[{"author": "wilbear (deSS￾NSS)", "ip": "", "title": "Re: [買賣] 美版無綁約iphone4", "messages": "ooknight:大寫E可以修改..不然就變成手動至底了 lightnsalt:來美國也是要用AT&T的。還得強迫加Data plan。這樣綁約 lightnsalt:還比較划算 uwmtsa:純噓手動置底 yr:你這種價錢沒人會買啦！鎖機版大家寧願多花錢買台灣的無鎖版 yr:要到美國的人榜約划算", "content": "抱歉現在修改售價 19500 另外物品保證全新 不是二手 : 之前朋友給我一張iphone gift card : 換回來之後因為一直等不到4.2 unlock : 決定直接賣出 想說版上要去美國的朋友 : 不需要綁約就可使用 : btw 是att版本 簡單說你直接去att弄張sim卡加個data plan就可用 : 隨時解約也ok的 : 機子全新 只是拆了塑膠保護膜 : 裡面都沒碰過 : 售價為NT22500 : 意者站內寄信", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299228916.A.5F8.html", "date": "Fri Mar  4 16:55:12 2011"},
{"author": "Midorize (我愛你但與你無關)", "ip": "", "title": "[問題] 請問有匹茲堡大學的同學們嗎　", "messages": "pest:從LAX轉建議坐下午到達的班機,六點多到那班很容易錯過轉機 NothingLeft:同上,回來時也是別訂六點的,之前碰到大雪,hotel又滿了 NothingLeft:樓主可以看看priceline有沒有好康 rich655254:國際線進來，最好的選擇是Southwest，其他公司還要加 rich655254:行理費用，兩件行李可以多50塊或以上... admas:你該不會也是參加北美台灣研究學會的研討會吧", "content": "是這樣的 我和兩個學妹、一個同學六月中要去匹茲堡參加論文發表 但我們都沒飛過美國... 主辦單位不會提供住宿 所以我們要自己找旅館了 因為補助款很有限 不知道能不能提供或代訂匹茲堡便宜又乾淨的旅館呢？ 另外 有人知道訂到匹茲堡的機票 怎樣訂會比較方便嗎 我們問旅行社的小姐 她說她能訂台灣到洛杉磯 但洛杉磯到匹茲堡的艙等 國內不能開 可是我看板上很多人都順利訂到了啊... 請問要怎麼訂會比較好呢？ 多謝多謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299229255.A.B16.html", "date": "Fri Mar  4 17:00:52 2011"},
{"author": "fishy27 (一點點)", "ip": "", "title": "Re: [分享] Allex獎學金: 以華語教學換取在美就讀먠…", "messages": "hint:你跟那個紐約助教認真就準備吃官司吧... avalox:樓上應該是把兩個分開的問題看在一起了 rich655254:其實我很覺得原PO是半明顯的廣告文...XD rich655254:另外說DC治安不好的話，不知道白宮是不是應該要搬家=.= loveforaver:謝謝分享:)最近正準備考華語證照有機會也想試試看! bookbe:好資訊, 經費不足的人可以參考, 包括我自己在內~ 謝謝分享~ CUTENOTER:rich你眼睛是怎麼看的啊 我根本不覺得是廣告 rich655254:我是說原PO35篇文，不是說您不要想多.. rich655254:DC治安好不好用一本書就要解釋，那你也太小看美國了... rich655254:用第一印象來看治安的話，建議您還是別來美國，很危險! rich655254:CUTENOTER:我昨天是戴隱形眼鏡看，今天換成戴眼鏡看... rich655254:不知道您眼睛是否也是眼角膜+視網膜+水晶體+視覺神經 redbricks:rich大:若不是因為最近申請學校,我的確很少上來這. redbricks:的確有點意外這讓您覺得像廣告文.我只是希望將一個計畫 redbricks:介紹給大家,至少不會再有人以為這是不是詐騙(前面有問) redbricks:無論如何,只要讓大家知道了新資訊,於願足矣. OscarJeff:給rich大，治安好不好用一本書當然無法解釋，但從數據總 OscarJeff:可以解釋了吧?當然，美國的城市治安好壞看總體是有偏差 OscarJeff:的，還是要看所在區域會比較準確。 iamtoki:感謝分享~~很有用的資訊!!!!", "content": "我也是今年的申請者， 本來打算正式通知拿到手再來一口氣分享， 但看到板友redbricks已經這麼詳細的把這一切經過都寫清楚了， 就也想趕快來跟大家分享一下 以下我就挑出一些地方補充我個人的經驗，有興趣請往下看吧:) : 二、學位選擇: : 1) IEP: 主要為了想念兩年碩士或第二個學士的人。 : http://www.allex.org.tw/programs/iep/ : 2) CTAP: 主要為了想成為華語教師的人，教書期間可在學校的大學部選修課程。 : http://www.allex.org.tw/programs/ctap/ 我申請表格上填的是1) IEP。 在面試的時候， David Patt先生問我若IEP沒有機會，願不願意也試試CTAP? 若都願意的話，這樣機率會更大。 : 5) 面試 : 考漢語拼音: 請將漢語拼音練到可以聽寫的程度。 : 就像是小時候練聽寫注音符號一樣。 : 請注意漢語拼音也有自己的拼音規則。 : 面試: 有兩關，各有兩位面試官，美國一台灣。 : 基本上問英文就回英文，問中文就回中文 : (中英文他們都要聽。中文的發音要標準) : 第一關是詢問去美國念書的動機、申請者的背景人格、和想 念的學程、 : 想去什麼樣的地方、是否有申請其他學校、家裡對出國念書的想法等。 : 會針對申請者的經歷做詢問。 在第一關的時候，我有碰到情境模擬題: 美國大學生在上課的時候，把腳翹在桌子上邊玩手機，老師該怎麼辦? 我最後說要錄影放在youtube上，並且把連結公布在學校網頁上之類， 面試官就笑了:) 但我後來問在美國紐約有經驗的華人助教， 他說這樣沒用，要直接把手機丟掉... : 第二關是看申請者有無教學能力或是經驗。 : 可能會希望了解你對當老師有沒有熱情，和你對當老師的想像是甚麼。 : 我有被要求模擬情境，要我當場教美國面試官怎麼說早安之類的。 : 對有經驗的話可能會希望分享些教書的過程。還問了一個如果你學生約老師出去， : 你會怎麼回應的問題 ;p : 面試不用緊張 我們那個下午所有面試的人 都是笑著走出面談室的:) : 作自己就好 : 面試後錄取的話，就會進行學校配對的階段 在這邊我也有被問學生約老師出去的問題， 另外還有學生成績不及格來求情，老師該怎麼辦? 第一個問題我是說請全班同學一起，或者在上課時候就可以討論中國文化， 並不需要下課單獨出去； 至於求情的部分，我以對別的學生不公平為由拒絕。 後來問那個在紐約的那個助教， 他自己則是覺得漂亮的女生就可以，分數不管怎樣都可以給。 我從來沒想過會有人這麼理所當然的這樣回答， 或許這就是文化差異喔... 但我想既然外國人要學中文，就要適應中國人保守的作法:P : 五、心得： : 基本上我覺得Allex是個立意良好的專案。藉由Allex進行教書/攻讀學位的學生，不僅 : 在學校有更在地化的人際圈，而在完成學位後在一般狀況下有兩種出路：是照就讀 : 學位的專業出去找工作，二是可以這兩年教書經驗在美國申請其他學校華語教師的職位。 : Allex的培訓課程加兩年在美國大學的教學經驗不保證一定在美國找得到教學工作，但 : 絕對有加分。(聽說很多人後來都留在美國教學啦 呵呵) 雖然是自費培訓，以這筆錢去換 : 兩年的留學生涯和相關的機會，且看諸君是否覺得划算。全額獎學金兩種出路選擇，這 : 是Allex最大的優點。 我也覺得用這筆自費培訓換兩年很划算:) 當初畢業時很單純的以為100萬加上就學貸款就可以出國，至少可以去英國； 但是真的認真規劃才發現去美國還是比較符合自己的需求， 而100萬就要賺很久了... 沒有這個獎學金的話，大概永遠沒有機會出去了。 : 大家比較會有的疑問在於學校。Allex合作的學校通常都是台灣人不熟的學校，多以州 : 立或區域性的大學為主。當Allex言明申請者不得選學校時，我以為就是隨他們的需要分 : 發，完全看運氣。但是在我自己這次申請時，我很感謝Allex的配對負責人David Patt : 不僅在面試時對我想攻讀的學位詢問得很詳細，在接到配對後，非常有耐心仔細回答我對 : 配到的學程的疑慮和學校的狀況，並與我一起分析優劣。這讓我覺得Allex雖然有他的原則 : ，但也給了申請者了解我們的選擇的空間。我也相信以他們關心申請者的態度，確定要 : 接受配對的入選者在入學後應該也會在當地受到不錯的照顧。 在這邊我也要感謝David Patt先生，他真的很耐心，很仔細。 我收到初次配對通知後，寫信問他一些問題， 他收到信，就打手機但我沒接到， 他就在我吃完年夜飯手上還有一碗豬油要拿去冰箱冰的時候打家裡電話給我， 我爸聽不懂英文，想說應該是找我的就轉給我， 但他沒跟我說是講英文的， 所以我可能一時間傻住了，David大概聽出來我的慌張(英文)尷尬(豬油)， 很體貼的先問是不是現在不方便接電話。 在電話上他解決了我的疑惑，也再鼓勵(勸說?)我不要在意那不是名校， 那個學校也不會輕易讓學生畢業的， 而我念完之後，如果我喜歡的話，就可以繼續當華語老師， 也可以照我原本的計畫繼續念PhD， 而無論如何，到時候我的英文就會是perfect. (是阿，我抱著電話筒都只是一直嗯嗯啊阿謝謝謝謝的，真的很糟。) 他幫我安排的科系，跟我當初預設的不太相同: 語言或者英語教學。 在面試時David就有提到這兩個機會很少，最後是決定跟語言，教育相關科系， 另外，我提到我的出國動機，是希望可以不要再教在學學生， 可以因此有機會往成人英語教育發展。 而我配對到的科系是幼教 David說因為這個學校很flexible所以我偏重語言學習的部分，之後再念PhD。 但是心中是偷偷感謝他和老天爺的，因為其實我非常非常的喜歡小孩子:)) 還有，關於學校治安的問題。 我分配到的是Washington DC，很多人聽到都說那治安不好吧? 但我到PTT的DC板上晃了一下， 有板友提到，DC的治安還是有區域的不同， 像那所學校附近一帶就算是安全的。 最後，我收到配對通知到今天已經一個月了， 身邊朋友都一直很關心我，問我要不要寫信問一下學校或者ALLEX。 就在已經一個月，我也覺得該寫的時候， 卻發現David已經寫信來， 要我再耐心等等，沒有甚麼好擔心的，他們會催學校快點給答覆， 他希望可以快點給我好消息。 並且給我SOP參考連結，提醒我SOP寫好可以給他看，他會給我feedback。 而我再次提出的問題，他也是隔一天就給我完整的回覆， 真的非常謝謝他。 : 至於Allex要的是甚麼樣的人，以下是我個人的意見: : 1) openminded : 2) 對教學有熱情，至少也要有興趣 : 3) 英文有相當程度，不怕說 : 4) 中文發音要ok. (台灣人以中文為母語但每個人發音狀況還是不同) : (再次強調，托福考越高越好。因為申請者的分數要過(至少要很接近)配對學校的門檻。 : 分數越高，越有機會分到比較好的學校。) 非常贊成 跟板上很多人一樣，我也正在盼望正式的入學通知， 希望大家都可以順利出國去:) 同樣申請上的朋友，很期待六月跟大家見面喔 There is no better time to be happy than right now So work like you dont need money Love like youve never been hurt And dance like no ones watching 謝謝你的關心 就我的認知，一般廣告文都是用免洗id發表的， 若您去查我的id，就知道這並不是廣告文。 我是真的認為這個獎學金提供了許多本來沒有機會的人出國的機會， 有需要的人可以參考，不需要的人就不用看了。 這麼說的人，包含長期居住在那邊的朋友。 另外，有機會您可以看看 書名：一腳踩進小美國（The Lost Continent） 作者：比爾布萊森（Bill Bryson） 譯者：張慧英 這本書裡面對DC的描寫不多，而作者對他的第一印象的確是如此。 我想若是只因為只波了35篇文章就被認為是免洗id，有些冤枉。 若原po真的是為此寫廣告文的， 是不是應該文章數會更多才能達到廣告的目的呢? 至於DC治安的部分，我想我過度濃縮作者的內容，因此您還是誤會我的意思了。 不知道您到底看過裡面的內容沒有? 希望您看過後書，並且到WASHINGTONDC板看過關於治安的文章我們再來討論。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299230387.A.B5B.html", "date": "Fri Mar  4 17:19:40 2011"},
{"author": "linyoga (YoGa)", "ip": "", "title": "[轉錄][情報] MBA申請經驗暨TOEFL/GMAT高分經씠…", "messages": "", "content": "GMAT 看板 1DQzMhSz ] 作者: krystal0331 (chuckle) 看板: GMAT 標題: [情報] MBA申請經驗暨TOEFL/GMAT高分經驗熱血 時間: Tue Mar 1 01:04:42 2011 出國留學競爭逐漸白熱化，想要申請Top MBA/MS的鄉民們，對於每個考試或申請學校的環 節已經規劃好了嗎？已經熟悉了嗎? 擔心在準備出國階段上由於資訊不足及規劃不週延， 導致無法順利出國、或是申請上不符個人能力及目標的學校？若還在閉門造車的鄉民，一 定要來參加分享會以免輸在起跑點。 我們邀請了TOEFL、GMAT到MBA申請各領域的專家，剖析TOEFL/GMAT考試準備重點，協助大 家有效率地克服考試障礙；依目前MBA/MS最新局勢，與同學分享申請過程中resume、essay 、recommendation以及interview等各個環節之重要內容，並提供申請成功案例與大家分享 其精要之處；同時邀請今年錄取Top MBA的朋友，與大家分享如何準備各校申請文件與面試 等關鍵議題，透過輕鬆多元的互動與大家交流第一手的MBA/MS申請資訊。 一. 適合參加對象： 我們誠摯地歡迎任何對商學院MBA/MS、考GMAT及TOEFL感興趣的人參加，包括： 1. 今年將申請商學院MBA/MS、將與各校Essay搏鬥的申請者 2. 正為GMAT成績無法破700、尚在殺G者 3. 苦惱TOEFL成績無法破100，想要突破者 二. 活動安排： 18001830: 報到登記 18301900: GMAT實戰技巧及最新考點分享 GMAT計分模式及應答策略，邀請GMAT名人A2教你實用的GMAT考試策略及技巧 19001930: TOEFL實戰技巧及高分心得分享 TOEFL準備方向與考試技巧，由兩位TOEFL高分同學分享最有效率的備考策略與實戰秘訣 19302000: 商學院CV/Essays專業寫作重點提要 以美國人角度剖析如何寫出讓美國人印象深刻的文件 20002015: 中場休息 20152115: MBA 申請流程深度剖析及PostMBA就業前景 Essay花樣百出，該怎麼分析及避免答非所問？背景平平，該怎麼透過針對申請學校重點 來包裝，近一步脫穎而出？ 為何唸MBA？ MBA投資報酬率及就業願景如何？ 21152145: 經驗分享及自由交流 錄取Top MBA的同學將在現場分享申請及規劃經驗並回答大家問題。 三. 受邀專家與分享者名單： A2GMAT Study Group http://tw.myblog.yahoo.com/tootoo5478/ FB Group: A2 GMAT 專門研究GMAT出題模式團隊，兩年多來已幫助超過120位同學突破700，Verbal 30同學 已超過200位 Kory (TOEFL ibt 112) Sara (TOEFL ibt 114) 兩位有家教經驗同學致力於研究與教學TOEFL iBT最新的考試方向以及破解方法，已成功協 助多位同學取得100的高分成績。 Transcend Admissions Consultants http://www.transcendadmissions.com/ 創辦人David Johnston具有美國律師身份及Georgetown法律碩士學位，擁有高水準的文件 規劃編輯能力，專門協助申請Top 50 MBA/MS AKAD Education Group 智夢 http://www.akadgroup.com.tw FB Fans: AKAD Education Group 創辦人Adam Cheng擁有美國華頓(Wharton)商學院MBA學歷，曾服務於香港金融圈投資銀行 Morgan Stanley，多年來已協助許多申請者進入頂級商學院就讀，屬於申請Top 15 MBA的 專家 BCG波士頓管顧大中華區專案經理Sean Lin (Chicago Booth MBA)，教你深入剖析申請流程 中的每個元素，並分析申請成功案例 分享者1: 2011秋季班申請者，R1已申請上Columbia/Duke 分享者2: 2011秋季班申請者，R1 已申請上M7 school 四. 時間地點： o Date: 2011年3月26日（六） o Time: 18:30 ~ 22:00 o Place: 台北市開封街一段32號4F 演講中心 五. 報名方式： 本活動為免費活動，但由於場地限制，為了讓與會者得到最大的效益，本次將優先開放給 今年準備申請的申請者。如要報名，請在3/23(含)前將以下個人信息寄到 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ， [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 參與，請 在3/24中午12點前來信告知，若無故缺席，往後相關分享活動將謝絕參與。 姓名(必填)： 最高學歷校系(必填)： Email address (必填)： GMAT(若有)： TOEFL(若有)： ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299231407.A.C4D.html", "date": "Fri Mar  4 17:36:46 2011"},
{"author": "mzt (進化成更好的人)", "ip": "", "title": "[錄取] CMU ME MS Fall 2011", "messages": "mcshang:恭喜~~ topscore123:推 恭喜!投資報酬率算的很精 有實際工作經驗找工作容 youngwu:恭喜 好厲害! polarbear417:恭喜!! john77923:恭喜!!! jefflin74:好多工作經驗好厲害!! 恭喜!! zealotofsc:恭喜!!工作經驗應該加了不少分!! jaidjrlj:恭喜^^ physic18:是嘉大生機嗎 好強!y mzt:^^ 我是第一屆的女生! 嘿嘿... k7310162002:學姊恭喜!!!! funpi::)好厲害喔!恭喜 jclovesjc:超強，辭工作>>準備考試>>考完繼續工作combo，不推不行 skylikewater:厲害厲害!! odintoby:恭喜!!!! rhyhaven:CMU!!!!! 好強 alanchc:恭喜錄取！！:) moboo:恭喜恭喜!!! Kent406:推NCYU.......^__________________^ motif:恭喜! saedt:恭喜!!! Dark01:恭喜恭喜!!!", "content": "以下資料應該會鼓勵到一些低 GPA 考試成績不出色 學校排名也不優的戰友. 另外列出我準備的timeline供參考 : ) 還有一點點小小的心路歷程 給和我一樣 在人生旅途中默默努力耕耘每一天 勇敢付出的小螞蟻一點打氣 Admission: Carnegie Mellon University Master of Science oneyear Course Option degree program in the Mechanical Engineering Department Rejection: UTAustin Pending: Purdue TAMU UWseattle U of Florida U of Minnesota Washington U in St. Louis Background:BS in NCYU BME 2004 GPA: (overall/major)= 2.83/ 3.09 Test Score: GRE: 460/790/2.5 TOEFL: 90 Work Experiences: 201012~ now : MiTAC International Corp. (thermal engineer) 200808~ 201003 : Quanta Computer Inc. (product design) 200503~ 200808 : Delta Electronics Inc. (Axial fan design) 200407~ 200503 : AU Optronics. (CIM) Publications: none Honors/Awards: Patents Granted 3 (TIPO) Team with Most Valuable Contribution (Dell project) Most Valuable Order (Xbox360 adapter) Recommendation: 1 x 修課老師 (流體力學 93分) 1 x Delta Electronics section manager (直屬副理) 1 x Apple product design manager from Cupertino (在Quanta 時 cowork 的客戶米國人) 心得: <目標> 工作經驗豐富 會的軟體多且業界實戰經驗多 是我的優勢. 想在美國就業 抱持著增進英文的心態準備所有考試和資料. 花自己的錢所以申請的學校越有名越好 且不能太貴. 不然寧可繼續呆在台灣工作. 靠自己當然花的時間也是越少越好 時間就是金錢. <timeline> 2010 : 2月報補習班 3月離職 4月補GRE 5月搞定推薦信人選 6月挑選目標學校(研究領域) 7月底新加坡機考 8月9月10月TOEFL SOP/CV 推薦信搞定 找工作 ( for 12月以後如果申請全滅 腳步也不至於停頓太多. ) 11月開始線上申請並在月底完成. 12月1日開始上班並等待 admission <特別感謝> 朋友將她申請上 U of Michigan 的 SOP/CV 火速的分享給我. :) 方老上課時的鬼吼鬼叫~ 很激勵人心 XD TOEFL讀書會的好戰友 不但讀書再也不孤單 我的SOP因為這樣全新大改版了一次. 一路走來身邊老同事和前老闆的祝福. 就甘心 ^____^ 我親愛的家人 在我坐吃山空的日子 給我精神上的支持. ptt GRE/TOEFL/studyabroad 板 每日必翻到手軟. . . . . . . 好多需要感謝的人 :) 從高中就不打算將來唸機械 結果大學誤填到也不肯好好唸 到了工作好幾年開始愛上這個領域. 這些峰迴路轉很辛苦卻也很精采. ( 求學階段和工作又是另外一個故事了~ ) 下一個挑戰即將展開 仔細規劃堅持到底 我們的奮鬥都不孤單. : ) 加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299236307.A.401.html", "date": "Fri Mar  4 18:58:24 2011"},
{"author": "vul3au3 (:))", "ip": "", "title": "[買賣] Carfax", "messages": "", "content": "有需要carfax report的同學 請寫信到我的站內信箱，互留彼此的站外信箱。 剩下1個名額 一個9USD 接受 支票/Chase Quick Pay，send money/BOA轉帳 一收到匯款就會盡速寄發報告 謝謝:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299244690.A.700.html", "date": "Fri Mar  4 21:18:08 2011"},
{"author": "chen31 (NORTHSTAR)", "ip": "", "title": "[分享] 分享推薦信的寫作原則", "messages": "alexo:好文~~ yiyiyiy:支持好文^^ Monoprix:實用推 purpleocean:推熱心 cakeYU:謝謝分享~ seacly:這個該要m起來。就我所知這真的是推薦信的規範以及分級！！", "content": "好讀(?)網誌版 http://0rz.tw/lO3aZ 我想要分享推薦信的寫作 也許我的觀點不是很專業，但至少是我爆肝一個禮拜生出四封的成果 一開始我也覺得很難下手，查了google之後總算有些心得， 我能做的就是在這裡分享給大家，因為我也受過板上眾前輩的指教 :) 我的推薦信真可說是一波三折，有些事情我想還是不要在這裡說比較好(遠目) 總共四封信出去，兩封是來自碩士老闆，一封是台大材料專題的老師(現在是系主任了..) 另外一封是來自台大的工數老師，修過他兩門課、當過他一年(很爛的?)力學期刊助理 而我剛剛好遇到四封都要自己寫的狀況 orz 先送上推薦信篇 等我有時間應該會生出SOP篇...XDDD [推薦信] 首先，還沒開始申請的同學請多多累積老師對你的印象。 你可以上課坐第一排且主動地去請教老師問題 你也可以加入有興趣的實驗室做一個小型的專題研究，增加經驗認識老師一舉兩得 有些老師喜歡自己寫推薦信，你的表現會是他們最好的寫作材料 有些老師很忙，他們可能會 要求你先寫一個草稿 ， 這是我爬文看到很多同學在問的問題。 而我剛剛好就遇到四封都要自己寫的狀況 orz 不管老師之後會不會再做修改，都要盡力去寫就是了 孫子說的好: 知己知彼，百戰百勝 (?) 注意 把你的立場換成是要幫你寫推薦信的人，你會怎麼推銷你的學生呢? 所以要寫好的推薦信， 第一件事情是找有沒有人在教助理教授怎麼寫推薦信 http://www.hhmi.org/resources/labmanagement/downloads/letter.pdf http://www.orl.med.umich.edu/rehughes/sample_letter.pdf 這兩個檔案是我在google亂找時找到的，內容淺顯易懂，幫助我非常大。 第一個檔案根本就是給助理教授的推薦信教戰手冊 XD 裡面有很多經典的句型能直接拿來當模板套用 第二個檔案是針對同一個虛構人物寫的推薦信範本 裡面還分成: 好的推薦信、不怎麼樣的推薦信、明褒暗貶的推薦信(爆)。 首先，寫推薦函最重要的原則是 請回顧一下你碩士(學士)的幾年當中有沒有能讓老師印象深刻的事件 因為一個實際的例子會比十句吹捧的言詞來的有效 請看第二個檔案的第三篇outstanding letter， 裡面用了非常多實際的例子來描寫某位學生 當他第一次來我的實驗室參觀時，問了一些非常好的問題。 而且，他在參觀結束之後，把我跟他提過的參考資料從圖書館找出來且仔細的消化 我並沒有要求他做這些事情，但是他自動自發的做了。 這不是比他是一個聰明且主動學習的學生實際多了嗎? 很多小事情都能夠反映一個學生的研究潛力與人格特質 所以請不要吝嗇，我也是腦力激盪之後才發現: 原來我做過那麼多事情... 譬如: 我寫我當期刊助理時的事情，清楚的描述了助理的工作 並說明這些工作訓練我成為一個仔細、負責任的人，這也是一個PhD學生該有的特質。 ...疑，怎麼變成SOP了? 其實SOP的其中一個重點也是要言之有物； 只不過一個是自己眼中的自己，另一個是別人眼中的自己 接下來我想要談的是行文的結構。 英文是一種很...笨的語言。我的意思是說，他的行文模式可以很固定。 以推薦信來說， 每一段開頭都會有一個主旨句， 其後才是支持主旨句的發展句。 讓我們來看看outstanding letter， 每一段的開頭清楚告訴讀者這裡想說明這位同學的哪個特點， 之後再用二~四句做詳細說明 此外，要善用 連接詞 來連接段落與段落 英文是一種很重邏輯的語言，也就是講話不跳針。 千萬不要把不相干的內容混在一起寫 譬如說，某一段開頭寫 這位學生上我的課非常認真，不但坐在第一排，而且課後固定找我討論 該段內容就不要出現他的專題作品曾經得過某某獎 要換主題的話，要另起新段，並且用適當的連接詞。 像是 In addition to that Besids Finally 等等 最後，別忘了在信尾用 in summary 來個總結 ~ 以上的實例說明這位學生是多麼的適合進入博士班就讀，他將會是一位出色的研究員... 對了，寫好的文章要記得 拿去給別人看看 自己埋頭苦寫往往會有一些邏輯或用字上的盲點。 說真的，寫的草稿可能會也可能不會被大幅度的刪改 (改了也不會讓你看到 XD) 因為某些意外...我是先寫推薦信再來大改SOP的 寫過推薦信之後，對於自身的強項、弱點與目標就很清楚了。 最後祝福大家文思泉湧，寫作順利 ~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299244867.A.106.html", "date": "Fri Mar  4 21:21:04 2011"},
{"author": "glorea (glorea)", "ip": "", "title": "[錄取] Johns Hopkins MHS, Columbia MPH, UCLA MS, Minnesota MS", "messages": "featherlin:學妹強喔!!大你一屆的學姊也是JHU的MPH,恭喜啊!! Monoprix:恭喜恭喜!!  同領域推^^ SIIINNNN:恭喜! yamaheyou:強!恭喜! jaidjrlj:恭喜^^ continuum:好強，這個版上錄取文真的都強到讓人敬畏啊！ reinherd:強阿 推 reinherd:願意分享一些在中南美洲的見聞嗎? alamond:強者!現在是不是越來越多人出去念公衛呀XD OscarJeff:恭喜!歡迎來到Baltimore! odintoby:恭喜!!! alanchc:恭喜錄取！！ :) youngwu:恭喜~!! jnliu:Congrats! ooox:恭喜阿 bnsblue:恭喜! Dropthebeat:猛", "content": "Admission: Johns Hopkins MHS in health economics Columbia MPH (Master of Public Health) UCLA MS in Health services Minnesota MS in Health Services Research UT Houston Science Center Rejection: UC Berkeley MPH Yale MPH Pending: Uni. Washington MS Uni. North Carolina MSPH Uni. Michigan MS NYU MS Boston University MS Decision: Johns Hopkins MHS (unless UNC給我full funding...) Background: 20052009 NTU Pharmacy GPA: overall 3.81/4.00 major 4.00/4.00 Test Score: GRE (July2010 in Singapore) V680 Q800 AWA3.0 TOEFL (Oct.2010) 30/30/25/27 Work Experiences: Work Experiences: Community pharmacist until now Research assistant at NTU Institute of Clinical Pharmacy Pharmacist Intern at NTU Hospital Intern at Astellas Pharm. Corp. 台灣路竹會志工 Publications: none Honors/Awards: none Recommendation: 1 from Deputy Minister Department of Health 1 from NTU Pharmacy professor 1 from head of community pharmacy 心得: 1. GRE和TOEFL 考試方面在TOEFL版和GRE版的資訊都非常的多 大家可以多去參考 GRE以機考來說 就是唸書唸書唸書 我準備的材料有: 新舊CAT 韓兩年 陳盛元填充 就是把這些東西看的爛熟 以我考試當時的狀況來說 並沒有很多機精 可是把這些都讀熟的話就一定會有基本分在的 TOEFL相對說起來就比較難準備 因為他沒有所謂的範圍 在這邊要跟大家推薦分類單字 封面是黃色系的那本 (sorry書不在手邊沒有全名) 它附的那片光碟其實很不錯 雖然文章本身不是很通順 可是把單字看熟了以後聽文章 對記住單字有一定的效果 畢竟眼睛認得單字跟聽出它來是兩回事 另外我有空會聽聽youtube的Yale線上課程 挑一些不熟悉的領域聽 也有助於吸收科普知識 另外我的AWA實在是有點低還好托福有補回來一點點 哈 2. 選擇program 因為我不是MD 所以我主要以研究型的MS為申請目標 而非MPH 目的是為了更專精於醫療經濟領域 所以沒有MS的學校我就是申請MPH然後選health sevices類的concentration 3. 推薦函 第一封我請一位大學的老師 學生時期我就在她的實驗室當summer 畢業考完執照後也在那邊當了半年多的助理 主要請她針對我大學學業的表現 及當助理時所展現的能力 (語言 分析能力) 第二位我請工作藥局的老闆 是台大藥學的學長 請他針對醫藥專業 工作態度和團隊合作等方面寫 第三位是現任的衛生署副署長 也是系上的學姊 曾經修過她的課 請他以藥師且往公衛發展的背景 闡述為什麼我適合轉方向 另外就是志工和大學世界藥學生聯合會的經驗 也請他包含在信裡 其實... 這三封都是我自己寫好稿 其中二三封老師們有在修改過 若是需要郵寄我都會到長輩們的辦公室領取 幫忙印信封 再寄出去 建議大家越少麻煩越好為原則 盡量主動提出協助 4. SOP 我在去年八月到中南美洲參加義診 回程又進美國玩一圈 回到台灣所剩時間不多 因為我想要當early bird... 又有3天推薦函要寫 加上白天要上班 所以是天天寫到半夜 放假也搬著電腦到咖啡廳努力 草稿花了我很多時間 從過濾要放進SOP的內容開始 我的作法是過濾自己的經驗 把和要申請的program相關的挑出來 其他的就帶過或放在CV裡面就好 另外英文作文很重視結構嚴謹 每段的第句要明確指出該段要講的內容 (看似簡單 可是漂亮且簡潔的句子卻很難...) 我很慶幸在這過程中 有高手表姊的協助(Yale JD) 也建議大家盡量請母語是英文的人幫忙潤稿 因為很多用詞遣字我們很難用查字典來判斷 我先是倒Columbia的錄取通知 可是他的MPH program不是我很適合的 接著是UT Houston 緊接著兩封的rejection 收到hopkins讓我非常開心 因為不管是學校reputation program內容 還有要好的學姊再那邊唸MD 過去以後可以一起生活 互相照料 在這過程中首先要感謝我表姊 她總是快速且完美的幫忙我修改SOP和其他所有的文件 謝謝好朋友們的支持 謝謝板上的tryme也是系上的學姊 她一直是我學習的榜樣 謝謝Chloe 從高中認識妳 妳的優秀讓我想要迎頭趕上妳 謝謝男友先生 他一直耐心的陪我 從準備考試到申請 到焦慮的等待過程 謝謝媽媽 謝謝她從小給我的環境 也謝謝她願意投資我 讓我有出國的機會 也謝謝板上各位無私的分享 我收穫很多 希望我的小分享可以有所回饋 最後祝大家申請順利 也要去hopkins的朋友也可以互相連絡~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299246231.A.A3D.html", "date": "Fri Mar  4 21:43:48 2011"},
{"author": "alanhong ()", "ip": "", "title": "[錄取] M.Eng in Energy Systems,UW-Madison", "messages": "jaidjrlj:恭喜^^ hsnusway:有感動到! aicwebb:恭喜恭喜!! Increible:恭喜 激勵人心! odintoby:恭喜!!! ron0908:恭喜你XD GoldLight:歡迎歡迎！敝校最近真的很紅啊 ~\"~ alanchc:恭喜錄取！！ :) alanhong:謝謝各位:-) 有版友詢問,所以我多補上流程日期供參考:-) pinkswing:原po的馬拉松比喻有鼓勵到下學期要考資格考的我,恭喜! youngwu:說的真好 恭喜恭喜!! jnliu:Congrats! Dukedream:推～", "content": "Admission: Master of Engineering (Energy Systems) UWMadison Pending: MS in Nuclear Engineering UWMadisonTAMUNCSU Background: BS in Mechanical Engineering GPA: Last 60 3.7 Test Score: GRE V:690;Q:800 Honors/Awards: Presidential Award Recommendation: 1.學院副院長 2.國家研究所副主任 3.前工作老闆 準備心得: 約2/27時UWMadison來信告知我已被系所推薦入學但還要等Graduate Office審核通過. 雖然爬文知道這已經十之八九了但還是不免擔心有意外直到今天看系統狀態改成: Congratulations You have been admitted to the Graduate School at UWMadison 才整個鬆了一口氣心也放了下來:P 我申請的這是夏季班而且是Rolling制故較早出來 其他的則連deadline都還沒到(因為秋季班較晚). 我的目標就是進修學習更專業的課程以投入能源相關領域就業. UWMadison一直是我的理想學校. (這間最近特別出名XD) 因為我的Overall GPA差強人意 所以我下了苦功決心將GRE考好 為了攻克GRE考試當全職考生自修衝刺了兩個月 最後成績還頗滿意對理工科來說堪用我相信多少有得到些加分. SOP的部分因為我的背景經歷不出色SOP根本沒什麼學術成就好寫 所以我的作法較不同.(我沒找專業editor修改所以參考度不高) 最後寫出來的大綱是像這樣: 1.開門見山精簡地把個人特色強烈動機申請目的作陳述. (起?) 2.簡要地引入現今能源問題和美國現況迫切的重要性 (承?) 3.說明因此為何我想投身這產業如何因為特殊經驗領悟到自身的使命感.(轉?) 4.簡述自己從專題課程得到機電系統整合的基礎能力以及對能源應用的興趣. 5.舉自身例子來推銷自己的人格特質我特別提到我是名業餘馬拉松跑者來切入 或許我從來不是最優秀聰明的但我有毅力一步一步往前克服困難 (像我大學的GPA一開始很差也有被當掉的但不放棄 嘗試錯誤學習把困難當考驗我的大學成績正是這樣呈階梯狀地進步提升.) 我甚至明白告訴教授:我相信我的人生觀就像跑馬拉松(Yeah Rocky) I believe life is all about how much pain I can take and keep moving forward how hard a challenge I can overcome and keep running to the finish line. After all every step you take gets you closer to reaching the goal. 7.最後再語氣堅毅地總結總結我的信念理念為何想要學習進修 我如何需要這學位以及得到這學位後將如何能為國貢獻所長...(合?) 至於推薦信部分就是著重在support SOP和補足自己不強的地方 譬如我學術研究零推薦者就著重在推薦我的實作能力人格特質工作熱誠...etc 申請流程:(僅供參考因人而異) 我是1/7送件申請大約1/18才顯示所有文件到期(包括推薦信成績單) 大約二月中旬申請系統多了Application Materials Completed顯示. 2/27來信通知狀態改成已被推薦入學3/4顯示狀態正式改成恭喜錄取. 曾經有一位工人告訴過我什麼是浪漫他說: 浪漫就是以有限的資源或條件，勇敢而堅定地， 追求一個不可能的理想或目標的那一份氣質和情懷。 而我想說的是 不論追求的是什麼理想什麼目標都可以想成像是跑馬拉松 只要我提腳往前跑我就離終點線越來越近 如此一來像申請留學會遭遇到的GRE/GMATTOEFLSOP等諸多困難 只要在過程中這麼想提起腳來跑就不會覺得那麼困難了. 受留學版幫助很多這裡僅祝之後每位留學版友們都申請順利 享受抵達終點後回頭望著走過路程吹來那輕快的風. (然後再繼續往下個終點挑戰:)) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299252645.A.20C.html", "date": "Fri Mar  4 23:30:43 2011"},
{"author": "hpat (找回自己)", "ip": "", "title": "[情報] 2011-IDP澳洲教育展-成就你打工與留學", "messages": "", "content": "Aussiekiwi 看板 1DSGR0y5 ] 作者: hpat (找回自己) 看板: WorkanTravel 標題: [情報] 2011澳洲教育展讓IDP成就你留學與打工度假的夢想 時間: Fri Mar 4 23:00:54 2011 2011澳洲教育展讓IDP成就你留學與打工度假的夢想 由IDP國際教育中心(澳洲留學官方授權代表) 為您揭幕在北中南三地展開2011澳洲教育展 更有熱門論壇 打工度假達人到場經驗分享 3/17(四) 台中長榮桂冠飯店 B2（澳洲院校) 3/19(六) 高雄夢時代八樓 （澳洲院校) 3/20(日) 台北喜來登飯店 B2 （美國澳洲院校) 詳細介紹網站如下 http://aus.idp.com.tw/module.asp?e=180id=40 也可利用此網站提前報名諮詢心中理想名校 http://aus.idp.com.tw/module.asp?e=220", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299253455.A.C01.html", "date": "Fri Mar  4 23:44:14 2011"},
{"author": "humagic ()", "ip": "", "title": "[問題] 在歐洲護照遺失 居留證補辦", "messages": "judykeystsai:可以補辦阿 先去警察局掛失再拿開的單子去prefecture judykeystsai:補辦...再拿到一張新的應該要很久orz humagic:所以不用再回來台灣補辦長期學生簽證囉 至少可以在當地辦 humagic:就好了! 應該不會很貴吧XD judykeystsai:應該要錢吧 可能要台幣幾千是跑不掉的XD", "content": "看到版上好像都是討論美國留學居多 希望有在歐洲留學過的大大們提供意見 我女朋友現在在法國進行一年的交換學生 也申請了一年的長期學生簽證 可是在前陣子到捷克旅行時 護照就被扒走了 雖然當時有馬上到駐捷克台北經濟文化代表處補辦護照 但是裡面的長期學生簽證還有一個叫做OFII的東西都隨著原護照遺失了 需要怎麼去補辦 可以在法國當地解決嗎? 板上有沒有過類似的經驗 該不會還要飛回台灣辦一次長期學生簽證吧? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299255349.A.4B1.html", "date": "Sat Mar  5 00:15:46 2011"},
{"author": "chad0857 (諳)", "ip": "", "title": "[問題] 不知有沒人跟我一樣狀況", "messages": "ron0908:搜 /GPA 有很多分享低GPA申請的文章 其他就要靠自己努力了 chad0857:這我知道~我會持續努力提高的~希望專題出來能幫我加到分 Ranch99:我有點好奇為什麼有那麼多人都在這時候「讀書以來第一次有 Ranch99:想通要認真念書」......不過總之祝你好運.... Armuro:回樓上: 想通這件事情本來就是需要時間的 laughters:感覺上要近百大GPA3.5, Toefl100+,GMAT700+是唯一的解 laughters:除非你工作經驗輝煌又是另外一回事了,大陸那邊太強了.. laughters:GPA真的太重要了! laughters:我看到對岸GPA不到3,托福110,GMAT770還是很多學校不錄取 chad0857:那我真慘...目前是以托福90為目標~我可能會考GRE chad0857:不過看大家的回應...應該沒有人是跟我一樣程度的~糟糕 zhukov:沒那麼難啦,搞些專題,然後寫出你在裡面幹過啥,做出啥貢獻 zhukov:美國人就喜歡搞專題這招,不然就是就業的專案", "content": "假如這篇是廢文或是不可發言的請通知我D掉 造成大家不便非常抱歉 我現在是大三生...就讀輔大 我補英文兩個月了 我的高中英文指考只有4X初頭 現在寫作非常薄弱 口說也是((只是我很敢講 我的GPA很低...曾經被21過 現在有拉回來 希望畢業能拼到3.0左右....至少2.8吧 不知許多前人有沒跟我一樣的條件 然後可以拼出來的 不管怎樣我會拼下去 只是想知道而已...雖然應該會有人想這問題非常愚蠢 但至少....我會有點動力和信心 畢竟我知道很多人出去都是有良好的英文條件 或是比較好的學校 我不強求top50但我想盡我所能拼到百大 因為這是我讀書以來第一次有想通要認真念書 假如打擾到大家抱歉 並謝謝大家的指教 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299256500.A.C92.html", "date": "Sat Mar  5 00:34:57 2011"},
{"author": "hwanting (wanting)", "ip": "", "title": "[錄取] Umich, IUB (MS in HCI)", "messages": "continuum:恭喜！ chad0857:謝謝和恭喜^^ kroach:恭喜恭喜!! alanchc:恭喜錄取！！ :) Emerica:恭喜！今年好多人投HCI阿！ moriirom:proud of you!! wulat:耶，來UM HCI吧! bnmm:歡迎來IUB!=) youngwu:恭喜~!! jaidjrlj:恭喜^^ qq955166:恭喜!! Armuro:congrats~ JimmyHou:原Po是正妹 覺定要去密西根了嘛xd bestken77:樓上中肯!!恭喜!! jocelynchou:恭喜!同事推XD chieher:恭喜 piggy5:恭喜!!!!舊同事推~ vity:超詳細 motif:恭喜! hectory:congrats ^^ paulyu:IU info 剛蓋了新的building 設備超好.. HCI的學生超幸福 paulyu:不過Bioinfo 就被移到遠遠的CS building paulyu:我懷念以前的辦公室; 歡迎到IU來 HCI 真得很有趣 paulyu:TA 5000的話是每周工作4小時 一半扣學費一半生活費 physoar07:恭喜!!!!!超強的!!!~~~~~~又正又厲害(^▽^d) ﾅｲｽ☆!! bbsx:welcome Umich.!!", "content": "這篇主要是給有興趣申請HCI領域 但是大學主修與HCI較無直接關係的同學 一個參考^^ (以下HCI 皆代表humancomputer interaction) Admission: University of Michigan MS in Information HCI specialization (1/22 via email) Indiana UniversityBloomington MS in HCI/design (2/24 via email) (with 1500 financial award 800 traveling fund TA position 5000/year) Indiana University Purdue UniversityIndianapolis MS in HCI (2/24 via email) Rejection: Carnegie Mellon University MS in HCI (3/4 via email) Pending: Georgia Institute of Technology MS in HCICS UC Irvine MS in Information and Computer ScienceICT track University of Maryland MS in HCI (HCIM) University of Texas at Austin MS in Information Studies University of Washington MS in HumanCentered Design Engineering Background: Double major: (overall GPA 3.95/4.00 09/2006~06/2010) B.B.A. in Business Administration NTU B.B.A. in Finance NTU Test Score: GRE CBT: V600/Q790/AWA3.5 @ Osaka 02/2010 TOEFL iBT: 100 (R29/L24/S22/W25) 07/2010 Work Experiences: (皆與HCI無關) Full time: RA in Economics @ Academia Sinica 08/2010~present Part time: TA in German(I) @ NTU for one semester 翻譯工讀 @ 公關公司 for one semester Activities: President NTU海外服務學習越南團 for one semester Publications: None Honors/Awards: NTU presidential award3 Recommendation: 管理學院修課教授2 現任RA老闆1 前言: 當我在連GRE是什麼都不知道的時候 就是參考Xination的blog 開啟了我的 留學申請之路. 裡面有詳細的申請資訊與教學 影片 非常推薦從零開始的申請者可以從這個網站下手: http://xination.pixnet.net/blog/post/24850563 申請動機: 我的興趣一直以來都是比較不明確的: 不排斥數理的邏輯推論 但也覺得像 社會科學這種跟人相關的學問很有趣 同時又喜歡設計美術方面的東西 XD 大學四年除了管院的課程之外 自己也經常跑到外系去修課. 大概大四上 經由留學版注意到HCI這個領域 覺得這個由電腦科學 心理學 社會科學跟 設計結合的跨領域學科很符合我興趣志向 因此決定申請看看. 選校: 我的選校是參考下列幾個網站的list 還有留學版前輩們的選校名單 HCI Bibliography: http://hcibib.org/education/ TiKi上的list: http://www.mcpanic.com/tikiwiki/tikiindex.php?page=HCISchools HFI上的list: http://www.humanfactors.com/downloads/degrees.asp HCI Grad School Finder: http://www.hcigrad.com/index.php UW HCDE的peer list: http://www.hcde.washington.edu/navhcde/peers IxDA上的討論串: http://www.ixda.org/node/13175 (P.S.以上沒有一個list是絕對完整的 部分內容也稍有過時 要特別注意) 因為自己的背景沒有在哪個領域特別專精 所以選校上也先避開了那種純粹 在Computer Science Psychology 或Industrial Engineering下的 program. 然後再參考學校的綜合排名與CS Information Science等各別領 域的排名 最後挑出來的program大都是在School of Information (or Informatics)下面(如IUB IUPUI UCI UMD UTAustin) 或是在CS or工學 院下但網站上有特別註明歡迎各種不同領域背景的申請者來申請的program( 如CMU Gatech UW) 申請時間表: 我6月畢業之後78月開始選校構思SOP; 9月找教授寫推薦信; 10月底至12月 中丟出申請. 我會建議如果想申請某年的秋季班 最好在當年9月以前結束所 有留學考試 9月之後可以專心準備其他申請文件及物色推薦信的人選 以免 趕不上某些學校的deadline(如IUB的12/1). 如果可以其他學校也盡量在 Christmas前丟(大部分美國master的deadline在1~2月) 因為Christmas會讓 學校一切作業完全停擺 寄的email一律回罐頭信. 留學考試: GRE: Verbal: 教材: 紅寶書 宋昊類反 方有毅CAT 陳盛元填空 吳中東閱讀 前三項為單字量打底; 後兩項不一定要做完 重點在抓到答題的技巧 我是去大阪機考 長閱全猜D 其他有認真寫 運氣不錯有上600 Quantitative: 雖然台灣學生要考800不會太困難 不過還是建議一下久久沒碰國中數學 的人考前找考古題來算一下(要計時) 免得考試時像我一樣寫到手一直抖XD TOEFL: 教材: 主要是OG 綠寶書 黃金口說八十題 考了個剛好過大部分學校門檻的分數 就不想再花錢考一次了. 申請文件: 每個HCI program所需要的申請文件略有不同 除了一般都要有的GRE TOEFL SOP resume 大學成績單之外 Umich要另外寫一篇與SOP不同的 personal statement; UMD要另外寫一篇圖文並茂的admission essay當作 portfolio; CMU的申請系統要求申請者要針對自己在程式 統計 設計方面的經驗做詳細說明. 因此最好在選校的時候就把這些需要的項 目查好 申請系統能先填的就先填填看(有些學校的額外資料如財力證明 會在填系統的時後才發現須要先附上) 之後可以有更充裕的時間安排. SOP Resume: 我的SOP塗塗改改前前後後大概寫了快三個月吧XD我想了很久要怎麼把我的 過去和HCI連在一起 後來還是覺得從我的本科系出發是最有說服力的 畢竟 這是自己四年來耕耘的東西. 一開始動機的部分我提到管理學也是個以人為 中心來思考的學科 在學校裡我學到種種理論來解釋人類的行為 然而只有 解釋是不夠的 從我大學四年的經歷中我深刻感受到 在資訊科技的時代我 還需要IT的力量來解決所發現的問題 藉此帶出HCI的概念與我未來想做的事 情很有關. 後面幾段再敘述一下自己在往HCI方向邁進時所做的努力 包括曾 上過哪些程式 統計的課程 會使用哪些設計軟體及程式語言 以彌補我較 缺乏的技術背景. Resume也有在Skill的地方列上我會的設計軟體(附上作品 連結)及程式語言(但兩者都不是很多就是了XD) 讓我的履歷看起來比較不” 管院”. 最後兩者都有請英文接近母語程度的朋友潤過語句. 推薦信: 因為推薦信是申請過程中最無法操之在己的環節 因此我會建議如果跟教授 都不是那麼熟的話(如: 都只是修課教授) 找一個好控制的教授(如: 推 薦信給你自己擬 他看看就簽名)會比找一個title很響亮但是卻一拖再拖的 人選來的好. 否則眼看deadline在即 教授卻避不見面 真的會很抓狂 (身 旁同學的親身經歷) 美國學校現在基本上都以線上推薦為主 部分容許紙本 推薦 這點要自己先看好 再跟喜歡用紙本推薦的教授做溝通 我的其中一 位推薦人是prefer用紙本推薦 但是他還是有幫我寫只能用線上推薦的學校 .(這也就是為什麼好控制很重要XD) Summary: 其實我在申請學校之初對這次的申請沒什麼把握 沒有相關的研究經驗 讓 我在寫SOP時絞盡腦汁想了很久要怎麼轉 也選了排名比較後面的IUPUI 保底 但目前看來在information或informatics學院下的program對於跨領域 的申請者來說接受度也還OK. HCI是一個注重表達idea的領域 因此不少學校除了規定托福門檻是100之外 也另有Speaking Writing及GRE Verbal AWA的門檻. 能夠達到TOEFL 100up (S24/W25)及GRE V 500up/AWA 4.0up就可以符合我申請list裡面所有 學校的條件了(雖然我很多都沒達到XD) 但是每年也都不乏有硬件沒到門檻 仍被錄取的案例 只能說考試成績不是唯一標準 但是能把握的還是要好好 把握 另外有經濟考量但碩士又希望可以到美國念的人 可以多考慮IU系統的 program IU系統是美國極少數碩士也有funding機會的學校 雖然沒有全額 但是原本就比較便宜的學費與生活費加上補助 整體花費大約是Umich的一 半. 此外 根據申請學校過程中做的多方面打聽 IUB HCI/d的名氣與師資都 很不錯 program相較於傳統CSoriented的HCI更側重design 是我未來想走 的方向 如果沒有意外的話 這應該會是我的final decision :P 最後要感謝家人及Tui一路上的支持與陪伴; 感謝阿綠 Peter tiniwiel幫 我修改SOP; 感謝留學板上的Armuro百忙抽空幫我看UMD的essay; 感謝wulat 給我SOP的inspiration 以及去年用心的錄取文 開啟我對HCI領域的認識; 感謝留學板上每一位用心分享的前輩們提供很多寶貴的資訊 從大二開始看 留學版到現在 終於有機會也來貢獻一篇: ) 祝大家美夢成真 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299256818.A.2C6.html", "date": "Sat Mar  5 00:40:15 2011"},
{"author": "richands (George)", "ip": "", "title": "[租屋] IUB summer sublease", "messages": "", "content": "租屋型態: sublease (限女，因室友為女生) 出租地點: college mall apartment (近college mall 旁邊就有超市，生活機能不錯) 房屋狀況描述: 兩房兩衛，sulease主臥室，有獨立衛浴， 房屋寬敞，採光良好，有簡單的傢具， 房間內有床、置物櫃，租約到期也可以送給妳:) 開始出租時間: 05/10 ~ 08/03 出租價格: 380 /per month (水電網路另計) 聯絡方式: 站內信 or [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299264511.A.D9F.html", "date": "Sat Mar  5 02:48:27 2011"},
{"author": "haha123 (haha)", "ip": "", "title": "[問題] 請問系學會的英文", "messages": "painkiller:大概是student committee of xx department吧 flyhigh412:Undergraduate Student Association in Dep. of ______ peacedove:我直接寫XX Student Association haha123:嗯嗯 謝謝～：）", "content": "請問有人知道寫resume的時候 系學會幹部以及班代的英文要怎麼講嘛？？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299264732.A.04D.html", "date": "Sat Mar  5 02:52:09 2011"},
{"author": "chimei (chimei)", "ip": "", "title": "[錄取] U Mich, U of Rochester,UIC Health related Ph.D", "messages": "reinherd:我也在那天的Rochester面試 恭喜妳錄取 kameyui:恭喜  今年好多公衛人喔!! Samlee:學姐恭喜你! timefreak:琪梅應該會留下來吧?                            Jerry youngwu:恭喜恭喜~ jaidjrlj:恭喜^^ alanchc:恭喜錄取！！ :) vinlinch:恭喜  可以在AA繼續看到妳囉~", "content": "以下結果都為PHD申請結果 Admission: University of Rochester (Health services research with 26000/year) U of Mich (Clinical Social Administration science with 25600/year) UIC (Health Policy and Management with 15800/year) IUPUI (Health Economics with 15500/year) IUPUI (Health Management and Policy /funding decide until mid March) Rejection: U of Mich Health Management and Policy Pending: MSU (Epidemiology) OSU (Health Management and Policy) Wayne State University (Economics ) Case Western Reserve University (Epidemiology) Background: 高雄醫學大學 公共衛生學系 國立中山大學醫務管理研究所 Eastern Michigan University Health Economics graduate program GPA:大概就是中上程度啦.. Test Score: GRE V:590 Q:760 awa:3 Work Experiences: 高雄醫學大學醫務管理所兼任助理 三年 中山大學兼任助理兩年 疾病衛生管制局專任助理半年 Publications:1(second author) 1 conference paper Honors/Awards:斐陶斐/國科會獎勵公衛學生計畫 Recommendation: 1 from NSYSU Professor 2 from EMU Professor 總體心得: 這篇心得想要鼓勵和我一樣不是出身名校但是勇於作夢的板友 兩年前的此時我收到了10封拒絕信.那時在疾病管制局上班每天被罵得唏哩嘩啦. 且男朋友剛接到um的offer letter.我仔細思考之下. 決定跟男朋友一起出國再念一個不同領域的碩士. 於是我在最短的時間內找到了附近的eastern michigan university economics department. 由於是小學校小program.並且念的是醫療經濟和以前所學還是有相關. 老師願意給我50%獎學金在加上生活費.所以總的來說沒有花家裡面太多錢. 在這兩年臥薪嘗膽的留學生涯中也每每聽了四面八方不同的意見聲音 並也感受到實際到了美國賭一賭的風險和感受到現實的人情冷暖. 但是我非常慶幸 有支持我的爸媽家人男朋友 和好朋友的鼓勵打氣. 在我最無力一度想要放棄自己的夢想時告訴我不論可能要接受再次的分離 也要完成夢想 放榜的等待煎熬.折騰著心情近數個月也許之後的路更難行但是我一定要好好的面對 要謝謝在密西根的一些好朋友給我的打氣鼓勵我一度以為自己要去外州念書了哭的超慘 謝謝在台灣的好朋友三不五時被我MSN騷擾 謝謝國立中山大學醫管所李老師的幫忙在中山的訓練和磨練 謝謝Emu系上的DR.RICE DR.CRARY在我去三間學校面試前幫我做好彩排演練 謝謝老爸老媽兩年前讓我無後顧之憂的到美國來放手一搏 謝謝男朋友常常在一旁叮嚀我要堅持理想不要放棄 讓不是名校出身的我這次申請可以相當順利成功. 準備考試心得： 沒有捷徑狂背單字有用粉紅吐司還有一些之前方有毅老師的教材 sop: 我特別針對自己的家庭背景牽連為什麼自己想要申請相關系所 然後舉例子證明一下雖然我真的不是很優秀但是我願意努力彌補 之後剛好有一個文筆相當好的老美同學願意幫我潤稿真的非常非常的感激他 interview： 我參加了3間面對面interview的學校1間skype interview. 問的問題不外乎為什麼你想念這個系所以後想做什麼以前做過什麼相關研究 我覺得能夠把握的就是放輕鬆但是口語一定要練的胸有成竹的樣子就沒問題了 令我印象深刻的是university of rochester這個非常非常有錢的學校. 出了來回機票和兩天一夜的食宿邀請我到rochester一遊 它們的health services research program雖然沒有排到名次但是對學生的規劃和照顧 以及需要修的專業醫療經濟學課程十分紮實.系主任人很好也非常友善. 我因為把感情因素當作最重要的考量.所以只能忍痛跟學校說881 以上希望能給仍在默默努力的板友一點正面的鼓勵 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299264990.A.61A.html", "date": "Sat Mar  5 02:56:27 2011"},
{"author": "peacedove (林帛亨加油！！！)", "ip": "", "title": "[錄取] UMich MHCI", "messages": "Ykei:陳聖元 IMPOSSIBLEr:恭喜~~ wmja4387:恭喜恭喜。很好奇如果有blog會加分嗎？ Armuro:最近 UM HCI大放榜? youngwu:恭喜~~ !! jaidjrlj:恭喜^^ qq955166:恭喜!! Emerica:恭喜！ alanchc:恭喜錄取！！ :) peacedove:不是UM大放榜  是CMU大放榜 limindow:這不是砲校隔壁床的林排!! vicwk:電機現在預官可以填炮兵? peacedove:我只有官而已  沒有長@@  沒有加給  另外我是飛保的 peacedove:不過可以填砲兵沒錯  工科都可填的樣子 luckylove:恭喜你!!! 不過都是同一間寢室的為什麼我都還沒出來:'( luckylove:我是40砲的XD peacedove:你也是HCI的嗎?? peacedove:11張打成13張.... vicwk:當幕僚只有官沒有長比較涼吧 我們當年EE的只有資訊飛彈防炮 vicwk:通信可以填 我就是閃電牌菜刀 排長當到退伍 peacedove:我們單位義務役預官超爽  要扛責任時因為你是義務役不 peacedove:用扛  要出勞力時因為你是官不用出XDDD luckylove:怎麼感覺排長籤相對很賽= = 我是申請EECS luckylove:但是都沒消沒息的，今天過了，大概要等下禮拜了 vicwk:EECS還是分EE EE-System CSE三組吧 三組規定都不相同 有如三 vicwk:個系一般 acquisite:都要花幾百萬念碩班了 買個MB pro 這小錢阿 算什麼= = peacedove:台灣又還沒出= = peacedove:喔  我懂acquisite的涵義了XDD  害我浪費時間推文", "content": "沒註明都是HCI 看板上錄取文強者如雲 來給信心的 六個月申請加普普GPA Admission:UMich iSchool MSI (HCI) (2/26 via Email) UCIrvine ics MS (3/15 via Email) NYU CS (3/21 via Email) Rejection:CMU MS HCII (3/4 via Email) Iowa State U HCI Pending:CMU ETC 3/9 interview(他們說每個申請者都要) GaTech Cornell Virginia Tech Background:B.S NTU EE GPA:3.6(還是3.5有點忘了 頗低) Test Score:TOEFL: 94(22/26/22/24) 老實說看到閱讀有點傻眼 最有信心的說 考第二次時重感冒發燒拉肚子 結果沒去... GRE: V:570 Q:800 A:3.5 機考 Work Experiences:無 Publications:無 Honors/Awards:無 Recommendation:2 from NTUEE 1 from NTUCE 學業: 老實說我功課並不好，大學被同學們電得慘兮兮，排名大概都在全系中段 我們系有200人，我的名次就差不多在100名上下徘徊 大二下必修地獄的時候更慘，還被當了一科我覺得根本是恥辱的科目 因為那科我花最多時間讀他，考前一個晚上才翻完得居然還過了 然後選課不慎選到一個自己沒興趣的通識，還拿了69分拉低平均.... 另一門通識開學說點三次名一次不到扣15分，結果我唯一因為趕作業翹掉的那門課點名了 其他大一大二的必修也都蠻慘的，一直到大三驚覺應該要好好讀書，成績才有比較好一點 可是其實我大三大四用功讀書，雖然成績好看，可是排名還是一樣慘 推薦信: 老實說因為我成績不好，又沒有做研究，沒什麼教授願意幫我寫推薦信，到處碰壁XD 還好最後還是湊到三封，其中一位教授超熱心，還跟我一起修改推薦信，然後一起上傳 在這邊再次感謝他 SOP: 我的SOP真的要感謝那些已經在美國讀書的同學給我他們當初申請的SOP讓我參考， 突然想到他們也都在UMich讀EE，該不會這也有關係吧@@ 寫完後我姊跟我說叫我最好還是給把英文當母語的人修改，所以雖然花很多錢， 我還是找了一間在修改得幫我修改了，這邊不廣告就不說明了。 另外我有用Blogger做了一個類似personal CV的網站 不知道有沒有加分，還是其實是扣分XDD 因為真的沒有料 http://pdlin.blogspot.com/p/aboutme.html 請不要人肉搜索我 謝謝 TOEFL GRE: 講一下我英文的背景好了 高中時殷非凡模考大概都六七十分 有時運氣好會到八十分 大一英文 6x分 台大要求的全民英檢中高級初試 通過 不過我準備GRE跟托福的時間完全分配錯誤， 先說明一下我是去年七月退伍的，當兵的時候有申請國內的研究所台大跟台藝大 哈哈 跳痛跳很大。 後來在快退伍時候不知道哪根筋不對決定說 好吧 出國 所以退伍才算正式開始準備GRE跟TOEFL 雖然我大四時有補GRE，可是我後來都沒什麼去上課，只上作文... 所以索性一次去把所有的講義通通抱回家 不過還是都沒翻 退伍後那時我想說花三個月準備GRE 之後一個月準備托福 真的是完全錯誤 GRE大概兩個月的時間就夠了 剛開始讀的時候我真的覺得自己跟智障一樣，怎樣都背不起來 所以準備了半個月後決定準備三個月再考試，真的是錯誤決定 GRE最主要的教材就CAT 沒了 再來輔助的就是 宋昊類反 跟 陳什麼的填充 我現在腦中一直想起新光醫院的陳廣天醫師 應該不是才對 不過我填充錯超慘 所以應該是沒什麼用 讀書啥技巧 就死背 拼命地被 詳細的準備方法我有po在GRE版 有興趣可以參考 小弟很不幸的二三題連錯 哈哈 閱讀的部分我就真的沒準備了 只有寫個一兩回GRE給的模擬考光碟裡面的題目 策略是短閱認真寫 長閱只看題目猜 很幸運的短閱幾乎全對 長閱幾乎全錯 Toefl的教材就TPO(聽力) 黃金閱讀 口語真經 可是Toefl準備的時候我真的是有點氣力放盡了 所以準備得很不認真 因為時間分配不當的關係 最後10月GRE 11月Toefl 1月丟Application 所以很多12/15附近截止的學校都來不及丟了 倒是Maryland很奇怪 因為我來不及在deadline前丟 所以就放棄沒丟了 也沒繳錢 結果他一直寄信來說叫我補齊資料 前幾天還郵寄一封信用卡刷卡單到我家= = 可以收到admission可以說相當出乎意料，而且第一個就是admission真的是對我太好了 剩下的學校實在是沒有抱太大的希望啦 老實說看到大家實力堅強 我都在想他會不會寄信寄錯人了XDD 不過我比較遜沒有funding 可能是....XD 不過收到歸收到 能不能出國又是另外一回事了 題外話(不知道可不可以偷渡買賣文) 我這邊有好多準備托福跟GRE的東西 包括CAT11張紅寶書有的沒的 還有我文章裡面提到過的東西 有興趣的人台北面交 用飲料來換 還是你有什麼有趣的書 CD也可以 最後 好想買macbook pro喔喔喔喔 喔不是 希望大家都能申請到想要的學校 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299266477.A.10D.html", "date": "Sat Mar  5 03:21:14 2011"},
{"author": "akt (唸書吧)", "ip": "", "title": "[問題] 請問是否有就讀AFI的學長姐?", "messages": "tornedo:AFI的台灣學生一向不多  這兩年應該都沒有", "content": "各位好 我下下周將至AFI (American Film Institute)面試. 不知道版上是否有就讀AFI的學長姐呢? 或是否有AFI台灣同學會可以連絡? (抱歉我google沒有找到) 非常謝謝大家 have a nice weekend ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299283881.A.901.html", "date": "Sat Mar  5 08:11:19 2011"},
{"author": "chmu (水草)", "ip": "", "title": "[情報] Mar 2011 香港中文大學 CUHK MBA Information Session @台北", "messages": "", "content": "幫朋友帶PO Mar 2011: 香港中文大學 CUHK MBA Information Session @台北 我是CUHK MBA Class of 2010的校友 Ingret Sun 想跟有興趣申請香港MBA學位的朋友們分享一個消息 近日接獲我們MBA office的通知 他們即將飛來台灣舉行一個Information Session 2011/3/12~13 Crew member 主要為 Director Pro. Ferguson 以及其他Career/MBA Office的同仁 Session有分成兩個階段進行 1.Information Session 2.Individual Consultations (by application only) 下方的連結可供大家報名喔 http://www.baf.cuhk.edu.hk/mba/2011March9TWIS.html 希望大家把握機會~ 並祝有報名的大家 可以得到一對一的consulting 機會喔 當天我也會以校友的身份到場幫忙 如果有問題的話都可以到現場來找我~ Ingret Best ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299285823.A.974.html", "date": "Sat Mar  5 08:43:40 2011"},{"author": "kk21 (努力中)", "ip": "", "title": "[問題] 非內心第一志願的學校已經錄取了~要先爭取RA/TA嗎", "messages": "somnambule:要不要直接寫信去問結果尚未出來的學校？ kk21:那兩間之前有寫Email說會在三月中到四月初作決定~建議我們等 kk21:候通知~~ lunacy1207:好好喔..我NCSU還是沒消息ˊˋ kk21:可能是不同系時間不同吧~", "content": "各位板友好: 我是申請Mechanical Engineering 的Phd Program. 目前已收到North Carolina State University 的 Admission Letter (內容提到TA/RA等要自己跟系上老師聯繫) 但我現在還在等其他兩間比較想去的學校~~ 我的問題是要先跟NCSU的教授連繫有沒有RA的缺嗎 (聯繫後，若老師幫我申請RA，最後沒去好像不是很好) 若不聯繫~~到時候其他兩間公佈後若沒上 要找RA好像就太晚了 不知板友會如何處理這個問題? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299168225.A.6DE.html", "date": "Fri Mar  4 00:03:42 2011"},
{"author": null, "ip": "", "title": "[問題] campus visit 一些問題請教：簽證以及禮數", "messages": "blackb:呵呵，我月底也要去UCI的open house~ yamaplover:哈哈～搞不好會跟樓上的大大在 UCI碰面～ dreamwander:我還沒成行，但是是申請B1/B2簽證 dreamwander:如果你還沒開始弄簽證要快一點，要趕快預約面談時間 kyo0721:觀光簽證；禮多人不怪囉 kyo0721:但也別送的太誇張啊 Orange0928:我曾經買過小春聯...+其他小禮物 J1020:我有送過白色戀人耶... rich655254:第一題觀光簽，第二題去辦國際學生證買國際機票看看 rich655254:第三題都可以，但是不用太多，也要注意禁止帶入美國的 rich655254:產品或東西，不要被海關沒收 rich655254:或是等你落地去買些禮卡(gift card)送比較實際 XD soniagarden:轉機不一定不需要簽證唷 理論上是不需要 但是各國機場 soniagarden:規定可能不同 曾經在機場櫃台被要求察看轉機簽證 ylok:嗯 有些國家好像有聽說要看 但是你機票規定上會寫 ylok:比如說國泰從台北飛紐約有的班次要加拿大簽證 因為轉機點在加 ylok:不過現在加拿大免簽了 所以就還好 總之看機票規定上會寫", "content": "小弟有幸爭取到UC Irvine 補貼少許機票費用以及食宿， 讓小弟能參加campus visit，不過小弟活到這麼大還沒去過美國， 有幾個問題想請教版上諸位前輩， 第一是campus visit的美國簽證應申請觀光簽證還是商務簽證呢？ 第二是小弟找到幾家比較便宜的機票，有菲律賓航空在馬尼拉轉機的， 也有東方航空在上海轉機的；請問菲律賓有給予台灣免簽證待遇嗎？ 或者轉機不需要辦過境簽證？若選擇上海轉機，請問是否要在台灣先 把台胞證加簽，還是在浦東機場就地辦理過境簽證即可？（小弟的台胞證 還沒有過期） 第三是UCI 說由於經費因素可能只得將我安排住在faculty的家裡 或者研究生宿舍，請問是否需要帶點伴手禮給人家？（如茶葉、鳳梨酥....） 又，拜訪director或其他老師時，是否也跟台灣一樣， 準備一點禮物去比較好呢？ 因為小弟不太瞭解美國文化，問了不少可笑的問題，感謝您耐心看完， 並先謝謝各位前輩的回答 m(_v_)m ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299169042.A.F17.html", "date": "Fri Mar  4 00:17:19 2011"},
{"author": "topscore123 (Nico)", "ip": "", "title": "[問題] 有點笨的問題 請教一下interview 建築", "messages": "OscarJeff:我猜原po是申請M.Arch OscarJeff:喔喔 標題已經有寫了XD topscore123:yes M Arch...有人有經驗嗎?", "content": "今天收到一個信 Pratt在北京下週會有校方代表來 雖然信上寫說主要是和undergrad的申請者 還有要申請2012的prospects見面 但是也提到如果申請今年的grad program也可以去 我最近一直出差這邊 最近等結果都沒消息 實在是超級慌 很怕全部貢龜 所以任何機會都不想放過... (有兩個學校寫信過來說三月中會放榜 唉 都是長春藤的 GPA實在不高 不太抱希望 作品集也不知道比起別人是怎樣) 不過 有誰有類似經驗可以請教這樣的見面會到底意義如何呢? 去那邊難不成只是打哈哈 事實上不會影響admissions decision? 看這個來的人的頭銜還蠻大的 還是我該準備好一些資料跟學校代表討論談談自己application呢? 蠻緊張的 雖然自己英文口語還算有信心 但是還是擺脫不了 面對外國人的嬌羞 () 加上之前出差等等 以前也有和外國人打交道的心得 (加上周圍朋友很多唸MBA) 都知道這些networking有時候感覺真的很虛偽 大家嘻嘻哈哈裝熟 我真的蠻厭惡的....我會不會想太多 請大大指引明燈 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299169295.A.FDA.html", "date": "Fri Mar  4 00:21:29 2011"},
{"author": "yuyu03 (Lil' yu)", "ip": "", "title": "[問題] 交換學生or語言課程...", "messages": "six5782:不用繳自己學校的，那要繳對方學校的嗎? six5782:學費 ndr:如果真的要很強語言能力的,大概會要口試. ndr:看是去過水的還是要實力.實力要靠自己.讀語校的通常程度不高 ndr:而且班上大概都是不怎麼會聽講的;交換通常要跟老美混在一起, ndr:用原文書,也有比較多的機會多接觸實際生活跟口語環境 ndr:最重要的還是要看自己的努力.碰過從沒出過國,英語卻嚇嚇叫的. odintoby:交換比較好~ yuyu03:交換學生也不用繳對方學費 但語言課程就要繳語言課程的費用 yuyu03:現在還有一個問題就是我還沒考托福...", "content": "文章可能有點長.. 我是念私立大學英文系 現在大三下 詢問了學校的 交換學生 和 語言課程 但一直拿不定主意要去哪一個 因為學校說 如果可以延畢 就修到剩下2學分左右 去交換學生就可以不用繳我們學校的學費 所以可以省大概3萬多塊... 如果要延畢去念語言課程4個月 學校教官說沒辦法 因為會遇到兵役問題 最多只能剛好四個月要回來...但這應該不大可能 除非是交換學生才有辦法緩徵一年 如果要唸語言課程就只剩今年暑假最後機會... 費用大約要30萬...對我來說是一筆很大的金額 想請問各位有經驗的人 交換學生一學期 或 語言課程4個月 回來之後哪一個對找工作比較有幫助? 我想這是最重要的... p.s.會考慮的原因是怕交換學生不知道要修哪些課 或著如果上課聽不懂 也不知道要問誰...聽人家說交換學生心臟要很大顆.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299170871.A.C13.html", "date": "Fri Mar  4 00:47:48 2011"},
{"author": "kroach (善良的心)", "ip": "", "title": "[錄取] University of Houston Ph.D Program Fall 2011", "messages": "reinherd:推 是 UTHSC at Houston? ron0908:清大推  能投Angew. Chem真厲害!恭喜! ahahaGun:光你的發表就夠拿個Ph.D了吧～恭喜呀！祝你有更多好消息. ahahaGun:去年申請美國化博殘念者..在德國馬普所向你恭賀！ MCPBA:同是化學人推!兩篇Angew. Chem.真的太厲害了!恭喜!! arabesque:G&T太低，太可惜了，不然真的應該可上更好的學校 shmin:哇~我弟未來的學弟(妹)耶~~~ somnambule:我最早收到的幾封拒絕信確實都來自UC系統...囧 kroach:希望大家都能夠順利申請上阿 (又是睡不好起來收email...) bob505:UH 我哥也在UH耶而且也是讀化學!!! alanchc:恭喜錄取!! :) allen1985:恭喜 jaidjrlj:恭喜^^ buteo:如果能多申請些2.30的學校會更好 恭喜!! shafash:我覺得我非常有可能認識你! ghostbb:Angew. Chem. 好強ㄚQQ... peter308:今年還是不好申請嗎? 跟去年比的話 peter308:我以為今年經濟有比較好轉說...新聞不是說會投入科學預算 peter308:怎麼我得到的資訊跟原po是相反的? youngwu:恭喜! coolgarfield:兩篇Angew超強！若有機會積極聯絡教授或許會有好結果 kroach:是UCLA的教授跟我說的, 這我本人也不清楚... Mariano42:Peter是對的 幾乎其他預算都減少 但教育支出增加 Mariano42:只是國會還沒通過就是了 sundaeec:恭喜！！ kroach:shafash, 沒錯, 就是我拉. 在Upenn 過得好吧? kroach:To buteo: 你是南一中92th還是91th的? 我是91th的...XD buteo:我是92th 張鑽銘老師的學生 學長好! kroach:我也是張鑽銘教的學生XD...同門了 哈哈哈!!!私下連絡吧~ odintoby:恭喜!!! clhs04:清大推!! 恭喜 & 祝順利:) ruzheng:恭喜你五鍵男! motif:恭喜! JI1:學弟歡迎！！！！！ qicy:恭喜!!!!你好!我也錄取今年的 Houston Chemistry~ :D mayes:張鑽銘老師 好久的遠的名字啊 我是84th老人 在MD Anderson", "content": "Admission: University of Houston Rejection: MIT Stanford Caltech University of Pennsylvania Pending: Purdue University UC Irvine UCSD CarnegieMellon University UC Berkeley (這些應該都不太會有回音) Background: 1. BSc. Chemistry (20022006 NTHU) 2. MSc. Chemistry (20062008 NTHU) GPA: 3.6 (BSc.) Test Score: GRE:1040 sGRE: 77% toefl: 84 Work Experiences: Research Assistant in Deparment of Chemistry NTHU (2010/3 2010/10) Research Assistant in Nuclear Science and Technology Development Center NTHU (2010/12 ) Publications:1. Angew. Chem. Int. Ed. 2008 47 72507253. (教授不算的話 我是第一個) 2. Angew. Chem. Int. Ed. 2008 47 99339936. First author Honors/Awards: Recommendation: 1. Supervisor 2. Faculty in Deparment of Chemistry 今年聽說歐巴馬砍了不少科學預算 加上美國似乎有要縮減Ph.D的數量 我覺得申請一路上都相當的挫折 等不到任何的interview 頗難熬 曾經想過 如果沒有學校 就差不多該放棄了吧 結果終於有學校給我admission了. 最重要的感想 GRE跟TOEFL如果再高一些(1200/100) 應該會好一些. 申請的過程會難熬就當吃補 研究的路上除了努力還是努力吧 出國念書是我念完碩班之後才確定的事情 所以準備上來說慢了點. 看大家都算早準備 有點覺得自己太慢了些. 對了 加州的學校真的不好申請 財政困難 真的不太好上. 這是一位UCLA的老師跟我說的. 但是他還是很鼓勵我多去試幾間學校 結果就試成功囉 各個ranking都可以投投看 畢竟在那念物質條件不會差太多 最重要的是學習別人的 想法跟從不同角度去看這世界吧. 有新心得再補上 該去睡覺了 明天還要上班. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299172827.A.8AD.html", "date": "Fri Mar  4 01:20:25 2011"},
{"author": "Mirranda (長溝流月去無聲)", "ip": "", "title": "[問題] 與二房東簽約該如何保障自己的權利(英國)", "messages": "past:我覺得直接問房東能不能把租約改成你的名字，雖然一開始麻煩 past:但至少可以避免後續問題（我也在英國念PhD） madchester:不要覺得有簽約或是agreement就可以放心對方不會怎樣 madchester:那是最後的防線 而且只有在你真的願意告才有用 madchester:租屋 由其實長期約 權利義務關係最好不要搞那麼複雜 madchester:真的住下去 反悔 摩擦的機率都很高 看過很多案例 madchester:這種機會不要考慮比較好 不過你可以找學校法律諮詢單位 biopopo:這麼複雜 再找一間吧 一定要執著這一間嗎? biopopo:你在念博班的時候絕對不會想遇到合約問題這種煩人鳥事 westwing:跟A打聽B的為人, 你擔心的事可不可能發生.", "content": "我目前人在 英國 進修博士因為學校宿舍只提供給一年級新生 最近正在找接下來博二至博四要住的房子 看過幾間後終於找到一間價位地點房屋新舊度房間格局都合意的公寓 唯一的顧慮是: 我是向三房東轉租 這房間的 具體過程是這樣: 台灣學長A與中國學生B去年一起租了這棟三房兩廳的公寓 租約是到兩人都博士畢業為止之後sales打算把房屋收回不再租給學生 但台灣學長A從今年四月開始要到台灣日本丹麥跑田野 加上他實在非常非常痛恨英國 所以日後除了回來meeting資格考口試外不打算再回英國 在這情形下他想把房子轉租給我 雖然租約是A與B共同簽的但因為A將來很少回英國 我若搬進來日後有關租約與住屋的問題實際都是與B聯絡 現在考量的問題: 1.既然A不在英國將來B若是翻臉把我趕出去A也是鞭長莫及.愛莫能助 2.假如直接與sales簽約的話又擔心sales不想租給我而是收回房間 卡在上述的難點我目前只想到以下的防範措施: 1.影印A與B當初的租房契約確定可以轉租並租期至博士畢業為止 (當然還會順便看可否sublease有訪客有其他特殊條款等) 2.與B簽rental aggremeent 3.與A簽個轉租條約 不過我不知道這樣的防範措施到底有沒有效而且有幾個問題我也不知該如何處理: 1. 我與B私下簽的rental aggremeent具有法律上的約束力嗎? 如果有的話是因為他的簽名嗎?(那這樣要不要看他護照確定不是簽假名啊?) 還是需要找個證人呢? 2.我想和A簽個轉租條約確保這房間真的轉租給我了 (不然他哪天又想回英國住我就要流浪街頭了) 但我不知道 這種轉租條約的英文是甚麼?要去哪裡找範本?(google?) (好像sublease agreement or rental agreement都不太合這情況) 文章很長 但這是我第一次自己租屋加上又在外國 很擔心有考慮不周全的地方更怕被騙(我常常被人唬得一愣一愣的T T) 如果版友有類似經驗或任何建議麻煩多多分享感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299174130.A.ED1.html", "date": "Fri Mar  4 01:42:07 2011"},
{"author": "arcred (堅持阿伏哥聯盟)", "ip": "", "title": "[情報] Virginia Tech CS GRA position", "messages": "welbau:推~~", "content": "A CS GRA position is available at Virginia Tech (National Capital Campus). The GRA is expected to pursue research on the following project. Required: 1. Strong programming skills in one or more of following languages: Java C/C .NET 2. Experience with scripting languages like Perl Php Python 3. Experience with SQL and relational databases like SqlServer MySql 4. Knowledge of fundamentals of Data Mining Information Retrieval and Machine Learning Knowledge and prior experience with any of below will be a plus: 1. Distributed programming with Hadoop HBase Cassandra MongoDB MPI 2. Information Retrieval tools like Lucene Solr Sphinx 3. Data mining tools like Weka 4. Math Statistical Package: Matlab 5. 3D programming 6. Design tools like Photoshop and Adobe Flash Pro Interested applicants should apply for the PhD program by 3/25 for Fall admission http://www.nvc.cs.vt.edu/web/admission/procedure.htm (National Capital Region) and submit detailed resume (including GRE and TOEFL scores) and 3page biography and career statement (in either Chinese or English) to Prof. C.T. Lu ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ). Project Description: In this project we will design a spatial information retrieval and knowledge discovery system and develop advanced machine learning techniques to automatically explore spatial entities future trends. We will focus on investigating essential information retrieval and data visualization functionalities for spatial pattern discovery and trend analysis. 說明: VT NCR(在DC區附近的研究中心) Computer science 有個phd學生缺(RA全額獎學金stipend) 希望招收條件如上 要有 data mining 跟 information retrieval研究經驗 如果研究過 spatial DM 或 IR 的更好. 要有基礎的 coding 跟 database 操作能力. 這個計畫最近才拿到所以現在才在招人... 有興趣者請照上述程序申請並把簡歷寄給呂教授 ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 希望能收到台灣同學... Orz ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299188156.A.B72.html", "date": "Fri Mar  4 05:35:53 2011"},
{"author": "mzt (進化成更好的人)", "ip": "", "title": "[問題] 尋找今年打算到CMU的同學", "messages": "zealotofsc:我也有申請耶...可是都沒消息 應該是沒望了Q_Q vbsg0504:我拿到了MSE MS的admission,但也還在等其他六間XD IMPOSSIBLEr:恭喜恭喜，我之前室友也是念ME的~~ finalscream:恭喜恭喜，看來ME又多了位台灣生力軍!!我今年就讀ME finalscream:第二學期，有問題我可以盡量回答你^^", "content": "各位大大早安 小的 3/2 拿到 CMU ME MS admission 雖然還有6 間 pending 但是幾乎可以確定會去就讀. 所以想找今年秋季班也要到 CMU 就讀的同學 一起討論學校狀況及行前準備. 另外也想請問在就讀或是畢業的學長姊 學校整體狀況及畢業後的就業如何? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299200715.A.426.html", "date": "Fri Mar  4 09:05:12 2011"},
{"author": "nickyeh (葉尼克)", "ip": "", "title": "[錄取] CMU, UMich, UW, IUB, UCI / Human-Computer Interaction", "messages": "keroroo:恭喜捏 alanchc:恭喜錄取!! :) somnambule:恭喜！你的托福成績某些項目變動還真大... turecolors:恭喜~~~  今天收到cmu rejection(hci)  0Q tkotwim:想問一下原po，請問申請的都是master嗎? kaihsyn:恭喜！也是剛剛收到 cmu mhci 的 rejection XD nickyeh:對的 避免唸完都超過35歲 所以都只有丟master XD nickyeh:我的托福一直是個謎阿 深深覺得踩到地雷 allen1985:恭喜 jaidjrlj:恭喜^^y peacedove:今天收到cmu rejection +1 Icen0714:恭喜!! IMPOSSIBLEr:CMU HCI好像是全美第一？(不確定 dearjoyce:CMU HCI真的很棒!! 恭喜你:) youngwu:恭喜!! Emerica:恭喜！ 不過我也rj++@@ odintoby:恭喜:) zealotofsc:超強!!恭喜! saedt:恭喜! Rhymer:CMU 超強! kuan0817:可以知道大學跟碩士念甚麼領域嗎??^^ h50114:恭喜!! olivess:恭喜! nickyeh:我大學是師大工業科技現在好像改名字了主修網路多媒體 nickyeh:研究所是交大應用藝術主修視傳 偏重視知覺和認知心理 nickyeh:畢業後的工作幾乎都和使用者經驗研究相關 nickyeh:供參考 :) ron0908:恭喜，同期的GRE戰友!!XD IMPOSSIBLEr:有個朋友去年HCI畢業…找工作不是很順，不過有找到^^ motif:恭喜! nickyeh:感謝版主 版主也申請到理想的學校了嗎？", "content": "一些心得和同樣有申請學校需求的捧油分享，我的申請條件並不算突出，尤其是托福真的一波三折，弄的我心情很糟。 Admission University of Michigan/HCI (1/22) Indiana University Bloomington/HCID (2/25) Carnegie Mellon University/MHCI (3/4) UC Irvine/HCI (3/10) University of Washington/HCDE (4/19) Decision Carnegie Mellon University/MHCI Waived Illinois Institute of Technology/ID (3/23) Rejection UC Berkeley/HCI (2/12) Carnegie Mellon University/IxD (3/9) Georgia Institute of Technology/HCI (4/5) Background Master of Arts (MA 20032005) Visual Communication Design Institute of Applied Arts National Chiao Tung University Bachelor of Engineering (BE 19992003) Technology Application Industrial Technology Education National Taiwan Normal University GPA 3.49 (BE) 3.81 (MA) Test Score GRE V 640 (92%) Q 760 (84%) AWA 3.5 / 2010.07.30 東京茅場町 TOEFL R19 L26 S23 W30 / 98 / 2010.09 台北美加 (但我另一次考時 R 拿 30 因此嚴重懷疑 19 是踩到地雷 XD) Work Experience s User experience researcher @ NTU INSIGHT / present UI designer @ HTC / 1.5yrs Usability engineer @ HTC / 1yr User experience researcher @ Cyworld / 1yr Life technology intern teacher @ NeiHu senior high / 1yr Publications The effect of display size on visual attention (2005) Honors / Awards Patent No. 09172804.82221 European Patent Office (2009) Dragon Thesis Award Acer Foundation (2005) Honor Student NTNU (2002) Recommendation Superviser from HTC x1 Advisers from IAA NCTU x2 在一月底收到 UMich AD 後就又沈寂了好一陣子 直到某天原本就認為是去當砲灰的 berkeley 也很果斷的拒絕我 心情大受影響 之前已分享過的就不再贅述 (或許麻煩版主大人刪除之前文章) 這裡想特別提到的是 我的托福並沒有達到許多學校的標準 100 但也還是收到了一些 AD 可以參考看看 從其他適合自己的強項來推薦自己 過一陣子我會分享我的 SOP (個人淺見認為這個滿重要的，要寫到心坎裡) 最後再次祝大家接 AD 接到手軟:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299200771.A.16C.html", "date": "Fri Mar  4 09:06:09 2011"},
{"author": "boymike (林麥可)", "ip": "", "title": "[問題] 語言學校的選擇", "messages": "ap3032:住的地方有限制 那就已經定了吧 另外還是開車就有點不方便 rich655254:你可以考慮自己申請看看UCI的語言學校...", "content": "代問... 由於住的地方有所限制，打算出國半年，因此想念個一期的語言學校。 請代辦幫忙挑了三家，不知道板友有沒有經驗或是看法可以分享。 感謝 EMABSSY http://www.embassyces.com/losangeles 1500 Rosecrans Manhattan Beach Los Angeles 開車1個半小時分 GEOS 949 South Coast Drive Suite 405 Costa Mesa CA 92 http://www.geoscostamesa.com/ 開車35分 LSI Orange County http://www.languagesystems.com 750 S. Placentia Ave. Placentia CA 92870 15分 其實還是以交通為主 才會挑了這三家~ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299204585.A.ADD.html", "date": "Fri Mar  4 10:09:43 2011"},
{"author": "pariahT (pariah)", "ip": "", "title": "[問題] 美國社會科學領域的phd 很難申請嗎??", "messages": "edsolitude:你可以爬文，去年就有幾位版友申請上Top3的社科phd edsolitude:英文只是門檻，重點還是實力。加油吧!!!!!! hannahluis:這有啥好噓的嗎? 樓上好激動 anoun:這有什麼好噓 ... audition:拍拍，別放棄，先想一想怎樣更充實自己，真的喜歡做研究 audition:明年再衝吧 bbson:我看很多台灣的碩士，常常都會扒兩三層皮投稿或是proceeding bbson:可以試看看說...這樣就更好看了啊。 bbson:補充：意思是好好善用自己的碩士論文。 LebronKing:加油！撐下去 fran2888:人文社會科學領域是指什麼系?Sociology?我聽過很多人唸耶 edsolitude:sorry 按錯＠＠加油", "content": "碩士畢業後今年申請的十幾家phd都被rejected 大概是40名以內的學校 托福90初 沒有published papers 事不是人文社會科學領域的學生有美國的碩士班學歷申請美國phd 比較會成功?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299204620.A.416.html", "date": "Fri Mar  4 10:10:17 2011"},
{"author": "derntseng (ed)", "ip": "", "title": "[情報] 聯合報系將於暑假舉辦一法語活動", "messages": "", "content": "與藝術大師高更 邂逅法國不列塔尼 : 聯合報系教育事業部將於今年暑假舉辦印象法語之旅，來到法國不列塔尼的語言學 校，培養學子獨立自主的精神，擴大學員的國際觀。並於課程結束後， 為學員安排五天四夜的歐洲旅遊。 : 主辦單位：聯合報系 : 活動期間：2011/7/168/10 : 活動地點：法國、荷蘭、比利時 : 參加對象：16歲以上，對法語有興趣者 : 電話：(02)869255883280 : Facebook: UDN CAMP : Email： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299205655.A.DA0.html", "date": "Fri Mar  4 10:27:32 2011"},
{"author": "chitanes (龍的傳人)", "ip": "", "title": "[分享] On-campus/on-site interview 的安排與準備", "messages": "J1020:Good!! it's really helpful~ fairywing:學長恭喜!! 這篇很有幫助! bluemercury:推認真文! ap3032:推! biopopo:推 dreamwander:推推推!! reinherd:推 今年Baylor CMB面試的台灣人我算一算加上你有6人了 walelala:好文!! bluenowhere:推 XD chitanes:Baylor 聽說有十人! 7 phone + 3 onsite interview pistal:超強! asdScott:推！", "content": "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~前言~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 今天收到最想要的學校的 offer 總算可以輕鬆一下趕緊來寫我參加的幾個 oncampus interview 的過程與心得; 我還有同學這個月才要到美國參加面試希望大家都好運 我在 1/7 收到 Duke Immunology phone interview 的通知 因為有個 Harvard 強者強烈 建議可以的話要參加 onsite interview 又我在美國有親戚朋友住宿不成問題 且我想 我申請 16 所學校 (免疫為主) 應該還會有機會吧 XD 所以我就回信我可以 phone interview 的時間並同時詢問是否能去學校面試。很快就收到回信同意我去並且可負擔美 國國內機票及 interview 期間的食宿、交通。 四天後 收到 Washington University in St. Louis DBBS 的 oncampus interview的 通知 時間與 Duke 差一週。這時候想這一趟也值得了 而且本來就是非去不可 但是接下來幾天都沒有學校的消息 而我二月上旬就要出發 必需要訂機票(一個月票還是 兩個月票? 去回程時間? 早訂才便宜...)。於是我就主動聯繫其他學校 內容是我現在有 兩個 interview 而且我會去美國一趟; 如果可以的話 我也很想到貴校。結果有兩校回 覆: Indiana UniversityPurdue University Indianapolis (IUPUI) Department of Microbiology and Immunology 和 Baylor College of Medicine Cellular and Molecular Biology. Baylor 說本來再一週就要跟我 phone interview 但如果我要去休 士頓她們也歡迎。 我把我的行程告訴兩校 然後各自安排了面試時間 (都不是他們正式的 recruitment 時間)。 四校 interview 時間排定後 我就訂了機票(美簽剛好還有效) 2/8 出發前往美國。 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~面試的準備~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Oncampus interview 就是展現你自己的時候;溝通能力的重要性不用再多說。準備申請出 國及早開始練習聽力和口說 已經要參加面試的也盡量讓自己沉浸在英語環境中以讓自己 到時候有最好的表現。 服裝通常系所會通知;生物方面多為business casual可 google 圖片。就男生而言我 是穿襯衫(單色)加西裝褲一場上身套個毛衣一場穿西裝外套沒有領帶。我觀察似乎多數 人都是襯衫頂多加一個半正式的外套。在服裝上可能沒有要求太高但誠如一個學姐所說 根本不用擔心 overdressing 看情況再脫掉或換衣服就好 多準備一點還是保險。 再來就是表現自己真實的一面(或至少也要裝一下XD) 也有聽說有的面試學生對於住宿、食 物挑三揀四 然後講一些不合時宜的話...我想多數人應該不會有這種問題。多跟別人聊天 展現自己 social的能力(表示有 teamwork 能力)或者就當交朋友也好。 最後就是 interview 的重點 我分成以下5點簡述: 1. 有條理的介紹自身研究經驗 我沒有 phone interview 的經驗 但我想不論何種形式 最重要的就是準備好自己的 研究/工作經驗。我是先把幾個做過的 projects 都寫下來 (為什麼要做? 怎麼做? 結 果?未來發展?) 然後不時更新修改 並把它讀熟。 2. 研究 Interviewers 的研究 知道 interviewers 之後 我會仔細看每一個人在網頁所寫的研究主題 並且找幾篇較 新、或是較重要的 papers 看 abstract 有需要的話再看幾個圖和大標題。 然後在 一個小本子上寫上該教授研究重點 並且針對其研究主題想若干問題。此外 看系上的 網頁也有幫助可知其歷史、規模、特點和一些相關數據。 3. 先盡可能想問題 除了研究問題 另外一定還要準備其他題庫 對象為 faculty current students 和 other candidates: (1) Faculty 篩選標準、一屆錄取人數、rotation、課程、資格考、畢業時間、畢業 條件、系上研究環境、系所特色、訓練學生方式、將來可能的研究題目 、今年收不收學生...等等 版友已分享很多不贅述。 針對 chair/director 我會問一下比較大方向的問題 如系上發展方向 、是否還會找新老師、若會標準為何、財務狀況、實驗室間乃至學校間 合作情形...等等。我會把這些問題也概要寫在上述小筆記本裡 然後面 試時就帶著 空閒時間可以看一下以免太多人、太多問題會漏掉。 (2) Current students 當初還有錄取哪些學校、為何選這裡、現在感覺如何、住在 哪裡、生活機能、學校附近及這個城市安不安全、平常工作時間、做什 麼休閒活動、在哪個老師實驗室、現在研究主題、對你的interviewers 之印象、畢業後想做什麼...等等。 (3) Other candidates 有哪些 offers/interviews、該校跟其他地方比較之差別、 在哪裡念書(學位)、研究/工作經驗、研究興趣、畢業後想從事的行業; 如果有特別的經歷/表現如 publication和 awards 也可以稍微問一下。 這些不可能每一個人每一題都問到或得到答案;但先做好準備可以讓我們英語非母語者 在 interview中顯得比較活躍積極 你也會才知道我要從這些人身上得到什麼。 4. 複習一遍自己的申請資料 SOP 和 CV是要再看一遍的 而且要確定每一段內容都能應對。用不同的話再想一次若 真的被問到你就可以用不同於 assay 的句子、更詳實的回答。特別的社團經驗、當兵和 一些比賽經驗的遣詞用字先查過就不會有在嘴邊卻說不出來的窘境。 5. Mock interviewspractice practice and practice 看板友分享被問到的內容加上上網找資料 大部分的問題應該都離不開這些了。有時間 一一寫出你的答案 慢慢想就會比較有邏輯性 而且有準備屆時也不會太緊張。這部分 可以和第4.點同步進行。 然後就可以開始練習 一對一的情形氣氛就會比較緊張了可 能剛開始會結結巴巴 但唯有 練習 改進與再練習是解藥。 幾個跟 interview 有關的網址給大家參考: The Admissions Interview Process: What You Need to Know 1.About http://gradschool.about.com/cs/interviews/a/admint.htm 2.Warburg College http://www.wartburg.edu/pathways/gradprep/interview.html 3.Petersons http://0rz.tw/REFLC 4.eHOW http://www.ehow.com/how_2139748_interviewgraduateschool.html About Phone Interviews 5. http://ezinearticles.com/?PhoneInterviewQuestionsandAnswersid=1909293 6. http://www.jobemploymentguide.com/teacherinterviewquestions.html (teacher interview) What to Ask During a Graduate Admissions Interview 7. http://gradschool.about.com/od/interviews/a/inttoask.htm Graduate School Interview Questions 8. http://gradschool.about.com/od/interviews/a/intquest.htm 9. http://0rz.tw/veBzw (University of Leicester) 每個人的做法都多多少少不同找最適合自己、最有效的方法就行以上僅供參考 (我之後再把我到四所學校 interview 的經驗打上來。) 唯有了解才會關心;唯有關心才會行動;唯有行動生命才有 希望 ~~珍古德(Jane Goodall)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299207712.A.906.html", "date": "Fri Mar  4 11:01:47 2011"},
{"author": "ylok (Ryan)", "ip": "", "title": "Re: [問題] campus visit 一些問題請教：簽證以及禮數", "messages": "yamaplover:感謝您！目前打算經東京轉機，這樣回家時 yamaplover:可以順便去賞櫻花～至於禮物，還在傷腦筋中 XD ylok:如果要出去賞花記得選轉機時間長的 隔天轉機算停留喔 yamaplover:AA  可以免費中停一次～～ :) yamaplover:準備去千鳥淵賞夜櫻～～ ylok:喔 那就不用補機場稅了", "content": "[emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / )》之銘言： : 小弟有幸爭取到UC Irvine 補貼少許機票費用以及食宿， : 讓小弟能參加campus visit，不過小弟活到這麼大還沒去過美國， : 有幾個問題想請教版上諸位前輩， : 第一是campus visit的美國簽證應申請觀光簽證還是商務簽證呢？ 觀光簽證 : 第二是小弟找到幾家比較便宜的機票，有菲律賓航空在馬尼拉轉機的， : 也有東方航空在上海轉機的；請問菲律賓有給予台灣免簽證待遇嗎？ : 或者轉機不需要辦過境簽證？若選擇上海轉機，請問是否要在台灣先 : 把台胞證加簽，還是在浦東機場就地辦理過境簽證即可？（小弟的台胞證 : 還沒有過期） 轉機不用辦什麼簽證 除非你有要停留 只要不出入境就沒問題 : 第三是UCI 說由於經費因素可能只得將我安排住在faculty的家裡 : 或者研究生宿舍，請問是否需要帶點伴手禮給人家？（如茶葉、鳳梨酥....） : 又，拜訪director或其他老師時，是否也跟台灣一樣， : 準備一點禮物去比較好呢？ 其實如果對方有喝酒的話 你也可以考慮到了當地再買瓶紅酒或葡萄酒帶去 或者帶盒巧克力什麼的 : 因為小弟不太瞭解美國文化，問了不少可笑的問題，感謝您耐心看完， : 並先謝謝各位前輩的回答 m(_v_)m 一般來說帶點簡單的小禮物也可以 如果住Faculty家裡你可以有很多機會和他聊 茶葉的話 美國人我是不知道他們到底會不會泡... 我有聽說有人把烏龍茶當紅茶泡然後加糖加奶的...XD 我個人建議還是別帶食品類的 一來他們不一定會喜歡 因為沒吃過有點特別XD 二來有的保存期限太短的說不定下了機沒多久就快過期了 之前我姊帶月餅結果下機後發現月餅發霉了XD 但是茶的話 如果是一袋一袋那種說不定他們還比較容易泡 其他的很難說... 我個人送禮都喜歡以實用為主 比如說鑰匙圈 扇子 或筷子之類的 或者如果你想送101的紙模型也可以XD 書的話反正他們看不懂中文...XD 原文書的話美國他們自己就買的到 最後可以包裝起來 用個盒子什麼的會比較有誠意 不一定要包裝紙 裝好就行 另外 Open House這種Event 多準備好一些問題去找有興趣的教授談也很重要 相信他們說明會應該也不少 好好安排一下行程吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299208313.A.DFD.html", "date": "Fri Mar  4 11:11:51 2011"},
{"author": "OttoCarius (虎式之神)", "ip": "", "title": "[問題] 學校邀請transfer學程", "messages": "", "content": "剛收到申請中的學校一封信 就是我本來申請一個普通的MA學程A 然後這封信問我願不願意transfer我的application到另一個他們的MA學程B 兩個學程是同一個主研究領域內不同的次領域 主要的不同之處在於學程B第二年要去LSE就讀，所以寫完論文會拿到雙學位 最後說如果我有興趣申請 請聯絡誰誰誰等等 想請問一下，這是單純的廣告信，宣傳他們的新MA，就算申請也不一定能錄取， 還是他們覺得我原本申請的學程不太容易錄取，覺得第二個比較適合我呢？ 如果transfer了，原本申請的學程就會自動撤銷嗎？ 有沒有可能多付申請費，兩個都申請呢？還是committee會是同一個所以沒差？ 感謝有經驗的板友回答，如果能分享transfer的結果更好，非常謝謝 .. 海豹之家 ^ . = = OttoCarius BC", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299209363.A.4C7.html", "date": "Fri Mar  4 11:29:19 2011"},
{"author": "aiefpwu ()", "ip": "", "title": "[情報] 2011年AIEF 春季教育展 3月19日~22日壓軸豋場", "messages": "", "content": "2011年 AIEF春季教育展，線上報名，抽聯合航空台北 美國舊金山來回機票 精闢的說明會，分析MBA就業趨勢、語言考試等 專業的留美輔導 暑期留遊學實習打工機會 贈送留學美國專刊 等多項好康，詳情 http://www.uscampus.com.tw/eposter/spring2011.htm 台北 3月19日(六) 13:0018:00 3月20日(日) 13:0017:00 台北中油公司大樓1F 高雄 3月21日(一) 16:0020:00 漢來大飯店9F 台中 3月22日(二) 16:0020:00 台中長榮酒店B2 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299210286.A.289.html", "date": "Fri Mar  4 11:44:43 2011"},
{"author": "HsiaoP (小傻瓜)", "ip": "", "title": "Re: [問題] 美國社會科學領域的phd 很難申請嗎??", "messages": "blue09:推 pariahT:回應的很詳盡 我會虛心檢討 THANK YOU ap3032:客觀好文 purpleocean:好文～ somnambule:其實類似的話題以前在版上也討論過，版主收個文吧，這 somnambule:是文科學生滿有必要知道的一些觀念 aboa:這篇寫的很好 幫推 aboa:請版主M這篇 JamesChen:文科跟社會科學是完全不同的東西... ron0908:已收錄精華區16-25 Goldexp:好文推", "content": ": 碩士畢業後今年申請的十幾家phd都被rejected : 大概是40名以內的學校 : 托福90初 沒有published papers : 事不是人文社會科學領域的學生有美國的碩士班學歷申請美國phd : 比較會成功?? 原PO這樣子的問法~~其實很難得到想要的答案啦(整個不清不楚) 光問題我就不是很懂 意思是說，自己條件還不錯，但沒有美國學歷是劣勢嗎? 還是，想討論為什麼10幾家都沒上，是社科很難申請嗎? 還是...... 當然這是題外話，只是覺得或許應該先思考自己沒上的原因 並且看一下有拿到好offer的人的狀況 然後再來討論比較會比較好 不過我還是有一點想法啦 有的跟我猜想的原PO的問題有關，有的只是閒聊^^ 首先，我們相對於美國的學校是外國人 不管是理工或人文社會科學的台灣學生在申請上都有劣勢 所以~~都不容易成功 就社會科學來說可能還更明顯一點 念理工的學生有待過實驗室的經驗，有操作儀器、模型的能力 或者也還有sGRE可以考 不管信度如何，基本上都是一個可以表達出來的指標 (絕對不是說理工科好申請，只能說各有各的苦) 但是對社科的同學來說，沒辦法用這樣的東西 須要而且能show給審查教授看的，除了量化的英文或學業成績 大致上就只有研究潛力了 聽起來很空洞吧 最好的方法就是告訴對方自己有幾篇好的期刊或研討會論文 再不然，提出一些不錯的idea跟writing sample 至少讓對方知道，自己雖然還沒文章，但其實都有在follow新的研究 當然，不管是怎樣的文章，不管是念人文或理工 要生出一篇好的文章決非易事，就算只構思好的研究主題都不容易 所以才有人說，SOP跟推薦信很重要的 因為那至少是一個大力宣傳自己的機會 一邊自己吹噓，順便搔搔對方的癢處 一邊請老師們幫忙贊聲~~藉以提高錄取的機會 不過，申請這種事說不準的 如果樣樣條件都是頂尖一等一，基本上前40很難不上 但是如果至少有一兩樣比較弱一點 那不管是哪一方面弱，都可能是被拒絕的原因 (以上還不包括運氣背喔) 我不同學校的前輩聊天時都有聊過系上審查的狀況 有人說TOEFL很重要(給錢用的) 有人說GRE有門檻(即使系上沒列在網頁)~~也有人說GRE純參考(僅太爛的不要) 有人說老闆特別愛看推薦信(當然不是決定的最後關鍵啦) 還有人說，老師會從SOP中挑自己看對眼的 該怎麼說呢~~五花八門啦 每年都不乏有人上了理想的學校，卻被自己列為備案的學校拒絕 這就是審查標準很難捉摸的地方呀 最後，社會科學的確比較難申請 最大的問題在於財源不足~~大環境是原因之一 另外，人文研究的東西基本上都很難立竿見影 除了研究報告外，多半也比較少很具體的研究成果 也因此，企業或政府所挹注的研究經費相對少些 經費少的情況下，很多老師都沒有多餘的研究經費養國際學生 所以他們要嘛是收好養有潛力的美國人 要嘛是收很優秀的國際學生(至少他們會預期投資下去有報酬的) 再不然，有些學校會對願意自費的學生審查寬鬆一點 但這並不具有必然性，而且一旦給對方查覺你不要錢也要念完 以後可能還真的會比較不好拿錢 (有朋友真的到四年級才有錢拿，還有個三年級還拿不到錢回國了) 但這也不是一定啦~~只是有聽過案例，所以提出來講一下 哈拉一下後 回到原PO的其中一個問題 是不是有美國的碩士比較好申請~~這答案當然是肯定的 至少拿到碩士在帳面上表示你具有在美國求學的能力(非研究能力喔) 再者，有心要攻PhD的同學，多半都會跟一兩個教授培養交情 (不是說搞小動作，至少也得找老師聊聊做研究的方法跟近來的熱門議題吧) 如果修課成績不錯，又跟教授有些交情，那推薦信應該會有滿大的加分 最後，成績單什麼的不用再翻譯或換算，也少了一層朦朧感 但是~~~~在美國拿到碩士並不代表就很有研究潛力，就一定能申請上 只能說，在和自己類似條件背景的競爭者中 多這張碩士文憑(含過程的收穫及背後的意義)能夠讓自己有些優勢 原PO如果有錢又有時間~~又有志於學術之路 如果今年全軍覆沒，我倒是建議可以去美國拿個不錯學校的碩士 下次申請時，除了想要念的博班之外，丟幾個不錯的碩班看看 (有心攻PhD請找升學取向的program，或至少升學就業各半的) 一方面了解一下美國研究的生態 一方面cover自己比較不足的地方 例如:找老師培養交情，多修重要的課並拿好成績，再補強英文考試的成績 我想~~之後要再申請博班應該會順利一些些 真的錄取後念起來也可以省略掉生活適應的問題 總之~~加油吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299214346.A.E00.html", "date": "Fri Mar  4 12:52:22 2011"},
{"author": "carnival (自找的無趣...)", "ip": "", "title": "[錄取] U of Michigan, Near Eastern Studies(Ph.D)", "messages": "ispot:阿文耶!  厲害!!! EndingKao:政大推! odintoby:恭喜!! saedt:恭喜~! 好厲害~! Sulstan:高手! wearytolove:人文推 youngwu:恭喜!! Dukedream:推高手～ waterstone:政大推、人文推～ jaidjrlj:恭喜^^ reinherd:背景真特別 約旦(狂人~XD)  推一個 ann arbor是好地方 louis524:政大推!! ron0908:恭喜:) alanchc:恭喜錄取！！ :) Icen0714:cong. welcome to UMich!!! PinkQQ:政大! janicechian:政大推!! bbsx:好屌", "content": "Admission: Ph.D. in Near Eastern Studies (focusing on Arabic Linguistics SLAT) Univ. of Arizona Feb/22 (w/o interview) w/ 5yrs TAship Univ. of Michigan Ann Arbor Feb/26 (Interviewed twice on Jan/15 Feb/11) w/ 5 yrs funding. Pending:Georgetown University (accelerated Ph.D. in Arabic Studies) University of Texas Austin (MA in Arabic Studies) Indiana University Bloomington (MA in Near Eastern Languages and Civilizations) Decision: U of Michigan 背景： BA with honor in Arabic Lang. and Lit. NCCU TW MA(in progress) in Arabic Lang. and Lit Univ. of Jordan JN GPA： BA: 3.81/3.96/3.91 (Overall/Last 2 years/Major) MA:(申請的時候第一學期還沒結束) Test Score: TOEFL IBT 108 (R30/L30/S26/W22) taken in TW GRE Cbt V790 Q770 AWA3 taken in JN Publication: None Honors/Awards: 台約獎學金 中阿文經獎學金 書卷 傑出畢業生etc. 心得： 1. 重點在於SOP和Writing Sample，如果能靠這兩樣抓住審查團的目光，對於人文 的申請上，有很大的助益。 2. 怎樣誘導審查團倚重上述兩項文件，能保證通過初期審查的量化成績是重點。 3. 申請適合的學校，再來才是有名的學校。 4. 細節繁瑣，心境曲折，有興趣了解的人可以來信。 人只要一乖起來就沒有救了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299219786.A.2C2.html", "date": "Fri Mar  4 14:22:57 2011"},
{"author": "voko ()", "ip": "", "title": "[情報] 台灣首創美國留學教育線上諮詢 ", "messages": "", "content": "不用出門也可以跟美國大學面對面交談，讓留學之路更順暢 HOBSONS線上美國留遊學教育展提供一個有別於傳統實體教育博覽會的型式， 讓學生們可以直接與美國各區的大學招生顧問以網路做對談諮詢， 不但能夠面對面的向學校完整的提出自己的問題，更能夠獲得最準確的資訊與建議。 HOBSONS知道出國留學的準備工作一直困擾著許多國際學生， 線上美國留遊學教育展既能提供實體教育展的功能，卻又簡化了煩瑣的搜尋， 學生們不需要出門，不需要參加人擠人的實體教育展， 就能得到美國校園顧問的免費諮詢對談。 HOBSONS線上美國留遊學教育展在台灣時間的3月12日中午12:00至晚上8:00 於網路上開放線上諮詢，你只需要到官方網站 http://hobsonsevents.com/chinatch 註冊登入， 就可以在線上與美國大學院校顧問、教授，以及在校學生對談， 讓你獲得最直接、最有益的留學資訊與建議， 同時還能下載各校官方介紹手冊、照片和影片， 讓你了解更多校園資訊，以選擇最適合自己的學校。 HOBSONS線上美國留遊學教育展所提供的服務完全免費， 幫助學生省下高額的留學代辦費用，幫助學生順利選擇適合自己的學校。 參加線上美國留遊學諮詢只需至活動官方網站 http://hobsonsevents.com/chinatch 註冊登入即可，註冊後還有機會贏得價值美金12000元的獎品喔 現在就立刻連結至HOBSONS線上美國留遊學教育展，對HOBSONS線上美國留遊學教育展有興趣或有疑問， 歡迎致電啟程媒體有限公司 胡琬麟小姐 0225783966。 註冊登記： http://hobsonsevents.com/chinatch Hobsons線上美國留遊學教育展註冊影片教學： http://screenr.com/FPu Facebook： http://www.facebook.com/pages/Hobsonsxianshangmeiguoliuyouxuejiaoyuzhan/171227206254208/pages/Hobsonsxianshangmeiguoliuyouxuejiaoyuzhan/171227206254208 主辦單位：美國Hobsons專業教育顧問公司 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299224325.A.560.html", "date": "Fri Mar  4 15:38:40 2011"},
{"author": "Macany (蔡頭)", "ip": "", "title": "[情報] 美國百大名校暨條件式入學說明會", "messages": "", "content": "想要出國留學卻又困在有心而力不足的窘境嗎? 是英文能力？獎學金申請？還是非某校某系不讀？ 名門留遊學中心專業的青瑩顧問在三月與您有個約會，藉由長達15年的諮詢服務經驗 為您做深入淺出的申請策略與建議分析 此次條件式入學說明會將採取個別諮詢的方式進行，名額有限，報名要快唷 時間：3/12(六) 下午1點半場次一 3/26(六) 下午1點半場次二 地點：台北市大安區敦化南路一段218號7樓 名門留遊學教育中心 預約電話：0972624794 Tiffany 0938855326 Ruby 或洽 0227513614 Email： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Tiffany [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Ruby ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299226053.A.2CD.html", "date": "Fri Mar  4 16:07:31 2011"},{"author": "peter3561 (尚恩)", "ip": "", "title": "[問題] 賓大雙聯學位", "messages": "winddolphin:forensic science也跟理工有關係啊... shinobi0:哇!這麼好!我們學校只跟有Temple有碩士3+2... shinobi0:不過一般3+2只是個晃子,該修的學分一個都沒少,還要到USA shinobi0:補大學學分($$$), 一般是大四申請比較多.", "content": "大家好~不好意思打擾大家 小弟第一次發文問問題如果有不對的地方請大家多多指教~~ 因為目前學校(中山)有和UPenn簽雙聯學位的計畫 是32（學士碩士）雙聯學位學程 賓大那邊開的領域我看完簡介之後 感興趣的有 Master of Environmental Studies Master of Liberal Arts Master of Science in Criminology 因為我是外文系的學生其他的領域都跟理工有關係所以大概只有上述三個學位我有 能力修想請問資深的學長姐們這三個領域的比較入學申請的難度在學的狀況以及 未來回台灣的應用等等謝謝不知道能不能這樣子問如果有不對的地方 我會自行刪文謝謝 P.S 我學長是我們學校第一個申請這個計畫的學生 他原本要選MES但是最後改成MLA 今年初剛寄申請資料過去現在等賓大的回覆 他說他想進去看看說不定能轉去其它的領域 因為賓大很不錯所以能先申請上再說 我覺得他的做法還不錯我目前就看我學長申請的狀況 明年也想要去申請 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299119358.A.F76.html", "date": "Thu Mar  3 10:29:15 2011"},
{"author": "Dragoon (KingBX)", "ip": "", "title": "[問題] 收到學校的來信", "messages": "simonsou:簡單點說就是他們覺得你絕對沒問題，只待3/10 Graduate liuse:同樓上  恭喜BCM很棒 simonsou:Admission Committe開完會後很快就會收到正式的錄取通知 oplz:信中是寫今天就開完會決定錄取了不是嗎? March 10? Folish:我的理解是，系內的過了，但是還要往上送，可能是等學校 oplz:應該是穩了.. (看到今天是 education committee) simonsou:3/10 還有另一個會  那個才是最終決定  參閱倒數第二段 Folish:那邊過了之後，就能發正式offer給你。 Dragoon:謝謝大家!!!就等下禮拜了~~ match308:綠取分享文~~~~~~ lightnsalt:恭喜恭喜 J1020:BCM耶~恭喜!! jaidjrlj:恭喜^^ witJeff:應該是系評已經通過要錄取你,但是還得看院評的結論,因為他 witJeff:們會討論到有關你的錢。 reinherd:恭喜 我上周末才去BCM面試 非常好的研究環境 reinherd:所以我大概也要等到3.10才會得到結果巴 bulualien:恭喜恭喜!!! 來沾點喜氣 希望也趕快收到AD阿!!!! minuet:恭喜 saedt:恭喜恭喜!!! 來沾點喜氣 希望也趕快收到AD阿!!!! (與b大同感", "content": "看得有點霧煞煞 不知道他這封信表示我是正取還是備取>< 因為之前另一間學校給我offer有把表格和stipend等資訊給我 可是這封信似乎說他們還要開會？ The three faculty who interviewed you by phone were impressed with your academic qualification your research experience your commitment to graduate school and your communication skills. The faculty were uniformly positive that we should accept you into our graduate program. They all thought that you would fit right in at Baylor College of Medicine. I would echo those opinions but also emphasize that the Biochemistry and Molecular Biology Department has a great deal to offer you in terms of your development as a scientist: worldclass research programs a commitment to student excellence a highly collaborative environment and an enviable track record of placing our students in outstanding programs for the next stage of their career. You will be pleased to learn that our Graduate Education Committee which met today to discuss student candidates decided unanimously to recommend to the Graduate School that you be accepted into our graduate program. We are now putting together your official package for presentation to the Graduate Admissions Committee at their next meeting on Thursday March 10. I anticipate no difficulties and expect to make you a formal offer shortly after that meeting. Once again I want to emphasize the enthusiasm with which your application was received by our department. I sincerely hope you will be able to join the department for this coming academic year. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299120199.A.FFE.html", "date": "Thu Mar  3 10:43:17 2011"},
{"author": "IMPOSSIBLEr (不口人)", "ip": "", "title": "[分享] Carnegie Mellon U MSIT e-Biz program", "messages": "jasonx0220:可惜deadline過了 不然好想丟丟看阿～ yuliang29:推一個, 樓上deadline還沒過阿 zqpy:第一次看到畢業證書上不是CS 自己resume自己加的.... zqpy:這樣background被抓到 其實蠻丟臉的... zqpy:結論:利用學校名字還有自己加的CS resume拿interview第一關 zqpy:基本現在軟體大好 interview題目問來問去其實差不多 zqpy:很多第一關的機會下 可以順利成功轉行 我想應該就這些 = = zqpy:我想\"拿很多第一關機會\" 是這篇文章中方法最大的賣點 zqpy:另外其實我推這個捷徑! IMPOSSIBLEr:這個program的確是在CS下面，去cmu網站查也是這樣 IMPOSSIBLEr:我並沒有畫唬爛啊，有什麼好怕的？ zqpy:別誤會 我沒有質疑這點 只是大部分resume會按照畢業證書上寫 zqpy:CS school下面很多programs, 今天一個robotics畢業 他resume zqpy:會寫 robotic 而不會寫自己的學院 這不是很理所當然 zqpy:今天此program只是掛名cs school下 並非cs degree 相信你同意 IMPOSSIBLEr:也是，但我resume上也不是寫cs degree，我這樣寫 IMPOSSIBLEr:Department of Computer Science IMPOSSIBLEr:Institute of Software Research IMPOSSIBLEr:MSIT eBusiness Technology IMPOSSIBLEr:這應該是很正常的寫法吧~~ zqpy:我相信你懂為什麼需要加上畢業證書上沒有的片段 模糊地帶而已 zqpy:我真的很推這個捷徑 IMPOSSIBLEr:前幾天聽到我同事Cornell的 他的program好像也差不多 pest:好像該program的都有相同抱怨，不過CMU好處是多修課不加錢 pest:重課能拿三門就差不多了，教授出作業跟丟粉筆速度差不多吧 pest:雖說CMU在就職率上面還算好，不過繼續搞下去不知還能撐幾年.. linchijen:推~~~謝謝分享~~請問是只能上CS的課還是其他SCHOOL也行? pest:CMU部份學院有擋修，沒擋修的就都可以 linchijen:謝謝 pest jasonx0220:眼殘看錯 感謝二樓 deadline 是 4/1 lcnm:這樣畢業可以宣稱念CS 那真正念CS的不都可以去跳ooxx了？ lcnm:學位都寫那麼清楚了 是IT 不是CS 更別說CS何時有e-Biz的領域 lcnm:你都講那麼清楚了 洗學歷 你以為只有你知道這個管道洗學歷？ lcnm:台灣人早就一堆人去走這條路了 只能說 最終還是回歸市場機制 lcnm:雖說土木老早就被驗證是日薄西X的產業  轉行是應該的 lcnm:不過我很質疑 花了那麼多錢 拿著這沒什麼市場價值的學位 lcnm:這並不是一個轉行的好方法 lcnm:遙想當年 台大土木衝到最高點 連台大機械都要閃一邊 lcnm:不曉得你是念哪個年代的土木系 土木所 lcnm:說實在的  台大土木系所畢業的 GRE考那分數真的太低 lcnm:好好去把GRE考好  好好申請個CS所  把CS基本科目修好 lcnm:假以時日  不管你拿CS碩或者CS博  才會真有發展有前途 lcnm:這program說穿了 不過是Carnegie Mellon兩手策略的一環 lcnm:(不想說太明  看得懂的人就看得懂) lcnm:細看了一下 原來你已經念完了 誤入歧途還要叫人跟著走錯路？ lcnm:母校是這樣教你做人做事的嗎？ lcnm:我想很多都可以不用論述了  只點一個原po自己說的就好 lcnm:\"plagiarism會拿C\"  這應該是拿F 並且退學吧 lcnm:你要不查一下前年Duke商學院發生了什麼事？ lcnm:這是典型的花錢買文憑  套句網友常講的  學X  X店 soupcircle:樓上也太激動了  至少是CMU出來的 也找到工作了 lcnm:原來Carnegie Mellon是學X X店？ soupcircle:我不覺得有什麼不好 ,你可以po一下你自己 soupcircle:我不覺得CMU是x店 相反的我覺得非常好 soupcircle:至少原po提供了大家資訊  讓以後申請這系的人有準備 lcnm:喔 原來現在年輕人已經變這樣了啊 只要有利益就可以不擇手段? lcnm:那s大要不要分享一下您台灣是哪所學校畢業 教您可以這樣幹的? soupcircle:這有什麼不擇手段  他也是花錢花時間出國念書 lcnm:而且還振振有詞  \"我不覺得有什麼不好\"  呵呵 soupcircle:又不是只花錢就買到文憑  也有公司要用他 soupcircle:到底原po有什麼不好? 他也找到工作了 lcnm:分享一下啦  您台灣是哪所學校畢業的  哪所名校會這樣教？ soupcircle:你應該是眼紅吧 看人家GRE TOEFL沒有到你的標準 soupcircle:又有CMU念 才這樣 lcnm:你要不要別再丟人現眼了 S大？ lcnm:看人家念CMU眼紅？ 這樣好了  你想念哈佛耶魯麻省理工？ lcnm:你報所學校出來 我就告訴你個管道怎麼洗這所學校學歷 好不好? soupcircle:我沒那麼厲害沒想那麼多 我只是想說原po提供了資訊 soupcircle:至少讓成績沒那麼好的人可以考慮 lcnm:待你不薄啦 S大  free of charge  只限你一人  呵呵 soupcircle:我也沒必要告訴你我的學校 soupcircle:如果你真的那麼厲害早就po了  嘴砲罷了 lcnm:說句實在的 人家學長在教訓學弟  你在插什麼嘴？ lcnm:也許原po本來就是好意分享這些資訊 你沒看他都一直在講洗學歷 lcnm:你一插嘴  調都跑掉了  再惹火我等一下就爆走了 ok? lcnm:我說到做到  你不用告訴我你念哪所學校畢業的 soupcircle:那就爆吧 只會酸而已 我不知道你還會什麼 lcnm:你只要站內信過來  說你是念什麼的(中文 外文 電機 whatever) lcnm:想要念哪個領域的研究所  哪所美國名校 lcnm:就這麼簡單 free of charge  只限你S大 soupcircle:不用了我現在再ACI communications Inc.上班 soupcircle:你可以寄Email去 找 Tai 在Seattle soupcircle:只是現在在回台灣母公司 soupcircle:還是你要電話我也可以給你  所以哩   你可以po了嗎? lcnm:前面都講了 \"學長\"在教訓學弟 你是語言能力有問題 還是？ soupcircle:對阿所以你只是在酸而已 你一點有用的資訊都沒有提供 lcnm:美國待太久 中文能力退化？ 還是CMU沒教你take中文課拿學分？ soupcircle:請問你不是要po文怎麼洗學歷? lcnm:什麼叫有用的資訊都沒有提供  你要不要回頭看我講了什麼？ lcnm:我有沒有說\"最終還是回歸市場機制\" 有沒有教你\"考好GRE\"？ soupcircle:我看你的推文沒有任何有用的資訊 只有老生常談 lcnm:現在變成說是\"我要po文怎麼洗學歷\"  天啊 lcnm:現在小孩子說話都這樣顛三倒四的嗎？ soupcircle:唉  所以你還是沒辦法提供像原po一樣有用的資訊 soupcircle:只會說一些大道理 又有何用 lcnm:我會寫信給你的公司 說Tai邏輯分析有問題 你們怎麼用他的？ soupcircle:快寄吧  你可以順便註明你是台大畢業 所以很會講道理 lcnm:S大 我想你需要重回學校訓練一下 來信Harvard Yale MIT任你挑 soupcircle:你可以直接po 不需要拐彎抹角的 只會讓人覺得你是誇大 soupcircle:到現在我也只覺得你在講講 連你是不是台大的都沒證據 soupcircle:嘴巴講大家都會 你大可以直接po文證明你很懂 lcnm:這樣啊？ 那我哪所學校都不爆 專門來爆CMU 這樣滿意嗎？ lcnm:我就專門發一篇文來告訴大家要怎麼洗CMU學歷 除了念MSIT以外 lcnm:這樣滿意嗎 S大？ soupcircle:可以啊 最好詳細說明 minimum幾分  最好跟哪個老師 soupcircle:這樣我會很感謝你  就請你po文吧 lcnm:以後鄉民除了戰USC外 又多了個CMU可以戰的話不要怪我喔 lcnm:不要怪我  我是被S大逼的  不要怪我 (逃~) soupcircle:責任我扛阿 以後都罵我 你快po吧 lcnm:是啊 S大就足以代表所有CMU的台灣校友啦  就感心啦 soupcircle:唉 反正你就沒要po阿  你怕什麼  要罵也是罵我 lcnm:你擔不起啦 ACI Communications的Tai?你問問cmu校友誰認識你? lcnm:我怎知你是不是前女友被cmu的拐走 來這挾怨報復？ soupcircle:好吧你高興就好了 反正到最後你還是嘴巴講講 soupcircle:等你來信公司嚕~順便附上怎麼洗學歷也不錯 lcnm:我就說你站內信  學校隨你挑了  你還在說我嘴巴講講？", "content": "想寫這篇文章很久了，因為覺得應該有很多人跟我差不多的情形 但又不知道有這個Program的存在(因為這program不怎麼打廣告也不有名) 所以我來分享一下背景是土木工程成功轉職資訊工程的過程(好多程 ============好長的分隔線========================================== 1. 個人背景 112土木工程學士 112土木工程所營建工程與管理組碩士 在念碩士的時候，發現對Programming產生興趣 碩士論文的題目就是幫台北捷運局寫一個文件管理系統 當完兵後覺得沒有一個CS的title，想找IT相關的工作簡直就跟我的ID一樣 不可能 所以開始產生出國留學的想法(你要說洗學歷我也是不反對) 退伍後考GRE和TOEFL，分數低到報表，門檻低空飛過 GRE: 1040(不要問我數學考多少) TOEFL: 83 我總共投了13家學校，只上了這個program和U of Pittsburgh的Information Science (都在Pittsburgh...) 然後因為UPitts要求我加考Michigan Test(類似英文檢定的東西，可見英文考多差...) 所以我就去了CMU 2. Program簡介 本Program全名為MSIT EBusiness Technology 在CMU頗負盛名的Department of Computer Science下面 Department of Computer Science > Institute of Software Research >MSIT EBusiness Technology 官方網站: http://www.ebusiness.cs.cmu.edu/ebiz/ 本網站爛得要死，我這屆的同學，有幾位在最後一學期的Independent Study中 寫了另外一個網站，還蠻不錯的，不過現在連結壞了 program總時程為14個月，3個學期，秋、春、夏(超級騙錢，容後述) 課程的重點是沒有課程。 應該是說沒有Traditional Course，本program號稱Learning by doing， 所以14個月的課程，分為16個Project，每4個project為一個cycle， 每個cycle，會把學生重新分組。 每次的project時間2~3周不等，會有一個教授帶領，在project開始的時候，我們叫kickoff， 教授解釋這個project是要作什麼，有什麼書可以看，結束時要交什麼東西。 基本上每次的project固定結束時會有一個presentation，同時規定同一個cycle 中，同一個人不可以作兩次presentation；以及一次考試，考試是簡答題，可以 帶一張A4大小，正反面的小抄。 第一個學期，有一門必修課(唯一的正常的必修課)，是Java，如果你想要waive， 可以去考試，不過這門課的考師上課風趣，教得也很不錯，蠻建議去上。 以下為16個project的名稱，如有需要了解內容請站內信 1) Ubiquitous Computing 2) Requirements Elicitation 3) Contexual Design 4) User Interface Design and Testing 5) Network Infrastructure and Wireless 6) Database and Detailed Design 7) Web Services 8) Web Application 9) ERP 10) Search Engines and Portals 11) Data Mining 12) Negotiation 13) Mobile Commerce 14) Privacy Policy 15) ePayment 16) Information Security 以後project名稱絕對不能望文生義，舉例來說，第7個Web Services， 我當初以為是要我們寫一個Web Service，很開心的去聽kickoff， 結果並不是只是要我們去用 Web Service 本program另一個特色是各國人都有，今年有一個烏茲別克斯坦(不知道是不是開發烏茲 衝鋒槍的國家) 的學生 最後一個學期是暑假，這個學期，規定是一門選修和1個大project，這個大projct 為時2個月，學費16000美金，program會找外面的公司合作，然後我們就幫那個 公司作出來，有很多同學作完後直接拿到offer，這個還算不錯，就是很搶錢， 因為這2個月，不止我們要交學費，公司要給project也是要付program錢= = 3. 個人感想 在我開始念之前的2個月，我就有點後悔了，因為這個program說好聽的是 Learning by doing，說難聽的就是老師什麼都不教，就給你書自已看。 作第一個project就發現，你只要會google，不會programming也可以從這個 program畢業而且拿很高的gpa去找工作。(當然你要會paraphrase，不然被 抓plagiarism就挫賽，有學妹因為這樣拿了c，gpa就再也拉不回了) 我在2009年八月入學，九月學校有career fair，我就開始找工作，12月拿 到第一個onsite interview，被電假的第二學期去修了CS undergraduate的 課後功力大增，tech interview來多少都不怕了。所以這個program的優點， 就是你有很多時間可以去上cs的課，不算學分(因為不採計under)，audit就好， 壓力沒有cs under那麼大(我那年有cs sophomore在學校跳樓)，課也真的非 常紮實，教授非常認真，有個教授看你上課睡覺會拿粉筆丟你，常常丟到旁邊 的就是了。 所以看你想上什麼課，基本的Data Structure Algorithm(好像就分3種難度 ，我上中的，後面直接放棄QQ)，Operating System Robotics Machine Learning etc. 你上不完的。例外補充一點，上這種課，一學期3門剛剛好， 4門有點拚，5門等於自殺(當然是以小弟為標準應該是有點低了)。 2010年四月開始拿到了密集的interview，大公司包括Google Blackrock Salesforce 小公司倒是沒拿到onsite過，不過也是一堆phone interview。 八月畢業時，還沒找到工作，就先到同事介紹的Pittsburgh當地的公司工作 年薪也還算不錯，十月回臺，remote工作照領薪，同時拿到Oracle的offer (感謝Jim啦，我知道你看得到...XD)，回美就把前一個工作辭了搬到舊金山。 4. 結論 本program，說老實話，實至名歸的花錢洗學歷，學費總共約 16000 X 3(學期) = 48000 房租約500 X 14(至少) = 7000 雜費(電話，水電 blabla) 約200 X 14 = 2800 食: 100 X 14 = 1400(這是很省的情況，賓州生鮮不用稅) 衣：很難估，因為賓州衣服不用稅，我都狂買AF 行：公車憑學生證免費(其實是在學費裡收過了) 加一加大約也要70000~8000美金，換到的是Carnegie Mellon University 的畢業證書，上面沒有寫Department of Computer Science，不過resume 自已加上就是。 CMU的cs title應該算蠻好用，IT有關的公司都會來career fair。Oracle裡面 甚至好像只收包含CMU在內的幾家top大學畢業生。 同時這個program是有名的好進(Jim可以說明一下)，有名的好出(project沒 什麼壓力)，但是gpa高低還真的有點看運氣，因為program falcuty在打你的 報告分數的時候好像是不在看的，看他的心情隨便給分A or B，只有Plagiarism 會被給C。 所以結論是，本program非常適合洗學歷(默 最後祝大家都能拿到自已心目中Program的AD~~ ===================================================================== 有問題可以推文或站內信，我會盡量回答 別人問起來，我也是照實說在CS下面的PROGRAM，您老這麼生氣對身體不好 呃，我哪裡說只有我知道了 我只能承認我可能也就拿這張混日子了吧 最低點的年代 考得差也不行 請問您的真有發展有前途指的是？ 什麼叫我誤入歧途？ 人各有志，說話不要太過份 跟你說，就是以前沒有人在此版分享這個program的內容， 我才誤入歧途的好嗎？如果在下如此悲天憫人，何不分享美國所有大學 所有program的心得文，好讓將來後進不再誤入歧途呢？ 我是已經念完了，雖說不是太滿意，但結果總還可以接受 上來分享過程，不行嗎？ 我上來分享過去經驗，一字一句沒有畫唬爛 您的母校不是這樣教你的嗎？ 這個我不否認，我整篇文章都說他們在騙錢，所以您說得對 您老當時該有崇高理想，不屑與我輩為伍 l大的焦點被s大吸過去了真是不好意思 l大通篇推文好像都名校來名校去的 CMU應該怎樣怎樣啦 台灣哪所名校畢業的覺得這樣洗學歷很好啦 小弟文章說明洗學歷，因為我覺得沒學到什麼東西，或是說教授沒教什麼東西 但是我自已去上cs under的課，就學了很多，這段時間自修，也是進步很多 我知道自已比不上科班cs出身的朋友，但google onsite我也是差一點就過了， 這對我土木出身的，很滿足了。 如我上面所述 還請l大有空時分享一下全美大學各program的心得文 澤被眾生啊 請問l大是哪邊的學長？ 不知駕臨，尚祈恕罪 若您是此program的學長，請指出我的文中哪一點要您教訓？ 而且我也是念完才知道這program是這樣，如果您早點分享此program的內容 我可能就不會去念了，殘念殘念 這句不大懂，我的文當然是我在講 爆走會怎樣？ 這是威脅？ 誰怕你爆走= = 如果您的爆走是把所有大學的洗學歷program都出一篇心得文，那倒也是不錯 您都靠這個賺錢了啊，那不是誤人子弟嗎？ 您到底是哪個單位的學長？ 就算是學長好了，也要有理才能教訓 我在念這個program之前，也不知道這個program是怎樣，單純想要 拿一個cs title找工作，這個原因大概不入學長法眼，但人各有志 如何說我誤入歧途？等我畢業了，來分享這個program，我說出我 的這個program的真實感受，文中描述的program內容也是句句屬實 ，不知道學長教訓我哪一點？ 志向不夠遠大，該去穩當的拿個CS degree?我就說了我就想找個工作嘛 志向不夠遠大也是您可以教訓的嗎？我媽來應該差不多吧 上來宣揚學店？這詞可是您說的，我只說他們死要錢 l大這句就有失您學長身分了，您本來還算擇善固執，這邊變成人身攻擊了 這點大家都會說= = 對不起我考不好 您老是已經過了不惑還是而立？我是還蠻想當小孩子的 不過倚老賣老似乎就是在說您？ 即然您說每所學校都有，您來拋磚引玉一下也是不錯 是要戰什麼？不該有學店，那應該是要請l大如此悲天憫人的學長，寫信或打電話去 美國各大學請他們不要開設這種program吧，您有點本末倒置，我當初在本版找不到 有人分享心得，找念過的人問，也沒跟我說是這樣，所以我就去了。去完來分享心得 卻要被學長您酸，您自已又不分享一下全美各大學所有洗學歷program的心得，然後有 人去念了您再來說學長教訓你不能去洗學歷喔。這樣是您這種高風亮節的人的行為嗎？ 還是請您趕快，分享全美各大學洗學歷program的名字和內容，好讓準備申請的人不要 再誤入歧途了，您說是嗎？ 慘 You lost me here...>< 好啦好啦，兩位別吵啦，我只希望我這篇文有幫助到人就好啦 當然我不是要教各位洗學歷，我也只是誤入歧途而已", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299125039.A.855.html", "date": "Thu Mar  3 12:03:56 2011"},
{"author": "bosvard (hon)", "ip": "", "title": "[買賣] carfax", "messages": "bosvard:目前剩三次餘額！謝謝：)", "content": "目前有carfax的四次餘額可和大家分享，一次9元， 需要的朋友麻煩寄站內信 接受支票，Wells Fargo跟Chase的轉帳 謝謝大家：) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299129231.A.0DB.html", "date": "Thu Mar  3 13:13:46 2011"},
{"author": "pepitawang (pp)", "ip": "", "title": "[問題] 有人可以分享錄取後爭取獎學金的過程嗎?", "messages": "jusushan:RA和fellowship莫名其妙就自己來了，TA聽說要考先去口說 potentiality:這...所以原po問如何爭取獎學金,樓上說它會自己來? potentiality:對需要努力爭取的人來說,這不會是\"莫名其妙\"來的 pepitawang:什麼都沒關係, 就是聊聊. jusushan:我猜，可能是老師幫我申請的，因為我之前就找好指導教授 jusushan:其他，我真的也不知道什麼 ~.~ muto52:TA跟老闆關係好一點 去幫你根系上爭取 機會不小.... danielko:晚點來po我的經驗好了 我唸MS沒付過學費", "content": "有人可以分享錄取後 如果爭取 TA/RA 嗎的過程嗎?? 就是聊聊自己的申請過程 給我參考 謝謝. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299129528.A.861.html", "date": "Thu Mar  3 13:18:46 2011"},
{"author": "Loving5566 (呼呼辣辣)", "ip": "", "title": "[問題] 請問怎麼主動拒絕學校", "messages": "amazed312:發好學校卡! I regret to inform you that your amazed312:admission decision will not be considered. ap3032:角色換人做~~ italo:跟他說你要洗澡了 hownone:沒必要吧 他都收了你的application fee了 hownone:等你來受過美國人的氣後 就不會想對美國人那麼好了 loseaguy:推樓上 說實在不用特地對美國人好 他們不會放在心上 twowugs:可以寫信說已經錄取更適合自己的學校(e.g.研究興趣)，希望 twowugs:能撤回自己的申請，學校不會介意的 oplz:你也許可以幫到另一個在 waitlist 上很焦慮的學生.互相一下 Loving5566:嗯嗯~其實我是希望能幫助到在waiting list上的人啦 Loving5566:我自己知道當什麼消息都沒有的時候是會有多焦慮多痛苦 Loving5566:因此我希望能幫助到其他的申請者(雖然我也不見得會上) lol23:你就把你收到的拒絕信改一改寄給他們吧 XD moxv:不太建議withdraw自己的申請,畢竟以後還會再同一個領域打滾 moxv:增加自己的能見度不是很好?尤其你的申請資料很優的話,各校的 moxv:教授都會因為review過你的資料對你印象深刻,未來不管在跟這些 moxv:教授連絡,討論研究都有助益!幹嘛讓自己東西在小秘那被處理掉 moxv:之前我老闆也很想收一個學生,後來那個學生因為男友在東岸的 moxv:原因推掉這邊的offer,入學後的隔年特地來拜訪我老闆,大家就 moxv:聊聊研究上的東西,很輕鬆愜意... moxv:至於受惠者是我啦XD,因為她的offer我接收了", "content": "我一共申請14家~但是排在我個人前5順位的學校已經有一間錄取我了 有些個人排序較後面的學校雖然還沒放榜但是不會考慮了 我不希望影響到對方學校的錄取作業 因此想要直接寫信去withdraw自己admission的權利 可是我不清楚要怎麼寫比較有禮貌(雖然我有鬍子)也比較好 在版上試了一些關鍵字找不太到這樣的答案 精華區也沒看到(有可能眼殘orz) 不知道是不是可以請有這種經驗的大大給我一點提示 感恩^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299131716.A.418.html", "date": "Thu Mar  3 13:55:13 2011"},
{"author": "sayoko712 (SAYOKO)", "ip": "", "title": "[問題] 澳洲concordia college", "messages": "", "content": "大家好 第一次在這裡PO文 想請教大家是否知道澳洲concordia college的資訊？ 我查過美國也有分校 但是評價似乎不是很高(因為黑白人種族歧視) 而澳洲這間是位不熟的長輩推薦 聽說學校很少華人(看他們學校網頁感覺好像都是白人) 是天主教學校 管教嚴格 因此想請教大家 是否知道這間學校的一些資訊可以提供 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299132260.A.E3C.html", "date": "Thu Mar  3 14:04:17 2011"},
{"author": "maydaycc (吱吱)", "ip": "", "title": "[租屋] 徵求UIUC summer sublease (近商學院)", "messages": "missYang:誠徵合租>///<", "content": "租屋型態: 徵 summer sublease 出租地點: 靠近商學院(走路10分鐘路程內OK) 房屋狀況描述: 希望是full furnished 開始出租時間: 06/01/2011 08/01/2011(8月日期視情況) 出租價格: 400~500間 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 補充: 希望是出租illini manor的efficiency為佳 如果共用廁所也OK 我是今年六月要去UIUC的學生女性 如果有和上述條件差不多的房間請mail給我謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299132734.A.E2C.html", "date": "Thu Mar  3 14:12:11 2011"},
{"author": "lavaever (慕尼黑小妞)", "ip": "", "title": "[情報] 3/12,13春季國際教育展", "messages": "", "content": "留學版的大家好 ） 提前告訴大家一個有關英語系國家留遊學的情報 下週末（3/12 13）在台北世貿二館將有一場由OhStudy教育中心舉辦的 免費 博覽會唷 確切時間 3/12（六） 12:00~18:00 3/13（日） 12：0017：30 參考交通方式： 捷運市政府站 步行510分鐘 公車20路 松壽路口下車 參展的國家有美加英國以及瑞士等等 學校也非常齊全 不管你是想短期進修或是出國拿個學位都可以到這個展覽看看 除了免費入場以外 OhStudy教育中心還特別設計了百萬遊學尋寶活動 大獎以外也小獎不斷 ；） 並且在威秀影城中庭還會有美國MI樂團的LIVE SHOW 還會贈送外國學生地下樂團的流行音樂CD 這些當然也都是免費啦 完全免費 覺得在台灣念書念到無聊的朋友就來走動走動吧 不但有超潮的樂團 也可以順便蒐集國外大學的資料 參考參考 如需詳情請上 http://ohstudy.net OhStudy教育中心 翻譯大使 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299133998.A.E57.html", "date": "Thu Mar  3 14:33:15 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 就讀美國社區大學役男可申請再出境", "messages": "", "content": "兵役法施行法第48條已經在於2010年11月24日修正公布，12月31日施行。請見 http://www.roctaiwan.org/no/ct.asp?xItem=181440ctNode=9155mp=516 以往美國社區大學學生回到台灣就必須先服兵役後才能再度出境，只有就讀美國四年制大 學的學生回到台灣後才能申請再出境，但法規修正之後，就讀美國社區大學的台灣役男亦 可申請再出境，而不必先服兵役。 以上規定是牽涉兵役問題而無關於學歷承認問題，我國教育部一向承認美國社區大學學歷 為副學士，亦即等同於國內五專或二專畢業。有關美國大專院校的參考名冊，請見本中心 網站首頁左下方。 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusataiwan 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299134964.A.8E6.html", "date": "Thu Mar  3 14:49:12 2011"},
{"author": "Yaie (我不聽 我不聽)", "ip": "", "title": "[情報] 全臺最大教育展 下周六台大體育館開跑! 100多所國外學校", "messages": "", "content": "亞太教育協會(Asia Pacific Association of International Education APAIE)和國立 臺灣大學將舉行國際高等教育博覽會。來自世界各地50多國，遍及五大洲國際級高等學府 參展，有100多個展位，是臺灣最大的國際教育展，免費開放進場參觀。 有計畫出國的您可進一步了解留學、遊學的各種相關資訊，和各國學校代表親自面對面諮 詢，獲取留學一手資訊，實現出國求學夢想機會難得，千萬不要錯過 時間：2011年3月12日(六) 9:0017:00 地點：國立臺灣大學綜合體育館1樓(新生南路及辛亥路口) 費用：免費入場 對象：計畫出國留遊學之高中職、大專院校、研究所學生及家長。 參展單位：全球多所大學、留遊學代辦機構、語言測驗中心及教育相關單位 2011國際高等教育博覽會帶領您了解： 學校招生資訊 學校的入學門檻 專為國際學生設計的課程 學校在不同領域上的師資陣容 申請學校的流程和所需文件 參展學校及其它相關訊息請參考活動網頁 http://goo.gl/CZL10 http://www.oia.ntu.edu.tw/oia/index.php/doc/view/sn/698/block/300/lang/zh_TW 聯絡人： Zoe Chang張淑婷 Tel: 0285027087 ext. 15 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Jeanine Yu余貞瑩 Tel: 0233669459 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299135394.A.D9A.html", "date": "Thu Mar  3 14:56:30 2011"},
{"author": "dknyck (ck)", "ip": "", "title": "[情報] 【美國講座】另類的申請途徑大公開", "messages": "", "content": "台南寰宇美國條件式入學申請說明會 時間：2011/3/16 17:0018:30 地點：台南寰宇>台南市民族路二段153號6F(大遠百旁) 電話：(06)2237338 1.講座內容： 說明美國條件式入學的相關事項。 美國大學有哪些科系提供條件式入學。 客觀分析條件式入學的優缺點，選擇最適合自己的申請途徑。 2.適用對象： 已達到理想托福成績卻沒有申請學校方向者。 想出國念書，可是卻受限於沒有托福成績或考不理想。 寰宇幫你一圓留學夢 3.主講人介紹： George顧問 >寰宇外語資深顧問。 >研究美國入學申請多年。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299136719.A.F16.html", "date": "Thu Mar  3 15:18:37 2011"},
{"author": "Ihavenoidea (Lisa)", "ip": "", "title": "[租屋] 徵近哥大8/7-9/7短期租屋", "messages": "", "content": "租屋型態: 徵單人房(住雙人) 大約在8/79/7一個月的時間 出租地點:乘坐地鐵車程至哥倫比亞大學30min 以內 房屋狀況描述:靠近的地鐵站紅線1號線 藍線A線、C線(168st) 乘坐地鐵車程至哥倫比亞大學30min 以內 開始出租時間: 08/07/1109/07/11 出租價格:因為是學生短期出國見習，經費有限，希望價格可以在800左右，但可再議 聯絡方式:joyce: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / LISA: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 補充:我們是兩個女生，生活習慣良好 希望租到的房間有可以煮東西的器具或廚房 請有意願的朋友能來信謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299137655.A.36A.html", "date": "Thu Mar  3 15:34:12 2011"},
{"author": "ceitaiwan (cei)", "ip": "", "title": "[情報] Canada 教育中心三月份學校課程系列說明會！", "messages": "ndr:網址登記顧問公司,廣告放國名,希望不會是要讓人以為是官方機構 ndr:?", "content": "加拿大多所學校代表將於三月份來台，假 Canada教育中心舉辦一系列之課程說明會。 歡迎對前往加拿大留學及移民有興趣之學生與家長，踴躍報名參加 1. 3/9 (週三) 7:00 9:00 pm：曼尼托巴大學University of Manitoba說明會 2. 3/10 (週四) 7:00 9:00 pm：加拿大南亞伯達理工學院SAIT Polytechnic說明會 3. 3/17 (週四) 5:00 7:00 pm：喬治布朗學院George Brown College說明會 4. 3/18 (週五) 4:00 6:00 pm：維多利亞大學University of Victoria說明會 Canada教育中心三月份學校課程系列說明會： 主辦單位：Canada教育中心 時間：請參照以上各場次公佈時間 地點：台北市敦化南路一段205號905室 (捷運板南線忠孝敦化站8號出口) 報名專線：0227710051 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 網址：www.ceitaiwan.com.tw 所有場次說明會皆為免費入場，每場次限額15名。機會難得，請及早報名參加 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299143819.A.67B.html", "date": "Thu Mar  3 17:16:56 2011"},
{"author": "Loving5566 (呼呼辣辣)", "ip": "", "title": "Re: [問題] 請問怎麼主動拒絕學校", "messages": "Sulstan:attractive, no such word as attractible slora:建議不要寫I applied for too many schools 這樣寫有點自己 slora:責任的味道.... slora:我們的自謙之詞老外會當真 SoftPig:老實說，這封信看起來非常自大", "content": "可以麻煩各位幫我看一下這樣寫可以嗎? 我不知道這樣會不會太沒禮貌orzzz 或是文法錯太多對方看不懂 感恩^^ Dear Graduate Office Your school is really attractive to me for the great academic environment and strong faculty. However as I applied for too many schools and the decision can only be made for one school I regret to inform you that I withdraw my right for admission procedure. I hope it can help your department to reduce opportunity cost in choosing students. And please reply this letter to ensure that your department get this letter and understand this message. Sincerely yours Steven : 就直接寫給他們說你經過考慮 因為種種原因 個人因素 : 已經決定去 xxx 學校念書 所以寫信通知希望撤回自己的申請. : 希望能夠避免審查上不必要的時間跟資源的浪費. : 不需要寫太多或放低姿態. 互相體諒 他們應該感謝你及早通知他們. : 記得用申請相同的 email 跟他們聯絡. : 我當初收到第一個 offer 後就退掉了幾乎所有的申請. 只留下兩間. : 被我通知的學校部分有寫信來感謝我 : 但有些就完全沒回應 後來完全沒消息 連 rejection 都沒收到 確定被 withdrawn... : 想想也蠻可怕的... : 如果哪個人冒名寫封信給學校說我要停止申請 : 會不會也這樣無聲無息就被抽掉申請了... : 引述《Loving5566 (呼呼辣辣)》之銘言： : : 我一共申請14家~但是排在我個人前5順位的學校已經有一間錄取我了 : : 有些個人排序較後面的學校雖然還沒放榜但是不會考慮了 : : 我不希望影響到對方學校的錄取作業 : : 因此想要直接寫信去withdraw自己admission的權利 : : 可是我不清楚要怎麼寫比較有禮貌(雖然我有鬍子)也比較好 : : 在版上試了一些關鍵字找不太到這樣的答案 : : 精華區也沒看到(有可能眼殘orz) : : 不知道是不是可以請有這種經驗的大大給我一點提示 : : 感恩^^ 感謝^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299144171.A.18B.html", "date": "Thu Mar  3 17:22:47 2011"},
{"author": "wilbear (deSS￾NSS)", "ip": "", "title": "[買賣] 美版無綁約iphone4", "messages": "yr:沒榜約的 iPhone 4 16GB/32GB 定價是 $599/$699 給你參考一下 bulualien:這價錢很難吸引人下手... comp:這價錢...... silfox:二手比新的還貴?您的市場應該不是定位\"將要去美國\"的朋友吧", "content": "之前朋友給我一張iphone gift card 換回來之後因為一直等不到4.2 unlock 決定直接賣出 想說版上要去美國的朋友 不需要綁約就可使用 btw 是att版本 簡單說你直接去att弄張sim卡加個data plan就可用 隨時解約也ok的 機子全新 只是拆了塑膠保護膜 裡面都沒碰過 售價為NT22500 意者站內寄信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299149372.A.85B.html", "date": "Thu Mar  3 18:49:29 2011"},
{"author": "rubysheep (夜飄風)", "ip": "", "title": "[情報] 2011年春季國際教育展~在逢甲大學！", "messages": "ndr:是要OP幾次? ndr:17977,18058,18067,還準備好了多重ID來規避板規站規?? ndr:這種商人值的信任嗎?", "content": "國際教育展 免費唷 活動時間及地點：台中逢甲大學 3/14(一)15:00~20:00 2011年春季美國。加拿大。英紐澳教育展將有90多所美國、加拿大、等國 外學校參展，歡迎想諮詢或獲取資料的同學一起來共襄盛舉 參與活動有好康 HOT遊學尋寶百萬大獎等你拿 美國MI樂團開場Live Show 免費送萬片流行音樂CD 詳情請見 http://ohstudy.net/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299155394.A.5FE.html", "date": "Thu Mar  3 20:29:51 2011"},
{"author": "redbricks (Red & Kay)", "ip": "", "title": "[分享] Allex獎學金: 以華語教學換取在美就讀碩士/第二學士計畫", "messages": "somnambule:看起來很有趣，謝謝分享~ yunching1204:超用心的分享^^ DNFS:我也是今年申請上的 :) marscake:好像很好玩 連我都想看看怎麼回事~ ndr:所以教的是對面的語言文字?大陸語法? fishy27:我也是今年申請上的~ :) redbricks::) 申請上的朋友~有缺甚麼加個註吧:) 恭喜你們 redbricks:ndr大:面試時有問說介不介意簡體中文? 基本上在外的華語 redbricks:老師很難避得掉這件事.我都說這種事因地制宜. mikebbb:我也申請上了  但還沒match完 bookbe:好東西~ ron0908:已收錄精華區16-2-2 dopon:我也是今年申請上的 :D mino626:謝謝分享!! fukobe:有看有推~~ littlegenie:感謝分享!", "content": "首先感謝先前回覆我對於學校疑問的大大 也很開心看到有朋友對這個計畫有興趣. 以下是在下今年申請這個獎學金的過程與心得分享. (很長，沒興趣的人請直接跳過) 、簡介: Allex是一個讓想到美國念書的學生有機會以在就讀學校教授華語(或日語)換取全額獎學 金或是學雜費補助的計畫.原則上學生無法選擇就讀的學校而配對的學校也必須是跟 Allex專案有合作的學校 .但在書面和面試時確定申請者是否適合當華語教師的同時面試 官也會詢問申請者想就讀的學位和希望到甚麼樣的地方再就申請者的條件進行申請者跟 學校的配對.每位申請者原則上只有一次配對機會而旦申請者決定接受配對在正式進 入學校之前的暑假(六至八月)須自費參加Allex在美國舉辦的華語教師培訓課程(申請者不 一定要有教學經驗).授課時間、獎學金內容、及跟學校如何合作等皆在收到配對時就會 知道. 詳情其實Allex網頁寫得很清楚，請見: http://www.allex.org.tw/ 二、學位選擇: 1) IEP: 主要為了想念兩年碩士或第二個學士的人。 http://www.allex.org.tw/programs/iep/ 2) CTAP: 主要為了想成為華語教師的人，教書期間可在學校的大學部選修課程。 http://www.allex.org.tw/programs/ctap/ 三、與Allex合作的學校 我相信這是大家極為關心的事情。網頁上有歷年來曾經合作過的學校。 基本上，以州立大學居多，Internationally competitive的學校有幾所。沒有頂級名校( 常春藤等級)，因為名校多有自己在東亞研究的資源，不需要這種交換教師。但Allex會依 學生的條件盡量安排到適合的學校/課程。 四、申請需要文件: 詳情可見Allex網頁(2011fall入學的版): 八、九、十項 http://www.allex.org.tw/programs/applicationdetails/ 五、申請過程: 1)準備好申請文件 2)注意截止日期: 2010的申請件因為比較少，所以Allex延了兩次截止時間。 從十月延到十二月。所以看到過期還是可以問下Oh Study代辦的 林小姐是否有延;) 當然不要賭這項最好。 3)TOEFL: 基本上最好在面試前考完，但今年他們容許到十二月底。 想到比較好的學校請盡量考高。(門檻是IEP 79/CTAP 71) 4) GRE/GMAT (IEP需要):這兩項可以先考完，也可以等Allex面試後。 若面試官覺得申請者配對成功的機率很大， 他們會要求申請者去日本或新加坡GRE考試。 GMAT的話在台灣就可以考了 擔心的話申請時可以跟林小姐確定當年的狀況。 5) 面試 考漢語拼音: 請將漢語拼音練到可以聽寫的程度。 就像是小時候練聽寫注音符號一樣。 請注意漢語拼音也有自己的拼音規則。 面試: 有兩關，各有兩位面試官，美國一台灣。 基本上問英文就回英文，問中文就回中文 (中英文他們都要聽。中文的發音要標準) 第一關是詢問去美國念書的動機、申請者的背景人格、和想 念的學程、 想去什麼樣的地方、是否有申請其他學校、家裡對出國念書的想法等。 會針對申請者的經歷做詢問。 第二關是看申請者有無教學能力或是經驗。 可能會希望了解你對當老師有沒有熱情，和你對當老師的想像是甚麼。 我有被要求模擬情境，要我當場教美國面試官怎麼說早安之類的。 對有經驗的話可能會希望分享些教書的過程。還問了一個如果你學生約老師出去， 你會怎麼回應的問題 ;p 面試不用緊張 我們那個下午所有面試的人 都是笑著走出面談室的:) 作自己就好 面試後錄取的話，就會進行學校配對的階段 五、心得： 基本上我覺得Allex是個立意良好的專案。藉由Allex進行教書/攻讀學位的學生，不僅 在學校有更在地化的人際圈，而在完成學位後在一般狀況下有兩種出路：是照就讀 學位的專業出去找工作，二是可以這兩年教書經驗在美國申請其他學校華語教師的職位。 Allex的培訓課程加兩年在美國大學的教學經驗不保證一定在美國找得到教學工作，但 絕對有加分。(聽說很多人後來都留在美國教學啦 呵呵) 雖然是自費培訓，以這筆錢去換 兩年的留學生涯和相關的機會，且看諸君是否覺得划算。全額獎學金兩種出路選擇，這 是Allex最大的優點。 大家比較會有的疑問在於學校。Allex合作的學校通常都是台灣人不熟的學校，多以州 立或區域性的大學為主。當Allex言明申請者不得選學校時，我以為就是隨他們的需要分 發，完全看運氣。但是在我自己這次申請時，我很感謝Allex的配對負責人David Patt 不僅在面試時對我想攻讀的學位詢問得很詳細，在接到配對後，非常有耐心仔細回答我對 配到的學程的疑慮和學校的狀況，並與我一起分析優劣。這讓我覺得Allex雖然有他的原則 ，但也給了申請者了解我們的選擇的空間。我也相信以他們關心申請者的態度，確定要 接受配對的入選者在入學後應該也會在當地受到不錯的照顧。 我個人覺得，不執著於名校的名聲、對華語教學有興趣、並對語言、教育這類學位有興趣 的人最適合試試看Allex. 這種申請者跟Allex配對上的可能性相對高。另一方面，定要 念如Columbia、Harvard那種等級學校的人就不用考慮Allex。對於想念的學位非語言或教 育的人，我仍舊覺得可以試試看。也許Allex手上沒有這麼多這些學位的交換，但是不試 試，我們都不會知道機會是甚麼？像我申請的非營利管理，Allex也就配了一個州立大學 、但此項課程很強的program給我。如果因為想攻讀的學位比較特別，在提出申請前對此 有所猶豫的話，偷偷告訴你，可以去電Oh Study的林小姐提出這樣的詢問，她如果剛好有 資料就會告訴你有多大可能性。(這純粹是要讓你評估，NT4500的申請費會不會花的值得 至於Allex要的是甚麼樣的人，以下是我個人的意見: 1) openminded 2) 對教學有熱情，至少也要有興趣 3) 英文有相當程度，不怕說 4) 中文發音要ok. (台灣人以中文為母語但每個人發音狀況還是不同) (再次強調，托福考越高越好。因為申請者的分數要過(至少要很接近)配對學校的門檻。 分數越高，越有機會分到比較好的學校。) 當然，綜合以上條件，如果申請者還有實在的教學經驗，那就是十拿九穩了。不過教學經 驗不是必備。Allex有自己的培訓課程(自費)協助入選者培養教學能力。 面試時把自己當成台灣和美國的文化大使，顯現出民間大使的氣勢，那就有很大的機 會啦。 配對成功的入選者接下來的流程在網頁上都有寫明，我想如果有人走到這一步有疑問就可 直接詢問Allex的人員，在此不贅述。 我自己今年很遺憾地因為配對到的課程走向與我的希望有差異，而我是一個非得要對自己 學程方向有興趣才會有動力的人，所以我忍痛放棄。不過，這個差異並非配對負責人的問 題，而是我自己在面試時還不是非常清楚我要的走向，導致產生差池。也因此我強力建議 大家，清楚自己的走向，溝通清楚，讓Allex跟你一起找到最貼近你希望的課程 以上落落長。希望對大家的考量有幫助。如果覺得想更了解我沒提到的細節， 歡迎來信詢問。 (下台一鞠躬) Im relaxed now but more determined for sure ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299162375.A.1A7.html", "date": "Thu Mar  3 22:26:11 2011"},
{"author": "rosebuds (rosy)", "ip": "", "title": "[閒聊] 大家會寫信去問嗎？", "messages": "Jiamiaw:寫信他們其實不會理你耶，我都直接打電話。 youngwu:我也有類似的情況 只有一間有消息 不知要等到何時呀~ Monoprix:打電話問BU,對方超冷淡的... rosebuds:要不要問好掙扎 J大和M大都問到結果了嗎？ Rizzi:我有寫信去問,都會回,不過都會隔個幾天~ lilyert2002:之前都寫信一家一家問~都有回信!! 雖然有的答的有點 lilyert2002:模糊... bbson:很多學校都是春假前後會開會決定名單。現在不到十天就春假了 lavinia7479:請問你是申請master嗎? ylok:不是通常都等到三月中以後才要擔心嗎XD comicduo:等待放榜症候群+1 ... 看追夢網真的會瘋掉... rosebuds:我現在就開始擔心了>.< 我竟然還在這星期某天做了個夢， rosebuds:夢到我拿到另一間的ADMISSION+funding 哈 一整個要變神經 rosebuds:病了..... topscore123:+1 我決定不管 要灑信給學教教授.大陸人都在幹這些事 mushhsieh:問!!!就是要問!!!", "content": "as titile 我申請六所，目前還有三間的結果還沒出來 no emails 學校網頁的status一直沒改過 每天碰電腦第一件事就是查信箱，查status 查the gradcafe.... 雖然no news is good news可是等的好心虛喔 感覺好像很多結果都出來了...我的卻沒有>.< 大家都會寫信去問嗎？還是都耐心的等待？ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299165522.A.027.html", "date": "Thu Mar  3 23:18:40 2011"},
{"author": "ron0908 (榮恩)", "ip": "", "title": "[公告] lcmn水桶七天", "messages": "lcnm:喔 原來現在年輕人已經變這樣了啊 只要有利益就可以不擇手段? lcnm:那s大要不要分享一下您台灣是哪所學校畢業 教您可以這樣幹的? lcnm:而且還振振有詞  \"我不覺得有什麼不好\"  呵呵 lcnm:分享一下啦  您台灣是哪所學校畢業的  哪所名校會這樣教？ lcnm:你要不要別再丟人現眼了 S大？ lcnm:看人家念CMU眼紅？ 這樣好了  你想念哈佛耶魯麻省理工？ lcnm:你報所學校出來 我就告訴你個管道怎麼洗這所學校學歷 好不好? lcnm:待你不薄啦 S大  free of charge  只限你一人  呵呵 lcnm:說句實在的 人家學長在教訓學弟  你在插什麼嘴？ lcnm:也許原po本來就是好意分享這些資訊 你沒看他都一直在講洗學歷 lcnm:你一插嘴  調都跑掉了  再惹火我等一下就爆走了 ok? lcnm:我說到做到  你不用告訴我你念哪所學校畢業的 lcnm:美國待太久 中文能力退化？ 還是CMU沒教你take中文課拿學分？ lcnm:現在小孩子說話都這樣顛三倒四的嗎？ lcnm:我會寫信給你的公司 說Tai邏輯分析有問題 你們怎麼用他的？ lcnm:S大 我想你需要重回學校訓練一下 來信Harvard Yale MIT任你挑 lcnm:你擔不起啦 ACI Communications的Tai?你問問cmu校友誰認識你? lcnm:我怎知你是不是前女友被cmu的拐走 來這挾怨報復？", "content": "lcnm在本板文章 1DRnClXL 內 推文內含嘲笑、人身攻擊傾向及流於情緒內容 根據板規五 初犯水桶七天，期滿自行解除 第五條 嚴禁人身攻擊，嘲笑，辱罵或流於情緒的文章及推文 原文: ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 您也許有獨到的個人見解或是看法， 留學板歡迎您用中立且客觀的角度來向其他人分享， 而非一味地認定該學校為學店。 這樣會比您以上教訓下的態度要好的多。 您可以指出其缺點為何，而非單純地指責他人的不是。 請冷靜一陣子。 以上。 ron0908 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299167869.A.6D0.html", "date": "Thu Mar  3 23:57:46 2011"},{"author": "realis (Prince)", "ip": "", "title": "[問題]有申請 Colorado Boulder 的朋友麻煩請幫個忙…", "messages": "vby:我的情況跟你一樣 建議你跟校方問清楚 realis:請問樓上朋友，登入第二的連結App status也會跳出來？？ dreamwander:點選第二連結的App Status的確會跳出來  但第二連結裡 dreamwander:也有說 \"We have received your application.\" vby:跟樓上說得一樣 但是點選app status會跳出來 vby:建議有問題儘快聯絡校方 某些program review早開始了...", "content": "登入報名系統狀態有兩個點： 第一（ https://soaprod.cusys.edu/degreeprog/applyDEGREEPROG_CUBLD/login.action ） 第二 （ https://portal.cusys.edu/UCBFedAuthLogin.html ） 第一的點狀態顯示submitted 但問題在於第二個點： 我剛登入第二個系統報名系統 登入後，在點Application Status 之後，發現系統自動幫我登出 請問你們也會這樣嗎？？可不可以麻煩申請的朋友幫我試試看 ==> 會這樣問，是因為寫信給系所教授（剛好他是所長）討論研究， 但他剛剛竟然跟我說 我尚未 submit the application.傻眼 該不會是ETS幫我加發托福太晚送到，而學校幫我取消報名吧？？？ 我會寫信問秘書，但想先請有申請的朋友也幫我確定你們狀態一下緊張ing ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299023733.A.059.html", "date": "Wed Mar  2 07:55:31 2011"},
{"author": "semicoma (後勤人力足 前進災區吧)", "ip": "", "title": "[問題] 請問SAT方面遇到延遲是正常的嗎?", "messages": "", "content": "Hi 大家好 ETS在提供成績單上面惡名昭彰 想請問在回應問題上是否也如此? 朋友遇到的情況是考SAT 數學科要考三輪 第一輪計算機不被認可並且被沒收 過了段時間收到信說 要取消數學科所有成績 可以寫信澄清情形 ETS和我朋友約好昨天給答覆 但到現在都還沒下文 想請問這是正常的嗎? 另外 要申請轉學的她現在可以怎麼補救呢? 是否可以按照一般申請學校的方式 先聯絡要申請的學校說明情況? 先謝謝版友們的回應 牆頭草 牆尾合 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299024265.A.CB4.html", "date": "Wed Mar  2 08:04:21 2011"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "[新聞] Walker's proposal cuts UW System budget ", "messages": "gghh:那個八卦版主好討厭，現在都沒有您的報導可看了", "content": "http://www.jsonline.com/news/statepolitics/117193223.html 砍了又砍砍了又砍 看來是先拆出UWMadiosn 然後UWMilwaukee也要跟著拆.... 留學板的同學們應該不用翻譯了(其實是我翻不好XD) 請大家自行參閱連結 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299027395.A.347.html", "date": "Wed Mar  2 08:56:32 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 3月3日留美講座 NYU-POLY 招生說明會", "messages": "", "content": "位於紐約市的Polytechnic是美國第二所私立工程學院，2008年 正式併入New York University，成為NYUPoly。本基金會邀請 到該校代表，同時也是校友的Jason Chu，來為同學介紹這所學 校，歡迎想到紐約市就讀工程與管理的同學參加講座。 時間：3月3日(四)，晚上6點至7點 地點：學術交流基金會美國教育資訊中心 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusataiwan", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299029007.A.ED6.html", "date": "Wed Mar  2 09:23:09 2011"},
{"author": "J1020 (Yeah)", "ip": "", "title": "[錄取] Emory Neuroscience; USC and OSU Physical Therapy", "messages": "youngwu:恭喜~~! bbbea:恭喜!!!!! biopopo:推 跟我這段時間on-site interview的流程很類似  值得參考 minuet:恭喜 jaidjrlj:恭喜^^ SUBE:推 Monoprix:CGU推!! subworld:恭喜! HairMonster:恭喜! 同是CGU推!! reinherd:推 chingkung:恭喜~   您在申請學校上的付出,真是令人佩服 erse:厲害~ 陽明推! continuum:推Emory，好學校啊！ benchang93:恭喜，陽明推 cakeYU:恭喜~你是很好的榜樣! gun910:喜恭喜 跟我背景好類似 好佩服你的毅力和努力 一起加油!!! hpat:恭喜～非常好的分享 ^_^ rea303:恭喜恭喜~ ron0908:恭喜，您的毅力真是令人佩服^^ alamond:恭喜!! alanchc:恭喜錄取!! :) megagoddog:恭喜!  很棒的分享! timcat:恭喜你!!! irisblown:恭喜!! h50114:恭喜!! Henryliu:恭喜！很高興以前的經驗對你有幫助！ seert:恭喜!!! shang0306:welcome to emory! Hann1006:NYMU and EMORY 推一個~~ ljii:陽明推一個 gateschang:推同是陽明醫工畢業的!! abucastor:長庚推~~!! yuhua:恭喜!! welcome to Emory  :) louis1580:長庚pt學弟推 Udodo:Emory是好學校啊!!! blacksmiles:congratulations! hopecy:好好喔~ 我也好希望進去EMORY.... latitude1ee:HaHa! 你真是太認真了！ 這是你應得的 ：）", "content": "Department: Neuroscience / BME or BioE / Physical Therapy (All Ph.D.) Admission: Emory (2/14): GDBBSNeuroscience (full tuition 26500/yr 6yr) USC (12/23): Biokinesiology Physical Therapy (full tuition 30500/yr 4yr) OSU (1/25): Health and Rehabilitation Sciences (full tuition 24000/yr) Rejection: U Rochester UCLA U Florida (decline) U Iowa (decline) Pending: Harvard Columbia Johns Hopkins Purdue Boston Gatech Decision: not yet but most likely to Emory Background: MS: Biomedical Engineering National YangMing University BS: Physical Therapy Chang Gung University GPA: MS: Overall GPA: 3.97/4.00 (rank: N/A) BS: Overall GPA: 3.84/4.00; Major GPA: 3.91/4.00 (rank: 2/25) Test Score: GRE: 1390 V590/Q800/A3.5 TOEFL: 92 25/21/19/27 Work Experiences: RA at CGU (~present) TA at NYMU and CGU Physical Therapist Internship at NTUH and CGMH Publications: SCI paper (submitted) 2 Fulllength conference paper 1 Conference abstract 5 Book chapter (primary assistant) 2 Masters thesis (in English) Invited talk: Neuroscience Graduate Program Emory Univ. Honors/Awards: Distinguished Thesis Award Winner of Academic Scholarships 3 Other small scholarships Recommendation: 3 from Physical Therapy CGU (College advisors and PI) 1 from Electrical Engineering CGU 1 from Biomedical Engineering NCKU (Associate Dean) 申請感想： 其實我在去年的時候已經申請過一次，選擇的11間均為BME or BioE，不過全軍覆沒，分 享心得文的機會只好等到今年了，真是漫長的路。申請失敗後雖然大受打擊，不過利用了 幾週的休養又重新振作起來。因為我知道自己為什麼想出國念Ph.D.，如果我就此放棄的 話，未來我一定會後悔為什麼沒有再堅持下去。也多虧了那次的挫折，讓我有機會從正面 去迎擊我的缺點，讓自己變得更堅強，從結果論而言也許不是件壞事。 今年我選擇的方向是以教授的研究為主，不限系所。去年的申請結果全出爐後，旋即在4 月就開始搜尋適合的實驗室，採用的方法為：（1）學校老師推薦；（2）寫paper時讀過 的文獻；（3）PubMed；（4）NIH RePORTER；（5）研討會上的教授與學生。 我在67月時便開始聯絡教授，版上會有人詢問是否一定得聯絡教授，我的感覺是：聯絡 教授一方面可以讓你知道教授是否有打算收學生，另一方面會讓你對這個教授的研究以及 系所做更多的了解。我相信強者自然會吸引許多名校的青睞，聯絡教授所佔的重要性或許 會下降（甚至不用聯絡，不少認識的人就是這種例子）。但是，如果像我這種並非那麼優 秀的學生，聯絡教授對我而言便是相當重要的，像是USC和OSU一定得提前聯絡老師，但 Emory則是committee審查制度，是否一定得聯絡老師我就不清楚了。 我相信版上很多人跟我一樣，本身的研究能力及專業知識或是對於跨領域知識的涉獵在 CV or SOP是無法完全表現出來的，畢竟沒有證明文件。這時跟教授通信、電話聯絡，或 是親自飛到美國跟他見面都是有機會加分的（不能否認的，提前面試是高風險高投資， 要很小心應對）。由於我在8月去新加坡參加6th World Congress of Biomechanics、11 月去San Diego參加Society for Neuroscience 40th Annual Conference，我在6~7月跟 教授聯絡後，便已經約好見面時間，有些約在conference上見面，有些是去學校。 在1112月時，我大約花了4週的時間去不同的大學跟教授見面，包含USC、UCSD、UPenn、 U Rochester、Emory、Gatech。當然過程中有到處遊玩，也體會了美國人的感恩節大餐（ 火雞好大好好吃~），這一趟的旅程很累但是很值得。每一間學校，我至少與2~3位的教授 見面。由於時間很充裕，因此他們也不吝嗇地帶我到實驗室參觀，與實驗室的學生聊天以 及共進午/晚餐。雖然在研究上的英文溝通沒什麼問題（多虧過去的lab meeting都是用英 文報告），但是在生活或是閒聊，我的溝通就不是很流利也想不太出話題。不過我試圖表 現出來的是：雖然我英文講的不好，但是我很積極地想表達我的觀點。 我連絡上的一位Emory的教授，在看完我的CV、SOP後，詢問我願不願意去給一個 presentation。雖然當時我有點擔心，但也覺得是一個很好的契機，於是我便答應了。 Seminar的觀眾不只有他的學生，還有其他許多合作的老師、學生、醫生等，將近2~30位 。40分鐘的報告後一切安好，其他人也很熱情的過來跟你寒暄。在Emory總共待了2天，見 到不少教授，其中一位便是admission committee chair。等到面試名單出來後，我是這 一批（28人、下一批24人）唯一一個沒有在美國念過書的學生，國際學生也只有另外兩個 ，一個是印度人、一個是日本人。因此，我想是受到他們很大的幫忙。另外一天就到了 Gatech與其他教授見面，跟其中一位教授見面比較刺激，他很認真地跟你討論他的paper 的結果，並希望你提出你的看法，感覺蠻像是隨堂考試的。 很早就收到的USC的offer，我在11月去參訪時，他們就告知我這是一個onsite interview，總共跟2位老師見面。他們的Physical Therapy是全美Top1，並且跟BME、 Neuroscience、Psychology合作非常密切。教授、學生們都很親切，整個研究資源、產能 都很豐富，課程的安排很好，能夠使一個PT Ph.D. student受到很完整的訓練。因此，當 收到offer時，我便已經放心許多，畢竟自己非常喜歡這一間學校。 後來收到Emory的interview invitation，我便答應會再飛過去一趟，後來我才知道，原 來他們的program已經有好幾年不提供phone interview。我想只要是時間上允許，飛過去 一趟應該不是壞事。interview邀請有兩批2/1012、2/2426。我選擇的是第一批，根據 系祕說今年是過去幾年答應來面試人數最多的一年（52/56），欲錄取人數為1518位。 面試流程總共要跟7位教授面試，各30分鐘，下午晚上則有mixer與party。跟教授面試時 ，雖然他們會滔滔不絕的講自己的研究，但是你一定要適時插入你的看法以及你從他的 paper讀到的資訊，想辦法把談話導向對你有利的地方。除了準備2個一定會詢問的研究 相關問題，其他的研究問題就是隨機發揮，我還另外準備了56個問題有備無患。 我想表現出充足的自信心跟齊全的準備是面試的不二法門吧。其實當初選擇投這間學校 就覺得很沒把握，因為Emory Neuroscience program不太收國際學生，100位現任學生內 也幾乎沒有什麼亞洲人。系所的研究風氣很活潑自由，共有123位教授，各實驗室間的 合作非常密切，學生可以很自由的去不同lab學習technique。第一年要做3個rotation， 第二年有給予grant writing training，這個grant proposal有1/3的學生可以向研究 單位申請額外的funding support。不少同屆一起interview的學生或是已就讀的學生 有拿到UPenn、Columbia、NYU、Dartmouth、Brown的offer。真的希望未來能有其他 台灣的學生可以過來跟我作伴 ^^。 分享一些我跟美國的學生聊天後得到的些許心得 1.from UPenn：雖然你一定有想做的題目，但是跟教授聊天時，可以說明你有興趣的方向 ，但同時也要保持flexible，有意願去參與其他的研究題目。此外，問出高深的問題不是 你的義務，要盡量讓教授了解你跟他的研究方向的關連性。因為他並不期待你現在就有多 厲害，但是他要看的出你的潛力。 2.from Emory：做研究要選擇快樂的環境才能做的長久。對於系所而言，你擁有的 unique background很重要。我很意外的是，Emory很多的教授對我的physical therapy背 景感興趣。由於physical therapy是偏向臨床研究，neuroscience很多在做生理、分生、 醫學影像。因此，我原先擔心他們會認為我的研究離biomedical research 太遠，但是顯 然他們很高興我有PT的臨床研究經驗。Emory就近享有CDC的資源，應該是挺不錯的。 TOEFL成績還是考高一點好，否則學校的選擇會變小很多，沒過門檻被刷掉很不值得。其 實我沒有過Emory GDBBS的門檻（100分），但是跟admission committee chair聊天後， 他覺得我的speaking還可以，決定不因為TOEFL成績而把我刷掉。據該位chair的說法， 該系所在第一階段篩選對於成績要求的重要性為：GPA=GRE > TOEFL，今年受邀 interview學生之平均分數為GPA：3.7 / GRE：1360。根據學長姊曾擔任第一關審查委員 的心得，GRE AWA考的高很有好處，因為很多教授很在乎你的寫作能力。這一點我在USC面 試時，也被詢問關於寫作的能力，要求提供你寫的paper以供參考。至於該系所對於個人 研究能力的篩選條件，我就不清楚了。 雖然兩次申請下來，金錢的消耗真的很可怕，這14個月來包含出國考GRE，我已經出國四 次了，日本一次、新加坡一次、美國兩次，從旅遊的角度來看真是挺不錯的。不過我是覺 得，有機會表現就一定要努力把握，盡力去爭取。金錢與體力的消耗是可以恢復的，但是 卻追不回時間（or 時機），不要放棄showing up的機會，坐著等就有的機緣不是每個人 都有的。如果像我一樣並非很優秀的學生，TOEFL分數這麼低，又要跨領域申請競爭激烈 的BME or Neuroscience，即便花了兩年還是能拿到offer。相信版上很多人都可以做的比 我更好，你們都是很優秀的。 最後我想感謝的是我的爸媽，一直都支持我的決定，在過去的四年我真的過的很辛苦，多 虧有你們的關心我才能充滿著動力，並且我終於可以放下過去。感謝女朋友Iris，對我無 怨無悔的支持，雖然有許多的風風雨雨，我們都撐過去了，我永遠都不會忘記2/14這天發 生的事情。還有我的好朋友Yennick，我第一次到美國多虧有你的照顧與收留，你對我的 幫助真的很重要，我終於可以去美國跟你見面啦。還有感謝曾經指導過我的老師們以及版 上許多熱心的分享文，真是讓我獲益良多。 套句某位admission committee member說的 The most important thing for you recruiters now is to get into the program but after you join the program the most important thing is how you can get out of here. Good luck~~ 附錄：其他比較小的心得分享 1.架設個人網站 可以用Google協作平台架設網站，還滿簡易的。好處是當寫信給教授時，只要附上網址就 好。CV、SOP、Personal History、成績單、過去的著作都可以放在上面提供下載。即時 線上瀏覽PDF檔可以利用Scribd這個網站。此外，即使是你未聯絡的教授，也有機會經由 網站了解你。 2.SOP and CV寫法： SOP我是採取使用subtitle的寫法。這種寫法是否值得採用很難說，但是只要文法、句子 前後連貫、句意表達沒有錯，是可以比較迅速的讓教授們了解你這段的重點，畢竟在審閱 時他們讀你的SOP時間是很短的。CV跟SOP一樣，我是有找不少人（包含美國朋友）幫我修 改。我的CV的寫法跟傳統上的寫法有些不同，應該是只適用於申請而已，我無法得知是否 比較好，但是我很認同Henry Liu前輩說的 大家都這樣寫，那你也寫一樣的東西，就 等於沒寫；有60%的申請者，SOP都是寫跟大家一樣的版本。我想只要把該寫的內 容都很清楚寫出來，讓人想繼續讀下去，應該比較重要。 3.利用人脈 過去許多文章已有提到，經由系上或是認識的老師引薦，是極容易從大堆頭的申請者中脫 穎而出。我們系上的學長姊幾乎是採用這種模式。但是，像我並無這種資源，申請上的阻 礙便稍大一些，只想說最好不要單打獨鬥，以我的背景想進去排名前面的學校真的會感到 很挫折。因此，積極的聯絡教授或是參與國際研討會去自我介紹，便是建立人脈的另一種 機會，這是你自己創造出來的。在研討會的poster presentation時，我甚至遇到教授親 自過來問我完成申請沒，因為他已經幫我找到錢了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299031562.A.1DB.html", "date": "Wed Mar  2 10:05:59 2011"},
{"author": "s2crmbhh (金色狂風)", "ip": "", "title": "[問題] 有關CUNY Baruch的成績單?", "messages": "", "content": "小弟想申請這學校的MSA，最近在看它們的要求 發現有頁疑似要WES的認證(看不少鄉民肚爛這機構) 但我在看看這網頁 http://tinyurl.com/4tudx8x 是不是以下列的Armenia Latvia Azerbaijan之類才需要 而我們台灣不在上述，所以請學校寄過去即可呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299032860.A.4CE.html", "date": "Wed Mar  2 10:27:38 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 3月5日(六)高雄講座 申請留學美國的時間安排", "messages": "", "content": "[3月5日 高雄講座] 申請留學美國的時間安排。 歡迎有興趣的同學前來聽講 時間:3月5日(六)上午10時至12時 地點:高雄市立圖書館寶珠分館(高雄市大順二路468號4樓) 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusataiwan 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299033141.A.EDB.html", "date": "Wed Mar  2 10:32:09 2011"},
{"author": "motif (YA~)", "ip": "", "title": "[問題] 關於Johns Hopkins及Penn State的MSF", "messages": "skydance:JHU MSF的parttime的意思是 所有的課程都在晚上或假日 skydance:但是你還是以full-time student的身份來美(F1 visa) skydance:所以平常只能校內打工(如果有的話) 規定跟full-time一定 skydance:一樣 skydance:就讀學位一年以後才可以申請CPT", "content": "各位留學版的前輩與好朋友，你(妳)們好， 小的今天在瀏覽Johns Hopkins及Penn State的MSF program時， 發現前者只有parttime 後者是executivestyle format(Friday evenings Saturdays) 在搜尋過去的文章時發現也有不少前輩錄取過它們的MSF， 想請問知道或錄取過的朋友: 學校是不是只有parttime的program，就還是我找錯地方了? 也想請問真的有選擇類似program去念的朋友，如果是prarttime或週末上課， 大家平常都在做什麼? 可以用學生身分去找兼職工作嗎? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299038042.A.8CB.html", "date": "Wed Mar  2 11:53:59 2011"},
{"author": "mimix (不再)", "ip": "", "title": "[問題] 關於deadline的問題", "messages": "redbricks:寫信問學校吧~最準 CCWck:4/1可能是當地學生的 alanhong:通常本國人deadline較晚 witJeff:推寫信問", "content": "我在UIUC看到的 International applicants should submit their application for admission 10 months prior to their intended semester of entry because only applications that include all supporting documents will be considered for admission. 但我想申請的今天秋天的統計MS 統計系網頁上寫 The application deadline for fall semester admission to the MS program is April 1 請問，我的deadline是哪一個啊？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299047057.A.933.html", "date": "Wed Mar  2 14:24:14 2011"},
{"author": "cwl5502 (linlin)", "ip": "", "title": "[錄取] University of Iowa Schools, Culture and Society Ph. D. ", "messages": "Beatles:new hawkeye! alanchc:恭喜錄取!! :) youngwu:恭喜~! jaidjrlj:恭喜^^ pasaword:恭喜！！ allen1985:恭喜 soed:congrats~ GoldLight:恭喜恭喜實至名歸啦！沒來小麥現在看來或許也是好事orz Phoebe0411:Congrats!!! ycl211:Welcome to Hawkeye! IvenYoung:congrats!! miiyu:welcome to Iowa City!! stabber111:幫你按個讚", "content": "Admission: Unversity of Iowa(Feb.11) with Graduate Assistant Funding 也就決定是這一間啦 Rejection: University of Wisconsin(過年前） Pending: University of California Irvine Penn State University Background: BA National Kaohsiung Normal Uni. Chinese MA National Taiwan Normal Uni. Education GPA: 4 Test Score: 托福共考了三次，最後一次82分。 GRE也考了三次，最後一次 AWA 3 V 440 Q710 Work Experiences: Part Time RA20072010 Full Time RA2010半年 Publications: 研討會的不成熟文章11篇 Honors/Awards: 國科會補助出國（NT 38000） 最佳論文獎（NT 12000） Recommendation: 只能說英文TOEFL真的很重要，相信Madison被拒絕，TOEFL是一大因素。 現在才寫感想，是因為一直期望PSU的結果，但後來還是一本初衷， 哪裡給錢就去哪裡。 而且Iowa有兩位想跟的老師，雖然在US NEWS排名不高，但兩位老師都很符合我的興趣。 當時也是因為這個PROGRAM以及老師，所以決定申請。 申請路上，跌跌撞撞。 語言成績都考得不理想，一度覺得沒望了，更覺得自己很沒路用。 不斷浪費父母的金錢，以及自己工作的各項所得， 全部都被我敗光了。 不過很感謝我的父母的金援，否則也不可能申請上。 更感謝我的老師，三位幫我寫推薦信的老師 除了幫我寫推薦信，更是我生命中的貴人， 再我語言成績不理想時，鼓勵我， 以及推薦信的美言XD。 也感謝準備推薦信中，幫我不斷修改的金光大大。 還有哈佛的Cathy。 只能說，沒有兩人的幫忙，結果可能非常慘。 另外，因為有在研討會遇到IOWA的老師， 不知道是不是這個原因，增加了錄取機會。 Madison則是個人的起肖，雖然有當地老師的幫忙，最後失敗。 建議，如果有機會，前一年可以出去參加研討會。 能增加老師對自己的印象。 即便最後不成，也能在未來的學術路上有合作機會。 跟這些老師學習。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299065010.A.57F.html", "date": "Wed Mar  2 19:23:27 2011"},
{"author": "JasmineYin (小心心)", "ip": "", "title": "[問題] 請問今年秋季學期會在南加大就讀的學長姐", "messages": "", "content": "我申請到秋季學期交換學生一學期 是台大管院的計畫 但是其他一起錄取的學生卻都放棄名額 所以現在只剩下我一個人要前往 希望能再去之前認識一下可以在那裏互相照應的朋友 也可以一起去觀光 如果是已經很熟USC的學長姐也希望可以幫助解答我對當地生活上的一些疑問 謝謝大家 麻煩大家幫助我了 :) Jasmine 願意和我連絡的人可以寄信到我的信箱裡嗎 :D [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299068641.A.4C4.html", "date": "Wed Mar  2 20:23:58 2011"},
{"author": "reader0168 (小札克)", "ip": "", "title": "[問題]收到IUB的We are IU!邀請", "messages": "linchijen:我猜是他們有資料的都會有收到 blue09:都會收到 november22:收到時心臟抖了一下 =,= kaihsyn:抖了一下++ hiphopring:me too hhhtsai:順道一問, 有版友已經收到IUB的正式錄取通知了嗎? (感謝!) kaihsyn:IUB 靜悄悄 reader0168:我有問了！這封信是申請的人都會收到。 princeton:我都被拒絕了,也有收到這個... EndingKao:..... tsaiyi18:iub的比較文學碩士DIRECTOR先寄信給我 跟我說他們推薦我 tsaiyi18:給INTERNATIONAL ADMISSION reader0168:想必大大的成績很優秀!!", "content": "請問我有收到IUB的寄四月中在台北的 We Are IU活動邀請函 那是申請者都會收到嗎？ 還是已經被錄取的學生才有呢？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299069174.A.AC1.html", "date": "Wed Mar  2 20:32:49 2011"},
{"author": "reader0168 (小札克)", "ip": "", "title": "[問題]Rutgers/IUB/U of Tenessee有放榜了嗎", "messages": "hohiyan:IUB有放榜了，我有收到院長的非正式通知信 nickyeh:IUB 放榜+1 話說 IUB 學費真是便宜阿好難抉擇 hohiyan:不過我也在等Rutgers放榜就是了，好慢啊... kaihsyn:IUB 無聲無息 囧", "content": "請問有人已經收到這三所學校的錄取通知了嗎？ 唉...是要等到甚麼時候呢？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299070500.A.597.html", "date": "Wed Mar  2 20:54:56 2011"},
{"author": "candice1017 (我是乖皮皮)", "ip": "", "title": "[問題] penn state u(psu) 申請狀態是表示？？", "messages": "lcw0622:我的狀態還顯示在13 Oct 咧.. witJeff:打去問... joseph6181:我也剛改過...變成3/22,也沒收到Email不曉得到底是..", "content": "今天去查看psu的申請狀態， 內文如下 Status: As of February 28 2011 please contact the graduate program to which you are applying to determine the status of your application. If you have any questions please click here to contact the graduate program to which you have applied. 我依稀彷彿好像記得在February 28的地方原本是寫February 1 也就是申請狀態改過了 我沒像版上的人收到email， 這是否表示我就是沒錄取呢？ 很怕是打國際電話問心酸的， 先來版上問問有沒有人遇到這種情況過？？ 感謝各位^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299074704.A.7EA.html", "date": "Wed Mar  2 22:05:01 2011"},
{"author": "reader0168 (小札克)", "ip": "", "title": "Re: [問題]Rutgers/IUB/U of Tenessee有放榜了嗎", "messages": "hohiyan:我的是Library and Information Science PhD program hohiyan:不過收到的是Director的信，還不是正式的通知 hohiyan:因為funding的部份還沒決定，可能等決定後才發正式通知吧 a020977:我有收到kelly msis的rejection reader0168:唉...啥時才有回音呢？ yabbiQQ:我3月中有收到Rutgers的錄取通知了", "content": "可以請問放榜的兩位是哪個系所嗎？ 好煩喔... 我去查我的status還在系所審核中... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299074910.A.9C8.html", "date": "Wed Mar  2 22:08:26 2011"},
{"author": "goodday13 (愛情之所以為愛情)", "ip": "", "title": "[問題] 研究助理or企業實習?", "messages": "mozzan:什麼樣的實習?? goodday13:微軟生涯體驗 但自己也沒把握會上啦 goodday13:因為現在有了研究助理的機會 所以很猶豫", "content": "第一次在這個板上發問 但一直都在看這個板自從決定要出國後 最近也看到好多錄取文 很希望明年的自己也能夠是發錄取文的其中一個人 目前大三 最近有一個擔任研究助理(經濟相關)的機會(一年) 也有想申請的企業實習 但我知道以我的能力是沒辦法同時負荷研究助理和企業實習的 (現在還在準備英文) 因此我想要問一下申請過研究所的各位 我想念International Development的master program 或者是相關的program(有人也是嗎?) 不知道研究助理的經驗和企業實習的經驗 哪一項會比較被較受重視? 不知道這樣發問可不可以 如果不可以的話我待會刪掉:p ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299081482.A.726.html", "date": "Wed Mar  2 23:58:00 2011"},
{"author": "theWigo (頭暈暈腦脹脹)", "ip": "", "title": "[問題] 請問申請文件..", "messages": "ron0908:參考xination大的網誌吧 ron0908:http://xination.pixnet.net/blog/post/22014474 tsaiyi18:是很煩沒錯啊 我剛開始也是笨手笨腳弄很久沒有安全感 tsaiyi18:x大的處理方式很有效率 你多弄幾間也會更熟悉", "content": "各位板友好 想請問你們在自己弄申請文件時，都是怎麼找學校需要的文件。 我常常會在這個網頁說要這些文件 可是又會在另外的網頁看到需要更多的文件 我很怕自己會漏掉什麼文件 而導致因文件不齊全而可能失去審核的資格 而這種不確定的感覺 讓我會因此浪費許多時間在已經重複看過的網頁上 譬如說護照或是Resume，有些學校要求，但有些學校就沒提到(也有可能是在我沒找到的 網頁) 我就會覺得既然A學校有要求護照和Resume，而這兩樣文件也算蠻重要的 那B學校為什麼沒要求呢? 把所有文件都丟 不管學校有沒有需要 => 這方法可行嗎? 另外 我有申請一間學校說要寄current immigration forms I94 請問current immigration forms指的可能是什麼文件? I94不是入境美國前，機上空服員會給的（入境/出境記錄）表格嗎? 這是不是代表我不需要寄送I94? 問題有點冗長 請各位幫忙小弟解惑了 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299084898.A.E95.html", "date": "Thu Mar  3 00:54:56 2011"},
{"author": "yeg (......)", "ip": "", "title": "[買賣] Moving sale @ Pasadena", "messages": "", "content": "城市/區域:Pasadena 交貨方式:Self pickup 1. Lillberg SofaBed from IKEA (Black cushion) 40 http://bedzine.com/blog/beddesigns/bedhome/bedroom/lillbergsofabedfromik\\ ea/ 2. TV stand with casters (White) 20 http://www.ikea.com/us/en/catalog/products/10203097 3. Table 15 http://www.ikea.com/us/en/catalog/products/S79837488 4. Chest with 2 drawers (similar to this one but on casters) 10 http://www.ikea.com/us/en/catalog/products/40090193 5. Coffe Table 3 6. Twin size mattress frame 10 Price is negotiable 所有的東西在3/19左右可以取貨 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 箱 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299085008.A.54B.html", "date": "Thu Mar  3 00:56:46 2011"},
{"author": "nipc35209 (小強)", "ip": "", "title": "[情報] UK STUDY EXPO 2011 英國留學教育展", "messages": "paleial:http://tinyurl.com/46fat2z paleial:您老兄貼錯網址了，幫貼 nipc35209:thank you~ samuray:推推 zerofield:推 wendy7930:推", "content": "UK STUDY EXPO 2011英國教育展: 2011年03月12~13日(Saturday~Sunday) 1:PM~7:PM 教育展地點: 華山1914創意文化園區(台北市中正區八德路一段1號) 想去英國留學的同學們請注意 UK STUDY EXPO 2011 英國教育展即將於03/12(六)、 03/13(日) 在華山1914創意文化園區烏梅酒廠 熱烈展開 此次教育展活動內容十分精采 豐富，大會特別邀請多達近三十家英國各地知名學校共襄盛舉，包括專業的設計學院到綜 合的大學、研究所課程以及語言學校。 這次英國教育展，將邀請台灣創意新力知 名設計師王艾莉小姐與我們分享現代前衛風格的英倫創意設計。 聽旁人不停的述說， 不如親身體驗英國獨有的創新及活潑的現代風貌，一同加入英國教育展，開拓自我人生的 新視野與新方向，同時現場安排多場英國留學行前規劃的講座課程。 另外，告訴您一個好消息，還有Early Bird活動喔 因應英國教育展(3/12六~3/13日 )， 只要是在活動前，電話預約報名、FaceBook報名或是eMail預約報名，參加 2011英國教育展，前兩百名同學可以獲得Alleycats禮券兩百元乙張，限當日領取 ， 看教育展還可以享受美食，機會有限，還不快點拿起電話撥打報名，等著您來參加喔 報名專線:0227781595 FaceBook報名: http://tinyurl.com/46fat2z Email報名: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 活動地點:華山1914創意文化園區(台北市八德路一段1號) samuray :轉錄至看板 NTU96DFLL 03/06 01:20", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299088827.A.C73.html", "date": "Thu Mar  3 02:00:23 2011"},
{"author": "skyblux (共用帳號)", "ip": "", "title": "Re: [問題] 錄取Case Western Reserve CWRU-MSF", "messages": "ap3032:好文推一個 jjchang:謝謝推薦 Kristy:謝謝你詳盡的回覆: )", "content": "CASE MSF沒記錯是要39學分才能畢業 換句話說是13門課 上下兩學期一般人大概都修1112門課 想要提早畢業的 學校也有在五月的時候開一些intensive的課 修完達到門檻六月就可以提早畢業 想要念三學期的 就是自己安排修課進度了 多數人會選擇念三學期 然後在最後一個學期修一門課維持身份順便找工作 這也不失為一個規劃 GPA3.0是應該的 幾乎沒有人達不到 同時因為有不少課是required core courses 所以妳一定要修 自然就得配合學校的課程規劃 除此之外 還有兩門required elective和其他一堆的選修課可以讓妳選 至於跟不跟的上 只要妳確定對Finance有興趣也願意花時間念書 這應該不是問題 很多留學生出國之後混很兇 這個大家應該也看多了 獎學金的部份=12k 分三學期給 所以一學期是4k 基本上個人認為算是不錯 大約是妳學費的1/5 不無小補 也不是每個入學的都有獎學金可以拿的 學生組成的部份 MSF大約有80%以上都是中國人 其他就是印度同學，美國同學，還有其他國家來的 中國人在Finance或Accounting等商科領域所佔的比例已經越來越大了 每個學校都面臨一樣的情況 雖然說中文可以通 但是還是鼓勵自己和不同國籍的同學一組練習語言吧 另外MSF的選修課同時開放給CASE MBA來選修 所以妳修那些選修課的時候會有許多MBA的學生 背景，文化，語言都會蠻多元的 有些教授甚至會要求分組時要同時有MBA和MSF的學生 另外值得一提的是CASE MSF的case competition蠻強的 不少的個案比賽得名的都是CASE的學生 這些個案比賽包括整個Cleveland區域，或是整個Ohio，少數還是全國性的 想增加一些實務方面的經驗或是多認識朋友增加人脈 這也是個很不錯的機會 不過內部競爭也是不差 要脫穎而出也是需要傑出的表現或成績 Cleveland算是一個沒有在進步的城市 人口結構本來就近六成都是黑人 個人認為基本的尊重是黑人也是人 沒必要把黑人跟貧窮或犯罪畫上等號 也是很多白人幹一樣的壞事 自己小心一點 生活上也沒太多安全問題 畢竟校園附近還有Cleveland Clinic和University Hospital 警力保安都十分充足 生活機能沒辦法跟LA或NY比是必然的 但是幾家中國超市和中式餐廳還是有的 Walmart Costco Target BestBuy也都有 這一點可以爬文板上文章 換個角度想 生活水平相對也較低 開銷也比繁華的大城市低不少 也算是個可以專注念書的地方 最後 想不想來念CASE MSF還是要靠妳自己決定 有興趣在美國走Finance領域 又只拿到這個offer的話 選擇就很明顯了 不過 一切還是看妳自己對未來的展望和安排 希望有幫到妳 有問題可以再回文 以上 : 不好意思問題有點多 又很雜~~ : 希望有學長姐可以為我解惑一下 : 感激不盡: )", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299102195.A.1F1.html", "date": "Thu Mar  3 05:43:13 2011"},{"author": "ringo543 (雷龍出國了~~帳號代管中)", "ip": "", "title": "[請益] 在阿德雷得租屋遭小偷，房東叫我別報警", "messages": "hint:先拿到錢之後再報警 你簽的賠償書就是最好的證據 ringo543:賠償書我有好好留著，還去影印了一份 ringo543:現在只希望那對情侶檔真如房東說的周末搬走，不然就得花 ringo543:些工夫找房子了 moxv:要求房東把所換掉吧...太誇張了 ylok:為什麼房東這麼怕人報警 難道他藏有什麼不可告人的東西? MAGICXX:情侶跟房東有某種程度上的關係吧0.0", "content": "這事情有些詭異，請聽我娓娓道來 一月的時候，因為想家的關係 我回來台灣一趟，房間因為有付房東空房費的關係 所以我把沒有打算帶回家的東西鎖在房間裡 (我房間有鎖，窗戶只有一個氣窗，所以只能由門口出入) 房東尼克也跟我保證這房子很安全，不會遭小偷 結果前天回到阿德雷德，一切都和我想的不一樣......... 首先，房子裡多住了一對情侶(住在房子一直租不出去的雙人房) 和他們寒暄一下後，我進到房間 發現我的桌燈 液晶螢幕 吹風機 居然離奇失蹤了 我房間的門明明在我回來時鎖的好好的啊 當下馬上拍照，然後打電話給屋主尼克 結果尼克一副不意外的樣子，說他一會兒後會趕來 趕來之後開始安撫我弄丟的這三個東西會賠償我，一定會買新的給我 還簽了我冷靜下來之後寫的一份同意書(寫了同意賠償哪些東西的) 接著尼克告訴我，新搬進來的這對情侶把房子搞得烏煙瘴氣 他要請他們搬走，而且是這周就搬走 後來情侶和尼克吵架跑出去，我突然想到了什麼 請尼克給我情侶房間的備用鑰匙，我拿備用鑰匙開我房間門看看 結果發現情侶房間的兩扇門中，其中一扇門的鑰匙可以開啟我房間門 當下嫌疑犯是誰就很明顯了 (而且除了液晶螢幕，其他弄丟的都是小東西，很不像偷，而像是趁我不在借用的感覺) 尼克一直好聲好氣的希望我不要報警 說會賠償我所有東西的損失，也會試著做補償 我和同學以及學校的人員討論了這件事 他們給我的建議是 1.報警，效果不大，東西不但追不回來，而且可能因此談好的賠償 房東會因你報警破局 2.房東願意賠償的會，那金錢損失就還好了 (而且老實說，其實損失不大，燈和吹風機是人家送的，液晶螢幕更是學姐的二手貨) 3.一定要房東給你些精神上的補償，因為房東有錯 (我的想法是同樣的價格讓我從雅房換住到這棟房子的單人套房) (但也有同學建議我搬到房東其他名下的房子) (或是找新的出租套房，要求房東幫忙你搬家) 周三會和學校的法律諮詢談談這件事情 有後續的情況也和貼上來和大家分享 我的問題是 現階段，我這樣的處理方式還OK嗎? 我目前是打算等和法律諮詢談過後再和房東談一次 各位覺得如何? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298911348.A.2BF.html", "date": "Tue Mar  1 00:42:27 2011"},
{"author": "kpckpc (kpc)", "ip": "", "title": "Help!!要麻煩在芝加哥的同學幫忙~~", "messages": "witJeff:代表處裡面不就有文件驗證的部門了嗎?他們有供下載申請驗 witJeff:証的申請表。Download後填妥,在連同你要驗證的文件寄到芝 witJeff:加哥駐美代表處。", "content": "不知Po在這裡適不適合 因今年想申請台灣CPA抵免 其中需提供資料是經駐美辦事處驗證的法規抄本 駐美辦事處要求要經公証人公証的資料 但因我人目前在台灣 想請問有沒有同學在芝加哥可以幫忙的 我mail給你法規抄本請幫我印出找一位公証人公証 並交給駐美辦事處 公証人好像開戶銀行或學校圖書館都有 我會提供酬勞的 先謝謝大家的幫忙了 如果方便幫忙的同學請mail: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Thanks ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298911661.A.689.html", "date": "Tue Mar  1 00:47:38 2011"},
{"author": "CK100 (cJ)", "ip": "", "title": "[問題] 想請問申請UF有一欄位Faculty Cited by Student", "messages": "Sulstan:興自己研究領域相關的教授", "content": "我是申請ME，想請問UF有一欄位為Faculty Cited by Student: 想請問這要寫什麼呢? 我在猜是不是學生舉出UF相關研究領域的教授? 還是另有它意呢? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298936056.A.4AE.html", "date": "Tue Mar  1 07:34:14 2011"},
{"author": "globalchild (寰宇之子)", "ip": "", "title": "[問題] 澳洲打工遊學", "messages": "ddsw710:這麼廣泛的問題你不覺得自己該先做一下功課再提問嗎= = scafi:摘水果 搬貨物 賣東西...身體練好一些較重要 scafi:某種程度上的台勞 做些當地人不愛做&缺人收的工作", "content": "我好多同學都去澳洲打工遊學 我也滿想去的 希望能得到更多的相關資訊或意見 例如每個地區有什麼不一樣?? 不同產業的工作有差嗎? 去那邊該注意些什麼事? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298945454.A.153.html", "date": "Tue Mar  1 10:10:51 2011"},
{"author": "BradWang (over)", "ip": "", "title": "[問題] 可以請問certified car跟used car有何不同嗎", "messages": "myrzr:certifed是車廠認證過的，狀況應該會比較好  但也比較貴 BradWang:非常感謝 shawnwang122:cetified car就是原廠認證中古車 保固比較完善 dunchee:你看的時候要注意看全部的字樣，因為有可能是原廠認証，也 dunchee:有可能是車商自己認証(前者會好些，保固方面會給比較完整 dunchee:的)", "content": "不好意思 版主如果不合板規請告知小弟自刪 小弟最近在看中古車 分別有certifed car 跟used car兩個不同選項 但是都是中古車 請問這兩個有什麼不一樣呢 cetified car指得是那些認證的中古車還是?? 不太懂這兩個區別 非常感謝 祝大家申請順利 再見了我的青春 http://www.wretch.cc/album/bradwang", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298946891.A.ED6.html", "date": "Tue Mar  1 10:34:49 2011"},
{"author": "sorrybear (對不起熊￾N￾ ￾N￾    )", "ip": "", "title": "[情報] 2011台大國際高等教育博覽會(APAIE)", "messages": "", "content": "2011臺大國際高等教育博覽會(APAIE)即將開跑 舉辦日期：2011年3月12日(六)09:0018:00 舉辦地點：臺大綜合體育館一樓 (新生南路及辛亥路口) 簡短說明：亞太教育協會(Asia Pacific Association of Internation EducationAPAIE)和國立臺灣大學將舉行國際高等教育博覽會。來自世界各地50多國，遍 及五大洲國際級高等學府參展，有100多個展位，是台灣最大的國際教育展， 免費開放學生參觀 詳細資訊可參考活動網址： http://ppt.cc/1GKc", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298951371.A.9F2.html", "date": "Tue Mar  1 11:49:28 2011"},
{"author": "sslm (安靜的小小狸貓)", "ip": "", "title": "Re: [問題] 不寫thesis畢業", "messages": "", "content": "我是教育類的 很多美國的教育類碩士 是不需要寫就可以畢業的 沒出國以前我的理解是這主要是制度和規定的問題 出國以後 老師和學姊給我的理解這是取向問題 如果 你以後要考博班 即使你的方案裡面沒有要求一定要寫 有寫論文的經驗和訓練 對你未來的申請和繼續研究都是很重要的 如果你只打算念教育類碩士 把知識層面再往更深一層一點去推進 但不是想成為真正的學術 那寫不寫當然就是看個人 另外 我在國內有個想法也可以一併分享 就是我覺得發表出來的文章比較重要 碩士論文比較不重要 但是我美國的Advisor卻是不一樣的說法 基本上她很有經驗她應該對的 不然至少也是反映某一派的說法 她說碩論是比較重要完整的著作 價值性比發表出來的文章更高 碩論和博論反映出你整個人研究的價值核心 當她在衡量時 這個比重很重 我同方案有一個美國人 當初是念碩班到第二年時 才決定繼續念博班 她畢業的學校也不會不好 但她曾經特別跟我解釋過 她之所以沒有碩士論文不是因為她沒有能力寫 是因為 她碩一時不知道自己想繼續念 她的指導教授後來也說 如果知道你要念就指導你寫論文 不寫論文有沒有比較輕鬆或困難很難講 方案不同重點不同 但似乎是美國人也會覺得有寫出碩士論文是一件很厲害的行為 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298952931.A.B35.html", "date": "Tue Mar  1 12:15:28 2011"},
{"author": "jaidualc (你是小氣鬼)", "ip": "", "title": "[租屋] U.Florida sublease", "messages": "", "content": "租屋型態: sublease 出租地點: 3900 SW 27th street 房屋狀況描述: 1/1 in a 4/4有自己的洗衣烘衣室離公車站1分鐘2班車學校西南角 furnished 開始出租時間: 最早5月 8/5 相片連結:來信附上 出租價格: 379/month (水 汙水處理 垃圾 電包到45 網路 cable) 聯絡方式: 站內信 補充: 有其他問題請來信詢問 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298959150.A.11B.html", "date": "Tue Mar  1 13:59:08 2011"},
{"author": "luckybetty8 (Betty)", "ip": "", "title": "[問題] 拿到AD後 再要求獎學金?", "messages": "shinobi0:推一個!也遇到同樣的問題,但我的申請正在審, 不知道該不 shinobi0:該先寫信\"騷擾\"教授問funding,還是等錄取才問? rosebuds:我有寫信去問拿到offer的學校（很不要臉:p) rosebuds:學校直接說assistantship要到三月底才知道 不過今年機會 rosebuds:很少 T.T k7310162002:樓上可以直接連絡未來的指導老師 babyw:推一個 我也有相同的疑問 k7310162002:看看可不可以直接給你RA lovemelissa:Cornell 給admission 叫你去申請獎學金 ANUBISANKH:樓上申請的是那一個program呀...? 好奇XD lovemelissa:材料...不過邀請你申請獎學金不知道是不是系上作法 lovemelissa:雖然他寫了excellence. blah..blah..錄取信大概都一樣 ANUBISANKH:wow..以往應該是都有 TA, GRA 的，有聽說今年funding又 ANUBISANKH:更少了。前面也有很優秀的學妹上了西北但被Cornell rej ANUBISANKH:不知道材料系在搞什麼鬼....", "content": "版上的朋友大家好 想必最近大家的心情應該都七上八下的吧 XD 我又來問問題了~ 最近很好運的得到了幾間學校的OFFER 可是都沒有得到獎學金 但生性 樂觀不願放棄的我 在放deposit之前 想再厚臉皮的問看看能不能提供獎學金給我(不一定要全額) 想請問版上的大家 我應該要怎麼問比較好? (不想顯得太高傲無禮....) 謝謝大家~~ 希望大家都能早日收到好消息喔 good luck~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298962991.A.D50.html", "date": "Tue Mar  1 15:03:09 2011"},
{"author": "chad0857 (諳)", "ip": "", "title": "[問題]關於留學資訊", "messages": "lamegle:精華區都有 也有很多前人寫過流程 花個兩天看一下吧 chad0857:thx ron0908:最近在整理新手常見問題集 到時候麻煩板友多提供意見... ndr:按z進入精華區,然後選7再選1.從那篇開始(那篇是基本流程.精華 ndr:區的東西讀熟了以後會比較知道要怎麼就自己的狀況調整) ndr:不要妄想一小時就能搞得很清楚.大學裏修一門課也要花一學期 ndr:的時間了(每周上數小時的課,外加課前預習課後複習,算算看要花 ndr:多少時間)(不要給我說沒在做預習複習.連這也做不到的最好別浪 ndr:費錢去讀研究所,不論國內國外),流學流程雖然沒像修一門課那麼 ndr:多東西,可是基本要摸清楚,花個幾個小時甚至十幾二十小時算平常 ndr:每個程序都還要花很多時間去瞭解準備.所以不需要以為花個幾小 chad0857:謝謝...我ptt剛用沒多久很多不清楚~感謝指教 ndr:時還搞不清楚就是自己能力不好什麼的.不用擔這心. ndr:登入六百多次最少是兩年,剛用ptt?? ndr:請記住,到美國讀書,學校跟叫獸最注重的是誠實. ndr:先能誠實對待自己,才有辦法誠實地做人處世. chad0857:這不是我的帳號阿.... chad0857:不管怎樣謝謝你提供一些ptt使用方式", "content": "之前有發過問題.... 還是有不少疑問.... 其實應該都可以自己解決 只是我真的不知道需要知道哪些資訊.... 且查到的大多還是大家的經驗.... 或是一些相關問題.... 請問前人可否給點意見...我能自己去查呢 我需要知道大學畢業後出國需要準備什麼.... GPA不能太低...托福....當完兵.... 我該如何去各學校申請....是各學校會有申請資訊要自己找嗎^^? 很抱歉自己不負責.... 感謝大家能給點意見 假如打擾到會自D ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298971615.A.D47.html", "date": "Tue Mar  1 17:26:52 2011"},
{"author": "yuandin ( ㊣ 黑白畫映 ㊣)", "ip": "", "title": "Re: [分享] 不是牛人的申請分享", "messages": "AllenHuang:..... louchanfan:...你應該不是第一天用ptt吧... bbbea:他應該是按錯啦 sxsxwhite:大家不要這樣嘛", "content": "還有 UTDMissouri(都是二月中知道的) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298975089.A.2EC.html", "date": "Tue Mar  1 18:24:46 2011"},
{"author": "pmonmon (KIKI)", "ip": "", "title": "[徵]斯洛伐克 能中英語譯的留學生", "messages": "pttnowash:斯洛伐克的青年旅社很讚喔　還有辣妹～ axion123:樓上是說hostel這部電影嗎XD topscore123:hostel看了真的會怕去歐洲  哈會心一笑", "content": "如有違版規 煩請刪文 有一份工作想尋求在歐洲 最好是斯洛伐克當地的留學生 幫忙協助跟當地廠商用英語溝通(如有斯洛伐克語更佳) 並且翻譯成中文 3/15~3/25為期十天 機票食宿薪資部份 可依確切的條件談 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298975566.A.E3E.html", "date": "Tue Mar  1 18:32:44 2011"},
{"author": "Kristy (KK)", "ip": "", "title": "[問題] Case Western Reserve MSF", "messages": "rhine123:我剛上網看，我也錄取了，他也有給我獎學金哦!，目前正在 rhine123:考慮選學校的事宜 reinherd:研究所gpa本來就要3.0 台灣也是這樣規定阿 effervescenc:分三學期給寫錯了吧?是給三學期吧? effervescenc:你的描述是錯的...是12k分三學期給,非4k分三學期給XD effervescenc:Case不錯，但要看科系 effervescenc:因為4k跟學費和生活費比起來真的很少，如果還分三學 effervescenc:期給會感覺有跟沒有一樣XD tsai18:只要是MSF 英國美國大部份都是中國人", "content": "剛剛發現我竟然被錄取了(真的有嚇到我) 有人也被錄取的嗎? 可以私下一起討論一下要不要去~~(招手) 這是我第五間ad 但是第一間美國學校...... 請問有Case MSF的學長姐可以分享一下心得嗎?? 我有點擔心我進去會跟不上進度(我本身是外文系輔經濟) 雖然她好像有先修課 我也打算如果去的話要修三個學期~ (他有給我一學期12000獎學金 分三學期給 但是要照他安排的課表......修課成績要3.0以上) 感覺它在Chasedream上被批鬥有點慘烈......不知道該不該採信@@ 聽說治安不好? 黑人很多? 生活機能不好? 中國學生感覺也一堆......(我想認識各國的學生啊) 題外話: 本來已經決定好要去英國了...... 因為美國學校都不認份的申請MSF排名還不錯的(Rochester/Vanderbilt/UIUC/Maryland) 想說應該五間都會槓龜 (事實也差不多快要全軍覆沒 UIUC/Vandy已經拒絕我了 Maryland/Rochester有默拒的傾向XD) 題外外話: 其實也有點擔心自己 不知道到底是不是喜歡finance 英國目前上四間: Cass Lancaster Manchester Leeds 都是Management International Business相關課系 好猶豫~~ 不知道要去英國還是美國...... 英國還在等希望渺茫的Imperial 和完全無緣的LBS...... 不好意思問題有點多 又很雜~~ 希望有學長姐可以為我解惑一下 感激不盡: ) 恭喜樓上 因為我看到畢業條件是gpa 2.7 我寫得沒錯喔 他說獎學金12000 特別強調是一個學期4000(分三學期給) 然後要我照他們排的課表上課(這點讓我有點...)gpa3.0(這點OK) 雖然我自己排課表可能也不會差太多 還沒研究~~ 有沒有學長姐可以分享一下經驗? (不過感覺台灣似乎很少人讀這間 排名不夠好?) 對耶......昨天打太快 沒發現 謝謝提醒喔XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298984405.A.E8B.html", "date": "Tue Mar  1 20:59:57 2011"},
{"author": "gogostars (走走新)", "ip": "", "title": "[問題] 開始計畫出國留學", "messages": "amazed312:想在2010年7月前考完GRE 可能沒辦法喔 amazed312:當兵期間申請很ok 通常學校開學也是八九月的事(通常啦) amazed312:所以不用擔心這個 不過會建議你考個預官預士 選第一梯 amazed312:來當兵 不然有的時候一拖拖很久 拖倒退伍來不及出國就囧 gogostars:但我聽說 戶政事務所會問你要不要馬上當 gogostars:如果同意  聽說很快就可以當不是嗎? mathhaven:是的!我7/1 online blue09:7月前考完GRE很充裕吧....認真背3個月機考很夠了... gogostars:我想問為什麼很多人都選擇出國機考? gogostars:為什麼不在台灣筆試呢? gogostars:有甚麼差別呢? blue09:或者是紙筆也可以   總之三個月有認真拼的話夠了 blue09:●17763   3 2/16 marv         □ [問題] 去國外考GRE? blue09:你的問題上面那篇推文有解答 blue09:其實兩者各有優缺點  你可以自行選擇 gogostars:我媽不可能為了這種東西讓我出國考試 = = gogostars:所以拚三個月 其實舊制筆試是值得試試看的 對嗎 blue09:值得    另外你可以去GRE版 有很多準備方式的分享 chad0857:請問原po原本念什麼科系呢? gogostars:機械 miss78923:今年不是2011年嗎? gogostars:阿 幹 = = chad0857:加油!!! daltuku:搜尋1.機考筆考考試時間+考題數量2.機考比考算分方式 daltuku:3.機考筆考出分方式及時間4.機考筆考哪個有題庫背 estoyloca:一起加油吧,希望未來能在國外的某處見到你:)", "content": "是這樣的 小弟我今年大三 想出國念研究所 也爬過文了 現在的想法是這樣的: 現在準備GRE 反正可以保留五年 先考完再說 時間上預估考完是今年7月或8月 最晚到9月 (2011) 接著準備托福 結束時間至少是在大學畢業前 (預計畢業是2012年5月) 然後快樂當兵去 (順便申請學校) 如果順利有上 當兵出來剛好可以出國 (出來時間最快約2013年5月或6月) 以上純粹美夢 現在的難題是遇到GRE新舊制的困擾 想衝舊制但怕時間不夠 如果衝新制又怕考古題或是資源不夠 還有另一個問題 當兵 精華區71說 大概三四月決定去哪一間 如果說我在當兵期間申請上 當兵出來之後可以直接去嗎? (出來最快 5月或6月) 在時間上會不會來不及? 最後如果以上那樣排法不好 請問有人有更推薦的規劃嗎? 謝謝大家回答.... 我唸機械系 另外有版友覺得我上面夢想規劃的行程ok嗎 還是有更推薦的規畫呢 已修正", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298985220.A.C12.html", "date": "Tue Mar  1 21:13:36 2011"},
{"author": "muskyonline (ya)", "ip": "", "title": "[問題] UCLA decision status", "messages": "pursuistmi:我也是空白 只是如果是拒絕 我會很生氣...= = CCWck:我的有東西 說還沒決定 要等到三四月 CCWck:感謝原po分享連結 darkseer:我是有收到來自系的錄取 但是網頁打開是說還沒決定 bulualien:我的也是有東西 內容同2FY yopinkyo:上禮拜收到系錄取 但網頁空白打不開... windxx:用FireFox開開看會不會比較好...... smashdevil:我也是耶 同2F smashdevil:覺得好久喔...等到天天都很徬徨 muskyonline:Y大的情報真是太令人安心了..還好錄取的也是空白 Nevergrow:我收到reject~~~ w smashdevil:樓上是e-mail還是網頁的? windxx:多換一些瀏覽器試試看，不用自己嚇自己XD PANPLE:右鍵 顯示網頁原始碼 #include file=\"AdmitLetterRegular. pursuistmi:同上 muskyonline:出現了!!!! vbsg0504:我好像三個星期前就收到系上寄來的信叫我去查status vbsg0504:有看到congratulations^^", "content": "大家好 有人今天去看UCLA錄取狀態的網頁嗎??? http://www.gdnet.ucla.edu/gasaa/admissions/applicat.htm 我從這網站登入 結果按一按continue 最後出來是一片空白QQ 這片空白到底是暗示錄取還是拒絕阿???(感覺應該是暗示拒絕...) 是系統有問題還是我的瀏覽器有問題壓??? 我有請別人幫我登入也依樣結果 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298989551.A.FC1.html", "date": "Tue Mar  1 22:25:48 2011"},
{"author": "ohow (蟑螂)", "ip": "", "title": "[問題]I-20與admission的關聯性", "messages": "LebronKing:據我所知是不行八 TAYLOR888:我已經收到兩間學校的i-20了ㄟ，因為申請的時候就把 TAYLOR888:財力證明一併寄給學校了 amazed312:I20可以拿好幾份沒問題 tantan:想請問一下 I-20 上面會有台灣戶籍地址等資料嗎? babyw:我聽說的好像也是不行耶 FrozenRiver:I20拿幾份沒差吧，I20只是form而已 FrozenRiver:並不是VISA LMFT:如果只是想收藏的話沒問題 那是只有一張有用處(辦visa.入境) dxfox:拿到當然沒關係，重點是妳只能選擇一份去辦學生簽證 dxfox:最後只有一份是有效的。 oberonz:我當初也收到兩份，學校都很有效率的自動寄來... oberonz:最後決定不去的學校I-20自己銷毀就好，我是用碎紙機 oberonz:當然\"銷毀\"是學校叫我做的，如果都拿到超級名校的留下來做 oberonz:紀念應該也不會怎樣 mushhsieh:我也拿過UTD的I20最後不了了知", "content": "不好意思 想請問一下.... 如果已經收到A學校的AD 他說要發I20給我.... 但是還想再等看看是否有其他學校的消息? 如果收了A學校的I20之後.... 這樣會影響到以後其他學校I20的發放嗎? 一個人可以同時拿到很多所學校的I20嗎? 謝謝大家的回覆.... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298994612.A.426.html", "date": "Tue Mar  1 23:50:10 2011"},
{"author": "joy0116 (Joy)", "ip": "", "title": "[問題] USF 請問學校指的是什麼東西有人知道嗎?", "messages": "Sulstan:請主任證明你大學畢業的確定時間 joy0116:請問這種證明有正式格式嗎？要怎麼開呢？？感激 hereafter:有畢業就英文畢業證書 在學就英文在學證明 hereafter:通常是要去教務處 系所不會自己開這種證明 hereafter:在學證明可能要問學校格式有沒有註明預期畢業時間 joy0116:喔喔好像有在學證明這種東西　感激囉明天去問看看！", "content": "以為東西都寄妥之際 學校又寄信來說缺一個Registrars letter 搞不清楚是什麼所以寄信問學校 得到的答覆是 A Registrars letter is drafted by an official at your current university verifying your official degree date. It is an application requirement listed on our website if you have yet to receive an undergraduate degree. 請問一下這個是...?要去系所請他證明什麼嗎?畢業日期嗎還是在學證明呢?? 申請的是USF 感激~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299001801.A.B2D.html", "date": "Wed Mar  2 01:49:58 2011"},
{"author": "Dragoon (KingBX)", "ip": "", "title": "[買賣] Nokia 2720 + $7.6 通話時間", "messages": "", "content": "http://tinyurl.com/4o3tveb 之前出國面試為了和學校與同學聯絡 買了這支手機 當初買的價錢是35=手機充電器25通話費 話費計算是每通每分鐘0.1 接打都扣錢 剩7.6沒用完於是想用NT300轉賣 限台北捷運台北車站面交手機充電器 意者站內信 因為是開卡後90天過期 因此保守估計這些錢只能用到5/10左右 因為美國手機和台灣手機規格不同 所以不能在台灣用 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299005095.A.7AB.html", "date": "Wed Mar  2 02:44:50 2011"},
{"author": "chic28 (o(.\"\".)o惠寶貝)", "ip": "", "title": "[問題] 有沒有同學會瑞典語的?", "messages": "bearbilson:要先試試看google translate嗎？ ylok:我姊夫會瑞典語 但是我不曉得他有沒有空就是了 ylok:如果你真的找不到人再跟我說 我幫你問問看 julialuck:我朋友是瑞典人 你要問什麼阿? 真的需要的話我可以問他", "content": "因為我有一些問題想請問會瑞典語的同學 幫我看一個網站，所以不知道板上有沒有 會瑞典語的同學可否幫忙，謝謝 請站內信 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299010652.A.C3B.html", "date": "Wed Mar  2 04:17:28 2011"},
{"author": "jonathan34c (強納森)", "ip": "", "title": "[租屋] UIUC 2011 8月到2012 8月 校區內租屋 大降價!!!", "messages": "", "content": "租屋: sublease 出租地點:54 E Chalmers (公車5分鐘到union跟工學院商學院) 房屋狀況描述:離公車站大概1 個block可以做22N 或22S 去學校南邊或北邊都很方便.(到undergrad library大概7分鐘.到union也大概7分鐘)是很高級的樓中樓是loft54最高級的 那種但是因為多簽一年所以有打折.而且有所有的家具.有冰箱42吋液晶電視廚房.房間 內就有洗衣機跟烘乾機客廳有沙發(www.rolandrealty.com/ChampaignUrbanaA...54E.Chalmers.html)(\\r\\n並且 樓下就有信箱不用到某個指定的地方拿\\r\\n\\r\\n大門進去就有電梯到所在的樓層(2樓所 以如果怕等電梯也可以走樓梯)\\r\\n\\r\\n電梯直達地下室車庫不用怕車子在外面風吹雨淋 被雪凍.n房租部分原本是735/month但是我太急著要把這間租出去所以我決定以 600/month 的價格租出去(135原價差)我是跟3個很酷的台灣人住他們 都還蠻省的水電費一個月不會太貴 開始出租時間:08/20/2011 08/20/2012 相片連結: http://www.rolandrealty.com/ChampaignUrbanaApartments/4BedroomApartments/Lofts5454E.Chalmers.html 出租價格:600/month (原價735) 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 補充:可以只租半年但請email我詢問 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1299011107.A.5CC.html", "date": "Wed Mar  2 04:25:05 2011"},{"author": "viette (永恆的瞬間)", "ip": "", "title": "Re: [問題] 第一次遊學...", "messages": "", "content": "我當初也是在你這年紀時也是跟我朋友自己辦暑期遊學 那時候先在這版知識部落格到處看有無別人推薦的學校後 決定了波士頓大學的CELOP 本來也是打算找代辦，但好像沒代辦在辦(?) 又不想遷就代辦推薦的學校，所以就只好自己來了... 總歸一句話，申請語言學校不難，只是在找資料過程中需要耐心而已 先決定好自己想去的學校，去該校語言中心的網頁瀏覽課程 下載申請表，填好，附上學校要求的文件(財力證明體檢報告成績單等等) 最後寄出去，通過審核學校會寄I20給你，用這去申請F1簽證，訂機票，出國去 大致上過程是這樣啦，只是中間會遇到不少問題就是... 但也不用太擔心，網路萬能問題解決了，經驗就是你的了 到後來我連課程結束後去紐約玩的旅館都一併定好了哩 其實精華區有不少遊學心得，出國準備經驗分享，不少有用資訊 若你未來有打算出國留學，申請過程整個是level up 先有個簡易版的經驗也不錯啦~ : 因為這個暑假有朋友問要不要一起去美國遊學兩個月 : 本身是念私立大學英文系三年級 : 想趁這個機會去美國看看 也可以多練習自己的英文 : 前幾天到東海一間 夢想家代辦 問了個大概 : 但到現在他們還沒回復= = : 剛爬文很多人說不用找代辦 : 自己辦會比較省錢 : 但我們是第一次出國遊學 根本不知道要準備什麼@@ : 剛去精華區 遊學版好像也進不去... : 想請問各位大大台中有哪間代辦比較好嗎? : 或著如果要自己準備的話要準備哪些東西呢... : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298802908.A.7A9.html", "date": "Sun Feb 27 18:35:06 2011"},
{"author": "e1608 (silentness)", "ip": "", "title": "[閒聊] 不寫thesis畢業", "messages": "hohiyan:有。而且在台灣論文亂寫的也是一堆，沒有比較強 :P kuanun:碩士以香港為例有兩種，一種只修課拿學位，工作加薪用 kuanun:另一種寫論文拿學位，多為之後會唸博班者選擇，不曉是否 kuanun:英式教育系統都這樣，兩者證書上寫的會不一樣 kuanun:前者為Master of Science\\Engineering 之類，後者M of Phi. kuanun:碩士課程本來就不只一種，取向不同而已。 ams9:找個理由酸而已 同意一樓 台灣碩士都寫論文 也沒比較強 anson:台灣碩班不用太太後面 中字輩工科我的就看過一堆爛論文 mimisweet:不見得是野雞大學吧，UT Austin也有些系不用論文的 AllenHuang:台灣的寫論文碩士學位 論文能看的又有幾個? windxx:CMU的碩士也有不用寫論文的。 soar528:有啊 碩士班我知道的有不少 ams9:Upenn這樣的好學校也是有不用寫論文的碩士 J1020:並不是有寫論文的人就可以歧視別人... arcred:大部分學校都有吧..有的學校thesis碩畢業難度跟博班差不多 arcred:所以除非要留學術界, 不然很多人都選擇修完課就走人的.. UTAustin:有我們學校碩班兩種都有!但是沒有論文的會不讓妳念phD nowend:請問原PO是哪間學校的學生呢？ windxx:對啊樓上說得有道理，如果不是野雞學校就亮個校系吧XDD ams9:台灣排名世界前百大頂多就是台大 就算放寬到200名也才約4間XD freezein:Georgia Tech ECE 碩士也可以不用寫論文 連畢業考都沒有 MagicChang:那我們在美國商學院念MS的不就幾乎是野雞大學畢業的... hsnusway:別裡他吧 witJeff:我到覺得不用寫論文的,光上課寫報告湊起來的量,也遠比論文 witJeff:的量還多。而且有些還安排要去實習,算是實彈射擊了。y somnambule:只能說這位朋友不瞭解其他國家對碩士學位的認定方式 george31708:大部分MS都不用寫論文吧？因為導向比較偏就業方面 george31708:但是台灣寫論文也沒甚麼了不起的，寫出來也是亂七八糟 george31708:的一堆。 konayuki:不過我覺得 台清交碩士畢業的基礎真的很好 有訓練有差 gino801:也不用說碩士論文沒價值吧!還是有很多實驗室主力是碩班... GoldLight:雖然我說過很多次了，但是：我的碩士沒論文沒畢業考 GoldLight:你要說那間學校是野雞大學，那...我也是沒意見啦 ~\"~ ron0908:Berkeley化工碩班也不用寫論文耶....野雞大學? sunnyccw:照這定義，我們學校也是野雞大學，有些碩班還只要一年=.= KeeperOf7Key:就Course-based跟Thesis-based的差別而已阿 dannych2000:CMU大部份的master不用寫論文, 但我覺得修課的重量及 dannych2000:難度比我在台大作RA時寫論文辛苦多了 fqfq:我的教授之前是跟我說~要走學術才寫~不然浪費資源 uwmtsa:沒有要唸博士的話,還是考考畢業考就好了 uwmtsa:我覺得台灣硬逼碩士生一堆垃圾論文才是莫名其妙.... soed:對沒有國際觀的評論,別太在意,最多跟對方解釋,對方不聽就算了 EasyIsBeauty:大學上課教授說他審台大碩士生論文發現嚴重抄襲 EasyIsBeauty:有要求論文並不一定會比較優秀 EasyIsBeauty:此外學校也不能全盤代表學生是否優秀 EasyIsBeauty:如果不要求寫論文又只修一些簡單過的課程 EasyIsBeauty:那說真的是蠻鳥的 EasyIsBeauty:最重要還是自己給予自己什麼樣的要求吧 AmosYang:← 野雞大學 +1 XD fushi:台灣遲早有一天也會走向這條路的  每隔幾年都有人在提 IMPOSSIBLEr:<--CMU = 野雞大學 (默 danielko:Caltech EE MS不寫論文 <= 野雞大學 george31708:台灣碩士論文抄襲真的是很嚴重，因為根本沒有很正式的 george31708:教育說抄襲的嚴重性。像美國，ㄧ但發現抄襲馬上就零分 george31708:這樣才會杜絕抄襲。 somnambule:台灣很多學校跟老師都會製造很多機會給碩士生發表，原 somnambule:本是美意，但不可否認發表素質容易參差不齊，形成假象 eri720806:全美只要有法律系碩士的LLM，全是野雞，九個月不用論文 uwmtsa:我就直說了,強者你朋友心裡很酸,你想辦法安慰他吧 ff15:我回台灣時 我大學老師幽幽地說 這些碩士論文沒一篇可以投的 ff15:MSU滿多Program也不用寫論文 課程很紮實! <=野雞大學 XD wushihyen:有 我的就是 columbia university dialugh:我也覺得你朋友心理酸 就不用跟他計較了吧 自己好好學習 dialugh:比較重要... cahsakgae:我們系(加州大學政治系)的碩士也可以選擇寫thesis或考試 pureroxane:是你朋友酸吧..很多人(就算是朋友 )還是會不自覺的表 pureroxane:現酸, 要是不看開, 未來求職時,你會因為別人的眼光而 pureroxane:下不對的決定,我也是taught master, 而且課不多,但研究 pureroxane:也是很靠自己做,統計也自己來,學校也規定沒實驗或過簡 pureroxane:單的都不能算..so..你自己知道你學了多少就好了 pureroxane:我在入學前就得自學會論文如何引用,有些台灣同學都要 pureroxane:畢業了,還搞不清楚XD, 聽到不用口試..又批評定是混學位 kanx:跟那種井底之蛙計較啥.... stone1980:我有朋友讀USC電機碩班 沒有考試沒有論文就畢業了 costello:某些學校 沒論文是 Master of Engineering 有論文是 costello:Master of Science 位階不同 imbroglio:Staford大部分碩士都不用寫thesis ==>野雞大學 xD janicechian:UCI大部分碩士不用寫論文=野雞大學XD dunchee:這倒是讓我想到以前認識的一個讀交大研究所的朋友。他說他 dunchee:的論文其實也是抄來的(拿別人已經寫過的然後\"做研究\"，當 dunchee:然不是100%照抄)，他說他也不知道那是在幹什麼的 Mariano42:好研究所是PhD貢獻排名", "content": "剛剛跟我一位台灣的朋友發生點小爭執. 他從台灣的國立大學研究所畢業 台灣研究生如果要拿到學位 前提是論文通過審核. 來美國以前 我以為我也是要寫論文才能畢業. 但我過來以後 發現我們這所(國際關係)有兩種方式可以畢業 一種是寫thesis 另一種是找三位修過課的教授幫我們出畢業考. 我們所長是建議後者 歷屆學生也大多採取後者. 我個人認為 所長建議後者的原因是因為她覺得沒必要花好幾年的時間在碩士班 如果要寫論文可以在日後的博班裡寫. 我台灣的朋友聽到不必寫thesis就能拿到碩士學位 就直接稱呼我的學校為野雞大學. 我的學校雖然不如板上眾高手般的夢幻 但也是排名一百以前. 我想請問各位學校是不是有不必寫thesis 能用畢業考就能畢業的情況? 謝謝 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298806150.A.D70.html", "date": "Sun Feb 27 19:29:07 2011"},
{"author": "brushurteeth (brushurteeth)", "ip": "", "title": "[問題] 關於CV時間順序的問題", "messages": "drawing24:present排最前面喔 brushurteeth:耶！多謝解答！", "content": "寫CV時遇到一個問題想請教大家， 關於時間先後的順序，我知道是比較接近的先寫， 但是是以發生時間，還是以結束時間為排序呢？ 比如說如果有一個項目是09/2005present，而09/2005是所有項目裡裡最早的時間點 那我該以09/2005為主排在最後面， 還是以present為主排在最前面呢（也就是最接近大標題Experence）？ 謝謝大家的回答：） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298817117.A.E84.html", "date": "Sun Feb 27 22:31:54 2011"},
{"author": "nowthinking (now)", "ip": "", "title": "[問題] 如何婉拒offer會比較有禮貌?", "messages": "nowthinking:對了 審查委員有說我已經錄取B校了 dreamwander:我覺得不用主動講  他有問的話再誠實講 dreamwander:然後funding這種問題我想直接問是很ok的~ dreamwander:而且不用這麼早就決定要不要婉拒吧  一般不是都4/15@@ l83and5566:funding仔仔細細問清楚  不要客氣 ylok:是的 既然都錄取了 Funding就好好地問清楚", "content": "大大們好: 我已經接到A校的錄取通知，但是接到通知之後的兩天 B校的審查委員寫信給我，說某位老師會對我很有興趣 而這位老師也同時是我很想跟的指導老師 最近可能會arrange一個interview... 但在感恩這個offer的同時 我也必須要承認A校整體而言是優於B校的，所以比較想去A校 不過在做最後決定之前 我還是想要跟B校的老師談談，因為我很喜歡他的研究 XD 請問 除了寫信跟B校的老師約時間之外， 能順便提到我已經拿到A校offer了嗎? 然後談完之後再告訴他我的決定這樣 另外 我進入B校之後能拿到的補助金額 之類的問題可不可以問呢? 因為funding的多寡真的會影響我的決定... 謝謝大家的指教 ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298818054.A.21D.html", "date": "Sun Feb 27 22:47:32 2011"},
{"author": "shishiha (shiha3)", "ip": "", "title": "[情報] 2011年OH!STUDY!春季國際教育展", "messages": "", "content": "台北場 3/12 13 ( 台北世貿二館)12:0018:0012:0017:30 台中場 3/14 (台中逢甲大學體育館)15:0020:00 高雄場 3/15 (高雄夢時代8樓)15:0018:00 OH Study與美、加、英、紐、澳、愛爾蘭、歐洲等知名大學、學院、中學和語言學校合作，讓想要出國留學遊學進修、渡假打工的大家有機會和國外學校代表面對面，獲得最有利的第一手資訊 除了各學校的介紹現場報名優惠外 還有遊學尋寶遊戲等你來玩 台北場展覽期間 在華納威秀行人徒步區甚至邀請到來自美國MI流行音樂學院樂團現場live演出 詳情請參考 http://ohstudy.net/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298821950.A.04B.html", "date": "Sun Feb 27 23:52:27 2011"},
{"author": "illf (illf)", "ip": "", "title": "[租屋] UF房屋轉租!!", "messages": "", "content": "轉租緣故:由於家人將搬來與我同住所以房間數不足故想搬到兩房兩廳的房型 目前租屋但已簽約八月底，因此想轉租給其他的同學. 出租地點:GainesvilleCollege Manor租屋(走路到校園於約1分鐘) 屋況描述:一房一廳的家庭式套房(兩人住很足夠)，客廳和房間均有大窗戶(採光 優)有充足的空間與獨立的衛浴設備(備有浴缸也可shower)。廚房有完整設備(冰箱、抽油煙機、 瓦斯爐、烤箱、食物保溫箱)，其他設備:冷氣，暖氣機，房間離洗衣機、烘乾機區域很近 出租時間:2011/03/01 2011/08/31 出租價格:USD499/月，水費已含(電費及網路另計)。 聯絡方式:有興趣的請寫信到我的信箱喔(email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298829889.A.B2B.html", "date": "Mon Feb 28 02:04:47 2011"},
{"author": "aiayu (小趙)", "ip": "", "title": "[問題] 關於參加Open House的準備", "messages": "liuse:我都穿帽T面試  溜 hereafter:科系是？服裝多半跟科系有關。 J1020:通常系上會說規定的dress code..不清楚可以再問秘書 J1020:看是business attire or business casual twowugs:gradcafe的decision板最近剛好有篇文章在討論這個 aiayu:我是念EE的~~ yr:那應該隨便穿就好，牛仔褲加 T-shirt 就好。", "content": "在三四天要去參加USC的PhD Open House... 之前從沒去過類似場合..... 想請教各位版友一些準備事宜 我已經有收到這間的錄取 有個教授希望Open House可以跟我見面 但是我的重點除了找教授外 還有個很重要的是問FUNDING...(大家都知USC霹靂貴哪= =) 請問我除了查清楚有興趣的教授跟他們的研究領域外 大家覺得我還有啥需要準備的嗎?? 這種要跟教授見到的場合也是不是該穿個襯衫等等有領子的衣服?? 時間愈近愈是緊張....@@ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298837987.A.FED.html", "date": "Mon Feb 28 04:19:45 2011"},
{"author": "vul3au3 (:))", "ip": "", "title": "[買賣] Carfax", "messages": "", "content": "有需要carfax report的同學 請寫信到我的站內信箱，互留彼此的站外信箱。 剩下1個名額 一個9USD 接受 支票/Chase Quick Pay，send money/BOA轉帳 一收到匯款就會盡速寄發報告 謝謝:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298841231.A.E0A.html", "date": "Mon Feb 28 05:13:49 2011"},
{"author": "lcnm (lcnm)", "ip": "", "title": "Re: [問題] 請問U Buffalo的一些問題", "messages": "hereafter:別嚇他，其實住學校是會清雪的XD hereafter:不過剛來第一年真的要適應冬天和冬天駕駛... ANUBISANKH:比較喜歡僵屍霍普金斯! fran2888:你老爸孤陋寡聞,你竟然還開始質疑自己?你自己才是在申請 fran2888:的人,自己還不確定這是不是好學校?台灣人只會聽習慣聽到 fran2888:的英文 例如華盛頓,約翰,喬治等名詞 alansher:來UB要學滑雪 lientu:住了九年才停兩次課，所以大風雪其實不常見 freshego:2年遇到停課一天...", "content": ": 最近收到SUNY at Buffalo 的AD : 我是申請ECE master : 有幾點問題想問 : 1.學校有附上回覆單叫我勾accept offer或是 不accept 再寄回學校 : 可是沒有給我deadline...請問是4/15前嗎? : 我有寫email問系密 可是快1周了...........都沒回信..... : 請問期限是4/15嗎? 另外可以用email回跟他說我是否accept嗎? email不用錢XDD 學校(系上所上)給你什麼offer？ 是單純給你admission(沒給錢) 或者給你TA RA GA Fellowship？ 前者你愛什麼時候回應都可以 Fall開學後看不到你人or沒收到你回應(要不要來念?延期來念?) Admission會被取消 後者牽涉到系所經費支配 你4/15前要做出決定 你都說email寄一個禮拜都沒回應了 你確定你用email通知他們就一定收得到看得到? 只因為寄個國際郵件要花NT28 or 43 (whatever) 你就要冒這個風險用email? : 2.學費學校估是26922以上(寫包括tuition fees room and board) : 請問會到大概多少3萬 3萬5以上嗎? : tuition是有包學分費嗎? 還是學分費另外再加進去? http://financialaid.buffalo.edu/costs/gradcost.php http://studentaccounts.buffalo.edu/tuition/fall.php http://studentaccounts.buffalo.edu/tuition/spring.php 依據學校網頁 外州(國際)研究生要交 Fall 7694 Spring 7694 = 15388 的學雜費 這是指每學期修到12學分以上 (才算全時學生 Fulltime student) 請注意 每年至少會有3%5%甚至更多%數的學費增長 所以越快念畢業花的錢越少 (SUNY一年都要收到一萬五了 什麼世道) 以上是要繳給學校的部份 至於一年要花到多少錢？ 有人一到美國就牽一台全新的Z4 有人靠學校公車系統死撐到底 你老爸是郭台銘 李嘉誠 你留學美國會樂不思蜀 反之 你會覺得你身在地獄 你只想脫離苦海 早日投胎好人家 : 3.這點比較難開口....我父親問我說哪一家學校發AD 我說SUNYBuffalo : (中文是紐約州大? 還是州立紐約大學?) : 他問排名. 我說電機領域排51 (看US News) : 他說.. 這是學店...................... : 當場我有種..不知該怎麼說難過嗎?懊悔?有種說不出話的感覺....... : 在這請問各位 : Buffalo. 我的老師們都說這所不差 但我父親很傳統 台灣觀念吧 : 超過10名外就算爛學校... : 真的如我父親說的那樣嗎.......最近心情一直很低落 : <(_ _)> 紐約州立大學水牛城分校 (水牛城 水牛城 不是什麼布法羅) 排名是指電機博士班 不是電機碩士班 請勿誤用 學店? 這要看老爸是不是出資者 是的話 就算他說哈佛大學是學店 你也要猛點頭稱是 說老爸評的好 好吧 說點正經的 紐約州立大學 工科拿得出來講的 就石溪(Stony Brook)和水牛城(Buffalo)兩所分校 台灣人去石溪比較多 水牛城比較少 水牛城冬天碰到大風雪年 雪可以下得比人還高 (當然停課就是理所當然了) 如果你只是念兩年電機碩 不見得會碰得到大雪 (不過下到膝蓋高是家常便飯) 好處是現在去加拿大免簽 走彩虹橋去Toronto吃喝玩樂方便多了 台灣父母就是只聽過哈佛 耶魯 牛津 劍橋 但是他們一定不知道愛在哈佛是在南加大以及帕沙迪那公立圖書館拍的 你跟他們講你要去念約翰霍普金斯 他們還問你為什麼要去找人魔博士安東尼霍普金斯 這種挫折感很多出國留學的人都曾經歷過 如果你這樣就被打倒了 那出國留學的苦你一定撐不住 學著堅強一點 好好的和父母介紹這所學校 讓他們有信心有安全感 你自己都沒信心了 誰會對你有信心？ 這是所很好的學校 不輸哈佛 耶魯 (哈佛耶魯工科？？ 呵呵) 兩年認真學 你會成長很多 不只是在學問上 Congrats ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298850729.A.FC9.html", "date": "Mon Feb 28 07:52:06 2011"},
{"author": "GP03D ( )", "ip": "", "title": "[閒聊] 英文卡彈", "messages": "dialugh:緊張的話就要治緊張囉 生活或課業上有什麼多加的壓力嗎? GP03D:生活與課業大致上沒變,人沒再像第一年那麼事事緊繃就是了 umum29:找有英文字幕的電影狂看狂練臺詞 umum29:可以的話還是要找老美練英文 去實習或上班都會讓英文進步 zymewwjd:這真的要花很多時間,盡量營造環境,然後有耐心一點囉 ndr:Think in English. caseypie:你已經開始學習正確的英文發音了 caseypie:以前是根本不知道自己的腔調和美國人有嚴重差別 caseypie:現在則是開始注意真正的美式發音了，會想去模仿該腔調 caseypie:但是現在還只是知道該怎麼講，舌頭和口腔肌肉卻不習慣 caseypie:所以覺得英文反而退步了 HTH88:如ndr所說，以英文思考更快進步 blue09:這不是英文問題。  在語言障礙裡面叫做「首語難發」 blue09:是語言治療常愈到的案例之一 blue09:首語難發的問題坦白說要從心理層面下手才能解決 blue09:你會不會覺得  常常心裡想越多該如何發音、該如何講的時候 blue09:這種現象就越嚴重? blue09:越是想講  嘴巴就越是不聽話 blue09:如果是的話  那就很典型了。 aboa:放鬆一點 把自己當大王 多用英文思考 多聽多看就ok了 Increible:不要想說開口就要一定發音、句型、語調都很完美 Increible:先用簡單的句子一句句清楚表達你的想法就好了 Increible:這樣才不會一想到要開口就壓力大 rosebuds:多和外國同學混在一起 Think in English dialugh:恩 我也覺得你的情況是caseypie和blue大的粽合板歐 GP03D:原來如此! soniagarden:同一樓上I大說的 先多用簡單的片語強迫自己參與討論 soniagarden:要present的話多練多講 可以找language partner soniagarden:很多學校都有 對方教你英文 你教他中文之類的", "content": "事情是這樣的小的來美國第二年了我的碩班是常有討論的建築所 最近兩週開不了口的情況才1變得有點嚴重 並不是愛在心裡口難開的那種>< 而是發不出英文單字的音 最常發生在點菜的時候連兩個字small coffee (腦中先想好發音:史摩摳fee) 都要啊~~~啊~~~(摸下巴)~~~(假裝看菜單)~~~uh~~~uhhh~ 才能說出口 (當然有些音我本來就不擅長發像是R或M開頭的字) 跟友人講英文 (沒有壓力的情況下) 還勉強算順暢 這問題還滿困擾的來了5年的越南同學跟我說這很正常 上台緊張怯場結巴最近也發生過 (即便我已經拿著稿子上去唸) 我在想應該不只是台下觀眾由10人變成50人這個數字問題 為此我還找了奧斯卡提名大片the kings speech來看 主角的情況跟我還滿類似的(我講中文也有時太快而結巴) 各位有沒有類似的經驗可以分享呢? 我想找回過去口語表達還算順暢的狀態 即使身纏巨大的鎧甲 也難掩你內心的脆弱 [出自 機動戰艦 劇場版] ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298855580.A.68F.html", "date": "Mon Feb 28 09:12:58 2011"},
{"author": "BrokenChina (我的id是一首歌 Q__Q)", "ip": "", "title": "[問題] 關於填財力證明時所遇到的問題", "messages": "chjong:我猜意思是 有沒有說念完一定要回國服務的限制 (某種公費) chjong:你要是自費 一定是沒有限制的", "content": "我在填財力證明時遇到了以下的問題 Currency: Is there any restriction of funds to the US? If any please describe:______________ 我不是很確定這個問題的意思@@a 不知道版友們是否有遇到類似的問題呢:) 謝謝各位了^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298856218.A.6A8.html", "date": "Mon Feb 28 09:23:36 2011"},
{"author": "sirhc (sirhc)", "ip": "", "title": "Re: [問題] 請領教育部留獎須繳交的\"教授評量信函\"", "messages": "march315:咦~看id才知道是你XD isreal:這好像是每年11月就要交耶? comp:沒有吧!  99學年度的是看你是年初領還年末領 comp:更正  應該是學期初或學期末 gun910:請問一下 學期末領的話 最晚什麼時候要送這個評量信函阿??", "content": "我之前也在煩惱這個耶 不過後來我去問了台北經濟文化辦事處的人 他們就把之前別人所寫的影印給我一份 其實他寫的超簡略的 就只是說他是full time student 還有這學年修了什麼課 然後用一句話描述現在正在做的研究 就這樣了 所以我就照著他個格式 用電腦打好一份 然後再拿給我的指導教授簽名 就交出去了 我還沒拿到錢啦 希望沒什麼問題 : 大家好 : 我是去年的甲類受獎人 : 今年是博班第一年選擇學期結束研究報告繳交後再領錢 : 最近接到紐約台北文化辦事處小姐來電 : 承辦小姐說要繳交教授評量信函 : 但是又沒規定格式也沒要求評量項目(好瞎) : 要我自己設計一份評量信函給教授填寫 : 請問各位板上的先進有沒有參考的格式呢 : 有點不知從何下手 : 先謝謝各位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298859464.A.C84.html", "date": "Mon Feb 28 10:17:42 2011"},
{"author": "TQ (TiQi)", "ip": "", "title": "Re: [問題] 不寫thesis畢業", "messages": "pureroxane:抄襲的問題似乎是個大問題,國外連寫個作業,功能超強的 pureroxane:的掃描抄襲系統定會用, 而且處罰非常重 pureroxane:雖然有很多台灣同學非常優秀而且沒抄,也會被污名了.. george31708:正常來說，就算是寫作業也要有正確的引用格式，只要有 george31708:一句話用抄得而且沒有註明出處就要算抄襲，這一點台灣 george31708:學生根本就沒有相關訓練，抄襲也當成理所當然，這點還 george31708:需要再加強 hongpeng:不曉得原PO看了幾篇台大論文的research review 竟然可以 hongpeng:以說出這樣的話 我相信這種情形是依advisor或系所(不確定 hongpeng:但在我念過的系所 不可能發生這種事)而異 請不要說的好像 hongpeng:你已經隨機抽樣調查過 可以把結論推到全台大 hongpeng:引用幾個字或幾句話 要怎樣寫citation 我們訓練都很足 TQ:不曉得你有沒有把我的文章看清楚 我從頭到尾都沒說全台大都這樣 TQ:有必要這麼激動?台大當然也有很好的論文 我文中沒有提到\"所有\" sluggard:現在很多學校都是用blackboard系統~作業都會直接上傳 sluggard:用safe assignment檢視~~雖然有些不準，但還是很厲害 sp045899:我之前找了台灣同領域的3篇論文來看...論文內容至少六成 sp045899:以上 是一模一樣的... GoldLight:大學時代寫了篇很鳥的國科會大專生專題，去年某天我去 GoldLight:國圖抓了一本相關的碩論來看，文獻探討的部份跟我的好像 GoldLight:所以也是有碩士生會去抄大學生的東西...唉，無言... uwmtsa:傳說某大的大學生要強過研究生又強過博士生啊 strawberrie:台灣這方面的教育還是需要加強 之前博士班有同學寫報 strawberrie:告\"參考\"學長的 好死不死學長自己cite別人的東西但沒 strawberrie:給作者credit 照抄的同學就被美國TA抓到了 好在老師人 strawberrie:好 沒直接fail掉她 pureroxane:我想原po沒說大家抄,只是建議最好多加強這方面的教育 pureroxane:也算是叫大家學會保護自己的方法..不用吵吧.. amandake:中肯推!! voices:其實我之前看一篇荷蘭某理工強校的碩士論文 voices:也是有發現有些東西一字不漏的抄 但是沒有很多啦 voices:不過會抄的地方大多應該是文獻回顧跟實驗步驟那些吧 voices:因為有的人的題目就是延續學長姐的題目 文獻回顧跟實驗步驟 voices:本來就會很像 voices:只是說要看寫的人有沒有花時間在\"換句話說\"' moxv:在美國就算換句話說也算是抄襲,抄襲的定義不是指有文字表面 moxv:而是思想邏輯方面...在美國這方面的教育做得比台灣好很多 moxv:但美國學生寫作業還是互相抄襲的很嚴重啦,一次改一百個學生的 moxv:作業,至少可以發現有固定幾個版本再互相流竄 george31708:其實抄襲在亞洲留學生之間很常見，都是改幾個字而已， george31708:我自己就看過很多。 Hikkiaholic:當不抓抄襲時 不抄的就輸了 winddolphin:會像樓上這樣想的是實力跟道德素養都不夠 zhukov:作業抄來抄去跟哪邊沒關係,都會有這現象,但看過美國人, zhukov:抄完還一起交,改的時候還要記起上份是多少成績,免得到時 zhukov:還有學生跑來要分數,又不能當面點破說你屬於哪個版本的 zhukov:論文其實很像的一堆,有心去找來看就會發現,畢竟不是人人都 zhukov:可以發出多少原創的東西,抄起來合理可以自圓其說,為何不抄 zhukov:重點是記得要引用,不要說整篇不提,搞得好像是自己生的, zhukov:當了解之後會知道其實論文也沒想像中高深,畢竟一年世界有多 zhukov:少人要靠這過日子,或畢業.  能夠轉化成生財活命比較重要", "content": "哈哈 我想推文應該為你回答不少了 我看某南部知名大學的論文 結果搜尋其他北部知名大學的論文 發現文獻探討超多雷同的 後來我問了幾個同是南部某知名大學的學生 我說你們文獻探討怎麼寫的 他們幾乎說簡單啊 就去抓五篇論文 五合一啊 而且很多篇的分析幾乎不是照著文獻探討走的 也有些人自己承認跟本沒怕抓抄襲 也抓不到 有興趣的人可以去台大抓幾篇看看 是不是好幾篇的文獻探討幾乎雷同 這是我在國外寫完論文後跟同學都發現到的有趣地方 其他我就不多揣測了 台灣的論文要是用瓢竊系統掃一次 有多少人會被拔除碩博士資格?? apple記者給個答案吧 題外話:很多台灣碩士論文的英文摘要我都看不懂再寫哪國英文 有人有同感嗎?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298862455.A.3C2.html", "date": "Mon Feb 28 11:07:32 2011"},
{"author": "Dukedream (相信自己的方向感)", "ip": "", "title": "Re: [分享] 麥迪遜之役–威斯康辛勞工抗爭現場報導", "messages": "soed:推~ uwmtsa:大推 ff15:推 GoldLight:雖然推過了，但還是要再推一次！！！！ spiritisme:推 marscake:推！！！ dahw:看了有種起雞皮疙瘩的感動 推！ oplz:希望可以善了..不要真的起衝突 cirel:太了不起了 Tiffeney:支持你們!!!!!真得很令人感動，四五集的劇情發展也很傻眼 uwmtsa:個人猜測,週二後Walker開始裁員,群眾怒氣提升,然後爆發衝突 witJeff:昨天早晨的各家電視台的晨間政論都在講威斯康辛,大家加油 aaaaa0703:推推 longface:推 rainingmoon:推～ lery:推~ souyao:推 fran2888:\"shame\"應該翻成\"可恥\"!!加油!! swancloud:推 KeeperOf7Key:推 ibetuwahaha:借轉勞工版 謝謝!", "content": "麥迪遜之役 威斯康辛工會抗爭現場報導 (V) http://chungenliu.blogspot.com/2011/02/v.html 一轉眼，麥迪遜的工會抗爭又過了3天，各位看倌應該心想怎麼還在歹戲拖棚阿？， 這事件依然佔據美國媒體大版面，戰情升高到民主共和兩黨的意識形態戰爭，仔細觀察還 有2012總統大選的煙硝味。 2月25日，抗爭第12天。上回說到，從本週二開始，民主共和兩黨在下議院針對法案做了 激烈攻防，一直進行了61個小時到25日凌晨1點，就當討論還在進行中，共和黨的議長突 然不顧議事程序逕行宣佈投票，民主黨的議員傻了，眾人怒喊”ShameShameShame(丟 臉)”，這當然無濟於事，共和黨就在叫囂聲中木然地離開議場，預算法案在州下議院闖 關成功。美國法案需要上下議院通過，然後州長公佈生效，現在最後一道防線就是那14位 在逃的議員，只要有1人回來，法案就能度過萬重山。(現場影片很值得一看，不比台灣的 議場遜色，只差沒有動手) 議會也做出另一個行政投票，禁止非政府相關人物在下班時間使用辦公室，並決議在星期 天將州府大樓清場，目的就是剷除UW助教工會(TAA)在州政府內暫借的總部，中斷抗爭氣 勢。憑良心說，能在州府大樓裡辦公10天已經是修來的福氣，議會出這招也一點也不令人 意外，這天起州政府大樓不再24小時營業，晚上9點關門，也不允許民眾帶更多的棉被和 睡袋入場，越來越多區域被管制進出，可以進行抗爭的空間越來越小。我腦海浮現了星爺 電影裡的台詞：球證、旁證、主辦、協辦，全都是我的人，敢跟我鬥 儘管警察表面上是州長的人，私底下幾乎都跟抗爭人民站在同一陣線，有些警察值勤完脫 下制服就加入抗爭。一般說來，警消在政治意識形態上比較保守，去年投票時他們支持 Scott Walker，也換來州長在預算法案裡沒有對他們動刀。儘管如此，他們卻表現出最大 程度的團結，從抗爭一開始就表達對其他工會的支持，所以每次警察跟消防員出現，群眾 總是為之瘋狂，星期五六兩天，許多警察還一起夜宿州政府，搏得了最大的掌聲(link)。 2月26日，週六，威州飄起大雪，我不免擔心這場號稱威州史上最大的遊行是不是真 的能夠順利集結，顯然我多慮了，我再一次低估了美國人的勞工意識，當我到達廣場時， 看到的是比上週六更壯觀的場面。上星期有溫暖陽光加持，很多人可能只是上街散步湊熱 鬧，這回大家必須忍受大雪和攝氏零下10度低溫，可見人人都是懷著無比的決心前來，還 有很多人特地從外地來助陣，晚間公佈的統計說遊行超過10萬人，最高的估計有12萬5千 ，遠超過上週的人數，已經是威斯康辛自越戰以來最大的街頭活動，麥迪遜的人口還不到 50萬，遊行規模可見一斑。 同一天，美國50州同時發動了聲援威斯康辛工會的活動，估計全國有5萬人上街(照片)。 這是美國很久很久以來最大的工會活動，各地工會都意識到這是保守派與自由派對陣的最 前線，此時若不奮起，以後恐怕只能任人宰割。 2月27日，週日，這是警察預告要清場的日子，預計下午4點要將州府關閉，前一夜，我的 信箱裡出現了許多討論策略的文章，有人覺得要死守，有人覺得大家兩星期來都累了，撤 退休養也不失為一計，討論未果，很多人做了要被逮捕的決心。週日中午，州政府傳出《 悲慘世界》裡的”Do you hear the people sing?” (link1 link2)，4點整，宣佈清場 ，部份人群離開大樓接受眾人的歡呼，其他不願離去的人，警察杯杯其實也不想找他們麻 煩，就讓他們繼續在那裡過夜，就這樣，抗爭又撐過了一天。 週日晚間，共和黨的參議員Dale Schultz宣佈反對此法案，民主黨陣營得到第1張倒戈的 選票，只要再2人，抗爭陣營就可以宣佈勝利，我們期待這是骨牌效應的開端。 回想到2月14日情人節那天，我跟朋友一起從學校走到州政府大樓，怎麼也沒想到本來 一群學生發起的抗議，現在竟然延燒到全美，成了美國政治風暴的中心，就這樣，威斯康 辛工會抗爭堂堂邁向第3週。 ibetuwahaha :轉錄至看板 Employee 03/07 13:11 ChrisMullin :轉錄至看板 Gossiping 03/23 17:03", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298866215.A.A26.html", "date": "Mon Feb 28 12:10:11 2011"},
{"author": "shaosin (我期待)", "ip": "", "title": "[買賣] Carfax 代查", "messages": "shaosin:目前剩下三次 請有需要的朋友可以跟我聯絡:) shaosin:已售畢", "content": "LA 看板 1DQoP7th ] 作者: shaosin (我期待) 看板: LA 標題: [買賣] Carfax 代查 時間: Mon Feb 28 12:36:20 2011 買車還剩下四次 提供代查 一次9 收到款項就會為您代查 意者站內信聯絡 謝謝 付款方式: BOA轉帳 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298867896.A.EDF.html", "date": "Mon Feb 28 12:38:14 2011"},
{"author": "jo69 (夢想起飛)", "ip": "", "title": "[買賣] 2004 Toyota Camry LE", "messages": "george31708:這台應該是V6", "content": "Im selling my white 2004 Toyota Camry 3.0LE for 10000. It gets great gas mileage. I only drive it to go shopping not to work. Reason for selling: moving. Vehicle Highlights: Mileage: 60000. Engine: 4Cyl 3.0 Liter Transmission: Automatic Drivetrain: FWD Clean title Air Conditioning Tilt Wheel Dual Air Bags Power Door Locks AM/FM Stereo Cassette CD player Steel Wheels Power Steering Power Windows Tinted Windows Cruise Control This car has a clean title and I have owned it for over 2 years. Im the second owner. No problem with smog or insuring. I have all the paperwork up to date. There is nothing different for this car than a used car other than the lower resale value. Please call or email Ellen if you are interested. 我要賣2004 Toyota Camry 3.0LE(低調紅色) 美金 10000 里程數: 約60000 賣車理由: 搬家 車況: 無事故.(只有小刮痕) 固定原廠Toyota車檢(附車檢手冊和所有於原廠維修的紙本資料) 輪胎更新不到2年 車子並不用於每天開長途上班 若有興趣請email給Ellen : [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 誠摯歡迎UCSD學生或postdoc或於附近工作的上班族 代po 請勿回站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298869995.A.E74.html", "date": "Mon Feb 28 13:13:12 2011"},
{"author": "swingjack929 (哇~~~~)", "ip": "", "title": "[租屋] 徵UIUC Summer Sublease", "messages": "", "content": "租屋型態: 徵sublease 出租地點: UIUC 開始承租時間: 5月中/2011 8月/2011 承租價格:around 400/month 聯絡方式:站內信寄給我 補充:我是錄取2011uiuc的新生 因為我們Program是從6月就開學了 所以我5月中就會飛過去了 現在想要先找住的地方 我是女生 所以有要一起找室友或是Summer Sublease的同學請連絡我 請提供房租位置等詳細資訊 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298900856.A.AE4.html", "date": "Mon Feb 28 21:47:34 2011"},
{"author": "MiniWater (MiniWater)", "ip": "", "title": "[閒聊] 台南康橋代辦", "messages": "cideath:應徵頁面   http://tinyurl.com/4h7l2mb cideath:http://tinyurl.com/4a5eb53   some info you may need cideath:it occured in 2002, so it may improve their quality... BradWang:為什麼要找代辦????????? MiniWater:找代辦只是因為我的時間趕到一種極致..很臨時的決定 MiniWater:今年要出國..很不得已的才請代辦幫忙 ndr:有點好奇是那些東西讓人在找代辦的時候會認為或相信代辦的辦事 ndr:速度會很快.以及代辦會在眾多客戶中會為某人特別加速優先.", "content": "想請問一下在台南的大家 不知道是否有給台南康橋代辦過呢?? 最近跟這間代辦有發生很多次溝通不良的問題 每次事先跟顧問討論好的東西 到最後收到的文件確都跟當初講的完全不一樣 也從來不會主動打電話跟你說進度 自己打電話過去又覺得我很煩的樣子 一直叫我不要擔心 但有時候打電話過去提醒代辦的時候 代辦有時候會有那種對齁的感覺 似乎他自己也會遺漏細節..讓我有點不放心的代辦 有人也有此經驗嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298904185.A.A8B.html", "date": "Mon Feb 28 22:43:00 2011"},
{"author": "lovesmilebox (盒子)", "ip": "", "title": "[閒聊] 尋找一起練托福口說的夥伴", "messages": "lovesmilebox:站內信喔  :) OttoCarius:托福板哦 :)", "content": "哈囉 我去年有考過一次托福 成績為70左右 今年三月底或四月打算再考一次 目標為90 口說為23 希望找到相同目標的人一起練托福 見面或用skype都可以 見面的話希望是在台師大附近 skype的話希望聲音清楚即可 女佳...........因為我也是女生 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298906447.A.BB5.html", "date": "Mon Feb 28 23:20:45 2011"},
{"author": "yuandin ( ㊣ 黑白畫映 ㊣)", "ip": "", "title": "[分享] 不是牛人的申請分享", "messages": "laughters:恭喜你,你已經錄取哪些學校呢 shoop:歡迎您將心得也分享給MBA版的版友喔  謝謝 lovekyoko:看的眼睛好痠@@ yuandin:還有UTD,Missouri(這兩所都是二月中才知道的),其他還在等", "content": "背景：輔仁貿金(GPA3.65)、Fulltime w.e. 5年(含當兵和小企業約兩年管理職)、AT 640(一次)、TOEFL85(三次)。 2009年10月決定給自己一個出國圓夢的機會，就毅然從大陸辭職回台灣開始準備。自己粗 略評估過優勢在工作經驗，就把重心放在AT(2010.6)；雖成績普通，但因不打算申請 top20以上的學校(也沒錢念)，加上時間有限，就開始準備托福；托福表現不佳，到12月 第三次才考出85(汗顏)，為了趕申請，於是決定先丟再說。 在這裡我非常謝謝學人。在跟Linda討論的過程中，了解到很多我不曾考慮卻又很重要的 選擇要素，不論是位置的重要性、實習的機會、生活費用、治安等等；更重要的是，礙於 經濟因素，Linda幫我分析出以我的條件，有些州立學校我的優勢可以補足我的缺陷，又 有些比較夢幻的學校可以嘗試。另外，Fen也幫我很大的忙，從resume、SOP到Essay，即 使寫的很多遍依然不好，她還是耐心教我如何抽絲剝繭，思考用比較受人青睞的方式表達 我的優勢，爭取更多的目光。最後，負責我的幾位秘書也幫我很多忙，從跟學校的書信往 來，溝通，進度跟進等等。我非常感激你們，畢竟我從12月中開始委託，二月初就收到 offer，這一切都是因為你們的幫助，除了感激，我也不知道該說什麼了，而且，我很高 興在”合作”的過程中我們也因此成為朋友，真的 過年收到學校offer的時候，我還以為怎麼睡醒了還在做夢，除了自己我還請家人幫我看 了好幾遍，我才敢確定那是一個真正的offer，雖然還有其他學校的結果還沒出來，不過 以這樣的成績有不錯的學校收我，實在是”爽”字了得。在這裡的一點分享，希望能幫助 想要出國的朋友。 一、 自身的準備與評估 不論是全職或半職在準備出國的朋友，我相信大家跟我一樣，在想出國的同時都會問自己 “自己的優勢在哪裡?”，而且對自己的優劣勢都有自己的看法。這裡我的想法是”If you are an expert about applying to graduate school just accept the unchangeable and altar the changeable; if not just find an expert to help you ”。身邊跟我一起奮鬥的朋友都在怨嘆大學的GPA如何爛、工作經驗如何的微不足道等等 ，但是他們都沒有靜下心來想想，學校評估一個學生的時候是全方面的，如果我們知道都 哪些學校要什麼，那當然我們只要把可改變的東西(like GMAT或TOEFL)來提高我們被錄取 的機率就好；但是如果我們不知道，我們可能就會把時間浪費在不必要的事情上，而且會 讓申請的品質大打折扣。 舉個例子說，我一個朋友(我都叫他AT不死鳥)說他大學成績很爛，所以他必須要把GMAT考 高一點才能有學校念，結果到今年初GMAT考了五遍，把選學校、準備申請文件和趕 deadline時間壓縮到剩不到一個月，而且完全忘了很多學校可能重視工作經驗，最後在幾 個朋友的提醒下，終於知道各校deadline在即，火燒屁股，才每天熬夜處理resume、SOP 、推薦信，最後倉促完成申請程序(要不是他是全職準備加上他大學教授的幫忙，我看他 一天48小時都不夠用)。 而我運氣比較好，八月多就每天聽到我另一個朋友每天都在他改編五月天的歌(我好想好 想飛，逃離這個，瘋狂世界，那麼多苦，那麼多累，那麼多莫名的Essay)，才對申請恍然 大悟，知道時間是那麼緊迫、申請文件的繁瑣和重要性，以及有些學校是如此重視除了AT 以外的東西。自問耐性不好又不專業，又不希望自己變成熱鍋上的螞蟻，於是在十月我花 了兩個星期走訪了很多代辦一一比較，到最後挑了學人。我選擇的原因是：1.時間緊迫， 我需要一個能大量幫我分擔申請工作的代辦，讓我有更多的時間準備考試；2.我對美國的 學校了解充其量就只有大家在google到的東西，因此我需要一個專家，幫我找出”合適” 的學校；3.由於每個的狀況不同，因此我需要一個有規模但能客製化的代辦；4.眼見為憑 ，因學人幫我朋友以AT五百多、托福八十幾的成績申請上UT Dallas的MS Accounting。 寫到這裡我相信有很多大牛都會覺得自己來就好，幹嘛找代辦。但是如果真有本事當牛人 ，當然可以自己來，省下一筆費用；但又有多少人是”真正的”牛人而且有那個美國時間 去蒐集”有用的”資訊呢？換個角度想，代辦費不就等於省下更多的時間，不就可以拿來 換取更好的成績、挑選更適合自己的學校或者品質更很的申請嘛？我希望想出國的朋友在 評估自己條件的時候，最好也評估一下自己”有多少時間”、”想做什麼事”和”能做到 什麼事”，可以的話，就選一條風險小的路吧。 二、 勇敢去嘗試和接受別人的建議 拿到AT成績後上網爬文，發現自己的落點大概就是50100大，尾巴翹起來了，當時還想 說非什麼學校我不念；可是拿到Linda給我的出選名單而自己托福出來只有八十出(這樣的 成績離多數學校要求有一大段的距離)，尾巴又垂下去了。最後跟Linda商量給自己最後一 次機會再討論，結果是個85(而且我又不打算再考了)，實在是晴天霹靂。 在修改選校名單的過程中，我總是問Linda這些學校托福我都沒過，我會不會去當砲灰， 她都說希望我可以再考，但這名單我可以再想想。開始我都不明白是什麼意思，結果有一 次她說：”學校考慮學生是全面的，你的優勢在工作經驗，這是我們的共識，而這些名單 就你的條件是有機會的；我是個樂於助人的獅子座，我覺得我們是夥伴的關係，我們的共 同目標是要申請的學校，你都這樣沒自信，讓我想幫你的心情都沒有了” 我才真正了 解到，這些名單的挑選是專業的，如果我連自己都沒有自信感動我的夥伴，我又怎麼感動 挑我的學校；從另一個角度想，我的最終目標是今年出國圓夢，這些”嘗試”的申請費都 如果是我自己挑的話，說不定跟丟到水裡差不多。這個第一個收到的offer就印證了他們 的專業(Stony Brook的托福min requirement 90，每項不能低於22)，雖然不是甚麼牛校 ，但是這個結果告訴我，如果堅持自己的看法，不相信專業和接受別人的建議(不管是嘗 試或妥協)，我永遠是沒辦法突破自己，去美國更不能適應那種與不同背景和個性合作的 讀書環境。 在寫文件的過程中，我每天也開始邊唱著我朋友改編的歌曲，邊泡在網路上前人的分享和 各大網站的教學等等，幾天的努力下來，以為自己寫的不錯，結果是個震撼教育。一開始 嘗試用英文寫，為了避免混亂，我不斷的向Fen強調我負責的公司跟母公司的關係，幾經 修改後，她跟我解釋到後來告訴我的文章內容中上但英文卻是很”生硬”；最後她告訴我 美國人根本不在意這些，重視的是我的經歷和內容，尤其是PL(Profit Loss)，而且， 我勇於嘗試英文是正確的態度，但是文件的重要性影響力頗大，希望我先用中文表達清楚 ，再考慮要不要找翻譯社處理；最後決定用中文再重寫，但是也重寫了N遍才過關。 坦白說，這個過程讓我了解到，用使用多年的中文表達自己的優勢，如果欠缺美國人的青 睞的模式，其實也是一場空，更別說是英文了；另一方面，網路上的分享跟教學不是沒有 用，而是不見得適合自己。這個收穫我相信對我未來在美國念書，一定有很大的幫助，因 為學校對MBA的要求，就是針對個人，而不是攤在google上的東西；而且，對比翻譯社回 來的東西，我才咋舌發現什麼我的文章是如此的..”生硬”。 希望想出國替自己圓夢、學習、鍍金，或是體會不同生活的朋友不要放棄，打從選擇出國 這條路，就是辛苦的開始，如果不能克服，又如何突破自己和為自己增值。就像我推薦給 我的學弟跟朋友一樣，如果因為工作或其他原因讓你考試申請兩頭燒，又希望申請到一個 滿意的學校，但自己又不是那麼牛，我認為學人是一個很好的選擇，起碼他們客製化的服 務，讓你參但又大大減輕了申請的瑣碎工作，讓你爭取更多時間繼續工作或準備考試。衷 心祝福各位，順利拿到心目中學校的offer。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298906699.A.EAD.html", "date": "Mon Feb 28 23:24:57 2011"},{"author": "nocturnetear (nocturne)", "ip": "", "title": "[租屋] Cornell(Ithaca,NY)徵女性室友", "messages": "", "content": "租屋型態: 徵女性室友 (1br in 2 br) 出租地點: Westview 社區(Triphammer Rd.)離cornell campus很近 房屋狀況: 相當寬敞、漂亮的房子，附近環境安靜、多為研究生，管理良好且交通方便 停車免費 開始出租時間: 08/01/2011 07/25/2012 相片連結: 意者聯繫後寄照片 出租價格: 670/month，含所有費用除電費瓦斯(約20/month) 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 詳情請見下面補充或者email聯絡 謝謝 補充: 1 bedroom in a beautiful 2BR apartment available starting 8/1/2010 7/25/2011 in Westview 10 minute walk to north campus 2 minute walk to the bus stops bus runs every 10~15 minutes share one bathroom spacious living room dining room and brand new kitchen spacious bedroom(11ft x 13 ft) has two windows with beautiful views wellmaintained spacious(900 sq. ft) apartment in a quiet area with great management/maintanance free parking space provided rent is 670/month includes all utilities(heat water internet) except for electricity and stove gas(about 20/month) quiet clean female preferred floor plan and pictures upon request. reply to this email if interested [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Alice ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298695446.A.08A.html", "date": "Sat Feb 26 12:44:03 2011"},
{"author": "Alzheimer (:))", "ip": "", "title": "[問題] 美國學校的行政人員", "messages": "ANUBISANKH:應該沒有吧。禮拜五還會提早下班。 soed:招生期的確有行政人員週末進辦公室, 我就有週末收過email. twowugs:我也有在周末收到通知過，包括當地禮拜天晚上 Alzheimer:謝謝大家解惑:) demitri:我有遇到說周末可以打給我的 不過並沒在周末打就是了 demitri:那個人是Chair，所以也許可以自己決定工作行程 somnambule:我也很好奇同一個program錄取時間不同的問題（如果是四 somnambule:月還比較像候補補上的，但一月跟二月的差別讓我疑惑） soed:一月和二月的差別,有時候是系上拿到可support新生的funding進 soed:來的時間有差別.比如,一月有把握support四個新生,就先發通知, soed:二月確定又有進來足夠的經費來support兩位新生,則繼續發錄取. soed:以上只是其中一種可能或解釋,也可能是其他原因. Alzheimer:感謝解說:) Claypatterns:最早收到的有兩種 第一輪被砍掉的  還有補助最多的 Claypatterns:第一輪被砍掉可能是你GRE或GPA低到他懶得花時間審 Claypatterns:然後補助最多的就是他要優先搶最好的學生", "content": "我看the graduate cafe上的回報 同一家，同一個progam 有的人前前後後才收到通知耶(無論申請被接受與否) 而且有的人是一月底就收到電話 有的則是二月二十時幾才收到Email (我看到的是回報者註明收到通知的日期，不是post消息的日期) 所以，同一個program，也是有可能會在不同時間用不同方法來給結果的嗎?? 另外，好像每個周末都有人收到EAMIL與Phone通知 所以，美國學校的行政人員周末也是有上班的是嗎? 還是招生決定季節比較忙，所以這陣子加班呢? 謝謝有經驗或者了解大概作業的前輩解答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298696954.A.E75.html", "date": "Sat Feb 26 13:09:11 2011"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [分享] 麥迪遜之役–威斯康辛勞工抗爭現場報導", "messages": "alanhong:推Colbert Report!! chi chi le le!! swan:再推~", "content": "看來明天有可能影響到全美所以來update一下資訊 一切內容以原文為主翻譯如果錯誤還請包涵 明天將發動全美50州首府同步拉力賽(誤) http://tinyurl.com/4shyrnx Industrial Workers of the World (IWW)將發動威州罷工 http://tinyurl.com/4c2z6qw 蓋普民調:只有收入最高的族群支持取消集體談判權 http://tinyurl.com/5svlqe7 Center on Budget and Policy Priorities (CBPP) 報告顯示公共雇員收入低於私人雇員 http://tinyurl.com/6evb8yt The Colbert Report http://tinyurl.com/4pgekh4", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298698516.A.BCE.html", "date": "Sat Feb 26 13:35:13 2011"},
{"author": "ckking (~御~)", "ip": "", "title": "[問題] USNEWS 排名問題", "messages": "george31708:有out of 5.0和out of 4.0的。自己換算一下就好了 ckking:那所以是 假設 2 out of 4 = 2.5 out of 5 的意思嗎?? FrozenRiver:除非申請的學校要5點制，不然用多數學校的4點制就好 chungweitw:\"2 out of 4 = 2.5 out of 5\"? No. ckking:那可以請教一下怎麼換算嗎??多謝 ron0908:可能要參考USNEWS他們是用什麼方法去評的 要不然沒辦法換 chjong:高中好像有不少用5.0制的", "content": "不好意思各位大大 我在精華區爬了很久 大部分的人GPA都是以A=4B=3....來算 (先不論90=A or 80=A) 可是USNEWS的排名中 GPA滿分是5分耶 請問是怎麼一回事?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298698669.A.BBF.html", "date": "Sat Feb 26 13:37:46 2011"},
{"author": "yuyu03 (Lil' yu)", "ip": "", "title": "[問題] 第一次遊學...", "messages": "jefflin74:你可以直接去你想去的學校網頁找,通常他們會特地架設一 jefflin74:個專門提供summer program,但我不知道現在二月有沒有這 jefflin74:麼快開始有資訊就是了", "content": "因為這個暑假有朋友問要不要一起去美國遊學兩個月 本身是念私立大學英文系三年級 想趁這個機會去美國看看 也可以多練習自己的英文 前幾天到東海一間 夢想家代辦 問了個大概 但到現在他們還沒回復= = 剛爬文很多人說不用找代辦 自己辦會比較省錢 但我們是第一次出國遊學 根本不知道要準備什麼@@ 剛去精華區 遊學版好像也進不去... 想請問各位大大台中有哪間代辦比較好嗎? 或著如果要自己準備的話要準備哪些東西呢... 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298707257.A.B17.html", "date": "Sat Feb 26 16:00:55 2011"},
{"author": "yafn7506 (阿呆)", "ip": "", "title": "[分享] 美國物超所值的前20所大學。-節錄自美加學訊", "messages": "bluemercury:胃裡斯力這個翻譯... XD ibetuwahaha:謝謝分享! twowugs:胃裡斯力 XD 感覺像胃藥的名字 pppice:碩士生也有嗎??? Mickey2001:其實USC工學院碩班也不貴..比我們州立還便宜", "content": "當美國學費不斷飆漲的年代下，仍然有很多大學提高學生的補助金額。 就普林斯頓評鑑(學術績效、學雜費、核發獎學金)下。 由美國700所美國公私立大學中各選出100所優質學校。 公立大學前名：維吉尼亞大學、紐約市立大學杭特學院、佛羅里達新學院 佛羅里達州立大學、科羅拉多大學博德分校、 紐約州立大學賓翰頓分校、喬治亞大學、維吉尼亞理工大學、 德州農工大學、奧克拉荷馬州立大學。 私立大學前名：史華斯摩爾學院、哈模學院、喬治亞洲衛斯理學院、普林斯頓大學 耶魯大學、威廉斯學院、萊斯大學、麻省理工學院、安姆斯特學院 麻州衛理斯利學院。 過去十年，美國大學學費不斷飆漲， 十年前（19992000)公立大學收內學生學費加上生活費，約為 10440美金，而去年(20092010)平均漲至15210美金，漲幅高達46%， 私立大學則由27740元漲到35640元漲幅約達28%。 感謝一樓的指正，我已經修正了XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298710395.A.CC2.html", "date": "Sat Feb 26 16:53:12 2011"},
{"author": "tpmlc02 (臺北市立圖書館參考室)", "ip": "", "title": "[情報] 3月5日北市圖「留學美國讓您「美」夢成真」講座", "messages": "sqaure:請問有人去過嘛？ 大概是在說什麼？ chad0857:我也想去聽聽....完全不懂但正開始計畫....", "content": "一、活動宗旨：提供豐富的美國教育資源，協助國際學生赴美深造、短期進修、 及專業培訓。 二、活動內容：透過講座的方式，介紹美國教育學制體系、如何選擇美國學校、 申請文件準備要領及赴美前的準備等。 三、合辦單位：美國教育基金會。 四、活動日期：100年3月5日(六)下午2時30分至4時。 五、報名時間：即日起至100年3月5日中午12時。 六、活動地點：臺北市立圖書館總館10樓會議室 (臺北市大安區建國南路2段125號10樓) 七、講師介紹：陳冠樺小姐(美國教育基金會留美顧問)。 八、活動對象：一般大眾及計畫至美國留學者。 九、活動名額：30名。 十、報名方式：網路報名(報名網址： http://0rz.tw/kACIe) http://intra.tpml.edu.tw/study", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298713300.A.F23.html", "date": "Sat Feb 26 17:41:38 2011"},
{"author": "iverson0227 (GoT)", "ip": "", "title": "[問題] 一些申請的問題", "messages": "jack750822:線上推薦的話 當然email跟姓名最重要呀...不然怎麼 jack750822:通知老師去推薦你...寫線上推薦信你要負責的只有填 jack750822:老師的資料而已 系統會通知老師 jack750822:問題2是看學校的系統 有一填完就送推薦信通知也有你 jack750822:完成線上申請(submit)之後才送通知的 blue09:2.要看系統 多數可讓你隨時寄通知 少數要完成申請才會寄 jack750822:我申請的學校 推薦信通知是大概各半", "content": "各位板友好 現在在申請學校上有些問題想請較 1.在線上推薦人的地方 除了老師的姓名和Email 我還需要和老師要什麼資料來填寫 以NYUPoly為例 系統只有在First Name 和 Last Name的地方打必填寫的星號 但是該聯絡老師的Email地方沒打 我不確定哪些是必填的 2.之前爬文有說要填寫線上推薦信 一定要把前面的資料都填寫完畢 老師才會收到寫推薦信的相關資料 請問真的是這樣還是看各學校? 3.以NYUPoly為例 系統上有提供紙本的推薦信 如果老師填寫紙本還需要再寫另外的推薦信嗎? 麻煩各位幫忙解答了 祝各位 申請順利 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298727739.A.B3C.html", "date": "Sat Feb 26 21:42:16 2011"},
{"author": "jojochuang (我是男的)", "ip": "", "title": "Re: [問題] 美國理工科博班通常教授會給薪水嗎 ?", "messages": "ron0908:funding不會隨著每年物價波動而變動嗎? f54512:不太會 甚至經濟不景氣 有的甚至減少... aboa:要看工會怎麼談 jojochuang:這年頭有得拿就不錯了...", "content": "每個學校的規定不一樣 其實我覺得留學版可以整理各校的funding資訊 以Purdue來講 funding分為fellowship TA RA GA (graduate assistantship) GA是在學校其他單位做事 例如寫網頁寫程式等等 又可分為halftime跟quartertime halftime （理論上）每週工作20小時 quartertime 工作10小時 halftime的話 tuitionwaiver (免學費)stipend稅後約1600免保險費 quartertime則是 tuitionwaiver stipend約800 但要付保險 參考一下 其他學校的TA/RA可能沒有全免學費或沒stipend 要注意一下 : as title~ : 小弟目前還在112念電類的碩士班 : 就我所知我們所上的教授幾乎都會給博士班學生每個月一筆研究經費 : 小弟的教授目前給博士班學生的薪水是每個月 15k : 想請問在美國大部分的大學也有這種風氣嗎 ? : 因為想說如果沒申請到獎學金但教授每個月有給一點津貼的話 : 或許可以稍微舒緩一點經濟上的壓力吧~~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298730724.A.1CD.html", "date": "Sat Feb 26 22:32:02 2011"},
{"author": "HairMonster (never betray)", "ip": "", "title": "[錄取] Harvard, Johns Hopkins, Berkeley, Yale MPH", "messages": "wencc:強者！恭喜囉~~ sametennis:太厲害了!!恭喜你 jacky80547:超厲害...!! ljii:congrats! skylikewater:恭喜！今年好多MPH的好消息 russia220:背景太恐怖了...恭喜!!! Monoprix:恭喜恭喜，Columbia可以分我嗎? fish0617:Congrats!! 這背景實在太強大了 :) meihome:這樣的背景 上JHU Harvard 實至名歸!! ramirez:推後面的心得 很積極正面 恭喜!!!!!!!!!!! lightnsalt:可以問一下醫師讀MPh未來可以做什麼嗎？ rosebuds:推小國也可以很偉大！ armyto:你是值得被恭喜的人! jnliu:Congrats!! jaidjrlj:恭喜^^ ron0908:恭喜你! alistar:恭喜!! 也推心得~ peiswu:恭喜!!!!!!!! jefflin74:CGU淚推!!!congrats!!! owensampo:恭喜耶 Gyvenlaister:全美制霸！ carnival:sci.... shaolin:這篇寫得好好，恭喜耶~ kkara:congrats! mimieyesgirl:這篇文章好感人!! aboa:推 向上的力量 ilovemacbook:真的很鼓舞人心 pinkswing:推這篇,我要跟你學你的心態! 恭喜! swan:恭喜!! hying:CGU推～恭喜﹍真是太強了！！ kingnamefu:推~實用的心得 TheHeir:恭喜 你的想法很振奮人心 ccer:恭喜!!!真的好鼓勵人心~~:D PCby:恭喜 chieh0721:恭喜 感謝分享!! Orange0928:很touching的文章 謝謝分享~ scan33scan33:好感人的文章 GOPsam:恭喜～ odintoby:好強!!!!!!!!!!!恭喜!!! teeed:強者! bassann:全．國．制．霸!! mamw:恭喜啊~~~~~ minuet:恭喜!! dolphin314:恭喜!!!!!!!推膽子最大!! eelyang:恭喜。加油加油! shancy:恭喜!!! kof311:推高中同學~ lery:恭喜~ h2897:長庚推　我也要加油!! 恭喜囉 bluemercury:強!恭喜! AllenHuang:!!! chingkung:感謝您鼓勵 , 也恭喜你有豐收的申請成果 andyisman:congrats wearytolove:全．國．制．霸!! tdaniel:恭喜!!! 也謝謝你的分享與鼓勵 :))))) november22:恭喜!!!令人振奮的心得! heat13:恭喜! booklong:推!!! 恭喜!!! 這篇真的有濃濃的正面向上能量XDD Jason0813:推~ 接力接力!! ilish:推推！！ 高手真的就是有高手的氣度！！ x0204:推無敵心得~~讓我更有信心了!!! laughters:哈佛不推行嗎 Meiin:推啦! nourri:恭喜 OttoCarius:的確有很棒的正面能量 希望我能撐到最後 UYC:寫得很棒　很感動 Congratulations!:) transferking:恭喜!! 很振奮人心!!!! chad0857:給我點動力了.... jclovesjc:恭喜 yecochi:推 凝聚向上的力量，恭喜! violamien:恭喜恭喜!! ibetuwahaha:恭喜你!! 振奮人心的文章^^ jmrla:恭喜^^ 好棒的分享 謝謝您 jachoke:恭喜 EasyIsBeauty:太威了!恭喜!!! NTUg8king:實在太強了... alamond:可以請問是公衛哪個領域的嗎? alanchc:這篇真的寫的很好！！恭喜錄取！！ :) lfclfc:恭喜 soar528:Congrats! 正面、向上、清新！ loming:恭喜！也謝謝你的鼓勵！ sanada:恭喜!!! xerophily:congratulation!! cakeYU:恭喜!!感謝分享:) waterX:!!! coldsis:恭喜 你寫得真好！ littledevon:恭喜囉~ michealking:恭喜  超強的兩篇1ST... helloteyu:Congrats!! muto52:恭喜！！！！台灣之光！！ 今年不少人拿到Havard的ad喔！！ AllenHuang:恭喜錄取哈佛! hahastarr:Congrats!! maddieyang:恭喜!心得好鼓舞我的心,祝你未來ㄧ路順利!! zifen:讚!恭喜~ subworld:恭喜! 感謝你的分享 h50114:恭喜!!!!!!!!! abucastor:長庚學長!!!!!!! vdan:好厲害,恭喜！ Taiven:恭喜!!!!! youngwu:恭喜恭喜 強大! chishirecat:CGU推!! 恭喜!! imching225:恭喜恭喜謝謝你的鼓舞!! hpshRKJ2:大推!! 尤其是放膽追夢那段XDD andy0929:好戰友  真的太威了啊!!分我一點!!!! c9:超強~~~沾沾喜氣~~ mcshang:太強了~~~ wmja4387:恭喜..!! camelcamel:恭喜!!! cmid05:太威了.. violetwei:congrats!!! luvsumedha:感動推!! ErosSonic:感謝你的分享~~給了我很大的鼓勵!! leokane999:台灣的未來就交給你了!", "content": "我申請的學位是 Master in Public Health (M.P.H.) Admission: Johns Hopkins UC Berkeley Yale University Harvard University (按照收到錄取信時間排序) Pending: Columbia University Education: 長庚醫學系 GPA: 3.63 Last 60: 3.97 Test Score: GRE V680 Q800 AWA 4.0 (CBT in Bangkok) TOEFL R28 L29 S22 W28 (107) Publications: 3 SCI journal papers (2 as 1st author ; 1 as 8th author) 2 international conference papers 1 domestic conference paper Honors/Awards: 長庚青年 (醫學院代表) 醫學發展基金會論文獎 國科會大專生專題研究計畫 Work experience: 實習醫師 1 year 在長庚醫院 (中間有1個月在台大醫院) Recommendation: 1 from NTU professor of medicine 1 from CGU associate professor of medicine 1 from CGU professor of biostatistics 申請過程: 從大六開始有出國唸書的念頭 便開始努力地累積自己的resume 以及規劃考試時程 大六完成人生第一篇論文 大七利用實習的空檔 搜尋想念的program以及整理apply的requirement 畢業後本來直接8月入伍當一梯預士 但入伍後意外改判替代役體位 需重新等替代役兵單到11月 利用這三個月的空檔 我完成了第二篇論文 並考掉了TOEFL 在替代役期前半 完成SOP resume 及推薦函底稿 役期後半準備GRE 去年九月底退伍後 剛好學校線上系統開放 把準備好的資料上傳 十月底前往曼谷機考 之後等GRE分數加發 就完成所有申請手續 TOEFL GRE: 托福的準備在TOEFL_iBT版有我的心得文 GRE沒補習 大部分參考GRE版的資訊 以背熟老方講義為主 SOP: SOP的重點 其實就是 Connecting All The Dots (Reference: Steve Jobs @ Stanford) http://macuknow.com/node/3571 試著把你生命中所有發生的事 全部串起來 然後最終指向一件事 我今天就是他X的適合來念這個program 你投入過的社團 修過的任何一門課 做過的專題 參加過的研討會或暑期實習 不要以為事件跟事件間沒有關聯 關聯是可以自己想辦法創造的 然後 像托福作文的要求一樣 examples and details 要一直質問自己 為何要唸這個program？ 我真的需要它嗎？ 好。如果不需要 那我真的對它有興趣嗎 我喜歡它嗎？ 試著闡述一個事件 描繪一個故事 勾勒出你是一個怎樣的人 你為甚麼會喜歡上你要申請 的領域 而不只是告訴別人 我喜歡 如果只把SOP當作一項非交差不可的作業 就會很痛苦， 試著把寫SOP當作一種學習的過程 就會覺得它變得很有意義。 檢視自己的過去 並思考怎麼表達自己， 怎麼把自己虛無飄渺 東跳西跳的思緒， 化為具體明確而深刻的文字。 不只是知識和技能需要磨練 我們更要學習精鍊自己的想法 不只是說服committee 更是在說服你自己 說服自己為何要投資這些時間 金錢 努力 在這個學位上。 然後 SOP最怕困在自己的無限迴圈， 寫完一個初稿 最好盡快找人給意見或一起討論， 換個第三者 常很容易看出我們的問題跟盲點在哪裡。 不過找人也要謹慎思考 我自己歸納了幾個條件: 1. 對你要申請的領域夠了解 譬如自己就是這個program的graduate或professor 2. 了解SOP是怎樣一份文件 什麼元素構成一份好的SOP 該怎樣在SOP中表現自己 3. 對你認識夠深 知道你過去所做的事 了解你的研究 知道你的專長及性向 4. 願意且也有時間跟你來回討論數次 有些人劈頭就會說：你這裡不好那裡不好 但改了後，也沒法再去追問是否原先的缺陷改進了 變成單方面溝通不是好事 5. 英文夠好 5項條件符合3項以上 就會是幫你修改SOP的絕佳人選 人選貴精不貴多 適當的人選 3位以內足矣。 找太多人看 每個人對SOP的想法不一 公說公有理 婆說婆有理 反而增加自己的困擾 很多人擔心自己英文不地道 所以常執著於找個英文好的人修改 但個人覺得第5項是最不重要的條件 SOP首重 內容的豐富及精準 英文的流暢反倒可以留到後面再努力 最後editing的工作 我找了Ivyeyes的Janson 個人覺得很不錯 保留了大部分的內容及風格，但整體簡潔順暢多了， 他也問了不少深入的問題 協助我的內容更完整。 另一個滿意的地方是回應速度 寄給他的信常常幾個小時內就會回覆 要修改的SOP 大多兩天內會送回來 不過也有可能我找他的時間是淡季(5、6月) 我有朋友旺季找他改 就頗不滿意他的速度.. Recommendation letters: 當初找老師 就希望三封推薦函 可以各從不同的面向著墨。 第一封是去台大實習的instructor 寫我在病房工作的表現 第二封是論文指導老師 主要寫研究能力 第三封是生統的任課老師兼導師 過去是JHU public health的PhD 先生是MD 從她的觀點 寫我MD身分為何適合念公衛 另外可能有點校友優勢 頭兩封是我自己擬稿 但那時花了近四個月寫SOP 已欲振乏力.. 所以都是很快的花個一兩天 看看跟朋友借來的範本 就東拼西湊的完工了。 不過後來看一些論壇 也滿多人強調推薦函內容的重要性 這方面請大家斟酌啦 不要學我XD 最後 我想以一個我很愛的漫畫橋段當作結語。 當深澤大學的籃球教練找上赤木時 跟赤木說： “為了讓大家先認識你 無論如何 湘北在全國大賽上起碼要打到前八強” 赤木回應道： “我很感激你們的賞識 但我們的目標並不是前八強 而是 全國制霸 ” 當時深澤大學的人啞然失笑 但最後深澤大學的中鋒走出赤木家時 說出 “他一定會成為全國的最佳中鋒 膽子夠大 ” 一直以來我很喜歡逛留學版 但除獲得資訊外 一個很重要的原因 是因為我覺得這個版 總凝聚了一股很強且正面的向上力量 申請留學從來不是一些路人 或是我們週遭的阿婆阿嬸以為的這麼簡單 現在看這個版的人， 不管是才剛起步 打算兩三年後申請的人 或是還沒有任何回音 等的焦躁心煩的人 或是已經收到幾間reject 心情沮喪失落的人 或是已經拿到夢幻學校的admission 準備收拾行囊的人 我都要跟你說， 你是值得被恭喜的人 因為你是世上膽子最大的人。 當別人還以為膽子大就是吃蜈蚣蟲蛹配蛇酒 路邊臨停跟拖吊嗆聲 三更半夜玩惡靈古堡 到電腦展跟長腿辣妹告白時 我們做的 是 放膽追夢 這樣的大事 每次翻轉我家的地球儀 都會覺得台灣很小 真的是彈丸之地 但小國也可以很偉大 只要她的人民夠強 夠努力 與所有出國求學路上努力的人 共勉~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298733151.A.CB4.html", "date": "Sat Feb 26 23:12:16 2011"},
{"author": "tangerine2 (ya)", "ip": "", "title": "[問題] MIIS (Monterey Institute) 蒙特瑞國際研究院", "messages": "arashilike:我朋友有上這間!! 上個禮拜收到ad的^^ 還有獎學金~", "content": "請問板上今年有同學申請上這間學校嗎? 這間學校 是口譯、筆譯及國際研究的名校 但規模很小(就只有這幾個系) 無法參與一般大學的排名 所以知名度不高 不知道今年有人申請上嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298736665.A.6D7.html", "date": "Sun Feb 27 00:11:02 2011"},
{"author": "udefu ()", "ip": "", "title": "[問題] NY or Boston", "messages": "corrinege:我喜歡波士頓大過於紐約~  波士頓風景不錯! 歷史也久 corrinege:而且離紐約又近!!  可以假日的時候去紐約玩!! corrinege:平常就在波士頓玩就好了!! 很多地方可以去~ 我的心得 GoldLight:個人心得：喜歡美國歷史、文學等領域的話波士頓很不錯 hereafter:bos >> NY XD goodday13:我知道這個計畫xd goodday13:但我想去另一個課程:p didiindeed:紐約交通比較方便&景點較多，不過兩個月哪個都玩不膩啦 Jason0813:都很好玩 波士頓住起來比較舒服 紐約可以週末去玩就好 OttoCarius:I prefer Boston a lot to NY viette:波士頓!!超想再回去的啊~ somnambule:Boston其實算滿好玩的，而且居住品質不錯。 takkilovemay:波士頓適合居住 紐約適合旅遊跟吃美食XD", "content": "如題 我有報名一個計畫 暑假可能有機會去美國 我會去上六到八月的暑期課程 要修的課程可能有國際關係 國際事務等課程 計畫規定是先選都市再選大學 我有想選NY或波士頓 先決條件是 我沒有說非常非常想念書(因為平常課就很重了...不想拿石頭砸自己腳) 所以希望能在課餘或假日還可以出去玩一下 我第一志願填波士頓 第二志願填紐約 但現在很怕真的到波士頓會變得很無聊 請問波士頓比較好玩的地方是甚麼? 如果目的是要看看美國而已那要去紐約還是波士頓比較好? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298741354.A.5F5.html", "date": "Sun Feb 27 01:29:12 2011"},
{"author": "manetail (wlr)", "ip": "", "title": "[問題] NYU要求入學前考的English language proficiency test", "messages": "echohihi:好酷喔 有房地產系 philander:SCPS... 你真的知道這是怎樣的學程嗎? blue09:樓上  是他朋友 precision:難度比托福簡單...分1~9分，只要考到7分以上都可以要求 precision:不用多修英文課。 manetail:謝謝大家的解答 恩我朋友知道那是像進修推廣部的學程 bib:SCPS有正規碩士班  而且很硬  跟台灣進修推廣不一樣... bib:基本上沒有9分，SCPS都會要求上英文課 bib:曾經有托福口說滿分結果還被NYU ALI評8分要上課的 icybear:我有認識考通過不用修的人,可是她那個考試口說被打滿分 icybear:writing則是老師考慮幾分鐘才讓她全過免修,所以有可能 icybear:但是大部分因為學校要賺錢,所以至少會被拉去修 writing manetail:謝謝樓上兩位的解釋 可以請問考試是像ibt一樣分聽說讀寫 manetail:嗎？以及第一學期修課後需要再考一次試嗎？因為這關係到 manetail:學費的部份 要是要一直修英文課 學費負擔可能會變重很多", "content": "大家好 我的朋友日前收到NYU SCPS房地產系的錄取信 信中寫說國際學生（nonEnglish speaker)入學前要考一個由ALI辦的英文測驗 即使托福分數有到標準也是要考 若測驗結果未達標準就要一面上研究所的課 一面修英文課 （感覺有點像是要再被剝一層皮繳英文課的學費） 可以請問這裡有無前輩考過該測驗 難度跟托福比起來如何？ 有什麼建議的準備方向嗎？先謝謝大家的幫忙了 ：） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298761863.A.0C0.html", "date": "Sun Feb 27 07:11:01 2011"},
{"author": "brainliang (移居美國的小黑人)", "ip": "", "title": "[租屋]南加州新裝潢Townhouse徵室友", "messages": "", "content": "租屋型態: 徵室友 / sublease 出租地點:Alhambra CA 房屋狀況描述: 新裝潢 townhouse 3B 2.5Bath 開始出租時間: 03/11 06/11可續租也可Month By Month 相片連結: http://www.wretch.cc/album/album.php?id=brainliangbook=11 出租價格:570附車位 聯絡方式:有興趣請電2132651683 Erica or 2135197252 Brian 補充: 家裡步行距離有公車站牌可通勤 10分鐘到PASADENA和PCC 5分鐘到USC醫學院 20分鐘到USC Main Campus 三房兩浴位於二樓(新裝潢房間跟浴室) 一樓有客廳廚房早餐吧台和一間半套洗手間 上廁所不擁擠 現在二樓一間女生雅房要出租 附全套新家具 單人床衣櫃書桌椅你只需要拿著你的衣服就可以輕鬆入住 客廳裡有全套L型沙發椅並有家庭劇院 讓你看電影不用外出 車庫有洗衣烘衣機 讓你洗衣服不用去外面 附車位房租570元 網路(6M)水電瓦斯電視每月約50元 室友均為畢業的USC校友 無PARTY 希望能找一位愛乾淨室友 有興趣請電2132651683 Erica or 2135197252 Brian 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298761949.A.391.html", "date": "Sun Feb 27 07:12:26 2011"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [分享] 麥迪遜之役–威斯康辛勞工抗爭現場報導", "messages": "ibetuwahaha:借轉勞工版 謝謝!", "content": "update今天的狀況 今天威州首府外抗議人潮超過十萬(終於稍微跟上台灣一點) http://blog.aflcio.org/2011/02/26/morethan100000rallyinwisconsin/ http://www.jsonline.com/news/statepolitics/116982223.html 即時影像 http://www.ustream.tv/channel/aflcio2010rally 政治果然是撕裂人群的最佳工具 http://www.jsonline.com/news/statepolitics/116966938.html 首府市長要求州長的進一步解釋 http://www.todaystmj4.com/news/local/116946593.html 全美五萬民眾抗議聲援威州州雇員 http://www.facebook.com/moveon?sk=wall/note.php?note_id=10150102325435888id=7292655492 退休金提撥的問題可以看看這篇 Pulitzer Prize winning tax reporter David Cay Johnston http://blogs.forbes.com/rickungar/2011/02/25/thewisconsinlieexposedtaxpaye\\ rsactuallycontributenothingtopublicemployeepensions/ http://tinyurl.com/4ob9l7o ibetuwahaha :轉錄至看板 Employee 03/07 13:10", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298771230.A.DF6.html", "date": "Sun Feb 27 09:47:06 2011"},
{"author": "xlf (Cote rocks!)", "ip": "", "title": "[徵求] 德國室內樂考試partner", "messages": "LebronKing:去Deutsch板問問看 那裡不少留德生", "content": "不知道po在這可不可以 若不行的話請板主來信 是這樣低，我有一個學姊要去德國考試，主修鋼琴， 可是大部分的學校都要考室內樂，所以她要找能夠幫忙她考室內樂的人， 希望有剛好在當地的台灣學生可以幫忙，小提琴的話更好， 想考的是Mannheim和Lubeck，時間是六月底七月初， 因為學姊想考的是鋼琴伴奏，所以一定要帶人去考 她說希望曲目是 (小提琴) Debussy L140 Mozart KV301 (這首小提琴很簡單) Prokofiev op94a 如果有人手邊剛好有這些曲目其中之一更好了 如果有認識在當地的同學的話，也麻煩站內信跟我聯絡吧， 我在給學姊的聯絡方法> < 非常非常謝謝大家> < ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298773010.A.B9C.html", "date": "Sun Feb 27 10:16:49 2011"},
{"author": "kylan ()", "ip": "", "title": "[問題] 公費出差", "messages": "Adlay:根據契約書，應該是不可以領其他機構的「獎學金」， Adlay:參加研討會的補助很顯然不是那種可以用來付學費的獎學金.... fluteyu:樓上不一定為正解..公費應該是不能再支領'國內'任何獎學金 fluteyu:國外的部分應該是可以的.如果你學費也被減免了 fluteyu:政治應該更高興才對...(如果你講的是公費留學的話) kylan:是公費留學沒錯 mysmalllamb:幾年前的公費留學是鼓勵公費生另外向學校申請funding mysmalllamb:現在應該也還是吧?", "content": "請問我記得領公費的話不能再領別的funding 那如果是參加國外研討會所提供的機票跟partial support 領了會有問題嗎? 有沒有人有經驗@@ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298782946.A.B8B.html", "date": "Sun Feb 27 13:02:24 2011"},
{"author": "combinatoric (hi)", "ip": "", "title": "[租屋] UIUC on-campus furnished 4-bd apt 徵一室友", "messages": "", "content": "租屋型態: 徵室友 出租地點: UIUC oncampus furnished 4bd apt 202 E White Champaign IL 房屋狀況描述: 這是一間位在三樓的四人房公寓，有兩間衛浴，地處second和white的交叉口，距離學校 的engineering quad 640公尺，走路8分鐘，也可在家門口的公車站牌搭1、2、9、12號 公車到engineering quad及union。此地點近campus和商店眾多的green street，且距離 搭火車及巴士客運的illinois terminal約500公尺，步行6分鐘。 目前已經有三位engineering phd男性室友（電機 x 2 核工 x 1），徵求第四名室友 附家具，包含床、書桌、檯燈，微波爐、冰箱、烤箱、餐桌、dishwasher、等等等...... 開始出租時間: Aug 2011 Aug 2012 相片連結: http://www.ramshaw.com 出租價格: 房租 242.5/month/person 車位22.5/month 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / OR 2173778521 Edmond ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298786087.A.598.html", "date": "Sun Feb 27 13:54:45 2011"},
{"author": "Alzheimer (:))", "ip": "", "title": "Re: [問題] 美國學校的行政人員", "messages": "twowugs:有可能學校要將資料收到graduate office之類的做資格審核 twowugs:*送到 Alzheimer:謝謝解說：）y alanhong:我是被通知系所已推薦入學,但還要給graduate office審核 alanhong:*就", "content": ": 我看the graduate cafe上的回報 : 同一家，同一個progam : 有的人前前後後才收到通知耶(無論申請被接受與否) : 而且有的人是一月底就收到電話 : 有的則是二月二十時幾才收到Email : (我看到的是回報者註明收到通知的日期，不是post消息的日期) : 所以，同一個program，也是有可能會在不同時間用不同方法來給結果的嗎?? : : 另外，好像每個周末都有人收到EAMIL與Phone通知 : 所以，美國學校的行政人員周末也是有上班的是嗎? : 還是招生決定季節比較忙，所以這陣子加班呢? : : 謝謝有經驗或者了解大概作業的前輩解答 : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 122.117.56.228 : 推 ANUBISANKH:應該沒有吧。禮拜五還會提早下班。 02/26 13:49 : 推 soed:招生期的確有行政人員週末進辦公室 我就有週末收過email. 02/26 14:18 : 推 twowugs:我也有在周末收到通知過，包括當地禮拜天晚上 02/26 14:21 : Alzheimer:謝謝大家解惑:) 02/26 15:21 : 推 demitri:我有遇到說周末可以打給我的 不過並沒在周末打就是了 02/26 21:02 : demitri:那個人是Chair，所以也許可以自己決定工作行程 02/26 21:02 : 推 somnambule:我也很好奇同一個program錄取時間不同的問題（如果是四 02/26 23:04 : somnambule:月還比較像候補補上的，但一月跟二月的差別讓我疑惑） 02/26 23:05 : 推 soed:一月和二月的差別有時候是系上拿到可support新生的funding進 02/27 14:45 : soed:來的時間有差別.比如一月有把握support四個新生就先發通知 02/27 14:46 : soed:二月確定又有進來足夠的經費來support兩位新生則繼續發錄取. 02/27 14:46 恩恩，謝謝妳們唷 另外再問一下，我也是在 the graduatecafe上看到的 好像是賓夕凡尼亞大學，人類學 他們前陣子先寄Email給每位申請人說，決定已經做好了 然後結果會在未來一到兩週內用email通知 請問一下，那這一兩週的行政是在進行甚麼樣的程序呢? 因為結果已經定案，而且又是用Email通知，為何還需要再等一陣子啊? 是因為錄取的人，另外有些包裹文件得整理郵寄是嗎?? 不好意思，只是因為等得有點緊張，所以心情有些浮躁 所以想多請教一下了解這方面或者有經驗的人 再次謝謝大家唷 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298789580.A.DC8.html", "date": "Sun Feb 27 14:52:58 2011"},
{"author": "tocopo (popopo)", "ip": "", "title": "[問題] 請問University of Notre Dame這所學校評價", "messages": "ycli429:該學校的小鎮環境很單純，學校附近還有家岡山人開的餐廳. ycli429:學校很大，校風也很有天主教精神。 soar528:私立天主教學校 好像白人居多？ feynmankao:ND是我最想去的學校之一，還在等消息，也許有機會一起 Gemmy:我也超想到ND，無奈現在在wait list ghostbb:原來這麼多人申請ND呀! Gemmy:樓上不也是今年錄取的嗎? ghostbb:是的~本來想說毀了...因為台灣人似乎不多，有要去荒島求生 ghostbb:的fu，可能最近看太多Lost~_~，by the way, 不知道有沒有 ghostbb:校友可以分享一下，因為可以得到的資訊是蠻少的。 voyager2:ND台灣人大概十來個左右,學校環境很單純. voyager2:這筆獎學金在South Bend生活絕對綽綽有餘.", "content": "目前已拿到University of Notre Dame的offer大概有八成會去念 但在精華區並沒看到有相關討論是否有學長姐能分享這所學校的環境等資訊 謝謝大家幫忙 p.s. 目前ND提供a full tuition scholarship a ninemonth stipend of 19000 (taxable) paid in 18 equal installments a subsidy of 1050 towards a health plan. 想請問這些獎學金是否足夠在IN生活謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1298790404.A.55A.html", "date": "Sun Feb 27 15:06:42 2011"}]