[{"author": "maxisam (偽.強者)", "ip": "", "title": "Re: [國外生活] 育樂篇 - 在迪士尼突然下雨", "messages": "pinball:這種情況下也滿足rain check阿? RodShih:我在台北的信義威秀有幸遇過一次，那次是停電十五分鐘 RodShih:後來電有來，原電影有看完，再拿一張票　XDDDD ryanko:不一定是rain才能rain check喔 marathons:超市或商店特價品缺貨也可拿rein check改日來照特價買. Q321:...", "content": "rain check 這種情況我也遇過一次 不過在電影院 那次是去看Da Vinci code 和我home媽去的 一開場 電影聲音超小聲 簡直是考驗我的聽力 我還問我home媽 問剛剛電影說啥 他跟我說 他啥也沒聽到 XD 剛好電影院的人進來 立刻就跟他反映 他也真的去處理 但是還是無效 一直到10分鐘後 聲音才突然恢復正常 看完後 我們就聊一下電影內容 走出去 我說 真可惜 一開始啥都沒聽到 我home媽就說 對後 我們應該去跟他要rain check 轉身走去櫃檯 解釋一下剛剛的狀況 經理立刻給我們票 不限任何電影場次 :D 我想當一個壞人. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190880720.A.3BF.html", "date": "Thu Sep 27 16:11:57 2007"},
{"author": "Madi7070 (Head for USA)", "ip": "", "title": "Re: 寄宿家庭不讓我去他的課聽跟餐桌", "messages": "maxisam:外國網路品質不比台灣 @@? fushi:給樓上   的確是  無庸置疑的 aloha888:是的 我在紐約 網路爛透了！忽然覺得中華電信其實還不錯 rici:comcast常斷超爛=   = uwmtsa:我在Milwaukee用dsl還滿好的耶,4台一起上,其中一台bt, uwmtsa:一台W3都還滿順的不會類格,反而回台北覺得hinet有點頓..", "content": ": 請問這是合理的嗎 : 唉 : 好像把我當房客 : 他還說 你去我都會知道 1.你請代辦幫你申請的嗎? 如果是 請代辦幫你處理 這是他們應該做的 2.如果是自己申請學校 homestay是外包的agency還是校方的單位安排的? 如果是agency 立即反應要求改善 要不就換homestay 如果是校方就好處理多了 但也是要反應你的狀況讓他們知道 通常會參與homestay的家庭大多是需要這份收入 不妨把它當作國外的BB (不是台灣的BB) 根據你當初申請時勾選的方案而定 你可以要求的服務通常有: 1.附基本家具的寢室 2.若勾選附餐 那host family應該要供餐 3.個人鑰匙 4.水電 空調 衛生紙 熱水(有些家庭會限制熱水時間) 5.簡而言之 就是提供一個安全的空間 你可以期待 但不保證有的是: 1.接送服務(視家庭而定 有些home爸媽很熱心會接送) 2.網路(國外的普及率及品質真的不比台灣方便) 3.活動(當host邀請你參與活動 請大方答應 很多台灣人只想窩在家 家庭還 以為他病了) 4.會話練習 課業指導(這真的看家庭的個性 當初申請時應該會根據勾選項目媒合) 你必須自行負責的是: 1.自己的盥洗用品 零食 電話費 交通費 參與活動的費用 2.確定哪些設施可以使用? 如何正確操作? 3.如果你申請不供餐的方案 是否可以使用廚房? 4.冰箱裡的東西可以自行取用嗎? 5.整理自己的房間 並且分攤其他家務(主動詢問home媽) 總而言之 在國外一定要主動一點 他們的文化就是這樣 最好一開始就講清楚 大家照規定來 遇到不合理的地方馬上提出疑問或申訴 你不講他們會假設你都接受 如果可以直接跟家庭談是最好的 不行的話請學校的國際學生事務處幫忙協調 其實家庭也很怕接到申訴 因為他們也怕被取消資格. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191216151.A.82C.html", "date": "Mon Oct  1 13:22:30 2007"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: [問題] 請問我是拿美國護照的 這在申請學校有ꐠ…", "messages": "briangwang:推這篇,大家以為美國是台灣的後院嗎?美國的大學當然會 briangwang:收美國人較多,不然一堆人抱怨美國人笨,學校裡還不是美 briangwang:國人較多.競爭的基準點根本是不一樣的!! pbs:這麼內行的資訊應該m起來 stanley10:很好奇 為何柏克萊 康乃爾 哥倫比亞博士會跑去 stanley10:留學代辦 還是這只是副業？ cbt:推~ 好文 sinx:中肯~~!  難得一見的好文 edupaedia:回應5樓，那是我的副業，而且我覺得臺灣的代辦實在是太 edupaedia:不像樣了，只顧賺錢 edupaedia:我覺得有很多的，對高品質的咨詢服務的需求，你不覺得嗎 a9063005:一樓的話應該換成 台灣是美國的後院吧？ HCCY:推薦這篇文章 coke:大推好文! llittleright:good!", "content": ": 引述《edupaedia (Youll Never Walk Alone)》之銘言： : : 拿美國護照當然有好處啦，申請學校容易的多啊 : : 我自己當過 Admissions Committee 的 student member 美國來的 applications : : 跟國外來的 applications 是分開審的，而且外國來的有一定的 quota 可能一年 : : 只有 n 個，一堆大陸還是前蘇聯來的人都超厲害的，什麽 Olympiad 的金牌，點數 : : 超高的 paper 都有，而且大部分的外國申請者都有碩士學位，要從那裏殺出重圍， : : 得到有限的幾個名額，實在是難如登天，這也是爲什麽這幾年來，臺灣出去的，拿到 : : PhD 的 offer (i.e. 有獎學金) 的越來越少，倒是碩士一大票 : : 老實説，在大部分的理工科研究所，外國學生的成績都會比美國學生優秀 （但只限於 : : 考試，做研究就很難講了），因爲美國學生的底子比較弱，也沒有那麽會考試，有美國 : : 護照申請起來可能班上排名不怎麽樣，卻申請到比第一名還好的學校，而且有很多獎學 : : 金只限美國人，真是好處多多 : 不知道您是哪個學校 不過都無所謂 我想指出不是所有學校都是分開審的 : 尤其是Ivies們 所有人一視同仁的競爭 有差的不是國籍而是你能給學校都多少東西 : (我指的是你出生就決定的事) : 不能改變不能選擇的事以外 就是你自己有多少料 而以我現在在某Ivy的經驗.... : 有多少料>>>>>>>>>>>>>>>>>>你的國籍 你的家庭背景 : 或許入學時會有不同程度上的難度 但...入學後 大家能比的就是你能有多屌=.= : 要說外籍學生的好處也不是沒有的 : 很多學校要求本地生要有考試成績 而國際學生只要交TOEFL : 這種情形在大學部中尤其嚴重 很多教授也會因為你是國際學生而降低要求標準 : 當然 很難說到底降低多少 但是 大家都會在一定的程度上面對不同的困難 : 而不管你的國籍為啥 面對困難所展現的軔性才是讓自己立足於社會的基準 : 會打這些 不但是希望美國籍的同學多感恩 也希望非美國籍的能不要覺得不公平 : 雖說很多獎學金是限美國人的 但也有很多私人的基金會是限亞洲人申請 : 難如登天? (笑) 很多事都是難如登天的 : 就像我常常在說的 什麼是頂尖? : 做別人的第一名不是頂尖 因為一天到晚第一名都在變換 : 做自己的第一名才是頂尖 因為永永遠遠自己都在前進 在努力 在認真生活 : 難如登天又怎樣 想做 就努力去做 那就是一等一的頂尖 : 美國籍有沒有好處? 有 : 非美國籍有沒有好處? 也有 : 努力多少....才能決定自己的天有多高 : 國籍...不過是小到不能在小的變因而已XDDDD 我做一些補充，沒有要打筆戰的意思，也沒有要炫耀什麽， 只是讓大家參考一下 我大學部念加州大學伯克萊分校，碩士班念康奈爾，博士班 念哥倫比亞，所以包括了一家公立學校跟兩家私立的 Ivy League 學校 我就針對我個人的經驗講一下 不是每家學校都是分開審的，這個我同意，但是我覺得很多， 甚至有可能大部分的學校都是分開審的 公立學校因爲 outofstate 或者 nonresident tuition 比 instate 或者 resident tuition 高兩倍或者更多 （伯克萊 的話高3倍以上），在經費吃緊的時候會傾向少收一些外國人， 這也是爲什麽這幾年申請上 UC 系統的臺灣人越來越少的關係 現在美國每年在伊拉克花掉那麽多錢，加州政府給學校的錢越 來越少，學校比較不能負擔那麽多的外國學生，所以申請的難 度就越來越高 再來就是學校會給每個地區每年一定的 quota 像我在伯克萊 就曾經問過係上負責研究所 admissions 的教授，他就直接跟 我說每年大中華地區 （包括大陸，臺灣，香港）只有3個名額， 就由兩岸三地的這麽多申請者去搶破頭，如果有美國護照，放 在相對學生水平比較參差不齊，大部分也沒有碩士學位或者論 文的 domestic pool 那申請上的機會自然是比較大 私立學校的部分，外國人跟美國人的學費都一樣，所以影響就 沒有那麽大，所以我覺得現在申請私立學校的博士班其實比申 請公立學校的博士班容易，不過當然這只限於同樣等級的學校 可是基本上很多私立學校 (包括常春藤）雖然希望學生的 population diverse 一點，還是會有一些的 quota，因爲很多 的教授不希望學生都是一些可能很會做研究，但英文都不太會 講的亞洲或者東歐學生 甚至就是希望學生的 population diverse 一點，而學生幾乎 清一色都是亞洲人或者東歐人，所以才希望多收一些美國人 另外，係上的很多 Fellowship 跟 National Science Foundation Fellowship Ford Foundation Fellowship 等等都只限美國人 才能申請， 這些又間接的減少了給外國人的名額 我申請伯克萊的時候除了要考 TOEFL 也要考 SAT 跟 SAT Subject 而加州的公立高中學生只要是班上前10% 法律規定 UC 系統就一定要收他們 美國大部分的高中生是出了名的混，要達到前10%根本沒有很難， 我就碰過在北一女自稱是放牛班的，但是有綠卡，到了美國念了 一年多高中就上了伯克萊跟布朗大學（Brown 也是常春藤）的 講這些只是強調在我個人的經驗裏，在大學部沒有碰過學校因爲 我是外國人而降低標準的，而只有更難，這點在康奈爾或者哥倫 比亞也是一樣的，我踫到的大學部的外國學生都是比一般的美國 學生要強很多的 總結來説，實力當然是很重要的，如果你是台大第一名，paper 又超多，當然一堆學校搶著給你 Fellowship 這時候美國國籍 只是錦上添花 可是大部分的人都不是這樣，这時候有美國國籍可能幫助就很大了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191222122.A.50B.html", "date": "Mon Oct  1 15:01:58 2007"},
{"author": "Madi7070 (Head for USA)", "ip": "", "title": "[分享] 在國外如何維護自身權益", "messages": "melodyjeng:大推!!! melodyjeng:大家彼此尊重~別人歧視你時~~保護自己是很重要的!! melodyjeng:這些方法真的都可以學起來!!! san72716:美國人欺善怕惡 = = 真的 cbt:推! 好文! LebronKing:推啊~ budfly:很中肯的一篇文，大推!", "content": "看到homestay那篇文章忽然有感而發， 今年暑假到美國，至今兩個多月， 不管是自身經驗，或者朋友的遭遇都一樣， 大家都從被欺負，學乖，到捍衛自己權益一路走過來， 關於如何捍衛自己權益，faculty和學長姊們給我許多中肯的建議 1.的確，少數美國人仍有種族歧視的壞習慣，看你是國際學生就好欺負， 解釋什麼故意講很快，仗著你聽不懂就隨便打發你，或者根本就搬出不同 的說法來應付你。 2.意識自己不該得到這種待遇。我覺得自我意識很重要，因為每個人接受 的程度不同。 3.我個人偏好當面處理 > 電話 > 信件 4.聽不懂不要假裝聽懂，你就一直excuse me? sorry? 直到他放慢速度或 解釋到你聽得懂為止。不用怕丟臉，我們本來就是國際學生。 5.拿出你的筆記本，把他講的所有重點都記下來，並且要讓他看到你正在 記錄。 6.別忘了問他的名字(縱使他已經有名牌)，通常這時候他會故意講很快， 你請他一個一個拼出來，記在筆記本。 7.重複一次筆記本上的重點給他聽。 ex: Mr.Brown you told me xxxxxxx. Thank you for your information. 這時候比較有sense的職員態度就會修正了。 8.遇到不同人不同說法時，把筆記本打開，跟他說上次誰誰誰告訴我可以怎樣。 再不然請他們的manager出來，把你記錄下來的狀況跟manager說。 9.如果你跟faculty關係良好時，這時候就可以搬出來用了，你可以跟他說 你的home爸媽或者監護人是教授，這個對私人企業比較有用。 10.有信件往返一定要存檔，有時候即使同一個人也會有前後兩套說法，這時候 直接附上他之前的信件，也不必多說什麼就能達到效果了。 11.必要時尋求faculty的協助，國際學生事務處也很樂意提供協助，再不然 問問同學會的幹部們，不過請自行衡量事件嚴重性再決定找誰幫忙，總不能 每件雞毛蒜皮的事都去找教授吧(不過夠熟悉的話，可以請教他處理模式或 自身的立場)。 我認為出門在外不僅是唸書而已，更要學習適應文化差異，其他國家我不曉得， 但是美國就是這樣，大家都照規定來，這有好有壞，缺點就是太不知變通，優 點就是你可以預期他會怎麼處理，至於規則外就要靠自己爭取了。美國是個很 直接的國家，默默承受在這一點作用都沒有，你不講別人永遠都不曉得你的委 屈。還有，大家出門在外互相照應，如果你的朋友向你尋求協助，能幫忙的就 cover一下；接受別人幫忙也別忘了表達感謝之意，並且主動去幫其他人。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191254230.A.579.html", "date": "Mon Oct  1 23:57:09 2007"},
{"author": "annachou (probie)", "ip": "", "title": "Re: [問題] Stanford MBA 課程資訊說明會＠101 ", "messages": "aether982:推 ytw:呵~大推 ffx:推推", "content": "風塵僕僕的回到家 心中有一種難掩的激動 所以就上來報告一下整個說明會的內容好了 首先 先說明 Stanford GSB 會寄邀請函給我 不是因為我成績優異啦 是因為我去年還在工作時 我有上網站去看 並且被他的廣告詞所吸引 就線上註冊了 他後來還寄手冊給我 讓我覺得很驚喜 也覺得這所學校很用心 （當時還不知道他的鼎鼎大名 可是整個被他的開放不限制的風格所吸引 ） 好 講重點 今天晚上 我手捧著沒吃完的冰淇淋 來到門禁森嚴的101 小女子孤陋寡聞 不知道47F就是出名的麥肯錫（虧我還有學姐在裡面工作） 總之 很狼狽的來到會場 想趕快結束手上的冰淇淋 結果坐錯位置 坐到校友區 結果校友們就在我頭上 寒暄換名片 害我一整個很尷尬 今天主講人是GSB招生部門的頭頭Eric Adrams很高很帥的黑人 他先介紹GSB的課程內容 因為我聽講沒有作筆記習慣 所以不清楚的地方 也請有去的人幫忙補充一下 特別強調的重點有 所有課程除了一年級的基本課程外 幾乎都是依個人需求量身訂做 你喜歡甚麼課程就可以多修一點 暑假有跟很多公司還有各個國家的大學合作 可以去作實習 但學校希望你可以多多體驗各種環境 而不是為畢業後找工作 所以參加non profit program 還有特別獎助 喔喔講依個我覺得很特別 個人很欣賞的計畫 就是loan forgiveness program 就是希望你可以不要因為財務的因素 想說既然已經投資念史丹佛 就放棄自己的理想 而為了找高薪工作而念 或是有現實壓力要還貸款 他和world bank合作 如果你畢業後開發中國家參加nonprofit 工作 他將幫你還貸款 讓你跟一般MBA賺一樣多的薪水 其他GSB的特色 應該跟其他top school一樣 就優秀的教職員（他會安排每個人都有導師） 優秀外聘講師（地靈人傑之便有IBM跟GOOGLE創辦人當講師） 出色校友（可以幫你找工作XD） 我覺得其中最吸引我的 是不時透出的創新跟不限制每個人發展 鼓勵追逐更崇高理想的風格 他要看的是潛力 不是經歷（但說不看成績是騙人的 所以會看低） 也許每個學校的文宣都會這麼說 但我深深被touch到了 The question is how can I touch them. 待續好了因為真的太長了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191517997.A.054.html", "date": "Fri Oct  5 01:13:16 2007"},
{"author": "annachou (probie)", "ip": "", "title": "Re: [問題] Stanford MBA 課程資訊說明會＠101 ", "messages": "aether982:再推", "content": "校友發問部份 今天來了六位校友 從1994年到最年輕2006年畢業的都有 其中兩人出國之前是麥肯錫背景 06年畢業的男生回來仍在麥肯錫工作 六人中只有一人是從小到大都在台灣唸書 但聽說當時哈佛 MIT也都要她 想必也是成績優異 一人是工程師背景 一人是加州財務方面背景後來到台灣來工作 一人原來在密西根工作（抱歉忘了他作啥） 當校友們簡單自我介紹完 然後大概說了一下他們從GSB得到甚麼 就是個人提問時間 本來我真的沒有準備問題也不打算開口 想說大家這麼優秀想要申請 應該會很踴躍提問吧 沒想到剛開始 一片沈寂 有點像我大學英語授課那堂課 我頓時覺得很慌 因為很不希望外國人對中國人的印象就是不發言 很沉默 所以就胡亂想了一個問題 還好在我之前 有一個女生先舉手了 發問題目跟內容其實我有點忘了（其他人如果記得請幫忙補上） 大概就是 課程會很緊嗎 有沒有甚麼體驗 知不知道當初為甚麼會被選上 GSB畢業之後對人生規劃還有想法有沒有甚麼改變 理工背景的人去讀有沒有資源優勢 我問的是貸款付完了嗎 一開始史丹佛是甚麼吸引你去申請 然後就是介紹申請的重要因素 我再分一篇打吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191518925.A.1C3.html", "date": "Fri Oct  5 01:28:44 2007"},
{"author": "annachou (probie)", "ip": "", "title": "Re: [問題] Stanford MBA 課程資訊說明會＠101 ", "messages": "aether982:三推 KGChen:感謝分享!!", "content": "申請的第一關 就是成績單 他可以從成績單看出你的選課規劃還有成績曲線 另外就是托福跟GMAT /GRE成績 Eric有說 不注重成績是騙人的 因為不是每個人都有超出色背景 所以他要從成績來判斷你有沒有能力勝任 有沒有東西可以貢獻給其他同學 你不只是去上課 你還要同時扮演老師身份 當然也不用畫地自限 它有一個範圍570790 平均是730 Eric講了一個買房子的笑話 來說明大家聽到這麼高的成績要求不可置信的表情 他也一再強調 不要看低自己的能力 成績不是全部 他們要看的是潛力 如果你是完美的 那可能你也不需要去史丹佛唸書了 推薦信的部份 不要相信不實謠言 說寫推薦函要找多有力的人士或是校友 （找日本副首相或是梅爾吉伯遜來寫都沒有比了解你的主管來寫有用） ESSAY非常重要 請說出自己的想法跟原因 還有偉大抱負 從實際例子故事跟體驗來說明 不要不切實際 不要打官腔 不要陳腔濫調 不要照抄手冊 (甚麼史丹佛最優秀 校友最多 課程最創新 Eric said We know We wrote this) 還有 不知道是不是從今年開始 多增加了interview 不是每個人都有 去了不一定錄取 但如果沒有被邀請可以保證你一定不會被錄取 好處是不一定要飛一趟美國 會就近請校友作interview interview的用意在於 證明你有表現出申請文件上所表現出的特質 最後 早申請早好 因為人會煩會累 第一次看到的東西一定比較吸引人 應該就是這樣吧 有問題再問我好了 我也試試看 還可以再回想些甚麼^^ PS 101 47F的夜景真的超美的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191520121.A.E47.html", "date": "Fri Oct  5 01:48:40 2007"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: [問題] Stanford MBA 課程資訊說明會＠101 ", "messages": "Engedi:謝謝分享! rexlin:兩年的費用:USD$80000*2(yrs)*32.55@ =$5208000(NTD) rexlin:真是燒錢Orz... Silmap:大推Stanford GSB昨晚的說明會! edupaedia:囘二樓的，你如果從Stanford畢業的話，起薪是一年十幾万 edupaedia:美金，還不包括以後無限的可能性 claren:很實用的資訊, 但學費真的挺貴的, 除了五百萬學費外, 還要 claren:考慮兩年的 lost income...至於年薪十幾萬美金跟無限可能 claren:則是不確定的", "content": "annachou 版友已經講的很詳細了，這裡我補充一些東西 首先就是 present 的是一個黑人，叫 Eric Abrams 他 的頭銜是 Director of Outreach 他非常的會講笑話， 非常的會帶氣氛， 幫本來就超多人嚮往的 Stanford 又 增添了人性化的一面，加分了不少 由此可見招生這種事情也是非常重要的， 也必須請專業 的人來做，这方面臺灣的學校做的還不夠 annachou 版友也提過 Eric 說 Stanford 最大的特色是 personalized education 我在這裡補充一個數據， 根 據 Eric 的説法，由於 MBA 的學生可以在 Stanford 任 何的係所 （包括世界級的 Engineering School Law School Medical School等等） 修最多三門課來抵商學 院的課，經過教授的統計，一個 MBA 學生可以選擇的課 程 combination 多達 177，000 再來就是 career guidance 的部分，每個學生都有專屬 的3人輔導團隊， 包括一個 faculty advisor 一個 career counselor 還有一個 leadership coach 最重 要的是這個團隊是一輩子的，不是說畢業之後就沒有了 還有比較好玩的就是為了怕學生太 competitive 當公司 來學校徵才的時候，公司不能問學生的成績，學生也不能 主動跟面試官講自己的成績，然後大家可能也在王文華的 書裏面看過，就是公司必須保留一半的面試名額，讓學生 來競標， 每個學生都有一定的點數，用完了就沒有了 申請的部分，去年申請者有5742個，新生362個，可見競爭 之激烈， Eric 也強調 Stanford 在過去67年都是全世界 最 selective 的商學院 iBT 沒有100就不用申請了，GMAT 最低530， 最高800， median 720730推薦信的部分 Eric 講了一個小故事，強 調一定要有 specific example 他說有一封信，主管一開始就說“我的上司叫我開除這個 新人， 因爲她的表現差強人意，當我走進房間， 正準備 要開口的時候，她就跟我說“我的表現不好，我自己也非 常不滿意，我沒有發揮我真正的潛力，請告訴我我怎麽樣 才能提升我的工作表現”” 這位主管接著說， 他非常訝異，決定給她多一個機會， 為此他還被上級責駡了，可是在之後的一年半裏，他們兩 個一起攜手合作，女生的表現也漸入佳境，從快被開除變 成表現最好的前三分之一 Eric 說前三分之一可能乍看之下沒有什麽， 可是這個女 生是從快被開除，進步到前三分之一，證明她非常有潛力， 也很努力的提升自己，結果她被錄取了 essay 的部分要強調你的 aspirations 而不是 goals 而 且一定要解釋爲什麽， essay 也應該是你的整個 application 裏面最有趣的部分，如果不是， Eric 建議你回去再重寫 Eric 說你可以說你很想賺錢，但是你一定要解釋爲什麽， 他還講了一個笑話：We are a business school... in a capitalist country... Its ok (to want to make a lot of money) 你也可以說你喜歡 Stanford 的什麽跟什麽，不過要解釋 爲什麽， 要不然就像 annachou 版友寫的，介紹書是他們 寫的， 他們怎麽會不知道那些廢話？ 最後就是申請第一跟第二輪，錄取的話都會被邀請到 Stanford 參加 Admit Weekend 第三輪的話就沒有了 學費的部分，加生活費一年總共8万美金上下，可是能申請 上 Stanford 的話，他們會盡量補助，貸款也平均4年半就 統統還清了，跟申請難度來比，根本不用去想太多 太長了，不好意思，不過還有很多漏掉的部分，請其他有去 的人補充一下吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191558470.A.92E.html", "date": "Fri Oct  5 12:27:46 2007"},
{"author": "ShiningRuby (閃亮紅寶石女王)", "ip": "", "title": "Re: 上課如何抄筆記", "messages": "ioyou:美國研究所確實是\"外國人\"比較多啊，原po可能說的是韓國人 daniel0523:推! 很中肯的建議，謝謝 appris:thanks a  lot!! melodyjeng:可以收進精華區了!! kice:我懂看到全大寫時的茫然，剛開始要唸出來才發現自己認識這字 kice:不過我看到不是草寫，幾乎都是Q版字 anoun:前我老師都是大寫字，害我都習慣寫大寫  看到草寫我真看不懂 anoun:都是同學借我筆記 因為我寫得很工整 囧\" 我不會草寫咩 qhz:我發現美國人反而常常亂寫大小寫,連教授也是,板書亂七八糟,有 qhz:的還會一個單字內混雜大小寫(非開頭大寫),也不少把E寫成反過來 qhz:的3. Email裡面還很多句子開頭不用大寫的.", "content": ": 我光聽外文就不是很懂了 : 看外國同學乒命抄筆記 我卻甚麼都沒寫 : 不知道大家是用英文還是中文抄筆記呢 : 關於筆記方面還有上課如何讓自己專心聽講 : 希望有人可以分享 感謝 : 我常因聽不懂 分心 甚麼都沒聽到混了三小時 : 唉 先澄清一下身處異國你才是外國人唷 :) 此外其實同學振筆疾書也不見得是在抄筆記很多時候他們是在塗鴉...... 我剛到美國時也都會跟同學借筆記初來乍到大家都不認識 我的憑據就是找看起來最認真在寫筆記的人借 結果發現每頁的四週都是他亂塗的漫畫甚至還有取笑老師的小短句....XD 還不是只有一人這樣我留學五年陸陸續續跟十多個人借過筆記或者共筆 會在筆記本亂塗的佔2/3. 跟同學熟了以後坐在一起 有人自己的本子畫不夠還順手撈過界也在我的本子上畫隻蝸牛畫朵花..... 當然這些人也不是整個筆記本都是塗鴉還是有重點 我講這些只是想告訴你不要看到同學低頭猛寫就慌了 你人一慌就更聽不懂這樣一點幫助都沒有. 我自己抄筆記是都用英文抄聽到不懂的字就自己先試著拼 下課再問同學或問老師. 我發現問老師很有用有的同學也許不願意幫你但絕大多數的老師一定會幫. 另外一個大前提是不要寫整句寫重點字即可 文法也不用力求正確你自己看得懂就好了 越寫就會越順的我剛開始的筆記都是破破碎碎的兩三個字一行 不知不覺就越寫越長資訊越來越完整有時候還能洋洋灑灑批哩啪拉寫一串 把自己第一年寫的筆記跟現在的筆記拿出來相對照 真的會有一種我在成長的成就感XD 本來我很矜作筆記都強迫自己一定要用英文寫 後來遇到連珠砲型的老師講課是連綿不絕不給人時間消化的 我才發現來不及的時候用一兩個中文字幫助會更有效率. 不過我不建議全部都用中文寫 因為到時候考試或者上台報告你都還是要用外文回答或講述 這樣中外文不停轉換對增進語感絕對沒幫助 況且如果你是跟同學共筆你中文的部分太多同學就看不懂了. 此外跟同學借筆記也是有學問的你原文是說外國所以我不知道你是去哪國留學 我在美國發現美國寫字工整的年輕人並不多...... 而我自己的英文學習路上又不知道哪個環節出差錯 我竟然沒有學過草寫導致我認草寫字非常慢 有時候借到龍飛鳳舞的筆記真的像是在讀天書..... 另外值得一提的是我個人發現男生喜歡寫全大寫就是所有的字母都是大寫 當然不是所有美國男生都寫全大寫 只是我至今遇過會寫全大寫的都是男生這也許只是巧合但還是提出來提醒你一下. 我剛開始看全大寫也是會反應不過來 所以後來我都不跟男生借筆記了. 而跟女生借筆記則有遇到全草寫的可能 所以我一開始都是至少跟兩個人借筆記對照著看才能確保不會漏掉重點. 至於錄音我覺得是見仁見智 我上課不錄音的因為根本也沒時間回家好好聽錄了等於白錄 而且我的惰性會跑出來反正有錄音那上課不那麼專心就沒關係了..... 為了避免自己上課神遊加上實在也沒時間回家好好聽所以我不錄音 只有一兩次因為事先就知道該堂課要講的是超級大重點所以會錄回家也有好好聽. 其實錄了音真的有差聽不懂的地方可以一直重來聽到懂為止 但真的很花時間就是了...... 現在講太晚了其實如果發現真的吃不消 退掉幾堂課也是一條路剛來的時候課修少一點會比較好適應. 這種事急不得只能硬著頭皮去作 不知所措/無助/緊張/慌亂 在一開始都是難避免的 這也是留學的訓練之一看你有沒有辦法抗壓應變. 出門在外臉皮一定要厚一點被一個同學拒絕就再去問別人 不然就是好好利用老師的office hour把所有不懂的問題一次問清楚 這是大家都走過的路 別人可以克服你一定也可以的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191645988.A.455.html", "date": "Sat Oct  6 12:46:24 2007"},
{"author": "Eleen8651 (Eleen)", "ip": "", "title": "[閒聊] 今天去考sat的小心得", "messages": "aprilfools97:BARRON'S那本真的很猛!第一次對英文這麼挫折", "content": "今天風大雨大的 不過還是勉強考了第一次的sat 想要分享一下我的感想好了 雖然不見得考得很好 先講一下我的背景 我現在是在念大學，從小到大都在台灣念普通的中文授課學校。 目前考慮轉學 平常是有在原文書啦 但是真正準備sat應該算是暑假開始 因為這方面的資訊不像托福GRE那嚜多(一開始對我來說啦) 加上自己寫sat題目的時候成績不是很好 ibt只有82 所以暑假一開始的時候就決定去precitonreview補 我是先上target learning然後才上sat strategy pratice 後來覺得其實沒有這個必要 先講target learning好了 其實它比較像實力養成 跟sat沒有直接的養成 因為我只打算準備一個暑假所以上TL的話 說老實話不適合需要緊湊學習的我 如果是高中生的話 應該還不錯吧 而且剛好遇到一個還蠻厲害的老師 (他考大學的時候sat cr=800 math=780) 就教的東西感覺還蠻...正統的 該怎嚜說呢 就是他連講話的時候都會使用sat vocab 改作文不只看結構 還會提到要增進style之類的 後來上sat strategy感覺進步還蠻多的 可是我後來覺得其實自己好好讀barrons 或PR 他們自己出的書其實也學得到 只是因為現在有寫作的部份所以可能需要找到人幫忙改一下 再來說sat pratice 這個就是徹頭徹尾的廢 教科書是用pr 11 practice那本 老師上課就是檢討裡面的題目 可是每個題目後面都有詳解阿 所以就很廢 簡而言之 以上的錢可以省下來 我覺得真正有幫助的是barrons 還有還有official guide(blue book) 我是在結構群遇到新東方出的barrons閱讀和寫作專項 雖然是新東方出的 其實大部分都是英文 雖然結構群有點貴 但是還是比直接買便宜 寫這兩本就可以大概知道sat到底在考什麼該怎嚜解題之類的 然後一定要背barrons 後面的單字表 可以應付相當部分的題目了 然後阿，不像托福 sat的offical guide一共有八篇完整的模考題 可以提供足夠的練習(如果只是想像我練習得這麼少) pr的11 practice的話 難度上比真正的sat簡單許多 所以我覺得不太準 雖然official guide沒有解答 但是可以自己把不懂的單字查出來 加上慢慢思考 大部分都還是能夠弄懂錯在哪裡 我自己的感覺是雖然很多人都說美國的學校會比較看重我們托福的成績 其實sat當然是能考越高越好 我覺得準備了sat也讓我看課本的速度快了很多 目前的心得就是這樣 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191678766.A.679.html", "date": "Sat Oct  6 21:52:45 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "Re: [問題] 出國讀博士", "messages": "ahot:妳的文章確實可以鼓勵很多人,推一個 ahot:但是能大學直接跳博班,通常都是不簡單的學生,而很多人讀碩班 ahot:也是因為為了博班做準備,畢竟直升不是每個人都能這樣的 Henryliu:謝謝樓上版友～我明白你說的～只是想跟大家講， Henryliu:碩士學位並不是門檻～如果你大學表現優良,趕緊申請吧！:D fushi:一樓是台灣傳統觀念  在台灣一定是如此  但是現在是要去美國 fushi:建議可以參考一下美國人的想法 JoannaChang:一樓的觀念的確是台灣的觀念，美國PHD都是直接念的 JoannaChang:同意H版友說的，\"直攻\"PHD有點神話的意味了 ahot:我不懂什麼叫做台灣人的觀念,我想H大應該了解我的意思 ahot:當然可以直接申請美國的博班跳過碩班,只是看你申不申請的到罷 ahot:但是要讀就要讀好學校的博班,而如果大學表現沒有那麼出色的話 ahot:讀一個碩士就是增加本錢,這是我的意思不然我也想直接讀博班 ahot:神話博班這句話很有爭議,好學校的博班確實是非常難 tijj:美國有的program本來就是希望你能一路念到phd. tijj:phd不想唸or fail 才拿個碩士走人 台灣用'直攻'二字確實 tijj:是有點神話的意味 在這邊大學畢業完念phd 也沒聽過什麼人 tijj:在強調用 '直攻' 而台灣卻很愛用 Henryliu:感謝大家的回應～我原本想強調的，就是如fu,Jo和ti版友 Henryliu:講的類似～不要務任一定要有碩士才能念博士～ Henryliu:但是ahot版友說的也正確～如果大學表現不夠搶眼， Henryliu:那有個漂亮的碩士成績也會加分～總之就是把自己的狀況 Henryliu:弄到最亮眼～..誤認（這是我上兩行打錯的字XD） Henryliu:另外感謝板主M文～：） 希望這篇對大家有參考價值:) andrew777:推～ james1234:推～打包一份帶走（這有沒有像大陸人的語氣 XD\"） Henryliu:james板友～請打包～XD 不要客氣啊～ nocture:推一下，不過直接申請博士班，比較難的一點是入學一年後 nocture:可能就要面臨資格考，很多人一年可能都還在跟適應環境奮鬥 nocture:所以申請碩士班會是比較沒有壓力的作法 cecilyen:推 贊同你的觀念 也羨慕你的能力 :) peter308:推薦這篇文章 OTP:Henry回來了...best regards", "content": ": 最近 : 聽教授說他的留學經驗 : 他是交大畢業的(大學畢業) : 然後當完兵後 : 就直接去普林斯頓念電機博士 : 跟我們說那邊有很多奇人異事 : 遇到很多身兼多項金牌的學生 : ........ : 我想問的就是 : 大學畢業直攻博士一定很不容易 : 想到美國一流大學直攻博士一定更不容易 其實我跟你的教授的人生歷程差不多， 我是大學畢業以後，因為決定出國的時間太晚， （我是在畢業後一年的四月中突然決定要出國， 所以就趕緊把文件丟一丟，在一個月內搞定所有還可以申請的學校） 所以很多學校都已經截止，只好趕緊先申請到USC的碩士， （反正我就是想先到美國適應環境） 同一學期，再利用大學的成績申請其他學校Ph.D.的博士班， 之後就得到到了Princeton的電機系的接受通知。 因為我申請Princeton的所有文件，都是大學的文件，推薦信也是， 所以我想我的例子可以給你參考一下。 : 但是 : 我們的教授 : 假設GRA 4 : 托福 GRE : 都超高分 : 但是沒念過碩士 : 能擊敗那些奧物且奧數雙金牌得主嗎? : 覺得 : 直攻普大博士 : 被他說得好容易? 用直攻這個詞，其實有點神話的意味， 在美國大學畢業直接念Ph.D.是再平常不過的事情， 因為美國學校的觀念是，碩士是比較為你找工作導向的訓練， 而Ph.D.就是要做研究，既然都要做研究了， 為什麼要先拿一個對研究不完全有幫住的碩士？ 所以其實要念博士的人，大部分都是直接開始訓練。 坦白說，因為我的大學GPA不是太出色， （我大概3.4，還當過主科因為以前玩太兇想去當藝人XD） 所以我明白其實Princeton收學生不是只看GPA， （應該說大部分仔細審核學生入學許可的學校， 都不會只看你單項的表現） 所以其實我也聽過有些人GPA 4或者是GRE滿分， 可是沒有拿到Princeton的admission的。 關於你的問題 但是沒念過碩士 能擊敗那些奧物且奧數雙金牌得主嗎? 其實上面已經講過，有沒有念碩士不是入學委員會主要的評量標準， 因為他們不覺得那跟你做研究的潛力有直接相關。 不過有一點你講對了，就是我身邊真的是一大堆XXXX獎牌， （我一輩子都沒有拿那種獎牌的命， 我頂多只能跟大部分的人一樣去偷拔個公車站牌） 我身邊的朋友裡面，應該至少就有4面金牌XD 但是我也必須老實講，拿獎牌的能力和做研究也不一定直接相關。 很多人在學業或者是競賽表現突出， 不一定代表在研究主題的創意和危機處理的能力就一定很強。 所以如果你跟我一樣，也只是一個平凡的大學生的話， 也不需要小看自己或過度神話其他人 因為我就是一個例子XD 在這邊建議想出國留學的朋友，千萬不要劃地自限， 不要有 我這樣的成績，TOP XX一定不用想啦 我來申請後段的學校好了....這種想法， 因為這樣你會錯過太多你很有可能拿到的機會而不自知， MIT搞不好就在面前等著你，但是你不申請的話，他也沒辦法收你：） 我當初也曾經被留學中心的人恐嚇， 說一定要讓他們代辦和去補習，才有機會上TOP50的學校， 可是我並沒有吃那一套，我決定自己試試看， 所以也靠著和志同道合的朋友一起找資料和申請，有了滿意的結果 希望大家一起努力：） 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9403838 目前連載：3步驟讓你英文聽力滿分篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191689675.A.11E.html", "date": "Sun Oct  7 00:54:29 2007"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: [問題]教授回信..", "messages": "BBNS:受益良多! newtown:果然是有當過admissions committee~ niwhu:推薦這篇 qsub:e大的文章實用性很高 devilstick:拍手一下 FishCCY:本日最中肯,大推 :) iytsai:push bourne:推～ keenchin:推! OASYS:受益良多!! melodyjeng:push push!! tijj:exactly! highly recommended amandake:一定要m的~", "content": ": 引述《OASYS (打倒萬惡ETS)》之銘言： : : 感謝大家的意見讓小弟不會再胡思亂想 : : 想請問一下有人連絡教授有不錯的回應嗎?.. : : 還是大部分都是收到類似這類的信.. : : 感覺這樣好像有連絡跟沒連絡一樣..不知道還要不要繼續連絡?.. : : 感謝大德m(_ _)m : 我也回一下我的經驗吧 : 我目前正在申請 Ph.D 總共寄了九封信給教授 有三封回來 : 1. 告訴我他在明年秋季有一各project需要一各博士生來做 : 那各project與我有相關 然後他說我可以在申請過程中說想要跟他做研究 : 2. 告訴我他現在還不知道明年秋季會發生什麼事 (亦即不保證會有博士缺) : 3. 告訴我他要離開那間學校了...而我收到的同時我已經submit application..囧 我也分享一下我的經驗，寫信給教授很多是靠運氣，可是也是有技巧的 基本上如果有一個教授肯收你， Admissions Committee 是不太會反對 的，除非你的大學成績實在是太差，Committee 覺得你不可能可以勝任 博士班繁重的課業 可是真的因爲寫信給教授而被錄取的有沒有？我的經驗是有，但是很少， 而且這些人本身可能本來就很厲害了，不寫信給教授也會被錄取 將心比心，如果你是教授，你也知道學生的伎倆，他們寫信給你是希望 你可以幫忙他們進入理想的學校，可是真的錄取了，也不見得會來（他 們可能會申請很多學校，跟每個教授說想跟他們），來了也不見得真的 會來找你做指導教授（你的同事也有收到類似的信啊，内容都一樣，只 是名字改了），這種事情你見多了，就懶得回信了 像我的老闆，當初我被錄取之後，已經入學了，寫信給他說想加入他的 group 他都一直沒回信，我還要跟他的秘書預約才能見上一面 在他的立場，他是係上第一把交椅，有兩個學生都是係上的正教授了， 每年寫信給他說很崇拜他的人多的是，從來都是他挑學生，而不是學生 挑他，篩選新生的工作交給 Committee 去做就好了， 等他們進來了他 再慢慢挑他要的就好了，所以根本不會回信 另外，有些教授的 funding 也很不穩定，尤其是現在錢都拿去打仗了， 要研究經費越來越難，他們也不能保證你入學的時候有沒有錢收你，就 算現在有，等你入學的時候搞不好也收了另外一個學生，沒錢了，所以 他們就算對你有興趣，也不見得可以跟 Committee 說要你 那是不是就不要寫了呢？當然還是要寫，只是不要期望太高，也要挑對 象，而且寫的内容要讓教授願意進一步了解你 挑對象的部分就是最好找跟你的領域相關的教授，確保你真的清楚他在 做什麽，這樣才會言之有物 另外就是多看看你有興趣的學校的教授的網頁，有些教授會寫說最近拿 到經費，有 n 個 positions available， 歡迎有興趣的同學聯絡他等 等，這種教授比較會回信 還有一個方法就是找比較年輕的教授，因爲他們通常都比較缺學生，而 且 Admissions Committee 這種不討喜的工作通常是丟給年輕的助理教 授，再由一個資深的老教授主持 如果你聯絡的教授剛好在 Committee 裏面，又對你有興趣，那你的機會 就很大了 大牌教授的話一般都很忙，會回信給你的話就要謝天謝地了， 沒有回也 真的不要太介意，他們每天幾百封 emails 總是要挑重要的回 當然，技巧歸技巧，最重要的還是要找一個你真的想跟的教授， 你進去 之後跟別人也不是不可以，就是比較尷尬罷了 如果你要寫信寫到教授對你有興趣，跑去跟 Committee 要你的資料來看， 就必須很好的包裝自己，讓他覺得你是個可造之材， 除了跟他提你的研 究成果，最好也提出一些你自己的 idea，讓他覺得你真的了解這個領域， 而且有獨立思考的能力，而不是老闆叫你做什麽就做什麽； 單單寫說我 很仰慕你之類的話是沒有用的，他們已經聽的太多了 至於要不要第一封信就附上你的履歷，這個很難講，見仁見智吧， 有些 教授會想看看你有沒有 publication 再決定要不要回信給你， 我是覺 得可以寫兩三段就好，然後附上一個 pdf版本的履歷，不要超過兩頁 我之前有一個教授因爲當了一個學生，那個學生寄病毒給他， 從此就很 害怕開學生寄給他的 attachment 所以我建議用 pdf 而不是 word 檔 案 以上純粹是我個人的經驗，不見得都適用，大家參考參考就好 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1191914090.A.687.html", "date": "Tue Oct  9 15:14:44 2007"},
{"author": "cutesaki (拉拉拉)", "ip": "", "title": "Re: [問題] 我好傷心喔 我大學成績平均65", "messages": "willhunting:聽起來真不錯  這也是一條很好的路喔! petg:真是勵志阿！ william1982:這篇文章真的很好~我是覺得路很多條~成績不好又不代表 william1982:ㄧ切~找自己喜歡的事最重要 andrewplus:請問一下你是念哪間學校? cutesaki:我念的是 Colorado State University-Pueblo budfly:很好的分享喔，謝謝你提供資訊 HSYjW:謝謝分享! zarffy:推~ su394ji310:感覺滿不錯的~", "content": "看到前面的推文 我來分享一下好了 XD 我現在在美國唸碩士 念的就是爛學校 至少一般台灣人沒聽過也看不上眼 當初我也是有申請到一些百名內的學校 後來因為一些原因 所以就選了這間學校 好處是 這是一間小學校 所以系上老師都認識我也叫的出我的名字 學校餐廳裡的阿姨跟工友伯伯也都認識我 因為我之前住宿舍 然後也認識一些美國人好朋友 也參加過他們的party 但重點是便宜 幾乎所有國際學生都有獎學金 我這學期的學費扣除獎學金後只付了一千多美金 跟台灣國立大學差不多 台灣人跟大陸人都很少 加起來包含我只有四個 兩個研究所兩個大學部 去年畢業了兩位大陸人學長 都申請到不錯的博士班 一位申請到馬里蘭跟明尼蘇達的EE博士 另一位申請到水牛城跟亞利桑那州立的IE博士 如果你目標是放在將來的博士班 而大學成績又不夠好到申請名校 你可以選擇像我這種小學校 好好把英文唸好 把跟教授的關係打好 成績自然不會太壞 還是有機會念名校的博士班 但壞處也有 因為是小學校 所以資源不會很充足 跟一些有錢的名校比起來差太多了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1193281826.A.2C6.html", "date": "Thu Oct 25 11:10:25 2007"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: [問題]三個名詞-McNair Scholar,TRIO,and PEOP …", "messages": "", "content": ": 我今天在填線上申請表表格的時候 : 填到Additional Funding的地方 : 他問了三個我不知道是什麼的問題 : Are you or have you been a McNair Scholar? : Have you participated in any TRIO programs? : Are you a graduate of the PEOPLE program? : McNair Scholar : TRIO programs : the PEOPLE program : 在google上面查過以後還是不太瞭解 : 想請問一下這三個詞是什麼... : 謝謝 McNair 是個出身窮困黑人家庭，後來靠著自己的努力念到 MIT的物理博士， 成爲太空人，後來不幸在挑戰者號太空梭爆炸的時候身亡 McNair program 是給出身貧困家庭的美國大學生申請，讓他們可以跟隨一 個指導教授作研究，然後把研究成果發表在科學年會上面 TRIO 也是美國政府創立的 outreach programs， 幫助比較貧窮的學生的， 開始只有三個 programs: Upward Bound Talent Search 以及 Student Support Services 所以才叫 TRIO ，現在總共有8個 programs，包括之前 提到的 Ronald E. McNair Postbaccalaureate Achievement Program PEOPLE program 我就不是很清楚了，好像是 PreCollege Enrichment Opportunity Program for Learning Excellence，似乎是幫助國中生順利 過渡到高中，高中生順利過渡到大學的一個 program 就像推文講的，要從臺灣申請到美國去的都可以回答 NO ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1193304915.A.EE8.html", "date": "Thu Oct 25 17:35:12 2007"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: 美國研究所可以雙主修嗎？", "messages": "", "content": ": 不好意思，再補問一個問題，joint degree/dual degree，到底哪裡不同？？ : 查很久還是查不出來請問一下有人知道嗎？可以告知嗎？ 謝謝 可能每家學校的規定都不一樣，但是一般來講是這樣的： Joint degrees 你修的課，大部分都可以拿來抵兩個學位的 requirements，也就是 說同一堂課同時抵兩邊的學分 在你修完兩個學位規定的必修課之後，你會同時拿到兩個學位，但是 如果只修完其中一個學位的學分，另外一個學位的學分不足，就一個 學位都沒有 Dual degrees 你修的任何一堂課，除非事先得到教授的同意，只能拿來抵其中一個 學位的 requirements， 所以花費的時間會長很多 只要修完任何一個學位的必修學分，就拿到畢業證書，而不必等到另 外一個學位的學分也修滿才可以拿到畢業證書 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1193647694.A.0E0.html", "date": "Mon Oct 29 16:48:11 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 其他篇-從台灣轉學到美國 (1)", "messages": "ndr:一般學校如果網站資料周全,申請者有詳細閱讀,相關資訊不難得到 ndr:能跟該校學長取得聯絡更好.", "content": "我自己是個從台灣直接轉學到美國的例子 希望藉由分享 能給有興趣的人多一些資訊 內容超長 請見諒 我是在美國當交換生的時候 才開始考慮轉學的 當時是抱著試試看的心態 很幸運轉學過程還算順利 所以能在四年內完成學業 但個人認為 如果可以在台灣時就先調查理想學校的課程要求和必修科目等 會有效率很多 也比較不會出錯 以下就簡單分享一下 我是如何轉學到美國的 因為每所學校的規定和要求不一樣 所以並不一定適用於所有人就是了 美國四年制大學裡的transfer student通常是指從美國社區大學轉過去的學生 而我們這樣 從其他國家申請入美國大學的人 不論已經在台灣修了幾年的課 申請入學的程序跟新生申請入學是一樣的 有一些學校規定除了托福成績還要SAT成績 我的學校沒有要求SAT 但要求在台灣修課的英文成績單 必須是由正式單位核發 彌封蓋章的正本 其他沒有戳記的影本一律不接受 其他要求的文件大概就是財力證明 托福成績和Personal Statement 各校不一 等被學校錄取之後 當時的我是有被晴天霹靂打到 因為當我成為正式學生後 才發現我在台灣修的80幾個學分 全部都是選修課 我沒有任何必修課的學分 就連會計 行銷開課名稱一模一樣 應當拿去抵免必修會計和行銷的科目 都顯示是一門選修 這才知道 台灣那張成績單只是他們錄取的標準之一 (或許因為不用SAT 所以參考之前的成績吧) 裡面的學分是不會自動被轉換的 其中的原因 經過我花了好一陣子的明查暗訪 終於明白 從社區大學轉到四年制大學的學生 他們修的課會自動被轉過來 是因為兩校之間有達成協議 在某社區大學的某某科 被認可抵免四年制大學的某某科 學生只要上網查就可以確認 社區大學開的每一堂課是否會被認可 基於此原因 我在台灣就讀的大學 是不可能會出現在他們的資料庫當中的 我可以選擇重新再修一次那些必修課 或是自己想辦法抵免在台灣修的學分 方法是拿以前學校的英文課程大綱給各系的系主任評鑑 如果他認為你修的課同等於他系上的某一科 他簽名以示負責之後 你就得到這一科的學分了 如果是核心或通識課 也可以交到admission office 讓裡面的負責人員評鑑 但他們都有一個毛病 就是 一定要所學內容類似才能夠抵免 專業科目教得東西差異較小 但通識課就不一定了 舉例來說 學校都會規定要修一堂science 在台灣也會有通識課是教科學的 假如在台灣選的科學通識是近代科技變遷 在美國學校沒有這門課 那他們就會告訴你 他們無能為力 當時就覺得有點不合理啊 學校規定要修科學和歷史 我是有修啊 不能因為你們沒開這門課就說我修的不算吧 我是到了最後才知道 學校還有一個單位專門負責Undergraduate Education的事務 如果裡面的負責人是佛心來的 他會有權做主 基於你的確有修一門科學和歷史的理由 給你那兩科的學分 讓你在美國可以少上兩堂課 不過這個人真的很神秘 我是無意間發現有這個大能的人物的 之前辦公室的行政人員都沒有告訴過我 大概他們不想把事情複雜化吧 一科抵一科有憑有據的 就不用再牽扯出相關規定和條文 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1194225298.A.60C.html", "date": "Mon Nov  5 09:14:55 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 其他篇-從台灣轉學到美國 (2)", "messages": "vicwk:如果是男生要轉學去美國 會有兵役限制嗎？ tingra:我聽說是有的 但詳情不清楚 你可以再調查看看:) ndr:兵役相關問題在精華區有.政府網站也可以查得到. spurPTT:大感謝分享!! 正需要轉學資訊^^", "content": "我在當交換生的一年中 花了半年再奔走各處室 問相關人員 最後轉了60幾個學分 算一算剩下的課能在一年內修完才罷休 加上有一年暑假修了三堂課 所以在美國只念了兩年就畢業 但這裡有個重點忘記講 雖然我是可以竭盡所能的把台灣的學分都轉過來 但這不代表我可以在台灣唸到大四下學期 再跑來美國轉學分 最後領一張美國畢業證書 因為美國人也是很聰明的 畢業規定裡面有一條是 至少30個學分是必須在本校修的 系上也另外有規定 每個人從外校轉來的學分 最多9學分 (各校不一) 其他必修課必須在本校拿 所以我才說 如果能在台灣就先調查好理想學校的規定和開課科目等 就能有效率的先做好規劃 值得一提的是 在台灣大學一般開課都是兩學分 而美國是三學分 有一些在台灣的實習課沒算學分 在美國則是再加進去 所以一科會變成四學分 這對美國人來講也很頭痛 各系的專業科目管得比較鬆(這是我的advisor告訴我的) 有可能會讓我兩科兩學分的課抵一堂美國三學分的課 但是通識課和校必修就不給辦理這樣的情況 另外我很幸運的地方在於 我在台灣的主修是國貿 後來轉學的時候 我就參照international business的畢業要求來估算我剩多少課要修 如果在台灣的主修是美國理想大學沒有的科系 可能就得更小心 還有像是我在台灣修了微積分 美國這邊則規定 數學科有兩門必修 先修完math201才能修微積分 我試圖證明math201教的東西我都會 微積分我都修過了 為什麼還要逼我修math201 但是失敗 他們的理由也很對 我們知道你都會 但是我們無法憑空給你那三學分 最後我只好乖乖修那堂數學 總之 像我這樣走一步算一步 每天都很不確定 又因為搞不清楚他們的標準到底在哪裡 所以走了很多冤枉路 當時會這麼拼命轉學 還有另一個原因是 學校有獎勵轉學生方案 不論是從哪國轉來 只要成績到達標準 就有獎學金 可以抵免學費 當時還把算盤打好 在當交換生的一年當中 先申請成為正式生 拿到獎學金 如果最後發現學分數太少 無法即時畢業 就在美國休學 繼續回台灣唸我的學校 因為我在美國的大學成為正式學生 不代表我在台灣的學籍會被取消 必須回台灣辦休學才會暫停 所以雖然稱為轉學 但我其實有好一陣子是同時擁有兩邊學籍的 以上是我還記得的重點 希望對大家有些幫助 更多廢話和細節的版本可參考網誌: http://blog.yam.com/alice_in_wonderland/article/12442916", "link": "https://www.ptt.cc/bbs/studyabroad/M.1194225422.A.B06.html", "date": "Mon Nov  5 09:16:59 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!--SOP寫法-留學計畫的「破題」？", "messages": "amazed312:推 tijj:Henry兄寫的真的很用心 Armuro:推 petg:讚拉 amandake:推推 真的很實用~ singchih:推 真希望快點看到後續的介紹... eeghost:推一個，好文! etlu:推 ChengYuan:推薦! vovolta:推 期待之後的文章!! LebronKing:推　很有用　感謝 uwmtsa:叫利菁幫我破題..... ADuo:謝謝你用心分享經驗 Henryliu:uwm板友...為什麼是利菁啊？XDrz..... barlabarla:購物天后？ spurPTT:期待~ Henryliu:我正在揉黑眼圈趕稿中...下一篇馬上來...= = Retnuh:推  很有用的資訊 peter308:推薦這篇文章..", "content": "(23) 留學計畫的破題？就是電視購物的開場部分 上一篇的最後，我們講到了， 要破題破的漂亮。 留學計畫的破題？就是電視購物的開場部分 你必須在30秒以內，吸引住客人的眼光， 不然下場就是客人轉台 （教授把你的SOP擺一邊，晚點再看，也或者是再也不會看） 我們今天要介紹的是這台HP的筆記型電腦， 搭配Intel雙核心處理器，流線的外型， 讓你感覺不到的重量，保證讓你工作效率加倍 在同事面前炫到爆掉 連路上正妹都會想問你laptop在哪裡買的 如果你在電視機前面聽到這句話，你會不會想看下去？ 雖然你可能會懷疑講的根本是虎爛， 但是至少這個開場令人很心動吧？ 你會想知道後面到底有多虎爛 一樣的，你寫SOP的第一段， 得用簡短的35句話，明確地告訴審查委員會， 你的目標是什麼？你為什麼要讀graduate school？ 你在這個學校，你想做什麼研究？ 你畢業以後，對這個學校、領域的貢獻會是？ 千萬不要像大部分人一樣，第一段就平淡的寫 我來自什麼學校，我大學念的major是， 我的大學有多好多好，這些東西根本是浪費篇幅， 不應該放在最重要的第一段。而且這樣寫， 只會讓你跟其他幾千幾萬的申請人一樣， 變的沒有鑑別度。 可是大家都這樣寫你說 大家都這樣寫，那你也寫一樣的東西，就等於沒寫我說 我說的很直接，你念的大學、還有你的major， 在你填application的時候，就已經寫過了， 你為什麼還要再花篇幅寫一次呢？ 你念的大學再怎麼好，那都已經過去了， 如果你的大學夠好，審查的教授自然會知道， 如果國際上不夠知名，你說破嘴也沒用。 一篇有說服力的essay的關鍵就是： 不是重點就別寫，要寫就要一針見血 再做一個比喻，這個破題的方式， 跟做presentation的技巧也有異曲同工之妙。 一開始，你就得立刻告訴正要閱讀這篇文章的教授們， 你這次自我推銷的outline是什麼？ 然後底下才是各項細部的解說。 這樣單刀直入的破題方式，可以讓一個教授立刻決定， 你寫的主題有沒有梗， 你對這個領域的貢獻，是不是值得他們收你進他們學校，甚至給你獎學金。 給個例句: Ultimately I hope to do research in academia and apply the results to industrial technologies. 這句話，簡單明瞭，一點也沒有文法的技巧， 但是你已經明確的告訴閱讀的教授，你畢業以後， 要繼續做研究，並且造福工業界，至於細部怎麼實現， 在下面幾段再詳細地說。 但是這一句話，已經道盡你要把學界和業界結合的想法。 第一段的功能，就像是電視購物的開場一樣， 你要立刻吸引人家看下去，要買你這個商品， 如果第一段弱掉了，那你就先輸一半。 但是如果第一段開場超強，那你已經打敗超過60%的申請者 （因為有60%的申請者，SOP都是寫跟大家一樣的版本） 第二個要點：背景的闡述，讓我們在下一篇繼續討論 待續 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1194321368.A.4F0.html", "date": "Tue Nov  6 11:55:58 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!--SOP寫法--申請的詳細理由", "messages": "vip82:好文推 ADuo:搶推~搶推~~~ ififif:Henry大 當然必推~~ ob4998:讚~~! MamaMe:這太威了 Henryliu:感謝推文～現在正在寫下一篇當中～（揉黑眼圈@@） OASYS:推啊~~受益太多..(重寫中 ...) CocaQ:有讀有推！ miamu:有讀有推", "content": "(25) SOP第3段：申請的詳細理由 在SOP的第2段中，你已經用強而有力的68個句子告訴教授們， 你的背景是非常適合念他們科系了以後， 接下來，要開始告訴教授們， 你為什麼要申請這個領域？ 還有， 你為什麼要申請這間學校？ 我大學就念電機系，所以我研究所想繼續念 因為貴校在病理學的領域方面，一直有很好的名聲 . . 看到上面這兩個句子， 相信如果你是一直有來這裡讀文章的朋友， 應該會知道我的反應是. 這樣有寫跟沒寫一樣啦我說 不論是寫哪一種essay，你還有一個要一直提醒自己的重點 每一個句子都有前因後果， 都得環環相扣，後面一句總是緊跟著上一句的主題 要講為什麼要申請這個領域（果）， 就得把這個領域對你造成莫大興趣的例子講清楚（因）。 要講這些例子，你就得仔細想想一些非常明確的過去經驗（例證）。 這樣講可能有點籠統，但是我請你先檢查一下你目前寫好的SOP， 看看你是不是每一個句子都環環相扣？ 如果不是的話，請你趕緊開始修改囉 兩句之間如果概念是天馬行空的話，這樣是不恰當的寫作方式。 而講到申請的詳細理由，你可以從很多角度， 講出很多specific的例子來切入，作為自己說法的佐證。 例如，（內容為杜撰） 在上business 101的時候， 我在王大明教授（商學院院長，諾貝爾獎得主）的指導之下， 對於在商學和經濟學領域當中關於 diminishing return和opportunity cost在 實際市場上的應用相當感興趣， （例如最近Sony VAIO的市場策略調整方針）。 而在這堂課上的傑出表現（A，100個學生當中）， 也讓我對進一步在你們學校的business school研究商學的領域充滿期待 上面這一句，講你想申請的理由， 你不覺得一次就把重點講清楚嗎？ 而且還包含了很多幫你加分的部分： 1. 你拿過你們商學院大頭的課，而且他是個在學術上有說服力的傢伙。 2. 你不只是去上課，你還對其中幾個觀念的目前應用瞭若指掌。 3. 你拿個這個大頭開的課，而且成績還超棒。 4. 最後再給讀你SOP的教授最後一擊：所以我要來申請你們的系，請收我吧 上面這個例子，就是把申請這個領域的理由， 用具體的原因說了出來，或許你沒有同樣的經歷， 但是你得想辦法舉出一個非常實際的例子， 不然你申請的理由就相對薄弱。 （應該說，上一堂課拿高分，是一個典型的例子， 但是，並不是唯一有說服力的例子） 而講到為什麼要申請某間學校，我們再舉一個例子， （內容為杜撰），並且呼應上一段的內容： 在貴校Prof. Simon最近的一篇journal paper中， 也有分析這兩個重要觀念在其他公司marketing策略上面的應用。 這也讓我瞭解到，貴校的business非常注重理論以及實際的結合， 也是貴校在business領域一直都領先的原因。 這也更增強了我想要進入貴校就讀的動力。 一樣再來分析我們講了哪些重點： 1. 你做了功課，你讀了他們教授的paper。 2. 你融會貫通，知道他的paper分析了什麼重要觀念。 3. 你不只講自己好，你還講他們學校好， 因為他們追求的目標（理論以及實際的結合），你都已經達到了。 4. 你講他們學校棒，不是憑空豪洨，你有講出理由， 這樣等於拍馬屁拍個正著這也和第2段呼應， 舉出了具體的例證。 （如果忘記了為什麼這樣是在呼應，請回去參考前篇） 5. 最後一擊：你真的很想進他們學校讀書。 以上這兩個例子，說到了該怎麼寫 申請的理由和為什麼要申請某間學校的範例寫法。 這是很重要的一環，也是幫第2段沒有能一次寫完的地方補足。 當然只用這2個例子的內容長度是不夠的， 你得加入自己的實際經驗， 把這兩個部分寫得非常豐富又具說服力。 但是我相信，上面這兩個例子，可以讓你抓到寫作的感覺。 下面一篇，我們會討論，怎麼樣在SOP當中， 隱惡揚善 這個技巧，不論是在寫essay， 或者是在以後的求職、面試過程中， 都超級有用。我們在下一篇繼續討論。 待續 blog上面的版本， 在關鍵字會有highlight或者是強調， 也歡迎你們在去參考， 抓緊重點。 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1195014443.A.414.html", "date": "Wed Nov 14 12:27:08 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-SOP寫法-隱惡揚善！", "messages": "mewtwo:老實講，這個真的要推一下。雖然不認同一個月上名校一些 mewtwo:誇張的字眼，但是一系列文章看下來。寫sop的觀念非常正確。 mewtwo:建議最近在寫的人都來看一下。 Two3:等好久了終於有下集~~ chin27:推 一下這篇..SOP就是要說服人家收你... Luciferr:推一個 micron:推~ 別拖稿啊~ ;) OASYS:推一個..deadline快到了..好想趕快看到下一篇... Henryliu:mewtwo板友～謝謝你這樣說～希望大家可以找到有用的資訊 Henryliu:樓上各位板友～我正在柔黑眼圈趕工中～ Henryliu:最近太多事情～研究、表演、唱歌...時間變的少的可憐～ Henryliu:有很多人提醒我,deadline快到了,我會加油寫的~:D miamu:加油加油 大家的幸福就靠你了 ADuo:推推推 peter308:推薦這篇文章!", "content": "(26) 學校找的是人才，不是聖人SOP隱惡揚善的方法 終於到了SOP的第4段， 隱惡揚善了。 說的直接一點，這個世界上沒有完美的人， 大部分的人缺點的數量可能不比優點來的少， （至少我就是一個缺點就是比優點多的人） 當你在擔心自己好像很多地方不足的時候， 其實你身邊的競爭者也在和你擔心的同樣的事情。 同樣的，天底下沒有完美的商品，一樣商品， either可以提供好品質，但是價格高； 不然就是價格低廉，但是在品質或是功能性上面就得有所取捨。 雖然我們做為消費者，會夢想買到最低價又最棒的商品， 但是我們同時也有一分錢一分貨、 魚與熊掌不可兼得的體認。 同樣的，美國的TOP 10 schools， 在審查我們入學許可的教授們也是如此， 他們都明白，要找尋的是他們要的人才， 而不是在找聖人或者是完人。 （因為老實說，如果你是聖人， 那幹嘛還來唸書？教授們在你面前還混什麼？） 一個申請者，只要可以讓學校知道， 你的優點就是他們要的， 你的缺點根本無關痛癢； 那你就成功了一半。 所以我才說隱惡揚善，是推銷自己不二法門， 如何把自己的優點寫的更漂亮， 把自己的缺點導向對自己有利的局面， 這是你在寫留學計畫的時候， 絕對要時時刻刻放在心裡面的中心指導原則之一。 再用電視購物的例子來說，今天假設HP要推銷一台高價位的laptop， 這台laptop兼具目前市面上所有最強的功能和外觀， 但是價格同時也是最高。請看下面兩段詞， 看看哪一段會讓你掏出信用卡來買： 1. 我們這台laptop 優點是功能非常齊全， 用的是最新的3.0 GHz Intel CPU，重量只有1.5公斤， 最耐久的電力以及最漂亮的外觀， 不過缺點是：價格是目前市面上最高。 用信用卡分6期付款，一個月9999元 2. 我們今天要介紹給觀眾朋友的這台全新HP筆記型電腦， 在他高貴的外表下，充分展顯出你的品味； 耐久的電池壽命，讓你用整天都不用充電； 最快速的處理器，讓你工作就是比身邊人搶先一步完成 這麼多的優點，還加上最合理的價錢 現在立刻訂購，分6期， 一個月不到1萬塊的價格請你馬上行動 如果你是電視購物公司老闆， 第一個sales大概已經被你解雇了。 第二個sales，你應該會想把自己的女兒也順便嫁給他。 同樣的內容，同樣的商品， 你用不同的話講，效果是完全不一樣的。 在第一種說法中，你只是平鋪直敘的告訴觀眾， 你的優點和缺點是什麼， 廢話，每樣東西都有優缺點， 可是你今天要買東西，你就要把優點越突顯，缺點越模糊越好。 第二種說法，主要的重點是 1. 你把優點用大家聽的懂得語言講，這樣優點會更快的被瞭解， 而且講出了商品的優點對你的幫助是什麼。 一個商品的優點，如果對消費者沒有幫助，就不再是優點。 （這在在等一下寫SOP的時候，你也要注意到這點， 我們會再舉例說明） 2. 把優缺點有點混在一起說，先強調有哪些優點， 讓觀眾心動以後，再很快的帶過合理的價錢這一部份， 並且用了正面的手法來講價格一個月不到XXX的價格， 這樣是不是比起第一種說法吸引人多了？ 但是請注意， 隱惡揚善不是要騙人或是虎爛， 在第二種說法裡面，sales一點都沒有說謊， 只是他選擇了不同的用字，把缺點是價格最高改為合理的價格， 這完全沒有欺騙的行為，只是讓消費者自己判斷合理的定義是什麼。 講說一個月不到1萬塊，也完全沒有騙人， 但是聽起來會比一個月9999來的動聽的多。 而現在，你要扮演的，就是在教授面前， 用傳單（書面）賣自己這項商品的sales，你該怎麼賣？ 首先，請你先把自己的優缺點全部列出來， 接下來，下一篇中，我會告訴你該怎麼massage你的優缺點， 把個人不同的特質，整合在一起，讓你看起來立刻高人一等 待續 blog上面的版本， 在關鍵字會有highlight或者是強調， 也歡迎你們在去參考， 抓緊重點。 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1195527333.A.AA3.html", "date": "Tue Nov 20 10:55:25 2007"},{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學類博士班（三）", "messages": "igotit:這系列太棒了...怎麼都沒人推... MicKai:感謝分享 Shizuku:用力推 mlkj:推 Akali:我在歐洲呆過 也相信歐洲科學研究的實力 不過 因為 在台灣 Akali:歐洲學校的知名度很低 如果拿文憑回來是否會很難找事做呢? holadog:對於就業展望相當想要了解 ^^ 請大大分享 謝謝!! perla:推推  法國也是個值得去的國家 zzziiii:大大大推!!!!!!!~ mildblue:值得推薦 wnuv:useful outerspace:大推!!感謝分享~ litshu:完全配服的五體投地Orz  謝謝你的分享資訊 一整個受用 jessyfan:瑞士還有 ETH, 也是很推念生化的好地方, 在蘇黎士 jessyfan:我學長在 FMI, 位於 Basel, 也是很漂亮的研究好所在 souy:太值得推了，寫得很中肯 Ceasa:FMI的博士生第一年2700瑞郎, 每年增加200~300, 很有錢的單位 Ceasa:FMI用餐約7~10瑞, 是當地最便宜地方, 房租每月400~600瑞, Ceasa:所以獎學金絕對夠用!! (不過對岸同胞真的很多) dblue0406:狂推呀!! 好有吸引力的一串文呀!!>///< bnjmew:推推推…好多資訊啊…我也是要申請德國的生科博士…衝啊…", "content": "先跳過就業展望，寫大家最關心的申請流程好了。 資訊哪裡找 歐陸申請比較麻煩的是，目前申請方法有點雙軌制。如果心儀的PI屬於某 個學程，那麼請經由學程申請。如果心儀的PI不屬於某個學程，那就直接 跟那位PI申請。（至於要怎麼找到心儀的PI，拜託不要問我，我不是你肚 子裏的蛔蟲，不可能知道你喜歡有名的，有錢的，事必躬親的，不聞不問 的，會摔東西的等等各式各樣的PI，這是你自己要搞清楚的事） 如果沒有特別心儀的PI，那麼請找比較有規模有錢的機構，直接申請他們 的學程。 跟PI直接申請的話，主要就是email聯絡，只要你能夠推銷自己讓他看的 上眼，你就錄取了。完全可以省去填申請表，考英文等等繁瑣程序。不過 以我過去的經驗，大約七成石沉大海，兩成被拒絕，僅一成有正面回應。 沒有特別心儀的PI，那學程要去哪裡找？兩個管道： 第一、Nature後面的廣告。去圖書館把過去一年五十一期Nature翻出來， 一本花三分鐘翻一下廣告，只要兩個小時，基本上你就可以找到歐陸比較 積極招生有規模的各個學程。 第二、辜狗大神用international phd programinternational graduate program之類的關鍵字找。 以下是一些例子，如果你有心找，一定可以找到比這些多很多的學程： http://www.embl.org/training/phdprogramme/index.html EMBL總部在德國，不過它不是德國機構，而是歐盟機構。有錢的程度跟PI 牛的程度都令人咋舌。只是因為它在歐洲，知名度大概連美國三流的學校 都比不上。有興趣的可以點進個別PI介紹，到底有多強，看過就知道。 http://www.fmi.ch/student/phdprog.htm 世界大藥廠諾華成立的學術研究機構。只有一句話，有錢 http://www.univie.ac.at/vbc/PhD/ 維也納文化音樂之都，有很多PI很強。 http://www.immunbio.mpg.de/home/students/phd/index.html http://www.imprsmcbb.de/ http://www.eb.tuebingen.mpg.de/phdprogram http://www.imprscb.mpg.de/ http://www.gpmolbio.unigoettingen.de/ https://www.idiberlin.de/ http://www.unituebingen.de/neuroschool/ http://www.gpneuro.unigoettingen.de/ 以上是德國MaxPlanck Society（國家級研究機構）成立的學程，用心找應 該還有更多。 http://www.vib.be/VIB/EN/Ph.D.program/ 比利時學程 http://www.isrec.ch/education/phd.htm 瑞士癌症研究中心 http://www.dkfz.de/en/phdprogram/ 德國癌症研究中心 請享用。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189778376.A.B69.html", "date": "Fri Sep 14 21:59:35 2007"},
{"author": "Dukedream (人見人愛的鳳梨￼N￼N￼︩", "ip": "", "title": "Re: [問題] 美國的國際發展研究所有哪幾間推薦？", "messages": "cottonball:更正一下 是University of Denver (DU) GSIS (Graduate cottonball:School of International Studies.", "content": ": [本文轉錄自 WorldCollege 看板] : 作者: laichiawei (Henry) 看板: WorldCollege : 標題: [問題] 美國的國際發展研究所有哪幾間推薦？ : 時間: Sat Sep 15 00:43:24 2007 : 請問美國有哪幾間大學的國際發展研究有名？(International Development Studies) 難得看到有人對這個領域有興趣，出來拋磚引玉一下。 美國國際發展的研究所大多位於公共事務/國際事務/公共政策學院之下， 蒐集相關資料可以從有這些學院的大學下手。 Harvard MPAID http://www.ksg.harvard.edu/programs/mpaid/ JHU SAIS http://www.saisjhu.edu/ Columbia SIPA http://www.sipa.columbia.edu/ Denver U GSIA http://www.du.edu/gsis/ U Maryland http://www.publicpolicy.umd.edu/ GWU http://www.gwu.edu/~elliott/academicprograms/ 各個學校走向都不盡相同，有些比較重視經濟學的訓練，有些從偏政治學 國際關係的角度切入，你可能要花多一點時間才能找到最適合你的學校。 另外Yale有一個 Internatioanl Development Economics (IDE) 雖然沒有真的focus在國際發展，名稱也沾上邊了。 http://www.yale.edu/ide/current_profiles.html http://www.wretch.cc/blog/chungenliu http://www.wretch.cc/album/chungenliu", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189803056.A.77E.html", "date": "Sat Sep 15 04:50:53 2007"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學類博士班（四）", "messages": "delavino:感謝您的分享，看完真想趕快完成英國碩士去歐陸念博士:P biojeramy:請問申請文件是不是要用該國的語言寫?EX法文/德文?? wnuv:若馬普有PI要你,就ㄧ定找的到大學收你嗎? wnuv:有無可能 在馬普找到願意收你的PI,但卻找不到大學收你呢 bahnhof:二樓沒有作功課 如果你有點進上一篇連結稍微看一下 bahnhof:不管你要去那一國 全部都是用英文 bahnhof:回三樓 不會 這些學程行之有年 機構跟大學間都很有默契 ichikimo:Bahnhof大能否說說你的background阿~ voices:感謝分享 不知是否有postdoc系列^^ 因為我是想去做postdoc. Ceasa:到歐洲面試都會補助,但要看單位,FMI全額,DKFZ全部只500EU", "content": "申請程序 申請程序還是分兩方面討論，一是直接跟PI申請，一是經由學程申請。 直接跟PI申請的話，運氣佔很重要的成份。我自己的經驗是大部分的信都 石沉大海。原因或許是他目前沒有位置，懶得回信說他沒有位置；可能他 覺得你不適合，也懶得回信說你不適合；可能你的信根本就被spam filter 擋掉他根本沒收到；可能他覺得你很不錯，週末要花時間好好讀一下你的 資料，結果週末多喝了兩杯就忘記了等等。這些因素不是我們可以控制的， 我們可以控制的是盡量把自己包裝的很誘人，然後切忌發那種一看就是複 製貼上，一次寄給一百個人的申請信。 要讓日理萬機的大教授對你的申請信產生興趣願意動手指回信，大約要包 含以下資料。 Cover letter:也就是你email的本文，不必太長，簡單扼要敘述你為什麼 想加入他的研究團隊。請他撥冗參考你的附件。 附件則是CV，研究經驗，以及比較詳細的SOP。如果你對他的研究真的很 有想法，也可以寫一個小小的研究計畫，不過這不是必要，基本上前三項 寫得好就蠻有機會了。這些東西要怎麼寫，精華區或辜狗可以找到上百萬 筆資料。 附帶一提，跟教授申請，一年三百六十五天天天都可行，不需要特別配合 學期開始的時間。只要他願意收你，不管是學期中還是寒暑假都沒有問題， 隨時都可以開始。 以上是直接跟教授申請的部份。如果是透過學程申請，那就跟申請美國大 同小異。填表格，附上成績單，畢業證書，二或三封推薦信。歐陸學程大 部分不會硬性要求英文測驗成績。如果你有很好看的TOEFL or IELTS分數 可以附上，成績不好看或者沒有考，不附也沒關係。因為歐陸學程九成以 上有面試這一關，他們覺得面試時直接觀察你的語文能力比起一張英文測 驗成績單準確。 篩選程序各學程大同小異，大概如下： 委員會審查書面資料 > 挑選面試名單 > 面試 > 最後決定 其中最值得一提的就是面試（這道程序又可以看到他們的雄厚財力）。如 果你的書面資料夠優秀夠吸引人，恭喜你，他們會全額補助交通食宿邀請 你去面試，等於有人免費送你歐洲旅遊啊幾年前我就利用這個機會歐洲 旅遊好幾趟，還搭了如果自己付錢根本搭不起的新航。某個所的豪華面試 之旅，住的是四星級飯店，某天晚餐竟然還吃到米其林星級餐廳，讓我這 個吃趟西華buffet就覺得超奢侈的升斗小民大開眼界。 即使你非美國不去，甚至已經拿到哈佛，MIT，JHU的offer，還是可以丟丟 歐洲這些學程，反正需要準備的文件都差不多，也不需申請費。這樣一來 可以賺幾趟免費的歐洲旅遊，二來也可以增加台灣學生在歐陸這些學程的 能見度，否則他們眼中都只看到中國人跟印度人啦。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189807832.A.EEB.html", "date": "Sat Sep 15 06:10:31 2007"},
{"author": "uwmtsa (uwmtsa)", "ip": "", "title": "[分享] 西裝怎麼穿?", "messages": "silfox:這篇很實用啊....推 pest:推, 雖然中間被閃到但勉強還看得見 ●_● taxivno:我想知道唸mba平常上課也要穿西裝嘛 ?? aakkdd:不用，但有些學校會有宴會，要盛裝出席就是。 zarffy:說到男生的鞋子啊...我想比女生的還複雜吧~~ Adjourn:好文補充一下 西裝釦子最後一顆並非可以不扣而是永遠不扣 Adjourn:三顆扣最上面一顆可扣可不扣中間一顆必扣 兩顆扣扣最上面 jadyette:好文+1~~可以好奇一下男生正式的皮鞋要怎麼選嗎~ uwmtsa:還是以不出錯為主要目標,橢圓形尖頭繫帶黑色皮鞋最保險 uwmtsa:要選真皮的皮面,會有動物皮革才有的自然花紋與毛孔,另外也 uwmtsa:一定要試穿,好的皮鞋可以穿一天腳都不會不適,而適當的保養 uwmtsa:可以讓皮鞋穿十年以上,只需要換掉磨損的鞋底,很值得投資", "content": "看了前面幾篇有關MBA fair的文章裡有談到同學在正式場合應該要穿西裝為宜 但是我個人也發現一般同學甚至有工作過幾年的朋友卻不一定知道怎麼穿 這裡就個人經驗分享一些應該注意的地方 首先當然是要合身這個題目針對身材的不同很可以再多寫一篇 基本上就是襯衫領圍袖長要合宜穿上西裝外套時袖口應略微露出約一公分 偷懶的做法是讓專櫃小姐在你試穿時幫你看看 這時候不要選正妹幫你看歐巴桑通常經驗多一點 西裝的款式有好幾種比方說雙排扣單排扣獵裝等等...... 個人比較建議單排三~四顆扣子的款式不會太正式也不會太休閒 對25~35歲左右的社青參加正式場合頗適合 沒把握的話顏色以深色系如黑色或深藍為主最好不要搞怪 坐下時扣子可以打開站起時可以扣起尤其是要present時一定要扣 除非你很有把握可以讓聽眾都沉迷在你瀟灑動人的演說中 三顆扣以上最後一顆可以不扣 一般說來西裝料子應以羊毛為主即使是夏天款式將領口翻過來那片也會是羊毛 如果是其他料子請確定來源不要亂買路邊攤的 記得一定要乾洗 背心除非跟西裝是一套或者顏色款式真的很搭暫且不建議穿 一定要穿請記得每一顆扣子都要扣上 襯衫我會建議合身最重要白色襯衫是萬用款式也最好搭而且不容易出錯 再來就是藍色襯衫在輕鬆的場合脫下外套時感覺也滿有精神的 但是剛出社會去面試一類的場合我還是比較推薦白襯衫中規中矩 切忌穿西裝搭短袖襯衫= = 那會搞笑話 袖扣的使用現在多半是在更為隆重的場合 特別是當天的主角或重要配角 一方面選取袖扣要有點經驗一方面又要花錢 而且所搭襯衫也要預留扣孔所以暫且不建議同學使用 另外提醒同學新買的襯衫請一定要燙平再穿 不要把摺痕穿出家門穿出國門.. 領帶我就不推薦素色了條紋與幾何小碎花會是比較好的選擇 條紋要有粗細比方說藍紅相間不要不同色的條紋都一樣寬 幾何碎花是說除了底色以外有一些幾何形小點均勻分佈如紅底白色菱形小方塊 領帶的打法有好幾種一般會用單結或雙結(溫莎結) 單結比較休閒party適用 溫莎結可以把中間那個結打得比較正正式場合推薦使用 長度大約是站起來略概到皮帶扣 領帶夾的使用現在似乎比較不流行 如果要使用也是要搭配西裝襯衫的顏色款式再此不多綴言 只提醒大家選取簡單的款式會比較不容易出錯 正式的場合皮鞋最好是有鞋帶那種不要偷懶 我記得當年空姐女友陪我去買第一套西裝時西裝花了一萬多不說 皮鞋就給我選了一雙六七千塊的對當時剛退伍的我來說真是肉痛 後來某次面試結束後在電梯巧遇主考官他只說一句nice shoes 我才赫然發現這些上了班的男人真是....觀察入微(因為生活太無聊嗎??) 可見XX航空真的是有在給空姐空少們上一些禮儀課程 穿深色的襪子千萬別穿白襪子不然寧可拿馬克筆塗成黑的= = 最後如果手上搭一只合宜的腕表也許可以收到一點加分效果(請戴有指針的...) 鬍子刮乾淨指甲剪短梳個整齊的髮型 古龍水台灣人應該不太需要要用也用淡一點的 ok帥哥你可以出門了請記得把自信帶上喔^^ uwmtsa :轉錄至看板 MenTalk 12/18 15:36", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189883494.A.28B.html", "date": "Sun Sep 16 03:11:33 2007"},
{"author": "marathons (往 Gilroy 天天發車)", "ip": "", "title": "Re: [問題] 信用卡付款", "messages": "cbt:我知道due date的意思 只是next statement在due date後6天 讓ꐠ cbt:我懷疑起來哪一個是結算日的due date哪一個是付款日的due date", "content": ": 我申請學生信用卡終於要到付錢的日期了 : 我登入網路銀行去看 : Last Statement: Date 00/00/00 : Balance 0.00 : Due Date 09/14/07 : Next Statement Date 09/20/07 : 這是什麼意思呀? : 哪個是最後一天付款日? 還是結算日期呀? : statement代表什麼呀? : 他們這邊有自動轉帳嗎? 我網路銀行只看到scheduled payment : 但是他好像只是讓你安排這一個星期內哪天要付錢耶 不是很懂 : pay now的選項內有 : Current Minimum Payment Due: 0.00 : Statement Balance Infull: 0.00 : Other Amount : 這又是什麼呀? 為什麼都是0元呀 只有other amount可以輸入金額 : 順便問一個問題 我去開戶他們有給幾本支票讓我以後使用 : 請問一下這個支票要免費的還是要錢的呀? : 那以後用完可以加訂嗎? : 我是在Citi bank開戶的 : 請大家教教我吧 因為剛開戶，還沒遇到第一個結算日(statement date)，所以現在看 到的due date:09/14不必繳費。等過了closing date後幾天會收到郵 件 statement，若已選擇無紙帳單則必須上網查看，概略在OCT 14前 要繳款。若不想多付循環利息或罰款，就應在due date前付清前一月 statement balance 的金額。 雖尚未結算，若已有消費，應可在 unbilled activity或類似網頁內 看到目前已經posted的消費紀錄，可與手中收據核對看看。 若想使用信用卡公司給的支票，請事先仔細閱讀所有相關細字條文， 確定利率與手續費多少。若不想付利息或手續費，要確定是0%且不收 手續費的才可使用。若真有0%且不收手續費的好康，一定用大號字體 強調，不會躲在細字條文內。 話說回來，既然在美國唸書，為何不明瞭due date的含意？總見過 作業或報告的due date吧？如果因為您的教授只用deadline而從不用 due date就看不懂信用卡的due date，那我也只好無言了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189886267.A.126.html", "date": "Sun Sep 16 03:57:44 2007"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學類博士班（五）", "messages": "mlkj:推!! holadog:推推 Ceasa:推！！不過東德最近有新納粹,比較有這問題!! pizzicato:所謂生技產業的定義其實跟\"big pharma\"還是有點不同的 pizzicato:不過因為蛋白質藥物開發的熱門,以後界線會越來越模糊. pizzicato:我的意思是,真正狹義的生技產業應該是指Celera或者 pizzicato:Genetech 這些公司.. wnuv:useful material jdj:這一系列的文章真是太誘人了...", "content": "再來就是FAQ時間了。 Q:我不會法/德/瑞/荷...語耶，那我能去法國/德國/瑞典/荷蘭...唸書嗎？ A:其他領域我不敢講，在生科領域，別鬧了，誰跟你講法/德/瑞/荷...語啊？ 當然都馬是說英文。江湖上叫的出名號的研究機構跟大學，英文才是官方語 言，所有的演講，lab meeting，thesis defense 等等都是用英文進行。 （請認清本系列文章講的都是博士班的狀況，不要回我說你虎爛，我的xx在 oo念大學生物系，他就必須學oo語） 出了實驗室呢？那就得看造化了。像荷蘭北歐這些國家，英文幾乎是他們的 第二母語，出了實驗室不會當地語言也不會產生任何問題。法國的話，你可 能得學一些法文比較不會招來服務生或店員的白眼。不過身為一個用功的生 科博士班學生，你不會有太多機會走出實驗室。與其擔心自己法文德文不夠 好，還是先擔心英文程度跟實驗進度吧。 而且如果你真的有心要學當地語言，幾乎每個所都有提供免費或近乎免費的 語言課程。只是以我的經驗來看，大家學起來都是意興闌珊三天打魚兩天晒 網，為什麼？用不到啊。 Q:聽說德國博士念十幾年司空見慣，真的嗎？ A:真的啊，只是不是生科領域。生科領域一般需時3.54.5年，大概比美國 快兩年。 Q:為什麼這麼快？這樣訓練紮實嗎？ A:這就得從學制的不同談起了。以我比較瞭解的德國為例，德國大學沒有學 士學位，大學畢業就是碩士。理工科系平均十三學期才能大學畢業。（目前 學制改變中，大概再過兩三年，德國大學就會有學士學位了）國際學生沒有 碩士學位沒辦法念德國博士班。 美國博士班則是只要有學士學位都可以申請，要走學術界的，幾乎都是學士 直攻博士，先念碩士再念博士的較少。 所以比較接受專業教育到拿到博士的時間 德國 6.5年碩士 4年博士 = 10.5年 美國 4年學士 6年博士 = 10年 時間上是差不多的，訓練當然也差不多。美國碩博士合成一個階段，而德國 是學碩士合成一個階段，我們國際學生介入的時間點不同，造成修業年限的 不同。對他們本國學生來講卻是相同的。 Q:歐洲會不會很排外？ A:這還蠻難回答的。我自己的經驗是莫名其妙的好，在這邊四年多，從來沒 有因為外國人的身份而招過什麼不禮貌的對待，反而經常因為外國人的身份 而被特別照顧。有人說那是因為我們這城是個大學城，居民素質太高，如果 是龍蛇雜處的城市狀況可能就沒有這麼好。我想這也是看自己造化吧。 如果要問我的個人意見，我覺得這邊種族歧視的狀況比台灣好上一百倍不只 吧。至少絕對不會有官員說出外國人不要生那麼多，本國人多生一點這 一類腦殘的話。 nt92:請問system biology在某美的申請也很困難嗎?那歐陸的情況? A:這剛好是我一竅不通的領域，沒辦法回答，真是不好意思。 kosaku99:我想知道歐陸的博士訓練是要修課還是師徒制？ A:需不需要修課各國各大學規定不同，即使需要，修課數目也不會太多，原 因就是學制不同。美國修那麼多課，是因為他們沒唸過碩士。 至於師徒制，生科領域全世界都是師徒制啊。老闆比校名重要，因為大家會 記得你是誰誰誰的徒弟。台灣美國也是如此。 Akali:歐洲學校的知名度很低 如果拿文憑回來是否會很難找事做呢? A:知名度高低，也要看對象是誰。如果是什麼三嬸婆的表弟的女兒的男友， 或許會對EMBL或ETH嗤之以鼻，但是翁啟惠呢？MIT生物系主任呢？諾華或羅 氏的總經理呢？內行人肯定都知道歐洲機構有幾分幾兩重。 當然如果你確實就是會很介意三姑六婆的評價，那還是去美國吧。 voices:感謝分享 不知是否有postdoc系列^^ 因為我是想去做postdoc. A:postdoc系列可能要等我做了postdoc才生的出來XD。不過就我所知，postdoc 就是直接跟PI申請。MaxPlanck博士後的薪水大概兩千一兩千二，多養個老 公/老婆都還有餘，即使再養個小孩也還過得去。其他機構我就不清楚了。 holadog:對於就業展望相當想要了解 ^^ 請大大分享 謝謝 A:念生科就業就是三條路，學界業界跟轉行。 學界的話博士後經歷已經是必備的，如果你出身不錯的實驗室，有一兩篇不 錯的報告，那找博士後的位置不管在歐洲，在美國甚至回台灣都不會太難。 業界的話，台灣沒有生技產業（狹義的，廣義的話賣虎力亞補通乳丸靈芝都 可以自稱生技產業），歐洲卻是生技重鎮之一。以賺錢賺到手抽筋的藥廠為 例，諾華、羅氏、拜爾、AstraZeneca、GSK這些嚇人大藥廠都是歐洲藥廠。 工作機會當然不會太少。像我們同學之間，沒有任何一個人擔心自己未 來的就業問題，整個樂觀的氣氛跟台灣完全相反。當然我們身為外國人，要 在當地就業一定會遇到比較多麻煩，不過只要你夠優秀，那些繁瑣的官僚程 序雇主都會幫你處理的好好的，前提是你夠優秀，能夠讓雇主認為僱用你比 僱用歐盟人更好。 轉行的話，那還是去念美國的學校吧，因為轉行後要面對的就是外行人，這 就要面對知名度的問題了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189888169.A.588.html", "date": "Sun Sep 16 04:29:28 2007"},
{"author": "clarkchang (丁大丙)", "ip": "", "title": "Re: [問題] 大學應屆畢業生想直接唸MBA", "messages": "KGChen:推~~ 無法仔細評估投資報酬率的話,也不用去念MBA了 qhz:工作經驗很重要,沒有的話,很難建立深入的討論與心得. nikemaster23:這篇真的是道出念mba的現實面，若只想靠爸媽，這mbaꤠ nikemaster23:念的也太沒意義，不要把自己的成本價在別人上。 bluecsky:推~~圓夢是一回事..現實又是一回事.. bluecsky:為了圓夢什麼都不管真的值得嗎?..當然.. bluecsky:這一切都不適用於家財萬貫的人.. bluecsky:非常不同意出國唸書卻完全不考慮經濟層面的事情.. bluecsky:至少都是20多歲以上的人了連家中經濟都不管合理嗎.. lefanfaron:請不要什麼都扯到錢。人家就是不想從小職員開始幹，父 lefanfaron:母願意投資子女教育 走捷徑、圓夢又有什麼不對？ lefanfaron:什麼都要扯到C/P和回本 那跑車進口車都不用賣了。 Matsui:讓我brief一下lefan的說法，所以父母願意投資四五百萬 Matsui:讓子女去念一個沒聽過的學校體驗美國夢然後回本土金控上班 Matsui:領同事花二十萬學費念企研就能領到的薪水 Matsui:的確是人家有錢關我們啥事 Matsui:但是如果父母這四五百萬是東借西湊賣房押老本 Matsui:然後期待子女回來可以當CEO當大經理 Matsui:子女是不是應該好好盤算一下？畢竟不是每個家庭都有四五百 Matsui:萬閒錢用來體驗人生的 breath35:u現在回的是wendy版友的個案 並不是每個家庭都停留在馬斯 breath35:洛的生存需求的，出國圓夢追求的是一種自我實現 完全用幾 breath35:年能回本這種方式量化太膚淺了。體驗人生對你來說不值錢 breath35:但那也是人家夢想不是嗎 提出分析好 但別把標準均一化了 Matsui:wendy可從來沒說過「錢不是問題，我爸媽會出」之類的話 Matsui:大家只好從一般最普遍的小康家庭來分析 Matsui:再者，如果你說的出國圓夢自我實現是念一些沒聽過名字 Matsui:學校享受在美國唸書生活的感覺，那我只能祝各位美夢成真了 bluecsky:我的意思很明白..假如你家錢夠..那你要怎麼樣都可以 bluecsky:但是我是從一般普通家庭的層面去思考.. bluecsky:一般的普通小康家庭是很難支付這樣龐大的費用 bluecsky:我也說過..假如家中經濟夠的話..我說的都是廢話 bluecsky:圓夢有很多方式..假如只是想出國留學看看世界學學英文 bluecsky:工作一段時間存點錢去個語文學校一年也是差不多效果 ssrv:出國唸書自我實現 本來各人目的就不相同,如果樣樣都要跟錢扯 ssrv:上關係 出國未必保證就賺比較多的錢,別批評MBA如何,就算是念 ssrv:法律也一樣,要替美國人辯護?算了吧 Matsui是常敗訴的律師, ssrv:他的話聽聽就好 boddy:樓上好走...XD... lefanfaron:感謝ssrv提供寶貴資訊 原來法律這領域也這麼有意思 Beryl1:這篇寫的超好，爸媽那句看的我眼眶紅了 budfly:C大的話都很實際、也很中肯，希望C大能多發表你的看法 previa:自我實現一定要出國念書喔?真是頭腦簡單", "content": ": 標題: Re: [問題] 大學應屆畢業生想直接唸MBA : 時間: Sat Sep 15 19:44:40 2007 : by the way事實上台灣也很多人都沒有w/e就出去唸了 : 回來在本土金控當個M/A我也不覺得有啥不好的 : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 59.115.17.173 : 編輯: Suppan 來自: 59.115.17.173 (09/15 19:46) : igotit:不過MBA沒有在Top50的都是top30top10M7這樣分 09/15 21:12 : igotit:30名之後的學校不太需要什麼工作經驗就可申請 09/15 21:12 : Suppan:我自己覺得Top20之後就很模糊了2030的學校常常在不同的 09/15 21:17 : Suppan:ranking上排名差很多 09/15 21:18 : 推 clarkchang:想知道本土金控M/A的薪水有多少，值得你四百萬的投資？ 09/15 22:42 : 推 akainorei:樓上 MBA不是只有金控 況且一定要在本土工作嗎? 09/15 23:26 : 推 clarkchang:大學畢業就念美國MBA，你能留在美國工作才稀奇 09/16 04:27 : clarkchang:況且本土金控台、政大MBA都可以去，何必花大錢出國？ 09/16 04:27 : 推 wendy751130:我覺得出國留學是人生很棒的經驗 有時候不能完全用金 09/16 19:35 : wendy751130:錢衡量 09/16 19:36 : 推 TKelevens:完全同意樓上 09/16 19:44 這樣的想法在一些想出國唸書的人很普遍 也很容易被說服，我也不是100%說他是錯的 但是出國念MBA是不一樣的一件事情 當你申請碩士級學位，你至少都22歲了 應該要為自己的經濟負責，作任何決定應該都以這個當思考基礎的其中之一 而不是只想去圓夢，然後不知道錢怎麼來，不考慮代價與報酬是什麼？ 這樣像那些飆車族有啥不同？ 我有一個夢，想競速，想超越別人，想在公路上馳騁 所以我就不管其他路人的安全，飆我想飆的速度 或許例子很差，但我這個MBA勸退魔人希望能夠提供一些煞車，提供一些不同的意見 再次回到思考面，沒錯，出國留學的經驗，量化後的結果每個人都不同 但現實面的五百萬機會成本就在那裡 您如何畢業之後在五年內、甚至三年內讓投資報酬率大於零（IRR>0） 考慮一下你畢業後的薪水成長、考慮你的學貸利率 TopMBA以當地學生來說，入學前平均年薪是50K 超過75%申請就學貸款，利率0%7%不等 畢業後平均年薪是100K，畢業五年後平均年薪是150K 他們是我認為划算與對自己負責的範本 把你自己的條件跟他們比一下，算算看划不划算吧 就像我不同意出國唸書後回台灣金控M/A工作是不覺得有啥不好一樣 回台灣金控M/A已經算是很不錯的出路，年薪破百不難 遠遠強過留在美國華人公司被壓榨 但是我還是不覺得划算 如果你的好出路只剩下本土金控 那那群台、政大MBA坐在你旁邊，一年學費才不到十萬台幣 跟你領差不多薪水，英文也不會比你差（不要騙我你英文會好多少） 這樣算起來對嗎？ 那魔人覺得怎樣才是好？ 依據划算度與圓夢最佳化的排名如下： 1) 找有贊助出國的公司（公家銀行？），努力表現，用公司的錢送你出國圓夢 2) 找有機會外派的公司，努力工作，申請公司外派， 外派後再就地念part time MBA，畢業後爭取加薪或跳槽 3) 努力做好自己喜歡且適合的工作，有計畫的準備MBA 五年後以漂亮的背景申請top 20，然後留在美國划算的公司 或global pay回亞洲 4) 工作個兩三年，申請台、政大part time MBA，畢業後爭取加薪或跳槽 條件好，想去那都不難 記得，所有事情都跟你的意志力與執行力有關 也許你會想說： 高中沒考好，大學聯考再考好一點就好（但是你還是沒努力） 大學聯考沒考好，研究所在考好一點就好（但是你還是沒努力） 研究所沒考好，那我出國唸書就會好（你還是沒努力） 有沒有想過，你爸媽已經越來越老了 永遠記住一句話： 白吃的午餐人人想吃，憑實力才吃的到 如果您家財萬貫，或積蓄不少，請忽略我這篇 : 推 pizzicato:若只是為了一個很棒的經驗 值不值得花那麼多錢來換 09/16 23:14 : pizzicato:(例如七到十年的薪水) 那就見仁見智了.. 09/16 23:15", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189962978.A.62D.html", "date": "Mon Sep 17 01:16:17 2007"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學之好青年不當爛草莓", "messages": "audition:坦白說，要是因為不禮貌而就要被你擋掉人家的錄取之路 audition:那我倒覺得這樣的心眼也真的小了點... musynthesis:b兄說出了這幾年我的心聲，我現在都對學弟妹避之唯恐 musynthesis:不及。至於討厭鬼到那裡遲早都會現形，沒有人有義務 musynthesis:幫我任何事，這是學長告誡我的 handpower:這個不是心眼小，而是本來就應該這樣的，人家又沒欠你 handpower:最討厭有人把熱心幫忙當成義務，沒幫忙還會口出惡言 DreamShop:先把這種人擋掉也好 萬一讓當上教授 學生不就慘了 uwmtsa:謝謝您的分享,請把討厭鬼都擋一擋吧,免得貽笑國際 foxrose:連在網路上問人就沒禮貌了 在實驗室裡大概也是個公害 :P souy:推 bahnhof  佛心來的~ 很多建議都很中肯又實在~ SaraGirl:感謝分享^^ pizzicato:還是再 open-minded 一點吧..或許那個討厭鬼真的資質優 pizzicato:秀,以後可以在人類科學史記上一筆的,被這樣一檔可能就慢 pizzicato:個幾年出頭了(如果前提是,有資質的人最終都可以出頭的話 pizzicato:又或許討厭鬼也是會成長的..與其出手阻攔,不如冷眼旁觀 pizzicato:念生科的必備特質是有條不紊,注重細節,但另一方面卻也常 pizzicato:缺了一點宏觀的人文視野(包括在下也是).一起成長吧! ngc2997:這幾天看了大大的文章..真的覺得很實用...我目前正在找德뀠 ngc2997:國方面的教授..而你的文章剛好幫助我很多...真的很謝謝你! ngc2997:不過我有些問題想請教..我有去看過Vienna Biocenter的資料 ngc2997:有看到面試的行程表..不知道你可以介紹一下面試的大概過程 ngc2997:嗎?我想知道除了自己履歷.碩士研究和對方研究中心的資料外 ngc2997:還該準備什麼呢?以及對方教授的資料是只要針對自己有興趣ꨠ ngc2997:的研究資料還是最好將所有教授的資料熟讀比較好呢?..謝謝 ngc2997:上面樓層在提討厭鬼..我想什麼人都有吧..我也之前也有被實 ngc2997:驗室的學姊害到差點就沒法完成data..她也沒教過我太多實驗 ngc2997:技術..我也都是自己去找有做過相關技術的同學跟她學..或是 ngc2997:自己去網路上找資料自己試自己做.handpower說的很對.自己ꨠ ngc2997:的事情最好自己來.別期望別人會伸手幫你.自己只相信自己! nimmer:容忍沒禮貌的人不是好心，是爛好人～趁早提醒是對的 nimmer:像樓上害人學姊一早就該被擋掉，才不會害到優秀學弟妹 XD", "content": "再補充一個FAQ。 Q:我打算大學畢業就出國，不念碩士，那就不能申請歐陸了嗎？ A:有一些學程，大約二到三成，開放給學士申請。只是申請上了並不能直 接作博士研究，還是得先作碩士，通過碩士考試，才能作博士研究。在做 碩士研究期間，獎學金會比較少，大約七百歐，通過碩士考試，進入博士 研究後才能領到全額獎學金。 以下幾個學程就收學士，一定還有其他收學士的學程，請自行用心尋找。 http://www.unituebingen.de/neuroschool/ http://www.gpmolbio.unigoettingen.de/ http://www.gpneuro.unigoettingen.de/ 另外在歐盟各國學制學位要統一的狀況下，各國目前都在改革中，像德國， 頂多再兩三年，就會變成國際通用的學士碩士博士三級制，取代目前的碩 士博士兩級制。到時候接受學士申請的學程一定會大大增多。 再來就要倚老賣老一下了。寫了這些文章分享我所知道的資訊，目的是希 望讓學弟妹能有其他的選擇，而不是希望讓自己變成免費的代辦。如果學 弟妹確實有自行沒辦法找到答案的困難問題，那很歡迎你來信詢問。可是 有些問題實在讓人大搖其頭，例如在椰林我就曾被問XXX學程需要GRE分 數，怎麼辦？問出這種問題的人，顯然比較適合念啟智班，而不是博士 班。 還有禮貌問題，有些詢問信件，通篇頤指氣使，請（請問），謝謝（謝謝 你的回答），對不起（對不起打擾你了）這些禮貌字眼當然是不可能在這 些信件中見到了。如果這些人付我個十萬八萬，對我頤指氣使也還勉強站 的住腳，問題是我分文未取完全是佛心來的，對著我大發王子病公主病不 知道是怎麼回事？想像一下以下場景： 老闆：bahnhof，今年有個台灣學生申請，念XX大學的，你覺得怎麼樣？ bahnhof:（OS：羚羊咧，這不就是那個討厭鬼嗎？真的申請了）報告 老闆，XX大學乃是台灣十分著名，排名前三的......野雞大學。 你覺得討厭鬼還能錄取嗎？網路雖有匿名性，不過生科圈子不算大，出國 的更小，要讓討厭鬼現形，其實也不會很困難，何苦年紀輕輕就讓自己黑 掉呢？有些學弟妹能夠讓學長姐心甘情願的幫忙，有些學弟妹卻被學長姐 視若蛇蠍避之惟恐不及，差別通常只在態度是不是誠懇有禮貌而已。共勉 之。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190044167.A.74A.html", "date": "Mon Sep 17 23:49:26 2007"},
{"author": "handpower (衝衝衝)", "ip": "", "title": "[分享] Etiquette 01 ", "messages": "airdo:太棒的分享了! malisse74:之前有介紹台灣朋友給美國朋友的經驗 事後美國朋友跟我 malisse74:說對方握手握得太輕了(沒有滿把握 而且摸一下就抽回去) malisse74:給人不太有誠意的感覺 我想學科學的在台灣握手的機會很 malisse74:少 但出外總是得學一下", "content": "本篇內容來自 Emily Posts Etiquette 17th Ed (ISBN:0066209579) 的第二章Greetings and Introductions 個人讀後重點整理，讓自己了解美國禮儀文化 問候是承認別人的存在 非正式場合 說hello(hi hey)並伴隨著對方的名字，i.e. Hello Paul. Good morning等也可以 Say Hello不代表要停下來與對方聊天 如果對方想與你聊而你很忙的話就向對方解釋(別忘了親切的態度) 別忘了跟服務人員打招呼，好的禮貌相對會有好的對待 如果場合不方便說話，可以微笑、揮手或是點頭，但是如果手勢有可能表示你缺乏 注意或是困擾其他人，微笑才是禮貌，稍後問候才是禮貌 正式場合 與非正式場合類似，但是舉止很少不正式，很少隨性 例如：in a formal receiving line 即使是人們彼此熟識，還是會握手或是exchange social kiss 禮貌的祝福，並持續移動不擋住後方的人 正式的問候包含了說什麼、音調、姿勢 在家問候 最好養成問候習慣的地方 起身或不起身 對剛進房間的人，起身問候是表示敬意的方式 一般而言，不論何時都應該起身，特別是問候的對象是年長者、第一次遇見的、以及 有地位的 i.e.宗教領袖 男主人及女主人應該對每個抵達的客人起身並問候，但一旦party開始後就不必了 在吃飯時候，他人離席回來時，不用起身 判斷情況：如果起身會影響到別人，留在位子上 起身禮讓座位給老弱婦孺 握手 可追溯古老埃及與巴比倫的歷史，甚至更久遠之前 有理論也許可以解釋為何女人最近才開始握手：男人張開右手表示他們未帶武器 握手是歡迎與信賴的象徵 握手要堅固不是鬆垮垮的也不是捏到骨頭 握手讓人知道你在握手而不是使勁地握手 鬆手的最佳時刻：幾秒之後或是你感覺到對方放開或是抽回 如果你真的喜歡強而有力的握手，請小心，根據你感受到對方的手壓來調整 如果你伸出手但對方沒有回應，就假定對方沒有看到，放下來並忘記握手這件事，即使 該場合是伸出你的手才是對的 當對方手上有東西時候，不要握手 握手不是國際性的禮儀，有些文化裡面，握手是冒犯對方，或是男女之間禁止握手 戶外握手是否該脫下手套？特別是冬天溫度在冰點以下的地方？ 握手不代表要有被凍傷的風險，所以手套還是戴著 在比較溫暖的天氣，人們會脫下右手套來握手 穿著厚重或是工作用的手套，或是滑雪用手套，通常不握手 除了非常正式的場合或是receiving lines，手套在室內都是要脫下的 接吻，擁抱與其他深情的手勢 應該接吻、擁抱或是碰觸嗎？ 在這多元化的社會，了解每個文化和宗教的傳統與禁止的事情(包含肢體接觸)是很 困難的，除非非常確定對方歡迎更親密的手勢 除了握手之外，在商業場合任何一種肢體接觸，特別是男女之間，長官與部屬之間， 可能被誤解為騷擾並帶來嚴重的後果 握手比較安全，不要讓自己的名聲與職業曝露風險 如何避免親臉頰(greeting with a kiss)時候撞到頭？ 請親對方的右臉頰，但是親右邊的程序通常不廣為人知，還是有機會撞到頭 [待續] ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190071935.A.7C1.html", "date": "Tue Sep 18 07:32:12 2007"},
{"author": "TinaJuang (我是莊美麗啦)", "ip": "", "title": "[分享] 留學心得-英文寫作邏輯", "messages": "pureway:好文推!!! sehuang:大推 好文 audition:推，我覺得這篇寫得真棒！ isaia:Great!先收下了～～ geniee:好文! 妳跟你男朋友一樣熱心ㄟ :) yoto:大推  感謝你的分享 學到不少 trivialchild:推 Dukedream:推五樓，妳怎麼眼這麼尖 :p chlee8810:很棒的一篇文章～大力推～ BeckyBear:推推推!! yuanyen100:大推 crusader:推熱心又優秀的學姊  =] hsu758:推^^", "content": "Online Version http://www.wretch.cc/blog/tinajuang <前言>在此聲明，寫這篇文章不代表真的我英文寫作就比較 強，只是希望和大家分享一些心得罷了這些不是準則，但 是或多或少值得參考。只要能帶給某些莘莘學子一些靈感， 那就很值得欣慰了。 <摘要> 既然要寫美式報告寫作邏輯的文章，我自己也做個寫 摘要的示範囉。此篇文章很長，所以先告訴你一個大概，如 果是認真魔人只想知道寫作邏輯的重點的話，可以只看第二 分隔線後的那些重點，有分基礎班的寫作邏輯和進階版的重 點。建議英文寫作往往不知道下手的人可以從基礎班開始看， 有一定程度但想看看學社會科的美國研究生都怎麼寫文章的 可以直接看進階版的撇步。有人問：那前面那堆是什麼廢話， 我要聲明一下，通常我寫部落格是很博感情的，所以當然要 交代清楚為什麼有感而發，順便激勵大家。既然長所以會盡 量用些有趣的比喻以娛樂大眾，所以在此也為前面一段的冗 言說聲抱歉。 來美國一年了，很多人會問我，在這裡到底學到什麼有什麼 長進，有時候很難一言以蔽之。社交生活、文化交流、舞會 打屁能力等等都是，當然技術上的能力也有，這裡我要和大 家分享一個在公共政策學院得到的獨特的收穫 寫作邏 輯訓練。 為什麼說這是公共政策學院獨特的收穫呢？因為在我們學院 一定要會的是寫備忘錄memo的能力，稍微解釋一下為什麼需 要備忘錄這個東西好了。基本上翻譯成備忘錄聽起來好像不 太妥當，因為字面上的意思可能會造成誤解，不過目前為止 我想不到一個對應的中文，所以麻煩讀者將就一下這個名詞。 這裡的備忘錄指的是Policy Memo，基本上看到memo前面加了 一個policy就可以知道這是一個功能性導向的文件，粗略來 說就是針對某個官員陳述關於某個政策或議題，用具有邏輯 性說服力圓融性的文字把你的諫言陳述出來，對應成古典一 點的說法就是：給皇帝的奏摺。 請有耐心地容忍我解釋這麼一堆備忘錄的目的，因為唯有知 道他的功能性與重要性你們才能體驗我在這裡受到的是多麼 殘忍的訓練，這也是為什麼小妹今天有感而發地想和大家分 享一下寫給布希/布來爾諸如此類人的備忘錄的心得。試想要 寫給這些人看的備忘錄必定有很大的訣竅，我不敢說我現在 寫的東西能得到皇帝的青睞被封侯加爵，但在苦命寫過15篇 備忘錄以及3份長達20頁報告的訓練中，寫出來的東西應該還 不至於被殺頭才是。 進入正題之前先著名一下此篇文章因為是中文，所以寫作邏 輯不太合乎英文寫作的邏輯，以下是一些希望大家在英文上 作文不要使用的例子: 其一：天外飛來一筆的開頭絕對是在 正式文件中不會用的，因為沒有主管或大官有時間去看你那 種不著邊際沒有重點的起頭，開門見山絕對是英文報告寫作 的王道。其二：不用誇飾法、譬喻法。外國人是很直來直往 的，不像中國女生喜歡半推半就、欲拒還留甚至一語雙關， 需要明察言外之意，報告性的文字多半是直截了當，以最笨 最直接的方式呈現，但是這並不表示邏輯或文字的使用就可 以拙劣喔。 關於特殊針對policy memo的重點我就省略了，以下我只分享 一下我從這些報告當中得到關於英文寫作邏輯的心得，順便讓 大家知道原因，才能打從心底遵守這些訣竅。因為以前小時候 上英文作文時會覺得外國人很笨，但是到了美國之後才發現其 實這樣的寫作邏輯是很有效率且科學的。 基礎班心得 以下心得是我一個當記者的印度同學教我的，這是很基礎的英 文寫作邏輯，可是從小使用中文習慣的我十分容易犯這些錯誤， 一開始我以為不是很嚴重，但是後來發現違反這些簡單的觀念 會讓自己的報告變的難讀且造成事倍功半的效果。 把讀者當成笨蛋： 第一段一定要開門見山說清楚講明白議題是 什麼、爭論點在哪裡，讓讀者瞭解為什麼他們要看這篇文章， 而在看完第一段之後，能夠清楚今天花時間看這篇文章到底是 為了什麼，能得到什麼。即使今天知道教授是我們的讀者，他 一定知道我們要說的議題是什麼，甚至有時候報告的題目還是 他出的，但是基於一篇文章的架構完美性，我們還是要清楚交 代題目，然後依照不同的情況調整解釋議題的深度和長度。 另外在第一次提到任何非”常識”的名詞時，一定要利用關代 或補充說明名詞（就是名詞後面接著逗點那種es:YaTing the cutest girl in the world is blab la bla）說明。文章中 第一次提到任何非習慣性使用的縮寫時，也一定要先註明全名 是什麼，通常使用括號使用縮寫跟在後面，之後提到時就可以 偷懶使用縮寫（Ex: Micro Finance Institution (MFI) ） 一段只說一件事或一個概念： 一開始我覺得很奇怪，因為中文 寫作沒有這麼強烈的要求。但是印度記者同學說這是很重要的 寫作邏輯，如果一個段落理跑出新的概念的話一定要闢成新的 一段。我想想其實也有道理，這樣的寫作邏輯是很有效率的， 讀者只要知道這個段落的重點就可以跳到下一段，而如果你同 個段落裡面偷偷藏了兩個重點，可能教授根本不會看到。 前段與後段之間需有關連性： 通常可以使用一些承上啟下的 副詞，或者帶有轉折或銜接語氣的連接詞。 進階班心得 以下是根據我們老師給我們的關於”寫備忘錄的備忘錄” （Memo on writing memo）所摘取出來的ABC要點： 1.Accuracy準確： 這是十分基本的條件，但是對於英文為第二 語言的我們實在極難。所謂的準確性是指使用精準的動詞和形 容詞，沒有文法錯誤、拼字錯誤（這裡的拼字不是指word可以 檢查到的那種，那種人家幫你畫線還不改正的我想也沒救了， 而是要特別小心同形但意異的字：affect effect principle principal compliment complement），當然也不能有語 言使用的謬誤。唯一的方法就是提早寫完文章請一些外國同學 幫忙看，從錯誤中學習。還有一些小細節，比方說不要直接用 阿拉伯數字做句子的開頭，例如：75 senators supported the bill 是錯誤的用法，正確寫法應為Seventyfive senators supported the bill.。 關於語言使用的適當性與準確性是需要靠時間的磨練，不過也 有一些基本的規則，我推薦 William Strunk JR. and E.B. White 的 ”The Element of Style” ，這是一本美國人推薦給我的口 袋書，重點是易讀且不厚，裡面有很多寫作的小撇步，包括一 般易犯的文字表達的錯誤，那個美國人說十分好用，是他常常 會翻查幫助他寫作的小工具。 裡面就有舉出一些使用文字的訣竅，這是無關乎文法但是我們 寫作上會忽略的，這是基於程度和寫作習慣的關係，也就是我 們這些外國人所缺乏的語感。舉例來說：英文邏輯上習慣用直 接正面的字眼而非否定用法。Ex: 用forget而不用did not remember ignored而不用did not pay any attention to在”The element of Style”裡面還有很多很多這樣的例子，值得參考。 2.Brevity精簡： 這一點一直讓我很頭痛。因為以前寫中文報告 時我們總是喜歡以字數取勝，不管內容怎樣，紙長情長分數自然 也不會太簡單。但是英文不同，美國人很重視效率，能夠一句話 說完的事情絕不多說兩句，教授叫你寫一頁的報告，絕對不要寫 兩頁，因為那不表示你找的資料比較多他們只會認為你去蕪存菁 的功力太差。而在現實社會中，假設寫的是個政策備忘錄，是寫 給大忙人看的，所以精簡賅要，讓對方在最短的時間獲得最重要 的資訊才是真諦。 要寫一篇精簡的文章沒有所謂的規則可以遵循，我自己本身的做 法是如果今天要寫一頁的報告，就先寫個大約一頁半，把自己覺 得重要的東西都寫進去之後再來精簡句子，所謂精簡句子的意思 就是刪掉冗言冗詞冗句但仍不失去句子的邏輯性和完整性，句子 都精簡到使用最有效率的表達方式之後，如果篇幅還是超過要求， 那就得割愛刪除某些重要性較低的觀點了（通常一開始不要寫超 過太多，應該不至於要走到這一步）。這樣做之後會發現，自己 講廢話的功力原來這麼高，原來一頁半的東西在精簡過後還是可 以擠成一頁，意味著以前一頁的報告可能只有3/4頁有意義的內 容。 3.Clarity精確： 在前一個精簡文章的步驟中其實就可以加強文章 的精確性了，但是也不盡然，因為在簡化文字的過程中，一不小 心可能會讓文章意思變的模糊或降低文字的邏輯性，所以簡約又 精確是絕對缺一不可的。 有兩個關於文章使用架構的小訣竅可以增加文章的精確性：使用 摘要及標題（或子標題）。 摘要最好是使用於超過五頁的報告，主要目的是不要讓讀者成為 迷途的羔羊，增加文章的功能性和溝通的效率，畢竟人的耐心有 限，閱讀超過一定的時間注意力一定會下降，所以摘要能讓讀者 在一開始就知道文章的方向和重點，之後的閱讀也會順暢些。 標題的目的也一樣，適當的使用標題可以增加讀者閱讀的效率， 尤其有些時候。文章中列出五六個完全不同的觀點，使用標題可 以讓讀者比較容易能在段落的轉換間快速抓到作者的重點，更別 說有些偷懶的讀者（通常是教授）只挑重要的標題來看，如果你 沒標題，他們要碼就邊看邊罵，要碼就不看（因為我自己就是這 樣）。 最後我的結論就是，寫文章是用磨出來的，花越多時間修改同一 篇文章，找越多的人給你意見絕對會使文章更好，也會慢慢進步， 所以最後的訣竅其實不是訣竅，就是早點寫，多反省，多修改。 （不然也是可以來念公共政策學院，就不怕沒機會磨） P.S.還是說聲抱歉 我自己的中文文章也不夠精簡，因為用慣了 使用篇幅博得老師同情的伎倆。 Dream Catcher http://www.wretch.cc/album/tinajuang http://www.wretch.cc/blog/tinajuang", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190076273.A.BCE.html", "date": "Tue Sep 18 08:44:29 2007"},
{"author": "handpower (衝衝衝)", "ip": "", "title": "Re: [分享] Etiquette 01 ", "messages": "", "content": "本篇內容來自 Emily Posts Etiquette 17th Ed (ISBN:0066209579) 的第二章Greetings and Introductions 個人讀後重點整理，讓自己了解美國禮儀文化 接吻，擁抱與其他深情的手勢 應該接吻、擁抱或是碰觸嗎？ 在這多元化的社會，了解每個文化和宗教的傳統與禁止的事情(包含肢體接觸)是很 困難的，除非非常確定對方歡迎更親密的手勢 除了握手之外，在商業場合任何一種肢體接觸，特別是男女之間，長官與部屬之間， 可能被誤解為騷擾並帶來嚴重的後果 握手比較安全，不要讓自己的名聲與職業曝露風險 如何避免親臉頰(greeting with a kiss)時候撞到頭？ 請親對方的右臉頰，但是親右邊的程序通常不廣為人知，還是有機會撞到頭 如何親雙臉頰(twocheek)？ 通常會伴隨著擁抱，或只是手臂碰觸 當彼此面對面擁抱時，雙方轉頭讓對方臉頰碰自己臉頰，然後換邊 通常這樣的問候會交換溫暖的話 什麼是飛吻(air kiss)？如何做？ 當飛吻時，雙方僅僅碰觸或擦過臉頰，但是對空氣接吻 沒有一定的規則，但是通常是將自己的臉頰接觸對方的臉頰，或是在對方臉頰旁邊， 親吻空氣，然後拉回，對另外一邊臉頰重複。 為了保持平衡，雙方會碰手臂或是將手放在對方的肩膀上 很快就完成飛吻 何謂吻手(hand kissing)？ 美國沒有這個習慣 傳統而言，女方將手伸出，掌心向下，男方輕輕地舉起它，鞠躬，然後快速地親過手 的上方，嘴唇不接觸手 如何表示自己不想被擁抱或是被親吻？ 將手堅定地伸出，搖一下，退後一步，也適用對方太靠近的情況 如果無法避免，先逆來順受，一旦當對方結束之後立刻退後，告知對方你的感覺 如果某人經常過份熱情的問候，讓你覺得不舒服，你必須解釋你的感受，但要有技 巧，讓對方知道你謝謝他的問候，但肢體表現對你來說太困難，或是不符合你的文 化或宗教背景 得體的離開 不要直率說bye或see you 傳統仍然是說goodbye，並伴隨禮貌的話讓對話結束 i.e. Its been so good to see you. I wish I had more time to visit to you but Ill call you next week. 如果對方勉強繼續聊天，你應該結束你的對話，將對話帶到有禮貌的結束 Introduction下次介紹 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190082936.A.373.html", "date": "Tue Sep 18 10:35:33 2007"},
{"author": "Seaturtle (MBP~MBP~MBP!!!!)", "ip": "", "title": "[國外生活] 交通篇 - 赴美新人買汽車保險經驗分享", "messages": "stanley10:認識的新手都只有200多 半年 我也是 270 state farm保的 stanley10:講那麼多 怎麼半年還要近400 boddy:在我這state farm不給沒ssn的新學生保 boddy:1f是不是只有保liability？這差不少 malisse74:價格多少和保險內容有很大的關係 不是單以總價論 cyhope:保費價格其實也跟當地治安有關係，治安情況複雜的地方，保 cyhope:費是有可能比別人高一倍的（跟朋友比較過的結果:P) venusa:超推!!! cbt:推~~~ uwmtsa:推推,實用 marathons:列出的保險包含Comprehensive,算是全險,$400不算貴. ShiningRuby:1F的要是出事可能要自己賠很多吧? adigo:我買GEICO最低限度保額也是200多,原po買全險這樣好便宜..... adigo:大推詳細分享... GL:好文借轉, 謝謝:) Seaturtle:給GL大，請慢轉:p把名字拿掉都沒關係XDXD", "content": "此文章特別提供給剛來美國、沒有在美國駕駛及購買保險經驗的人參考 純屬個人經驗分享 如果其中有任何地方有需要修正，也請不吝惜分享 這幾天很認真地在網路上quote Auto Insurance 發現一個很大的問題 很多保險公司的網站沒有辦法輸入你在台灣的汽車駕駛經驗 也就是說，你會被歸類成新手駕駛，這樣保費一定會比較高 所以，第一步，請別害羞以及嫌麻煩而不去找agent談，如果你想省錢的話 再來，是不是一定要找中文agent 根據個人經驗，其實都可以啦.... 找英文agent不一定比較難講話，他們也會很仔細地跟你解釋 通常我們單純只是怕沒有足夠的discount:p 另外，如果有打算直接買保險的人，請備妥車籍文件和以下我所提到的東西 進入正題 看到之前學長姐的分享，把AAA State Farm Progressive都列入考慮範圍 恰巧昨天State Farm的Agent來我們學校擺攤，拿了她的名片跟她稍微談了一下 重點是，她可以接受我在台灣的駕駛記錄 所以就趁今天沒課趕快去把這件事情搞定 State Farm有一些Discount是就算你在美國還沒有駕駛記錄，你也可以享有的 詳列如下： 1. California Good Driver Discount: 請在台灣辦理英文版的無肇事記錄，超級好用 Agent 看到我亮出這張，真的是眼睛都亮起來了， 開始跟我聊有人曾經拿其他語言的No accident Record來，她也不知道該不該收 只能請對方再從當地重新申請一份英文版 另外，如果在台灣有駕照，看看能不能一併申請英文版的駕照 （這個我不確定，因為我當初沒有查到相關的資訊 sorry） 請注意，不是國際駕照 至少到目前的經驗，加州DMV根本不甩International Driving Permit 但是如果你能提出你曾經有其他國家的駕照 你可以直接拿到Temporary License 而非學習駕照 差別在於一個可以獨自上路，一個旁邊要有一位有駕照的人陪伴才能上路 （這一點是問DMV的工作人員給的答案，有人聽過其他說法嗎？） 不然就請帶著駕照來吧 這個Discount會直接列在你的Policy上，不多啦，整個保費直接打八折:p 2.Good Student Discount 前一學期平均在B以上，也就是GPA >= 3.0 新學生呢？請攜帶在台灣的成績單，一樣是英文版 這個Discount的額度我不敢確定，請自行計算:p 3.Safety Education Discount For Inexperienced Driver 這個實際上是提供給九年以下駕駛經驗，要去上課才給的discount 請自行與agent詳談，我是沒講就直接算了:p 4.Vehicle Safety Discount 這點會反應在你的Medical Payments Coverage ， 新車、vans、SUV、pickup trucks分別折扣10~40% 我怎麼拿到的？恩，好問題 我也不清楚....:p 不過在這邊給要買Toyota Corolla的人一個建議 （此建議應該可以反應在Camry，我沒有仔細去查哪個年份的） 這兩款車大致上都有分LE/CE/VE三個model CE的保費會比VE便宜..差一點點:) 最後我跟State Farm討論的Coverae及最後的價格： Automobile Liability (per person/per accident/property) : 50K/100K/25K Comprehensive: 1000 deductible Collision: 1000 deductible Emergency Road Service: yes Uninsured Motor Vehicle: 50K/100K Uninsured Mtr Vehicle Property DMG: yes SemiAnnual: 395.19 如果半年後沒有任何accident/ticket 保費還可以再降 ============================================================================ 再來說些我們在閒聊的時候提到的事情 1. Salvage車輛本身不會讓你的保費增加，重點在是不是你造成的 2. 發生意外時，如果你認為不是你的錯 請小心用語，別說出Im sorry這類的話 你可以說Are you OK? 以避免責任歸屬上你一開始就站不住腳 3. 發生意外請直接跟agent連絡，一開始找其他人聊並不能解決什麼問題 4. 如果真的發生意外，請詳細記錄車子的狀況，保險公司應該會提供一張表格讓你做記錄 包含文字、圖片、撞擊點、處裡警察的姓名等等 還有就是學長姐之前提過的，詳細記錄自己的身體狀況 還好跟哪裡覺得怪怪的有很大的差別 不敏感的人請在這時候提高自己的感覺神經 以上，打完收工:) BTW.有沒有人這兩天才要從台灣過來SFO，我可以請您幫我帶東西嗎:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190391752.A.DD4.html", "date": "Sat Sep 22 00:22:31 2007"},
{"author": "Seaturtle (MBP~MBP~MBP!!!!)", "ip": "", "title": "Re: [國外生活] 交通篇 - 赴美新人買汽車保險經驗分享", "messages": "cbt:拍拍 乖! malisse74:我也是保了較高的liability 要是出了事 這些都是小錢 malisse74:南加高速公路多 很多人都橫衝直撞 一下雨就不會開車 XD boddy:別氣啦..這裡常常這樣..熱臉貼冷屁股XD..習慣就好 boddy:不過我猜你寫\"ooooxxxx\"...可能有人又會作文章了:P clouddff7:給原PO加油打氣一下,我只能說上一篇某推文真的很無聊 clarkchang:不推對不起自己 mewtwo:推一下，現在寫這麼長的文章分享好心得的人不多了。 tamavis:我也是保五萬/十萬的，我的保費半年328的樣子，你的價錢OK Seaturtle:我把某些字眼修掉了..大家請開心享用中秋月餅去吧～:P marathons:超過5年車齡殘值<10k不必保全險,一般車禍由有錯的對方賠 marathons:我去年舊車撞車,對方沒保險,用uninsured也夠賠,還有剩錢 uwmtsa:打氣一下,不要跟鄉民認真,認真分享就好了^^ adigo:我很少po文但一po也是會被一些鄉民吐曹,希望原po繼續分享 adigo:不過我以前po的文在ptt大停機之後就不見了,希望原po把自己分 adigo:響文備分,因為我覺得這篇超詳細很重要...謝謝 adigo:畢竟人在國外同胞的互相幫忙很重要,我在這裡對我最好的是台 adigo:灣人,對我最差的也是台灣人,前女友也在別州被台灣室友稿的很 adigo:慘,需要美國人幫忙解決,希望原po繼續發揮同胞愛分享資訊,讓 adigo:我上ptt時可以感受一下台灣人的同胞愛...謝謝 Seaturtle:其實我是先寫在別的據點再修改貼過來的，如果兩邊都不見 Seaturtle:well..那就真的是命了:p  不過話說a大您的推文.... Seaturtle:\"前女友在別州被台灣室友搞....\"原諒我沒看完>\"<  :p", "content": "懶得推文講，這樣比較快 一般聽到保車險都會說是全險還是半險 光這兩個字的差別，保費就可以差三分之一以上 再者，每個項目的額度高低，都會直接影響到最後保費的金額 例如，第一個會碰到的項目一定是Bodily Liability 加州的規定最低限度是15K/30K 而我保到50K/100K，我也有看過有留學生保額定的更高 不是我不信任自己的駕駛經驗，而是我不希望到時候真的發生什麼事情 會因為保額的不足而讓我連書都沒辦法念下去 尤其是有些學校讓人會直覺你應該很有錢，對方就會想盡辦法從你身上拿錢 well. 我還想把學位好好拿下來 再來，很多人應該都是買used car 根據我詢問這邊學長姐的經驗 至少一半的人都說，used car不需要保Comprehensive Collision 撞爛就報廢掉好了，反正修也划不來 那這一點你要不要考慮？ 最近找我幫忙查詢CarFax的人，隨便一台車都應該會比我的成交價高 如果真的發生什麼事情，請問要報廢還是要修？ 最後，你要真的省錢，不買保險會不會最快？ 我在第一篇文章就說了，如果有任何地方需要修正，也請不吝惜分享 讓大家多一個訊息的管道，知道說怎麼省錢 我希望這只是拋磚引玉的一篇，能讓更多人將自己購買保險的經過跟大家分享 例如自己保費的高低、細項額度的抉擇、乃至保險公司的服務態度 讓我知道半年之後要不要再換一間保險公司:p 要是每個人都劈頭丟一句說這麼多，怎麼半年還要近四百塊我認識的都只有.... ok，我是沒差阿，反正我買都買了，買貴買便宜是我家的事 我只請您稍微思考一下 這樣的語氣給其他人有什麼樣的感受以及對您的觀感？ 不懂事、一樣地考慮不周延、讓寫文章的人灰心...... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190417666.A.1B2.html", "date": "Sat Sep 22 07:34:25 2007"},
{"author": "sandysam (西瓜皮)", "ip": "", "title": "[分享] 交通篇-地鐵火車公車計程車", "messages": "marathons:NYC的計程車司機,很少有美籍白人,印度人與中東人很多. kentman:只能說..NYC大眾運輸真的太方便了 sandysam:我完全沒看到白人司機...而且都是語帶超重口音的司機為多 sandysam:真的很方便,不過剛去覺得好貴XD,撘個公車跟在台灣搭計程 sandysam:車差不多錢,後來就習慣了.物價有差一去真的會不習慣. marathons:NYC有些白人計程車司機,但非美籍,而是中東或東歐的移民. danccshoei:推 danccshoei:紐約的subway雖然老舊,跟台灣的捷運差很多, danccshoei:但是算很方便了,而且沒有的話整個變超遠的, danccshoei:從洋基球場到蘇活區,根本不會想一天內都逛到, danccshoei:但是我們那天下午四點看完小王,就搭去南邊曼哈頓, danccshoei:逛蘇活區,吃晚餐. danccshoei:有需要可以寄信問我. taxisy:看成地獄火車=  =", "content": "六年前去過一次紐約這次去交通上沒什麼重大改變以下是我的經驗： 地鐵: 基本上去學校唸書的人在新生訓練的第一天發的相關資料裡面會有一張 地圖折好的打開來後是一張彩色的地圖上面有各種語言的解說但是站名 是英文的第一面主要是曼哈頓島的地鐵圖以及部分長島區有連地鐵到曼哈 頓的地方紐約的地鐵線都在第一面有各種顏色各代表一種線. 如果拿到那張地圖的話基本上就可以在曼哈頓吃的開了上面要到那坐哪種顏 色的車標示的都很清楚需要注意的地方是: 1.每種顏色的車都還有細分不同的地方在於快車慢車也就是有些車不停某 些站有些車每站都停.之前坐地鐵去看王建民因為太興奮了看到車就上 幸好遇到好心的老外知道我們要去看小王的就跟我們說這班車不會到 我們坐到快車了所以有問題問身邊老外他們都滿好心的. 2.地鐵票有分單程或著可以儲值的單程的就白色的一張紙刷完進去就沒用 了儲存的 Metro card 是黃色的票價不像台北捷運是以距離來算. 單程票進去一次就是 2.00 不管坐遠坐近. 優惠票的有一日票 7.00 當天無限坐. 買十送一 10.00 送你 2.00 20.00 4.00 以此類推 3.地鐵站內無冷氣所以有點悶不過有些車廂內有冷氣只要不故障就好.地鐵 的司機有男有女他們通常關門後看到還有人急忙跑來都會開門讓他們上 一站開開關關個三四次是很正常的不是門壞掉了哦. 公車: 公車也是一次 2.00 而且與地鐵的 Metro card 相通可以互相用.公車是上 車投錢如果沒有 Metro card 的話要準備一堆零錢美國銅板最大 1.00可是 很少人在用最常用的是 quater所以沒有卡的第一次搭公車要先準備好零錢 公車上無法收紙鈔到時真的沒有可能只好跟車上乘客換了. 公車要注意的就是下車時走前門是無彷沒有硬性規定上車前門下車後門不過 果要從後門下車的乘客要注意了後門不會自己開 你要去推它它才會開所以 按完鈴後不要呆呆的站在後門想說司機怎麼不開門全車的人會覺得你怎麼不 趕快開門下車這是跟台灣比較不一樣的地方小心別出糗嘍 火車: 火車站基本上沒什麼服務人員對新手來說路人就是你的服務人員賣票機有些 有中文不過有些是騙人的選了中文進去結果是亂碼.火車票價就不一定了以 距離來算在機器上選好你要去哪再選好付費方式就可以了.火車票也是有優 惠票的有十趟來回不管坐到哪的51.00單程最便宜是 2.25也有買月票或著 固定坐到哪十次來回等等花樣很多可依自己需求選購.火車比較要注意的除了 火車時刻表很多種要拿對外地鐵那張地圖翻過來就是整個長島火車的路線圖. 跟地鐵一樣看你要去哪再選則班次有些要轉車有些不用剪票員來剪票時可以 問他或著他看到你票上的目的地會告訴你要不要轉車.火車要小心的就是還滿 常故障的...我遇到一次停在鐵路上停了四十分鐘沒冷氣只有燈一次好像快沒電 火車內的燈一亮一暗一亮一暗還有睡著醒來聽到廣播說車故障所以他開到另外 一站要我們自己去轉車的...比較刺激的算是剪票員吧因為我住的地方離學校 只有兩站所以有時剪票員還沒來我就下車了他們的單程票今天買了這次沒用到 下次可以再用所以就買了備用吧.另一次有趣的事是我忘了帶皮包身上帶的零 錢也不夠剪票員就看著我一直在翻書包最後只好跟他說我沒辦法付錢.他就 給我一張罰單要我填姓名住址等等我填完名字跟學校後跟他說我不知道我 homestay家裡的住址然後跟他解釋說我是暑期來就讀的學生來念語言學校的 住在寄宿家庭他聽完我的基本資料後把那張罰單從他的本子上撕下來交給我. 原本2.25元變成7.00元我下車後看到他從火車窗口探出來看乘客我就問他 說我該去哪繳這張罰單只看他帶著微笑的跟我說了一句:Never mind. XD 計程車: 計程車我只在長島坐過不是跳表是喊價的價錢不一定端看你坐到了黑心 司機的車與否.打電話叫車比較有保障他來之前就可以問是多少錢.坐計程 車要注意的大概就是小費吧我是都有給一塊錢請注意他們不會找錢的所 以請自行準備好足夠的一塊五塊十塊不然他會以為都是要給他的小費哦. 另外幾種交通方式還有去 China Town 搭中國人開的車從曼哈頓的中國城到波士頓 只要 15.00.中國人很多在辦紐約一日行或波士頓二日遊等等很多的旅遊團包車費 或住宿費所以想去玩的人不一定要自己搭車或開車去跟這些團其實也不錯. 自己遇到一次被虧慘了的經驗在這邊跟大家分享.我們一群同學約好去 Woodbury 最大的 outlet 逛. 一個同學打電話去租車那家公司跟他說只要 85.00同學一聽覺得 很奇怪就再次跟他確定是到woodbury的嗎? 他說對. 那天一到我們十五人浩浩蕩蕩 開開心心的出發等過了一個小時的車程他說到了我們一看四周只是一個小城鎮挺 荒涼的決不是我們要去的 outlet不過還真有一個招牌寫 woodbury不過是 woodbury 路.我們就跟司機說這不是我們要去的地方阿司機原本態度就很不好了他說就是這邊阿 然後我們拿地圖出來跟他說我們要去的在哪哪哪他沒有手機還跟我們借手機打去他們 公司說我們的情況弄了半小時他才跟我們說不去了他要把我們送回去如果我們要去 要再跟他們約車.回到我們的出發地他跟我們收100.00美金我們就跟他吵為什麼要付 給他他帶我們去錯的地方又浪費我們的時間司機就很不爽說他不管他就是要跟我們收 一百美金我們堅持不給他說他要報警處理一開始我們說要報就報阿後來一個外國朋 友來了解我們的情況就跟司機理論司機就怪我們說為什麼開錯路不跟他說外國朋友 就跟他說我們都只是暑假來唸書的台灣學生而已怎麼可能會認得路吵了一下後他跑來 跟我們說他站在我們這邊可是我們都是亞洲人等警察來他會幫他們自己美國人呢還是 我們這群台灣學生我們只好無奈的給那司機一百美金.就看那司機一收到錢開心的笑得 跟什麼一樣加了油門就趕快跑了. 以上是我們被虧的經驗其實還有很多只是不包括 在交通篇希望將來要去的台灣朋友不要也跟我們一樣被虧了哦. 希望這篇能給想去美國紐約的朋友一些幫助~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190443885.A.40F.html", "date": "Sat Sep 22 14:51:24 2007"},
{"author": "Seaturtle (MBP~MBP~MBP!!!!)", "ip": "", "title": "Re: [國外生活] 交通篇 - 赴美新人買汽車保險經驗分享", "messages": "uwmtsa:推再說 vicliu:大推AAA...plus的服務還有100哩內拖吊免費喔 ^_^", "content": "板主抱歉，這我就沒想到會歹戲拖棚拖成這樣.... 本來這部份不打算寫的，因為我也不太敢確定是不是我所聽到的 所以這篇有可能會有很大的問題，煩請指證 反正房東正在賭，我一時半刻也會覺得他們很吵而不睡:P 這篇我們來談保險的項目，因為我把手冊丟到車上，而現在外面有點涼.... 請原諒我用很簡單的中文來說明 Automobile Liability，很多公司拆成兩項：Bodily and Property Liability 字面解釋大家英文都比我好，所以:p 這兩項是如果發生意外，而你是法律上有責任的一方 （我本來想寫錯誤or過失，想想還是用原來英文的表達比較合適） 保險公司所負擔賠償對方的金額 Bodily Liability又會細分為 per person / per occurrence 就是每人最高賠償金額以及單一事件最高賠償金額 而property liability則是賠償對方車輛維修的最高額度 比較要思考的就是這一點，所謂保半險也就是著重在這一項 這個項目額度比較高，你要是出了什麼事，反正就丟給保險公司負責 如果額度太低的話....恩，出事情的話請有被大興訴訟的心理準備 再來是Medical 不論意外過失為誰，這部份負擔在你車上所有人的醫療費用 如果你原有的保險就有cover這一部份，未嘗不可以省略 只不過坐你車的人就要有自己花錢的心理準備（原諒我說得很直接XD） 學生醫療保險不一定有cover到車禍這部份唷，麻煩請再做個功課吧 Uninsured/Underinsured Motorist 很多人是不保保險的的，被這種撞到最可憐.... 這部份就是在保障如果你不是過失的一方，對方又沒有保險的時候 這部份負責cover你的車輛以及車上所有乘客的費用 一般保險公司可能會建議你把這個項目的費用跟liability調成一樣 反正這是保障你，看自己決定吧 接下來兩項就是保你的車子，所謂的全險應該就是加上這一塊....吧:p Comprehensive 以下內容轉載自AAA website: Coverage if your vehicle is stolen vandalized or damaged by fire earthquake flood falling objects or several other causes not involving collision. 還要翻譯嗎？被樹壓到阿、被人拿鑰匙刮阿、隕石掉下來砸到....越說越誇張XD 就是非碰撞事故所造成的車輛損傷 所以Collision就可以推論啦 Coverage for damage to your vehicle caused by a collision with another car or object regardless of who is at fault. Required if there is a loan or lease on the car. Collision的費用一定比較高，車禍意外的機率絕對比其他的高.... 不過這也難講，我來這還沒看到車禍過，不過已經看到樹倒下來壓到好幾台車了..:P 這一點除了要考慮，你的車子值不值得修之外 我覺得最重要有一點：如果意外是你造成的，你還想不想修這台車？ 因為一般在討論這個，都是站在如果被對方撞爛了，那也不用修了 不過如果是自己造成的意外，而你也不可能再買第二台車的時候 多少的維修金額你可以負擔？ 上一篇文章的推文之中，marathons大提到 車價低於10K以下，小心駕駛下被對方造成事故 反正對方要負擔，不然Uninsured也會cover 話說我本來也是這樣想，結果我後來還是砸錢了 原因很簡單，請看以下的實例 這是我今天為什麼會上來寫這篇文章的最大原因 當你是自己造成的意外，或者對方沒保險、或者就是你自己跑去撞護欄 那這部份就會發揮它的功用 話說.... 我今天從直路開上HWY，交流道是一個很常見的彎道 我開上去的時候看到那邊的水泥護欄有擦痕，腦筋才在想說誰在這邊出車禍了 我發現，我出彎的速度可能太快了....然後....我的後輪沒抓地了...... 就看到我剛接上HWY..我整台車以前輪為中心開始左右大幅度打滑搖擺 如果只往一邊甩，那我跟著打方向盤可能還救的比較快 問題是快速左右甩尾....請原諒我不姓藤原，我開的也不是AE86或者Lancer EVO :P 當下我只能把油門放掉、煞車也放掉、雙手把方向盤固定住 然後祈禱側邊車道和我正後方的車輛不要追撞上來>< 我才剛來這邊、我的保險才剛生效、我才剛掛牌....我不要出事情阿 昨天沒睡好的精神霎那間完全清醒了 大概來回晃了四五次之後，穩定了下來.... 真的是上天有保佑，沒事 我在台灣還從來沒發生過這種事情 據事後諸葛探討，該彎道時常有大型砂石車在走，所以會有很多砂石掉下來 加上今天下雨，我出彎的速度大約35MPH左右，那個彎道角度還蠻大的.... 我承認那時候我在想待會要走哪條路，沒注意到速度=.= 不過我後來跟我表哥在聊天的時候，說到這件事情 他只問我那你保險保了沒？ 保了，前兩天剛保 那就沒關係啦............................ Well..我一點都沒有幫保險公司打廣告的意思 只是，這種事情有時候真的很難說 結尾啦.... 有些公司還有提供Emergency Road Service 不然你也可以加入AAA的會員，也有提供道路救援的服務 這沒幾塊錢，算我求你了好不好.... 這邊又沒有一堆信用卡可以登錄道路救援XD 反正呢，保額高低、保險項目你都可以自行決定 想省錢的，開車的時候請小心一些，免得出事情了後悔都來不及 捨得花錢保保險的，也請小心維護優良駕駛的身分，讓保費逐步向下調 以上，睡覺去 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190532327.A.044.html", "date": "Sun Sep 23 15:25:26 2007"},
{"author": "vicliu (泊憶)", "ip": "", "title": "Re: [國外生活] 交通篇 - 赴美新人買汽車保險經驗分享", "messages": "Seaturtle:引出好文章了～～:D j589745:你好 想請問一下 所謂NJ可以用他國駕照取代路考 j589745:意思是我只要換了英文的台灣駕照去NJ就可以不用考路考嗎? j589745:又  我是在紐約州唸書 可以去NJ考駕照嗎? j589745:非常感謝!! marathons:半夜回email可能是從印度回信的.", "content": ": 此文章特別提供給剛來美國、沒有在美國駕駛及購買保險經驗的人參考 : 純屬個人經驗分享 : 如果其中有任何地方有需要修正，也請不吝惜分享 其他吃光光... 以下說說自己對美國汽車保險的認識 也請大家幫忙修正 目前我在兩個州保過汽車險(同一台車子)分別是NJ和NY 為了保險的事情也是打了不少電話寫了不少Email問保險公司 為什麼要先提州別是因為各州(各city?)保險的規定都不太一樣 就算是相同公司對相同款車子相同駕駛者保費也會出現數倍的價差... 當然保額也是在相同的狀況下去比較的 (自己上網quote一下就知道了) 不僅僅是費用的差異連帶折扣的條件也會有差距... 我簡單舉例好了: GEICO公司在North Haledon NJ不接受外國駕駛紀錄的折扣 但是GEICO在Plainview NY卻可以提出國外駕駛紀錄甚至不需要證明文件 在網路上就可以直接幫你評估進去 以我個人的狀況下去評估NJ的話GEICO給我半年近千元的價格 NY的話給我半年近四百...(確實數據忘了目前保NY的GEICO半年不到三百) 所以我把駕照和車籍都轉到NY雖然多繳了一些稅金和申請費用 整體算來還是划算的 ^_^ p/s 我目前沒找到在NJ會接受國外駕駛紀錄的保險公司 但是NJ卻是唯一一州可以使用國外駕照抵掉路考的州 再說說Safety Education Discount好了 這個在紐約也是有的繳個50元給那些補習班資料填一填 也不需多做什麼就可以拿到折扣...看起來很棒吧? 但是假如是駕車較不熟練的或是愛開快車的我極度建議暫時不要使用這個 因為...他可以銷點 也就是萬一某天不幸降臨不管是違規或是意外...你的駕駛紀錄上有了點數 再去使用這個來銷點以免下期保費暴增 在某些人身上一定比直接折扣來的好 還有Good Student Discount等等的其他折扣 雖然常出現在各保險公司有時也會因為州別的不同而有折扣差異 甚或是根本沒有 我想這可能跟風險的精算有關係吧(猜測的) XD 其實我很認同Seaturtle的態度多問多比較 我只是想順便說說各州各公司的保險規定都有所不同 看了文章的別忘了比對一下自己所在的地點... 也就不會有太大的誤解發生了 ^_^ 而且不管怎樣自己多問多打信甚至多爬文(爬保險公司或政府網站的規定) 萬一真有事情看多了那些字也比較好溝通和處理 ^_^ p/s 我很推薦GEICO這個公司寫去的Email處理從沒超過8小時 通常都是一小時內有回信(包括半夜唷)就算不保他的也可以寫信去問問 室友出意外打電話去的時候還被特別招待中文服務 @_@ (相較一年前還得擬稿發問的我幸福太多啦) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190533425.A.AB5.html", "date": "Sun Sep 23 15:43:44 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 學業篇 -大學體制及選課", "messages": "maxisam:那個網站會挑出最混的老師 XD", "content": "這只是我個人的一些經驗分享 若是有不正確之處還請見諒 美國大學的體制和台灣不太一樣(至少我的學校是不同的) 基本上大一大二是不分系的 大多數的人經過advisor的建議 第一學期都會選些校必修來上 之後再根據自己的興趣和嚮往的主修去選課 每個學生想要主修某一個系 都要經過申請 並且被系上認可之後 才能算是正式進入這個系(department) 而大多數的系都會有課程要求 在你申請進入某個系之前 你必須先修過哪些課 例如商學院的系大概會要求修完: 經濟 統計 財務會計 管理會計 商事法 資訊概論(MIS) 成績不能低於B 當然 進入系以前的成績也滿重要的 如果你想進的系很熱門 申請人數多於他們想收的人數(註1) 那系上就只會收成績較高的前幾百名學生 其他人可能會被編排到他們填的第二順位 或是等到下學期重新申請 這跟台灣的高中畢業後分發 大一開始就知道自己是什麼系 什麼主修 很不一樣 我的學校 在進入系以前的課程代號通常是100200 進入系以後是300400 沒有進入department以前 學生不能夠加選300400的課程 一方面是因為課程比較專精 類似台灣擋修的意思 另一方面 300400的課程會偏向小班制 (這是我念商學院的經驗啦) 課程往往著重於討論及互動 在100多人的大班裡就很難執行 現在台灣也有些學校開始實施 商管學院大一不分系的規劃 給學生多一些選擇的空間 至少是先修過基礎課程 了解自己是否適合這個科系之後才決定進入科系 降低讀了幾年發現不適合所以轉系的發生率 猶記在美國念書的第一學期 因為無法提前選課 所以都只能上些別人選剩下來的課 但就我自己的經驗覺得 美國的課程 有時候300400的課比100200的課程容易應付得多 因為300400的課已經是系必修或系選修 上課要求多半就是交作業 考試和上台報告 而100200的核心課程 常會有意想不到的驚人發展 像我就有碰到上山下海(其實是小河)觀察 分析環境資源 或是養毛毛蟲 這種作業 說難也不一定比考試來得難 但是對於我這樣剛來美國的FOB來說 有時候很痛苦 老師天馬行空的讓課程多元化 上課到一半就分組辯論 我只能微笑點頭 空有論點但來不及插話 或是隨堂抽考問你某某歷史人物 我想請問老師答案寫中文算不算分 因為不知道他名字的英文是什麼 初來到貴寶地的國際學生 在這種時候會比較吃虧 好在後來有個朋友告訴我 選課之前先上rate my professor網站去看一下各老師的評價會比較保險 http://www.ratemyprofessors.com/ 在這個網站裡 可以找到各學校 各科目 學生給老師的評價 (太冷門或是新來的老師可能沒資料就是了) 就像台灣在自己學校的bbs站裡可以尋問到老師的上課方式 評分難易 愛不愛點名諸如此類資訊是一樣的 基本上學校的選課網站只會大略的交代課程是教些什麼 但有時候就是會出現廣告不實的現象或是和想像差太多 其實學校都還是有為期12星期的加退選時期 在這段時間內可以自由加退選 就算是學期過了一半 經過種種繁雜手續並在成績單上記上一筆後 也是可以再退選 但如果先前多花一些時間了解各老師的上課方式 就可以省掉很多麻煩 或許連每個老師的課都先去聽一堂的時間也省掉了 註1. 因為開班有人數限制 相對每個系也不能讓所有想進的人都進入 不然開班人數會爆掉 網誌版: http://blog.yam.com/alice_in_wonderland/article/11876665", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190542099.A.BF1.html", "date": "Sun Sep 23 18:08:14 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 學業篇 -買賣課本", "messages": "maxisam:帥喔 跑去書店賣 XD 還可以順便把妹 (筆記) 這招真是好 silfox:在網上買2手書,比較要留意的是international版跟low cost版 silfox:的差別...intl版通常只是沒有精裝,其他製作還是有一定水準 silfox:low cost版(印度/大陸)就通常製作很粗糙,材質也差一大截.. phantasma:推一下 http://campusi.com ，可以一次搜尋多家網路書店 casiosi:推~這經驗太實用了~", "content": "網誌篇: http://blog.yam.com/alice_in_wonderland/article/11877154 講完選課 接下來講買課本好了 感覺美國的課本都是美金100元起跳 根本是貴到天理不容了 為了應付此狀況 不甘心為課本折腰的我和朋友們用了幾種克難的方式咬牙硬撐 第一個當然就是上網買 (上網還是比學校的二手書便宜) 在各大賣書的網站搜尋ISBN 用過較好用的有half.com/ abook.com 還有一切憑運氣的ebay 在ebay上要碰運氣因為通常是以競標方式購買 我會厚臉皮的向賣家出價 假設現在出價是15元 還剩5天 我或許會問他70元含郵願意結標嗎 有一次還真的碰到賣家答應 重點是當他幫我結標的時候 他的賣場出價已經超過70元了 他還是很好心的收我70元 把書寄來 而且書真的很新 如果上網買的價格還是太誇張 可以考慮買international version或是此課本的前一個版本(較不推荐後者) international version 的課本是專門販賣到亞洲或是一些平均收入比美國低的國家 因為這些地方的物價(尤其是課本) 本來就比較低 如果按照匯率換算 書一定賣不掉 所以價格會降很多 降一半是常有的事 international version 的麻煩是 它比較醜 通常不會有精美彩色印刷和高級銅板紙 封面也不是硬皮 有時候習題的順序不同(發生在我朋友身上過) 不過如果賣家有標明 內容和美國版相同 應該都還ok international version的課本在ebay上還滿多的 之前上課老師就特別提到 這稱之為grey market 灰色市場 意思是不針對在美國販售的東西 又被有心人士賣回美國 賺取差價 ebay上的賣家都說他們的行為是完全合法的 (因為這些書是以正常方式出版 不是他們自己影印的) 至於到底合法不合法我真的不清楚 不過購買international version應該不是犯罪吧我想 之前提到的 買上一個版本 我也有試過 有時候兩個版本之間沒有太大差別 只是作者加了一些些東西 就出新版謀利 這時候上一版已經有點算是退流行 非主打 所以會變得很便宜 我也有遇過美國人直接在圖書館借五個版本以前的課本 照樣讀 其實如果老師上課不著重於課本 比較著重於他發的講義等等 這方法或許可行 還有另一個方式就是兩個好朋友合買一本課本囉 最好找讀書方式不同的朋友吧 像我有個朋友就是要過了半夜12點才能靜下心來看書 而我是天一黑就想睡 所以還滿合的 剛好我們又住同一棟宿舍 交接很方便 這方法有一個好處是 因為預定晚上一定要把課本交出去 所以白天的時候會努力把該讀的地方讀完 算是變向的一種強迫念書方式吧 另外又想到 之前在網路上買課本 常常都是開學一兩週了書還沒到手 要交作業不知道題目 所以我還跟朋友借了課本 在習題的地方拍照 回家把照片放大放大 看著電腦螢幕寫作業 在美國影印課本似乎是個big deal 如果真的想影印 美國人還會建議你最好是偷偷摸摸 他們大概會被台灣大學城旁的影印店嚇呆吧 我想 翻拍課本應該也不是什麼好事 只是應急罷了 最後 學期結束後 課本是可以賣回書店的 這時候學校書店會非常稱職的扮演黑店 40元買的課本 交過去問買價 他們臉不紅氣不喘的回答 4元 好歹也來個5元吧 4元這麼不甘脆 而且要賣課本還得趁早 因為他們回收到一定數量之後就不再買了 晚了就賣不掉 回收回去的課本會放回書店 下學期當成二手書來賣 只是 如果你現在使用的課本 到下學期老師已經決定不再使用 那它也是會賣不掉 在網路上買的書 只有一模一樣的版本有可能賣回書店 international version不可能被接受 在每個學期初的時候 有些人會在學校的怖告欄上貼sale的紙條 列出他想賣的課本和價錢 不經過學校這一手把課本賣出 但是通常要等很久很久才會有回應 或是根本賣不掉 之前我也是傻傻的把課本賣回書店 (畢竟是share的書 總不能切一半保留 所以賣回學校拿回的錢平分) 最後一個學期在書店看課本的時候 碰巧看到隔壁兩個美國女生對著高價的書猶豫不絕 我心一橫 厚著臉皮問她 hey~我上學期才剛拿這堂課 課本還在 不如我以低價轉賣給妳如何? (台詞聽起來很酷又隨性 天知道我根本不是這種個性的人啊 哈哈哈) 後來這兩個女生也開開心心的跟我回宿舍拿課本完成交易 我朋友說我很像在賣毒品 還要跟著我回去拿貨 之後我把這個idea告訴幾個好朋友 原本她們也是有賣不出去的書 在怖告欄上貼公告好一陣子也沒有回音 後來他們也學我在書店裡尋找目標 一個早上就賣掉三本書 拿到現金還不用扣稅 所謂供需原理 找到demand最高的地方 沒有賣不掉書的道理啊 只是強烈提醒 不要把書帶到書店裡去當眾叫賣 (當然不會有人這麼誇張啦) 因為我覺得 跑去人家的地盤 搶人家的生意 說不定會觸犯哪條校規也不一定 還是低調行事比較好 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190542276.A.A46.html", "date": "Sun Sep 23 18:11:13 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 學業篇--準備考試", "messages": "plzza:推", "content": "廢話很多的網誌版: http://blog.yam.com/alice_in_wonderland/article/11883935 我覺得考試之前除了狂讀書 騷擾TA也是個好辦法 通常TA也會給我們國際學生很多幫助 有問題的時候就盡量問TA 不論是課本裡的內容或是作業 如果班上有加開考前的study session一定要先做好準備去發問 我就有碰到教得比老師還清楚的TA study session 因為有時候加開的時段很晚 晚上79點之類的 所以有些人就會懶的去 但我覺得自己先複習過一次 再去study session聽總整理的幫助很大 而且TA也會喜歡有準備的人發問 考前在老師的office hour去問問題也會很有用 之前就很幸運的在老師的office hour碰到聰明的美國同學 我們一起問老師的問題 他問的題題都是重點 我們在旁邊狂做筆記 後來也是可以考到超過滿分(有加分題) 因為連續兩次都在老師的office hour碰到同樣兩個同學 之後期末考我們就相約一起念書 跟同學組成讀書小組也非常有用 只是要慎選同學 不要找個台灣人一起念書然後大聊開 另外一個應付考試的好方法就是old paper 學期末選下學期的課時 多問問學長姐他們修過哪個老師的課 我很幸運在第二個學期的時候 從一個香港女生那裡拿到很多old paper 有些老師每學期出的考題都差不多 只有數字不一樣 這時候有old paper就非常受用 尤其是算數偏重的科目 像統計 會計還有數學課 先掌握老師的出題方向 也做過演練 考試的時候出錯的機率就變小 但是我是把old paper當成練習題 不走背答案路線 畢竟修課的目的是學習而不是應付考試囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190613706.A.B66.html", "date": "Mon Sep 24 14:01:43 2007"},
{"author": "tingra (小兔)", "ip": "", "title": "[國外生活] 育樂篇 - 在迪士尼突然下雨", "messages": "famm:推一個 很詳細 tj1982:酷.. topterence:在美國，你不講沒人會問你，你必須主動提出你的要求", "content": "想到玩樂 有件事一定要分享一下 (知道的人可以假裝不知道嗎...:p) 就是如果在加州迪士尼樂園碰到下雨天 在服務中心有機會要到一張新的票 擇日再遊 是否有明文規定或適用其他園區我不知道 只是分享一下經驗 如果有人跟我們之前一樣衰 風和日麗的好天氣 突然下起太陽雨 還一直不停的話 記得去服務中心詢問 我們當時是買了一天玩兩個園的票 (但說實話 後來覺得根本不可能玩的完也) 在第一個園玩到中午就下雨 想說另一個園advanture的雲宵飛車一定也會因為下雨暫時開放 這樣都沒玩到很可惜 連進去都還沒進去呢 所以就抱著姑且一試的心情去服務中心 計劃是裝可憐問說: 下雨導致advanture的設施不開放 今天我們也沒機會玩到 是否能把票改到其他日子? 我們不需要兩個樂園的通行證 只要給我們advanture的通行證就好 討論起來連自己也覺得心虛 一度打算取消這個丟臉的主意 但是逛著逛著居然就走到服務中心外面了 我跟朋友走到櫃台 好像連句子都還沒說完 裡面的小姐已經大方回答 沒問題我開新的票給你們 當下我還以為她是搞錯了或是什麼的 站在那裡不敢吭聲 等新的票到手了才又問個不停 新的票有效期限是兩年時間呢 迪士迪真是大方又貼心 雖然聖誕節和跨年不適用 但是對我們並沒有影響 因為我們碰到下雨的那天正是2005年12月31日 新的票到手之後還特地用塑膠袋層層包起收好 然後不顧下雨硬是玩到半夜 晚上好冷好冷 但還是在湖邊看跨年的煙火 夾在人群中大聲倒數歡迎2006年 之後才離開 等過幾天 休息夠了 再回到disney 將一整天時間都花在Advanture 要不是那天的那場雨 我們大概無法在兩個樂園都盡情玩樂吧 若是有人知道迪士尼的雨天條款(?)真相 可以公開一下嗎? 我還滿好奇我們當時是一時好運 還是在美國據理力爭真的那麼好用 :) 有圖網誌版: http://blog.yam.com/alice_in_wonderland/article/11922248", "link": "https://www.ptt.cc/bbs/studyabroad/M.1190873375.A.516.html", "date": "Thu Sep 27 14:09:32 2007"},{"author": "caseypie (期待未來)", "ip": "", "title": "[分享] 關於大學轉學到美國", "messages": "Ren:push Morphee:推阿 再寫多點呀 clphon:實用! marathons:在美國under修12學分不比在台灣修18學分輕鬆. marathons:建議將非專業的美國史地與共同學科分散修,以免唸太累.", "content": "感覺上 大學轉學到國外應該是比較少見的情況 不過觀察這個板的發文似乎有不少人對這條路有點興趣 在下便以親身經歷者的身份提供一些我轉學至美國大學的心得 申請: 一般來說轉學生的錄取名額遠小於新生錄取 大概不會超過新生名額的10% 即使申請者亦較新生入學為少但相較之下錄取比例仍然是偏低的 大多數學校的轉學生申請截止日期都比較晚 大約在入學年的2~3月然後4月中以後放榜 (不過也有例外例如Berkeley的新生和轉學生同樣都是11/30) 所以我當時看到這個板諸位先進分享申請結果時很鬱卒 因為我根本申請表都還沒丟阿 申請所需的考試是:SAT(Reasoning Subject) TOEFL 和新生入學相同 但是較不看中SAT而是在意推薦函和原大學的成績 此外有些學校容許修課量達到一定程度的學生免交SAT成績 以UIUC來說是60學分差不多是讀完大二(美國標準在台灣應該只有大二上) 申請所需的表格除了一般的身家背景資料修課紀錄和成績單外 比較煩人的就是essay 一個學校會有2~5篇的essay每篇200~500字不等 essay的主題包羅萬象每個學校都不盡相同 (不過還是有個主題一定有:你為甚麼想來這個學校而且這篇文一定是最長的) 我申請8間學校扣除某些兩校共用的文章也寫了20篇以上 學分： 學分抵免應該是所有有志於此的人最關切的問題 這個可能不同學校差異就很大而原學校的風評和名聲也有影響 因此我也不敢說能轉多少怎麼算轉學的抵免課程 我個人是台大轉到UIUC 在台大兩年共修了89學分轉過來72學分 UIUC的政策是不轉低於3學分的課程因此通識基本上不可能轉 (所以我在台大都沒修通識....) 成功轉過來的課程幾乎都是專業課程 普物普化微積分應用數學力學電磁學等等 這方面學校給得很慷慨 (我的宇宙物理學一度被建議抵免廣義相對論...) 不過共同必修幾乎都被砍掉 國文英文都沒辦法(意料之中但是我聽說有人轉學去MIT跟學校拗到國文抵通識) 歷史倒是過關了不過我想那是因為我修世界史的關係 我個人的經驗是如果要學分成功被轉過來的話 應該盡量修學分多的專門課程並且分數不能太難看 這樣拿到的學分通常都可以抵免 至於某些營養學分被拿來抵免無關痛癢的廢課的機會頗大甚至根本不能抵用 學習環境: 美國大學的課表很鬆散大概一學期超過18學分就會被advisor關切 上課時數不多重頭戲在討論課和作業 討論課有兩種 一種是超級大班的課程(例如個經一班快600人) 老師無法cover所有的學生於是就分成20~30個小組 由TA把每週的上課內容再詳細講解一次 另一種是真的討論課通常是較專門的課程才有 提供學生交流讀書心得的時間 作業比起台灣的大學是不少 平均每個禮拜一堂課有0.75份作業吧 說難倒也不會(只要你不要沒事找事去修連美國人都頭痛的文學或西洋史進階課程) 但是份量不少 至少逼你不得不唸書每個禮拜都要溫習功課阿 以上是我個人的經驗及從一些同為轉學生的同學和學長得到的消息整理 謝謝收看 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188809755.A.2E5.html", "date": "Mon Sep  3 16:55:54 2007"},
{"author": "akusa123 (阿川)", "ip": "", "title": "[問題] 練習英聽", "messages": "clphon:專心聽比較有用  圖片和聽力可以一起連結 zarffy:我自己是覺得不會的單字聽再多次還是不會耶~~ flac:練聽力不能這樣練 必需靜下來專心聽個幾遍 試著跟讀,跟寫 flac:把每個單字都聽清了再配合script去了解字彙 這樣才會有顯著的 flac:成效 所以聽力程度不佳 一開始不建議聽高難度的內容 flac:剛開始找個適合自己程度的MP3教材 可以隨時重複播放的比較好 flac:有人會認為當背景音樂聽英文有效 那是因為那些人已具備一定 flac:基本功力之故 但是馬步要紮穩 得要下苦功 voices:http://www.onthemedia.org/   有mp3和transcript akusa123:http://hichannel.hinet.net/radio/radio.jsp?chid=177 akusa123:也推薦給大家分享, 這是ICRT的線上廣播   :) aqw123:可以參考     #1EwF7Ev7 (TOEIC)      幫助應該會有 OverInfinity:義大利已經不開放非歐洲留學生辦理ISEE了，因為無法 OverInfinity:查證他們的資料真假。", "content": "為了增強自己的英文聽力 我只要在家就把電視打開 然後一邊放CNN 一邊做自己的事 應該算不上真正試著去了解對話內容 想請教一下 這樣一心二用對英聽真的有幫助嗎 還是說非得要盯著電視看並專心於其報導呢? 謝謝 ;) 雖然有試過CNN Radio http://www.cnn.com/audio/radio/winmedia.html 不過怎麼感覺聽來聽去都是在廣告比較多 ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188852530.A.F9C.html", "date": "Tue Sep  4 04:48:49 2007"},
{"author": "wenyuan ()", "ip": "", "title": "Re: [尋人] 想找之前PO文的紅茶達人(如不符版規會自D)", "messages": "Flory:push push push sushi:大推~~感謝W大的詳細說明~明天就來試試看味道 sushi:希望能像圖那樣好喝~~~感恩啦!! amazed312:感謝!!! 話說  我看成七噸立頓紅茶包  囧 garm:七頓就煮成茶磚了XD boddy:0rz..變成泡茶版了XD", "content": ": 嗯 我知道這篇文章PO得有點奇怪 : 但是人在國外 很想自己煮好喝的奶茶來解饞 : 如與版規不合請版主告知 : 我會自D的 : 前一陣子版主發起留學徵文活動時 : 有一位版友(是紅茶達人?) : 在某篇文章中提到 : 如何用立頓紅茶煮成奶茶 : 當時沒抄下來 想說買了紅茶後再來版上看 : 結果~~~PTT大當機造成之前的文章都消失了 >.< : 所以 我想在此尋找傳說中的紅茶達人 : (印象中id似乎是W開頭...) : 向她請教詳細的作法 : 如有版友知道相關訊息 煩請告知 : 感恩~~~ 先把大約1.5公升的水煮沸 用7包立頓紅茶包去泡 (開始泡的時候就不要讓水再滾了 繼續滾會容易有澀味 而且聽說紅茶包在水裡滾也會釋放對人體不好的物質) 大約泡20分鐘之後取出紅茶包丟掉(可以稍微擠壓紅茶包讓茶味比較快進到水裡) 然後加九湯匙的白砂糖(我的湯匙的大小大概跟舌頭一樣大) 攪拌到糖完全溶解(如果紅茶冷掉了就再加熱到完全溶解) 這樣就準備好紅茶了 要喝的時候就先在杯子裡倒入紅茶 然後再加牛奶到適當的顏色 (建議用牛奶 不要用奶精 奶精含有反式脂肪酸對身體不好) 大概是這樣的比例 但可以因個人喜好調整 譬如覺得茶味不夠就多用一個茶包 覺得不夠甜就多加一湯匙糖 喜歡奶味重的就多加點牛奶 我自己是覺得這樣的比例蠻好喝的 也很像外面賣的立頓奶茶 最後再附上真相~ http: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / /1099286946/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188887228.A.B56.html", "date": "Tue Sep  4 14:27:07 2007"},
{"author": "binn (binn)", "ip": "", "title": "歐洲留學宏碁電腦維修經驗", "messages": "mysmalllamb:我是Apple在比利時, 很快就送修, 但很久才回來... zarffy:補充一個我的經驗,之前我的canon相機壞了(在當地買的) zarffy:打電話給客服,也是要我包一包寄去芝加哥(我在DC), 所以我就 zarffy:算了, 後來發現是記憶卡的問題, 也是這樣寄來寄去弄好的 zarffy:差別在沒相機一兩個禮拜可以忍受, 沒電腦三天會令人爆炸 uwmtsa:話說,Acer好像又買了一家美國的電腦公司Gateway~~~ uwmtsa:然後擁有歐洲電腦廠Packard Bell的優先承購權", "content": "這學期到荷蘭念書，帶了宏碁電腦去，有一些維修經驗給未來同學參考: 維修的是鍵盤的問題，一開始連絡荷蘭宏碁公司， 它表示無法辨識在台灣買的電腦序號，所以請我將電腦序號照相寄給公司。 但由於公司email不提供給客戶，所以公司須提供一個email address讓我把相片寄去。 照片寄去後，荷蘭acer要約四天時間確認序號， 這幾天需要打電話去查進度，不然公司往往會錯過答應回覆的時間 最後，它會將與ups簽好的送件標籤寄到你的email地址。 修一個鍵盤估計約10~15天，並且要送到德國去修，這部分與國際履約保固有些許出入。 希望這些經驗對其他在歐洲處理宏碁電腦維修的同學有幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188909967.A.2BF.html", "date": "Tue Sep  4 20:46:06 2007"},
{"author": "HSNUMAN (史丹佛流浪猴)", "ip": "", "title": "[國外生活] 交通篇 - 美國買車", "messages": "theobreeze:有看有推~!感謝分享 cbt:推~ maxisam:都是買新車耶 @@? yichingmiss:你的invoice價錢有包括運費嗎,通常運費還要加七八百 yichingmiss:依地區性而定，還是你有辦法把運費也砍掉啊 stanley10:請問如何查invoice 舊車有invoice價格嗎 marathons:運費(destination charge)同型車全美單一價,沒得殺, marathons:即使在車輛裝配廠旁的車店買車,運費也一毛不少.", "content": "這一篇文章是小弟在舊金山版發表過的 分享小弟買車心得無奈該版版主似乎忽略了 因此再次貼在這邊希望對即將買車的版友有幫助 正文開始 常有人問要用什麼價格開始殺價什麼是MSRP或Invoice MSRP就是售價會貼在車子的窗戶 Invoice 就是進價也就是成本價格但是... 車商因為跟車廠大量進車而且他們可以跟車廠拿rebate 所以拿到車子的價錢一定是低於invoice當然也有特例 例如剛上市的車子或是及稀有的車子 殺價這種要看地方、要看車種 當初談過一台civic8 exnavigation 因為該車商是波士頓地區最大的dealership 講價非常爽快只接給我們invoice價錢小弟還凹了一個六百美金的cd changer 搬來加州後陪室友談了一台accord該車商在palo alto叫做anderson 殺價的過程是使用email例如我們會發信給許多車商 然後再用車商回信的價錢去壓其他家或是問可否price match 這樣省去了許多時間跟油錢最後在anderson拿到的價錢很漂亮 大概是比invoice低了300~500美金 之後談了兩台lexus is一台是is350談車的時間約為十月 那時灣區的lexus多半是進口is250因此這一部車是用訂的 直接從日本進一台想要的顏色、內裝、配備殺價空間 因此大幅縮水...只殺了三千左右 後來談的一部lexus is250幾乎每一間dealership都大量進這一部車 什麼顏色、配備都有因此殺價空間大很多記憶中壓到了invocie之下500~1000 還凹了三張油票...那個sales叫我以後可以介紹他客人但不要跟去殺價...XD 既使是高級車也會因為庫存車夠多殺價空間就大 小弟當初談了幾部中高價位的車子以BMW 6series來說 因為車子進入美國的時間大約是11月底而且因為是第一批車 所以議價空間非常小...問了四家答案都是不確定殺價空間只有一千美金 等拿到實車還要調漲因為07年的6有更改配件 反觀MB的CLSclass因為進入美國的時間比較早談車的時候約 為八月份那時灣區的MB都有許多部現貨議價空間很大小弟也殺到了將近invoice 車窗上面貼的都是MSRP價格小弟不知道會有makeup price... 原則上殺價就是要靠耐心跟做功課 而且要堅持...買車的時間也很重要 小弟建議是在月中至月底因為sales會有業績壓力 sales常常會誇口他們一個月可以賣30多部車... 不管什麼廠牌...從honda問到MB他們都是一樣的說詞 我們dealership灣區最大、一個月賣兩百部、我一個月賣30部..blabla 但是根據我明查暗訪套交情他們的業績大約為20部左右 因此阿如果月中之後買車不妨多問幾家車商 如果sales聯絡你越積極的那代表可以殺很多、或是可以凹很多 而且加州的好處就是每一家車行幾乎都有說中文的sales 用中文殺價想必比較容易而且我發現華人以及女性sales對於價格 比較會有彈性這也是一個考慮的重點...但是說穿了 其實車行都是幾個manager底下分別帶著幾個sales 所以主要都是那個manager願意把價錢往下壓 我有碰過一個特例就是談價的時候manager似乎對那個sales沒信心 談到最後是那個manager打電話給我... 再一種情形是那個sales很資深其實他對於價格的空間相對就會大 他也會比較好跟他上面的manager談那個空間... 說了一堆廢話...我的建議是一定要有耐心找夠多的dealership比價錢 至於價錢談好之後sales都會把妳丟給他們的financial department 那時就是一堆推銷了例如一些對車的保護措施延長保固等等 這種東西就是見仁見智了如果不想要...不用客氣直接拒絕 加州談價錢似乎還有一種談法就是出門價(out the door) 意思就是這一筆錢可以讓你把車開走一般來說就是妳談好的價錢乘以1.09以內 就是百分之八點多的稅牌照費等一些雜費...我不太喜歡這種談法 因此自己還是要算清楚...有遇過車商在這邊做文章 乘以0.09多...自己要小心一點明細什麼問清楚 而且買車的時候對那些sales不用太客氣之前有一個老美朋友 他跟我說美國就是兩種騙子律師跟dealership 參考參考希望有幫忙到 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189007777.A.13D.html", "date": "Wed Sep  5 23:56:13 2007"},
{"author": "grlusha (我好愛CATCH唷)", "ip": "", "title": "[問題] 罐頭食品 美國出入境問題", "messages": "Columbia:肉類不行喔 miluco:肉類不行,一旦被查到以後每次入境都會被翻箱倒櫃 vicwk:肉類不行 不是防疫的問題 是要保障美國本土的畜牧業 Ryder:來三年每次都帶遠洋的三明治鮪魚罐頭回美國 帶六罐 沒事 changichun:海鮮類罐頭OK唷,我的貓罐頭都來了,我也問過底特律海關 marathons:海鮮不屬於肉類. ndr:這邊的肉類是指meat,地上跑的.", "content": "先向版主說聲抱歉 以後不會有拍賣網址出現的 想再向各位問清楚 到底肉類的罐頭食品能不能出入境美國呢 很抱歉 上面的文章被刪除了 以至於推文沒有看到 麻煩大家不厭其煩的再告訴小女子一次吧 謝謝 祝大家 一切順利先 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189133243.A.F4A.html", "date": "Fri Sep  7 10:47:22 2007"},
{"author": "thunderman (.................)", "ip": "", "title": "Re: [分享] 關於國外的信用卡", "messages": "july:Citibank這招不是我想的...是Citibank行員建議我這樣做...^^ boddy:BOA就有sec card，不建議啦，網上亂槍打鳥申請一定會中， boddy:之後再慢慢累積信用就好，推薦chase學生卡，很好中... malisse74:亂槍打鳥會不會顯得好像急需用錢? 之前同學們申請 AE malisse74:Blue for students 中的機會蠻高 boddy:我有亂槍打過AE...失敗XD... pbs:試試 Capital One,相對容易申請 ndr:亂槍打鳥可能會使credit score急速下降,建議勿試", "content": ": 忘了跟大家講... : 美國銀行幾乎都提供 Debit Card，也就是台灣的簽帳金融卡 : 但是聽說 Debit Card 是沒辦法累積信用...另一種說法是可以累積信用但是速度很慢 : 不過，如果能有一張美國當地的信用卡，個人就可以快速地累積個人信用... : 老實說，在美國沒有信用紀錄真的蠻可憐的... : 因為一開始到美國時，並沒有個人信用記錄，所以... : 辦手機要押金、辦理租屋處的水電瓦斯也要押金....辦理什麼都要押金.. : 所以，如果一開始到美國就有信用卡的話...應該可以比較快速地累積信用吧...^^ : 引述《chianggogo (無)》之銘言： : : 請問一下 : : 美國的銀行有提供簽帳卡嗎? : : 就是類似台灣的VISA金融卡的東西 : : 那種開戶的時候是不是就不用信用記錄了 debit card應該是沒辦法累積信用記錄。 一開始你提的用花旗台灣的信用卡這辦法，我以前也想過， 可是好像是行不通，台美兩地的credit history是分開的。 (幾年前的事了，可能現在有改?這我就不確定了。) 另一個方法是可以去申請secure credit card， 用久了銀行會幫你換成一般的credit card。 而且只要一開始累積信用記錄，credit card的廣告就會如雪片般飛來 不想申請secure credit card的人，那就只有多試幾次了， 挑student card試， 似乎自己存錢的銀行or學校的credit union(當然也要有存錢)的成功機率比較大。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189142426.A.E35.html", "date": "Fri Sep  7 13:20:24 2007"},
{"author": "marathons (往 Gilroy 天天發車)", "ip": "", "title": "Re: [分享] 關於國外的信用卡", "messages": "vicwk:請july舉發當初哪位台灣Citibank行員如此建議的？ marathons:不必舉發哪一位,歷年來聽過n位台灣citi業務員如此虎爛. zarffy:我自己的經驗是信用卡業務的話都不能信, 美國台灣都是 july:唉...美國 Citibank 的行員跟我講的...我也是建議大家試試看 july:如果不行的話，也只好去辦 Security Card 累積信用嚕..", "content": ": 大部分的台灣學生因為是國際學生身份... : 剛到美國時，一來沒有SSN(社會安全碼)、加上在美國沒有信用記錄... : (很怪，美國不能查每個人在台灣的信用記錄...唉..) : 所以，一開始想要辦在美國第一張信用卡來累積信用，真的是難上加難.. : 很多人都在美國待滿一年後，才有辦法辦到第一張信用卡... : 前幾天到 Citibank 問國際學生該怎麼成功辦信用卡時.. : 沒想到這位年長的行員給了一個很好的建議.. : 就是台灣學生可以在台灣先辦一張 Citibank 的信用卡，然後帶到美國來... : 美國的 Citibank 可以把台灣 Citibank 信用卡換成美國當地的卡... : 我覺得這個資訊非常有用...就分享給現在還在台灣的版友... : PS. 這是Citibank行員跟我講的，因為我人已經在美國了， : 所以也沒有嘗試過這樣是否可以成功辦理信用卡... : 如果有人試過的話，再分享給大家結果...^^ 請勿誤導他人。 信用紀錄不能跨國，所以台灣辦的citibank信用卡帶到美國不能直接 換成美國當地的信用卡。 若信用紀錄能跨國，以前那些在美國留學幾年畢業時刷爆逃回台灣的 敗類早就在台灣無法立足了。 台灣的citibank業務員經常以此類謊言，吹捧自己與美國citibank的 關係，或在台灣拉不明就裡的新客戶。還有一個謊言，就是愛吹噓他 們citibank是國際知名銀行所謂台灣辦citibank信用卡帶出國使用比 較方便，其實全世界商店只要認識VISA或MasterCard標誌即可。 美國各家信用卡發卡銀行都會看業務需要發給剛到美國的留學生，並 不只有citibank如此，運氣好的新留學生很快就會辦成功，不必拿台 灣的信用卡來換卡。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189152523.A.B2B.html", "date": "Fri Sep  7 16:08:40 2007"},
{"author": "mchen2 (ya)", "ip": "", "title": "Re: [分享] 關於國外的信用卡", "messages": "maxisam:你跟BOA有啥過節 @@? maxisam:BOA現在risk free 利率高得很呢 5.27APY rkevin:討厭BOA +1 maxisam:@@\" 我這邊的BOA不錯呢 至今應該已幫人waive超過500的fee dellcheng:BOA真的很好辦,我也是當天剛戶(為了拿30元的bonus),也順 dellcheng:便申請,當場就說過了,但我也不推BOA,我愛Wellsfargo mchen2:有人是自己的錯,不注意帳單,因此被吃了一萬美金 太可怕", "content": "若沒有SSN然後在美有非常熟識的親朋好友有信用卡 他/她願意為你承擔 刷卡的任何風險 他可以在他的名下為你申辦一張信用卡(附卡) 請注意:因為無SSN所以他的信用卡卡號跟你的一模一樣 如果你自己也想用那張 你們之間的帳會需要很小心清理 老實說:我不建議這招 若要請人承擔風險 建議自己要識相點 把兩倍的最高刷卡額度先給對方當保證金 有SSN 基本上 我沒看過比BOA更好辦的 因為個人週遭因素 我不願意在BOA開戶 申辦信用卡時 有個朋友陪我去 (他在BOA有帳戶) 唸完/影印過基本資料給行員後 行員說:十天後可以拿到卡了 心中一陣冏:之前try了兩個月別家的是怎樣? 自己太笨嗎? 剛有SSN，學生信用卡是最容易上手的 其他的，就先別貪心吧不然可能也只是拒絕信如雪片般飛來 有種可以先存錢進去 可以累積信用的卡 有興趣的可以考慮看看 還有 美國的信用卡和你存錢的銀行兩者沒有必然的關係 有在該行存錢不代表在該行就容易拿到信用卡 徵信公司看到的 就是你有帳戶的資料 例: 就算在該行存了6萬美金 剛有SSN 有可能連學生卡都不給發 當然更有可能的是 一般福利好的卡當然更不給發 : 引述《july ()》之銘言： : : 大部分的台灣學生因為是國際學生身份... : : 剛到美國時，一來沒有SSN(社會安全碼)、加上在美國沒有信用記錄... : : (很怪，美國不能查每個人在台灣的信用記錄...唉..) : : 所以，一開始想要辦在美國第一張信用卡來累積信用，真的是難上加難.. : : 很多人都在美國待滿一年後，才有辦法辦到第一張信用卡... : : 前幾天到 Citibank 問國際學生該怎麼成功辦信用卡時.. : : 沒想到這位年長的行員給了一個很好的建議.. : : 就是台灣學生可以在台灣先辦一張 Citibank 的信用卡，然後帶到美國來... : : 美國的 Citibank 可以把台灣 Citibank 信用卡換成美國當地的卡... : : 我覺得這個資訊非常有用...就分享給現在還在台灣的版友... : : PS. 這是Citibank行員跟我講的，因為我人已經在美國了， : : 所以也沒有嘗試過這樣是否可以成功辦理信用卡... : : 如果有人試過的話，再分享給大家結果...^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189171514.A.FB3.html", "date": "Fri Sep  7 21:25:13 2007"},
{"author": "macotowu (老媽專用id 勿訊..)", "ip": "", "title": "Re: [分享] 關於國外的信用卡", "messages": "wome:HSBC also offers student credit card. Qdebby:CHASE也有student credit card wonderwall:有人要申請citi的student card嘛? 我可以幫忙推薦 wonderwall:不過要有ssn  這張是5% cash back的", "content": "今天剛好去citi bank辦一些手續，順便問了一下 台灣Citibank 信用卡直接轉換成美國當地信用卡， 結論是不可能~ 還請行員幫我實際上網查詢或詢問相關人員， 還是沒有這種申請方法，不過 最近美國Citi正在推學生信用卡， 沒有SSN income 跟 annual fee 有需要的就自己去問吧~^^ : 引述《july ()》之銘言： : : 大部分的台灣學生因為是國際學生身份... : : 剛到美國時，一來沒有SSN(社會安全碼)、加上在美國沒有信用記錄... : : (很怪，美國不能查每個人在台灣的信用記錄...唉..) : : 所以，一開始想要辦在美國第一張信用卡來累積信用，真的是難上加難.. : : 很多人都在美國待滿一年後，才有辦法辦到第一張信用卡... : : 前幾天到 Citibank 問國際學生該怎麼成功辦信用卡時.. : : 沒想到這位年長的行員給了一個很好的建議.. : : 就是台灣學生可以在台灣先辦一張 Citibank 的信用卡，然後帶到美國來... : : 美國的 Citibank 可以把台灣 Citibank 信用卡換成美國當地的卡... : : 我覺得這個資訊非常有用...就分享給現在還在台灣的版友... : : PS. 這是Citibank行員跟我講的，因為我人已經在美國了， : : 所以也沒有嘗試過這樣是否可以成功辦理信用卡... : : 如果有人試過的話，再分享給大家結果...^^ : 請勿誤導他人。 : 信用紀錄不能跨國，所以台灣辦的citibank信用卡帶到美國不能直接 : 換成美國當地的信用卡。 : 若信用紀錄能跨國，以前那些在美國留學幾年畢業時刷爆逃回台灣的 : 敗類早就在台灣無法立足了。 : 台灣的citibank業務員經常以此類謊言，吹捧自己與美國citibank的 : 關係，或在台灣拉不明就裡的新客戶。還有一個謊言，就是愛吹噓他 : 們citibank是國際知名銀行所謂台灣辦citibank信用卡帶出國使用比 : 較方便，其實全世界商店只要認識VISA或MasterCard標誌即可。 : 美國各家信用卡發卡銀行都會看業務需要發給剛到美國的留學生，並 : 不只有citibank如此，運氣好的新留學生很快就會辦成功，不必拿台 : 灣的信用卡來換卡。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189202484.A.DEE.html", "date": "Sat Sep  8 06:01:23 2007"},
{"author": "onflow (漫漫)", "ip": "", "title": "[分享] 美國的自助遊學心得分享 part1", "messages": "FernandoMath:推薦這篇文章 CH3OHa:推!很詳細~ vic666:好文~很有幫助!感謝~~~ meaningful:推一個 t4301909:推推", "content": "去年跟今年暑假我分別獨自去了美國的波士頓和聖地牙哥遊學。 都沒有跟團，但是波士頓以前有去過，而且主要是家人幫忙辦的。 而今年聖地牙哥是第一次去，所有遊學事宜也是自己辦。 在這邊分享一些相關事宜給有志要自己辦的板友，做為參考。 首先要提一下，為何選擇自助？ 因為基本上是去美國，英文是還滿OK的，所以我個人是覺得不需要跟團。 我自己覺得跟團有一些壞處： 生活可能受到限制 當然，出國有個導遊跟在身邊，幫忙處理各種事務，實在是很方便的事情； 但是比較麻煩的是，很多schedule可能都宥於團體，也可能會有時間限制。 打個比方，我今年去的聖地牙哥其實是一個交通非常不方便的地方， 雖然有有Trolley(類似這邊的捷運)但是非常的慢，很費時間， 常常出去玩來回光交通就要花兩個小時； 而我們這邊今年兩個團，全部都住在homestay， 有些homestay友很多都有六七點的門限，或是過了幾點之後就沒有公車可以到， 而這次的term週一到週四都到下午三點，所以下了課等於就是沒辦法出去玩了。 連逛個街都沒辦法。 加上他們公司跟他們說不需要帶筆電，結果晚上就整個慘XD 相較於住宿舍，有trolley(這邊平常都到兩點多，假日更到凌晨四點) 沒有門限，而且加上住宿的費用都有包含meal plan以及相關娛樂設施 如健身房之類的(我這次去的學校在有地方可以免費打保齡球跟撞球，下午五點關) 基本上是自由許多的。 當然，這邊也有自己來的選擇homestay，但是因為是自己選的，當看到宿舍的玩得很自 由，也就不會這麼嘔了:P 可以自己學習處理事情 基本上，自助就是自己要把所有事情都處理好，我想既然要出國遊學， 可不只是單單的交交朋友， 除了練習英文以外，這種處理事務的能力也應該藉機好好練習練習。 這樣可以練習獨立，去了一次之後更會很清楚去美國的學校大概基本上要辦哪些東西。 當然現在的代辦都另外跟學校收錢，不會跟學生收錢， 但是自己來畢竟就會很熟悉，甚至還可以拿來小小炫耀:P 可以自由選擇課程學校等等 拿這次來說，一個term是五週， 而來的兩個團，一個四週一個三週，課都還沒上完就走了實在有點可惜 加上五週其實已經很短了，四週三週更是不用說了 真的還有點玩玩的意思了:( 當然有跟團的好處也非常的多，例如說有人照顧，父母比較放心，出問題不用擔心等等 但是我自己是覺得既然要遊學，就不要單單只是去照照相講講英文就好， 整個遊學背後的事務都應該要能夠熟悉處理會更有意義。 講了這麼多，其實還沒進入想說的重點XD(廢話王) 這篇的重點主要是想跟各位分享這次handle的經過與經驗 出國前準備 1.何時開始準備 由於遊學七八月都是旺季，所以往前推六月美國在台協會的申請就會爆滿， 而且會很熱很擠排很久（想像一下在六月的艷陽之下排隊站個一兩個小時的感覺XD） 但是美國最新的規定，如果是要申請不同學校F1 visa的話，即使期限未到，還是要重新 申請；加上visa不可以超過在term開始前三個月， （打個比方，如果是七月五號的課，那就要在四月左右申請，不可以更早） 所以我建議， 四月下旬去面試 就可以了。（天氣不熱，人又很少，面試時間很多選擇） 因此推估回去，最好 三月初就要開始選校 ， 三月底到四月中就要讓I20下來 。 因為通常美國學校的summer term都是七月初開始，八月上旬或是中旬結束， 所以這樣的時間安排應該適合於申請各家學校。 2.選校 我以自己為例，首先第一步就是想好自己的訴求： 東邊還是西邊？去大城市還是小鄉村？課程長度要多長？想要住宿還是homestay？ 基本上由於上次去的是美東，所以這次想要去美西； 上次加上行前學校要求，總共是去了七週（6週的term），而這次不想去這麼長； 還是一貫希望住宿，因為希望有自由空間跟時間分配。 加上這樣的條件之後，學校範圍就小多了； 接著城市希望可以很安全，而且一定要有大眾運輸系統，最好是捷運之類的。 這樣範圍就縮小許多。 在這邊要推薦大家一個網站，我覺得非常的棒 http://www.applyesl.com/zh/ 這裡頭有一百五十所以上的學校，在一進去最右邊有很多條件選擇， 例如城市，課程長度，交通要求，住宿選擇等等 可以選好自己要求的一定條件，再開始搜尋，非常的棒 但是這網站在決定好之後只會幫忙丟出第一關的申請，並不會負責後續。 但是很棒的是他會算準時間寄一些信例如說系統算好大概這時候學校會跟你要財力證明 還是這時候可以選擇要求要不要接機等等，而寄英文書寫範例。 這樣對於第一次申請批批措的人不失為一大助力 把剛剛的條件都輸入這個網站之後，會出現幾頁的學校； 這時候就可以開始看看學校在哪裡囉 這時候可以善用奇摩知識或是google大神之類的來幫忙， 除了可以調查城市狀況以外，也可以看看學校的風評。 3.申請 選好學校之後，就是丟申請書啦 在申請之前，我建議先上去學校的官網查清楚確認課程的term是否OK， 住宿資訊如何，以及有沒有申請條件限制。 等一切確認之後，可以利用剛剛的網頁，或是直接自己下載申請表傳真，或直接email。 這通常是大家最害怕的地方，但其實很簡單的 其實只要email，傳真機以及goole大神就可以啦:P 基本上學校通常會需要的是： I. 財力證明 II.健康檢查證明 這兩樣可以在選校的同時就著手去做。 財力證明可以請父母幫忙申請，自己來其實也很簡單。 通常只要跟他說是出國留遊學用的，基本上手續是非常簡單的。 申請好之後，影印留個底比較保險。 而健康檢查如果是住宿的話可能會要求，有時候學校會附表格，有時候不會。 但是基本上可以先去做，因為全套健康檢查需要抽血驗尿，而血液報告要等一兩個禮拜， 所以比較早去其實比較OK。 另外如果有預防針的要求的話，也可以比較有時間做緩衝。 （關於疫苗，可以找找看家裡頭有沒有小時後打預防針的證明，帶去就可以少挨幾針:P） 這邊建議各位，健康檢查報告出來之後， 一定要影印留底 除了保險要帶一份在身邊去美國以外，萬一以後還要出國就不必再做一次啦 而在丟出申請書之後，學校通常就會寄email告訴你說他需要什麼， 通常不外乎就是財力證明，要求匯款之類的，可能要還護照影印等等。 財力證明已經提過了，而匯款的話，可以寫信去跟他要帳戶資料再去匯就可以了。 這些東西等都備齊之後，順便把匯款證明一併傳真過去等回信就好囉 通常一週之內就會回信，然後會通知你有一包東西會寄來。 裡頭會有I20，還有一些學校寄來的文件，譬如說住宿資訊等等。 這邊要提醒一下，通常在申請學校的文件會問 是不是需要I20 ， 這很重要， 一定說要 ；如果沒特別提，可以寫信跟他要求。 因為有I20的話F1 visa才會輕鬆發放快快下來。 然後就是，每一項資料，尤其匯款資料，最好要影印留底。 這是要以防沒有效率的美國人吃我們的錢用:P 3.住宿 申請完就可以翹腳休息了嗎？ 當然不是。 在申請完之後記得要檢查學校的網頁，看他有沒有額外要求要寫什麼，例如說打預防針。 還有就是住宿資訊。 因為學校不會負責你的住宿，所以要自己打理。 不過既然I20已經在握了，剩下就不用太緊張。 以我自己為例，我是申請宿舍，所以就上網找找看學校宿舍申請表單在哪裡下載。 等填寫好之後就可以先去匯款，然後就把匯款證明跟申請表繳交過去。 通常早點申請才會有位置，加上申請之後他們可能會要求你要附註一些預防接種的資料， 這時候就可以依照要求去完成囉。 4.F1 visa 通常學校寄來的文件就會告訴你要如何申請visa。 基本上連上那個網頁之後按照要求填寫好資料，我記得是付100美金左右， 就會讓你列印證明下來。 然後就可以去安排時間了。 如果順利的話，四月底的空檔非常的多，所以勾個自己想要的時間就好囉 配上I20，不會有什麼問題visa就會issue了。 接著只要簽收就好囉 5.申請之後 記得要時時確認自己的信箱，問是否有沒有新的訊息來； 然後記得詳讀學校寄來的文件，通常裡面就會交代關於食衣住行之類的事情了。 接著就是確認住宿是否完成就可以了。 目前就先分享到這邊，打得好累XD 希望對大家有所幫助:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189345743.A.45E.html", "date": "Sun Sep  9 21:49:02 2007"},
{"author": "clarkchang (丁大丙)", "ip": "", "title": "Re: [問題] 請給我建議有關商學研究所科系", "messages": "huangian:說得不錯 aaronmin:推好文 babesun:夢想能夠實現都是值得的", "content": ": 工作兩年多後 出國再唸一個碩士 : 有國外生活的經驗..有機會的話也希望留在美國工作幾年. 所以您的外國學位的目的有二： 1) 國外生活的經驗 2) 有機會在米國工作幾年 第一選項請問您如何衡量這個的收益？值得花四百萬台幣與機會成本去換取？ 花大錢去換一個學位與生活經驗，划算嗎？ 有沒有其他的選擇？例如外派、遊學、自我放逐.... 第二選項 因為你的條件特別，想念第二個MBA或甚至MBA之後的MS， 您在申請學校與找工作的時候，請先準備一個好的故事來解釋 另外，MBA學生留在美國工作的條件有二 a) 合法身份，如綠卡，或b) top 20學校 如果沒有其中一項條件，想找到能夠回本的工作 機率是微乎其微 同時請考慮畢業後那年的就業市場景氣 給您一個數字參考 20002002這三屆Harvard MBA的台灣留學生（因為景氣實在太差） 只有一位順利找到合適的工作留在美國 其餘都回台灣了 當然，他們在台灣的工作本來就非常好，不需要委屈在美國作不划算的工作 即使是今年，景氣是網路泡沫後最好的一年 可以去問問各大名校的台灣畢業生 大家都找到適合而且滿意的工作了 但是找工作的過程是否艱苦依舊呢？ : 但我已經有國內MBA的學歷了 國內的MBA應該已經教你如何作決策 benefit/cost分析應該不難作 回到您自己最先的動機，然後才開始設定選項 美國夢是很貴的 而且不一定是美夢 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189361006.A.EA1.html", "date": "Mon Sep 10 02:03:25 2007"},
{"author": "KeithR (專業+學歷+背景=天下無敵)", "ip": "", "title": "Re: [問題] 出國念書加強外與該怎麼選擇", "messages": "boddy:好人 ssrv:這種方法是不錯   不過好像要花不少錢 yenjiun0427:不錯的分享...至少讓我現在湧起一股希望.... budfly:很用心的回文，感謝分享經驗^^ qhz:我倒覺得認識的大陸人平均起來比台灣人還敢說呢,即使口音很重 qhz:我學校有一個英文超溜的台灣人(才到美國一年),做法很極端,效果 qhz:超強的!她完全不跟任何華人講話,不得已要溝通時只講英文,看到 qhz:老外(西方人)眼睛就亮起來,拼命找機會conversation,對於華人則 qhz:是不理不睬,任憑怎麼對她眼神示意.微笑都沒用.眼神還顯得有點 qhz:不屑.甚至對系上的日本教授也不理不睬.怪咖一枚! qhz:不過我還是很佩服她的決心,英文真的溜到不行,上課有比老美搶先 qhz:發言且佔用大半時間的實力了! Orz", "content": ": 想出國念書 : 爬文看到很多有關補習的文章 : 有台大等等好幾間 : 不知道有經驗的人究竟比較推見那一個方案 : 因為想盡快把外語搞定 : 可以分享一下經驗或者方法等等 : 煩請傳授一下方法 : 或者可以交換msn討論也可以^^ : 小弟我真的好想把外語弄好~~ 如果要最短時間內搞好speaking和listening 小弟推薦一個方式，去讀語言學校 homestay 一般而言，通常第一個月你會感覺到明顯的進步 本來程度愈爛的人，感覺愈明顯 如果你程度本來就很強，可能就沒啥進步空間 舉我自己的例子，我一開始的程度差不多是國內國中生吧(listening3.5) 剛去英國時，我一句話都聽不懂(每次都只聽到單字) 最慘的是連買東西都聽不懂多少錢 都要偷偷瞄收銀機，沒收銀機的只好直接拿20鎊大鈔出來讓店員找 一個月時間，我天天講，天天學 早上就上課在學校跟老師學，跟歐裔同學哈拉 晚上學校安排的party、pub我必到 一來訓練自己的social能力 二來練自己的口語聽力，三來更可以交到更多朋友 pub裡老外會聊足球，點杯啤酒就就想辦法跟他們聊 他們也會要求我們介紹自己的國家文化(順便做做國民外交啊 XD) 此外，學校安排的電影院也是很好練聽力的機會 不過...Harry Potter實在太難...有聽沒有懂...orz 相對來說Transformer就簡單多啦 沒事在homestay家當然也是找機會就開口 他們看CSI、NCIS、Home Away，我就跟著他們看 順便學學英式或美式的俚語 也不管文法對不對，反正就是大聲講，用心聽 一個月後我已經可以獨自一個人走透透，買藥、訂房 2個月後我的listening 和 speaking在校內檢定已達5.5 校方核准我不必再參加IELTS考試可以直接上Presessional Course 我是那種講再爛都不會臉紅的不要臉型 所以listening speaking這兩方面我進步最快 只是在台灣，真的沒有那種環境，再加上我個性懶，所以進步空間有限 如果你是跟我一樣類型的人 那我會說，語言學校Homestay絕對是進步最快的方式 但這種方法不見得適合每個人 有很多大陸學生IELTS平均都達6分，基本生活會話卻是亂七八糟 出門在外也不想開口，凡事都被動學習 出去玩也依賴別的同學帶領 有時還會想偷懶用中文來回話 這種學生進步空間就有限，甚至老師還會警告學習過於遲緩 每一個月後的能力分班，沒有升級的學生絕大多數都是亞洲學生 所以師父引進門，修行在個人 但對我而言，這的確是進步最快的方式 心理面永遠偏多 再多再強的技術分析都是廢物 因為你永遠都會找有利於多方的條件去偏頗的思考 故意忽略掉你不想看到的資訊 http://www.pixnet.net/AthrunR", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189432919.A.89F.html", "date": "Mon Sep 10 22:01:56 2007"},
{"author": "neomaggie (maggie)", "ip": "", "title": "[分享]跟巨擘書店訂國際版書的不愉快經驗", "messages": "ssrv:國際版+運費,台灣並不一定是最便宜的,善用google會有意想不到 ssrv:的發現 CACO3WENDY:推這篇分享  非常有用  ꨠ breath35:推分享，也推網路比價，還是有機會找到更便宜的 enigmachen:推一樓的  不過有的紙質差很多 我定過印度的  無言ing maxisam:IE版的 也有品質好的 看怎麼找 maxisam:不過 我覺得不需要限定台灣 ArTsAi:我訂了書以後他寄錯書，還請我幫忙寄那些書到正確地址 = = ssrv:that sucks.... incredible! iamfire:巨擘本來就很差。之前還有刻意不給發票的實例 iamfire:而且本質上它搞的逆向輸出似乎是違法的，有空真該去舉發 iamfire:在美國真的想買書可以試試 www.campusi.com 常可以找到好 iamfire:的價錢，雖然是中古的，但總比讓差勁的公司大賺錢來的好 yokoyama:我在巨擘訂書也有這種不愉快的經驗 ering:我覺得可以到愛因斯坦書店找找,服務還不錯 ering:之前網站上找不到,請他幫我查書,竟然回信叫我再找幾次 ering:後來我又跟他說我就是找不到,他才說那你在美國買好了~傻眼 ering:我現在對巨擘的印象很差啊~~ neomaggie:我用第六種方法訂到書了,直接找進口書商 fawd:我上星期訂, 前兩天打電話去催, 他說從南部調貨 fawd:今天寄信跟我說沒貨, 有夠鳥... ioyou:華泰不寄送國外，要請人代買代寄也很麻煩", "content": "我不曉得是不是很多人也遇到這樣被吃得死死的情況 因為開學後才決定選修的科目 才開始跟巨擘訂書 自己上網看了一下要的書狀態是In stock所以就放心跟巨擘訂了 然後因為開學後老師進度超快只好先印前面幾章應急 但總不能整本都快印完還沒拿到書於是就趕快寫email聯絡 這時告訴我書未備齊我只好請台灣家人打電話聯絡這才建議我分批出書 (這可以早點說我就不用等書齊而且email中不能給我建議嗎?要打電話才說) 先收到第一批書後我想第二批希望不要太慢這才告訴我第二批沒書 叫我等台灣學校開學後再重新下訂單但不保證有書所以能不能買到書要看我運氣囉? 如果我不去問就等到九月底十月初才告訴我嗎? 我覺得巨擘可能因為是獨門生意訂單又多流程根本沒弄好 像我第一批書確定寄出來後隔天竟然收到email通知說書未備齊無法寄出(嚇死人了) 第二批書一開始沒說沒書到我等得受不了了才告訴我沒書要我等到天長地久嗎? 經過這次教訓我有些建議可以給要買國際版的人參考 1.最好早點訂書像我是教授太晚給書單可以提早拿到書單的話就趕快訂免得跟台灣學校 開學衝突 2.最好訂購人寫在台灣親友因為巨擘網站特別寫只限本人來電如果訂購人是自己 請台灣親人詢問怕被刁難 3.要多跟巨擘確認書籍狀況以免被拖長處理時間 4.可以考慮買其他國際版或在二手書網站買書這樣還是比較貴一點但很快就拿到書了 5.考慮在台灣先印書籍前兩三章這樣開學前一兩週不怕沒書在美國印書超麻煩沒人 幫你印學校付費印表機又不好操作費人力效果又不好 6.想辦法找到台灣國際版的進口書商直接訂書(巨擘應該只是做中介的角色)請家人 寄快捷.台灣進口教科書大概就那幾家書商應該不難查只是不曉得接不接受小額訂單 7.找台灣的二手書既然台灣有進口這本教科書表示有教授再用可以找之前修課或 臨時決定退選的人買不過這僅限版本變化不太教授使用教科書不變的 落落長希望對大家有所幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189538768.A.32D.html", "date": "Wed Sep 12 03:26:07 2007"},
{"author": "evonnehsu (EvOnNe)", "ip": "", "title": "Re: [問題] 專科學歷問題", "messages": "foxsung:thanx a lot!", "content": "A.A. = Associate in Arts A.S. = Associate in Science 這些都統稱 Associate Degree Associate Degree 是general 之後細分A.A. and A.S. occupational certificates 我也是五專畢業的 當我在申請英文版的畢業證書時 上面好像印著AAS or AS 或許你去自己的母校會比較清楚點 五專畢業 = 美國的社區大學畢業 至於工作經驗零零散散的可以略提到 而大公司會加分不少 因為我從來沒寫過resume 我不能夠提供太多 免得給你錯誤的訊息 但Resume或許寫學校新的名字比較好 因為當你申請成績單畢業證書 上面印的一定是新改字的名字 而不是舊的~ 希望有幫到你~~^^ : 先是跟resume有關的問題 : 請問專科畢業(五專)的學歷該如何表達？ : 看過一種是用AA，另一種是associate degree : 第一種搞不太清楚第二個a是什麼意思，另外，美國對這部份的認知應該是只高中畢業後 : 至念兩年的社區大學吧，五專可以這麼用嗎？ : 如果在填工作經驗的時候，需要把一些打零零散散的活動工讀的經驗也填進去嗎？ : 有些都算是替大公司做的ex:微軟、nokia : 目前是有兩個想法，一個是搬出這種大公司，resume上好像會更漂亮些，而且工作經驗 : 好像會比較豐富些 : 不過另一個是因為只是零散的活動工讀，好像又有點不是那麼了不起，尤其想到如果要條 : 列式寫出工作內容，也蠻虛的...... : 再來是honor部份，請問大家都會盡量塞嗎？就是把能想的到的得獎經驗都show出來嗎 : ？ : 最後其實也算是跟resume有關的，過去念的五專已經改名了，不只改制，連名字都改了， : 請問這樣resume是寫舊的？還是寫新的？ : 在申請資料(畢業證書、成績單)的時候大概應該的做法是該如何？ : 謝謝 : 編輯: foxsung 來自: 123.192.158.126 (09/12 04:06)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189563232.A.423.html", "date": "Wed Sep 12 10:13:51 2007"},
{"author": "thimig (小星星魔法)", "ip": "", "title": "[分享]芬蘭University of Vaasa 2007 國際碩士課程申請錄取概況  ", "messages": "budfly:謝謝你熱心的分享，免學費真的是很吸引人", "content": "剛好手邊有資料，PO上來供有需要的人參考。 University of Vaasa http://www.uwasa.fi/english/ 芬蘭西部臨海最靠近瑞典的城市， 到2007 9月為止提供5個英語授課的國際碩士學程， 申請/錄取 概況條列如下： (錄取/總申請人數) 1.International Business 30/497 2.Finance 20/359 3.Intercultural Studies in Communication and Administration 20/321 4.Telecommunication Engieering 15/257 5.Industrial Management 20/59 到目前為止芬蘭教育仍為免學費(此外還有瑞典，挪威好像也不用？)， 但國內一直有建議收費的聲浪存在， 來的話建議要學芬蘭語，儘管不一定列為必修， Vaasa因為靠近瑞典，應可選學瑞典語或芬蘭語； 還有，Vaasa的deadline大概是全芬蘭最晚，在三月底，五月底才會公布結果， 其他學校多在一月底截止，三月通知結果。 有志者可以自行上學校網站查詢相關申請條件，網站都寫得很清楚， 寄件後只要確認有人簽收就等結果吧，去信詢問Vaasa是不回的。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189620915.A.437.html", "date": "Thu Sep 13 02:15:14 2007"},
{"author": "noregrets (overheat)", "ip": "", "title": "Re: [問題] 美國大學的undergrad入學規定", "messages": "ucs197477:在當地生活和來度假完全不同  要考慮清楚 briangwang:美國大學也是有收台灣大學轉學過去的情況,例子還不少.. briangwang:不過扣一扣也相當於台灣的\"降轉\"了.... briangwang:另外我知道許多不錯的學校對國際學生轉學也都不用SAT briangwang:只能說美國學校太多,沒有任何一種情況可以套在所有學校 rici:我也是遊學後就留下來,但是我本身就很想在美國讀就是了 rici:而且我個人蠻融入這邊,也很喜歡這邊的教學:D racquet:如果之前有讀過大學，一般是不能隱瞞的，被發現會有麻煩 Ren:不只啊…英文不好不只起跑難…跑步中也辛苦... ndr:轉學分試狀況.並不是說某間美國大學不收台灣學分,就代表全美 ndr:的每一間大學都不收台灣學分.", "content": "你想申請美國大學的話基本上一定要從大一唸起 台灣的學分是轉不過去的 想當初我也是暑假去遊學覺得很棒嚮往之下就來了美國唸書 我必須很鄭重地告訴你真正在這裡唸書跟暑假落差是非常大的 我剛來這裡唸書的時候覺得怎麼跟我想的都不一樣? 我自己是高中唸寄宿學校現在唸的也是某名校的大學部 深深地感受到身為外國人要跟美國人競爭是很吃力的 你必須花別人三五倍的時間來做出平均水準的報告 同樣的課你在台大上可能輕鬆拿在美國辛苦的要死還拿個 簡單地說英文的弱勢讓我們在起跑時就落後一大截 以後對於找工作跟申請研究所都有很大的影響 這是你在遊學的時候沒發現卻會慢慢浮現的殘酷現實 以上是不中聽的話 不過如果你真的準備好要接受挑戰 美國的高等教育確實是個很好的舞台 你可以好好發展自己的興趣 實習機會很多我認為是這裡的一大優勢讓你從實際經驗中成長 你要是能咬牙撐過幾年的辛苦相信回報會有一生的價值 你要申請好的大學就一定要考SAT 準備方式跟GRE啊什麼的其實差不多 我當初準備三個月一天背個單字 加上多做題目才考個V620 國際學生Verbal比較低可以用高分的托福多少彌補一些 我以前是背Barron Verbal後面有一些常用字一定要背熟 美加好像也有補SAT的課 然後你還要考SAT II 建議考writing math III 大學身分我想你不用太擔心 最多到時候申請學校不要提到你唸過大學就好了 不過你要趕明年秋季班的話最晚月要考完所有的試 雖然你英文底子應該不錯(TOEFL 607) 但是我想要考到足夠的分數申請TOP 20的學校還是很勉強 而且這樣又浪費一年 孰重孰輕你千萬要好好衡量千萬不要因為一股憧憬就衝了 台大是個好學校說真的台灣也真是個好地方 美國夢不一定都是美夢代價往往都是沉重的 : 我是今年的台大的大學部新生 : 暑假去了一趟美國後 : 我就非常想到美國念大學 : 家裡是完全不同意我使用community college轉學的方式赴美 : 換句話說 我好像只能用SAT申請 : 請問我該如何準備?這是個很大的問題，我舊制托福只有607 : 但是 還有一個更大的問題 : 我查了好幾個大學的網站 上面通通都寫 : 僅限高中生，凡是有任何進入大學就讀經驗者，不符合資格。 : 請問我該怎麼辦？這項規定真的很重要嗎？是不是我不能在台大註冊？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189646352.A.4F0.html", "date": "Thu Sep 13 09:19:11 2007"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學類博士班（一）", "messages": "miluco:建議可以把學校名稱寫清楚一點 Ren:推，也推一樓:P wnuv:現在唯一的線索是原po在德國的大學 DreamShop:應該是馬克斯普朗克研究所才有這種氣派吧 miluco:柯南迷: 真相只有一個... bahnhof:四樓猜對了 我是在馬普 不過我描繪的現象不是只有馬普 bahnhof:我還去面試過其他國家其他機構 之後會再提 xenopus:MPI of Developmental Biology at Tuebingen? mysmalllamb:我想, 可能不同領域不同學校或不同實驗室, 會有不同 bahnhof:蟾蜍大 我們在p3有聊過幾次呢", "content": "學術水準 對大部分的人而言，花時間精力到一個完全陌生的地方打拼，求的也不過就是 自己能夠功力大增等級提高。歐陸的生科領域能不能提供一個讓妳功力大增等 級提昇的環境呢？我相信應該沒有人會對這個問題有所懷疑吧。以我現在剛好 在查的Genes Development為例，本期九篇Research Papers，五篇來自歐洲， 四篇來自美國。大家也可以隨便上些著名期刊網頁查一查，歐洲美國比一比， 肯定不會是美國一面倒的狀況。 再以敝所一位PI為例，2007年還沒結束，他已經出產Science x2，Nature系列 x3，Current Biology x2，Cell系列 x2，其他還有Plos，PNAS，Development 等等族繁不及備載。歐洲學術水準究竟值不值得讓我們千里迢迢西天取經，我 想大家應該可以自行判斷。 經費設備 這年頭生科領域研究除了比腦袋，比勤奮，還要比非常重要的一點：誰有比較 雄厚的本錢可以燒。以前在台灣待的實驗室已經算是資源豐富，經費向來不是 問題。可是來到現在這個實驗室後，我才進入錢怎麼花都花不完的境界。 為什麼我會知道我們實驗室錢花不完？因為我負責訂購酵素的工作，我只知道 訂東西從來不必看價錢。真的是很誇張的花錢不眨眼。 敝所有位PI得到德國的Leibniz獎，大約等於台灣的國科會傑出獎，獎金是兩 百五十萬歐元，折合台幣一億一兩千萬。這筆錢只要是用在研究目的，他高興 怎麼花就怎麼花，不必提計畫，不必寫結案報告成果報告。 敝所還有位美國PI，剛回去美國，不過他美國的教職其實早在三年多前就已經 拿到。他之所以找到教職後又在這邊待了三年直到那個學校給他最後通牒他才 回去，原因在於敝所提供給他的經費資源比起美國大學能夠給他的優渥許多， 這是他的台灣老婆告訴我的。 另外所上有個中國同學的老公在大學裏作博士後，他的老闆要跳槽到比利時， 因為比利時那個所給他的startup經費八百萬歐元。他的老闆並不是什麼諾貝 爾獎等級的大頭學者喔，只是個大約等於台灣助理教授的年輕group leader， 拿到的實驗室初期建立經費就已經是天價的八百萬歐。 另外這四年來，我接觸過來自Caltech，Rockefeller，Stanford，Scripps， UCLA，Wisconsin 等等名校的人，有來應徵的，來演講的，來談合作的，來作 sabbatical的（其中有三個很強的台灣人），他們全部都稱讚這裡的設備經費 實在太好，甚至有些還很明白的說比他們在美國的環境還好。我相信這是很客 觀的評價，因為我只是個小蘿蔔頭博士生，他們根本沒有必要作為違心之論跟 我說這些客套話。 舉這麼多例子，總而言之，只是要讓大家理解歐洲研究機構的有錢程度一點不 輸美國。這邊的狀況並不是我們在台灣理解的那種經濟衰退失業率高民生凋敝 的歐洲。一般社會或許有可能套上這樣的印象（各國狀況不一），不過學術界 肯定不是這麼一回事。 不過歐洲當然跟台灣也是類似，研究機構的資源比大學豐富。各位在找學程的 時候，最好是研究機構優先於大學。當然大學裏也有很有錢的大教授，不過平 均而言，研究機構還是比大學優渥不少的。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189706415.A.B8C.html", "date": "Fri Sep 14 02:00:14 2007"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[分享] 到歐陸念生命科學類博士班（二）", "messages": "gooddrums:充份同意 來美國最好要準備好第一年的錢 gooddrums:他們給國際學生的經費 也大多給大陸人搶走了.. gooddrums:反正台灣人 不給你錢 你也是會來。. gooddrums:超痛恨老美這種心態...可是也沒辦法.. outerspace:非常感謝你的分享^^  獲益良多!! 請問可以分享申請過程 outerspace:嗎? 對歐洲體系不是很清楚@@ 非常感謝!! outerspace:忘了ㄧ提^^\"  我也是想要申請生命科學類的PhD XD GustavHuang:我身邊有德國人直接就說英國屬於北美洲了...XD foxrose:英 foxrose:英國的學費真的好貴 國際學生是搖錢樹啊 可是自費的還不少 Wed0618:請問這樣要計算進去嗎?", "content": "本來一個部份只打算寫一篇，只是剛剛實在太餓了，只好把經費部份草草 結束先去吃飯。不過不管了，反正我就繼續分享我知道的，最後會變成幾 篇就看狀況吧。囧，言歸正傳。 學費 我小學的時候（遠目，解嚴之前吶）就聽老師說歐洲社會福利多好，從幼 稚園到大學都是政府買單之類的。這個二十年前聽到的說法，到目前為止 都還算大致正確。大致正確而不是完全正確，因為其實大學收費的國家越 來越多，只是這個學費跟英美比起來，大概是九百牛一毛吧。（這也 是我用歐陸而不是歐洲的原因，英國跟其他的歐陸國家大不相同，很難混 為一談）以我所在的德國這一邦為例，大學生每學期繳費六百歐，博士生 只要一百歐。其他的歐陸國家如法瑞奧荷比北歐，也都是免學費或接近免 學費。因此在考慮經濟狀況時，學費這個因素可以完全不必列入計算，直 接當成免學費就是了。 雖說歐陸也開始有一些學費向英美看齊的高貴學程，不過那幾乎都是MBA 之類的。我估計這股歪風大概十幾年內都還不可能吹到生科領域來，有志 到歐陸的生科人不必擔心。 獎學金 歐陸雖說幾乎不用學費，不過歐洲生活費是世界數一數二的高，怎麼辦？ 別擔心，只要你找到位置，幾乎都有獎學金。說幾乎是因為畢竟我不認識 歐陸所有的生科博士班學生，說不定確實有三五個是自費的。不過我所認 識的，不管是歐盟學生，非歐盟學生，研究機構的學生，或大學裏的學生， 到目前為止，還沒有任何一個人是自費就讀的。 反觀美國，我們大約同時期出國的同學，選擇到美國的，全部都必須第一 年自費，大部分都是第二年以後才開始有薪水及學費補助。前文提到在我 們實驗室作sabbatical的UCLA教授就說過，他們系上一年收十幾個博士生， 可是給國際學生的名額只有一個。 我不清楚我們所上經費有沒有像美國一樣限定一定比例要留給自己人，我 自己的感覺是沒有，以這幾年的學生分佈來看，德國學生加歐盟學生大概 只佔一半，另外一半都是非歐盟學生。 獎學金的金額會依照機構跟經費來源而有所差別。以德國為例，博士生薪 水最高的單位是EMBL，月薪大概一千七八。馬普兩種薪水，大約是一千三 跟一千。大學裏大部分都是一千。月入一千可以過舒適的生活。月入一千 三可以過舒適寬裕的生活。月入一千七八可以過奢侈浪費的生活。 其他的國家金額高低當然會依照消費水準有所出入，例如我去面試過的瑞 士研究機構，四年前他們的博士生薪水兩千多瑞郎大約台幣七萬，只是瑞 士消費水準比起德國高出不少，物價平準後，瑞士兩千多瑞郎的生活水準 跟德國的一千歐大約相等。其他國家也是一樣，數字或有出入，生活水準 相差不多，總之一定可以達到有得吃有得穿有得住的基本生活水準就是了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189720948.A.0A4.html", "date": "Fri Sep 14 06:02:27 2007"},
{"author": "clarkchang (丁大丙)", "ip": "", "title": "Re: [轉錄][北美] 有關薪水的疑問", "messages": "uwmtsa:推你兩副好人卡(立正~~) noregrets:大推蟑螂一樣打不死的精神 malisse74:我記得UCR要實習過才可以畢業 原PO應該有做過intern吧 clouddff7:回大家,我是有做過實習的..只是在發文時忘了講@@ clouddff7:不過我同意UCR的MBA的CAREER CENTER功能蠻弱的 clouddff7:看來我也要朝向湊滿兩副好人卡邁進了XD clarkchang:回台灣是其中一個可以考慮的選項 clouddff7:回台灣,應該是最後的選項,我還是想在這邊努力一下 andrewplus:被拒絕100多次還真的要有很好的心理建設 clarkchang:這也代表機會很多，景氣很好 clarkchang:而且履歷並沒有被直接丟到垃圾桶 miaomay:推丁大丙的分析!", "content": ": 引述《clarkchang (丁大丙)》之銘言： : 經過原po的同意 我將這篇文章轉過來 : 主要的目的在於提供大家一個案例 : 為什麼我不鼓勵大家沒想清楚就跑去美國唸MBA : 如同我說過的 : 唸美國MBA要花四百萬 加上兩年少賺的一百萬 : 至少五百萬的機會成本 : 只有留在美國稍具規模的的公司才有機會讓你的投資回本 : 而想要留在這種公司公司的條件就是 : 1) 有合法身分 2) Top20名校畢業 : 如果沒有其中一項 您只有回台灣或留在華人公司 : 這兩種選擇都不會讓你的投資報酬率多好看 : 如果您家境背景計較那五百萬 : 那請您想申請MBA之前想清楚 : 不是出國唸個MBA後 你的人生就會變的充滿光明 : 美國夢很貴 而且不見得是美夢 : 祝大家好運 補充一下我的理由 為什麼非Top20會遇到這麼多問題？ 1) 全世界公司都有名校情節，不只台灣人而已 非名校，知名公司不會飛一趟來學校招人 你想，他每年非這20加學校就夠花錢，也夠累了 加上公司附近的學校找一找，你覺得他們會找不到人嗎？ 您只能參加job fair，那就是大拜拜性質的招人 很難有什麼突出表現的機會 非名校，你主動投的履歷沒有加分，甚至直接進垃圾桶 即使原PO的綠卡同學，薪水也是不足以支付沈重的就學貸款 國際學生就更慘了 2) 學校排名低，表示他就業輔導資源少，就業輔導資源少對國際學生找工作 更是雪上加霜 念MBA來說，除了唸書、交朋友之外，最重要的事情就是找工作 第一年的時候忙著找Intern 正常的internship薪水可以對高昂的學費有不小助益 第二年忙著找fulltime 原PO令我驚訝的是沒有Internship經驗以及到了畢業後才開始找fulltime工作 也就是說學校就業輔導室的功能等於零 尤其過去這兩年是美國就業市場最火熱的時候 就業輔導室是MBA評比中非常重要的一環 他應該明確的排定一、二年級找工作的時間表 幫你改履歷，幫你練習interview，甚至幫你錄影下來修正 安排律師提供國際學生諮詢工作簽證的事宜 以我個人的經驗 第一年： 11月：學校resume book deadline 12月：公司internship的工作開始在學校網站登錄， 學生開始投已經競標公司面試名額 1月：on campus interview開始 五月之前一定會有結果 第二年： 七月底：2nd year resume book deadline 八月：公司開始在網站上面登錄 九月中：on campus interview 畢業之前一定會有結果 怎麼樣也不會到畢業後才開始找工作 另外，很少台灣MBA畢業生不想留下來試試看 但在美商公司碰壁無數之後，都會退而求其次找華人公司 而華人公司很多是出名的壓榨員工 除了申請H1b費用要員工自己出之外，薪水更是低於市場水準 最後，給原PO一點建議 1) 您的碰壁次數才個位數而已，還是小事一樁 如果真的想留下來，那就要發揮蟑螂一樣打不死的精神 我自己這兩年(internfulltime)收的好人卡可是比兩副撲克牌還多 2) 擴大搜尋範圍到其他州的工作，尤其是中西部或生活費較低的地方 因為您既然可以忍受低薪水，那就去生活費低一點的地方 可支配消費力會好一點 : : 作者: clouddff7 (鄉民軍無敵) 看板: Salary : : 標題: [求職] 有關薪水的疑問(已拜讀精華區) : : 時間: Thu Sep 13 17:32:04 2007 : : 第一次在本版發文格式或內容如有不符還請大家指證 : : 我的問題比較複雜一點感覺結合了薪水簽證版的問題 : : 首先簡述我的狀況稍微翻了一下精華區好像還沒有類似的經驗分享 : : 所以想來請教大家 : : 我T大會計系畢業大學畢業後將兵役服完之後自力申請到美國加州河濱大學念 : : 了兩年MBA(著重財金管理)於今年六月中畢業本人目前計畫在美國工作一段時間再 : : 返台", "link": "https://www.ptt.cc/bbs/studyabroad/M.1189735613.A.FBB.html", "date": "Fri Sep 14 10:06:52 2007"},{"author": "cool (無)", "ip": "", "title": "Re: [問題] 成績評鑑", "messages": "Undomiel:推～～ oood:推  有見地有證據的文章 Undomiel:版大、版大～～m 起來啦～～o(＞＜；)o o impractical:人如其ID阿! 推~~~~ illude:感謝各位的意見  我該努力了 KerKerKerKer:邪靈斬 KousukeAtari:邪靈斬 KousukeAtari:邪靈斬 iel:PUSH soso1687:若是你讀的是台灣這邊知名的學校，應該就會有差! soso1687:不然其實也可在成績單上註明TOP幾，推薦信的人選也是很 soso1687:重要的~ http://tinyurl.com/38w3st7  (回覆取自於此)", "content": "國內的學校名聲當然有影響，只是影響程度高低要看該校審查委員是否重視而定。 有些人會說：外國人哪裡會知道台灣的大學哪些好，哪些壞 我要說：外國人不一定都知道，但是美國的審查委員多半是知道的。 外國的路人當然不會知道，他可能一輩子都沒接觸過台灣學生或台灣人。 非洲的大學審查委員也不會知道，因為他可能從來沒有接到台灣學生的申請文件。 但如果是美國大學的審查委員，說他完全不知道台灣的大學，那真的可以辭職了 台灣是美國第五大留學國，在美國唸書的留學生一直保持在兩三萬人以上 (再早個十年，台灣甚至是美國第二大留學國，留學生高達四五萬人) 在許多規模較大的綜合大學，唸書的台灣留學生人數至少都保持在兩三百人以上 我不相信有哪個審查委員或教授對台灣的大學一無所知。 若說不是非常清楚，那有可能。可能知道幾個留學申請者較多的大學。 但若要說審查委員完全沒概念，那恐怕沒概念是是說這句話的人吧 我舉個例子來說： http://info.gradsch.wisc.edu/admin/iadmiss/index.html 這個網頁是威斯康新大學入學審查委員會網頁裡的資料，從該校國際學生的來源整理 的全球各地區大學的基本資料，裡面有說： Included is an explanation (see Pers pective) of how UWMadison evaluates credentials from international schools. 例如台灣項下列了以下的大學： Taiwan Republic of China return to top China Medical College Chinese Culture University Chung Cheng Institute of Technology Chung Shan Medical University Chung Yuan Christian University Feng Chia University Fu Jen Catholic University Junior Colleges of Taiwan Kaohsiung Medical University Ming Chuan University National Central University National Changhua University of Education National Cheng Kung University National Chengchi University National Chiao Tung University National Chiayi University National Chung Cheng University National Chung Hsing University National Kaohsiung Normal University National Pingtung University of Science and Technology National Sun YatSen University National Taipei Teachers College National Taipei University National Taipei University of Technology National Taiwan Normal University National Taiwan Ocean University National Taiwan University National Taiwan University of Science and Technology National Tsing Hua University National YangMing Medical College Providence University Soochow University Taipei Medical College Tamkang University Tatung Institute of Technology Tunghai University 對台大的描述是：....considered Taiwans most prestigious university. 對清大的描述是：....One of Taiwans top national schools. 對交大的描述是：....Considered one of the top public engineering schools. .....族繁不及備載。至少看的出來這所大學的審查委員會是多少有點概念的。 既然威斯康新列出來了，表示他們確實知道，而且重視畢業學校。 我相信其他學校也一樣知道，但不表示就會這麼重視。(即便他們重視，也不會坦率 地說出來，多數大學寧可寫的含含糊糊，預留一些空間，也不會把話說死) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1122901770.A.4DF.html", "date": "Mon Aug  1 21:35:30 2005"},
{"author": "opeman (美國MBA二年級)", "ip": "", "title": "Re: [問題] 有關MBA獎學金", "messages": "JasonPlus:其實每個學校情況略有不同 原post是其中一個情況 JasonPlus:也有學校是申請上之後 再繼續申請獎學金的 JasonPlus:建議還是大家自己參考目標學校的網站或brochure schline:是merit based的，還是有考慮收入等因素，如果是後者，那 schline:台灣學生拿的機會感覺不太高 ... sces:謝謝各位的解答^^ KerKerKerKer:邪靈斬 KousukeAtari:邪靈斬 lenux:415跟master無關 但發錯admission不能接受 tingyuamy:推爆 等拿到入學馬上辦！ jellyfishwax:小麥的冬天還好啦 來了就習慣了XD", "content": "MBA有獎學金，但是不用特別在申請文件上註明 學校會自動把每一個獲得入學許可的申請者列入考量 如果他們覺得你資格符合的話，就會主動通知你 但是MBA獎學金給的比例很少 大概一個班不到20%的人會拿到 而且很多是給部分獎學金， 全額的是少之又少。 畢竟 這是一個大家都搶著來念的Program 需求多供給少 學校實在不需額外花這個錢來吸引學生。 建議你辦理學校的貸款，利率大約是510%不等 很多學校都沒有限定幾年內償還。 : 想請問各位板大一件事 : 我知道各個學校或各個科系多少都有獎學金可申請 : 但我在瀏覽各個學校的網頁時 : 卻很少看到MBA有提供獎學金 : 可是MBA一年的花費下來又比其他科系高很多 : 我想知道究竟是 : 1.有不少獎學金 只是我沒看到 : 2.MBA本來就沒啥獎學金 : 還有~ : 如果學校沒有提供獎學金 : 我是否該轉戰民間所提供的獎學金? : 畢竟成績沒有好到可以公費留學.......orz : 謝謝解答 http://www.chicagogsb.edu/fulltime/admissions/events/asia.aspx RSVP: mail to [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / pls leave your name contact email ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1167639119.A.088.html", "date": "Mon Jan  1 16:17:43 2007"},
{"author": "glaytogether (L'Arc)", "ip": "", "title": "Re: [問題] 怎樣的人才叫做適合念國外？", "messages": "vovolta:我讀中山化學系也沒像你這麼拼阿 我該反省 APPLEHOW:我是某私校數學系畢業  感覺快樂的不得了 APPLEHOW:同樣是理學院 我真替你的大學生活難過 APPLEHOW:不過 有失必有得 相信你學到豐富的專業知 APPLEHOW:試  也祝你申請順利! chungweitw:看來是全台灣最拼的一個校系. quinyy:未來前途一片光明   太值得了 colivia:有得必有失 好不好 就看個人了 sonic7527:同樣是數學系的怎麼我們系跟2樓的差那麼 sonic7527:多阿='=我們也是一天到晚考試耶....... sonic7527:更誇張是我們當屆畢業生只有12個我剛好 sonic7527:是第12名='=其他的都延畢或是被21了.... sonic7527:最後一名畢業我還真不知道要怎麼寫SOP呢 bluedo:好想問是什麼哪間學校的喔 真可怕 XXaa:未來前途一片光明   太值得了 abase0001:不是有寫：東海", "content": "其實看到這篇文章..感觸很深.. 我大學唸某私校的化學系.. 大學四年幾乎都是住在圖書館 四年的大學生活就是唸書考試做實驗寫報告老師加課中度過... 因為班上讀書風氣好到嚇人... 上課都要提早兩個小時去佔前面的位置... 之前我提早半小時去佔位置.. 我是坐在最邊邊最前面的位置 脖子都痠死了....>< 全班應該說全系都住在圖書館... 唸書唸到一半去上個廁所打招呼打不完.. 因為都是同學或者是學長姐學弟妹.. 不然就是下課你會看到教授旁邊圍著30幾個同學圍著教授在問問題.. 這個景象現在還烙印在我腦中... 或者是下課跟同學一起走去牽車.. 同學經過圖書館都會說:我的書都放在圖書館我要進去唸書摟掰掰 在讀書風氣超好的系裡..壓力可是很大的..都不敢玩.. 不過畢業後大家感情都不太好沒什麼在連絡..囧rz 每天都有考不完的試... 每逢六日就考大考..... 最囧的一次是禮拜天晚上七點考大考... (謎之聲:教授我們禮拜六日想出去玩阿) 印象最深刻就是禮拜天晚上十點多考完.. 一堆人去車棚牽機車.. 同學說了一句很心酸的話 感覺好像禮拜五剛放假可是明天禮拜一早上八點又要上課 不然就是修一門系上的課除了第一個禮拜不考試之外... 每個禮拜都有小小考還有四次大考..囧rz..(謎之聲:我還有一堆主科要考阿) 聖誕節元旦全校放假我們早上八點系上教授加課 (謎之聲:教授我還想參加東海聖誕舞會還有跨年阿) 拉回正題..雖然大學瘋狂的念書唸了4年.瘋狂的考試考了四年 系上每個老師都是大刀... 要申請學校的時候算GPA=2.77 化學系分數很難拿每次考試全班平均都是30多.. 系上專任助教跟我說全球的化學系給分都是這樣...囧rz (謎之聲:我要申請商學院阿) 要申請英文成績單的時候 因為班上排名第13想付上排名佐證分數給的低... 印出來排名13全班畢業人數=39 才大驚全班總人數60個人.. 實際畢業的人才39人其他都被當一堆延畢.... 因為大學四年都在念書社團活動=0 系上活動=0班遊=0 大學回憶=唸書考試(可是我的低於3的GPA..0rz) 我的SOP真的是有夠難寫...>< 這樣下來四年... 全班考化學研究所上翻了.. 男生幾乎沒人應屆當兵的... 當然像我降想出國唸商..也只有我孤軍奮鬥阿 所以在讀書風氣好跟讀書風氣不好的地方有捨有得... 端看原po如何調適自己瞜....加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1176309219.A.24C.html", "date": "Thu Apr 12 00:33:38 2007"},
{"author": "minniemickey (minnie)", "ip": "", "title": "Re: [問題] 請問在紐約唸書的大大?", "messages": "liowu:感謝大大... minniemickey:u r welcome.", "content": ": 請問在紐約唸研究所一年的花費大約要多少? : 我爸遇到一位在紐約任教的教授說一個月花費要5000美元不知是否真是這樣 任教的教授，在生活品質上，應該也有一定的水準 可以自己按自己可能會有的生活型態/休閒娛樂， 稍為計算一下1個月的開銷有可能會要多少， 以下提供給你參考，希望對你有助益... ((比方說，一天會開伙幾餐、外食幾餐、交通費多少、住宿費多少、 交際應酬/娛樂休閒一個月會有幾次，加一加應該就算得出來大概了。)) [住] Flushion/Bronx/Brooklyn/Astroia 一個月房租大概要550750美元不等 (分租雅房，共用廚/衛/客廳) 如果是住在 Mahattan 市區裡，一個月的房租則要到800以上到1500不等 (我有聽過住市區省了時間/計程車等交通費，多付點房租的例子，因為如果學校在市區， 住在市郊，光是搭地鐵就要大概2035分鐘車程) 學校宿舍不清楚，可以先上各學校網站查得到。 [交通費] 如果我沒記錯，有weekly/monthly pass，也有搭一段付一段錢的metro metro card (weekly/ 7 days) 21/ metro single ride 2 計程車很貴 (從JFK>Astroia 29) NYC > JFK airport Expree 5 NYC <> Boston 20 (像統聯那一種野雞車) (窮留學生還是別和new yorker hang out，會花很多錢在這上面。 當然啦，如果想學好英文，這又另當別論了...交際應酬是必需的) [生活費] 以下僅供參考，可能因為品牌/容量不同或是促銷價而有不同之浮動價格 蛋一盒 0.89 冷凍蔬菜一包 1.59 China town飯盒一個 2.75 curry粉一瓶0.99 外食午餐一頓 19.82 博物館門票 37.91 (city pass) ice drink 1.5 limonat 1.08(promo)/1.29 午餐(中國菜一頓)13.10 McDonald @ meal 8.67 orange juice 2.69/1.59 Yankee 公仔 matsui一隻 35.28 T 恤 18.99/14.99/最便宜有看過5美元一件的廉價t Gap男T 10 漢堡王一餐 5.61/5.24 china town 1個豬扒飯1杯凍檸蜜=5.5 豆漿0.75 水餃 2 曠泉水一瓶0.75 bagel 0.65 Apple juice 2.09 Coca 1.80 可爾必思鋁灌0.99 (Flushion) 悅氏梅子綠0.89 (Flushion) 馬來西亞餐廳蝦麵take out 5.98 (內用會要加付服務費) 電影一場 10.5 Tropicana Orange Juice 2.75 雞肉飯 6.95 你只要看自己到時會怎麼生活， 大概可以抓出一天三餐交通費...=日常開銷 Hope it would be useful to you. .. . 真誠許自己做自己; 尊重許他人做他自己. 同理不是同意.接納不是接受.不同不是不好 拒絕是不合適，不是失敗，接受拒絕或者改變自己就成了 有人不喜歡我，因為我不符合他的期待，而我不可能符合每一個人的期待 .. . ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1187787436.A.753.html", "date": "Wed Aug 22 20:57:13 2007"},
{"author": "boddy (GOGOGO)", "ip": "", "title": "Re: [問題] 請教買車的問題", "messages": "marathons:同去銀行或找escrow仲介是對的,原po被要求付現金不合理. marathons:其實,買房子處理現有貸款很常見,買車子同理,但麻煩些.", "content": "我碰過...不過是在急著要買車的情形下決定的=.= 我的辦法是跟賣家一起到銀行， 我把我的支票給他，他再把他的支票給銀行， 然後又有bill of sale以及銀行的收據， 時間到了銀行會把舊title直接寄給你， 你在拿舊title去辦transfer。 我遇到的問題是銀行的動作很慢(托了快兩個月0rz)， 但是bill of sale上的交易日期又是在兩個月之前， 所以我請賣家又開了一張新的bill of sale給我以免受罰= =... 基本上這樣的做法就是大概一兩個月要持續跟賣家或銀行橋， 有點小麻煩，但是還是行的通的。 ps.我車子在給他錢之後就掛著舊牌開走了XD : 我們現在人是在IL， : 最近想要買台二手車代步， : 也在市場上看了不少車、查了不少CARFAX紀錄， : 當中有一台車其實已經跟車主談好價錢， : 只不過要準備付錢辦理過戶時， : 車主告訴我們該輛車現在作為銀行貸款的抵押擔保lien， : 也就是說他身上並沒有title、而是在銀行Capital One手上， : 所以希望我們先付款（而且要求現金）給他， : 讓他可以先還清貸款， : 他說銀行作業時間大約1週即可取回title， : 到時候再去辦理正式過戶。 : 我們的疑問是這樣的交易過程有保障嗎？ : 把幾千塊美金就交給對方， : 儘管買方表示可以先簽訂Bill of Sales並公證， : 但是我們仍然感覺非常不安， : 於是後來就向車主取消交易。 : 想請教版上各位先進是否有聽過類似狀況？ : 若是碰到這種狀況應該如何處理比較好呢？ : 謝謝大家寶貴的意見。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1187806894.A.190.html", "date": "Thu Aug 23 02:21:33 2007"},
{"author": "geotechway (windbird)", "ip": "", "title": "[分享] 注意自己名字的寫法", "messages": "agsdf:告訴自己  進了美國自己就叫做XXO  而不是OXX了  XD", "content": "最近因為找到intern必須去辦SSN 到了social security administration才發現 I94 form上面我的姓跟名顛倒了.... 應該是去年到美國時坐飛機坐到頭暈竟然填錯了 巧的是入境海關人員也沒有發現... 就這樣將錯就錯了一年.... 悲慘的事才剛開始.... Administration 的人告訴我應該要去local 的department of homeland security改正這個資料 隔天好不容易找到這個地方... 戒備森嚴..進去之前所有東西都要拿出來檢查 照像手機還不准帶叫我拿回去停車場放車子裡 先在information排隊問問題之後... 叫我預約明天再來請裡面的官員處理... 再隔天...裡面的官員說他只能轉介不能處理... 叫我到LA的 department of homeland security 才能處理 %@^ 我只得乖乖開兩個小時的車去LA 還填了一堆表說我完全是因為自己的疏忽才造成這個錯誤等等... 搞了三天才讓這件事落幕 結論是...我再也不會弄錯我的last name and first name.... 請大家也小心不要在重要表格上弄錯姓跟名囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1187827435.A.B9B.html", "date": "Thu Aug 23 08:03:54 2007"},
{"author": "adrienne0104 (像陽光一樣...那樣的熱情)", "ip": "", "title": "[問題] 請問美國研究所採計IELTS的學校列表???", "messages": "brightbeach:想知道+1  不過，可否請原PO貼一下報導的連結？謝謝～ adrienne0104:對不起喔~~我是看到前幾天報紙上寫的~~長春藤名校 adrienne0104:有耶魯等八所~ 其他的我也很想知道 >.<!! piggy0208:http://www.ielts.org/usa/   左邊USA Recognition List piggy0208:但應該會出現有的科系接受有的科系不接受的情形 adrienne0104:天阿~你好厲害喔!! 真的很感謝妳 :) 真的很謝謝 adrienne0104:雖然我剛很蠢的去美國教育基金會發問 :( 好白痴喔~ adrienne0104:含淚跪拜~~真的很謝謝妳喔 XD brightbeach:謝謝piggy0208!! ooQss:我也要和淚叩謝...揪甘心耶!", "content": "讀到報導美國總共有一千多所學校採計IELTS的成績 但是我爬文爬不到資料 Google 好像也找不到 麻煩各位 幫幫我一下 :) 告訴我有哪些美國研究所採計IELTS 謝謝~~感恩 如果這是最好的方式 就如你所願 As you wish it. http://www.wretch.cc/blog/eeuwigheid", "link": "https://www.ptt.cc/bbs/studyabroad/M.1187844054.A.410.html", "date": "Thu Aug 23 12:40:51 2007"},
{"author": "uwmtsa (uwmtsa)", "ip": "", "title": "[國外生活] 飲食篇 - 天下有白吃的午餐", "messages": "marathons:感恩節美國各地都有免費午餐,不然生個baby領WIC也有的吃 marathons:居然叫做米城,有免費米可吃嗎? 還是該提供免費啤酒? uwmtsa:Milwaukee means \"beautiful land\" or \"gathering place\" uwmtsa:http://en.wikipedia.org/wiki/Milwaukee,_Wisconsin maxisam:這會不會太誇張 XD", "content": "Ptt最近似乎狀況不少除了之前本版一堆文章被刪之後也常無故斷線 被刪的東西就不補了同樣的東西重寫實在是提不起勁來寫寫別的 希望Ptt能步入正軌慘劇別再發生XD 言歸正傳所謂白吃的午餐說穿了也沒什麼 為避免爭議本人先聲明以下分享僅就Milwaukee一時一地現況為準 以免部份砲手無謂轟擊 在美國有許多教會畢竟當初五月花號載來的是一批清教徒 即便在21世紀的今日美鈔上仍印著IN GOD WE TRUST的字眼 據非官方統計僅Milwaukee區域便有約1500各式教堂 而這些教會平日從事不同的服事有的援助流浪漢有的協助風災處理 而在UWM校區附近很幸運的有幾個教會不約而同的從事學生午餐服事 說穿了就是供應無條件學生免費午餐 由於是針對學生所以一般供應fall and spring semester 每週三在UCM(忘了全名了就是一個House裡)有四個洋教會輪流供餐 地點在E. Kenwood blvd. N. Maryland Ave. 路口 12:00開飯 所以吃的是洋餐每次口味不同特別推薦他們供應的Alterra Coffee 有的同學雖不去吃午餐卻會特地跑去裝杯咖啡喝了再上 每週五在CCCM米城中華基督教會也有供餐這裡供的就是中餐了 地點在E. Kenwood blvd. N. Downer Ave. 路口一樣12:00開飯 他們則是每週跟中餐館叫菜說實在的菜色是比洋教會高明 畢竟專業餐館煮出來的菜就是不一樣 CCCM通常餐後會有15分鐘短講目前並提供有限名額的免費學生理髮服務 跟UCM比較不同的是雖然教會沒有設限但很自然地大部份來的都是華人學生 偶爾也有少數洋人崇尚中華料理文化也一同來共享 如果這樣還吃不夠CCCM每週日在主日崇拜結束後所有弟兄姊妹也會共享午餐 一樣是餐館菜但是跟週五的菜色不同由於人數眾多一般菜色會多些 通常還會有熱心教友額外供應一些泡菜貝果等配菜或點心 我不知道這是否是本地教會特色或是說各地的教會都有類似的服事 個人的觀察是洋人對教會這樣的供應似乎習以為常 而對岸的朋友也吃得頗為心安理得(即使有相當的數量是無神論者) 我們台灣來的同學就顯得謙恭有禮文質彬彬嬌羞靦腆不好意思...... 特別要跟版友們澄清的是以教會的立場就是很單純的一項服務 如果今天你覺得需要就走進去吃吧不需要心裡有壓力 你覺得對福音有興趣牧師們會不厭其煩的為您講解 沒興趣就吃飯聊天吧希望各位版友無論身在何處都能找到白吃的午餐^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188083522.A.604.html", "date": "Sun Aug 26 07:12:01 2007"},
{"author": "uwmtsa (uwmtsa)", "ip": "", "title": "[國外生活] 飲食篇 - All you can eat?(被刪文章備份)", "messages": "marathons:很多公寓不用瓦斯爐因不必接瓦斯管到個別單位也少一帳單 marathons:能不碰販賣機才是省錢之道,可在超市買飲料帶去上班上學 uwmtsa:順道提一下,我們這裡瓦斯跟電是一張帳單,都是WE energy uwmtsa:雖然沒瓦斯爐,可是暖氣是吃天然瓦斯的,還是有瓦斯管線 marathons:美國很多公寓沒個別瓦斯帳單,暖氣與熱水都是公寓集體燒. uwmtsa:另起一篇住宿篇吧,冷暖氣就好幾種系統喔~~~ steve6102:我的大學教授也推大同電鍋XDD", "content": "寫這篇之前著實猶豫了一下飲食的範圍實在太廣這裡僅就本人本地經驗略作分享 飲食以來源來分不外乎外食與自理兩端這裡也就這兩方面分別敘述 菜色暫不討論留待高手補充 美國在餐廳吃飯一般說來花費都不低我想這跟文化與價值觀有關 速食店一頓套餐6上下起跳隨便拿塊三明治通常3~5美金也跑不掉 如果是好一點的店如Cosi三明治都要6~7以上 另外還有一個最大的不同就是給小費的習慣 除了速食店以及部份的自助餐廳外在美國的餐廳用餐給小費是一種慣例 一般說來午餐10%晚餐15%起跳有的餐廳甚至在帳單就會自動加上去 部份場所如果一桌6人以上還會更高中餐就會算15%~18% (難怪他們可以靠端盤子付大學學費><) 所以看菜單眼睛要大心算要好還要記得要把消費稅加上(每州不同) 你吃一頓10元的午餐加上稅跟小費會多出個1.5元以上 總之消費水準不同在美國外食要有花點鈔票的心裡準備 飲料更是高消費物品一杯珍奶(如果有的話)或是雪泥冰一杯5是常有的事 販賣機的飲料也不便宜一瓶600cc可樂大約是1.25~1.75 有趣的事當我去Washington參加conference時 發現在當地吃中餐反而是China Town的中餐廳最便宜 有一些特價3.99的中餐menu菜色尚可但相對實惠老中比較會作生意吧 本身對美食不是很有研究但是緬因州的龍蝦跟巴爾的摩的螃蟹大餐要特別推薦 料理上沒什麼特別但是產地出品就是新鮮無敵而且價格實惠(流~~~) 一般同學來美國除非穿金戴銀否則為了減少伙食支出多少會自己料理一些 據本人觀察是住得越久煮得越好五年以上居民連小籠包都會自己捏... 個人覺得還滿方便的各種肉類都買得到魚蝦也都有冷凍食品也多 青菜就跟台灣的品種差異頗大一樣是高麗菜吃起來口感就是有差 水果種類也多多半是加州及佛州貨很多莓類水果對健康是不錯 在料理上很多apartment大概怕失火廚具是沒有瓦斯爐的只有電爐 所以火力比較小熱得也慢熱炒的菜色大多做不出來除非功力特別高深 然後大多也欠缺夠力的抽油煙機油煙要自己想辦法弄個排煙扇抽出 廚房一般會有大烤箱可以烤整隻火雞那種所以學一些燒烤的菜色倒是不錯 單就本地來說(Milwaukee)感覺上是肉價比菜價低 特價時每磅價格牛肉約2.5豬肉2雞肉0.7羊肉3.5起當然好的部位會更貴 有趣的是老外不愛吃雞腿愛吃雞胸所以愛吃雞腿的台灣人有福氣了雞腿是雞胸半價 由於我們住中西部個人對海鮮鮮度存疑寧可買冷凍海鮮 冷凍蝦通常會去殼適合我這種懶人取用每磅約6~15不等看大小隻 台灣很多青菜我們這邊看不到比較多的是花椰菜黃瓜四季豆高麗菜 特價一磅也要0.7~1.3起跳平常更貴一點沒有那種一斤台幣十元的啦 蔥薑蒜倒是都有醬油就貴了500cc上下要2.5除非去亞洲超市才有大瓶裝 汽水如果特價是爆便宜的鋁罐一打可以特價到2~2.5喝到牙齒蛀光光 順便打打非廣告本地的Miller酒廠便宜又好喝 鋁罐裝30瓶特價不到15嘿嘿看球必備聖品啊~~~~ 結論是.....民以食為天同學們出國唸書身體要顧飲食還是要好好打理 一個人開伙通常比較有難度如果有室友一起吃一方面營養一方面也省錢 至於洋人菜色小弟至今還吃不慣>< 就看有沒有其他版友能提供寶貴經驗了 祝大家吃得開心活得健康愉快囉^^ chin33z :轉錄至看板 Test 06/04 19:15", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188151805.A.635.html", "date": "Mon Aug 27 02:10:04 2007"},
{"author": "uwmtsa (uwmtsa)", "ip": "", "title": "[國外生活] 電腦篇 - 美國真是電子產品買家天堂啊!!", "messages": "marathons:Fry's才是美國買電子與電腦零件最方便的店,網購也可參考", "content": "真好運由於版友來信問問題這篇就剛好備份在信箱裡了XD : 以買NB來舉例 : 如果你要挑選特定機種 那就要去一些比價網站看看 : http://www.bizrate.com/ : 但是搜出來的網站並不一定是越便宜越好 : 最好還是要挑一些rating好一點的 : 不然有的經銷商會在運費或是退貨規定上灌水 : 真的要省錢建議就要花點時間作功課 : 先把行情跟門路都弄熟 : 然後不要執著特定機種因為你不知道經銷商會不會針對你喜歡的機種特價 : 不如反過來看看網站上的特價機種有沒有你能接受的 : 價格上會差很多 : 而且耐心一點通常都可以等到不錯的交易 : 當然不同買家有不同需求消費的場所也會有所差異既然我們這是電腦篇 : 就以電腦為主附帶說明其他電子產品 : 大家第一個注意的大概還是價錢要看C/P值 : 除了如上述可由網站搜尋到便宜的商家外還有幾個方式可以幫網友省點荷包 : 第一個就是要注意某些特定節日勞動節總統日等等都會有特賣 : 特別值得注意的是聖誕節前一個月左右的感恩節特賣簡直是瘋狂啊 : 猶記得小弟抵美第一年半夜12點開始的特賣小弟半小時前到場排到門口一百公尺外 : 花了半個小時入場半小時選貨沒想到又要排隊結帳等到小弟離開該店家.... : 已經是早上五點半因為價錢實在太便宜了更瘋的是那天室外溫度是零下... : 第二個省錢方案就是要懂得利用mailin rebate : 所謂rebate通常是廠商要求你填妥一份表格連同收據及bar code(正本影本不一定)寄回 : 等個兩三個月廠商就會退你一定數額的支票 : 手續是有點繁瑣但是有的商品扣掉rebate實在是便宜得不像話 : 小弟比較常去的電腦商店如下 : Compusa : BestBuy : Circuit City : 偶爾在Office Depot也可以看到不錯的deal : 這幾家比起來Compusa比較有光華商家的味道不光是整機各種零件比較齊 : 特價起來也比較狠應該是玩家首選可惜行銷比較差我們這附近的店就收了(淚~~~) : BestBuy 與 Circuit City 比較3C走向LCD螢幕 數位相機等也是他們的重要商品 : 這幾家都可以在網上看到每週特賣的DM出發shopping前可以先看看 : 除了價錢另一個大家會關心的應該是保修或退貨問題 : 小弟僅就本身經驗略作分享 : 我買過兩台新機分別是HP desktop以及Dell NB(其實這台是學校送的) : Dell當年就是以良好的線上服務起家橫掃直銷市場 : 我本身沒用過它的服務但是我知道學校選Dell是衝著服務還一口氣多買了四年的服務 : 而HP買來沒多久那個17吋的CRT螢幕就出現高頻噪音我先是透過線上客服交涉 : 有點像web MSN可以與客服人員線上溝通我覺得這種方式對外國人不錯 : 看到不會的字還可以偷查字典也不會碰到客服口音你聽不懂的狀況 : 他會先試著引導你到他們網站上尋找排除疑難的方案如果不成功 : 他最後就透過Fedex寄給我一個箱子讓我把螢幕放進去寄回(HP負擔郵資) : 等修好再寄回服務態度上算是負責就是你要等個幾天讓他修 : 這也是買家在買東西時要考慮的一個要件有些網站價格雖低 : 但是一但出了問題是不是負責或者是郵資誰付都會造成一些問題 : 另外在退貨方面老美在這上頭倒是很大方 : 在一定的時間內退貨通常不會遭受太大的刁難 : 只是一般來說郵資要自付而特定商品規定也有所不同 : 但是一但出了問題是不是負責或者是郵資誰付都會造成一些問題 : 另外在退貨方面老美在這上頭倒是很大方 : 在一定的時間內退貨通常不會遭受太大的刁難 : 只是一般來說郵資要自付而特定商品規定也有所不同 : 在退貨滿意度上評價最高的當數WalMart即便你說I just dont like it也讓你退 : 電腦我是沒退過但是有幾個同學退過LCD TV都順利完全 : 聽說它的競爭者Target在這項服務上也做得不錯 : BestBuy則是買貴了可以爭取差價gift card也算有誠意 : 最後個人一點小小心得 : 電子產品在美國的價格真的是便宜許多Desktop入門機甚至有199含螢幕印表機 : 而且你在美國買也比較不會有保修不便的問題 : 花點時間做功課耐心比較把握重點 : 相信每個人都可以在這裡能有很好的消費經驗 : 以學生來說個人會建議買15.4吋1000以內的主流機型NB(如果你不玩Game^^) : C/P值高效能夠用螢幕夠大可攜性也好應該是最實用的選擇 : 品牌則推薦S牌外型美觀品質穩定而且螢幕特別漂亮(謎之聲:原因不明~~) 原因是你如果只有一台電腦大概八成以上的時間都當桌機用 天天帶來帶去的機會不是很大這時候螢幕大一兩吋比輕一兩百公克重要 15.4吋比13or14吋面積大得多比過就知道有差 可是輕一兩百公克你拿起來差不多價格卻可能差一半到一倍 從經濟面來看目前15吋面版最便宜所以15吋機種價格也划算 是的Sony的NB螢幕特別亮色彩特別美怎麼看都順眼 : 過去一年已經有三位同學或朋友在小弟推薦下購買使用後都說好(哇甲意啦) : 提供給各位參考也希望如此拋磚引玉可以有更多網友來交流 : 祝大家赴美購物愉快囉 感謝cloudQ版友來信讓我這篇有了備份 其他版友們推文沒備到XD 既然寫了個頭小弟乾脆再補充幾點讓台灣的同學們對美國電子產品消費方式多點認識 一開始小弟先在此野人獻曝分享幾個特價網站供大家參考 http://dealsea.com/ http://www.edealinfo.com/ http://slickdeals.net/ [1;37m推 [33mLeone [m [33m:感謝分享 [m 08/03 07:21 [1;37m推 [33mmiluco [m [33m:比價來說還可以用pricegrabber.com或froogle.com但 後者 [m 08/03 07:23 [1;31m [33mmiluco [m [33m:有許多scam除dealsea.com之外fatwallet跟 deals2deal.com [m 08/03 07:23 [1;31m [33mmiluco [m [33m:也都是很好的deal source喜歡買vaio的可考慮 officedepot [m 08/03 07:24 [1;31m [33mmiluco [m [33m:三不五時的特價或amazon上面的特價amazon的vaio通 常都會 [m 08/03 07:25 [1;31m [33mmiluco [m [33m:有rebate [m 08/03 07:26 [1;37m推 [33muwmtsa [m [33m:嗯啊我漏掉amazon了因為除了書我在上面只買過熱水 壺 [m 08/03 07:46 [1;31m [33muwmtsa [m [33m:不過Amazon真的是一個不錯的購物站常有不錯的deal [m 08/03 07:47 [1;37m推 [33mpermath [m [33m:這篇一定要M的吧.. [m 08/03 08:03 [1;37m推 [33mcothuho [m [33m:這一篇一定要M啊 板主 [m 08/03 12:37 [1;37m推 [33mmarathons [m [33m:美國人不會說NB這名詞只會說laptop或notebook PC. [m 08/03 14:06 [1;31m [33mmarathons [m [33m: http://www.hotdealsclub.com/ 這個網站也有 特價消息 [m 08/03 14:07 [1;37m推 [33mboddy [m [33m:版主又睡著了嗎...該m的不m [m 08/06 10:40 [1;31m [33mshunzlien [m [33m:compusa已經倒了 [m 08/06 12:07 [1;31m [33mshunzlien [m [33m:我家附近的倒了網站還有XD [m 08/06 12:10 先貼上來有空再整理....", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188152468.A.65E.html", "date": "Mon Aug 27 02:21:07 2007"},
{"author": "bellekek (收到referee送的禮物ꐩ", "ip": "", "title": "Re: [國外生活] 飲食篇 - All you can eat?(被刪文 …", "messages": "", "content": "幫uwmtsa大補充一些資訊 我在離台赴美前，已經得知美國食物有三高： high fat high salt high sugar 我的美國朋友交代我務必保持身材，不可再返台後讓他們無法辨識本人。 所以來美後，我急忙衝到超市花USD 200採買食物與日用品。我一般是在週 末一次做好一星期份的便當，一天帶一份拿到學校放辦公室冰箱，待微波食 用。越會做，做得越熟練，就越省時 我利用學校發放給TA為時一星期的餐卷一餐USD 8來享用學附近校餐廳 的食物。結論是：很油，份量很大但飽足感不若吃米飯或麵條那般舒服， 生理需求雖然是滿足了；但就是不若吃台菜滿足心理上的感受，且三明 治是冷的。若到餐廳享用牛排，USD 20含稅、15%小費是最起碼的消費。 但我買一星期份量的菜約略USD 25含稅，所以自己煮省很多。若非歡送 台灣老生畢業、取得學位返台，是鮮少有機會上餐館的。 我來美後因為在校吃便當，大陸同學每個都跑來看台灣菜色；像我請教茶蛋 及滷雞腿、牛肉如何做。他們回家試過後，每個都說台灣茶蛋好吃省完飯 錢、酒足飯飽後，大家又開始動腦筋想如何投資賺息這是題外話了。 我在美國是不去中國餐館的，我班上的美國同學都很清楚美國的中國餐廳賣 的中國菜一丁點都不道地，很甜。所以同學及教授聽到我們自己帶便當，直 覺就衝口說出：pretty healthy 青菜部份： 美國當地盛產什麼菜，就煮什麼。只是吃起來不若台灣的土壤種出來的吃起 來卡油。有時會到亞洲超市買在美國超市買不到的白蘿蔔滷牛肉。麵條 、八角、花椒、香油、米酒、薑、蒜、蔥、醋、生辣椒、四物調理包、味增 、老、嫩豆腐、柴魚片、紫菜、米粉、大白菜、高麗菜、小油菜、茼蒿 等，都在亞洲超市可買得到。當然，台灣本土出產的泡麵也是一應俱全的。 馬鈴薯、洋蔥、萵苣、葫蘿蔔、菠菜、花椰菜、綠巨人玉米粒罐頭，是非常 便宜的。 肉： 雞棒棒腿便宜，雞胸較腿部貴一倍。牛肉是不錯的，避開高級牛排不挑，牛肉 是不貴的。 魚： 鮭魚很貴，且是智利進口，但因個人堅持，吃魚是重要的所以有時候會買魚 煮湯。但魚腥味很重時，料理上會有些困難。大陸進口的魚不要買，寧可不吃 也絕對不要買；切記：出門在外，不要拿自己的健康開玩笑。 吐司、貝果、起司、火腿片、果醬、美乃滋： 自己做的三明治是非常好吃的。若會做馬鈴薯雞蛋沙拉，小黃瓜、蕃茄、萵苣 、紅蘿蔔都可夾在土司或貝果裡。 : 結論是.....民以食為天同學們出國唸書身體要顧飲食還是要好好打理 : 一個人開伙通常比較有難度如果有室友一起吃一方面營養一方面也省錢 : 至於洋人菜色小弟至今還吃不慣>< 就看有沒有其他版友能提供寶貴經驗了 : 祝大家吃得開心活得健康愉快囉^^ : 發信站: 批踢踢實業坊(ptt.cc) : From: 76.230.208.68 : [1;37m推 [33mmarathons [m [33m:美國住家瓦斯爐也火力小有些華人換裝中式爐頭與 : 油煙機. [m 08/07 14:41 : [1;31m [33mmarathons [m [33m:販賣機飲料價格不同地點差異很大Walmart門前有 : 0.25的. [m 08/07 14:43 : [1;37m推 [33mmalisse74 [m [33m:美國吃不便宜跟消費水準比較有關吧 而且份量也大 : 很多 [m 08/07 14:44 : 以下是mchen2版友的回文順便也備起來了 : 作者: mchen2 (ya) 站內: studyabroad : 標題: Re: [國外生活] 飲食篇 All you can eat? : 時間: Tue Aug 7 13:58:32 2007 : 當留學生唯一的好處是 不管在台灣多麼養尊處優 : 除非真的如原po所說 家裡印鈔票之類的 : 大多會自己學著料理三餐 : 在這篇大力推一下大同電鍋 : 基本功能如:煮飯.蒸包子.燉湯之外 : 其實還可以:煎蛋.煮泡麵.燉牛肉.炒菜.以及下水餃...等 : 曾經有家政系畢業的大師教過:直接把外鍋洗淨...煮火鍋... : 所有的原理不外乎:把大同電鍋當一個電爐來使用...然後內鍋就是煮菜的唯一容器 : 這是我住宿舍一年沒有廚房下悟出的哲理 : 另外分享一招好清洗的炒蛋妙招(用大同電鍋炒蛋會洗鍋到想流淚): : 打幾顆蛋進去可微波的容器攪拌放進微波爐1min : 拿出來攪拌進去10秒(最後兩步驟重複數次) http://tw.myblog.yahoo.com/hepccbarfarmwwwleppcleoc", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188168040.A.C1E.html", "date": "Mon Aug 27 06:40:32 2007"},
{"author": "HCCY (loveusomuch)", "ip": "", "title": "Re: [問題] 請教關於生科類出國的規劃?", "messages": "malisse74:補充第二點 有些生化碩班不進實驗室的話 一年修完課考完 malisse74:試可畢業 進實驗室的我身邊的例子都是兩年畢不了業~ malisse74:一來時間短做不了太多東西 二來學費不是老闆出當然好用", "content": ": 小弟今年生大四 : gpa還沒算 每學期平均約在75~80 三下85 : 馬上面臨畢業後生涯規劃的問題 : 規劃要出國赴美唸書，有計畫一值唸到PHD : 但不知道要先在國內唸 master之後再出去唸PHD : 或是畢業後當兵完該考的試考完之後直接丟申請出去唸master : 兩者的考量不外乎以下幾點請教 : 1.直接出去唸master的難易度? : 問：一個大學畢業生的實驗能力有限，除非超強者畢業時能擠出一篇paper， : 不然即使待過實驗室做專題似乎也沒什麼幫助，是否先在國內唸碩士打基礎 ^^^^^^^^^^^^^^^^^^^^^^^^ : 之後再出去，會比較好申請(指不錯的學校)? ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ i dont think this matters 我覺得你好像誤解了在實驗室做專題的意義。 做專題目的是要讓你變成一個很有經驗的操作員嗎？是要讓你有很多data可以publish嗎？ 如果是這樣，那你應該要當technician，不是念phd。 實驗能力說穿了，就是熟能生巧四個字。（當然我有看過少數真的很兩光、很手殘 的例外者，囧。） 理解力強、推理能力強、有熱忱，以及對科學問題有sense，才是決定你要不要念 PhD的重點。 : 2.兩條路申請phD的難易度? : 問：聽說先在外面讀master會比較好申請，PHD是學校花錢養，因此名額很少? 跟master比起來，PhD的名額一點都不少，何況有一大堆研究單位是根本沒有master program。這個你google一下學校網頁就會很清楚。 先在美國拿到master的好處是： 你已經有認識的老師、有推薦信。（當然前提你要do well） 或是你的老師可以推薦你去你喜歡的lab。 甚至在整個申請phd的過程中你都可以方便的去面試 (跟其他國際學生比起來)。 缺點是： 你老爸或是你自己要很有錢可以讓你這樣花兩年。 : 3.準備時間的效率? : 問：目前準備的狀況，極大可能當完兵還需要一年準備考試，與其這樣是不是 : 先唸國內的研究所可以一邊準備托福gre，時間上較充裕且有效率些? 在一般情況下 時間充裕且有效率？ 我想你的效率是指：既然要準備托福GRE，那乾脆順便念個master好了 1. 我不認為你在國內念研究所的時候準備托福 會比你在國內念大學的期間準備GRE托福來得輕鬆 2. 如果你念研究所只是為了延緩當兵可以讓你準備托福GRE 那我只能說這是一個因噎廢食的想法 : 4.其他優缺點? (請教大大指點) : 感謝強者分享經驗及看法", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188258684.A.75F.html", "date": "Tue Aug 28 07:51:21 2007"},
{"author": "ljm (jj)", "ip": "", "title": "[分享]美國 開戶的證件", "messages": "Columbia:@@請問是哪一間銀行  當初我辦usbank是沒有這種問題 ytod:看是哪家銀行吧，我們這邊只要護照就OK了 malisse74:是護照「或」學生證嗎? 像在台灣沒有駕照的怎辦? malisse74:我當初辦也是要兩樣photo ID 但就是護照和學生證 bryansun:銀行醬多,不差這一家 pop36:可是我的雙ID..他是看passport 跟 visa耶..~ Beretta:Wachovia 護照加學生證ok luvsatc:BOA 只看護照還有我的信用卡,信用卡上沒PHOTO maxisam:學生證 state id都可以啊 cbt:我在citi bank也是看passport和台灣的信用卡 cbt:是沒有照片的信用卡喔 small3shih:BOA只看我護照，八月初才開戶的 beerfcy:我是護照 i-20 和bank letter就搞定了~ myai3:Regions也只要看護照就行了 8月中開的戶 marathons:有些兩張證件只要求一個要有照片,就用護照加上信用卡. michjun:台灣銀行提款卡 國際學生證也都可以 michjun:我是申請boa marathons:接受第二個證件的細節標準不一,要看地點看職員看運氣. pinbonny:我只要護照和i-20就搞定了", "content": "不知道大家有沒有碰到這樣的情形 在美國開戶的時候 除了 passport或美國學生證外 銀行要求我提供第二份有照片的證件 還好我有帶駕照 沒什麼問題 我的朋友沒有 只好請家人從台灣寄快遞來 (因為銀行說影本 FAX都不行) 給大家作個參考 省的麻煩 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188264404.A.3ED.html", "date": "Tue Aug 28 09:26:43 2007"},
{"author": "zolieko (Life as a Bruin)", "ip": "", "title": "Re: [問題] 殘障人士在美國", "messages": "zolieko:非正妹 零分(#ノ￣□￣)ノ~┴─┴ marathons:連活動廁所(portable toilet)都有特大handicap型式的. marathons:handicap車位有些地點免停車費,但有些要照一般收停車費. marathons:回台灣看到某些階梯旁草率做的輪椅斜坡超陡,純應付法規. pross:很謝謝你們提供的資訊  國外竟然作得這麼好  真的很感動 rabitty:我感覺還蠻多老人騎那種緩慢的小車子在移動 或許這是為啥 rabitty:美國(至少是我住的地方)做的比較好的原因吧 juliaaaa:UIUC的無障礙也做得很好喔！人行道連接路都有緩坡 masterenfant:CU的聽障學生也是配有兩名手譯員陪你上課喔！ marathons:美國很多超市門口還提供電動輪椅車供顧客購物時免費騎.", "content": ": 想請問各位， : 我本身是殘障學生， : 在大學是以電動代步車移動。 : 聽人家說美國地大，去買東西都得開車， : 如果說沒錢買汽車，只以電動代步車代步， : 不曉得在校園求學或當地生活會不會有什麼不便？ : 畢竟我很想出國進修。 除非你去到非常荒涼的地帶 不然一般的大城市或者大學城 你應該都還很好移動 或者 如果預算可以的話 買車改裝成適合你駕駛的樣子也不難 我有很多殘障朋友都有開車 有的裝義肢 有的聾啞 有的手不方便 改裝過後練習一下都可以開的很順利 所以相信你絕對沒有問題^^ : 順帶一提， : 不知道有沒有人觀察過國外殘障學生的生活方式， : 可以給小弟當個參考，感謝。 我個人在洛杉磯 注意到的有以下這些 （我不敢說所有的地方都有這些 不過只要不是太偏僻的地方 這些應該也都有） 1. 公共廁所一定至少有一間是殘障廁所 有些甚至會包括小洗手台在裡面 公廁的入口也一定大到輪椅可以進的去 2. 殘障車位非常多 而且一定在離門口最近的地方 車位兩側有留足夠的空間給輪椅移動 殘障車牌與吊牌都非常好申請 停普通的停車位好像也不用投幣（此點有錯的話請版友指正） 3. 公共空間一定都有給電動車與輪椅走的步道 這連騎腳踏車跟滑滑板的的人都是隨時在利用的 4. 公車不但前端可以降低高度（這叫做kneeling bus） 也有讓輪椅上車的步道 平常是收起來的 需要用到的時候 司機會請其他上下車的乘客稍等 前端降低高度之後 步道就會帶著逼逼逼的配音緩緩伸出 上車之後司機會把前端的座位掀起來 露出安全帶 幫你綁好之後才會開動 說實話 當然不是沒看過比較不耐煩的路人 不過公車司機真的都非常有耐心 願意花很久的時間等坐輪椅的人上車 橋好方向 好好幫你綁好 確定你有舒適都ok 才會回到他的座位上然後把車開走 （雖然他們對身邊的小客車是非常兇狠的...@@） 5. 伸降式小電梯在公共的地方不是到處都有 不過也滿常見的 尤其在空間不夠做步道的餐廳等地 一定都有 6. 連鎖超市的收銀台有給坐輪椅的人使用的比較低的小桌子 簽支票或用信用卡簽名的時候很方便 銀行的提款機也都會有其中一台是特別低的 7. 學校對殘障學生很禮遇 許多都有專用的電腦教室以及K書中心 也有另外分配tutors以及counselors 就不用跟其他學生搶排tutors跟counselors 向圖書館借書也可以優先 若有需要 上課時也可以提供另外的服務 例如弱智或弱視的學生 學校會替你向同班同學徵求替你抄筆記 （我不知道其他學校是怎麼運作的 不過我們學校是如果你的班上有這種需要的學生的話 當你登入學生課程系統時 會看到一個符號 點進去就會告訴你你的班上有人需要筆記 若有想要賺外快的學生願意幫忙 請與資源中心連絡 確保雙方的自尊與隱私） 另外聾啞的學生 學校也會配給手譯員與你一起上課 這些都不是很希罕奢侈的服務 我以前上社區大學時就有了 8. 租房子的話 也許不是每間都有 但許多（尤其是公寓大廈）建造時就有考量到殘障人士的需要 所以即使不是每間都handicapped accessible 也會有固定幾間是特別設計能夠符合殘障需要的 通常是比較靠近電梯或者位於一樓的公寓 9. 各大百貨公司與衣服店的試衣間多半至少有一間是大間的給殘障人士使用 （路邊的小店我就不敢說了） 大概就這樣了 如果你還有細節上的問題 非常歡迎你提出 這裡的版友一定有人可以回覆 說實話 美國就像世界上任何其他的國家一樣 有好有壞 不過無懈可擊的缺點大概就是對殘障人士的照顧 只要有一點點小地方你覺得你被委屈了 申訴出來也絕對會給你一個好交代 這是我身邊需要幫助的朋友們的親身體驗 http://www.ssa.gov/disability/ 這是社會福利局的網站內關於殘障人士的資訊 應該有對你有幫助的東西 希望你不要放棄你的夢想 Good Luck http://www.wretch.cc/album/zolieko", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188285261.A.EBD.html", "date": "Tue Aug 28 15:14:17 2007"},
{"author": "zolieko (Life as a Bruin)", "ip": "", "title": "Re: [問題] 申請國外大學的條件有哪些??", "messages": "zolieko:非正妹 零分(#ノ￣□￣)ノ~┴─┴ LebronKing:詳細推 rici:推一個 vaccination:一些社區大學跟美國的語言學校或機構都有合作，去語言 vaccination:學校上課並通過他們自己的等級考試就不用再去考拖福， vaccination:一樣可以進社區大學 zolieko:至少在加州的社區大學是不用什麼語言學校上課的...托福 zolieko:成績只是參考用 有就好 只要滿十八歲就會收了", "content": ": 我目前是剛要升大一 : 可是學校和科系都是我不太喜歡的 : 我高中成績沒有很好(玩瘋了...) : 平均大概都七十幾分而已 : 所以我想先留在台灣把大一成績衝漂亮點 : 還有準備托福考試.... : 我想請問各位大大 : 在這段時間我需要準備的還有什麼?? : 謝謝各位^_________^ 除了其他版友們已經提出的之外 以下補充： 1.若你想以大一新生身分申請 你需要 SAT/ACT成績 AP課或IB成績 （如果有的話 在台灣就學多半沒有） 高中（甚至國中成績單） 推薦函 每校15封不等 TOEFL成績 其他所有該大學申請包裹裡要求的東西 2.若你想轉學 你需要 大學與高中成績單 TOEFL成績 財力證明 其他該大學告訴你會需要的東西 3.若你想先念社區大學再轉學 你需要 大學（甚至高中）成績單 TOEFL成績 該社區大學的申請函 多半只是要你填基本資料而已 雖然這個版上多半是針對碩博士的申請 不過其實有不少關於大學部的資訊 多試幾個關鍵字看看 然後爬文仔細一點 一定有很多 況且每個學校的要求不一 很難概括而論 最好的方法就是決定要申請哪間學校之後 直接去看該校的網頁 沒有的資訊就直接寫email或打電話去問 才能得到最快速並且最正確的資訊 祝你好運 http://www.wretch.cc/album/zolieko", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188285768.A.4D8.html", "date": "Tue Aug 28 15:22:45 2007"},
{"author": "cbt (持續努力中~)", "ip": "", "title": "[國外生活] 交通篇 - 德州買新車", "messages": "cpt:第二段的售價好像多一個0  :P cbt:感謝樓上提醒 二手車賣65000 坑人呀 哈哈 tracy0912:看來  皺眉頭這招很好用~~ maxisam:這ID我好像很眼熟呢 :p marathons:保險可繼續詢價,考到正式駕照問到便宜保險回頭退舊保險. cbt:請問樓樓上是哪位呀? 呵呵", "content": "其實我是一個才剛到的新生 我只能說一下自己的經驗來騙一下P幣 我並不是買車高手 只會開車不懂車 所以應該是很多錯誤的 大部分的是只是個人觀感 每個人想法都不同我只想分享一下經驗給大家 在過去學生的時代總是聽老師說在美國買二手車的事 再加上總覺得出國已經花費父母太多錢了 我本來是想要買二手車 但是後來調查了一下 我發現車齡五年的車 里程約70000哩的福特Focus2.0 售價是6500 (大概的數字) 這台二手車在我五年畢業後大概幾乎沒有剩餘價值了吧 買一台福特Focus2.0新車約12000~13000 五年後用以上的方法推論等於折舊6500 當然我的計算方法是有點偏激啦 不過我又加上一些二手車要修車的費用 或是擔心他在路邊拋錨的心靈成本 還有我們是夫妻兩人到美國 費用可以對分 考慮了一下 我決定要買新車 其實買新車的幾個原因 包括了剛好最近福特推出了2007款出清特價折價2500 還有college student bonus有500元 加起來3000元 突然發現原來買一台車可以12000元多一些就買到 這時候我就開始又想考慮Toyota那類的日系車 可是單價實在是太高了 同價位區間 Toyota只能買Yaris(1500C.C.) Nissan是買Versa(1800C.C.)這台就是台灣的Tiida 我的愛車 而福特可以買到Focus(2000C.C.) 我猜最主要是因為福特是美國車 而這裡就是美國... 雖然日本車省油 低故障率 但是我還是決定看在2000C.C.的面子上買福特 想當年我告別我第一台福特車時還大罵特罵福特爛 結果還是買了福特 總覺得在美國不買美國車 沒有貪到小便宜 呵呵 首先我先研究了一下車子 同一種車有不同型 差別在於是二門 四門(普通房車) 或是掀背的三門車 五門車等 直覺來說越多門越貴 基於我自己在台灣開車習慣 我決定買四門 另外還有分S SE SES 越多英文字越高檔 我本來是要買最低檔的S啦 結果仔細研究S 不曉得是我英文不好還是真的沒有 我發現S居然沒有冷氣 天啊 在台灣這大概是30年前我爸那個年代的事吧 我算了一下買S 再加錢買冷氣 還不如往上升買SE 還要注意一點的是他們的基礎報價的車本都是手排車 手排車怎麼開我早在考完駕照時還給駕訓班呢 開了這麼多年車都是自排的 加手排要加815元 只能給他加囉 最後一點是我個人的安全考量 Side airbag再加上 ABS 他叫做safety package 只賣3百多 就是台幣一萬多耶 感覺好像很划算 基於貪小便宜的心 我決定要加了 (在台灣同級車 大部分都只有一個駕駛座安全氣囊 高檔點的有兩顆 這裡的福特本來就有兩顆了 多加兩顆只要多加一萬台幣 我這個便宜王怎麼會放過 呵呵) 嗯 決定了 就是Ford Focus 2.0 SE Sedan safety package 因為我的英文不好 加上不好意思麻煩別人載我去看車 所以我決定上網路上詢問 決定要用Email溝通 我上了福特的網站上 輸入區域號碼後 網站上顯示50mile內有5家福特 我採取的策略是亂槍打鳥 每一家都詢問 結果並不是每一家都理我 離我家最近的那家有理我 想了一封信報價 超貴 原價1萬7千多吧 他說給1萬3千多 不含其他費用 第二家理我的 只是一直跟我說 你什麼時候要來看車 不願意報價 第三家寫信是最遠的那家 直接報價12500不含其他費用 我好高興 終於找到一家價差很大的 很便宜的 於是我就開始寫信給他 奇怪的是 他一直都不回信了 只有持續寄一些廣告信來 都沒有真正的信 可是我又很卒仔的不敢打電話給他 只好被動的等待 (補充一點 他們都會強迫你加買一組他們已經安裝的optional的設備 大部分都是convenient group 就是定速和調整方向盤高低的) 在一次機會中 我們遇到一對台灣新生夫妻 他們很大方的分享他們的買車經驗 他們說租了一台車衝到休士頓的Ford 叫做Russell and smith 距離我們這邊100多mile 買到了一台preown的車 不過前車主就是車廠 mileage只有40 含tax title license(所謂的TTL) 總共13000 這叫做drive out的price 其他配備如SE sedan 或safety package 都是我們設定要的 他們教了我們注意事項 我非常非常感謝他們 中間我還陸陸續續跟很多家聯絡 最低只願意給我1萬8多含所有的費用 我終於下定決定如法砲制 租了一台車到休士頓買車 老實說 我們才剛到美國不到20天 連自己都覺得自己勇敢 呵呵 最重要的是我們兩個的英文都很破 到了休士頓 我一進那家車廠直接說 我要找Terry(台灣同學夫妻介紹的車商經銷人員) 就有一位黑人先生很熱情的招待我們 直到後來成交時我才知道 因為英文實在太破了 連車廠的人都聽錯了 當時我們找到的居然是Kennic 我 們 找 錯 人 啦 無所謂啦 反正價錢都不錯 他說已經沒有preown的車了 只能買全新的 mileage只有3 我們挑好後 直接跟他說我們要有2007 clearance cash back 2500 college student 500 他跟我們報價13217 drive out的price 其實這已經比我看的任何一家便宜了 可是我還是緊皺眉頭 跟他說 我朋友的車只比我多個40mile的里程數 可是差了我兩百塊 努力跟他殺 他就會去後面找他的上司問價格 可能我看起來挺好騙的吧 最後他只願意再降31塊 以13186成交 (可加強處1.應該多撐一下 事後回想我覺得應該還有一些殺價空間) 他說可以送我們一些贈品 我們就同意了 我發現他還有一個招數 就是他會開始帶引你走下一個步驟 開始辦保險 我們就忘了詳細跟他討論到底要什麼贈品 付了錢才想到 來不及了 加上事先忘記做一些關於贈品的功課(有哪些 英文怎麼說) 最後只要到一個地毯 後來還發現他車本來就有送了 祇是多要一組而已嘛 (可加強處2.不能被牽著鼻子走 因為英文不好 他說要做什麼就做什麼 贈品要白紙黑字寫好才可以答應說要買) 保險是另外一家公司辦理的 這部分我的確沒有是先做好功課 我拿給他我的國際駕照 無肇事紀錄 果然是有差的 有一點要注意的是 國際駕照上並沒有著明我在台灣是哪一年有駕照的 唯一有的是國際駕照的發照日 我的國際駕照是上個月出國前才申請的 保險差一點就用這個日期辦理了 錢差很多的咧 最後剛好無肇事紀錄上有寫我的台灣駕照發照日期 改過來了 省了不少 跟台灣一樣 車主只要是高於25歲的女生 價格會比較便宜 保險的部分再多加男生的部分就好 這樣會比較划算 後來保險的價錢嚇到我 第一次繳3百多 之後每個月繳1百多 我幫然跟他我 我只要liability 我覺得很貴 我要最便宜的 砍掉一堆保險項目後 還有要第一次繳2百多 之後每個月繳五十幾 我因為不懂行情又開始皺眉頭 還開始打電話詢問台灣同學行情 結果這時我明明都沒有說話 他居然主動幫我降價 最後以第一次繳23X 以後每一個月繳53元成交 之後等我考到當地駕照後 會再降每個月繳的費用 然後開始簽一堆保險的文件 老實說真的帕怕的 加上英文又不好 看文件超慢 最後幾乎都是對方幫我看完用簡單的英文說給我聽 就簽字了 一邊簽一邊怕自己已經被賣掉了 真恐怖 (可加強處3.不曉得能不能先買好保險後再去買車 別家價錢會不會比較便宜 這是我沒有事先上網做好功課的 要加強) 最後我們就被帶進一間小房間 是公司的財務部門那類的 有一位白人男財務經理 一個很嚴肅的經理先跟我們推銷一下加強保固等等的東西 要賣我們一千九 我當然不理他囉 我不能再對不起父母的錢包了 後來又開始簽一些車子的文件 拿出支票來簽 這可是我們第一次用支票 還請車廠的人教一下怎麼簽咧 接著 就成交啦 出了小房間 最初的經銷人員就拿給我們車鑰匙 帶我們去開車 就掰掰啦 從走進Ford是下午3點半 到走出來8點半 我總共花了5個小時 不是每個人都這麼久啦 應該是因為我們英文不好一直問的關係吧 加上去還早上租的車 再開2小時回來 回到家時已經是凌晨12點 超累 不過這是一個很特別的經驗吧 會一輩子記得的 目前我是一個擁有福特車第二天的車主 感覺還不錯", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188358997.A.BAB.html", "date": "Wed Aug 29 11:43:16 2007"},
{"author": "moxv (縹緲)", "ip": "", "title": "Re: [問題] 有留學經驗的人～！", "messages": "a71072:大感謝!!謝謝你~", "content": ": 請問一下 我在gift版上搜尋到 : 送出國朋友的禮物 可以在照片背面加一些緊急聯絡電話 : 例如 台灣駐外的協會，外國在台灣的協會，緊急聯絡人等 : 我想請問 還有什麼電話 可能是他用的到的 : 謝謝^^ : p.s 同學是要到奧瑞岡大學唷^^ 我正準備要出去準備了以下資料你可以參考一下... [官方單位] 國內方面： 1. 旅外國人動態登入(外交部領事事務局)：請直接上網登記 2. 旅外國人急難救助聯繫中心：(03)3982629/(03)3932628 3. 信用卡/提款卡/機場跟航空公司：台灣的客服專線 國外方面(全美)： 1. 旅外國人急難救助全美付費專線：01180008850885 2. 信用卡/提款卡：美國的免付費客服(先打到國內銀行問清楚) 國外方面(看地區...)： 1. 駐舊金山台北經濟文化處電話：14153627680 領務專用電話：14153627681 2. 急難救助(碰到車禍搶劫危急狀況才可以打的電話)：14152651351 [私人單位] 1. 台灣緊急聯絡人 (親人/摯友/有幫我寫推薦信的老師) 2. 美國緊急連路人 (室友/台灣同學會負責人/指導教授/系上電話/在美國的朋友) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188367537.A.89B.html", "date": "Wed Aug 29 14:05:36 2007"},
{"author": "MercedesLin (Def.:Immortality)", "ip": "", "title": "[國外生活] 交通篇-買新車補充 時機", "messages": "maxisam:這個價 真的很神奇 最好查一下Vin# 看是不是pre-own maxisam:的確這時候價格最好談 malisse74:ML350? Mercedes? maxisam:另外 用貸款有時候會有rebate tracy0912:貸款拿到幾%呀 boddy:有錢人\"MercedesLin\"...= =\"...受我一拜0rz mushwu:34700 @@ 強者...2008 C-Class還更貴... MercedesLin:殺價時我在現場 殺了一小時多 想知道殺價秘訣者請再問 MercedesLin:%數是問Honda那個的嗎 我改天再問問他", "content": "其實個人認為買車也要看時機 通常月底sales會想要衝業績 所以月底去殺價可能會更有斬獲 再者就是新車出廠舊車要淘汰的時候 (ex. 約六七月車商會出新車 所以現在買07年的價錢會比較好談 如果還有剩的話) 認識的長輩很會殺價 去年十月底去買06年全新的ML350 下殺到34700再加稅 sales直呼沒用這種價錢賣過車 連05年二手都更貴 不過這就彰顯了時機的重要性 因為當時要是車商沒賣掉那台車 那台車會直接變成rental car 之前前人提到有關貨比三家的部份 多比絕對不吃虧 我朋友住在Irvine 他要買Honda Accord 他看報紙 寫email給他認為是附近的所有車商 然後說 我要全新的 多少多少錢 賣不賣 結果是Riverside那邊的價錢最好 他就跑到Riverside去買了 聽說跟在Irvine附近買比起來有差到一兩千 而且他只給人家一千就開走了.. (剩下貸款) 多做功課 對車多一點了解就會比較有概念價錢要怎麼砍 也會比較有機會找到便宜的車子 加油啊 各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188415164.A.881.html", "date": "Thu Aug 30 03:19:22 2007"},
{"author": "zeoki (鳥妹妹.....)", "ip": "", "title": "[分享] 東歐留學匈牙利", "messages": "Bioexplorer:推. delavino:念醫學辛苦了！ nieves:大推~~辛苦妳了! nckusuper:學姊加油啦~~~  中秋節大家一起吃飯吧~~~~ tracy32523:啊哈哈是大鳥姊姊嗎？ tracy32523:俺是妳的笨表妹XD", "content": "留學匈牙利 1. 我到底是要自己辦還是要請代辦呢? 以下幾種情況我鼓勵你自己辦 a) 你已經大學畢業且畢業於自然科學相關科系(最好是醫學院的系啦) 而且你有充分的時間自己申請(九月入學最好一月就開始準備唷) b) 你高中畢業是要來就讀premedical course~因為讀這個沒有任何限制只要你有 高中畢業証書即可 c) 你願意自己花時間與機票錢等等道匈牙利來參加考試， 假設是大學生我會建議你寒假期間來參加考試~然後之後就可以辦簽證什麼的 2. 匈牙利的醫學跟其他東歐有什麼不一樣呢? 我不知道~因為我只有在匈牙利讀過書..但是我自己想最大的不一樣點是 再波蘭可能一個學校有40個台灣學生(甚至更多)在匈牙利大部份都是15個以內 敝校只有7人左右另外一個是有的在匈牙利考試沒考過的學生會轉學到波蘭 還有波蘭好像有所謂的後醫吧~但是謠言說台灣醞釀不承認這個學歷 (我不知道那是我聽來的謠言) 3. 匈牙利的學費和生活費等等要多少? 學費以敝校為例大概一年8000美金(第一年要10000，premed是5500左右) 個月的生活費以我本身為例房租加網路加水電大概9000台幣 (我個人住~分租當然比較便宜)生活費我大概一天煮一餐左右偶爾去交際應酬.. 一個月花大概7000吧~來回台灣機票錢約四萬左右 4. 匈牙利人好不好相處? 這是個愚蠢的問題~人有百百種 我覺得不要瞧不起別人對她們太差基本上是都還算不錯~ 只是她們的行政效率真的不太好..囧 5. 有獎學金嗎? 據說”考班上成績前百分之五可以學費減免一半 (這是我從同學聽說來的~針對我們學校)不過我成績沒這麼好 6. 好畢業嗎? 因為你好入學所以他必須要控管畢業的品質 一句話有讀就可以順利在六年內畢業，沒有讀就當然被留級 (台灣人被留級情況有點嚴重)我這裡指的有讀是真的有讀書唷 7. 我會後悔嗎? 基本上我是個做事情不會後悔的人啦XD 8. 考試制度? 大多採取口試~二年級結束前會有一次大考試~ 一加二年級的解剖全部~二年級的生理全部~二年級的生化全部(很不好考) 9. 畢業之後怎麼辦? 等你畢業再說我只認識一個畢業的人~ 他在匈牙利娶妻生女~所以他留在當地執業 這個問題你可以等個四年過後我畢業在問我 10. 到底在哪個城市比較好呢? 我是怪人~我喜歡再台灣人比較少的地方~我喜歡鄉下一點的地方~ 所以我選擇了我們學校..如果你是喜歡城市請去布達佩斯吧 (我們學校是university of SZEGED) 最後我只是想要跟大家說~ 可以不要寄信到我ptt的信箱問我關於學校的問題嗎 因為我常常會接到信件~可是有些人根本就只是好奇才問~來的可能性很小 問的問題又是千篇一律~我真的很煩了 學校或匈牙利政府沒有給我任何好處~ 我只是覺得當初自己申請在網路上都找不到相關資料所以我才再留學版po了一些文章 你要問我問題.你可以先到無名留言板用公開留言方式問我 http://www.wretch.cc/guestbook/magyardiak 降子..比較不會問到重複性的問題~我沒有考試的話~一星期至少會回覆一次 記住”公開”留言~不要給我用悄悄話除非你有天大的理由~ 如果我看完悄悄話~我覺得理由不充足我不會回的 來匈牙利三年..每年接到問問題信件超過一百封~真正來的了了無幾...囧 現在年級越高課業壓力越大...拜託各位了 我有時間會上傳學校和匈牙利的圖片..請大家體諒主角不是正妹XD (我在匈牙利我只知道匈牙利也只知道醫學的狀況 你可以問我生活問題可是不要問我哪一間音樂學校好不好.. 因為原po是個不會樂器的笨蛋) 這個帳號是我剛剛才開啟的~所以很空~我有時間就會補一些東西上去 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188764166.A.0D7.html", "date": "Mon Sep  3 04:16:02 2007"},
{"author": "marathons (往 Gilroy 天天發車)", "ip": "", "title": "Re: [問題] 在美國的銀行開戶前後的規劃?", "messages": "", "content": ": 我要去美國LA Torrance了 : 想說大部分換旅行支票到那邊開戶存起來這樣提領比較方便 : 在這裡想請問大家 : 1.學費可以用旅行支票付嗎? : 2.要回國的時候戶頭該如何處理呢? : 全部換成旅支回來存? : 換現金？（不會吧..) : 3.有沒有建議到哪家銀行開戶好呢? 1. 學費可用旅行支票或普通個人支票付，學校不怕你跳票消失。 2. 回國前可關閉帳戶換AmEx旅支到台灣的美國運通換台幣，小部分 零頭換現金也可，小額美鈔在台灣是稀有物質。 3. 南加州建議到BoA WaMu etc. 開戶，因為分行較多，可上網去 參考各家銀行分行與學校以及居住地點的分佈遠近。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1188770501.A.0EB.html", "date": "Mon Sep  3 06:01:39 2007"}]