[{"author": "vceccuk (nomis)", "ip": "", "title": "[問題] 碩士念到一半申請出國", "messages": "ming1053:等你申請上再來煩惱這個也不遲... ming1053:基本上抵免課程完全是看各校規定 fushi:美國學校之間學分互抵都有限制了  而且各校各系所規定都不同 malisse74:而且一開始全英文的衝擊也會不小 尤其碰到講超快的老師 malisse74:上一兩門已經有基礎的課也可以輕鬆些 特別是如果要維持 malisse74:獎學金資格要顧GPA的時候 ilovealv:如果有兵役問題  要先解決兵役才能出去!! abcdef4:有朋友沒電影作品 所以先進電影研究所 拍了第一年的作業 abcdef4:用碩士作業申請 好威！畢竟其他人都是大學生程度 這招奏效 master123:一般最多只能抵9學分哦! 前程.台灣", "content": "我今年剛升國內研究所 本身是唸理工類所 最近開始評估出國唸研究所的想法 爬文之後想問個問題 如果我唸台灣碩士班研究所念到一半 例如碩一結束 申請國外秋季班成功 我可以拿國內已修過的學分去抵免嗎？（像國內轉學那樣） 有沒有聽說或真的有這樣的例子呢？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379299557.A.DE2.html", "date": "Mon Sep 16 10:45:54 2013"},
{"author": "andreabow3 (衝啊阿發)", "ip": "", "title": "[問題] 請問有沒有人知道澳洲學歷公證相關事情？", "messages": "andreabow3:自問自答  http://abc.yesthomas.com/archives/155  哈哈", "content": "大家好 朋友正準備申請奧地利的學校 他是從澳洲念完畢業回來台灣的 現在卡在他完全抽不出時間親自去一趟澳洲辦理這些事 請問有人知道這可以請代理人辦理嗎？ 相關程序是什麼呢？ 他真的很苦惱 還請大家幫忙 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379325863.A.36F.html", "date": "Mon Sep 16 18:04:19 2013"},
{"author": "hopeandhmm (......)", "ip": "", "title": "[問題][問題] 想請教一下申請通訊相關碩班", "messages": "frank11118:.... linHsien:...XD fg008kimo:不行欸 edd5157:不行喔~ stinktofu:現在的問題怎麼越來越怪！！！！ cnlee1234:可以阿你的人生想怎樣都可以 hopeandhmm:不好意思，因為不是很懂 hopeandhmm:那如果申請CS底下的通信呢？謝謝大家 yiching1026:我比較懷疑你怎麼畢業的。。。 kenji304:就算你認為不行也給出個不行的理由阿 什麼毫無邏輯的問法 kenkao25:零分 多爬文", "content": "您好，請教一下， 我是成大通訊研究所畢業的， 如果想申請國外通訊方面的研究所，是可以的嗎 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379332648.A.6E3.html", "date": "Mon Sep 16 19:57:26 2013"},
{"author": "lunacy1207 (04up u;6)", "ip": "", "title": "[租屋] Georgia Tech套房轉租Apr 2014-July 2014", "messages": "", "content": "本人是GT訪問學生，將待到2014年3月中，4月~7月想要轉租給別人，適合短期租約的 訪問學者及交換學生。要到Georgia State University的人這邊也提供免費公車到那邊。 個人住到現在約3個月還算滿意的，上課有公寓提供免費的公車非常方邊。 租期: 2014/04 到 2014/7 (入住日期可提早) 網址參考: http://westmarlofts.com/ http://www.youtube.com/watch?v=rN2yhu6LxE 地理環境: 在學校西邊，公寓內提供游泳池 健身房 跑道 籃球場 排球場 電腦室 桌球撞球室 雜貨店。 交通: 公寓提供學生公車到學校 Downtown Walmart Altantic Station Marta等非常 方便。 房型: 1.furnished apartment四人房，每房都有一套衛浴設備，fullsize bed。 2.離開後會留下一些廚具還有清潔用具，如果有需要的話我都可以轉讓。 租金: 642/ 人(包網路，水電另計，一個月不超過99) 注意: 1.旁邊有鐵軌，會有火車經過，但對我來說沒什麼太大的影響，如果真的吵到不行 ，只要還有空房，是可以跟leasing office反應換房間的。 2.因為是學生公寓，需要I20和學校發的DS2019才可以申請，因此不會有閒雜人 入住，住的比較安心，且24小時有警衛看管。 3.目前室友都是男生 一位是美國籍印度裔，一位是印度人，一位是巴西，人都 非常好相處。 聯絡方式： 站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379387418.A.75A.html", "date": "Tue Sep 17 11:10:15 2013"},
{"author": "abcd778878 (小明)", "ip": "", "title": "[問題] 徬徨無助...我的下一步?", "messages": "andy0624:美國大量販賣學位，有時看開點，人生路會更寬，一起努力 andy0624:在下我也卡在英文成績,不過訂好目標，是否名校隨緣把 fr373969:先丟了再說 sctty:你要知道自己的成績等級在哪 不要好高騖遠 GPA假如本身沒過 sctty:3.0 那其實前五十名校本身就很難 丟看看後面幾間吧 sctty:假如要去國外工作就快出去念 要回台灣的話那其實沒有必要去 sctty:可以看看板上有些人的錄取文 有些也是大學GPA不夠 去些普通 sctty:大學 過後博班或轉學到很強的例子也是有的 kevin0401:加油啊! 我剛退伍 要申請2014 也還在考托福和gre master123:GPA<3; TOEFL<90 都不是問題.我幫你! 前程.台灣 illousion:樓上是不怕被浸水桶嗎..... j589745:請原po協助將廣告推文刪除  謝謝 vtklin:考的高就比較可能到好學校，考不好也是有普通學校讀，免驚 ssooww:建議原po從社區大學開始 兩年後再轉心儀(?的大學", "content": "出國留學的念頭在我大四的時候就有 再考過國內研所後我決定放棄錄取的資格想要去國外讀研所 我在去年年底退伍，當兵期間也有在台中的補習班補GRE和托福課程 退伍後經歷了一翻內心的掙扎 我在今年三月決定利用一年時間專心準備申請2014的秋季班 其實我一直都有在follow留學的事情，不管是考試或是準備文件，或是學校訊息 從無到有，我到現在也大概有些輪廓出來，可是我的問題來了... 我的成績一直無法突破，GRE考了兩次都不高(305310) 現在準備托福也準備的不是很理想，可是時間不等人 成績考不出來隨著各校的deadline也剩沒幾個月 加上我大學的GPA實在很不怎樣，最後兩年有比較起色 可是整體算下來連3.0都不到 我覺得我明年秋季班快無望了..... 我現在真的很徬徨，我不知道我該不該繼續堅持下去 希望各位版大能給我一些建議 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379390415.A.D48.html", "date": "Tue Sep 17 12:00:12 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EDUSA Weekly Update September 16th", "messages": "", "content": "EducationUSA Weekly Update Issue 346 September 16th 2013 I. Financial Aid UG: Emporia State University MeritBased Scholarships UG: Ohio State University International Undergraduate Scholarships UG: Whitworth University Special Country Grants for Freshman Undergraduates UG: University of Hawaii Maui College International Student Scholarships Grad/Postgrad: Georgetown University Graduate School MeritBased Scholarships II. Campus News Texas Christian UniversityNeeley School Hosts GMAT Prep Webinars University of Colorado Denver Offers GRE Prep for NonNative English Speakers Experience Drexel Universitys Virtual Tour Florida Tech Provides CrashCourse on American Football Georgetown University Graduate School of Arts Sciences Announces Online Chat Sessions EMPORIA STATE UNIVERSITY MERITBASED SCHOLARSHIPS Emporia State University proudly offers academic merit scholarships to qualified international students who have been admitted for an undergraduate degree. Students qualify for the academic merit scholarship based on High School Grade Point Average (GPA) (starting from 3.0 in a scale of 14) combined with SAT scores (starting at 980). Students who took the ACT also qualify. GPAs will be calculated by the Office of International Education at the time of admission. For more information please contact the Office of International Education at Emporia State University: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Te; 16203415374 For more information please visit: http://bit.ly/14qlSVk OHIO STATE UNIVERSITY INTERNATIONAL UNDERGRADUATE SCHOLARSHIPS The Ohio State University offers 175 undergraduate majors and 240 masters doctoral and professional degree programs. Its innovative prowess attains worldclass status particularly in critical areas such as global climate change cancer infectious disease advanced materials and agbio products that feed and fuel the world. The International Undergraduate Scholarship is offered on a competitive basis to qualified fulltime Columbus campus international freshmen who are required to pay the nonresident tuition surcharge. Those considered have ACT composite scores of 29 or higher or combined SAT Critical Reading and Math scores of 1300 or higher and are applying for autumn semester. For more information please visit: http://bit.ly/JEPTuf WHITWORTH UNIVERSITY SPECIAL COUNTRY GRANTS FOR FRESHMAN UNDERGRADUATES Whitworth University Announces 20142015 Special Country Grants for Freshman Undergraduate Students from Russia Ukraine Georgia Azerbaijan and Turkey. Founded in 1890 Whitworth University is a private Christian university that is consistently recognized for educational excellence and value. Whitworth welcomes students of all faiths backgrounds and nationalities and is committed to supporting international students. As part of that commitment Whitworth is excited to announce special needbased grants for qualifying students from Azerbaijan Georgia Russia Turkey and Ukraine. Grant amounts vary between 1000 and 5000. These countrybased grants are offered in addition to our international needbased grants and academicbased scholarships which are available to all international undergraduate firstyear students. Whitworth academic scholarships include the following: Mind and Heart (20000) Presidential (17500) Trustee (15000) and Whitworth (12500). These scholarships along with the needbased grants are renewable for up to four years as long as students continue to meet the requirements. For more information please visit: http://bit.ly/1d8COoK UNIVERSITY OF HAWAII MAUI COLLEGE INTERNATIONAL STUDENT SCHOLARSHIPS The University of Hawaii Maui College is a learningcentered institution that provides high quality educational opportunities to a diverse community of lifelong learners. It offers three bachelor of applied science degrees a wide variety of associate degrees and certificates as well as distance learning degrees through its UH Center on campus. With small class sizes a high student to faculty ratio and career counseling UHMC students enjoy personalized individual attention and the support they need to be successful in college and beyond. Recipients of International Student Scholarships must possess an F1 visa and be enrolled in at least 6 credits. Awards are valued up to 3000. For more information please visit: http://bit.ly/181n3gb GEORGETOWN UNIVERSITY GRADUATE SCHOOL MERITBASED SCHOLARSHIPS Each year the Graduate School of Arts Sciences at Georgetown University offers competitive financial awards based on academic qualifications. These meritbased awards are made without regard to citizenship or residence status and are available to students in the Graduate Schools various departments and programs. New applicants to programs who wish to be considered for meritbased assistantship scholarship and fellowship awards need only check the appropriate box on the application for admission. Applicants should carefully note the application deadlines specified in the online graduate catalog for the individual department or program. For more information please visit: http://bit.ly/1cLCs7q TEXAS CHRISTIAN UNIVERSITYNEELEY SCHOOL HOSTS GMAT PREP WEBINARS The Neeley School offers free GMAT Prep Classes via webinar as a service to applicants. The course provides an overview of what to expect on the exam with different test sections covered in each of three class meetings. Registrants are required to purchase the Official Guide to GMAT Prep 13th Edition. Session Dates: September 14 21 28 November 9 16 23 February 1 8 15 For more information please visit: http://bit.ly/QsoL2G UNIVERSITY OF COLORADO DENVER OFFERS GRE PREP FOR NONNATIVE ENGLISH SPEAKERS The ESL Academy at the University of Colorado Denver is pleased to offer a new 6week GRE Preparation Program for nonnative English speakers. This program will enable students to prepare for and excel in the GRE standardized test which is an admissions requirement for many graduate schools in the United States. Students who have graduated from an intensive English program or have proof of scoring at or higher than a 75 on the iBT or 6.5 on the IELTS are encouraged to apply. Students who do not meet these criteria will be selectively admitted on a casebycase basis. Students who are seeking a graduate degree should visit http://esl.ucdenver.edu to learn more. For more information please visit: http://bit.ly/nLEMrb EXPERIENCE DREXEL UNIVERSITYS VIRTUAL TOUR Founded in 1891 Drexel is a comprehensive global research university ranked among the top 100 in the nation. It is a major engine for regional economic development and is committed to being the nations most civically engaged university. See why Drexel is considered one of the most innovative schools in the nation. Check out Drexel Universitys Virtual Tour here http://drexel.edu/virtualtour/ For more information please visit: http://bit.ly/17F6dUe FLORIDA TECH PROVIDES CRASHCOURSE ON AMERICAN FOOTBALL Recently Florida Institute of Technology sponsored a crashcourse on American football for international students. As the university prepares to field its first football team many international students have expressed significant interest in the sport. During the event they had the opportunity to try on football equipment throw passes and quiz players about the rules of the game. For more information please visit: http://on.flatoday.com/13BFQiy GEORGETOWN UNIVERSITY GRADUATE SCHOOL OF ARTS SCIENCES ANNOUNCES ONLINE CHAT SESSIONS The Graduate School of Arts Sciences at Georgetown University is pleased to announce an upcoming online chat session schedule for Fall 2013. Online chats are a great way for students around the world to connect with admissions officers from various Georgetown graduate departments. In this informal online environment students can ask questions about academic programs admissions requirements financial aid opportunities and student life. Chats are an easy way to learn about Georgetown especially for those who are unable to visit campus in person. For more information please visit: http://bit.ly/TeWoZ7 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379398759.A.D04.html", "date": "Tue Sep 17 14:19:11 2013"},
{"author": "BGSTEAK (北港牛排)", "ip": "", "title": "Re: [問題] 請教推薦信事宜 關於推薦人人選", "messages": "ralph18:感謝~非常受用!", "content": ": 不好意思 想請教一下大家 : 我目前剛在英國結束Imperical College London的Master Program : 想申請明年US 的PhD : 一般來說 推薦信要有3份 : 我已經找到兩位IC的推薦人 一位是教授 一位是我的Supervisor : 因為之前在台灣工作了一段時間 跟之前主管很熟 : 所以本想請他幫忙寫推薦信 : 之前申請英國這邊program的推薦信就是他幫我寫的 : 但是他現在已經離職 目前應該也沒有在工作了(他已經夠資深可以退休了) : 所以想問一下大家 : 就算他現在沒有在工作 : 他幫忙寫的推薦信有用嗎? : 還是我要另覓推薦人? : 謝謝 我覺得雖然你的Supervisor 已經退休了，但還是可以找他幫你寫推薦信 在不在職並沒有太大關係，是否了解你且能夠確實說出你的優異之處進而推薦才是重點 以下分享一下有關於選擇推薦人的二三事 :D 如何選擇推薦人是件重要的事，其中包括了由下至上的3個層次（Level）需要思考： 1. 選擇那些最瞭解你且和你互動超過一定時間以上（6個月以上為佳）的推薦人： 選擇推薦人的首要條件不是這個人是個成功人士、或者大商家老闆能夠帶給你特別光環， 而是這個推薦人所推薦你的一切能力是可信的。 可信度表現在推薦人對你的瞭解程度、互動的時間長短、多久之前互動等因素， 留學生理應根據此原則優先列出可推薦人名單。 大體來說，直屬上司（最好共事超過半年，若無則不需要）是讓入學委員認為 最能有效反映你的真實狀況的推薦人，因為直屬關係代表對你的了解程度與共事頻率， 且是最近期的工作經驗，最能反映當前狀態。 但同時入學委員也能理解留學生也許無法拿到現任的直屬上司的推薦信， 因為身分敏感且未必同意你離開該職位，所以上一家公司的主管（3年內為佳） 也是不錯的選擇。 假設因為某些原因皆無法拿到這些人的推薦，只可向下修正去選擇例如長期共事 但屬於不同部門的經理或者長期合作且瞭解你的能力的外部客戶、廠商、非營利組織等。 2. 接下來在其中選擇有熱誠幫你推薦的推薦人： 在依序列出適合的推薦人之後，留學生應從中再次將有熱誠的推薦人挑出來 重點的去溝通。推薦是一個繁瑣且需要時間的過程，所以該推薦人一定必須要有一定熱誠 來替留學生做這件事。 在亞洲雖然多數推薦信是由學生打好草稿甚至完稿在給該推薦人，但對西方入學委員來說 ，此舉是相當不樂見且容易被識破的。最好的模式應該為留學生只引導而非 代寫，但這就需要推薦人的熱誠當幫你推動這些事情。 3. 最後才是，該推薦人能夠洞見你的專業能力的深廣度： 等到以上兩個基礎原則都符合後，最後才是從中選擇能表現留學生專業能力價值的推薦人 ，推薦人本身的資歷、職位等附加價值。 在選擇時須避免推薦人重覆表達相同能力與經驗，適當的代表不同的經驗為推薦人 最優化組合。 希望對你有幫助 預祝申請順利 北港牛排的MBA留學部落格： http://mbatogo.com 北港牛排粉絲團： https://www.facebook.com/MBAtogo", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379428184.A.9DF.html", "date": "Tue Sep 17 22:29:38 2013"},
{"author": "skatingirl (誰來教我勇敢)", "ip": "", "title": "[問題] 有關雙碩士", "messages": "vtklin:寫封信去給你想要的學校問一下，有的學校接受，有的不行。 vtklin:一般商學院都不接受讀過MBA的人再申請一次MBA vtklin:不過這種問題你直接問學校最準。 vtklin:這邊一百個網友說可以，也抵不過學校一個no", "content": "想請問板上留學專業 我本身已經是觀光領域碩士畢業大學則是企業管理 也在幾個國家打工度假後考慮再念一個碩士 目前是鎖定加拿大或紐西蘭 當然也有移民的考量 目前想念的是人資或是行銷領域 我之前的觀光是被歸屬在商學院(已經是MBA) 但爬文到很多學校不接受相同領域重複就讀 所以我想請問板上大大 我這樣算相同領域嗎 或是有人可以建議適合我又不要跳太遠以輔佐我過去所就讀的專業嗎? 感謝 生命之中，你能遇見幾個這樣的人...... 願意將一生交給他，願意和他分享所有的心情， 會想要一直陪伴在她身邊，想要照顧她一輩子... 如果遇見了，千萬別再輕易放手。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379428540.A.945.html", "date": "Tue Sep 17 22:35:36 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] master123 水桶三十天", "messages": "", "content": "查 master123 多次張貼廣告推文 經警告及水桶後仍未改善 此次再犯 以水桶三十天論處 以上 特此公告 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379436885.A.19C.html", "date": "Wed Sep 18 00:54:40 2013"},
{"author": "RFking (Calvin)", "ip": "", "title": "[問題] 大學直接申請PhD", "messages": "ron0908:1. 可以 只要學校選的對就有機會有獎學金 大學畢業即可 ron0908:一般沒給獎學金的PhD沒人會去唸  因為負擔不起學費 ron0908:2. 可以專心拼英文考試  或是去中研院/學校找研究助理 ron0908:3. 可以 但你最好把之後想研究的轉折寫成故事講清楚 RFking:謝謝您~請問學校選的對是指?還有如果依大學程度到外國攻讀 RFking:PhD的話，會不會很吃力啊?像是修課、教授研究要求之類的 GoldLight:我覺得你先多爬文看前人的申請規劃與經驗 GoldLight:很多考量以前的人也都有過 Linethan:學校選的對就是指要選上會給你獎學金的學校.....XDDDD Organizer:修課應該還˙好 只是大學畢業要多修幾門課", "content": "各位版大前輩們大家好小的也在留學版上潛水一段時間了~ 先簡單敘述小的狀況~ 我是NTHU PME畢業生，因為大四才萌生出國念頭..... 所以準備GRE、托福時間都落後。(小的英文程度中) 故想說先當兵完再準備考試出國~ 但小的顧慮很多很多，也有很多時間規劃上的問題~ 1.小的家境並不富裕，對研究也滿熱衷的。故想申請PhD的獎學金 但又不知道大學畢業生能否申請的到。 2.如果我當完兵是10月左右，那接下來的規劃怎麼辦呢? (原本是想專心拚托福、GRE，這樣好嗎?) 3.小的在學校課外活動不差，有公司實習經驗。 在校成績GPA 4.0，專題做的跟我之後想繼續研究的內容不一樣， 沒有paper和研討會經驗。 那這樣的條件有沒有辦法申請到獎學金呢? 還是我在當完兵之後還有甚麼能做補救的呢? 請各位版上的神人、前輩們幫助面臨人生岔路的小弟吧(拜託你們了) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379437107.A.87F.html", "date": "Wed Sep 18 00:58:24 2013"},
{"author": "chucheng (時間太少事情太多)", "ip": "", "title": "Re: [問題] 大學直接申請PhD", "messages": "dieBlume:嗯...我覺得有點太過強調有paper了，也許領域不同？ dieBlume:不如說有研究經驗吧，就是不只要有操作經驗還要有想法。 RFking:操作經驗和想法都OK，那如果要有PAPER的話不是之後要找個 RFking:研究助理做!可是PAPER這點我跟系上非常多教授討論過，他們 RFking:反而沒有這麼強調耶!QWQ chucheng:研究經驗像是patent or conference or lab experience chucheng:都算是，我只是提醒GPA與研究潛力沒那麼相關 chucheng:換言之，GPA到了一定門檻後，決勝是在其它地方 rici:一個國家的人太常master out的話不是很好... Linethan:看領域 我同學裡好多是大學畢業而已 好多沒有研究經驗 Linethan:沒有人發表過paper 不過我們現在都在讀有獎學金的phd uwmtsa:phd唸到一半走人沒有一定會給master吧 CCSam:推 EE領域 paper超級無敵重要.. malisse74:第二段真是科科 非實情也不鼓勵做 still85530:不推薦申請phD是為了免錢master fablife:其他領域沒有paper有作品或參加比賽也是一種實力的肯定 cpt:EE領域有paper當然加分加很大 但沒有也不會是注定沒好學校 cpt:我自己申請時也沒paper 前十也上了五間 進去後發現同學有paper cpt:的也不算多 RFking:恩恩~謝謝大家，我是機械領域的ME fasthall:我想申CS PhD，GPA滿GRE中高TOEFL還沒考，看完這篇很抖啊 aznchat100:樓上哪個學校資工阿? fasthall:清大資工碩 paper真的是我的痛啊QQ aznchat100:我剛剛爬你的文 你超強的 只差PAPER XDD chucheng:唸PhD一半走人最常發生在CS, EE這一類好找工作領域 chucheng:如果Intern結束表現好，拿個十幾萬的offer在那招手 chucheng:除非對研究真的有熱情，不然是凍未條的啦 chucheng:CS如果你target top 10，沒paper你必須要有很強的推薦信 chucheng:講白一點，要有夠威的人背書你的研究潛力，上的機會才大 chucheng:不然很有可能最後沒拿RA/Fellowship而只拿到TA 一類的 chucheng:但一切都是機率，而不是絕對值 ykshih:有好paper加分加超大，但如果水平不好的journal/conference ykshih:的paper，老實講教授也不會太在意，這時反而GPA或project ykshih:會看.. 以上是排名快30的CS PhD看我老闆審查的經驗談 ykshih:top 10真的要很強的paper/推薦信才有可能直升PhD onehundred:其實在美國念大學 也不用paper 有研究經驗即可 onehundred:直升名校PhD 有美國籍更是沒那麼競爭 國際學生太競爭 onehundred:很多因素 但和美國不熟悉台灣教育體制有關 所以要paper", "content": ": 1.小的家境並不富裕，對研究也滿熱衷的。故想申請PhD的獎學金 : 但又不知道大學畢業生能否申請的到。 : 2.如果我當完兵是10月左右，那接下來的規劃怎麼辦呢? : (原本是想專心拚托福、GRE，這樣好嗎?) : 3.小的在學校課外活動不差，有公司實習經驗。 : 在校成績GPA 4.0，專題做的跟我之後想繼續研究的內容不一樣， : 沒有paper和研討會經驗。 : 那這樣的條件有沒有辦法申請到獎學金呢? : 還是我在當完兵之後還有甚麼能做補救的呢? : 請各位版上的神人、前輩們幫助面臨人生岔路的小弟吧(拜託你們了) 如果想進名校的PhD Program 一定要有paper，爛paper都比沒paper好 沒第一作者總比沒有好，但總是要有 基本上PhD Program比MS搶太多（可讀免錢，不爽唸一年可以拿MS走人） 很多阿六仔就算想拿MS，也會申請PhD先（讀免錢） 如果你有機會去請教一下審過留學申請的人（或是和一些留美的教授打聽一下） 應該就會知道申請PhD的申請人和MS的申請人整個是不同等級的 以PhD來說 基本上GPA 3.5 tofel/gre達標（水準以上）是基本上條件 GPA 4.0是加分，但不是最後決定的標準 推薦信很重要，然後Paper更重要 因為Paper是證明研究潛力最快的方式 假使二個推薦人，一個有Paper（不一定要頂級），一個沒有 有Paper的那個人，順勢再補一封第一作者推薦他並吹捧一下他的貢獻 另一個只是GPA滿分，然後修課教授說他很聰明，很會積極 真要要選研究能力，還是會傾向有寫過Paper的人 所以如果你客觀條件都好，趕快去找個實驗室，找個博班生 幫忙打打雜，做一點事情，幫忙做一點研究 發表時請對方把你列上作者清單（表明要申請學校） 對幫你大大加分（尤其如果你目標是Top 10的PhD Program) 基本上，有Paper都不一定會上，頂尖的PhD Program 幾乎上的人都是有發表的，一個簡單的調查是 把你心目中想上學校的研究生網頁逛一下 看一下他們第一篇發表，是入學前還是入學後 如果幾乎所有的博班生都是入學前就有發表，基本上你就心理有個底了 反過來，如果你的領域，入學前很少有發表，那你就可以心安一點 如果介於中間，就像前面大大推文講的，往後面一點的學校投 競爭比較不激烈的話，沒有發表也未必沒有機會 不過心裡要有數，可能拿到的會是TA 當TA很累很累...基本上是就廉價教書匠換免費唸PhD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379440243.A.3D2.html", "date": "Wed Sep 18 01:50:41 2013"},
{"author": "neovo (Bill)", "ip": "", "title": "[尋人] 徵2人辦T mobile 的family plans", "messages": "neovo:現在只需在徵一人即可!!", "content": "如題 我們這邊有2人了 需要在徵2人辦family plans 地點在BOSTON 意者站內信 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379469253.A.BFB.html", "date": "Wed Sep 18 09:54:10 2013"},
{"author": "rip32kevin (荒野大元元)", "ip": "", "title": "[問題] 在美國買機票問題?!", "messages": "hereafter:如果你確定是台灣發卡銀行不給過 就打台灣客服... cityport:也可能或許是網站限定美國信用卡 tonylaio:你有美國的debit card嗎？ haley6118:打給台灣客服就OK了，他會幫你開通 hsnu112905:試試看用IE瀏覽器，我之前遇過有些訂票站擋chrome", "content": "大家好 我現在在準備寒假要回台灣的機票 但有個問題要麻煩有經驗的前輩幫忙一下 問題就是我是用台灣的信用卡買 因為保險的原因 但在美國的網路訂的話 他都會說信用卡資料錯誤 這很像是台灣那邊信用卡有鎖住國外網路交易吧? 跟用台灣信用卡很難買到網路高價的東西 有什麼辦法可以解決嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379476917.A.2CC.html", "date": "Wed Sep 18 12:01:54 2013"},
{"author": "debbie780323 (debbie780323)", "ip": "", "title": "[問題] 想要留學的夢想", "messages": "Germany169:念什麼系的沒講@@ debbie780323:我大學學幼教和心理，現在研所是特教，畢業後有幼教 debbie780323:教師證 cityport:你父母是對的，打工與兼職確實與職場有所落差，何不先工 cityport:作個2~3年再決定是否出國呢 akb49:用自己錢出國的話 就照你自己想法去作吧 akb49:如果是伸手的話 爸媽是對的 他們沒有義務非讓你出國不可 akb49:尤其在出國益處不明顯的狀況之下 Linethan:我也是工作了幾年才出來念 我覺得這樣沒什麼不好 Linethan:出社會能學到的東西也不少 有過些歷練後再出國 會覺得自 Linethan:己比較能應付新的環境新的挑戰 Linethan:而且 自己存了些錢帶出去 生活也方便許多 fushi:出國不是終點  更不是個夢的終點  應該是你有個夢想 fushi:需要出國留學才能完成   想清楚念完回來要幹嘛 fushi:不然你出去回來很可能還是一樣 fushi:如果只是想要見見世面  一樣的錢可以美西美東玩好幾趟 blackkite:想增廣見聞不一定要留學, 去NGO當志工, 自助旅遊... blackkite:若是要討論獨立生活的話, 反正只要你經濟獨立, 你可以y blackkite:作最後決定, 當然最後的結果(好或壞)也該自己承擔 debbie780323:嗯嗯嗯謝謝大家的意見~ debbie780323:我在前文有說想要工作一陣子再出國 debbie780323:所以是預計是後年出發 jparry:你自己出錢的話，父母的意見參考就好。如果他們出錢，他們 jparry:沒義務為你完成這種昂貴的夢想", "content": "我現在在台灣念研究所 目前碩三，剩下解決論文，和一些教育學程的課這樣， 以前大學的時候就很想出國深造， 當時因為一些因素所以選擇留在台灣， 但我到現在還是一直很想出國， 最近我規畫畢業後(明年)先工作一段時間， 預計後年到美國上program或是certificate的課程， 我對學位沒有要求了， 就只是想要出國見見世面，增進一些自己想學習的， 現在我24歲了，雖然我認為年齡對學習來說不是問題， 但我的父母只想要我能夠趕快結束學生生活出去工作， 他們覺得我一直都在當學生沒有社會化，沒有工作經驗， 但我從大學到現在也都有在自己所學的領域打工或兼職， 我不太能理解為何他們覺得我一點經驗也沒有， 之前有稍微向父母提過想出國， 他們雖然沒有極力反對，但就說這樣不好， 我說眼界可以放寬廣一點， 不要一生生活就只是留在台北這樣的小地方， 我還說我想要學習自己獨立生活， 畢竟24年來我一直都住在家裡， 我說完後他們什麼也沒講..... 嗯嗯我不要把這篇變成抱怨文~ 總之不讓父母覺得我又要花很多時間念書， 所以我也就不考慮學位的事情， 我就想只告訴他們，我是要職業進修， 去念一年就回來， 請問大家 我這樣的規劃好嗎？ 我應該怎麼向父母說明呢？ 可以給我一些建議嗎 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379489759.A.71F.html", "date": "Wed Sep 18 15:35:56 2013"},
{"author": "dadanini2005 (像氣泡一樣)", "ip": "", "title": "[情報]美國高等教育展 (台北)", "messages": "omit18:日期怪怪的 cityport:就去年的時間 dadanini2005:抱歉抱歉我不小心看錯PO錯了，是今年9/26(四)", "content": "主辦機構：美國國際教育協會 Institute of International Education (IIE) 日期：2013年9月26日 (星期四) 時間：下午5時晚上8時 地點：台北國賓大飯店2樓國際廳 公眾查詢 電話: (852) 26035771 電郵: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 網址: http://www.iiehongkong.org Facebook: Institute of International Education (Hong Kong) 展會特色 1.所有參與院校均獲美國認證機構認可 2.院校代表親自講解學校特色及最新課程資訊 3.不接受升學顧問參展 4.獲贈留學美國指南乙份(內容包括參展院校概覽及美國高等教育體系與資訊) 5.免費講座 (留學學生簽証事宜、TOEFL入學試) 6.免費入場 展會簡介及內容 由美國國際教育協會主辦一年一度的美國高等教育展，給予學生及家長與美國官方 認可的社區學院、大學及研究院的收生代表直接溝通的機會。學生、家長及老師可 提前於網上登記，優先入場。網上登記及瀏覽參展院校的名單: http://www.iiehongkong.org 除展會外，主辦方更舉辦2場免費講座，包括： 1) 由美國在台協會 (American Institute in Taiwan) 講解美國升學及學美學生 簽証事宜; 2) 由ETS代表講解美國入學試TOEFL。有這麼多美國大學代表濟濟一堂， 對於即將留學美國的學生以至家長來說，無疑是難得的機會。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379491242.A.914.html", "date": "Wed Sep 18 16:00:36 2013"},
{"author": "kikity (忙碌是療傷最好的方法)", "ip": "", "title": "[尋人] 2013 Fall UC Irvine ESL同伴", "messages": "mauricew:那邊中文會進步得比英文還多 rcosta:我之前去UCI ESL 教學區，感覺整體氛圍是整個UCI最突兀的 rcosta:原PO應該在那幾天就可以感受到UCI ESL的歡樂了", "content": "Hi大家好 我參加了今年秋季 UC Irvine ESL 加強英文的課程， 預計航班是2013/10/1 17:10 華航桃園直飛洛杉磯， 希望有機會認識同一航班的同伴或同樣這次也到 UC Irvine進行課程的同學， 我是社會人士但是第一次自己出國念書，心中期待也很緊張^^ 課程預計2013/12/12結束，之後還不確定是否申請商業英文續留或是找伴一起當地旅遊， 在外彼此能同行互相有個照應，若不嫌棄請站內信連絡喔，謝謝^^ 相愛 總是簡單 相處 太難 不是妳的 就別再勉強", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379491793.A.563.html", "date": "Wed Sep 18 16:09:46 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖「德國商管課程介紹」輔導活動", "messages": "", "content": "為幫助有志於赴德國研讀的在學學生和一般社會大眾瞭解當地生活、相關學制及學校申 請方式，臺北市立圖書館留學資料中心舉辦留學輔導活動，提供現場面對面諮詢。 9月29日（星期日）下午2時至4時於總館11樓樂齡學習示範中心教室，邀請德國學術交流 資訊中心徐言主任及德國耶拿大學企管經濟系赴臺交換生Nicole Richter主講德國商管 課程介紹，歡迎計劃留學或對主題有興趣的民眾踴躍報名參加，詳情請洽(02)27071008 ，網路報名 http://goo.gl/jYWZnr http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379495629.A.FD4.html", "date": "Wed Sep 18 17:13:47 2013"},
{"author": "holyed (Netter)", "ip": "", "title": "Re: [問題] 大學直接申請PhD", "messages": "k7310162002:MS大多都是自費,有沒有paper沒那麼重要 chucheng:看領域，這幾年給MS獎學金的機率是微乎其微（PhD優先) cassine:MS國際學生拿獎學金的機會非常少 joeism:如果大學母校夠有名、GPA、GRE、TOEFL夠漂亮，paper不重要 cool2961:Princeton會給獎學金 amozartea:我怎麼覺得GPA>>others.... amozartea:台清交的高GPA>>>others Navarro:GPA高就看你怎麼包裝自己 sean2449:13.8行了，好好寫SOP包裝自己，MS好進的多 sean2449:3MS獎學金美國公民能申請的居多 skylover:碩士班有沒有論文完全沒差", "content": "看到這篇的回文很多人都說了paper對申請博士重要性，可以證明學生的研究潛力。 不知道可不可以問一下如果是要申請碩士班，paper的重要性還是那麼大嗎? (我有爬過最近這一兩年內大部分的文章，包括錄取文很多人在大學時期 就發表過論文而且有的還不少，但是也有少部分沒有paper的<=可能是我誤會了 ) 是說想要申請前十大、二十大的名校是最好有論文嗎? 目前正以 EE 或 CS 領域為目標，但是我在學校找專題教授時很多 都說實驗室並沒有提供大學生發表論文的機會，而是以專題的方向下去進行 我起步不算慢，大二就有接觸實驗室了，只不過都是做一些普通或者是前人 做過的東西，比較缺乏創新，這種東西應該是沒有發表paper的機會...... paper的重要性(對於某些領域)已經從版友的說法中看出了，能請有經驗的 版友幫忙回答一下paper對於申請前十大、二十大的EE、CS是必要的嗎? P.S 不知道是我現在就讀的學校校風比較保守還是怎樣，如果想要接觸到 實驗室的一些核心計畫或參與團隊的研究，通常都會要求要先加入實驗室 (我能理解有些教授想要保護實驗室的這些重要資產)但也因此限制了專題生的發展 專題生似乎連皮毛都不太碰的到，這樣根本不可能會有paper，但專題成果 的產出還是會有一些，只是不知道在申請學校時能不能派上很大的用場..... 還請各位不吝回答，感謝。 謝謝你的回答，MS大多是自費，那有機會paper會提高申請到獎學金的機會嗎? 謝謝大家的回答，稍稍安心一些。 請問GPA高是指? 目前GPA應該落在3.7~3.8之間，這樣算是高嗎? 看了大部分學校的門檻前十大、二十大，大多是3.5 GPA是過門檻就可以了嗎? 目前要拉高到3.9有很高的難度(學分修不完) 另外有一些在軟體公司實習的經驗，這樣有幫助嗎? 感謝各位的回答。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379521523.A.ABE.html", "date": "Thu Sep 19 00:25:20 2013"},
{"author": "GoldLight (那個詹金光)", "ip": "", "title": "Re: [問題] 想要留學的夢想", "messages": "justya:前題是要先考上教甄，但是考好幾年都考不上的人多的是 Germany169:推~ gn02174082:高中學長也是先被家人說服考上教甄再說，但一連考了好 gn02174082:多年都差一點；到了三十歲那年(今年)打定主意考最後一 gn02174082:次並同時準備出國。最後竟然教甄上了也錄取NYU。 XD Cavaliers:現在要卡公立學校教師...真的是超級難 andee:推金光 嘿！推金光 嘿！推金光 嘿！推金光 嘿！ debbie780323:謝謝goldlight的回覆和寶貴的建議 debbie780323:我覺得你說得很對，其實是跟我自己的想法滿符合的 debbie780323:所以我也是在有工作之後過去美國。預計後年過去 debbie780323:的確我的志向並不是一生都特教或幼教老師 debbie780323:所以我才想常是更多元的生活和工作經驗 debbie780323:好比我在pt工作時找了會計的工作，就想學習不同領域 debbie780323:總之謝謝大家的看法與建議 我都有參考 debbie780323:最近有先和姊解提議，姊姊贊成，他認為工作後過去美 debbie780323:國進修挺不錯的 debbie780323:所以我會開始向我父母說明提議我未來的規劃的 謝謝大 debbie780323:謝謝大家 希望你我大家未來都一切順利", "content": "我個人覺得有計畫當老師的人若想要出國可以考慮先考到正式教師， 教個幾年拿到留停的資格(以及校長願意讓你留停) 之後利用留停的機會出國念書，念個一兩年充個電回來重拾教職。 你現在已經在念碩士了，所以除非你再念個博士不然薪水已經算高了 不論你後來當特教或者幼教老師都是份穩定的工作(公幼的話) 所以在這個前提下你出國念書最沒有後顧之憂 專心唸書專心玩樂即可，你連要不要發paper都自己掌握 發了很好，不發也不會讓你以後變成流浪碩博士無法養家。 何況24歲還非常年輕，你可以從長計議。 工作個幾年存點錢你到時候也不用跟家裡要，減輕父母的負擔。 假如你住家裡的話當老師存錢很快的~ 所以我會建議你 1) 先考教甄，務必先拿到公立學校教師的位子 或者先完成目前的碩士學業然後考教甄， 這兩者我覺得順序可以對調，如果可以同時進行的話更好 (但你可能要跟超人一樣...) 3) 考到教甄以後著手準備語言考試以及其他備審資料。 一般說來工作兩年後可以留停(當然這個要看校長) 所以你太早考托福也沒什麼用~只是剛好過期。 菜鳥老師初期會很累，這段期間可能比較難熬 太辛苦的話就把戰線拉長，反正人生不同階段出國會有不同的收穫與想法 4) 申請學校、處理留停的事情 通常爸媽不放心的就是是否有穩定工作以及是否結婚了 XD 你考到公立學校的教職爸媽就會放心很多， 留停也不會影響到你的工作穩定程度(有啦~晚退休幾年) 我覺得這是最好的狀態。 個人淺見供你參考 : 我現在在台灣念研究所 : 目前碩三，剩下解決論文，和一些教育學程的課這樣， : 以前大學的時候就很想出國深造， : 當時因為一些因素所以選擇留在台灣， : 但我到現在還是一直很想出國， : 最近我規畫畢業後(明年)先工作一段時間， : 預計後年到美國上program或是certificate的課程， : 我對學位沒有要求了， : 就只是想要出國見見世面，增進一些自己想學習的， : 現在我24歲了，雖然我認為年齡對學習來說不是問題， : 但我的父母只想要我能夠趕快結束學生生活出去工作， : 他們覺得我一直都在當學生沒有社會化，沒有工作經驗， : 但我從大學到現在也都有在自己所學的領域打工或兼職， : 我不太能理解為何他們覺得我一點經驗也沒有， : 之前有稍微向父母提過想出國， : 他們雖然沒有極力反對，但就說這樣不好， : 我說眼界可以放寬廣一點， : 不要一生生活就只是留在台北這樣的小地方， : 我還說我想要學習自己獨立生活， : 畢竟24年來我一直都住在家裡， : 我說完後他們什麼也沒講..... : 嗯嗯我不要把這篇變成抱怨文~ : 總之不讓父母覺得我又要花很多時間念書， : 所以我也就不考慮學位的事情， : 我就想只告訴他們，我是要職業進修， : 去念一年就回來， : 請問大家 : 我這樣的規劃好嗎？ : 我應該怎麼向父母說明呢？ : 可以給我一些建議嗎 : 謝謝 的確，要卡位進公立學校非常困難，但這很明顯是個兩難局面： 公立很難考，但是不考上就跑出國的話原po的爸媽一定會擔心 而且要自己經濟獨立念書的話，先當個老師存點錢會比跟父母或銀行借來得可行。 不過，原po其實也沒有說明將來是否就要走教職。 在未來生涯規劃自由度很高的狀況下，那我也會贊成原po選擇只需要一兩年的學位 或者只是一些證照課程，反正都有碩士學位了。 感謝樓上的隊呼 XD （然後刪除自己的推文）", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379534650.A.787.html", "date": "Thu Sep 19 04:04:06 2013"},
{"author": "DerekXXXX (Derek)", "ip": "", "title": "[買賣] Carfax代查", "messages": "DerekXXXX:抱歉因為帳戶關係，查詢時麻煩提供license plate，車牌 DerekXXXX:以車牌查詢到的資料根ＶＩＮ所查詢到的一模一樣 DerekXXXX:雖然不清楚為啥要分以車牌查詢跟ＶＩＮ查詢 DerekXXXX:以車牌查詢一樣可以查到所有前任車主之carfax紀錄～ DerekXXXX:抱歉還需要發放該牌的州名縮寫喔～～", "content": "如有需要請將需求寄到下列信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 查詢時請提供VIN號碼 聯絡方式與資料欲寄送信箱 費用為一份美金六元或台幣180元，兩份十元或三份十二元 (台幣300 and 360元) 美金以轉帳為主，台幣則為郵局 小弟帳號即日開始有效期限為一個月 謝謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379546348.A.709.html", "date": "Thu Sep 19 07:19:06 2013"},{"author": "harda (   GRE GO)", "ip": "", "title": "[問題] 請問時間安排 與抉擇", "messages": "fentanyl945:哪個領域? harda:材料科學 harda:device physics aznchat100:完全看不出你的 大學GPA也很重要的說 aznchat100:完全看不出你的研究所GPA 平均80 GPA有可能極好極壞 AllenHuang:只要有心 每間學校都可自稱top50 lenux:理工科有在First Round Second Round的嗎.... ron0908:很多博士班的截止日期是12月喔  MBA才會有3 round harda:了解! 看樣子 秋季班趕上機率很低! Linethan:不是用GPA來決定選校的順位的....... pasaword:大學的GPA比研究所重要... pasaword:然後你應該要看的是學校有沒有你相關領域的老師吧 mesenchymal:有些學校會拖到1月中 2月初,我想你可能要從這些挑 mesenchymal:有你想要去的實驗室學校 fushi:都畢業這麼久了   可以善用自己的工作經驗來申請 fushi:反正GPA已經是那樣不能改了  試著讓自己跟其他畢業生不一樣 fushi:手腳快一點還是可以的  有點趕就是了 12月考就偏晚了", "content": "今年已工作第四年 年齡32 在中研院即將工作滿兩年 與老闆討論 預估明年2 3月會有兩篇paper 其中一篇 first author GRE 預估年底可能11~12月才能考 研究所在校成績中字輩 平均接近80(不到) 以前念材料科學 之後也是要申請material science 如果我想盡快申請美國PHD 那麼 2014秋季班還有可能嗎 想問的是second round還有收phd的申請嗎 另外 依照我的GPA 我選校是否直接應該從TOP50~100來選? 感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379044343.A.F15.html", "date": "Fri Sep 13 11:52:20 2013"},
{"author": "vikingethan (DN)", "ip": "", "title": "Re: [分享] 關於北車捷X代辦", "messages": "frank11118:印象中大部分理工學校中英文兩張都要寄 中文一定是百分 frank11118:制  英文可選GPA制  至少我是這樣= = jasontang:大部分只要英文吧? Navarro:寄百分制GPA自己算 Navarro:有的學校只有百分制 wuanka:去櫃檯寄件就常聽顧問在背後講申請人八卦或批評申請者了 wuanka:講話口氣不知道在跩什麼...不過就是個留學顧問罷了 cityport:朋友推薦，但去諮詢後再也不考慮，資深大顧問還要我解釋 cityport:開他家網站看排名這小孩都會，會找代辦是領域特別，資訊 cityport:難找，加上上班族沒時間，還要準備考試，不然自己來也行 cityport:很多代辦光看櫃檯，素質就略知一二 scafi:那個姓張的不知道在跩啥 看它學校也不是念好學校嘛 master123:國外學校傾向台灣提供百分制,學校自己會再換算成4分制", "content": ": 今天去了北車的捷X代辦，只能說讓我非常不爽 ~前文略~ 原來前人也有過發生這種事 想說咨詢看看，就沒有特別做功課 結果落得是... 前一天剛好經過這家代辦，櫃台人員就幫我預約今天的14:30 我有問第一次咨詢的時間只有半小時，所以今天就提早15分到免得耽誤 到了櫃台不免就是要等上一陣子，一看時鐘都14:40都還沒開始 後來櫃台人員幫我催促了一下，終於輪到我 一進那位張大顧問的辦公室，眼前一桌飯菜還吃一半 想說他要吃就吃，不要噴到我有蓋關防的成績單就好 坐下來，他邊啃魚骨頭邊上網看我要念的領域(BME)是什麼 我還要旁邊解釋，等他好好看個幾所學校的系所介紹 這時已經14:55 我一個問題都還沒開始問 (靠...我是陪吃飯的嗎?) 等不及他老大回過頭，我就趕快問一些成績單的事 講沒幾句，他就嫌我生物背景幹嘛去念機械底的領域 大學又沒修工程數學、微積分只有一學期 當初也不去修些課再來申請 我說就目前來講再去大學修課是來不及 而且我工作的時候是做生物跨物理的研究，也做了好幾年 對生醫工程有興趣，所以才要轉過去呀 也了解生科背景可能比較弱勢，但是我來咨詢就是希望能以現有狀況 看要用怎樣的角度向學校來推薦自己...不是嗎? 張大顧問回我: 阿你不懂啦 你這樣不會上，沒辦法幫你弄 嘖 俺是來陪你吃飯，再給你消遣，吃完再被你趕是吧 奉勸要去咨詢的人，可以避雷 另外，想請教 我們學校英文四分制的成績單是用百分比制換算而成 所以連最後的GPA也是整數，想知道我是不是要另外解釋 因為這位吃飯中的顧問說:就寄百分比制就好，人家學校才不想看四分制勒 真的嗎?真的嗎? 小弟第一PO 請鞭 乾溫 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379072027.A.2EF.html", "date": "Fri Sep 13 19:33:44 2013"},
{"author": "e85e85 (唉唷)", "ip": "", "title": "[問題] 主任回信的意思？", "messages": "prokofi:如果不確定的話就再寫一封email確定是哪個課程阿，反正他 prokofi:都已經知道你托福沒過了，不過看起來是音樂課程ok prokofi:wait,如果你是寫給國際學生主任的話，那就不一定是音樂課 prokofi:程了，抱歉烏龍了，我想你還是得寫信去再問清楚他的意思 cityport:看意思應該是：可以入學，但英文能力要教授認可才能畢業 cityport:但還是再問清楚比較保險 malisse74:信裡哪裡提到畢業的事了? 國際學生處主任也沒有審核入學 malisse74:的資格吧 主任只是說跟教授知會過了 你的語言能力應該 malisse74:不會影響你的錄取 至於怎麼解決 建議再多問問 ETETETET:意思不是可以入學但是英文還要加強嗎？ Volodos:建議直接問主任, 是否可入學, 或是否需先念語言學校後再入 Volodos:音樂系很多學校老師有莫名的權限...潛規則不少 Volodos:像我們學校DMA是無論如何TOEFL一定要過, Volodos:但老師願意的話, GRE 可以直接幫你waive 掉 Volodos:這種事主任都回了, 建議直接寫信給音樂信Reynolds老師 Volodos:又因為音樂系潛規則不少...建議能直接找音樂系老師問 Volodos:就找音樂系老師問, 不要去問graduate school或其他單位 Volodos:又, 寫給老師的系建議找英文專家幫忙改一下, 展現點誠意 Volodos:不要信裡又錯一堆文法 feynmankao:看起來是會收你，但你英文要加強 master123:你這小段英文都看不懂,先加強英文再出國吧! conceitmood:會收你, 但你這是問 music program 還是 ELI ? conceitmood:我朋友的情況是 會收,保留入學資格 但要就讀ELI過TOEF conceitmood:L的入學門檻", "content": "申請oooooo學校的音樂研究所 教授Reynolds願意收我 但我Toefl沒過 於是他讓我寫信去問負責國際學生的主任 看我可不可以讀學校的英文課程 下面是主任的回信 Greetings from ooooooThank you for your interest in our Music program I have spoken with Prof. Reynolds about your interest in improving your English language fluency so you could enroll as a student in our program. 請問大家這信意思有答應讓我去讀語言課程但 有包括音樂課程嗎？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379104442.A.5A6.html", "date": "Sat Sep 14 04:33:59 2013"},
{"author": "aline (         )", "ip": "", "title": "Fw: [徵求]  Chase $200 coupon code", "messages": "Mittelmeer:不記得邀請的有什麼特別好的優惠... Mittelmeer:網路上信用卡消息多留意即可。看過最好是開卡送$350", "content": "LA 看板 1ICuWaiW ] 作者: aline ( ) 看板: LA 標題: [徵求] Chase 200 coupon code 時間: Sat Sep 14 05:48:17 2013 最近想在chase開一個新的帳戶。 不知有沒有人有200 coupon code，並且不需要用到的。 能麻煩寄站內信給我嗎？ 另外請問 他們家的 freedom 卡的邀請優惠大概要等開戶後多久才會收到？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379108936.A.60B.html", "date": "Sat Sep 14 05:48:54 2013"},
{"author": "dhowdy (丹尼爾黃)", "ip": "", "title": "Fw: [買賣]賣 2012 Toyota Camry SE(fully loaded)", "messages": "", "content": "LA 看板 1ICyukXm ] 作者: dhowdy (丹尼爾黃) 看板: LA 標題: [買賣] 2012 Toyota Camry SE(fully loaded) 時間: Sat Sep 14 10:47:07 2013 城市/區域:UCLA/Westwood/West LA/Santa Monica 交貨方式:面交（歡迎試車） 2012 Toyota Camry SE（Barcelona Red) 18000miles sporttuned suspension 17 alloy wheelsFog lights and rear spoiler 2.5L 4Cylinder 6speed automatic 8向電動調整座椅 電動天窗 雙前座座椅加熱 皮椅 導航與原廠Entune影音套件（含交通狀況油價查詢氣象pandora訂票等等功能) Push startsmart key system 倒車顯影 防盜系統(antitheft system with alarm) KBB estimates excellent 21423 very good 20873 good 20323 fair 18673 ask for 20000 (negotiable) 去年八月初購入全新車是我這一年多來的愛車 由於是小弟的第一部車剛開始開時技術生澀導致所以車身有數處刮痕 故很介意這點者請注意.(見圖） 但從未出過大事故引擎運轉狀況良好 每5000miles換機油與保養. 目前里程數18000 miles左右原廠dealer (claremont toyota）提供免費更換機油服務直到里程達25000miles或滿三年. 說說我對這部車的心得吧 自己非常喜歡研究車也愛開車 也因為剛拿到車就很常開 所以一開始就刮了不少到小傷 但大部份時間都停車庫並且很注重保養. 目前從來沒 有任何問題 兩個半月前做完15000miles大保養 換了air filter約75元. 整體來說 是一部非常好養的車子. 油耗官方數據是25/35(28 combined) 我市區駕駛為主 目前13個月實際平均油耗22.8mpg 高速公路行駛時可到33~38間以這種尺寸的車子來說堪稱省油. Camry 在2011年大改款後我認為引擎部分進步不少 以自然進氣四缸來說油耗好看且 180匹左右的馬力加上六速變速箱的齒比調教不差 高速超車路口起步都還算輕鬆舒適. 我的SE model懸吊因為運動化調教的關係開起來稍稍比一般camry硬朗些但乘坐過的 長輩無數還沒有人抱怨過不舒服. 高速公路開至85miles左右都還算很穩定. 後座空間與行李箱就不提了這一直都是camry的強項. 有人可能會疑惑開了一年就想買掉是否其中有隱情. 目前因為突然多了一部車子要接手 而我無法同時負擔兩部車子的貸款 因此忍痛希望能找到有緣人好好照顧他. 也可能有人會認為花20000買二手車不如買新車 我則假定這部車子適合想開新款的 model與享受較新科技且只來短期兩年左右的學生或者小家庭.（剛來通常不可能lease 高級車） 因為車價貶值最快就是第一年（我的掉了快6000元）第二三年後即便趨緩加上日本車 保值的傳統 若接手這部已經過了第一年大跌時期的車子兩三年後賣出的價差會相當少 也就是說只要不在意外觀稍稍有損傷 這幾年間即可用少少的成本使用這部妥善率極 高的車子. 以上 歡迎站內信或者email聯絡試車看車（ [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) http://ppt.cc/~lKe http://ppt.cc/pwDK http://ppt.cc/zV4g http://ppt.cc/4ZiP http://ppt.cc/KfV5 http://ppt.cc/AgzM", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379127223.A.4B4.html", "date": "Sat Sep 14 10:53:41 2013"},
{"author": "iamacow (no name)", "ip": "", "title": "[徵求]有Wells Fargo Account 的人 ($25 reward)", "messages": "iamacow:已徵到  謝謝!!", "content": "因為想要在Wells Fargo開戶 想要問問板上有沒有有戶頭的人 可以當referral 然後開戶的時候，彼此都可以25的reward 如果有好心人士有興趣的話，麻煩站內信告知我您的戶名即可。 不知道可不可以徵這個 不行的話，我會把它刪除 謝謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379145209.A.FD1.html", "date": "Sat Sep 14 15:53:26 2013"},
{"author": "spair (spair)", "ip": "", "title": "[錄取] University of Edinburgh Education PhD", "messages": "smallstan:推你一個 你印證了\"只要有夢想都不嫌晚\"這句話 恭喜 ron0908:很特別的經歷 謝謝你的分享:-] coolboychiu:good! etw710:Good HoChung:推!! GoldLight:中一中推一個！我大概知道你說的Madison教育博班女生 GoldLight:是誰XD然後，其實Madison教育所過了期限還是可以投投看 Linethan:我也是年紀老大不小了才出來念博班 現在很慶幸自己做對了 tudaer:推~~~ uofo:推 liberality:百岳七十多座,強者! 超希望能回來爬爬台灣的高山 toouii:推 Organizer:cong newilly:台大語言中心同班同學推 andee:好厲害！！ kiscoco:恭喜!! Edinburgh 真的很漂亮! jcckao:同梯的，不推不行! mikebbb:Good! hangkwung:竹師的，怎能不推", "content": "剛和老帥哥教授面談完，開始我在愛丁堡的博士班生活，趁還沒忙到天昏地暗以前，趕快 把申請心得記錄下來。 板上英國的部分不多，教育類更是少數，希望這篇文章對於有志從事教育研究，特別是環 境教育方面，還有已經工作幾年的有志人士。 申請結果: 博士班研究主題更專門，相同領域興趣的教授可能沒幾個，扣掉生活費太貴的倫敦，我把 能申請的都送了。 Subject: Environmental Education Offer: University of Edinburgh University of Exeter Purdue University University of Florida. Reject: Indiana University Decision: University of Edinburgh 另外我也申請美國的Natural Resource 相關系所，找在作Environmental Education的教 授，因為我的碩士訓練和這比較相關。University of Wisconsin Madison的教授回覆我 希望我申請教育所，以共同指導的方式進行，而當時教育所已經截止申請了。還有 Cornell University (教授對我的獎學金有興趣，可惜托福太爛) ，University of Michigan (賞兩巴掌)。 本來要兩個人去美國生個小孩多待幾年，結果變成一個人就選了英國，不過當時還是傻傻 的花了幾萬台幣送給美帝的大學。因為英國念博士班可能可以比較早畢業，我正式老師留 職停薪的期限是四年，所以來到了這個歐洲最美的城市。 以前沒有城堡夢，卻來到了一堆世界遺產的大學，住在三百年老建築的宿舍裡。 http://ppt.cc/NiU2 背景: 台中一中 新竹教育大學 台大動物所，國小教師10年(教練1年 行政三年 導師四年 科任兩年) 高一和高二都要補考不然要留級，大學全班倒數第一名畢業，翹的課比上的多。到了碩士 班以研究為導向，符合我的興趣我才有比較正常的表現。 GPA: 大學2.X (新竹教育大學) 碩士班:3.88(NTU) TOEFL: 92 (R25 L24 S20 W23) GRE: V 148 Q 155 AWA 3.0 興趣: 很少人提到這個東西，但我覺得很重要。我熱愛戶外活動，從大學開始爬山，百岳七十多 座，在社團當過領隊和嚮導，我在戶外活動過程接觸了賞鳥和生態研究，也因為這樣跑去 念台大動物所。畢業後在小學發展自己的戶外和生態課程，也和公部門合作研發教材，這 些都是我出國念書的動力來源。若是沒這些興趣，我大概也是窩在舒適圈裡等退休吧。 英語能力準備: 萬事起頭難，尤其是英文。當小學老師當了十年，英語程度可以想見，一開始為了增加自 己的信心，從最初階的英語正音班開始。之後到台大看正妹老師上英語初階寫作，上課時 賞心悅目，輕鬆愉快，也算是開始熱身。接著是台大語言中心Frances的高階寫作，對我 英語學習的概念有了比較健全的想法，開始閱讀原文小說，也參加了老師的讀書會，雖然 常常書都沒念完就跑去吃老師美味的料理，這樣的社交生活對一個準備出國的老學生來說 非常有療癒效果。在出國前跑去上了語言中心Brian的英語演說課，loading挺大，而且非 常有收穫，那堂課的學生有些在外商公司工作，有些已經申請到學校大多有一定的程度， 交流互動時很有幫助和激勵效果，看著別人每堂課的進步，也會不斷鞭策自己。教學多年 的經驗讓我對個人特質看的比較清楚，每個人的學習歷程和著力點在這堂課都給我很大的 啟發。再者臨場演說對於我們要出國念教育的人是一件必要的技能，有了一點點底氣，走 的也更踏實一些。 英語考試: GRE:雖然心裡有數要去英國，還是去考了，真正準備沒多少時間，分數也不怎麼理想。但 是我要推薦verbal advantage這本書，讓人能在準備GRE上得到樂趣，全部看完的也只有 這本，以這本入門加上其他的教材應該是不錯的選擇。 TOEFL:一開始在準備公費留考時考了一個好笑的68分，不過也過了報名門檻(今年之後要 80)。對於了解考試現況，試聽字神的課頗有幫助，大概準備考試的方法第一節課也都講 的差不多。因為白天要上班，沒時間參加密集的補習，之後都是自修，輔以機經剛好過了 愛丁堡大學的門檻。自己準備要先知道自身的長處和短處，英語學習在聽說讀寫上是環環 相扣的，寫作架構作的好，口說也就比較有個底，聽力進步，在口說也會講的比較精準一 點，用自己專長的部分來彌補缺少的考試項目，雖然沒節省多少時間，但是對於英語能力 的了解幫助頗大。 公費留考: 這個沒什麼參考價值，可能這門學科短時間不會再開，以後也不會考國文和憲法。剛好 看到民國一百年有我想念的就報名了。比較值得一提的是口試，太緊張不小心和其中一個 口委槓起來，整個口試時間幾乎都被他電，還有個口委說你應該在台灣再念個教育碩士再 出去。事後的分數證明，真的比一些錄取者低了一點，所幸筆試成績還夠用。 申請過程: 去年十月找了代辦，因為真的自己忙不過來，一邊在上班，一邊要補足自己的托福成績， 在已經工作的申請者，花點錢找代辦可以少掉很多負擔，有問題的時候一封信或是一通電 話，就有人幫你解決。不過博士班選校的部分還是要靠自己，專業領域代辦幫不了什麼， 然後找到合適的教授然後自己聯絡。 不管是英國還是美國博士班，能先和教授聯絡是最重要的。結果我第一封信就寄錯，把A 教授的信寄給B，結果B教授還回信說這是不是要寄給A的，還好這兩個都不是之後送申請 的學校。在去年10月的時候寫給某教授就答應要收我，隔年三月，他來信說和學校的合約 結束了，不過還是希望我可以申請，且我的申請能幫助他在學校續約，結果我申請上，他 也走人了。在該學校只有他作這個領域，沒有研究團隊，什麼時候會離開不知道，是個很 重要的不確定因素，若要找教授，選好的研究團隊還能擁有更多可使用的資源。之後和愛 大指導教授聯絡上，愛丁堡的Outdoor Education是我的首選，於是開始寫Research proposal和教授討論後再修改。Research Proposal在申請英國博士班是必備的，申請美 國的學校大部分不需要。 SOP 在這裡要感謝University of Wisconsin Madison念教育博士班的美女給我提點。在確定 要出國這件事後，從和公費生的交流裡面慢慢的延伸自己的交友圈，這些認識的朋友都給 我很大的幫助，在這方面一定要主動，尤其像我已經離開學生生活多年，有用的指導可以 省不少力氣。另外我也拜訪國內相關的系所教授，請他們提供研究方向的意見。SOP的撰 寫版上已經有很多版本了，我認為PhD的申請一定要對老師的研究方向有所了解，在衡量 自己研究興趣，若合適，SOP也不會寫的太差。 出國夢: 出國念書這件事對我來說一直都不怎麼實際，我是單親家庭的長子，雖然家裡不需要我養 ，但是很多事情等著我來管，加上我有正式的教師工作，去美國四年回來有難度。但是我 對這件事一直保留著些可能性。機緣巧合拿到教育部的公費才確定出國這件事。以現在的 我來說，出國念書不一定是好，我的同學們多半進入人生另一階段結婚生子了，大部分人 選擇的生活我也嚮往。工作一段時間，雖然輕鬆愉快，但也覺得這樣下去還要二十年我真 的無法想像。在這個年紀(雖然不講沒人看得出來)要隻身出國需要很大的勇氣，我連英語 系國家都沒去過，第一次去就是去博士班，而且還不是我熟悉的領域。但是我第一次爬山 就挑戰最難單攻路線白姑大山，第一次出國旅行就去西藏聖母峰基地營，我想這個人生目 前最大的挑戰，我不會遲疑，想必未來苦樂參半，但必有收穫。 準備出國的事情千頭萬緒，到了最後也只能選其中一間，很多細節在留學版也不好呈現， 若是想出國作教育研究甚至環境教育的朋友想了解多一些可以來信和我連絡。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379156736.A.037.html", "date": "Sat Sep 14 19:05:33 2013"},
{"author": "ralph18 (加油去面對一切)", "ip": "", "title": "[問題] 請教推薦信事宜 關於推薦人人選", "messages": "", "content": "不好意思 想請教一下大家 我目前剛在英國結束Imperical College London的Master Program 想申請明年US 的PhD 一般來說 推薦信要有3份 我已經找到兩位IC的推薦人 一位是教授 一位是我的Supervisor 因為之前在台灣工作了一段時間 跟之前主管很熟 所以本想請他幫忙寫推薦信 之前申請英國這邊program的推薦信就是他幫我寫的 但是他現在已經離職 目前應該也沒有在工作了(他已經夠資深可以退休了) 所以想問一下大家 就算他現在沒有在工作 他幫忙寫的推薦信有用嗎? 還是我要另覓推薦人? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379168893.A.43F.html", "date": "Sat Sep 14 22:28:10 2013"},
{"author": "bb36 (阿尼)", "ip": "", "title": "[情報] 歡迎各位Depaul新生 :D", "messages": "", "content": ":D 恭喜各位DePaul新生， DePaul台灣同學會(TWSA)在此歡迎各位的到來 人說在家靠父母、出外靠朋友， 如果各位新生有任何學校、課程、 接送機、食衣住行育樂的疑問， 我們很樂意幫助大家並與大家分享我們的經驗 :) 歡迎即將就讀DePaul的各位 能把個人資料(姓名，科系，預定抵達的時間) 寄到DePaul TWSA 信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 方便我們統計並規劃新生說明會 同時強烈推薦新生到 DePaul Facebook: http://group.depaultwsa.us 簽到並跟大家打個招呼(因為大多數DePaul學生和校友都有使用) 也可到我們的部落格: http://blog.depaultwsa.us/ 留意學會發布的最新訊息(這個比較少人用) 如有任何問題，歡迎到facebook留言:) 芝加哥是個繁榮熱絡的大城市，充滿西方都市的色彩， Depaul台灣學生會，預祝大家有個美好的求學生涯 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379189198.A.816.html", "date": "Sun Sep 15 04:06:34 2013"},
{"author": "jasonkidney (jjkidney)", "ip": "", "title": "[問題] 社區大學轉四年制大學", "messages": "nastenka:Cal-SLO離Hearst Castle超遠的啊  XDDD nastenka:你在Chaffey college的話離我還算近  我站內信給你好了 marathons:Hearst Castle附近,San Luis Obispo算是最大城市了. darse:你有沒有問問自己學校建築系的老師呢? 讓從那個行業的教學 darse:人員指導你這邊申請的訣竅應該會更有幫助:) jasonkidney:我們這邊沒有建築的課程，只有draft有繪圖，還沒有機 jasonkidney:會拿(先把ge修完)，所以尚未接觸到這方面的老師。不過 jasonkidney:我會去找找看!謝謝 master123:一般都是直接申請四年制大學,然後把你二年專科課程waive", "content": "版上的各位好，我是現在正在準備轉學的社區大學學生 但是說到社區大學轉正式大學的轉學制度還不是很清楚 已經有預約轉學中心，但是想要先把一些問題釐清到時候再提出比較細的問題 當初自己很傻，傻傻的就這樣誤打誤撞過來讀社區大學 但是發現，我所想要追求的美國夢，不是這樣住在一個華人家裡 上學下學，門禁門禁，結果朋友不多，英文進步呢? 其實是有，但是速度不快 第一年讀ESL，不算轉學學分，所以學期(第四個學期)終於拿滿60 units可以轉學 從國中就立志要讀建築設計。 現在平均GPA是3.6左右，這學期拿完60units會再增高(很有把握啊啊啊) 近期開始準備轉學四年制的大學 但是卻一直下不了手，我到底該如何尋找我的落點？ 爬過了文，對於社區大學轉正式大學的文章不多，所以決定發文請教 有看到版友說申請時，兩間dream schools，4~6間實際的，2間必上的(?) 但那也是對於直接申請而不是轉學的部分(不過應該大同小異啦) 因為自己不知道自己的落點到底是屬於哪裡，所以也不知道從何開始 手頭上現在有top 20的學校 但是不知道該如何選擇自己的落點啊啊 (我覺得自己鬼打牆了...) 自己打算申請16間，想要抓一個大範圍，但是這花費又有點可怕 目前心儀的學校： 1)California Polytechnic State University San Luis Obispo 這間在我很喜歡的Hearst castle附近，而且排名又很高(一個做裝潢的叔叔推薦) 2)Cooper Union New York 前陣子去紐約照顧病人(?)就愛上紐約。不過這間從2014年不提供全額獎學金了 3)University of Southern California 4)Southern California Institute of Architecture 5)Pennsylvania State University 現在是在加州念社區大學(chaffey college)，轉學的部分各人想要去東岸， 但就是怕其他州承認的學分沒有這麼多而沒辦法轉學。 還有作品集的方面 爬過文但還是想要問一下 作品不一定要畫建築嗎? 一些素描(不是建築類的)是否可行呢? 不好意思心裡很亂，很緊張，很擔心沒辦法轉成 有很多問題，但是打得亂七八糟的 拜託各位了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379189508.A.F05.html", "date": "Sun Sep 15 04:11:46 2013"},
{"author": "MonruTsai (Frank)", "ip": "", "title": "[問題] 大學當樓長有幫助嗎？", "messages": "ok59420:你想多了 darse:其實是看你申請什麼研究所阿 如果說跟管理或是任何跟 darse:conflict resolution有關係的也許放上去有些用處 babesun:當家長呢 (誤... yiching1026:這就要看虎爛的功力了 Hikkiaholic:樓長?有這東西? lovekyoko:你是認真的嗎??? jusushan:找對方法詮釋就有幫助，沒適當詮釋再強的事跡都沒用 fallwind:hotel management?", "content": "請問一下， 大學當樓長對於申請美國研究所有幫助嗎？ 已爬文，手機排版請見諒 Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379214171.A.E70.html", "date": "Sun Sep 15 11:02:49 2013"},
{"author": "yglvstt (sweetbox)", "ip": "", "title": "[買賣] UCB 平底煎鍋帶蓋跟雙立人刀", "messages": "", "content": "新買二手平底煎鍋帶蓋跟一把菜刀 因為搬入新家後才知道房東都準備了 所以用不到了 有需要的同學可以寄信跟我聯絡 平底煎鍋帶蓋5塊美金 菜刀3塊美金 可以在UCB校園或downtown Berkeley附近面交喔 需要圖片的話我也可以寄給你 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379221459.A.650.html", "date": "Sun Sep 15 13:04:16 2013"},
{"author": "Dontco (東摳)", "ip": "", "title": "[問題] 碩士休學要寫進SOP嗎", "messages": "hli:我覺得寫出來也不會不好,不如把你替代役那年的經歷寫出來 hli:與其在那編故事,真實的人生體驗更顯得真誠.. ck574b027:不如把當版主的經歷寫出來，外國人應該更有興趣XD qitisland:就講兵役阿 國外學校又不是不知道 \"military service\" qitisland:編癌症 實在是太亂來...... 很不敬耶 Linethan:奇怪 你可以只要寫某學期成績很高 或是修了什麼課表現很 Linethan:好 但是可以完全不用在SOP裡提到碩士有無畢業啊.... Linethan:而且寫想出國發展 有什麼不對的? 這份SOP就是為了出國才 Linethan:要寫的不是嗎? 難道你自己都不知道為啥要出國發展? Linethan:\"在台灣不好好念 出國幹麼?\" 這問題你應該要先回答自己吧 ming1053:沒必要隱瞞  很多人也是一邊唸碩一一邊申請 上了就閃人 Linethan:不需要隱瞞啊 但不代表SOP上一定要寫到有無畢業吧 Linethan:你的問題不就是問SOP裡要不要寫出來嗎? Linethan:但其實就算寫出來也沒啥大不了的 光是\"打算出國進修\"不就 Linethan:是再正當不過的理由了嗎? Linethan:說真的我看不出來你的休學哪裡\"惡\"了..你實在不用擔心 Linethan:也沒有必要提癌症啦 你有充分的理由要出國發展 就行了 liveryard:ME推 mikebbb:可以說雖然拿到很高成績   但響往國外的求學環境 mikebbb:除了想體驗留學生活   也想追求更高的學術環境/標準 cm1023:推樓上！我覺得就寫追求更高更好的學習環境,出國挑戰自我這 k24618099:我覺得甚麼原因就寫...完全沒必要亂編亂騙 k24618099:而且寫推薦信的教授也會看吧 mikebbb:想出國發展很合理啊  除非選的科系台灣排名比國外強超多 illousion:出國挑戰自我其實挺空泛的 career path多著墨比較有說服 illousion:這個學校這個學位怎麼幫助你的career絕對比挑戰自我好 jerry771210:本來想說我也跟原po一樣休學，卻發現還同梯同中隊？！", "content": "大家好 最近開始準備寫SOP 本人在大學成績的GPA約2.83 但排名在13還14 (忘了) 我有念碩士 唸到碩一結束就休學就去當兵了 原本爬文發現 大家都說不要提起 可是我那學期的成績很高 排名第三還第四 還有順利拿到獎學金 這讓我不得不提阿 = = 請問到底有甚麼辦法來隱惡揚善寫說休學這件事情 家裡經濟有困難 但卻可以出國念書? 身體不適 但那之後的一年你卻在行政院工作? (見下面另一個問題) 想出國發展 但在台灣成績不錯 不好好念 出去幹嘛? 唯一比較合情合理的就是家母得癌症 用休學在家照顧順便工作貼補家用的理由 請問大家有更好的意見嗎? 另外我是當替代役 但是是在行政院內服役 職務與電腦相關 關於這點我可以不寫我在當兵 寫算是在上班學習實務經驗嗎? (不過我是念機械的~~) 謝謝大家 吃我的東摳屌啦~ / 臭屌 //// 東摳 （。）（。） 西斯板板主 Dontco 我媽是真的癌症 = = 我這點也有寫進SOP 因為我只念了碩一上 好歹也是暑假一個學期的時間 也有八個月 我在CV上沒有辦法隱瞞我這八個月的時間到底做了甚麼", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379222978.A.3D9.html", "date": "Sun Sep 15 13:29:35 2013"},
{"author": "noreg00 ()", "ip": "", "title": "[尋人] 有人就讀Northeastern University嗎?", "messages": "qitisland:托福夠了 就直接申請看看吧！ qitisland:至於獎學金或貸款 真的要另外想想辦法了 qitisland:也直接問問看 想去念的學校他們有沒有什麼獎助機會吧 crystaloops:關於音樂在Boston的話 近代音樂可能Berklee比較再行 crystaloops:我沒聽說有人念NEU音樂的", "content": "大家好: 我今年就讀國立台北藝術大學音樂系三年級主修聲樂，但由於某些原因漸漸沒了興趣， 因此想轉電子音樂作曲方面(因為我本身有在作曲，都是偏電子音樂的曲風)，我現在 休學了，但是我不希望再靠父母，所以可能申請貸款或者獎學金，希望有就讀Northeastern University的人給我一些意見，或者NYU Berklee也行，我想要跟有經驗的人聊聊，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379225685.A.F0F.html", "date": "Sun Sep 15 14:14:43 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖9月「前進南歐-留學義大利概觀」", "messages": "", "content": "為幫助有志於赴義大利研讀的在學學生和一般社會大眾瞭解當地生活、相關學制及學校申 請方式，臺北市立圖書館留學資料中心與歐洲教育展合辦留學輔導活動，邀請教育推廣機 構專員及具相關經驗的講師主講。 9月21日將辦理前進南歐留學義大利概觀場次。歡迎計劃留學或對主題有興趣的民眾 踴躍報名參加，詳情請洽(02)27071008，網路報名 http://tinyurl.com/l74kqwa 主題：前進南歐留學義大利概觀 時間：102年9月21日（星期六）下午2時至4時 地點：臺北市立圖書館總館9樓多功能活動室 講者：Maria Grazia Santoni蘇恩麗（威尼斯大學中文系碩士/ ItaliaOggi主任） 宗薇（多所義大利設計學校在臺代表/ ItaliaOggi顧問） 臺北市立圖書館留學資料中心 地址：臺北市大安區建國南路2段125號3樓 服務時間：週一、週日9：0017：00；週二至週六8：3021：00 洽詢電話：（02）27071008 網址： http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379229206.A.E28.html", "date": "Sun Sep 15 15:13:24 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖9月 留學英國-商學& MBA課程面面觀", "messages": "", "content": "為幫助有志於赴英國研讀的在學學生和一般社會大眾瞭解當地生活、相關學制及學校申請 方式，臺北市立圖書館留學資料中心與歐洲教育展合辦留學輔導活動，邀請教育推廣機構 專員及具相關經驗的講師主講。 9月22日將辦理留學英國商學 MBA課程面面觀場次。歡迎計劃留學或對主題有興趣 的民眾踴躍報名參加，詳情請洽(02)27071008，網路報名 http://tinyurl.com/l74kqwa 。 主題：留學英國商學 MBA課程面面觀 時間：102年9月22日（星期日）下午2時至4時 地點：臺北市立圖書館總館11樓樂齡學習示範中心 講者：郭彥君（英國文化協會教育推廣專員） 臺北市立圖書館留學資料中心 地址：臺北市大安區建國南路2段125號3樓 服務時間：週一、週日9：0017：00；週二至週六8：3021：00 洽詢電話：（02）27071008 網址： http://study.tpml.edu.tw tpmlref5 :轉錄至看板 AdvEduUK 09/15 15:14", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379229255.A.432.html", "date": "Sun Sep 15 15:14:13 2013"},
{"author": "tonyradio (揪咪)", "ip": "", "title": "[問題] Georgia Tech - Financial assistance?", "messages": "timothydai:我也有相同的問題，但第一個選yes好像是代表你要當TA timothydai:至於學校的financial support要走另外一個留程", "content": "請問有申請過Georgia Tech的大大 我在這學校的線上申請中， 有一頁問到兩個問題 1.Do you wish to be considered for financial assistance? 我選yes 畢竟我當然希望有補助XD 2.Do you require financial assistance? 我要請教的就是這一個問題 我不知道該填YES還是NO? 是如果希望有獎學金的話這一題就也要填YES嗎? 被他這樣連問兩個這種問題反而讓我有點惶恐不知怎麼填答案 有請大大替小弟解惑謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379231671.A.310.html", "date": "Sun Sep 15 15:54:29 2013"},
{"author": "RSAES (RR)", "ip": "", "title": "[問題] 有關一些獎項的英文名稱", "messages": "shenerica:Dean's Award of College of Science 之前英文版證明 shenerica:上面是這樣寫的 (現在沒有申請英文版了嗎? RSAES:好的 感謝! 我之前去沒找到  我再去找一次看看 Sulstan:Dean就是院長的意思，所以這樣翻是對的 fushi:查查看 Dean's list", "content": "我是最近在研究申請學校的新手 想請問一下大家理學院院長獎的英文名稱是? (系上成績前10%，畢業典禮會拿到的) 查到有人用 Bachelor Thesis Award 但大學其實沒有寫任何Thesis，好像怪怪的? 另一種是Deans Award，但又查到有人說這是甚麼教務長榮譽榜，不知道是不是? 台大網站翻來翻去查不到這東西的英文名稱... 感謝大家了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379231884.A.A19.html", "date": "Sun Sep 15 15:58:02 2013"},
{"author": "s516072002 ()", "ip": "", "title": "[問題] 學費和開源方法相關問題", "messages": "lenux:top20的fellowship/ta/ra都是給PhD的 你要申請的是PhD嗎 s516072002:PhD會嘗試申請,但因為沒paper,PhD恐怕申請不到 s516072002:所以想問MS雖然沒給, 但能否入學後再爭取 avoidant:你可以申請看看再說阿 學費和生活費學校網站都有 avoidant:自己去查 另外 也可以先去當研究助理 然後申請PhD avoidant:不需要太執著於top20 該領域的教授強 也可考慮 cassine:25K~60K，要看學校地點，另外MS通常有Grader當就不錯了 glitzie:我念CS學費一年要42K 生活費省點過一個月1500 Linethan:自己想念什麼才是最重要的 為了錢去申請PhD? 別折磨自己 Linethan:但是如果真想念PhD 就別害怕自己申請不到 先努力再說啊 illousion:我是MS 剛到學校後找到一份Math tutor的工作 不無小補 illousion:而且有SSN要辦什麼都比較方便 不過機會多寡是看學校資源", "content": "請問CSEE領域Top20的學校 一年的學費生活費大概要多少錢？ 如果申請的時候沒拿到fellowship或TARA工作機會 就讀後在學期間是否有機會爭取獎學金或工作機會？難易度如何？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379235111.A.406.html", "date": "Sun Sep 15 16:51:49 2013"},
{"author": "matita (pencil)", "ip": "", "title": "[錄取] RWTH Aachen 通訊 EPFL uni Stuttgart", "messages": "alan99:看到你女友照片我笑了(不愧是同道中人XD) hank0526:推一個~ 恭喜 blueseal:推一個 TransAm:推~ 哈哈 Organizer:cong chieher:還以為會是左手的照片！！！ swospam0418:現在流行速度女友 s02003330:高手講話總是特別謙虛 vity:有女友圖給推 rihe:推RWTH，小弟曾經交換到該校，風景美，而且非常國際化!恭喜啦 rihe:BTW，放假日可搭公車或騎自行車到荷蘭或比利時，跨國超easy s33333123:推 porcot07:推 imz0723:潮聖推 bcomplex:推www sean0528:朝聖推~~~ chenbillups:推可愛女友~恭喜 cchtwn:恭喜！推女友 XDDDDDDDDDDDDDDDDDDDDDD eyechaos:女友不錯啊，幹嘛要在徵呢 xu3jp68:你女友好正 真羨慕~~~ NightDream08:朝聖推 miarika123:鉛筆哥徵女友RRRRRRR corvinequeen:朝聖推 fg008kimo:超羨慕正妹女友 s63056305:朝聖噓你貼我女友照片！！ SABER101:朝聖推 ron0908:女朋友好可愛O____Q iamgorgeous:德國推 mesenchymal:因為女朋友推! kkevinn:阿亨不錯 leapfish:推 georgemouse:朝聖推XD william5h:朝聖推XD macrobase:推推推 wmin0:朝聖推 LittleKen:Aachen很棒耶!!!!!!!!!!! getsmart:德國大推 :) matita:跪謝各位大大 還有以前各種強者同學們賞光m(_ _)m jipq6175:同事推", "content": "1.申請結果 Admission: RWTH Aachen (DEU) 4/18 Master Communications Engineering cole Polytechnique Fdrale de Lausanne (CHE) 5/30 Master Communication Systems Universitt Stuttgart (DEU) 4/10 Master INFOTECH 皆為英語授課的課程 Rejection: TU Darmstadt Decision: RWTH Aachen 2.背景 Education: B.Sc.: Electrical Engineering National Taiwan University minor: Economics 20082012 GPA:3.95/4.00 89.75/100(通訊相關課少) Exchange: Engineering Osaka University (JPN) 20112012 GPA:3.00/3.00(JASSO system 專業課程少) Standardized test: TOEFL iBT: 96 (2012/12) GRE: V550 Q800 AWA3.0囧 (2011/07) Publication: None Research: 國科會大專生專題研究(2010) 幾個醬油專題 Working Experience: 實驗室幫同學做產學合作寫一點網頁 學校行政單位打工 Recommendation: 導師 專題指導老師 交換時的專題指導老師(只寫EPFL) 3.心得 有點遲了，不過還是趁開學之前還有點時間的時候趕快先把文章生出來，大二左右就開始 看留學板，受益良多，在這裡留學德國的資訊還是比較少，看到前輩們紛紛出來分享，於 是也簡單寫下自己申請的過程，稱不上是拋磚引玉，但希望能給之後有志於此的同學一個 參考。 其實我跟德國本應沒啥淵源，看我連交換都選去日本就知道，當初想要留學時也認定是美 國，不過後來發現自己好像沒這麼喜歡研究，但在美國念碩士所費不貲，真要投資下去， 可能會動搖到家裡的經濟結構，於是開始想一些別的辦法。 歐洲一些國家免學費應該大家都知道，之前自己也聽說北歐跟荷蘭好像開始收錢了所以連 想都沒想，於是真正納入考慮的有以下選項 Erasmus Mundus: 應該已經有一些資料了就不多加介紹，簡單來說就是不同國家的幾所大學共同組織 碩士課程，且有可能獲得獎學金機會，又可以周遊兩個國家以上，其實應該是不錯 的選擇，但後來想想身為非歐盟成員在簽證、語言、搬家等瑣事上可能會有不少折騰 而且一個國家的語言只用一年學是絕對不夠的，很怕到時除了遊記外都沒留下， 最後沒有選擇這個方案。 法國: 我很認真的去研究了cole Polytechnique的插班考方案，這間學校非常好，我相信 去念一定會有很多收穫，但是因為法國的高等學院學位需要3年，這間更是要4年， 而且還得考試，十分的麻煩，最後發現定位不合適，這間適合本來就有志於去法國 留學的人，而且最好有學過法文，大三左右就過去，有志到這邊念書的話，應該從 高中畢業之前就要開始規劃，事實上當年我高三時也有看到教育部有個方案選送人才 到法國去念高等學院，如果真的很喜歡法國，我想管道還不少，不過不適合我。 日本: 就我的背景及語言能力，這本來應該是最適合我的選項，不過很不幸的在台灣男生有 兵役問題，交協的考試又曠日廢時，加上日本的學制導致很有可能畢業兩年後才要赴日 而且還不一定是正式的院生，這也就是大部分去日本念研究所的男生年紀都會稍大的 原因，最後一根稻草是今年panasonic獎學金停辦，雖然很喜歡日本不過考量風險跟 時間我決定放棄這場長期奮鬥。 瑞士: 瑞士有兩間很猛的學校ETHZ跟EPFL，ETHZ當初因為來不及考試因此沒有申請，但申請了 EPFL也拿到入學許可，雖然學校好學費不貴，不過因為沒獲得獎學金，考量到瑞士高昂 的生活費，最後沒有選擇過去。 德國: 最後決定來了這裡，德國雖然每學期要交一些雜費(這學期交兩百多)，不過基本上 大部分的邦是免學費的，我現在在的北威邦從去年夏天開始不收學費，看上一篇文章 說拜仁邦最近好像也要免學費了，加上德國的物價在西歐真的是比較低，之後實習還會 帶薪，也有打工機會提早規劃在國內做家教或打工的話，家裡不需要幫忙太多就能成行 大家可能會發現，我考慮的重點放在錢上，但因為對我來說這是很重要考慮因素，假設 對國家沒有特別偏好，且投資下去不會動搖家本的話，我仍然認為美國是很好的選項， 畢竟那邊本來就是EECS的大本營，機會也非常的多。 而其他生活環境、未來就業什麼的我是沒有想太多沒錯，但我想我選的學校不差，好好 努力應該還是有機會，而且這世界這麼大，去別的地方看看，多學一種語言也不錯嘛 至於專業的話，比較可惜是因為我為了把經濟系輔系修完，通訊方面的課幾乎都沒有 唯一相關的應該是修了一門video coding的課，不過之後做的專題多多少少都跟通訊 有關，覺得這個做起來還蠻有意思，以後就業好像也不差(?)，就選定通訊領域了 如果你因為不管任何因素決定到德國念書，又不會講德文，那麼你可以參考以下懶人包 (1)大學時期：顧好成績、認識老師， 雖然很現實但當一個不認識你的人審查你的資料成績單上的數字還是最有說服力的， 因此有興趣的專業盡量衝高分，沒興趣沒能力的也別整個放掉 另外多利用問問題等機會認識老師，甚至去找老師聊天都可以， 大部分老師只要有空都會願意和學生交流，大學部以修課為主較少認識老師的機會 因此自己更要積極主動，到時候寫推薦信才不會找不到人選，不用覺得這樣很現實 因為只有老師真的夠認識你，推薦信才有說服力，也比較不會出現找老師寫老師答 應但不知道要寫啥的窘境，擬了搞老師也不知道真的假的，這樣大家都尷尬不是嗎 另外對於唸研究所這件事在國外並不是這麼流行，有志於研究所的話，比起社團 等課外活動，研究經驗、競賽、實習重要得多，當然課外生活也是很重要的，但 當你有明確目標且能力有限時，要時時提醒自己如何分配有限的資源。 (2)準備考試：這方面可以看得出來我的考試成績也不傑出，隔壁的TOEFL跟GRE板有 很多的資源，唯一要提醒的是這件事情要提早準備，你永遠不知道會不會有報不 到座位或颱風當機等事情，更重要的是提早把分數考出來可以讓你更專注在 文件寫作上。要考那些試以學校網頁為主，像RWTH今年開始要求GRE，還好之前 有先考起來放... (3)查詢學校： 很簡單 https://www.daad.de/deutschland/studienangebote/internationalprograms/de/ 點進去，你要的關鍵字過濾之後就有學校清單了，自己點進去學校網頁了解一下 這間學校提供的課程是不是你要的，以及要怎麼申請要準備什麼東西， 這個步驟建議也提早做，把時間表決定出來，以免到了最後關頭很慌亂， 前面Ivy大大的文介紹得非常詳細，寫得太好，去看過一次就有概念。 (4)文件準備： SOP跟CV這兩樣東西我都是自己寫，只找了兩個英文比較好的朋友幫我看過就交出 去了，我自己英文也不好行文不夠流暢沒辦法提供太多意見，但我認為最好的思路 就是去想，你自己身上有哪些事實可以寫，以及你想呈現怎麼樣的自己，當然不免 針對每個申請目標要寫出為何我要申請你們學程以及我為什麼適合，語氣不卑不亢 我想這樣就可以了，因為申請歐洲學校我並沒有花太多功夫在精雕細琢我的英文， 而是把文字跟篇幅整理得讀起來還算舒服，寫完自己用旁觀者角度反覆讀幾次就會 有感覺要怎麼修正了。 工具我都是用LaTeX，模板則參考JiaBin Huang前輩的文 http://www.slideshare.net/jbhuang/graduateschoolapplication 文章裡面還有很多資訊，非常受用。 無論要申請哪邊，千萬切記多給自己留點餘裕，凡事提早準備。 申請過程大致上就是這樣，其實我覺得還蠻容易的，大部分學校就是填填資料、寄寄文件 就搞定，甚至連TOEFL跟GRE都不要求ETS加發，掃描寄過去之後再驗紙本正本就可以， 只要照著學校網站教學我想應該問題不大。除了慕尼黑工大的申請文件準備特別麻煩， 當初一怒之下就不丟了，現在想想大家還是不要學我...(汗) 關於Aachen這個地方可以參考前面zsguo大大的文，我也才剛到沒幾天，等我多認識一點 之後，有空的話再來跟大家分享這個地方念書的感覺。 本來想要言簡意賅，現在page up上去看發現還是打了很多廢話，不過這些東西某種程度 上也就是我之前的思考歷程，給大家一點參考。 還是要來致謝， 謝謝我的爸媽及家人支持我出國讀書， 謝謝老師們的推薦信和勉勵， 謝謝之前各位先賢分享的文章讓我多少認識了一些德國，後來才會決定來這裡， 謝謝打工時的同仁們給我的加油打氣， 我還要謝謝女朋友的鼓勵和諒解，有妳才有今天的我 附上一張她的照片 http://i.imgur.com/Z22ZpjT.jpg .......開玩笑的，我可以在這徵女友嗎QQ 最後 謝謝看到這邊沒按end的你:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379260744.A.618.html", "date": "Sun Sep 15 23:58:58 2013"},{"author": "cchahaliu (汪子)", "ip": "", "title": "[問題] 請教overall gpa的算法", "messages": "yuhung:台大校方已經提供表格讓你換算GPA了，請去教務處網頁看一下 yuhung:另外我記得成績單背後也有GPA換算方式 away312:看你成績單上怎麼寫就怎麼算 通常會問你scale多少 away312:然後overall 成績單上有列出來有學分有分數 就要算", "content": "不知道這問題可不可以發問不妥的話自刪 想請教國外的overall gpa 計算方式 如果之前我修了很多體育或是很多系外但不會納入本系畢業學分的課這些課在每學期計 算系上排名時會採納。但假如申請國外學校時overall gpa會把這些學分也拿去平均嗎？ 還有體育的一學分也會算入last 60嗎？ 另外以台大的gpa標準的話通常申請國外大學是A（含）以上都4.0嗎？ 非常感謝大家的熱心回答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378780317.A.CC8.html", "date": "Tue Sep 10 10:31:55 2013"},
{"author": "arieldudu (粹西)", "ip": "", "title": "[問題] 關於CS領域MS申請 學程重複的問題", "messages": "kcir:UIUC CS 碩士有明文規定 已經擁有CS碩士者不得修習 kcir:你的情況 反正你還沒真的拿到學位 所以不算 kcir:至於隱匿不報嘛... 勸你不要 美國是個信用至上的社會 kcir:你這樣等於是在挑戰CS系人肉搜索的能力 請三思 kcir:http://0rz.tw/j3Ww6  第三條規定 arieldudu:還沒拿到學位不算!!!!  簡直是一線希望 arieldudu:其實我也不敢真的隱匿不報  好奇問問而已 arieldudu:謝謝你的光速回應  我會再好好看看網頁們跟寄信去問的 Wangtastic:可以在這裡請教一個問題嗎  我朋友已經註冊了國內碩班 Wangtastic:可是他決定下個月去辦退學  請問他明年想申請學校的話 Wangtastic:是否也算是來這學校就讀過呢  這段一定要提嗎  謝謝 Wangtastic:他是碩一新生 chia228:你不是小妹嗎= = arieldudu:!!!! konayuki:既然都有碩士幹嘛再念一個一樣的 想出國那可以念個相關的 arieldudu:因為雖然都是CS  但是其實應用或研究方向分得滿細的 arieldudu:我現在主要是嵌入式系統  之後想要走HCI arieldudu:不否認想拿個美國學歷 好在那找工作  但是我也是有我的 arieldudu:興趣跟考量 kougousei:HCI你可以找不是CS的XD arieldudu:還是prefer CS  成為好用的介面的技術支持感覺比較帥 swallow0130:CMU應該不會care你有沒有MS學位，很多人都念第二個MS! k24618099:畢業後再申請就不行...畢業前OK arieldudu:好!謝謝大家的幫忙  看來還是可以的", "content": "版上的各位好， 因為小弟本身覺悟較慢， 真正下定決心要到美國念CS領域的Master時， 已經在國內念CS碩士中了(NCTU)。 囧 雖然有聽說過有些學校(如UCLA)不接受已經念過相同系所的再來申請， 但是真正去一些學校的系網頁看卻都沒提到。 想問問各位前輩有沒有知道哪間學校嚴格禁止的? 或是有哪些學校發現後會降低錄取意願的?(當然我知道SOP要好好交待一下) 還有我內心很疑惑，就算我念了，不要提也不要發成績單過去 這樣會被發現嗎 @@? 目前目標是設在Top 25內 最想去的學校是CMU 或 UIUC 跪求相關情報 先謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378780599.A.F11.html", "date": "Tue Sep 10 10:36:37 2013"},
{"author": "loute (太久沒上站囧)", "ip": "", "title": "Re: [問題] 關於CS領域MS申請 學程重複的問題", "messages": "ike0227:在兇什麼不懂= =\" j589745:我不覺得有兇啊 jerry771210:文主當初都自己寫信去給每間學校問，我想他要說的是這 jerry771210:種精神，有疑問問誰都不準確，不如寫信去學校問最快 k24618099:寫信去問候會發現很多都不准雙重學位", "content": ": 版上的各位好， : 因為小弟本身覺悟較慢， : 真正下定決心要到美國念CS領域的Master時， : 已經在國內念CS碩士中了(NCTU)。 囧 : 雖然有聽說過有些學校(如UCLA)不接受已經念過相同系所的再來申請， : 但是真正去一些學校的系網頁看卻都沒提到。 沒看到不代表學校不禁止，最明確的就是寫信去問系辦嘍。 : 想問問各位前輩有沒有知道哪間學校嚴格禁止的? 可以去看一下我之前po的，接受double degree的學校也不是沒有， 不過排名都還蠻後面的，你可能看不上眼就是了，科科 : 或是有哪些學校發現後會降低錄取意願的?(當然我知道SOP要好好交待一下) : 還有我內心很疑惑，就算我念了，不要提也不要發成績單過去 : 這樣會被發現嗎 @@? 可以啊，只是最後如果被發現的話，後果自負嘍。 而且你還得想辦法解釋你在唸交大的這兩年為什麼是空白的， 除非你覺得人家的committee都不會注意到啦..(笑) : 目前目標是設在Top 25內 : 最想去的學校是CMU 或 UIUC 很多吧，根據我之前survey的結果， 排名愈前面的(也就是你所謂的TOP25之內)， 有愈大的機率他們是不接受double degree的 舉個例子，像是你提到的UIUC， http://cs.illinois.edu/prospectivestudents/graduatestudents/ generaluniversityanddepartmentrequirementsapplicants http://tinyurl.com/pgqlsjh 裡面就有這麼一句話： Applicants who already hold a masters degree in computer science or computer engineering whose degree requirements are equivalent to CS @ ILLINOIS masters degree are not eligible to apply for our MS or Professional Masters (MCS) degree. 小弟英文很爛，我想就不用我來翻譯上面那段話的意思了吧？ : 跪求相關情報 : 先謝謝大家 不客氣 以下是完全無關的題外話，板主要是覺得不妥或有引戰的嫌疑煩請再通知小弟一下。 說真的都唸得到交大了，這種事情先爬個文或者收集一下情報是最起碼的吧？ 每次看到跪求兩個字就覺得很倒彈，難道你要拿畢業證書也是要跪求嗎= = 然後有些學校(尤其是排名前面的好學校)說不接受double degree就是不接受嘛， 我真的不懂為什麼總有些人想耍小聰明去鑽空檔呢？ (你不是唯一一個有在板上問過的人，所以這點不是針對你) 我知道很多人可能看了Oversea_Job板那邊說米國CS前景一片大好， 所以想去洗個學歷逃離鬼島，這也沒什麼，我自己也是這樣。 但我總覺得，估且不管在台灣混的如何或者是能夠申請到什麼樣的學校， 但做人最起碼的誠信還是要有的吧...(嘆) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378783839.A.72A.html", "date": "Tue Sep 10 11:30:34 2013"},
{"author": "arieldudu (粹西)", "ip": "", "title": "Re: [問題] 關於CS領域MS申請 學程重複的問題", "messages": "qitisland:別想太多，你現在是正在修習cs課程，所以是真的沒有 qitisland:看第四條 他說你還可以自己再去加強 你把交大目前有的 qitisland:成績單秀出來 反而是加分 qitisland:當然成績也是要好看才行 arieldudu:所以還沒拿到學位  就算他們會對我的動機存疑 arieldudu:也不至於因此把我刷掉就對了? arieldudu:不好意思 想再問一下 你說的第四條是 http://goo.gl/G2yc arieldudu:這邊的第四條嗎?? arieldudu:更正>>>  http://goo.gl/G2yc3L  這裡 arieldudu:因為我看他好像沒什麼關係 想說是不是我哪邊誤會了 loute:他那個第四調是針對非本科系出身的人在講的吧？ loute:除非原po是跨考上資工的，不然那條跟他現在沒啥關係 loute:就像前面有人提到的，不拿交大的學位應該是唯一解了 qitisland:當然是針對非本科系出身的人在講的。但重點是假設是非 qitisland:本科系的，去local拿了一些課之後去申請，會是什麼樣的 qitisland:情況？ qitisland:會可以是原本的大學學位跟成績單加上 local的成績單。 qitisland:意思是說只要在規範內，這是沒有這麼死的。而是要怎麼樣 qitisland:去強化身為申請者的條件，這才是重點。", "content": ": ........(前文恕刪) : : 可以啊，只是最後如果被發現的話，後果自負嘍。 : : 而且你還得想辦法解釋你在唸交大的這兩年為什麼是空白的， : : 除非你覺得人家的committee都不會注意到啦..(笑) : : 目前目標是設在Top 25內 : : 最想去的學校是CMU 或 UIUC : 很多吧，根據我之前survey的結果， : : 排名愈前面的(也就是你所謂的TOP25之內)， : : 有愈大的機率他們是不接受double degree的 : : 舉個例子，像是你提到的UIUC， : : http://cs.illinois.edu/prospectivestudents/graduatestudents/ : generaluniversityanddepartmentrequirementsapplicants : : http://tinyurl.com/pgqlsjh : : 裡面就有這麼一句話： : : Applicants who already hold a masters degree in computer science or : computer engineering whose degree requirements are equivalent to CS @ : ILLINOIS masters degree are not eligible to apply for our MS or : Professional Masters (MCS) degree. : : 小弟英文很爛，我想就不用我來翻譯上面那段話的意思了吧？ : : 跪求相關情報 : : 先謝謝大家 : 不客氣 : : 以下是完全無關的題外話，板主要是覺得不妥或有引戰的嫌疑煩請再通知小弟一下。 : : 說真的都唸得到交大了，這種事情先爬個文或者收集一下情報是最起碼的吧？ : : 每次看到跪求兩個字就覺得很倒彈，難道你要拿畢業證書也是要跪求嗎= = : : 然後有些學校(尤其是排名前面的好學校)說不接受double degree就是不接受嘛， : : 我真的不懂為什麼總有些人想耍小聰明去鑽空檔呢？ : (你不是唯一一個有在板上問過的人，所以這點不是針對你) : : 我知道很多人可能看了Oversea_Job板那邊說米國CS前景一片大好， : : 所以想去洗個學歷逃離鬼島，這也沒什麼，我自己也是這樣。 : : 但我總覺得，估且不管在台灣混的如何或者是能夠申請到什麼樣的學校， : : 但做人最起碼的誠信還是要有的吧...(嘆) : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 114.34.86.26 謝謝你的迅速回應 老實說我看到你跟kcir的推文上 UIUC這麼明瞭的寫在那也覺得滿汗顏的 真的是懶散，自己沒認真找 no excuse 然後其實我也沒那個膽去隱瞞啦 色大膽小，只是覺得很疑惑而已 最後跪求是自以為比較禮貌@@ 不過背後都一樣是自己沒survey好 我會檢討的 再謝謝一次你的回應 別嘆氣...台灣不是大家都跟我一樣的XD 還是塊美好上進的土地 (應該吧) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378784781.A.A08.html", "date": "Tue Sep 10 11:46:19 2013"},
{"author": "qazwsx67 (qazwsx67)", "ip": "", "title": "[情報] 最新US News的National University排行", "messages": "lenux:一直很想問綜排這個會被sat影響的排名對grad school來說有差 lenux:嗎？ 也沒有證據說綜排高就知名吧？ \"知名\"這件事本身就主觀 newseastar:樓上講的對阿 都念到grad school了本來就不該被排名牽 newseastar:動自己的想法了 各領域差太多了 這就留給大學生參考巴 painkiller:此乃美國高中升大學的排名與grad school無關 lenux:還不是一堆人申請時看綜排， cityport:明明上面也有Grad School的排名", "content": "http://colleges.usnews.rankingsandreviews.com/bestcolleges/rankings/nationaluniversities http://tinyurl.com/3kf92xy 拼戰激烈，王座換人了，感覺變動滿大的。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378786659.A.E0C.html", "date": "Tue Sep 10 12:17:35 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖「法國頂尖名校ESSEC來臺說明會」", "messages": "", "content": "為讓社會大眾認識法國高等教育中的名校系統，以及最新一季法國ESSEC高等經濟與商業 學院申請要點，臺北市立圖書館與法國教育中心合辦留學說明會，以幫助有志於赴法國研 讀的在學學生和一般社會大眾深入了解留學相關資訊。 9月28日（星期六）下午2時至4時於總館11樓樂齡學習示範中心教室，邀請法國ESSEC 高等經濟與商業學院代表Mr. Maxime Chatellier及法國教育中心臺灣區代表曾馨弘小姐 主講。詳情請洽 (02)27071008，網路報名 http://tinyurl.com/lebo387 法國ESSEC高等經濟與商業學院相關報導 http://goo.gl/dVjdp2 http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378797835.A.8E7.html", "date": "Tue Sep 10 15:23:52 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EducationUSA Weekly Update September 9", "messages": "", "content": "I. Financial Aid UG/Grad: Pine Manor College English Language Institute Scholarship UG/Grad/Postgrad: Hobsons Latin America Virtual Student Fair Sept. 14 UG/Grad/Postgrad: CollegeWeekLives Latin America Students Day Sept. 12 UG/Grad/Postgrad/Postdoc: Mississippi State University International Freshmen Scholarship Postgrad: Washington University Funding for PhD Programs in the Biomedical Sciences II. Campus News Elliott School of International Affairs Hosts Graduate Student Open House University of Colorado Program Helps International Students Acclimate to Life in the U.S. Emporia State University Named One of the Best in the Midwest Georgetown University Graduate School of Arts Sciences Fall Application Opens University of North Carolinas Business School to Host International MBA Information Receptions http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABBdbid=4975321238 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 FSE :轉錄至看板 global_univ 09/10 16:47", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378801282.A.5A2.html", "date": "Tue Sep 10 16:21:07 2013"},
{"author": "zymo (曼達)", "ip": "", "title": "[情報] 留學台生上海交大冬令營吃住全包機票補助", "messages": "liuse:補助單位...... GoldLight:還滿好玩的XD microsot:真的有人會特地跑去嗎?? zymo:補助是上海交大國務院的台灣研究中心喔!!!超划算 l928yanni:去年有去，老師人都很好，也很坦白這是要拉攏臺灣學生XD ic6413:上海有啥好玩的= = vicwk:統戰營? ck574b027:說啥統戰，怎麼不是去解救對岸水深火熱的同胞。 GoldLight:我去年也有去，上海交大的同學真的很nice，國台辦官員 GoldLight:也有直接說的確有希望吸引台灣學者去大陸 XD GoldLight:也有台灣籍的老師來參與，然後補助真的很阿莎力... hybirdark:爽歪歪", "content": "分享一個超級好康的留學台灣生才有的專屬優惠 各位台灣的同學大家好喔 第二屆 上海交大台灣研究中心活動冬令營 科技之旅 今年日期確定了吃住全額免費 佛心來的機票還有補助20003000RMB 可以約其他的海外留學生一起來上海玩喔 耶誕前夕要回台灣的話順道來上海玩一下 名額限定40名 照報名順序 https://www.facebook.com/events/576513225728142/?ref=22", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378820550.A.6D0.html", "date": "Tue Sep 10 21:42:27 2013"},
{"author": "shopholic (購物狂)", "ip": "", "title": "[問題] 法律系深造德or美", "messages": "brightn:對工程法有興趣怎麼不去請教一下顏玉明老師？雖然她是英國 brightn:的背景 不過之前似乎也在寰瀛工作好一陣子 應該對於實務界 brightn:想要甚麼樣的留學背景很了解吧 shopholic:了解，謝謝！ woodstock14:比較想知道你已經考到律師了嗎 shopholic:還沒QQ努力中 clarinaser:LLM的話 一定要有台灣BAR s2crmbhh:法律也很多塊，例:在美國落地伸耕的，不少是移民律師，接 s2crmbhh:觸的客群也都華人為主~但想走醫療，感覺補個MD才較有機會 s2crmbhh:簡言之，想待哪，就去爬爬國外網站，看有補啥學歷 alvis:樓上不要誤導, 誰說 LLM 一定要有台灣 bar? RobertAlexy:建議你先考上台灣律師再出國  不要三心二意 shopholic:了解！我會再去找資料也會更加油念書的！謝謝！好溫馨QQ schwach:順便想問工程法律出國深造 有什麼推薦的地方", "content": "各位大大好（已爬文，首PO勿鞭QQ） 先自介一下好了，小妹是119法律系畢業，現任碩二， 成績還不錯，大學GPA有4，碩一就大概3.4(XD)。 TOEIC 900 經濟能力還OK，如果可以的話還是希望公費跟獎學金 最主要的是我想了解現在法科就業市場上，究竟需要怎樣的人才呢？ 老實說就是鍍金啦 > < 如果出國對鍍金沒啥太大助益的話大大也請明白打我一巴掌，我就會乖乖繼續念書的 有興趣的領域是醫療糾紛、醫事勞動、工程法律及公平法的部分（很廣XD）。 美 研所修讀期間很久，再加上老師們都鼓勵我們出國看看家人說國內碩士沒必要， 讓我一直很想出國留學，最大的動機是希望就業能更有競爭力（語言實力）， 未來還是想從事實務工作（目前不會想要做研究專業），但我喜歡學習跟念書。 之前說公費留考在明年有新制，只考兩門專業所以又重燃起希望^^ 大學時期跟留美留德的老師聊過， 美國LLM似乎是練語文比較多(?)， 畢竟時間太過短暫學習實務要用的能力，好像不太足夠， 就業方面之前爬板好像除非Top 20否則現在留美LLM也一大堆QQ不稀奇的樣子 所以留美的話可能JD會是我比較想選擇的路 但想請問大大美國JD若能Top 20是不是超級吃香呢？ 還是我乾脆就業後再去LLM就好了？（聽說LLM要有兩年工作經歷比較容易申請名校） 德 留德的話之前有學過德文，日常對話應該OK，決定德國的話就要瘋狂上德文課了 也想把他練起來，再加上德國法學跟我國淵源深厚，所以想去德國拿個碩士， 但是之前看一些前輩都說德國留學並不吃香， 現在就業市場用到德文的機會也是很少，這是讓我卻步的地方， 好像除非教職或進政府機關，不然留德沒有太大幫助？ 不知道是否真是如此？還是我德國去LLM或去交換練個語文就足夠呢？ 目前是想說公費投投看德國，不然就去交換，然後把119研究所拿到， 之後累積工作經驗後，再看看要不要留美拿JD或LLM這樣？ 再次謝謝大家可能我太功利取向了，但希望我沒有太白目嗚嗚嗚嗚 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378868612.A.C9E.html", "date": "Wed Sep 11 11:03:30 2013"},
{"author": "ecstasy1 (hello)", "ip": "", "title": "[問題] 新加玻培訓計畫", "messages": "hsiehyao:你這樣是要大家怎麼回答你???? fentanyl945:新加坡培訓計畫或專案有好幾個~你連哪個都說不清楚 tatally:他說新加＂玻＂培訓計劃 也許只有一個XD sunsand:可能是培訓人去賣玻璃的吧", "content": "請問有人有參加過新加玻培訓計畫嗎 這是個怎樣的計畫呢 好像有薪水耶 值得去嗎 我是剛退伍的大學生 目前是學校研究助理 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378889436.A.B8D.html", "date": "Wed Sep 11 16:50:33 2013"},
{"author": "yisuan (好心情)", "ip": "", "title": "[問題] 指導教授的位階", "messages": "kshsdeck:榮譽教授通常都不收了,也通常沒在申請經費養學生了 kshsdeck:講師通常也不收學生 kshsdeck:講師通常都是依附在另一個教授底下 就生醫領域來說 kshsdeck:真的對這兩類faculty有興趣的話 kshsdeck:試著找另一個指導教授共同指導或許是個方法 fushi:這兩種就算收了你自己也是頭痛  說不定他們會比你先離開學校 Ranch99:還是確認一下好了，原po指的講師是美國的lecturer吧？", "content": "最近要開始寫信給教授 請教一下大家 1.Professor Emeritus 是否不收博士學生? 2 講師可否收博士學生? 目前寫信步驟如下 1.先鎖定十位教授 給CV SOP內容會根據教授興趣微調 2. 其中三位教授給研究計畫 (因為我只有一份特定方向的研究計畫) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378916148.A.D4F.html", "date": "Thu Sep 12 00:15:46 2013"},
{"author": "chucheng (時間太少事情太多)", "ip": "", "title": "Re: [問題] 指導教授的位階", "messages": "", "content": ": 最近要開始寫信給教授 : 請教一下大家 : 1.Professor Emeritus : 是否不收博士學生? 可指導，但通常已退休，不會有funding 換句話說如果你自有funding(拿到獎學金或是系上給TA/RA保證等等） 仍然可以試著聯絡，但講白一點，他沒錢養你（從他那拿計劃的錢通常別想） 再者，通常退休後，不太招學生指導 除非他自己對你很有興趣（或有特殊理由會想指導你） 不然基本上或多或少這是死胡同 : 2 講師可否收博士學生? 看學校規定，但多數不可以 就算可以，通常他也不會收 講師通常一學期都要教門課，而且也沒有做研究 很難指導博士生 : 目前寫信步驟如下 : 1.先鎖定十位教授 : 給CV SOP內容會根據教授興趣微調 : 2. : 其中三位教授給研究計畫 : (因為我只有一份特定方向的研究計畫) 拿到入學通知了嗎？ 如果拿到了，不用急，先上上課，或是去見見面聊一聊再決定 決定指導教授是大事，至少去相親一下，萬一選錯可是會出事的 如果沒拿到入學許可，寫了套辭通常只是石沈大海，不是說你不能試 只是不要去抱太大的期望，這些教授每年都會收到上百封這種自我推銷的信 沒回你也不用氣餒就是了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378920643.A.BF8.html", "date": "Thu Sep 12 01:30:41 2013"},
{"author": "gvdu ( 小茗)", "ip": "", "title": "[問題] ETT新加坡培訓計畫", "messages": "gotostanford:在新加坡學的是台語跟英語交雜的Singlish吧XDD cityport:新加坡人私下聊天才用Singlish，正式場合都是標準英文 cityport:新加坡工作經驗比台灣有用，當地電子產業也是相當發達 gvdu:謝謝C大的解答 bassistpg7:去新加坡待一年得到的幫助絕對不只是英文 bassistpg7:有超多機會可以接觸其他ASEAN國家的菁英 bassistpg7:experience跟network都是在台灣待十年也得不到的 roelove:新加坡ETT打工遊學/留學真相  http://disp.cc/b/337-6GMT", "content": "小弟是中字輩電機電子相關的碩畢 前幾天接到ETT培訓公司打來問有沒有興趣 小弟對出國工作蠻有興趣的 新加坡好像以服務業為主 電機相關產業好像沒台灣好 又很想出國看看 學學英文 朋友就說如果想出國就找台灣企業有外派的公司就好 為什麼要花一年的時間去學英文又是一個以服務業為主的國家 想請板上有經驗的大大給點意見 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378952777.A.B58.html", "date": "Thu Sep 12 10:26:14 2013"},
{"author": "draqula (亨利沒得到世界足球先生)", "ip": "", "title": "Re: [問題] 法律系深造德or美", "messages": "shopholic:大家都好厲害!!!!! shopholic:裸留XD 謝謝你現身說法QAQ好我了解大概要怎麼規劃!!謝謝 alvis:學長, 好個 [裸留]  ...XD", "content": ": : 美 : : 研所修讀期間很久，再加上老師們都鼓勵我們出國看看家人說國內碩士沒必要， : : 讓我一直很想出國留學，最大的動機是希望就業能更有競爭力（語言實力）， : : 未來還是想從事實務工作（目前不會想要做研究專業），但我喜歡學習跟念書。 : : 之前說公費留考在明年有新制，只考兩門專業所以又重燃起希望^^ : : 大學時期跟留美留德的老師聊過， : 有律師板，上面有關LLM，SJD，JD的介紹很多，可以去看看，看你說並不想做研究 : ，要走入業界實務的話，英文應該是非常非常關鍵的能力吧，以前法律人好像不少 : 留日德的（可能因為台灣與德國同個法系），現在似乎也是留英美最主流，大概是 : 由於英語文化的強勢還有英美學界對整個政經界學術界等的影響力吧。去律師板看看 : 吧 大家的意見都很不錯，以下純屬這二個月來在美國念llm的感想，llm雖然平均英文能力 不如jd，但他確實屬於比較進階的學位，幾乎所有同學都有好幾年在大所或inhouse的 工作經驗，我們對jd第一年的課程通常不感興趣，學校也不太鼓勵我們去修一年級基本 的課程，很多人都修2L以上或seminar，所以不管你有沒有台灣律師執照，建議妳最好 有幾年的工作經驗，我發現班上有些同學真的是大紅人，雖然他英文普通，但他有特殊 的工作經驗，不僅jd喜歡和他做朋友，老師也喜歡找他。看了你的文章留學目的是想提 升自己以後的錢途，那我更建議妳在出國前累積一些獨特的工作經驗和人脈，這樣 你在國外被矚目的機會更高，如果是大學剛畢業清湯掛麵的裸留，個人感覺短短九 個月的llm對你加分有限。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378957809.A.D51.html", "date": "Thu Sep 12 11:50:06 2013"},
{"author": "yisuan (好心情)", "ip": "", "title": "Re: [問題] 指導教授的位階", "messages": "Ranch99:http://lmgtfy.com/?q=emerita+emeritus j589745:請善用推文及編輯文章功能", "content": "這個學校同時有 Professor Emerita 和Professor Emeritus 這應該是一樣意思嗎? : 引述《yisuan (好心情)》之銘言： : : 最近要開始寫信給教授 : : 請教一下大家 : : 1.Professor Emeritus : : 是否不收博士學生? : 可指導，但通常已退休，不會有funding : 換句話說如果你自有funding(拿到獎學金或是系上給TA/RA保證等等） : 仍然可以試著聯絡，但講白一點，他沒錢養你（從他那拿計劃的錢通常別想） : 再者，通常退休後，不太招學生指導 : 除非他自己對你很有興趣（或有特殊理由會想指導你） : 不然基本上或多或少這是死胡同", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378958881.A.532.html", "date": "Thu Sep 12 12:07:59 2013"},
{"author": "airportman (波)", "ip": "", "title": "Fw: [情報] 11/15 台達與英國政府聯合環境獎學金申請", "messages": "", "content": "AdvEduUK 看板 1ICN62OW ] 作者: airportman (波) 看板: AdvEduUK 標題: [情報] 11/15 台達與英國政府聯合環境獎學金申請 時間: Thu Sep 12 15:47:09 2013 Delta/Chevening台達電子與英國政府聯合環境獎學金的申請資格為有志於從事減緩 與調適氣候變遷相關工作的青年領袖，本身為台灣公民，且長期居住於台灣的事實，並計 劃赴英攻讀為期一年的研究所課程，不限科系、不限領域，只要認同環境保護理念，明確 闡述研究計畫，並對環境有所抱負，在歸國後可實際應用所學者，即有機會獲選，名額為 兩名，歡迎有意申請者報名。 2014年度獎學金截止日為2013年11月15日，本獎學金相關規定與申請流程，請參閱英 國貿易文化辦事處獎學金網頁 https://www.gov.uk/government/worldlocationnews/186212.zhtw P.S. 由於全球的英國政府獎學金都是透過這個線上系統 因此有疑問，還請多閱讀該系統的說明。 今年申請時間比較早，請各為協助宣傳給有意到英國的朋友。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378972531.A.AAB.html", "date": "Thu Sep 12 15:55:30 2013"},
{"author": "Rubylinn (Rubylinn)", "ip": "", "title": "[問題] 作品集應不應該放自己照片?", "messages": "OscarJeff:不要放 ru12151:年齡 性別 照片都不要放 scafi:不要放! DFreedom:看國家~美國不要放，德國可以放", "content": "我是申請設計相關科系 最近在準備作品集 以往在台灣做作品集都會把自己照片放在內頁第一頁 但現在申請國外學校 就想到國外不是履歷表上都不放照片以避免歧視嗎? 不像台灣都會放大頭照 那作品集到底應該不應該放呢? (因為其實我也還是有看過國外作品集或是履歷表上 是有放自己照片的 所以不太確定到底該不該放) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378976642.A.457.html", "date": "Thu Sep 12 17:03:59 2013"},
{"author": "celettt (慶典)", "ip": "", "title": "[問題] EE or CS", "messages": "pingpongball:先申請上了再來考慮有沒有幫助吧 sean2449:當然是CS sam9595:找工作的話 當然是cs jerry771210:CMU ECE (silicon valley)? papafrank:CMU SV 有好幾個ms program喔 包含software engineering papafrank:software management, ece, 還有information networking papafrank:institute(INI)的infomration technology papafrank:其中INI的information technology還細分三個track: papafrank:mobility, information security跟software management papafrank:據我所知現在應該有3個台灣人在cmusv念master chieher:樓上是其中一個 A_A hankums:絕對是CS", "content": "小弟目前在一家電子業作mobile相關工作 工作上會需要寫一些程式 以前不是做這個的 但算是半路出家吧 大學念的是EE 後來有鑒於這幾年 手機端軟體開發風起雲湧 公司也逐漸放了一些資源在這裡 自己算是半推半就 開始嘗試新的工作 其實自己背景沒有很顯赫 但也一直懷抱著出國夢 工作大概快四年了覺得很想要充電 也從很久以前對矽谷這兩字 一直久久無法忘懷 我之前也開始準備了托福GRE 但看了很多program 開始猶豫不決 照理來講CS應該是在美國比較好找工作的 我自己對CMU有一學期可以到矽谷上課的program非常嚮往 以找工作的角度 有沒有大大可以分享 繼續念EE還是轉念CS好 另外有沒有前輩有申請上CMU這program 念了覺得如何 課程方面實用度? 去矽谷校區上課 對職涯規劃真的有幫助嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378996591.A.363.html", "date": "Thu Sep 12 22:36:29 2013"},
{"author": "neovo (Bill)", "ip": "", "title": "[問題] 如果在美國寄成績單", "messages": "edonis0724:我是沒在美國寄過，但我當初從台灣寄是一個學校一個大 edonis0724:牛皮紙袋，內裝該校需要的所有文件。 edonis0724:包括彌封的成績單以及學位證明。 neovo:之前在台灣寄也是這樣寄  不過我成績單和英文畢業證書 neovo:都密封在同一個信封裡，信封口有蓋學校的密封章。 tonychung:原來不是一個一個分開寄過去阿！ ba3932:跟一樓同樣方式,一個一個分開寄超貴壓 master123:一般國外學校是傾向由台灣的學校教務處直接寄,非學生寄!", "content": "想請問一下各位前輩 如果把密封好的成績單帶到美國寄給學校 外面還要再加一個信封嗎? 或牛皮紙袋? 還是直接就在上面寫上姓名然後美國的住址和學校的住址就行了? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1379028788.A.AD4.html", "date": "Fri Sep 13 07:33:05 2013"},{"author": "alberten (不良)", "ip": "", "title": "[問題] 到瑞典念國際關係", "messages": "pipeman:同學，建議您去\"瑞典的暗黑留學生論壇\"詢問。之前我有留意 pipeman:烏普拉蕯大學，該校在安全研究也有一席之地。", "content": "請問瑞典有哪一間大學國際關係研究比較有名嗎? 我現在是主修國際關係的碩士生，想申請明年9月到瑞典交換學生一年 目前有締約交換計畫的學校有 瑞典 哈爾姆斯塔德大學 瑞典 克里斯蒂安斯塔德大學 瑞典 林雪平大學 瑞典 林奈大學 瑞典 陸德大學 瑞典 斯德哥爾摩經濟學院 瑞典 烏普薩拉大學 因為有好朋友住斯德哥爾摩，再加上可能會需要用到斯德哥爾摩國際和平研究院或他們 國圖的database，希望可以不要離首都太遠。 可能乍看之下就是倒數第二個選項了，但是看了他們網站似乎都著重在經濟與商學的課程 上(廢話)，可能就不考慮了。 不知道對瑞典比較熟悉的板友會怎麼建議呢? 感謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378454420.A.E6E.html", "date": "Fri Sep  6 16:00:18 2013"},
{"author": "FFAF (Mustaine)", "ip": "", "title": "[問題] GPA高但是班排很爛 會影響嗎?", "messages": "aznchat100:3.3不算高吧 HvvH:樓上+1 basketbltwo:不算高但是如果是設計之類的重點是作品 FFAF:拍謝，高是跟我的班排比的意思 FFAF:因為我有點吊車尾 frank11118:除非學校要求  這種狀況你就盡量不要提起妳的排名 frank11118:CV 學校的application form都別提 除非硬性要求 tudaer:3.3不算高，而且，別的學校還是會看你是哪所學校出生 Celiamusic:3.3算普通偏低吧 ... FFAF:抱歉喔 因為我搜尋版上有關FILM也都是3.X居多 FFAF:不太懂GPA的行請 但我主要的問題還是 我般排太爛的問題.. mesenchymal:這個版 3.8 up才算高, 而且而且你能做的就是大家推文 mesenchymal:的,盡量不提排名,突顯你的優勢e.g.,作品 joy85261:學校沒問排名就不要提到，因為會成為弱點 joy85261:電影相關科系還是以作品優劣為主，但如果要念到好學校 joy85261:GPA還是需要高一些........ tigerflyer:3.3哪裡高.... xj04a83:GPA重要性>班排。 我GPA3.38班排5/38。 教授只看GPA xj04a83:然後覺得我學科很不優秀 lol kevin0401:我3.02 班排 5/28 大一一開始36人左右吧 哈 sleeeve:3.3算有點低.... yunyun85106:3.3不高.... Hikkiaholic:3.3不低 別理白癡酸民 不過這GPA是撿來的別提排名 Hikkiaholic:大部分學校不問排名 只要GPA 算你賺到 yyc2008:電機系的? s75287:3.3不低阿 看你在哪裡...但是亞洲... spuerman:GPA相比排名來說不重要，如果真的有要求一般會要你附上班 spuerman:排名跟系排名 gn02174082:板上很多神級錄取文都是3.8/3.9/4.0但班排不高QQ gn02174082:只能說強者如雲..... jean950030:之前版上film相關，3.X分享很多都是ntu的 jean950030:同樣低GPA 還要參酌學校。而且他們大多有強大相關經歷 jean950030:彌補低GPA的問題", "content": "不好意思我是要準備留學的新手 痾...因為是私校加上系的分數比較好拿(廣電系..通常分數都7.80起跳) 剛把前兩年的成績換算GPA大概是3.3 但是我班排算是中後段的 請問這樣會影響嗎? 順便問一下申請MFA 可否使用作品壓過低的GPA(想念電影製作) (例如差一點到門檻但教授喜歡你的作品讓你錄取之類的) 總之還是GPA的問題比較讓我擔心不知道有媒人狀況跟我一樣 就是班排很爛但是GPA還可以看@@? 謝謝 當手臂神經受傷必須停止音樂生涯 我是個鬥士.我不會逃跑.即便是我要踏入棺材了我可能還會再出一張專輯葬禮 現場專輯. Dave Mustaine Megadeth ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378454531.A.CF1.html", "date": "Fri Sep  6 16:02:07 2013"},
{"author": "DimpleHu (小酒窩)", "ip": "", "title": "[問題] 碩班畢當兵後的語校選擇", "messages": "tudaer:在異國生活就得練習口說和聽力，不然活不下去... apple70831:有些畢業門檻規定托福要考幾分才過 fushi:直接去澳洲打工度假算了   不用花錢還可以賺一點 keyut2433:去外地不要宅在宿舍多跟人講話，可以學到不少 apple70831:澳洲打工？算了吧 circlesun:美國不可能讓你打工賺錢...只是風土民情不必要是美國阿", "content": "小弟今年112物理所畢業 目前正準備當兵中 因為從小的環境 英文能力並沒有很好 想要去國外念語言學校進修 單純選擇語校不繼續進修博班原因是 希望能增強英文外可以出國見識見識各地的風土民情 其實簡單來說就是不想給自己太大的壓力下學習英文 然後家的負擔需要早點就業...自己也不想再往上念 目前預計給自己半年到一年的時間 想請問有沒有語校是特別訓練口說與聽力的？ 目前沒有特定想去的國家...想請問有沒有哪裡比較不會鼻子過敏？ 還有生活負擔比較便宜？ 個人是想以自己名義申請（據說比較好？）最好是提前多久申請？ 找代辦問的話會給予比較好的資訊嗎？ 還想聽聽各位給我的意見 （有稍微爬過文...知道語校滿多是玩樂偏多... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378473024.A.627.html", "date": "Fri Sep  6 21:10:22 2013"},
{"author": "carolshih (caao2991)", "ip": "", "title": "[問題] 目前大三，該如何思考畢業後留學的事情?", "messages": "francis571:是去唸書不是打仗怎麼會無法接軌 … francis571:對了精華區看了嗎 ron0908:托福是只能保存兩年沒錯。置底新手文看一下。 ron0908:當兵出來都可以跟社會接軌了..為什麼出國會有問題.. francis571:我也是剛到這個版而已 每天就埋首在手機研究精華區哈 francis571:哈哈 francis571:同是新手一起加油～ pinkyhan73:我根你的情況好像！ sarah2314:如果沒想好自己要念什麼光申請要回答SOP或是Essay就有 sarah2314:一定難度... mikebbb:感覺你需要的是工作經驗   才知道你要念什麼", "content": "第一次發文，請大家多多指教：） 目前就讀國內某私立大學的傳播科系，這個暑假後就是大三生了。 小時候有機會可以出國唸書，但是因為以前不會想，總覺得不想離開熟悉的環境， 一直到大學後才開始認真思這件事情。 在想如果高中畢業申請國外大學，那麼畢業後也許就可以直接再升學或是回台灣工作。 但是拖拖拉拉的已經到大三了，以上的理想好像就也只能是夢想了。 進入正題，我目前的計劃是大三下學期開始補托福並且開始搜集留學資料， 大四的時候可以去考（因為證書時限好像只有兩年？） 如果沒辦法畢業就出國的話打算畢業後一年再出國念書， 在這之前繼續做現在的工作然後轉正職。 希望可以出國唸書有兩個主要原因， 一：拓展自己的視野，體驗國外生活 二：既然都要出國了，想念個學位回來 （目前不考慮打工遊學，原因同上，師長也覺得既然要出國，就念個學位 但現在遇到的問題是，其實我沒有很確定自己去國外唸書要念哪一個方向 雖然現在所學的是有關傳播，但如果要我去國外也念這個的話其實我沒有很大的興趣 畢竟未來這不是我的工作首選... （以後希望從事航空業、電視台、出版業，再者就是回到現在工作的地方繼續當正職） 對國外大學這方面也還沒有很深入的瞭解，大範圍目前只定在希望在美國唸書 想請問各位已經有在準備/有經驗的大哥大姐們能不能給我一些方向 關於尋找志向或是一些準備上的指教謝謝 也可以私訊告訴我喔 麻煩大家了............. P.s.出國一兩年後回來會跟社會很難接軌嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378475490.A.E03.html", "date": "Fri Sep  6 21:51:28 2013"},
{"author": "Rubylinn (Rubylinn)", "ip": "", "title": "[問題] submit TOEFL in hardcopy?", "messages": "dunchee:http://www.ets.org/toefl/ibt/scores/get/ dunchee:第2段 dunchee:http://www.learnersdictionary.com/  輸入 hard copy", "content": "submit TOEFL in hardcopy to the office of graduate admission 請問這句話意思是我必須寄托福紙本成績給學校 而不能請ETS加發成績給學校嗎? (這是我申請的十所學校裡唯一一所這樣寫的學校....) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378476650.A.05C.html", "date": "Fri Sep  6 22:10:48 2013"},
{"author": "RiverDr (RiverDrive)", "ip": "", "title": "Re: [問題] 關於大學專題 申請美國MS", "messages": "williewiz81:謝謝你！會繼續加油的~ keyut2433:加油，拼下去", "content": ": 是這樣的 : 小弟現在大三升大四，之後打算申請美國研究所碩班 : 想知道專題對申請來說重要性到底如何？ : 申請學校的時候，專題或 publication 會要一並上傳嗎? : 我現在的情況是，目前有一篇跟幾個學長合作的paper正在寫，蠻有機會發表 : 另外因為有我申請到國科會大專生專題計畫，有自己的東西在做 : 只可惜現在遇到實驗上的瓶頸，最糟的情況可能不會有成功的結果... : 當然不是說專題還好就直接放棄不做 : 只是想知道萬一沒有自己的專題報告會不會對申請不利這樣...還請各位幫忙解答 : 以下是我的背景： : 清大工程與系統科學系 想申請光電(電機系)類 目標：UCLA、UM、UIUC(大概啦) : 截至目前為止 overall GPA: 3.74/4.0 : 麻煩大家幫我評估評估了 謝謝> < 有專題一定是加分的 不用擔心太多 好好做就是了 國科會有要求結果報告 所以不會沒有自己的專題報告 因此這點也不用擔心 單就沒有成功的結果這點提出我個人的經驗和意見 看過非常多的學生因為結果不如預期 或是認為這是不成功的結果 所以選擇含糊帶過或是根本不提 可是詳談之後可以找出很多值得著墨的重點 國科會大專生的專題是短期研究計劃 看看你所在的實驗室中的其他計劃 做了多久? 為什麼? 你的專題的目標是什麼? 和實驗室裡其他計劃有何關聯? 老板為什麼當初指派/同意你的專題題目? 簡短的解釋版本 研究大多數都不會是心想事成 結果如預期般的成功 但是你心中的不成功結果有沒有其他的幫助和意義? 你又從中學到了什麼? 結論 不會糟的 好好做就對了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378478122.A.8A8.html", "date": "Fri Sep  6 22:35:19 2013"},
{"author": "BGSTEAK (北港牛排)", "ip": "", "title": "[分享] 英文履歷表寫作與格式要領", "messages": "SanderLee:推。感謝分享 tudaer:推~ 剛好要用到 Belieeve:推!正需要 感謝分享!~~~=D uofo:推 chieher:寫得非常好，感謝分享", "content": "大家好 北港牛排又來啦 這次要來分享的是有關英文履歷的編輯要領 其實擁有一份好的英文履歷很重要 因為只要包裝的好，這薄薄的一張紙不但可呈現出人格特質更能看出專業才能 就算不是申請MBA或出國留學，未來求職也一定用的上，希望這篇可以幫助大家。 正文開始 MBA商學院留學生在攥寫自己的英文履歷表時，首先需要瞭解什麼是履歷表的核心內涵。 以下引用一句出自美國知名履歷表編寫網站對履歷表的定義： A Resume is a List of Accomplishments Not a list of job Descriptions 簡單來說，履歷表是一個向入學甄選部門藉由個人過去工作的經驗與成果 來展現能力與潛力的工具，而不是逐一條列曾經做過什麼工作的表單。 有鑒於入學甄選部門在申請期間必須閱讀大量的申請者履歷。 所以在這裡相當重視如何利用短短的12頁的內容， 讓閱讀者在3分鐘內就能從履歷中抓到留學生所想突顯的能力與經驗。 若要透過英文履歷表有效表達，以下有3個重要要素必需要掌握： 完好英文履歷3要素：格式、內容、入學甄選委員角度 1. 格式： 格式好壞嚴重影響入學甄選委員閱讀意願與效率， 也同時表現出MBA留學生在商場上的溝通能力與人格特質。 統一且清楚明瞭的格式為履歷表的基本要求， 雖說沒有一種放諸四海皆準的格式，但還是有傳統的基本概念可循： 英文履歷表的架構：（C、D可依情況調換順序） A. 聯絡資訊（Contact Information） B. 目的或摘要（Objective or Summary）：非必要，下述說明。 C. 教育背景（Education） D. 工作經驗（Experience） E. 額外附加資訊（Additional Information）：語言、興趣、軟體、證照等。 英文履歷表的長度：12頁為佳 以傳統來說，工作經驗未超過8年的留學生可以將履歷維持在1頁左右。 但目前有趨勢為了瞭解留學生更透徹，甄選委員也希望留學生能提供更多一點內容， 所以基本上12頁是相當安全的。 字型：Times、Times New Roman、Arial都是合理選項，全篇使用同一字型。 字形大小：標題1214號字、內容1012號字。 2. 內容與撰寫： 內容為整份英文履歷表最重要的部分，需要簡潔有力的表達留學生的工作經驗與能力。 在開始編寫前，請仔細思考自己的優勢與長處，利用該優勢著重突顯在履歷表中。 在架構內容方面，對於工作經驗（or求學背景，非必要）等最重要部分， 不只要描寫清楚，更需要將具體的能力與成果凸顯出來，尤其以數據化的成果為佳。 這是大多數留學生撰寫履歷缺失的地方 在描寫工作經驗時，如何在職務上替過往的公司增加價值（成果）， 遠比單純描寫工作任務與責任更能說服入學甄選委員你的卓越工作能力與未來潛力。 以下強力推薦一個相當簡單的寫作公式： 公式： SKILL HOW RESULT 良好的工作經驗描述 SKILL ：想凸顯的一個工作能力。 HOW ：在這工作或任務中做了什麼或特別執行了什麼。 RESULT ：成果為最重要的部分，因為你的決策或執行， 所得到的成果與價值（優先考慮將成果數據化）。 由以上公式，留學生在寫工作內容時，一個能力可以分成3段分句去描寫， 以下給予失敗與成功案例： 錯誤：Received the Compass Award for exemplary performance in meeting client goals. 正確：Developed mutually beneficial client relationships and consistently delivered on meeting goals and objectives by executing 24 hours customer relationship management awarded with the Compass Award for exemplary performance and increased 10% number of target clients per year. 將上述正確例子拆解： SKILL ：Developed mutually beneficial client relationships and consistently delivered on meeting goals and objectives HOW ：by executing 24 hours customer relationship management RESULT ：awarded with the Compass Award for exemplary performance and increased 10% number of target clients per year. 以下為其他內容與撰寫相關須注意的原則： 除了工作經驗（or求學背景，非必要）需要延伸之外， 其餘所有資訊皆需簡短、正確、誠實。 所有內容都需要與MBA商學院相關，不相干的資訊不需要寫上。 全篇在寫作上禁止使用第一人稱：I，You，He/She等，皆使用無人稱形式較為專業。 動詞使用較主動、有力、專業的詞彙。 請下載對照英文履歷動詞參考表 http://goo.gl/IqIIu9 為了簡潔，履歷不需要寫完整的句子，主詞皆可省略，數字用阿拉伯數字表現。 內容須避免一些敏感資訊與用詞，例如：性別、年齡、婚姻狀態、健康狀態、 種族、薪水數字等。 3. 用入學甄選委員的角度來思考履歷表： MBA留學生的目標是進入心儀的MBA商學院，入學甄選委員是決定是否達成這個目標的 守門員，如何引起甄選委員的興趣與青睞是每個MBA留學生需要思考的問題。 每個入學甄選委員都背負替學校選擇最適合該學校的留學生的責任， 在他們心中都有學校給予的標準，該標準包含背景、經歷、能力、人格特質等。 MBA留學生要做的就是去瞭解學校的特色，並迎合這樣的特色去建構履歷表。 在思考要著重在哪方面的能力與經驗時，必須從學校的角度出發。 大體而言，一般MBA商學院都相當重視領導、管理、溝通、團隊合作、 規劃、組織、創新等能力。所以當描寫自己能力時， 可以將經驗與能力往上述的這些關鍵商業能力去營造。 在人格特質與態度表現方面，呼應上述說的，留學生應該使用較主動、有力 的詞彙。更重要的是避免任何錯誤，尤其以拼錯字、文法錯誤、時間不呼應等最為嚴重。 MBA留學英文履歷模版表格下載（Resume（C.V）Templet Download） 英文履歷表格式是相當瑣碎且繁雜。為了節省MBA留學生時間， 這裡建議使用北港牛排的MBA留學部落格所提供的英文履歷模版去解決格式問題。 把節省下的時間，花在如何撰寫好的內容上。 範例請按此下載 http://goo.gl/hdb411 若對於如何填寫英文履歷表格有問題 除了可以參閱部落格內文的英文履歷表細部寫作詳解 http://goo.gl/zVvDQy 以上 祝大家申請順利 :) 北港牛排的MBA留學部落格： http://mbatogo.com 北港牛排粉絲團： https://www.facebook.com/MBAtogo", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378482849.A.695.html", "date": "Fri Sep  6 23:54:02 2013"},
{"author": "s3926293 (麥麋鹿)", "ip": "", "title": "[租屋] 米蘭公寓出租 近Piola、Citta' Studi", "messages": "", "content": "哈囉，這是一篇代PO資訊 原PO在米蘭旅行時巧遇房東太太 依約代PO租屋資訊 因為原先住的學生畢業離開 現在共有兩間小公寓出租 地點約在地鐵 Piola站 附近 也就是米蘭大學 Citta Studi校區的周圍 房東太太是嫁到義大利的台灣人~到義大利很久了 我們一群人在家樂福買東西，講話時台灣腔太重就相認了XD 詳細聯絡資訊如下 房東太太：TsengMei Kuo (夫姓Vidusso) 電話：(39) 0270634957 或 3341888790 email： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378496770.A.DE0.html", "date": "Sat Sep  7 03:46:07 2013"},
{"author": "blackacre (Black/White/Green acre)", "ip": "", "title": "[買賣] Brother HL-2280DW (Irvine CA)", "messages": "", "content": "城市/區域:Irvine CA 交貨方式:自取，UC Ivrine附近可以送一下。 Brothers AllinOne 黑白雷射事務機 HL2280DW. 買來快一年，只印不到10頁。售價90美元，附送USB線。 Turtle Rock自取。Irvine附近的話，周末大概可以幫你送。 http://tinyurl.com/k9n7ufg 它它先生傳 先生不知何許人也，亦不詳其姓字， 長期居家中 ，因以為號焉。閑靜少言， 不擅把妹 。好動漫，不惜千金；毎有新品，便欣然忘食。 性嗜妹 ， 貌醜 不能常得。親舊知 其如此，或置AV而招之。每下輒打，期在必射；既射而刪，曾不吝情去留。 汗味體臭 ， 不近正妹； 荷葉領口 ， 系服拖鞋 ，晏如也。常PO文章 酸人 ，頗示己志。 鍵盤萬能 ，以此自 終。贊曰：苗栗小五郎有言：手上有鍵盤，就有全世界。極其言，兹若人之儔乎？ 看片打B，以樂其志。 PTT之民歟 ？Mobile01之民歟？ 鍵盤陶淵明全集 民明書房出版 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378512140.A.361.html", "date": "Sat Sep  7 08:02:14 2013"},
{"author": "weakbrain123 (J賢)", "ip": "", "title": "[問題]AWA低分對申請 bio方面的影響", "messages": "fr373969:sGre準備好比較實在 weakbrain123:我原本也是這樣想 但是我問了一些美國的phD學生他們 weakbrain123:反而覺得sGRE不是很重要 讓我開始有點猶豫 weakbrain123:不過也有可能因為他們不是國際學生 frank11118:好強 哈哈 GoldLight:不要擔心AWA，但往後真的要多練習寫作 s51308xx:原Po宅男 ron0908:理工的應該還好 toroyo:看到強者熟人感覺好奇妙 CieloCot:看老師 我有遇過覺得很重要也有遇過覺得不重要的 CieloCot:我當初也是3.0 後來看到自己當時的履歷 老師特別把我的A CieloCot:分數圈起來....是個他憂心的點 另所學校的老師也有特別關 CieloCot:切寫作 CieloCot:我覺得擔心的話可以寫信問系上或你有興趣的教授 強調你是 CieloCot:速度的問題 然後附上你自己寫過的paper或其他文章 glen19901115:推好久不見的強者同學  Good Luck!!! weakbrain123:所以寄信去問系上director of admission他會理你嗎 Dontco:超強 = = tfg3leeh:嗨～可以不用太擔心，我當初也 AWA 3.0，W 28 一切非常好 yutsao:推強者同學，加油～ happierway:我phone interview的時候有被問過為什麼AWA這麼低...", "content": "HI各位 最近有個很頭痛的問題想要請教大家 我預計要申請明年的秋季班 TOEFL分數很不錯 R30 L30 S26 W28 GRE VQ分數也滿高 V161(87%) Q170(98%) 但是在AWA就十分霹靂的怒拿3.0(14%) 我的目標是top10 剛剛去各program的網站上看 他們通常都沒有說明GRE分數要求是多少 只有說GPA或是TOEFL的門檻 AWA更是完全沒有提到 讓我有點不知道他們的標準到底在哪 AWA我猜不會是commitee評選人的重要因素 我也不怕這會拉低我在他們心中的分數 最主要還是擔心那門檻會跨不過去 在還沒開始審就被拿去紙類回收 不知道各位有沒有關於AWA門檻的相關資訊或經驗 我會不想直接重考 最主要是老實說我沒有把握短時間AWA能再高到哪去 寫作速度一直都是我的罩門 再考我想也大概只能到3.5 V分數也很難說能維持或更高 外加現在還在做實驗 我這個月底還報名了sGRE 如果要重考GRE general那我可能就需要做一點取捨了 所以想先問問大家 確定重考是值得的才會衝下去 希望大家能給個意見 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378533972.A.B67.html", "date": "Sat Sep  7 14:06:09 2013"},
{"author": "pony7628 (托小丫)", "ip": "", "title": "[問題] Boston university TOEFL標準and語言學校", "messages": "blueseadream:要看跟系上談的怎樣吧,也是有邊上語校邊修課的", "content": "由於得知Boston University 的語言學校是不能跟碩士班一起上課 分數要求為 R21 L18 S23 W22 看板上錄取的人 有些人S不到23分 我自己想申請但是S22 R20 各缺一分 L23 W25 想請問 有經驗的大大們 TOEFL 單科目不達表準 會被叫去念語言學校嗎?? 我是申請EE MS ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378538590.A.7E9.html", "date": "Sat Sep  7 15:23:07 2013"},
{"author": "chvbs2000 (魚)", "ip": "", "title": "Fw: [徵人] UCLA揪人一起辦門號 at&t family plan", "messages": "suntex01:建議你用straightalk之類的.不用綁約也便宜許多.", "content": "LA 看板 1IAkdGH0 ] 作者: chvbs2000 (魚) 看板: LA 標題: [徵人] UCLA揪人一起辦門號 att family plan 時間: Sat Sep 7 16:54:37 2013 城市/區域: UCLA或附近 時間:9/15以後 小妹我今年來美國留學要辦個門號 想揪人一起辦att family plan 月租平分比較便宜 另外也想順便換支手機 我不會賒帳一定會準時繳錢請放心 有興趣請站內信聯絡謝謝囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378544148.A.090.html", "date": "Sat Sep  7 16:55:46 2013"},
{"author": "merederek (Meredith&Derek)", "ip": "", "title": "[租屋] 尋波特蘭九月短租", "messages": "", "content": "大家好，因為參加了一個藝術交換計畫，整個九月都會待在波特蘭。 但從第三週開始本來住的地方出了一些狀況變成我必須另外找， 日期是 9/169/30，因為事出突然所以預算也有限，但會盡量 請站內信聯絡，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378573163.A.2E4.html", "date": "Sun Sep  8 00:59:21 2013"},
{"author": "KevinLoveLBJ (LOVE)", "ip": "", "title": "[問題] 關於工作經驗與考試分數", "messages": "kujustin:看起來平淡無奇的經歷，可以包裝得很漂亮，才是念MBA的料 apple70831:放心拉 我看過更爛都有50~100 apple70831:1~20 跟前50 前100  難度有落差 ron0908:2. 你在RESUME上怎麼寫人家就怎麼相信 ams9:南加大ibear去試試看", "content": "小弟正在準備申請明年秋季班MBA (快來不急了... 時間有點趕) 因為最近才下定決心加上不想浪費時間 起步有點晚 所以現在一天都拼8~10小時~~ 今天考完托福預計應該破80了 有幾個問題想請教 我的工作經驗如下 : 1.地區性的銀行(信合社)3年半 (雖然月薪35k bonus一年有6~8個月 但現在想想當初應該好好找個工作外商之類的...) 2.另外當兵也當任下士管槍彈 (這種工作證明搞不到吧? 要怎麼提出證明呢?) 3.大學玩個2年的網路拍賣 (賺點生活費分擔點學雜費) 這個會加分嗎? 因為也27 28歲了 下定決心要明年出國 所以工作經驗也就那樣沒辦法更好了 想請問 1.我這樣工作經驗是不是一點優勢都沒有? 2.當兵這種搞不到證明的 是有寫就有算嗎? 還是寫了也是白寫? 3.目前目標托福放在80 百大不知道有沒有機會... 開始拼GMAT了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378600056.A.90A.html", "date": "Sun Sep  8 08:27:33 2013"},
{"author": "Navarro (......)", "ip": "", "title": "[問題] USPS Click-N-Ship", "messages": "GoldLight:我都是裁切好，客戶收執聯留著，其他三聯用膠帶浮貼 Navarro:所以那些單子是他們要收回去處理的囉? Jeffch:USPS有專用的套子可以裝你印出來的三聯單，他們裝好後會貼 Jeffch:在箱子上 tottoko:你要自己去拿那個專用的套子 套子要貼在盒上 把單子按照順 tottoko:序放進去 等他們來時拿給他們就好 tottoko:記得有一張是留給自己保留的 Navarro:我先浮貼在箱子上試試好了!!謝謝大家熱心的答覆 ndr:3-7樓為正解", "content": "嗨想請教一下： 我已經在USPS網站上繳完郵資、也約好pickup 可是印了一大堆都很像的收據下來卻不知道如何使用 (我是用USPS的國際Priority Mail Box) 不知道有沒有人有類似經驗可以教我怎麼把單子附上/貼上 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378651522.A.8BC.html", "date": "Sun Sep  8 22:45:19 2013"},
{"author": "rolfuson (Rolfuson)", "ip": "", "title": "[問題] 美國留學生的健保", "messages": "ndr:\"適用\"是指希望學校能承認以台灣健保來滿足要有健保的要求嗎? ndr:如果希望真正需要健康保險給付時只有台灣水準的給付的話 ndr:另外,這要看學校承不承認接受以台灣健保來替代.美國的學校不是 ndr:台灣小而美的統一式一條鞭規定,各州各校有可能不同.", "content": "我現在在美國讀研究所，學校要求要有保險，這很正常 但是我又有聽說台灣的健保在國外也適用 ? 不曉得是空穴來風還是真的可以 /健保 之後有看到幾篇文章 因為看到這篇文章說國外學生是強制保險 1F_6Waz3 (studyabroad) 這樣說的話我應該逃不掉囉 還是得乖乖去保險才行是嗎... 我在舊金山 因為學校要求要填類似健保的編號還是一組序號什麼的 不過我朋友好像是直接拿台灣的去 他說網路上查的到自己的編號，但是他忘記怎麼查了 不過如果真的是這樣的話，我還是乖乖在美國保學生保險好了...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378668635.A.5E7.html", "date": "Mon Sep  9 03:30:32 2013"},
{"author": "miku5566 (5566)", "ip": "", "title": "[問題] 不好意思我眼皮裡腫了想找藥膏名稱", "messages": "miku5566:sorry 因為蠻急的 我po在這版.. mesenchymal:stye changichun:stye 但是嚴重的話還是需要看醫生吃上生素喔... mosdavid:如果你有保學校保險我覺得就直接去看醫生吧~問他外用內服 mosdavid:各要用甚麼藥，火氣大可以多吃一些降火的水果或多喝水 mosdavid:然後不要吃刺激性食物 etw710:Eye ointment 通常是tetracycline 還是問醫師藥師較好 etw710:可以說I have an eye infection NanFish:如果是針眼可以熱敷 一下就會好 但還是建議去看個醫生 NanFish:一般不是很嚴重的話 醫生好像不太會建議侵入式治療 miku5566:今天去看醫師了 先用藥膏治療 miku5566:感謝大家的幫忙", "content": "我之前在台灣就有類似的經驗 火氣大 不過以前是腫到變膿包要小手術排出 現在人在國外 我可以直接去CVS拿藥膏嗎? 請問治療這種膿包的藥膏名稱是甚麼? 我是不是應該先去學校診所看病 必須有處方籤才能去拿藥.. 另外這種疾病英文該怎麼說? 另外動刀的話大概多少啊... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378696973.A.DC6.html", "date": "Mon Sep  9 11:22:51 2013"},
{"author": "misseverkim (Fuson)", "ip": "", "title": "[問題] 來得及申請Nov.1的Temple嗎", "messages": "j589745:如果學校要求11/1就要收到托福成績的話就會來不及 sctty:強烈建議不要顧此失彼 uchidayuki:除非你的英文程度很好，GRE跟托福可以一次到位，不然 uchidayuki:托福還是早點報名吧 misseverkim:托福要什麼時候考比較好呢 misseverkim:還有作品的部分需要配上英文字幕嗎 cityport:托福已經不是哪時候報名，而是哪時候還有考場 wayne1229:9 10月是旺季啊...考場一位難求", "content": "知道申請的學校不算好 一直以為大部分的學校大概是11月之後才開始申請 之前只看了Tample FMA的要求 今天才猛然發現他的Dead line是Nov 1 本人計畫是 10月底考托福 9月底考GRE 不曉的各位先進覺得這個時間安排會不會太趕 朋友建議說十月中報名托福 考兩次這樣 SOP 等等都還沒寫 = = 可是現在正在全力衝GRE中= = 所以想請教各位大大有什麼建議嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378744330.A.776.html", "date": "Tue Sep 10 00:32:06 2013"},
{"author": "chinhua1113 (chinhua)", "ip": "", "title": "[問題] 德國念汽車碩士", "messages": "lilychichi:自己先找一點資料吧 DAAD有英文版 不會德文也能找資料 lilychichi:https://www.daad.de/en/  可以找看看國際學程 welkin0105:德國汽車工業很有名阿,福斯,雙B都是德國車 welkin0105:語言的話國際學程通常用英語,但日常生活會不便些 welkin0105:英文標示很少,但他們英文不會講快,其實比老美的話好懂 vpyao:答案超明顯 去德國念汽車真的比較好 IsecretD:汽修科畢業而且又在Toyota擔任過引擎技師的人會不知道德 IsecretD:國汽車工業的好壞？ iamgorgeous:德國便宜又是廣泛的英語授課沒有不去的道理", "content": "小弟我本身高中大學都是汽車系畢業的~也曾在TOYOTA擔任過引擎技師~我對汽車 實在是愛不釋手因為書念的少所以在台灣汽車職場上一直站不住腳~一時決定 準備回到書本拼個碩士學歷~我不知道汽車方面的碩士要去哪裡讀比較好~目前設定 去英國就讀~不過我朋友一直跟我說要去英國念不如去德國~但是我不會德文~英文程 度的話算是普普通通那種~我想請問一下申請德國研究所必須具備哪些條件??德國汽車 的工業真的是世界數一數二的嗎? 去德國念汽車比去英國念還好嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378779398.A.09D.html", "date": "Tue Sep 10 10:16:36 2013"},{"author": "lauma (綠豆沙)", "ip": "", "title": "Re: [分享] Stowers Institute for medical research", "messages": "liuse:好野人研究機構", "content": "昨天聽到一個在那邊的博後講才知道他們還有一個福利 他們的博班學生有提供一年一次回家機票免費(當然能不能請到假是一回事) 另外他們的保險也是cover牙醫的 同時連眷屬都可以享有這福利 目前那邊已經有六位台灣博後了 更新資訊供參考 : 這個不分享實在有點過意不去 : 我之前有分享過我的學校 University of Kansas Medical Center : 我們學校有跟Stowers Institute for Medical Research合作 : 所以有一些學生會在那邊的實驗室工作 : 它是一間私人資助的單位 老闆夫婦都是癌症存活者 : 所以丟了一大筆錢出來成立這個單位 : 它從今年開始 自己有獨立招生的學程 : 因為位於中部 本來又沒有自己的學生 我想很多人都沒聽過 : 不過各位可以上一下它首頁 看一下它去年發表的CNS量 : 這我就不多說了 : 重點是 可能是因為剛開始要打名氣 : 它給的獎學金是32000一年 還配一台筆電....... : 我剛剛看到也是雄雄給它嚇一跳 .... : 給正在準備的人參考囉~ : http://www.stowers.org/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378254031.A.56F.html", "date": "Wed Sep  4 08:20:26 2013"},
{"author": "yichin (.....)", "ip": "", "title": "[分享] 租車車輛受損 報案及保險理賠經驗", "messages": "gmtest:推 血淚分享 Mittelmeer:租車要刷有Primary CDW的卡，例如Chase UA卡 Mittelmeer:可以省掉你一堆麻煩 Mittelmeer:推血淚經驗分享 tonylaio:有看有推 hint:你英文真好 要是我會搞到發瘋@@ jimsun:等下~可是保險公司不是已經給付了嗎??那信用卡又付一次?? jimsun:信用卡也是直接付給租車公司??保險公司也是?? jlin17:推 moxv:j大,deductible是自負額500,少於五百自己負責,超過500的部份 moxv:保險公司全包;雖然由原PO出險,但理賠都是賠給車主(租車公司) jimsun:可是修車只花了393，所以便成保險沒用?因為少於五百? jimsun:所以少於五百要原PO自己出?? Floridasian:英文真的很好的話應該知道\"someone will call you Floridasian:back shortly\"是2-3小時起跳到5-6小時都正常 aqwe:個人覺得樓上那只是個文化差異XD   台灣的shortly都很快 aqwe:但在美加 甚至還有可能不理你 leo80042:shortly真的是文化差異 XD 感謝心得分享 eif:推血淚 IsabelArcher:所以原po用的信用卡感覺是屬於Primary CDW？ IsabelArcher:因為primary CDW直接給付，secondary是看保險公司付 IsabelArcher:多少，剩下不賠的部分才由信用卡的cdw負責。還是我的 IsabelArcher:理解（關於primary/secondary)有誤。如果這樣的話， IsabelArcher:租車時暫時停掉自己的CDW，全吃信用卡的CDW，可行嗎 IsabelArcher:在比較這些保險的給付狀況時，有什麼需注意的地方？ sycc:推原po的血淚分享 pest:推 Mittelmeer:要看一下信用卡保險的規定，不確定被砸有沒有CDW Mittelmeer:不過一般來說有primary CDW的信用卡的確你不用額外買 ykshih:推1..旅遊時車上物品一定要全放後車廂, 不然後患無窮 ykshih:前一陣芝加哥中國城也是一堆砸窗事件... cchris:信用卡LDW到了國外通常變primary,只在美國境內是secondary cchris:而原po是在加拿大出事,所以LDW變成primary,可以直接出險 cchris:細節在visa/mastercard/ae的LDW條款裡面都有詳細的說明 cchris:如果自己完全沒有汽車保險,那麼不論p或s的LDW都會自動升級p cchris:還有其實自己車險是用liability來cover租車,而非collision cchris:而liability是不能取消掉的,法律規定開車的人都要有Liabili cchris:條款可以請信用卡公司寄給你;有數不清的小字,收到卡時會附 cchris:http://goo.gl/t126K  這邊有mc的官方條款,但未必和你的相同 flyingenie:開出美國保險有不錯 wmja4387:推！ goodplace:推", "content": "這一次的旅遊讓我有了第一次在北美有機會跟警察跟保險公司交流的經驗 希望分享給大家 文長 前半段為報案經過 先大致介紹一下背景 因為長輩來到美國 所以想帶他們去美國 我這趟旅遊的行程安排是 Buffalo 租車 > Niagra 住一晚 > Toronto 住兩晚 > Buffalo 還車 因為我對我開車有信心 而且自己的車有保全險 所以一直沒有習慣跟租車公司買保險 不知道直接跟他們買全險是不是就能省下這些麻煩了呢 (這趟不確定自己的保險有無cover到加拿大 有買liability) 而事情就發生在我們到達Toronto的第一晚 我們在中國城吃晚餐 用完餐後約10:00pm就發現右後車窗被砸破 (雖有貴重物品被偷慶幸的是護照有帶下車) 當時人生地不熟也只有漫遊電話可以使用 幸運的找到附近的商家替我報案 可是非緊急狀況而且也過10:00pm了警察請我明早8:00後再找電話報案 還強調可以電話報案就好沒想到這就是我隔天永無止境等待的起源 當晚 我自認為可以回到租車公司換車 畢竟還有兩天天夜的行程要跑 就跑回機場只是租車公司要求一定要有報案號碼才能處理換車手續 我當晚也就經過櫃台同意後把車留在機場 (因為怕車窗沒了 更多東西被偷) 隔天一大早八點就起床打電話報案 第一通 8:00am 跟我說An officer will call you back shortly. 因此我留下飯店電話 放心的等著電話 第二通 8:30am 還未接到電話 再打去問 沒想到他們跟我說正常的等待時間是2到3小時 翻桌 這叫那門子的shortly啊 摸摸鼻子 check out的時間是 12:00am 我還有時間等 第三通 11:30am 依舊未接到電話只後再打電話去至少也該把連絡電話改成漫遊電話了 他們說今天非常忙碌請耐心等待 因為覺得該接到回電了 決定默默的在飯店大廳等待 第四通 2:00pm 決定再打電話一次 如果再不行報案就要去把車子開出來繼續旅遊 不能讓長輩跟我們一直在這耗果不其然 也是得到繼續等待的回應 我就搭著飯店巴士去領車出來到那邊的時候 負責租車的人員就很生氣的罵我亂停車 原來前一晚的櫃台沒交待他們當時也沒氣力跟他們計較了 接著帶著長輩去市區旅遊 再度經過那傷心的中國城 只是這時靈機一閃 何不直接衝去警察局報案呢? 我們就將長輩放在市政府附近 讓他們自己去走走 第一個點 我們直接跑到了總部 原來他們不受理現場報案的 接待員警請我們到52分局報案還跟我說他們應該會要求你繼續等電話 心都涼一半了 我只是要個報案編號 有這麼難嗎?(這時真的很懷念台灣的警察) 我們走進52分局 第一個員警果然叫我們等電話 我就跟他們說 我沒報案不能換車 不能換車旅遊就不安心 這時一個負責人員走出來說他剛好有時間了 那時真的感覺像天使降臨幸運的是那警員態度也很好 不過也花了一小時做筆錄 最後他給了我一張紙上面寫著 分局名稱 他的名字 電話 以及最重要的報案編號 二話不說馬上衝向租車公司最近的分部 只是沒想到 事情真的不像我這憨人所想的 不過幸運的是遇到兩個好心的工作人員 他瞭解我們狀況後想幫我們換車 只是原來加拿大和美國用的系統不一樣 他們兩位也很認真的到處替我們打電話詢問 他們兩位被他們公司的電話轉接到生氣 我就跟他們說 我昨天就是差不多這樣而且我們還有語言的問題 最後他們花了將近一個半小時才搞定 開始進行換車手續 只是........................ 電話那頭又傳來震驚的消息 我們要負責這台車運回美國還有換來的車運回加拿大的費用 1mile : 1usd wtf 估算我大概要額外再負責 400usd的費用 (其實這點我大概有猜到只是之前沒報案編號客服完全不回答我問題) 等等...那我可以自己開回去嗎?合法嗎? 他們說沒問題 而且是後車窗而已 只後再默默開著同台車走 當晚買了保鮮膜及膠布把車窗封起來並且把車停在機場的park and fly 隔天默默的邊開邊玩回到美國 ===============下半部為保險相關================== 回家詢問保險公司後 知道全險有包含這部份 最多就只要付deductible的500usd這時就安心多了 過不到一星期保險公司通知 因為修理費只有393.01usd 所以他們也結案了 這時心理滿懷著恨意 突然想到master card也有保險 我剛好也是用刷卡付的 死馬當活馬醫 就去申請他們那的理賠看看 打電話去詢問 叫我可以去網路申請... 去網路申請 填到一半 出現叫我打電話申請的訊息 ..(汗) 只好打電話申請 又花了半小時才申請完畢 然後收到一封信 叫我印出來簽名 然後付上刷卡證明(...你們查不到嗎?) 以及我的保險詳細資料 這些過程都差點放棄 因為看說明 我認為能夠申請成功的機率微乎極微 不過也就在今天 收到通知 393.01 將由Master Card全部負責且支票將直接寄往租車公司 ...放炮祝賀 (希望不要再有變數了) ============後記================ 1. 車上物品千萬不要放在明顯位置 2. 車停在陰暗處 注意一下附近環境尤其看看地上有無玻璃碎片 3. 報案還是建議到警局報案 除了等待時間 其實他問了很多問題 從電話報案 我認為我會聽不懂 4. 很多事很繁瑣 試了不一定成功 但不試一定不成功 5. 保鮮膜加膠布還滿好用的先用保鮮膜包住整個窗 然後用膠布纏繞在保鮮膜外 風完全灌不進來 希望這文章對大家有幫助 不過也希望大家別遇到 我英文真的不好最近寫論文被老闆批的亂七八糟 但在這生活真的只能爭取自己權利 另外只要不是印度口音接的電話就該偷笑了 正解 所以這一次事件 我的保險公司完全沒出到錢 希望保險不會被加價 其實我到現在還是搞不懂他們的規則 soon asap shortly in seconds in minutes 最近還碰到一個跟我說 in 5 minuites的 可是一次半小時一次兩小時 那如果只跟我說 I will call you back. 我該等多久呢 題外話 我那時報案後那員警跟我說 還是會有人打電話給我處理報案 接到電話就跟他們說 我已經處理好了 事發至今一個月還未接到電話 這點我真的就不清楚了 我只知道主要是看你是 MasterCard Visa Discovery.. 不過他們的benefit好像也多差不多...希望拋磚引玉 能有些專業的人出來分享 我的卡是citi dividend剛去看網頁現在好像還只有visa的 資格應該是不用太高的這張在我來的第二年就申請到了 現在額度有6500 (不過這好像是不影響benefit的) 是的我那時自己做功課以為這些一定不會理賠 但就抱著姑且一試的心態 我一直以為secondary 是自己的保險不夠賠才會幫你賠 所以deductible的部份應該才要自負; 以我這次的結果來看 並不是這樣...希望有瞭解的人能多指教囉 謝謝分享這幾年來從你那學了不少 請問一下 網路上有詳細的LDW條款可以看嗎? 我只能google到這段話 CAR RENTAL COLLISION DAMAGE WAIVER INSURANCE Pays for covered damages (physical damage and theft) to a rental vehicle when your eligible MasterCard card is used to initiate and pay for the entire rental transaction. 及其他人部落格的文章 因為找不到說明 那時就只是用試試心態申請的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378269331.A.A7C.html", "date": "Wed Sep  4 12:35:29 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖「很高興認識你！西班牙」留學輔導", "messages": "", "content": "為幫助有志赴西班牙研讀的在學學生和一般社會大眾瞭解當地生活、相關學制及學校申請 方式，臺北市立圖書館留學資料中心與歐洲教育展合辦留學輔導活動，邀請西班牙商務辦 事處商務專員及具相關經驗的講師辦理主題輔導及面對面諮詢主講很高興認識你西班 牙留學輔導活動。 本活動將於9月7日（星期六）下午2時辦理，歡迎民眾踴躍報名參加，詳情請洽 (02)27071008，網路報名 http://tinyurl.com/mbcdo8e http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378293938.A.0D4.html", "date": "Wed Sep  4 19:25:35 2013"},
{"author": "junchikino (KOREA!)", "ip": "", "title": "[問題] 關於新加坡學校代辦", "messages": "whalevi:我也想知道 都找不到太多相關資訊", "content": "大家好 朋友想去新加坡的Singapore Management University 目前正在尋找代辦 但網路上有找過了一些 不過都沒有看到相關的資訊 想請問 有人知道 這類的資訊 該去哪裡找呢?? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378298875.A.F53.html", "date": "Wed Sep  4 20:47:53 2013"},
{"author": "regent2 (落葉紛飛的秋天，好美...)", "ip": "", "title": "[買賣] UIUC sale", "messages": "", "content": "HP LaserJet 1012印表機 (pllus two toners) 立燈 燙衣板 (小) 邊桌 抽屜櫃 等 請見以下圖片 picasaweb.google.com/chiangpamela2010/20...er=0feat=directlink 或 http://www.dragonrepublic.org/forum/296 家電百貨傢俱廣場.html 不好意思 這邊的能見度較高占用版面幾天 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378304541.A.196.html", "date": "Wed Sep  4 22:22:17 2013"},
{"author": "JULIKEBEN (啾西)", "ip": "", "title": "[分享] 一個串連各地台灣人回台發展的論壇", "messages": "bkjbkj:推! orgysolitude:推 好想法 happyaray:推 :) v126067613v:這個月的台柱很厲害耶>///< imekenni:超讚的耶！ notaildog:推! jodychiang:看到你們勇於實踐夢想好感動！希望回臺後也可以分享！ Dukedream:推一個 sunsand:光是薪水那麼低，我就不想回來，你別害人了吧 joeism:屌，推 neomarkusan:麻煩你們實際瞭解台灣的狀況再來吧，不然根本就在害人 toouii:推 Jemimah:如果你們都已經回台工作，這樣是很好，如果沒有，你確定你 Jemimah:們這樣推廣真的好嗎? 你們真的都那麼確定會回來工作嗎? pheb7910:推！", "content": "嗨留學版上的大家好 很高興可以獲得版主ron0908的同意到版上來宣傳。 最近我和幾位UCB的朋友共同籌組了一個論壇叫做Yolyo，在9/1剛上線。 http://yolyo.tw/ 前陣子也很有幸的被 LA worldjournal 報導， http://0rz.tw/pfPZ7 而這個論壇呢一開始的主要核心事項， 其實是希望能夠串連世界各地的台灣年輕人，找尋回台灣的理由。 (因為Yolyo的創辦人多數在國外念書，加上最近許多新聞報導著台灣人才流失 因此我們希望凝聚大家的力量。) 而Yolyo論壇呢有幾點特別的， 第一，Yolyo希望使用一種新式論壇discourse的介面，讓大家可以更方便的進行討論。 第二，yolyo 其實是希望能透過網絡串聯這個動作， 聚集一群有同樣理想、俱有實踐力的臺灣年輕人， 透過分享和交流，極致發揮彼此的思辯力和行動力。 除此之外，也可以透過這個平台認識更多志同道合的朋友們。 (但其實從Beta到上線這些日子來， 我們發現其實大家還是習慣用看部落格的習慣上去瀏覽，而鮮少發言。 所以我們希望可以讓論壇曝光率更高，吸引更多的人願意加入討論。) 第三，因為創辦人中多數都是在國外長大的台灣人， 所以會有繼續待在國外或是回台的掙扎。 因此，論壇上特別有一個台柱計畫，每個月會邀請35位台柱， 希望透過一些曾在國外待過返台工作的前輩進行分享與交流。 希望能夠提供給在外的台灣年輕人思考返台與否時作為一個參考。 而我想這也是這個論壇和留學版最大相關的地方，所以希望到這裡和大家分享。 那詳細的論壇簡介，也歡迎大家到這裡看看了解。 http://about.yolyo.tw/ http://www.facebook.com/yolyotw 最後，希望大家可以到yolyo來玩玩，一起討論與分享 也因為Yolyo才剛上線，一定會有很多地方不慎完美， 所以大家對於我們有甚麼建議和想法也歡迎提出。 真的很謝謝大家 Josie ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378324492.A.E82.html", "date": "Thu Sep  5 03:54:48 2013"},
{"author": "kevin209 (科科)", "ip": "", "title": "[問題] 該如何精進英文寫作", "messages": "allnovels:如果是練寫paper的話,我覺得可以仿寫 allnovels:看一篇paper之後蓋起來幫他寫abstract,然後比較 Linethan:我也覺得 寫作從模仿開始 下次當你想要寫一句話以前 Linethan:先去找看看同樣的話母語人士是怎麼寫的 cahsakgae:看學校有沒有寫作課，特別是給英語為母語的人上的課 cahsakgae:ESL這種給外國學生上的寫作課效果不夠好 kcir:多閱讀 你需要非常非常多的閱讀 UYC:那你TOEFL&GRE的寫作分數好嗎？若寫作很糟 這兩者怎通過的? kevin209:回U大 我大學部 有身分 所以免托福 但是要考學校的分級考 hereafter:多讀是不二法門... UYC:你除了多讀 最好每天都要寫一篇文章 請人改 多注意英文的寫作 UYC:邏輯 文章的組織架構 讀的時候 去觀察內文是如何形成和表達 darse:除了多讀跟多寫以外真的沒有別的方法 glitzie:奇怪是文章架構的問題還是句子讀起來怪？ cpt:從興趣開始 都找英文的material來看 別逛mobile01和ptt cpt:改去逛英文blog 找有興趣的 就會每天看 幾個月下來絕對會進步", "content": "這問題應該會被罵吧都出國了 結果這問題還在 我現在的問題是 我寫出來的東西 不是英文為母語人士會寫的。 已經不知道幾個老師跟我說過 “你的ideas很好 只是你寫出來的東西”就是很奇怪 學校的寫作tutor也找了 老師的office hour也去了 這問題是有改善 可是還是不夠 問了老師 老師也只說 多用英文想事情 但試了還是一樣 我覺得是我人的問題吧 因為我寫什麼 就等於 我想說什麼 想當年小學寫作文就被說這樣不行了 到現在還是一樣= = 我聽說 完全ok 就唯獨寫非常的糟糕 請問各位大大們 寫作能力該如何加強啊 Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378339176.A.670.html", "date": "Thu Sep  5 07:59:34 2013"},
{"author": "puppydog (保護色)", "ip": "", "title": "[問題] 郵局陸空包裹裡頭東西不見", "messages": "tudaer:有~包裹運輸一定都有破損，蓋上章就是郵局說不關我的事 hereafter:跟usps追看看，應該是到美國時就破了，可是為什麼？ tudaer:主要是包裝要包裝好囉~ 然後臺灣郵局會幫忙貼上貼紙 puppydog:當初盒子是跟郵局買的便利箱, 我還用工業用保鮮膜整個 puppydog:起來, 感覺是被割破的, 難道是海關? Samlee:有碰過 不過我走的是海運...不管怎樣吵 頂多拿回保險的金額 Samlee:貴重物品還是走EMS或是快遞業者比較保險 ndr:小的有次寄航空,箱子也是變得奇形怪狀,但竟然沒破 ndr:之前不知天高地厚,用便利箱寄海運,收到時外箱變成不可形容的 ndr:狀態,但內容物竟毫髮無損.因此看到原po的經驗,絲毫不覺奇怪 memory1013:我都用兩層半的紙箱才安全！ moxv:工業保鮮膜應該也很難破吧,感覺就是被人割開偷走... puppydog:謝謝大家分享 ^^", "content": "最近從台灣搬到西雅圖 所以用郵局陸空寄了一些個人中文休閒書(約十本) 以及平日用的小東西過來 重量約 9 公斤 等了一個多星期在今天收到了 沒想到箱子異常的輕 也從側邊整個破掉 裡面的東西幾乎都不見 只剩幾個洗衣袋和面膜一盒 上面還蓋了章寫著 Received without contents 以及 Received unsealed 不知道這到底是發生什麼樣的事 令人非常傻眼 雖說有心理準備這些東西找不回來了 但好心疼那些長久以來收集的藏書 >< 請問有人也遇過這種事嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378353708.A.47A.html", "date": "Thu Sep  5 12:01:44 2013"},
{"author": "jeffreyshe (jeffrey)", "ip": "", "title": "[問題] 想找一篇文章", "messages": "j589745:為什麼問完要自刪？ j589745:代改標題以利搜尋 jerry771210:CMU ETC?", "content": "最近在版上看一些cs ms的資訊 前幾天有看到一篇是在國外唸完game design(好像是usc?) 然後在國外從業的文章不過今天想找卻找不到了 有試過/usc /game 不知道有沒有人有印象的? 問完或沒人知道會自刪 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378354768.A.6CB.html", "date": "Thu Sep  5 12:19:26 2013"},
{"author": "YODA88 (佑大)", "ip": "", "title": "[問題] 請問3個月的NYC遊學 旅支好還是開戶好?", "messages": "K99:開個戶比較好 wanji:帶旅支 開戶存進去 ulzt:開戶比較好", "content": "請問我要去紐約讀3個月的語言學校 請問一下我是帶旅行支票好 還是開戶好呢 爬文中各有優缺點.. 謝謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378359839.A.B64.html", "date": "Thu Sep  5 13:43:55 2013"},
{"author": "lent (拉拉拉)", "ip": "", "title": "[問題] T-mobile 儲值問題", "messages": "moxv:官網網路刷卡會有專員跟你核對卡片,你沒接到電話就沒過 moxv:最快解決方式是去商店買儲值卡儲下去(為啥有手續費啊!?) moxv:不過我覺得很瞎的是餘額零元他們根本沒辦法打給你,我之前剩幾 moxv:分錢專員打來還問一堆,等問到帳單地址時,我沒講完就沒餘額斷 moxv:線,因為沒核對完成,所以就沒把儲值金給我...我只好去店內買卡 lent:可是為什麼我其他同學都直接刷了就有呢?? 謝謝>< moxv:那就請你同學幫你刷吧 你再給他們錢囉 eric12356:那應該是稅，不試手續費啦 eric12356:你直接登進去t-mobile.com，進去你的帳戶看餘額還有plan eric12356:狀態，我猜應該是你月租費沒改成功吧", "content": "不好意思，請問一下， 我之前買了60美金包月的方案， 後來日期到了，到官網去改方案成每月50元， 並用信用卡刷了一筆50元手續費4.88元， 好像是一個Onetime payment。之後要我等60分鐘。 等完之後甚麼事也沒發生，門號餘額還是0元。 到網路看我銀行刷卡記錄，有刷了這筆，但停留在pending transaction階段， 已經兩天了。 不知各位大大是否了解發生甚麼事?又我該怎麼辦? 其實後來我又試了一次，這次刷了10元0.98元手續費， 結果還是一模一樣。 感謝各位大大 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378362980.A.136.html", "date": "Thu Sep  5 14:36:16 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 9月12日(四) 如何準備履歷表和推薦信", "messages": "", "content": "時間： 2013年9月12日(四) 晚上6:45至7:30 本場會與台中國立圖書館DVC連線 內容：履歷表和推薦信都是申請美國大學的重要文件，本次講座將由本基金會的教育顧問介紹如何準備這兩種文件，以及相關的注意事項，申請2014秋季班的同學請勿錯過這場講座。 地點: 學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) 報名網址： http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABAdbid=4098721121 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378364082.A.244.html", "date": "Thu Sep  5 14:54:39 2013"},
{"author": "TeddyC (Ted)", "ip": "", "title": "求美國東南部語言學校推薦", "messages": "mipoyoyo:Auburn University 我有去上過 有興趣的話站內信聯絡我:)", "content": "我今年大2 想在明年暑假好好惡補一下英文 想請問有沒有美國東南部的語言學校推薦? 請提供學校名稱. 如有相關參考資料或個人經驗請分享 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378373217.A.3EB.html", "date": "Thu Sep  5 17:26:54 2013"},
{"author": "Rubylinn (Rubylinn)", "ip": "", "title": "[問題] 畢業證書or學位證明書?", "messages": "loute:有英文版畢業證書就給英文版，沒有就是學位證明嘍， loute:反正重點都是要記得蓋學校的關防就對了XD", "content": "請問申請學校時要給的究竟是英文版的畢業證書 還是英文版的學位證明書呢? 這兩者有差別嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378379125.A.970.html", "date": "Thu Sep  5 19:05:22 2013"},
{"author": "ymj1123 (YMJ)", "ip": "", "title": "[問題] 托福成績遞交選擇", "messages": "tudaer:托福只是門檻...哪個高低或是101 104對於100都沒影響... tudaer:噴了兩次165美金...ETS爽死了=  = gn02174082:也有這個疑問+1 不知道是真的過了門檻就完全沒差別只開 gn02174082:始看別的項目，還是110會比100吃香很多..... sam2:過了100都沒差 要是我就會選擇丟第一次的那個出去 ymj1123:請問是因為第一次的口說有20嗎？ sam2:第一次分數看起來比較整齊 第二19跟30差那麼多 好像顯得更差 Linethan:請小心 有時候會被要求單項的分數..不是只看總分而已", "content": "小弟近幾個月考完了兩次托福，成績如下： L R S W Total 第一次 27 27 20 27 101 第二次 30 30 19 25 104 雖然有達到多數想要申請的學校英文門檻， 想說口說需要再進步，去考了第二次，結果口說還倒退嚕1分= =b 不曉得前輩們經驗中這樣申請學校時(社會科學、政策類的Ph.D program)， 選哪一次的成績來遞交會比較有利呢？還是有達到門檻就沒差了？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378390731.A.46C.html", "date": "Thu Sep  5 22:18:49 2013"},
{"author": "williewiz81 (willie)", "ip": "", "title": "[問題] 關於大學專題 申請美國MS", "messages": "sean2449:寫在cv就好，對MS專題或pub不太需要，當然有的話是加分 ron0908:有專題一定是比較好的  不過先不要想太多先努力再說吧", "content": "是這樣的 小弟現在大三升大四，之後打算申請美國研究所碩班 想知道專題對申請來說重要性到底如何？ 申請學校的時候，專題或 publication 會要一並上傳嗎? 我現在的情況是，目前有一篇跟幾個學長合作的paper正在寫，蠻有機會發表 另外因為有我申請到國科會大專生專題計畫，有自己的東西在做 只可惜現在遇到實驗上的瓶頸，最糟的情況可能不會有成功的結果... 當然不是說專題還好就直接放棄不做 只是想知道萬一沒有自己的專題報告會不會對申請不利這樣...還請各位幫忙解答 以下是我的背景： 清大工程與系統科學系 想申請光電(電機系)類 目標：UCLA、UM、UIUC(大概啦) 截至目前為止 overall GPA: 3.74/4.0 麻煩大家幫我評估評估了 謝謝> < ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378393540.A.A3C.html", "date": "Thu Sep  5 23:05:37 2013"},
{"author": "MelodyAnn (兔兒)", "ip": "", "title": "Re: [問題] 求美國東南部語言學校推薦", "messages": "suntex01:Georgia Tech 有也 Language School 可以看看", "content": ": 我今年大2 想在明年暑假好好惡補一下英文 : 想請問有沒有美國東南部的語言學校推薦? : 請提供學校名稱. 如有相關參考資料或個人經驗請分享 謝謝 距亞特蘭大市中心只需25分鐘車程的ELS/Atlanta，位於Southern Polytechnic State University (南方理工州立大學)的校園內。SPSU擁有78公頃大的自然森林景觀校園， 學生分別來自35州和82個國家。而這佔地78公頃的安靜且吸引人的校園內，包含一個康樂 中心/體育館、數個網球場、一個游泳池和一個足球場。學校附近除了繁榮的都市風景外， 另外還存有頗多歷史古蹟，例如Marietta Square、南北戰爭前的公元、博物館、劇院、 室外音樂會和每年會舉行的節日慶祝活動。距亞特蘭大市中心只需25分鐘車程的ELS/ Atlanta，位於Southern Polytechnic State University (南方理工州立大學)的校 園內。SPSU擁有78公頃大的自然森林景觀校園，學生分別來自35州和82個國家。而這佔地 78公頃的安靜且吸引人的校園內，包含一個康樂中心/體育館、數個網球場、一個游泳池和 一個足球場。學校附近除了繁榮的都市風景外，另外還存有頗多歷史古蹟，例如Marietta Square、南北戰爭前的公元、博物館、劇院、室外音樂會和每年會舉行的節日慶祝活動。 學生還可以在週末驅車前往許多好玩的地方，像是莎凡娜 (Savannah)、查爾斯頓 (Charleston及查他努加 (Chattanooga))。除此之外，學生還可以參加各種活動，包括 參觀CNN電視台、可口可樂公司總部、六旗魔術山遊樂園(Six Flags Amusement Park? ) 等等。 這個語言學校我最近也在觀望，大家可以一起討論看看 ^^ ? ? 兔 寶 咩 貝 ELODY NN ELODY NN", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378394619.A.179.html", "date": "Thu Sep  5 23:23:37 2013"},
{"author": "Rubylinn (Rubylinn)", "ip": "", "title": "[問題] WES是什麼?", "messages": "sctty:/關於WES成績認證 j589745:請先爬文 pichio:google就可看到了.寄你成績單去認證,該單位會直接寄認證版 pichio:到學校(ps.有學校只需此認證版,有的還需你另寄中/英成績單) pichio:上網站申請表填填,付費並寄出你成績單即可/若虛此認證就請 pichio:早點處理.免得最後還需用急件要付更多錢.. pichio:\"需不需要自己再寄一份中英文成績單\"是看申請學校的規定 pichio:WES當然不會把你寄給他們認證的original copy寄給學校 pichio:WES會寄給學校的是認證後的WES格式/版本/日後他校若有此需 pichio:求就直接再付費要求WES寄發a copy到他校即可 vikingethan:WES ICAP不是有把成績單加寄給學校嗎? vikingethan:自回 ICAP只差在有存檔 日後加發免重新評估", "content": "本來一直以為成績單的繳交 就是去學校申請中英文成績單和中英文畢業證書/學位證明書 然後彌封寄出去就好了 但發現有一所學校在成績單的要求部分 提到transcript evaluation 於是我就寄信去問這是什麼意思 他的回信是這樣寫的: an international transcript not converted into U.S. equivalencies or without a grading conversion scale may be required to be evaluated by an approved evaluation agency. (ex. WES) 意思是如果我有英文版的成績單而且上面的評分方式是美國的 就不用弄這個evaluaton了嗎? 但我剛又查到另外一所有提到這件事 他是寫: Graduate applicants may be required to submit a transcript evaluation. An admission counselor may deem this step necessary even for applicants who are not requesting that transfer credits be applied to their program of interest. 看來就是要提供transcript evaluation? 學校網站上提供的機構也是WES WES究竟是什麼? 要怎麼用? 其實我有爬過文的，只是還是不太懂，申請學校真的是個複雜繁瑣的過程@@ 謝謝各位的解答 不過我還想問一件事 就是申請WES認證加發了，那還有需要自己再寄一份中英文成績單給學校嗎? WES會把你給他們的那份中英文成績單一起寄到學校嗎? 原來如此 謝謝你的解答", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378394936.A.CE2.html", "date": "Thu Sep  5 23:28:53 2013"},
{"author": "con333kimo (YAnkees?)", "ip": "", "title": "[情報] 瑞典斯德哥爾摩台灣留學生聚餐", "messages": "", "content": "此為代PO 希望在瑞典念書的大家可以一起聚聚~~ 各位好 一年一度的迎新聚餐即將到來，本次依舊選定於斯德哥爾摩舉辦，在此誠摯地邀請各位前 來參加。 活動日期：民國102年9月21日星期六 活動時間：中午11:30起開放入場；12:00準時放飯；預計最晚16:00結束 活動地點：斯德哥爾摩 麻將餐廳 (Torbjrn klockares gata 1 11330 Stockholm Tel: 08305506 Mahjong restraurang bar) 所有相關事宜與細節及報名手續請參閱： http://2013twfreshmen.splashthat.com/ (OBS: 報名表須以英文填寫，中文將產生亂碼並導致報名失敗) 請不吝指教，謝謝。 另外瑞典的台灣留學生在FACEBOOK有一個社團 主要討論在瑞典念書生活的一切大小事 有興趣的同學建議申請加入喔 http://www.facebook.com/groups/TaiwaneseStudentsInSweden/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378408548.A.D61.html", "date": "Fri Sep  6 03:15:45 2013"},
{"author": "seeking214 ()", "ip": "", "title": "[錄取] 德國國際學程 TU Muenchen/TUM ESPACE", "messages": "qitisland:推～恭喜～！ 會說成是歐洲野雞的人是眼界太狹隘。 yalisalo:推~~同是基督徒~:) ivy7921:酷喔!!一起為想去德國留學的朋友們加油:D fitsky:推! 同是歐洲留學生，祝你明年畢業順利! getsmart:德國推! sima:推 強者我同梯!!!! MarcoReus:推 謝謝你的這篇文章 woowoo0208:德國推！ 謝謝分享 ron0908:清大推 謝謝你的分享:D myislin:推薦這篇文章！我也很想去德國！ ChulingChou:推!! Organizer:cong miro11:嘿他們今年國內有排名的 http://ranking.zeit.de/che2013/de joe12412:恭喜！ syric:推TUM!! RayHouston:謝謝分享 matita:同為德國推! neilhuang:推 k121483:同是TUM推! iamgorgeous:今年也要申請堆 divinetaco:推~恭喜你 henryrita:恭喜  我以後也要申請德國學校^^ questionboy:超詳細心得文，大推！！ keyuan:現在大四 我也想去德國 看到你的心得很有幫助 推一個！ aquaklav:十月啤酒節去了沒??好多可愛的海蒂美眉跑來跑去 kcajtibbar:推 badball:我也想去德國，大推這篇文阿~~~~", "content": "轉眼也來到德國一年了，遲來的錄取文還是要把它打完。 由於文長，以下提供目錄，大家依需求觀看吧 一、===申請結果=== 二、===筆者簡歷=== 三、===前言=== 四、===德國學制介紹=== 五、===選校、選科系動機=== 六、===申請流程=== 七、===結果=== 八、===獎學金申請=== 九、===時間表=== 十、===簽證、機票=== 十一、===TUM ESPACE介紹=== 十二、===慕尼黑簡介=== 十三、===後語=== 一、===申請結果=== EM = Erasmus Mundus TU = Technische Universitt(工業大學) Admission: (依時間排序) 1. Chalmers University of Technology (瑞典) (2/29) Wireless Photonics and Space Engineering 2. EM European Master on Advanced Robotics(EMARO) (3/19) (w/o EM scholarship) (法、波蘭、義) 3. EM Space Master (3/22) (w/o EM scholarship) (德、瑞典) 4. TU Braunschweig (德) (5/4) Computational Science in Engineering 5. TU Mnchen (德) (5/8) Earth Oriented Space Science and Technology(ESPACE) 6. U. of Pisa(義) (5/18) Master of Science in Space Engineering Rejection: 1. U. of Stuttgart(德) (3/1) Information Technology Embedded System (網路填資料審核科系不符，未丟件) 2. Aalto U.(芬蘭) (4/27) Radio Science and Engineering (科系不相關) 3. TU Mnchen(德) (??) Computational Mechanics 4. TU Dortmund(德) (6/12) Automation Robotics Decision: TU Mnchen ESPACE Stipend: 宗倬章教育基金會碩士進修獎學金 http://www.daad.org.tw/zh/18205/index.html 800 Euro/month x 2 years 二、===筆者簡歷=== Background: BSc. Power Mechanical Engineering NTHU(0610) GPA: Overall 3.41/4 Last60 3.72/4 Language: TOEFL iBT: 102 (R26/L27/S22/W27) (86>102考兩次，第一次當兵前考的) German: B1 (清大初中高級德文以及台北歌德的修課證明，沒有去考檢定) Working Experience: RA Academia Sinica Institute of Earth Science (時任) 542旅991兵工官 (我真的有寫在CV...) (2010~2011) 暑期實習 工研院能環所(現稱綠能所) (200806~08) Publication: none..... Honors: none.... Recommendation: 大學教授x3 (其中兩位留德，三位都是修過課的教授) 中研院當時老闆 Extracurricular: 4年家教 教會團契輔導 教會夏令營籌備 歐洲管樂節...拉哩拉雜有的沒的， 我是都有寫在CV及附上證明啦。 三、===前言=== 首先就是很抱歉拖了一年才下定決心打完錄取文... 想出國念書是大一就決定的，想去德國大概是大二決定的，不過一直到當完兵開始工 作才真正開始知道該怎麼實現這個想法並去準備(疑?助理嘛..時間很多你懂的)，在之前就 只是有這個目標，可是完全也不知道將來會怎樣。這過程當然是有很多人會笑你、認為你 只是空想，這也是無法避免的。最困難的應該就是跟家人解釋，我是一直都一個人在台北 準備，等一切都確定了才告訴我爸媽，不過他們到現在應該也還是不太清楚TUM是什麼學 校以及我在念什麼。 有個同伴一起申請是很有幫助的。不過對方如果是書卷等級，你還是只有被揶揄的份. .. 邊當兵邊準備我想不是個相當實際的想法，除非你要超人的意志力。 校內最好有個朋友(可能是還在念碩班)，可以幫你跟教授們拿推薦信，不然工作的時候 兩地往返也不是很容易。 德國學校排名可能會被美國電慘慘，國際學程大家可能也不知道是什麼，但目前為止我 念得很開心也覺得很值得。 四、===德國學制介紹=== 傳統Diplom已改成Bachelor和Master，所以沒有承認上的問題。 德文授課學制: 恩，我也不懂。 國際學程: 大概就是最適合我們去唸的，只要會英文、考TOEFL就好了。兩年就可以畢業 ，修課三學期最後一學期寫論文。不用進Lab從早待到晚。(至少我念的是這樣) 其它請參考板上ivy7921的文 1HmoD7sD ，我覺那已經寫得夠詳細了。 五、===選校、選科系動機=== 金錢: 金錢是我第一個考量，因為我不想和家裡拿錢，想說拿個獎學金或是去當地打工(德國學 生簽證可以打工)，所以美國一開始就沒有考慮，GRE也完全沒準備(其實有些德國學校還 是要看GREex: TU Hamburg Harburg)。 德國 學校大都不用學費，少數邦(ex:Bayern)會收學費(~500歐)，但Bayern這學期也 取消學費了(這學期我繳111歐，其中5X是學期車票的錢)。 Erasmus Mundus 其實我一開始先看中的是這個的學程以及優渥獎學金，無奈獎學金 不好拿(自費的話一學期約5000歐左右)。 其它歐洲國家 我一開始以為都是歐洲國家應該也不太收學費，其實不然，尤其瑞典學 校都收超多錢的。但是有些會提供獎學金或學費減免的機會，不過我因 為已經確定去TUM了所以就沒有申請了。 選科系: 因為我德文不好只能選英語授課的國際學程。 可以使用 http://www.mastersportal.eu/ 進行搜尋全歐的學程。很方便，幾乎都搜尋得 到，不然就是去學校網站看最準。 ex: https://portal.mytum.de/studium/studiengaenge/englisch 。 根據自己興趣我設定的目標是關於太空以及衛星的工程科系(因為歐洲的英語學程都是一 個一個主題的學程，題目都蠻細的，不會有什麼航太所可以申請)。 當然我還是穿插申請一些機械相關的科系，以防什麼都沒上。不過也許因為沒什麼心寫 SOP幾乎都沒上。 選校: 我一開始就設定是想去德國學校，因為: 1. 我喜歡系上留德回來的教授 2. 學費便宜 3. 我女友主修德文，想說這樣之後一起去了至少不會說有一方在當地語言不通順生活不 快樂 4. 德國是ESA出資最高國家(24.8%)，感覺資源就比較多 ( http://en.wikipedia.org/wiki/European_Space_Agency) 德國學校沒什麼排名，他們也不怎麼在意。若你真的在意排名的話當然可以從QS跟THE去 比較，但我個人是不怎麼在意所以沒有看(反正一定輸美國一大截，比也是比心酸)。我建 議可以從德國所謂TU9( http://en.wikipedia.org/wiki/TU9) 以及菁英大學 ( http://en.wikipedia.org/wiki/German_Universities_Excellence_Initiative) 裡面去 挑選。 我當初設定想申請的學校是: RWTH Aachen U. TU Mnchen Karlsruhe Institute of Technology(KIT) U. Stuttgart (以上為德國學校) Erasmus Mundus學程(至多申請三個)，這些學程沒有拿獎學金基本上都念不起。 其它就穿插一些其它歐洲國家學校插花一下，反正申請都不用申請費。瑞典的系統記得還 可以選好幾個學程排順位一次申請，寄一次資料就好了。 不過實際執行上，我用之前提到的搜尋引擎搜尋全歐洲space engineering出來就寥寥 無幾，所以幾乎沒什麼選校上的困難... 上了之後到底要選哪間去念? 你可以照之前提到的排名系統去選，但TUM是我心目中的夢 幻學校所以我沒有考慮就accept並繳學費了。 六、===申請流程=== 想要申請的學校都找好了，接下來就是準備資料跟繳件了。 資料準備: 申請歐洲學校東西都蠻簡單的，只要CV、SOP、TOEFL、推薦信(有些還不用)、成績。 TOEFL: 可以參考我在TOEFL_iBT板上文章 1Emfm9Iu 。即使是英語學程，歐洲學校對TOEFL的要求 都很低(80~90)，我覺得分數有到就夠了，反正他們應該認定你英文足夠討論及上課就夠了 。(你也可以考雅思，我選TOEFL是因為板上資訊多，準備的人也多，可以參考別人的經驗 很有幫助) SOP: 因為TOEFL只要分數到就好，又不用考GRE，推薦信也不是我可以準備的，所以相對之下 SOP是我唯一可以好好準備的東西。SOP這種東西，真的可以準備很久寫不出來，真正有感 覺的時候則一下就完成了。 我當兵那年本來都選好了機械相關的學程要申請(我大學念機械)，但因為真的不是太有興 趣，寫SOP完全沒動力寫得很痛苦。最後乾脆全部放棄，隔年好好確定自己想讀的是什麼SO P寫起來就很順了。而且若有需要Skype面試的話硬湊出來的SOP應該會講得很不順。 我沒有拿給線上專業人士潤稿，只有請我一位美國回來的華僑幫我修一下。如前所說，歐 洲學校我猜並不會特別重視你的英文技巧。 推薦信: 一開始當然是選一些了解你，至少有你修課成績可以參考的教授。擬不擬稿就看老師了， 我的都是老師們自己寫的。 因為歐洲各校都有自己的要求，有些有固定格式、有些還需要學生先簽名，而且每個學程 主題也略有不同，我的做法是每次要推薦信都會寄一個excel表給教授告訴他他要寫的有 哪些，deadline各是什麼時候，並且把我繳給各校的資料都給他一份。但儘管如此還是有 教授搞錯，把A學程的表格丟到B學程的信封。當然這面試的時候就很尷尬了。(我跟對方 的說詞是，另個學程其實只是我的備胎，結果對方三人笑得東倒西歪) Essay: TUM ESPACE有要求我交一個兩面A4的小essay，因為我當時對GPS定位完全沒有概念，所以 只好到處看看些paper寫一些我完全不知道在幹嘛但看起來蠻有趣的題目。等到我現在上 完課之後才發現那篇essay根本錯誤百出。所以我合理推測那篇只是想看個架構以及英文 寫作能力，內容就不是那麼重要了。 成績: 不外乎一些大學成績單、畢業證明，找一天回學校彌封個20幾個信封應該也就夠了。比較 需要注意的是，因為德國進大學前的Gymnasium畢業時要考過一個Abitur，所以都會被要 求提供這個成績。由於台灣是爽爽讀完高中三年就畢業了，所以我都是提供高中畢業證書 以及學測成績單(或指考)，這些東西都要提早一點去弄(要寄信給高中跟大考中心申請， 他們不常收到這樣的申請要花比較多時間)。 板上其它關於德國學校申請的有提到文件公證的問題，我自己是沒有遇到這個問題，我所 有的文件都是彌封好或是影本蓋章後紙本寄到就可以了。 板上其他文章也有提到，APS是中國學生才需要的，被要求的話只要說明你是台灣學生就 可以了。 東西都準備好了剩下就只是快遞寄給對方了，我都是用全家DHL寄的。 繳件日期: Erasmus Mundus比較早大概在年底到年初間，德國的學程則在3月中，其他歐洲國家則從2 月到4月底不等。 七、===結果=== 從我的結果以及背景可以看出來申請歐洲學校其實蠻簡單的，唯一會被拒絕大概都是因為 科系太不相關。 EM的學程你知我知路邊的小明也知就是看上他優渥的全額獎學金，所以收到 congradulation的信也不用太高興，因為只要是在獎學金備取名單上(備取一推)的都算是 被錄取可以自費來唸的。雖說是admission，但實則和rejection沒兩樣。(不過因為結果 出來的早也是可以讓心情不致於一開始就很沮喪啦) 德國國際學程只有TUM要求skype面試，但其實我開學後發現大家都沒有被面試到，令我小 小不爽。不過反正都上了也不是很在意。 收到錄取後當然都會有回覆期限，這時候就很兩難了。我的建議是，反正歐洲學校看起來 都不是太難申請上，與其浪費力氣準備一堆不同的SOP，申請一堆就算被錄取了也不能馬 上決定要去念的學程，不如針對幾個真的有興趣的去申請。 八、===獎學金申請=== 宗倬章教育基金會碩士進修獎學金 這是個神祕的教育基金會，我google不到相關網頁，我姑且假設是個很有愛心的大好人建 立的。 申請資格： 在台灣取得學士學位，畢業成績平均 85分以上者。 申請就讀碩士學科領域為：理工、自然學科，商管科系。 我記得我的成績沒有到85，但我問了是說還是可以遞件。 要的資料大概就是個成績、CV、動機計劃書之類的。面試有2~3個德國人以英或德文進行 ，也是問一些很基本的問題。只要自己動機清楚要回答都不是太大的問題。 我記得我當時看到這個獎學金想說是專給德國碩士又是給理工科系(去德國一大部分可能 是法律和音樂)，申請的人應該少之又少，而且問的內容都蠻簡單的應該不用準備，又不 可能問些專業問題。 當天提早10分鐘到了被請到一個我以為會是等待室的地方，殊不知面試就這樣開始了，本 來想趁這10分鐘複習的之前跟學校面試的稿也完全沒機會看。結果講得亂七八糟，而且面 試官桌上擺超厚一疊的申請者資料。過幾天得知備取1心情完全跌到谷底。 所以說各位努力出國的不到最後一刻真的不能隨便鬆懈。 九、===時間表=== 大三大四修德文課 2010/06畢業，08入伍 2011/07退伍，開始工作 2011/10 TOEFL 期間不斷跟教授聯絡要推薦信，寫SOP 2011/12~2012/01 Erasmus Mundus繳件 2012/2/15 瑞典申請系統繳件 2012/2/29 瑞典申請結果 2012/3/15~31 德國各校國際學程繳件，U. of Pisa繳件 3/19 EM結果 2012/5/3 TUM Skype面試 2012/5 德國各校結果 2012/5/31宗倬章獎學金申請 2012/6/10 獎學金面試 2012/6 申請宿舍、簽證 2012/10開學、純修課 2013/9 DLR(German Aerospace Center) intern 十、===簽證、機票=== 因為收到簽證申請表訂是要2個月，所以若5月中確定學校(或更晚)，要在10月開學前抵達 德國(前面可能會有個orientation week)，還要差不多1~2週的時間跑德國各機關，時間 會有點趕，要趕快去101申請簽證。 我是9/5抵達德國，一個月的時間適應生活以及辦理各種手續。 在101申請時財力證明記得帶多一點的存摺(網站上可以看實際數字)，這樣才可以一次獲 得2年的學生簽證。 更多關於簽證申請上的資料可以去Germany板搜尋學生簽證。 機票我是訂Etihad經日本及阿布達比轉機，去年訂價格大概是17000左右。訂這家是因為 我想在阿布達比入境申請轉機簽證(96小時)玩個幾天。但行李要領出來會有點麻煩。 十一、===TUM ESPACE介紹=== http://www.espacetum.de/espace.html 雖然有點老王賣瓜，但我實在要說ESPACE是個非常好的學程。TUM得天獨厚位於慕尼黑有 各種資源。DLR(German Aerospace Center)雖然總部在科隆，但在慕尼黑的分部是人數最 多的(Galileo Control Center在這)，並且有多家衛星製造公司在慕尼黑(ex: Astrium) 。大部分的授課老師都來自DLR，有直接接觸以及負責衛星計畫的經驗，我們做的作業也 是直接拿ESA衛星的資料。 雖然德國國際學程可能不是那麼有名氣，可是我覺得籌備的師資都蠻用心的。一直都在修 課和台灣的碩士形式也不一樣，但真的可以學到很多很有趣的東西。而且我覺的重要的是 你可以有機會去各個教授來自的打工、實習，他們可能來自DLR、Bayern自己的研究機構 、學校、公司，都在做一些很有趣的事情。 工作機會很多，目前我找intern都沒有出現擠破頭的現象。通常都是我寄信給2~3個我有 興趣的教授，他們就會回覆你他們可以提供你的intern或是學校助教或打工的機會，反而 是你要拒絕有點不好意思。 據我所知這個學程目前是沒有台灣人念過。 十二、===慕尼黑簡介=== 基本上就是個適合人類居住、人民友善、民風淳樸的好地方，除了物價有點高之外我不知 道它有什麼缺點。 要來慕尼黑唸書的話，住宿要提早開始找。宿舍都是最便宜的，住WG的話可能都要500以 上。若是10月開學的話6月就要遞件申請宿舍了，沒錯就是要遞件，有些私人宿舍申請表 比申請學校的還複雜難填。 住宿的話可以寄信給慕尼黑台灣同學會( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / )，他們會幫你(吧)， 不過當然只會幫你轉發需求及給你一些建議，找房子還是要靠自己。 十三、===後語=== 出國讀書一定是很多人的夢想，過程真的有點煎熬。我想主要的煎熬來自不知道這整件事 情到底會不會有結果的不安，不知道會不會上，不知道有沒有錢，不知道出國了對之後有 沒有幫助。準備過程中最難受的就是來自別人或是自己對自己的懷疑，不知道這個夢是不 是做得太大太不切實際了。 我覺得自己在當兵那年就是什麼都搞不清楚，弄得很慌張很煩躁。直到當完兵了，好好把 想法整理好，知道自己要讀的是什麼，知道錢的事情要怎麼解決，知道去歐洲學校的排名 就是不會很好看(像是常被名校(ex:stanford)揶揄是歐洲野雞大學)。等到都弄清楚了之 後，其實就不那麼慌張了，目標也比較確定了。 在國外讀書常會被問到的問題是，之後還會回台灣嗎? 我自己是覺得從小到大拿了社會很多不平等的教育資源，現在在國外念書也是拿獎學金( 雖然是私人)，總覺得還是想學些什麼有用的帶回台灣。可能是工作幾年後，畢竟有些工 作機會和環境台灣可能沒有，但最後還是很想回去。我覺得這大概是台灣人和中國人最大 的差別。中國人99%就是想留下來，拿居留證，入籍;雖然台灣現有鬼島之別稱，在德國找 到一份工作似乎也真的不是很難，但台灣人還是比較傾向有朝一日是要回去。板上這麼多 厲害的人才，要是大家都帶些所學回台灣的話，我想台灣還是有點希望。 最後，我不是想傳教，但我是基督徒且我覺得這信仰影響我在出國這件事上很大。我覺得 信仰給我最大的影響就是讓我知道我的價值，而不會建立在一切學歷、排名、別人看我的 眼光及評價。所以我才敢放手一搏，因為我知道就算一切都失敗了，就算一間學校都沒上 ，就算讀了回台找不到工作，我也不會就變成一個沒價值失敗的人。當我不擔心這些的時 候，感覺才可以真正選擇自己想做的，也才做得好。 留學板有一陣子幾乎是天天必看，上面有無數的資訊和分享，真的蠻感謝的，所以我才一 定要把這篇打完，說不定也能幫助到那麼一些人。 祝福板上各位能堅持到最後並得到滿意的結果 感謝: 史丹熊在申請路上陪我準備TOEFL、練口說、抒發壓力、吃難吃中研食物 陸導讓我看到不放棄(?)的精神，跟我分享似乎遙不可及的夢想 Connie幫我潤稿 Hanhan幫我拿推薦信 看完這篇文章累了嗎?聽首歌吧 http://www.youtube.com/watch?v=xtxmSAqMtDA P.S. 獎學金最後意外地增設2個名額，原因不明確。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378445080.A.72C.html", "date": "Fri Sep  6 13:24:30 2013"},{"author": "qitisland (qu-island)", "ip": "", "title": "Re: [問題] 有人有當小留學生的經驗嗎？", "messages": "clarkchang:家長腦袋沒有改變，去月球火星也是一樣測驗卷、補習班 clarkchang:看一下東西兩岸的升學名校，亞洲家長是如何對待子女 clarkchang:就知道環境不重要，家長態度才重要。印度家長少一分 clarkchang:打一下。私立名校連幼稚園入學都要面試（面試小孩） marathons:看過ABC NightLine報導,NYC擠進知名私立托兒所/幼稚是要 marathons:家長寫求學計畫與心得. minamityt:推~ marathons:絕大多數美國的高中是9-12年級,而初中常見6-8或7-8年級. meisister:我住nyc,有猶太朋友將孩子送私立幼稚園,課程內容包括背 meisister:訟各個國家的首都,學習數學的加減法(不到5歲的孩子)..等 meisister:課程還包括邊玩邊認識食物及做菜(簡單的拌沙拉,做三明治 meisister:(錯字:背\"誦\")幼稚園三點下課後,小朋友還去學才藝 meisister:原PO的哥哥在美國念書過,打算把孩子送到美國教育,肯定是 meisister:有自己的計劃,原PO上來問問題,是想要幫媽媽出一口氣??? flyingburger:沒有要為誰出一口氣，是覺得姪女夾在中間很可憐 yeh10jp:數學真的是很重要啊!! andrenvq57:生為一個小留學生過來人，我不能同意你更多了", "content": ": 我姪女今年要小學三年級，她是我哥哥在美國唸書的時候生的 : 因此有美國籍，目前哥哥嫂嫂和我爸媽住 : (台北市買房太過吃力，我爸媽也很希望住一起互相照應) : 哥哥他們打算讓她國中或高中時到美國唸書 這個要好好考慮落點的位置，時間點也要抓對， 以及孩子本身屆時整體的個性、與他人的互動能力、已具備的才能能力、應變能力 在出國前請家長一定要先多多評估。 要確保一切順利，最好要盡量多角度考量，因為小留學生狀況可以會很多的.... 如果要養成出國前足夠的預備能力，是要花點心思的。 用傳統台灣的教育方式，整個就保證一定是災難，對孩子會很具挑戰、且很辛苦。 還好到時候已經有預定會陪著一起去一兩年，不然對孩子內心衝擊是有一定程度的。 如果沒有家長陪同，我保守建議認為是國二念完出去， 直接銜接高中學程，這個時間點比較好。 如果有家長陪同兩年，則是國小念完，七、八年級、至九年級開始的前幾個月初期陪同， 九年級獨立面對高中教育，這樣英文能學習的時間較為充裕，但中文相對弱一點， 以後中文書寫的能力會較困難。 當然各地方學制都不太一樣，要視情況而定，且評估孩子身心、社交狀態。 : 姪女的媽媽會陪著一起去一兩年 : 我媽媽本身是退休小學老師，個性非常一板一眼 : 很傳統那種 : 非常在意姪女功課，小學作業很多測驗卷和練習本 如果我可以再重來一次，我絕對不浪費時間在這些沒有實質意義的東西上。 我寧願把時間花在各式各樣的校隊得第一，也不要爭取無謂的考試第一名。 說寫測驗卷、練習本，是為了培養實力打好根基，真的是在高中最後兩年以前， 完全是沒有什麼太大幫助的......， 要有魚吃，要讓孩子會自己製作釣竿，自己釣來吃， 而不是就直接給孩子釣竿釣來吃。 敢說完全是因為真的是如此，台灣的教育普遍訓練不出良好的表達、溝通能力， 同儕間沒有健全的互動、體魄訓練不出健康的身形。（這只是普通一般的現象， 當然不能說絕對一定怎麼樣，但在台灣很高很高的機會會變成這樣） 連這些都做不到、達不到，沒有好的本，怎麼長久的有良好的學習、並發揮所長？ : 哥哥嫂嫂則覺得反正以後要去美國唸書 : 不需要很在意學校功課 : 比較在意學才藝和看課外書，養成姪女閱讀的習慣 這是對的，培養良好的閱讀能力超級重要，當中文母語的邏輯健全了， 英文才能在短時間內（上大學前）學好。 多學些才藝 才能更快融入北美的環境， 因為你有實質的東西去一起去跟未來的同儕活動、互動 那也千萬別用逼的，要想辦法誘導孩子會喜歡。 因為覺得很棒，所以喜歡，所以學習，所以做，自己會做，所以覺得自己棒， 所以可以跟朋友一起做，更覺得棒，...循環。 : 姪女課業沒有很好，因此和媽媽衝突不斷 : 我想請問一下 : 如果日後確定要去美國升學 : 需要注意哪些方面 : 如果你是小留學生 : 你建議在台灣應該培養好哪些能力？ : 謝謝 所以大略的總結一下： 語文邏輯、表達能力 (並不是片面的國文考卷考的好......) > 大量閱讀，探討、賞析、說故事 > 培養良好的閱讀習慣。 健康的能力 > 知道怎麼讓自己吃的健康，並且會做健康的食物給自己、給家人、朋友吃， 而真實的開心。 > 知道怎麼讓自己作息正常，並且培養運動的習慣， 且重量訓量（即使是女孩也是一樣的），對的重訓身形會自然的漂亮且健康。 充電興趣的能力（才藝） > 知道怎麼讓自己充電，即使自己一個人，也知道怎麼讓自己再有動力起來。 > 知道怎麼讓自己喜歡做的事情可以跟他人一起分享、會友，以建立良好交友。 ==== 這三個大要點，遠比什麼做測驗卷好太多、太多、太多了 ==== 再輔以，兩點： 數學能力的培養 > 藉由生活點的數學、以及數學發展的典故、歷史切入引導，多加一點點練習， 即可。如果時間多，要上大學前強如奧數競賽國手等級，是也可以啦... 生涯規劃、及國際社會現況認知的培養 > 會需要從旁觀察孩子比較可能傾向什麼樣的能力，而給予最小限度的引導， 以及隱性的足夠的資源，讓孩子自己發現， 因為最後孩子會學會自己找到答案的。 ==== 以上這些都好，還怕未來不好？ ==== 以台灣人的資質，我相信要有較順遂的教育路途，高中到大學的過程， 一定可以順利的，但前提是身心靈一定要健康。 再說落點選好，以北美這麼靈活的制度，教育資源的健全以及充足， 是真的不用太擔心孩子的路的。 台灣的大學以下的教育方式，不過是上有政策、下有對策的可憐產物罷了， 明明我們的教育資源早就不像早年困乏、不夠了， 每年三千億的教育經費，卻還是搞得跟....什麼一樣， 明明是可以很靈活、很接軌國際的...。 ==== 總之， 祝福您們。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378010336.A.01C.html", "date": "Sun Sep  1 12:38:53 2013"},
{"author": "ooxxAngel (茂茂)", "ip": "", "title": "[問題]  CV中的動詞時態", "messages": "ron0908:用過去式:  http://tinyurl.com/jvqm6o8 ron0908:然後duties什麼不要寫直接寫你作了什麼事 ron0908:網路上搜 resume verb 有很多網頁教你怎麼寫", "content": "不好意思有個困擾我已久的小問題想要請教大家 請問在寫CV的時候如果要描述自己在這個職位或是經驗下做的事情 動詞的時態會用現在式還是過去式呢? 我的朋友是說這樣要用過去式 但是如果我在前面加了一個Duties: Skills: 如果像這樣在有冒號的狀況下後面的動詞要用現在式還是過去是或者是ING呢? 問了一些朋友大家的說法都不太一樣所以我有點混亂了 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378017674.A.E79.html", "date": "Sun Sep  1 14:41:11 2013"},
{"author": "Rubylinn (Rubylinn)", "ip": "", "title": "[問題] ASU的申請文件寄送方式?", "messages": "sylaw:通常有關成績單的 都是要未拆封直接寄到學校 sylaw:才能算是＂正式\"的 lenux:托福和GRE是用ETS加發不是自己寄成績單", "content": "我是要申請ASU的Design School 最近在看申請條件時覺得有點困惑 網站是這樣寫的： All application materials will be submitted through two different online systems: the Graduate College and Slideroom. 其中關於給the Graduate College的這部分是這樣寫的： Please submit only the following items directly to the Graduate College: ASU Graduate College Interdisciplinary Bldg. BWing 1120 South Cady Mall Tempe AZ 852871003 。Official TOEFL or IELTS test scores. 。GRE Scores 。Official transcripts 。A completed online graduate application. 。A paid application fee. 我的問題是 既然是two different online systems那不就都是線上繳交的意思? 那為什麼會給出住址資訊呢? 這到底是要我用線上繳交還是要寄文件過去? 但是項目中能夠寄文件過去的也只有Official transcripts了吧? 而且我也找不到線上交成績單的地方... 了解~所以應該就是成績單的部分要寄送過去~其他是線上繳交", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378019554.A.FA4.html", "date": "Sun Sep  1 15:12:31 2013"},
{"author": "phbe0522 (Phoebe)", "ip": "", "title": "[問題] 推薦信時效請教", "messages": "", "content": "各位版友，不好意思想在這裡請教關於推薦信時效的問題。 由於我之前已經在八月中請主管幫我寫好推薦函了， 請問一下若十二月，一月才送件的話， 推薦信是不是會有時間過久的問題呢？ 謝謝回答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378043215.A.41A.html", "date": "Sun Sep  1 21:46:52 2013"},
{"author": "Siddhartha (過十萬億佛土)", "ip": "", "title": "[租屋] 澳洲尋套房 近Sunnybank或Coopers Plain", "messages": "", "content": "類型:長租 時間:隨時開始 區域:澳洲布里斯本近sunnybank附近或coopers plain 希望房型:套房 希望房租:希望在每週澳幣160~190之間 希望租屋條件：因租屋者為女性，希望租屋環境單純，有套房獨立衛浴 附基本家具水電網路 (Including all bills and internet) Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 拜託各位幫忙 轉變著，轉變著，時代不斷轉變著， 重覆著悲歡離合， 今天分手的戀人， 終究能擺脫過去，重新來一場邂逅。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378043261.A.96F.html", "date": "Sun Sep  1 21:47:39 2013"},
{"author": "spritezero (雪碧零)", "ip": "", "title": "[問題] 住宿在法國93區", "messages": "ilikesinga:她大概是靠近哪邊 地鐵之類的？ nyah:反正現在馬上找也找不到其他房子，住宿舍裡面比睡街上好", "content": "有一位朋友（女）明天要出發去法國巴黎13大就讀一年 宿舍在93區，她上網查了一堆都是說93區多危險多可怕 但他已經付了3個月租金（約台幣5萬）也只好準備硬著頭皮去 只是昨天跟另一位同學a（不是住93）聯絡機場接送人員時， 提到能不能在宿舍那邊多停留一下 司機說可以但是93區的那個他沒辦法 這稿的我朋友非常害怕，他覺得連當地人都這樣排斥，93到底是有多誇張 所以他開始考慮不要去那住了 請問各位，她該先去住住看，還是連去都不要去，直接放掉五萬塊去別的地方再找房子呢？ 明天就要坐飛機，麻煩大家給意見了 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378046181.A.E3D.html", "date": "Sun Sep  1 22:36:18 2013"},
{"author": "orangesummer (summer)", "ip": "", "title": "[問題] T-mobile變更方案", "messages": "fr373969:可以，但餘額要先用完，餘額不能轉 marathons:不如到了美國另買一張新的SIM卡,很便宜. orangesummer:因為希望一下飛機就能使用，謝謝兩位幫我解惑：） marathons:SIM卡若不在美國,下飛機前如何加入家庭計畫? Jason0813:原po是想NP攜號到新方案或是別家電信嗎? orangesummer:sim卡是我在台灣跟別人轉買的,想先用＄2/day幾天 orangesummer:等朋友也到美國一起辦family plan orangesummer:J大～我是想攜號到新方案～謝謝！！", "content": "大家好 想請問大家關於tmobile變更方案的問題 我在台灣先和人買了一張sim卡 方案為2/day 無線網路和通話 而我下個月即將出發去美國，到美國後想和朋友合辦family plan. 請問我是否可以沿用這張卡呢？ 謝謝大家：） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378051303.A.26B.html", "date": "Mon Sep  2 00:01:40 2013"},
{"author": "greatjessica (葳葳)", "ip": "", "title": "Re: [問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "lenux:Resume的錯誤是文法錯誤還是經驗錯植？後者有點強人所難 greatjessica:文法錯誤。但因為我個人也有錯，沒有發現，所以這部 greatjessica:份我認為我也要負責。 Sulstan:Pulse那句沒錯 greatjessica:我當時問翻譯他就馬上改掉了，所以我猜他也認為是錯 greatjessica:的。加上我問了一些外國人，包括我現在旁邊就有一位 greatjessica:他們都說不知道那是什麼意思。應該有美國人更能了解 greatjessica:的說法 janjason15:同樣不推此代辦，我也是差不多一樣的狀況 janjason15:但是我朋友成績很好有機會上名校的，感受就不同囉 janjason15:顆顆 ba3932:我是一樣的狀況,後來說想上好的學校,他叫我先申請社區大學 ba3932:在轉學... ba3932:我從來沒跟顧問講到話過,他們都直接寄信給我選校名單的= = Sulstan:奭，如果有十個華人和你說讀\"學“你也相信他們對啊？ lcw0622:感受到經濟的脈動這句話本身 光中文都很難理解了 greatjessica:但寫essay就是要給admission的那些美國人看的…他們 greatjessica:看得懂就好了吧orz我如果問了五個人五個人都說看不 greatjessica:請問您還敢寫在essay中嗎？ greatjessica:另外大家要寄出去前最好可以給先native speakers看過 greatjessica:因為有時候也許翻譯是對的但能有更好的表達方式 abcdef4:我都是自己辦 只讓topedit改我的SOP效果很好寫得很native Sulstan:My point is Native speaker is not always right Sulstan:you should check by yourself gregmaddux31:Pulse那句是ＯＫ的 neoxp:請問你的顧問是找Linda嗎？ Linethan:不是找native speaker就好 換個角度想想 給你一個中文 Linethan:文章 你會修嗎? 難道從小說中文 就會懂寫作嗎? Linethan:我認為寫作與編修是很專業的工作 應該是找native而且 Linethan:professional的editor才是正解", "content": "我因為之前仍在工作時間較有限，所以選擇代辦。就我個人而言，若再來一次我絕對會 選擇自己申請 我之前選擇學x代辦，整個過程就是讓我覺得花錢找罪受。先說一下我個人條件: 工作三年 gpa 2.9 托福95，gmat 當時還沒考(但後來也不是考的很好，甬提了><) 我去選校的時候，顧問非常直接了當的告訴我某些名校不用申請了，那只是浪費錢。 當下聽到蠻難過的，但這一點我完全能夠了解。畢竟我自己的程度可能就只有這樣。 後來就開始申請的過程了，其實他們關於申請學校還蠻細心的，還會定期提醒你要交些 什麼文件，學校的deadline是什麼時候之類的。但是我只能說寫essay的過程讓我 非常無言。 一開始我essay全用英文寫，但交給顧問後，她只看了一下就跟我說：我拜託妳寫中文然 後再請我們的翻譯幫妳改好嗎？這全是chinglish 我看不懂。我當下非常傻眼，畢竟 我托福寫作還有個26，gmat awa也有個4.5。我也許寫的不好，但應該沒有到完全看不懂 這種程度吧orz而且幫我看essay不是本來就是妳的工作嗎？不懂可以問我呀？ 後來只好照她的方式作。翻譯一個字二元，一篇翻下來就要大概4500~6000元。我是靠自己 之前工作的積蓄和貸款出國唸書的，這種費用我完全吃不消。翻了一二次之後我只好請我 的外國朋友幫忙改。再來，他翻譯的品質實在也讓我蠻無語的。那時我寫了一句:感受到 台灣經濟的脈動。結果就直翻成feel pulse of the economy in Taiwan.脈動真的可以 直接翻成pulse???當時我有詢問翻譯這樣的用法是正確的嗎？他才又馬上幫我改成別的。 這麼貴還給我這樣搞？我找朋友翻的品質還比較好呀 再來就是最氣的了我非常認真的對待我的essay，而且相當希望知道那裡可以改進。但我 寄給顧問之後，每一篇回信都是ok連一個字都沒有多 每一篇唷完全沒有給我任何 具體建議，一個都沒有。這樣我到底還要代辦幹嘛？我自己也可以催眠自己每篇都ok呀 但我要的是建議建議後來我有跟他們溝通說我希望有一些具體的意見，結果老闆(應該 是老闆還是負責人這類的) 還打skype給我跟我解釋說我的東西是真的ok呀她本人也都看 過寫得很好呀之類的。我當下真的快氣瘋。後來我有請一些從國外畢業的同學，我要申請 學校的校友，國外的朋友之類的人幫我看essay。每個人都有給我一些具體意見，像是怎麼 使用美式結構比較妥當，或是我的essay沒有亮點之類的。我朋友們幫我看完的essay 就 是我現在唸的這間學校(也是我最想唸的一間)，真的很慶幸我有請朋友幫忙，不然我說不 定也上不了現在這間學校。 然後就是我的resume。在給顧問看的時候有一些錯誤，但我沒發現，顧問看完之後也沒 發現(還是又跟我說ok而已我也忘了)。結果我就把錯的resume寄出去了。後來我發現了這 個錯，趕快全部重發給學校。之後我問代辦為什麼沒有發現這麼大的錯，她還跟我說我 對學生寄來的東西是全部相信，不會多想。？？？那請問我到底要代辦幹嘛？給妳看 的用意又何在？ 最後最妙的就是，在我申請過程還沒結束之時，我也不知道是顧問覺得我太麻煩還是怎麼 怎樣，我的skype居然疑似被封鎖了？(為什麼我會這樣猜？因為我朋友也是用同一間代辦 。同一時間顧問在她的skype中是登入的但我的卻沒有，之後也沒再上線過。)由於我那時 已經申請上我想唸的學校了(但並沒有告訴代辦我決定要唸這間了，而其他的學校也還沒 放榜)，故也懶得問她為什麼要封鎖我。 這些大概就是我非常差的代辦經驗吧之後有人我問我都會說不用代辦呀我的代辦大概 也只有幫我填線上申請，其他都是我自己作的。但若你成績非常好也許另當別論吧？(謎 之聲:但你大概也不用代辦了)是有聽說他們比較偏愛有可能申請到名校的學生，但真假我 就不知道了。這些給大家參考參考吧 greatjessica :L大，有可能是我表達的不好，但我給顧問看過 了中文草稿她都說ok，若她真的也覺得很難了解至少也要跟我溝通一下，又不讓我寫英文 ，結果翻譯翻的外國人又看不懂，我當時真的覺得很無奈呀", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378082933.A.78E.html", "date": "Mon Sep  2 08:48:51 2013"},
{"author": "loute (太久沒上站囧)", "ip": "", "title": "Re: [問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "greatjessica:中肯推！文件真的要自己重看一次！畢竟是自己的東西 greatjessica:西沒人比你更在乎！不要犯跟我一樣的錯！ janjason15:你們是還有改過，我的SOP，國外的朋友看到 janjason15:直接叫我重寫，不然就乾脆不要申請了XDDDD keyut2433:我去找教授簽推薦信聊一聊看到SOP就被糾錯誤。", "content": ": 我因為之前仍在工作時間較有限，所以選擇代辦。就我個人而言，若再來一次我絕對會 : 選擇自己申請 : 我之前選擇學x代辦，整個過程就是讓我覺得花錢找罪受。先說一下我個人條件: : 工作三年 gpa 2.9 托福95，gmat 當時還沒考(但後來也不是考的很好，甬提了><) : 我去選校的時候，顧問非常直接了當的告訴我某些名校不用申請了，那只是浪費錢。 他們是沒有這樣跟我說啦，因為我一開始放的標準坦白說就不怎麼高就是了XD 但如果他們會這麼說，根據我跟他們交手的經驗來看，我也完全不會意外就是了，科科 因為學人之前的合約是，若是該年的申請全部共估的話， 他們必須要負責再免費幫忙申請一年XD 但就我所知這項現在已經被移除了，理由大家可以自己想XD 但至少這證明一件事，就是代辦絕對不是萬能的，有想找的人務必要認清這點嘍。 : 當下聽到蠻難過的，但這一點我完全能夠了解。畢竟我自己的程度可能就只有這樣。 : 後來就開始申請的過程了，其實他們關於申請學校還蠻細心的，還會定期提醒你要交些 : 什麼文件，學校的deadline是什麼時候之類的。但是我只能說寫essay的過程讓我 : 非常無言。 以上同感，下面我會幫忙補充一下我的經驗XD : 一開始我essay全用英文寫，但交給顧問後，她只看了一下就跟我說：我拜託妳寫中文然 : 後再請我們的翻譯幫妳改好嗎？這全是chinglish 我看不懂。我當下非常傻眼，畢竟 : 我托福寫作還有個26，gmat awa也有個4.5。我也許寫的不好，但應該沒有到完全看不懂 : 這種程度吧orz而且幫我看essay不是本來就是妳的工作嗎？不懂可以問我呀？ : 後來只好照她的方式作。翻譯一個字二元，一篇翻下來就要大概4500~6000元。我是靠自己 : 之前工作的積蓄和貸款出國唸書的，這種費用我完全吃不消。翻了一二次之後我只好請我 : 的外國朋友幫忙改。再來，他翻譯的品質實在也讓我蠻無語的。那時我寫了一句:感受到 : 台灣經濟的脈動。結果就直翻成feel pulse of the economy in Taiwan.脈動真的可以 : 直接翻成pulse???當時我有詢問翻譯這樣的用法是正確的嗎？他才又馬上幫我改成別的。 : 這麼貴還給我這樣搞？我找朋友翻的品質還比較好呀 他們的說法是，畢竟中文還是我們比較熟悉的語言， 所以與其寫彆腳的文章再給他們的Edito修，不如用中文好好寫他們再幫忙翻。 這說法我覺得也沒錯，至少我自問我寫的文章應該是蠻不堪入目的XD (我的托福才81而已，比原po低很多QQ) 但問題就來了，有些時候我們用中文寫某些專有名詞的時候， 他們的editor不見得能夠正確的翻譯成我們真正的意思。 舉個例子，因為我的工作當中有很大一部份是在平台開發的工作， (簡單的說就是每次開新案子有新的硬體，你就得想辦法讓它動起來這樣QQ) 中文的話我們會說這是移植，結果他們的editor就翻成transplanting， 可是以我們業界的行話來說，其實應該翻成porting才對囧 當然他們的editor原本的專業不見得跟申請人相同啦， 所以翻完回來一定要自己仔細檢查過。 另外就是像本篇所說的，我的經驗也是， 他們不會對你所有的文件的內容，都提出修正和補強。 像SOP我寫完中文版的寄去之後，他們就很爽快的說沒問題了XD 當然我自問自己的文筆還算不錯，起碼字句都還算得上流暢， 但是後來我持續的在看一些其他人的經驗之後， 其實我發現我的SOP內容裏面還是有些缺陷存在 像是如何把工作經驗連結到我為什麼要再拿一個學位，這部份處理的其實不夠好= = 但是春季班的沒辦法都已經丟出去了， 所以這部份要是不幸秋季班還要丟的話那就再修正吧囧 (而且我大概也會找別家editor幫忙修了...XD) : 再來就是最氣的了我非常認真的對待我的essay，而且相當希望知道那裡可以改進。但我 : 寄給顧問之後，每一篇回信都是ok連一個字都沒有多 每一篇唷完全沒有給我任何 : 具體建議，一個都沒有。這樣我到底還要代辦幹嘛？我自己也可以催眠自己每篇都ok呀 : 但我要的是建議建議後來我有跟他們溝通說我希望有一些具體的意見，結果老闆(應該 : 是老闆還是負責人這類的) 還打skype給我跟我解釋說我的東西是真的ok呀她本人也都看 : 過寫得很好呀之類的。我當下真的快氣瘋。後來我有請一些從國外畢業的同學，我要申請 : 學校的校友，國外的朋友之類的人幫我看essay。每個人都有給我一些具體意見，像是怎麼 : 使用美式結構比較妥當，或是我的essay沒有亮點之類的。我朋友們幫我看完的essay 就 : 是我現在唸的這間學校(也是我最想唸的一間)，真的很慶幸我有請朋友幫忙，不然我說不 : 定也上不了現在這間學校。 : 然後就是我的resume。在給顧問看的時候有一些錯誤，但我沒發現，顧問看完之後也沒 : 發現(還是又跟我說ok而已我也忘了)。結果我就把錯的resume寄出去了。後來我發現了這 : 個錯，趕快全部重發給學校。之後我問代辦為什麼沒有發現這麼大的錯，她還跟我說我 : 對學生寄來的東西是全部相信，不會多想。？？？那請問我到底要代辦幹嘛？給妳看 : 的用意又何在？ 這個部份我不算是有碰到，至少我沒發現有啥很誇張的錯誤就是XD 另一方面我自己檢查的算蠻小心的啦，所以要是有什麼需要修改的， 通常他們把翻譯完的初稿交給我後我自己都會在檢查上一兩天再回傳給他們。 (再次強調，代辦他們再怎麼盡心盡力，都比不上申請人自己小心啊XD) : 最後最妙的就是，在我申請過程還沒結束之時，我也不知道是顧問覺得我太麻煩還是怎麼 : 怎樣，我的skype居然疑似被封鎖了？(為什麼我會這樣猜？因為我朋友也是用同一間代辦 : 。同一時間顧問在她的skype中是登入的但我的卻沒有，之後也沒再上線過。)由於我那時 : 已經申請上我想唸的學校了(但並沒有告訴代辦我決定要唸這間了，而其他的學校也還沒 : 放榜)，故也懶得問她為什麼要封鎖我。 : 這些大概就是我非常差的代辦經驗吧之後有人我問我都會說不用代辦呀我的代辦大概 : 也只有幫我填線上申請，其他都是我自己作的。但若你成績非常好也許另當別論吧？(謎 : 之聲:但你大概也不用代辦了)是有聽說他們比較偏愛有可能申請到名校的學生，但真假我 : 就不知道了。這些給大家參考參考吧 這部份因為我的結果還沒出來所以我也不知道我會不會碰到哈哈XD 但其實我不否認，我覺得學人所收的費用，其實是有些超過他們所提供的品質的，科 要是很在意CP值的人，就不見得非得要找他們了，甚至自己來也沒啥不可以XD 畢竟整個留學過程當中，我覺得最要命的兩項(撇開考試不論)， 也就是選校以及文件(SOP/Resume/LOR)的定稿， 就我個人的經驗大概就是選校這部份的意見還算蠻有參考價值， (可能一方面我很清楚自己有幾兩重所以算好溝通的， 我是有聽顧問講過有人托福60多的還硬是要申請Standford的，科科) 文件的部份，嗯，請自己多注意，不是說他們的品質很差或亂翻一通， 但即便是寫中文的，也先找朋友或申請過的前輩幫忙看一下比較好XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378088130.A.FA3.html", "date": "Mon Sep  2 10:15:28 2013"},
{"author": "mink1231 (優依)", "ip": "", "title": "[情報] NYU GAME DESIGN for Fall 2014 now open", "messages": "u9722206:推 GoldLight:這篇推一下XD fentanyl945:推 fitsky:超酷！CMU好像也有一個遊戲相關學程 mink1231:樓上說的應該是CMU的 ETC:  http://www.etc.cmu.edu/site/ imhugo:推!", "content": "想要分享一下，我們系是紐約大學藝術學院 (NYU Tisch School)下新成立的科系， 目前只有兩年的歷史。 而我們這一批是第一屆的台灣人 雖然系所是新的，但是來源卻是由在美國和台灣頗負盛名的 (Interactive Telecommunications Program 紐約大學互動電子通訊系) 中分出來的，因為很多的學生都選擇以遊戲作為主題。 不必擔心自己沒有coding寫程式的能力， 系上強調的是多元與整合的能力，融合藝術或是其他不同的領域， 鼓勵創作與實驗性的作品。 一班大約20人左右，有一半以上是國際學生。 (我們班有台灣(3)、中國(4)、巴西(1)、墨西哥(1)、 法國(1)、冰島(1)、加拿大(1)的學生) 多元的文化 教育背景，使這邊的創作氣氛很濃厚。(作品偏向 Indie Games) 我們有來自麻省理工的資工碩士、 哈佛大學的文學碩士、插畫家與雕塑家、 經濟學家、銀行家、倫敦的律師、和桌遊店老闆（XD） 除此之外，系上搬到了新校區，所以獨立空間與資源很多。 除了電玩、桌遊、電腦之外，還有稱之為黑盒子(Black Box)的錄影、 播放、錄音室，錄音室還有台鋼琴與爵士鼓，可以製作音樂用 很棒的空間 明年秋季班已經在招生了，截止日是今年的 十二月1號， 私心地希望 可以有更多台灣的學弟妹加入囉 申請的網址如下： http://gamecenter.nyu.edu/2013/08/applicationsforfall2014nowopen", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378104216.A.10F.html", "date": "Mon Sep  2 14:43:32 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 美國名校(大學部)聯合說明會", "messages": "", "content": "美國大學(大學部) 聯合說明會， 參加的學校有：哥倫比亞大學、普林斯頓大學、杜克大學、西北大學、喬治城大學， 現場會由學校代表為大家說明及解答。要申請美國大學的同學們，把握機會~ 時間：9/10 (二) 7:00pm ~9:00pm 地點：台北市士林區中山北路六段800號 (台北美國學校) 報名連結： http://ppt.cc/Quan http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378112012.A.A8C.html", "date": "Mon Sep  2 16:53:24 2013"},
{"author": "yunyun85106 (ヾ(*′∀‵*)ﾉ)", "ip": "", "title": "Re: [問題] 有人有當小留學生的經驗嗎？", "messages": "qitisland:推～ 真的英文超重要，上大學前一定要弄好英文！ qitisland:而且不是只是夠上大學那樣而已 turtleknight:匪夷所思好像不是這樣用@@ yunyun85106:樓上請指正我怎麼用XD 中文退化中= = persevering:推 我剛來 難以溝通好痛苦QAQ", "content": "看到小留學生就非常想來回一下 因為我就是XD 以下讓我長話短說 我目前是高中生 SENIOR 在sophomore下學期來 算一算的話還來不到兩年 其實我認為在台灣不太需要培養什麼能力欸 大概就只要加強英文就好了 我剛開始來的時候真的過的悽悽慘慘戚戚.. 尤其是口說 真的是話在心裡口難開 我住的地方是華人區 很多小留學生 我們都會混在一起 遇到能講中文的都講中文XD 所以真的是進步的比較龜速XD 但其實還是會進步 在我junior的上學期的時候 閱讀寫作聽力口說都已經達到可以離開eld(english level development)的標準 不過其實我還是有點匪夷所思 因為我真的說得亂七八糟 上個月開始到麥當勞打工 感覺才真的是我口說進步的開始XD 我在台灣讀高一讀了一學期 去美國之後沒有什麼銜接問題 除了PE外成績都還不錯 但真的 在美國讀書也很重要 不是只是看你什麼課外活動什麼的 大學最重視的還是你的GPA和SAT SCORE 能多拿幾堂AP就多拿幾堂 可以拉高你的GPA 除非你的才藝是極度優秀 我想大概也只有小加分的效果 學好英文還比較實際 啊啊 可以的話也先培養愛發言和leadership 我覺得這對上課幫助蠻大的 不過還是好好的學英文吧 這真的是最重要的了 : 我姪女今年要小學三年級，她是我哥哥在美國唸書的時候生的 : 因此有美國籍，目前哥哥嫂嫂和我爸媽住 : (台北市買房太過吃力，我爸媽也很希望住一起互相照應) : 哥哥他們打算讓她國中或高中時到美國唸書 : 姪女的媽媽會陪著一起去一兩年 : 我媽媽本身是退休小學老師，個性非常一板一眼 : 很傳統那種 : 非常在意姪女功課，小學作業很多測驗卷和練習本 : 哥哥嫂嫂則覺得反正以後要去美國唸書 : 不需要很在意學校功課 : 比較在意學才藝和看課外書，養成姪女閱讀的習慣 : 姪女課業沒有很好，因此和媽媽衝突不斷 : 我想請問一下 : 如果日後確定要去美國升學 : 需要注意哪些方面 : 如果你是小留學生 : 你建議在台灣應該培養好哪些能力？ : 謝謝 可喜的是台灣還有PTT在維持正義 可悲的是台灣要靠PTT來維持正義", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378140972.A.F28.html", "date": "Tue Sep  3 00:56:08 2013"},
{"author": "untrammelled ()", "ip": "", "title": "Re: [問題] 唸JD的年紀？", "messages": "nikevillage:感謝 nikevillage:其實本身算是砍掉重練狀態，所以目前沒有轉戰非訟的 nikevillage:基礎", "content": "自己私認為比起年齡 語文能力是更重要的關卡 即使能夠在LSAT斬獲好成績 而這已是相當不易 在JD就學起始 1L就是決定該年暑假實習的高壓廝殺場 以一介外國人的身分 要與native JDs 拼逐諸法科的好成績(尤以curve排計名) 更屬不易 但是這卻是屆時要取得實習 工作機會的重要依據 究竟要定位在哪裡的就業市場 要主攻甚麼領域 也有相當差異 更再者 在美國許多的context network要重新建立 如果可能 或許帶著現有實務經驗 年資 轉戰亞洲幾個亞洲熱點 會比直接豪賭JD 的成本來得小 也建議 如果已有相當實務經驗 在爭取LLM獎學金的可能性上會高一點 不妨在LLM(約2百萬年費)能夠大部豁免花費的情況下 先到美國讀一年LLM 是較為進攻退守 權衡觀察的中策路線 以上供參 謝謝 : 剛打完狀，心裡突然有點感慨 : 邁入而立之年，雖然受僱薪資尚可接受 : 但以沒有案源開發能力，以訴訟律師為終身職業，似乎沒有遠景 : 前陣子與家人閒聊人生規劃，在大陸發展的父親似乎也體會到環境的變化 : 不過詳細算了一下，大概自己要舉債四百萬才有辦法完成Jd學業 : 不知道板上Jd的前輩們，在最快35歲完成Jd學業下，在求職是否仍具競爭力呢？ : p.s.我知道先考lsat在說，不過如果要準備Jd可能要計畫辭職準備了，所以才想先問一下意見", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378141814.A.DE6.html", "date": "Tue Sep  3 01:10:09 2013"},
{"author": "jodychiang (Chieh-Wei)", "ip": "", "title": "[情報] Amazon Prime留學省錢大作戰", "messages": "jodychiang:讓學長姊見笑了，但爬文後僅有相關推文，因此分享資訊 jodychiang:於此，希望可以讓未來的學弟妹都容易搜尋得到喔！ ccsunny:謝謝你！ moxv:建議把大家最常遇到的問題寫進去:要手動取消自動續約功能,不 moxv:然時間到信用卡會被扣錢,這點要非常小心,六個月內任何時間點 moxv:都可以點進去取消,省去被扣錢後才才狂打客服的時間 jodychiang:感謝提醒，立刻加！ painkiller:amazon student介紹人有$5~$10的credit painkiller:介紹寫得很詳細不過建議註明這點比較好 jodychiang:感謝建議，已加註囉。 frdabest:如果忘記取消被扣錢只要那個月還沒用就可以要回來 flyingenie:Amazon student 有何要求requirement eric12356:有.edu的email即可，須收信認證。 ndr:太好了.現在正在community college修課,有.edu的email IanEnoch:建議是先用Amazon Prime免費體驗一個月,再用Student試用 IanEnoch:半年,這樣可以用7個月XD jodychiang:唉呀，怎麼這麼聰明。XD 順序能不能倒過來呀？ DavidPrice:室友夠多大家輪流申請 可以撐個兩三年XD Mittelmeer:一個人用學校email的alias一直換可以撐好久了... realcrucify:我都一直註冊新帳號一直試用XD", "content": "圖文網誌版： http://tinyurl.com/l4ytk94 對很多留美同學來說，Amazon算是很熟悉的購物工具，但最近發現很 多朋友雖然使用過Amazon，卻沒用過省時省錢的Prime，因此於網誌上做簡 單的分享。 剛來加州安頓時，因為買教科書接觸到Amazon的學生Prime服務，意外 發現線上購買許多商品既方便又省錢。這幾天甚至以6元多美金買到20包洋 芋片，比超市的1020美金還便宜許多，還有許多全新小家電標註著不可思 議的價格，竟然全都免運費 線上購買Prime的部份商品，對於沒有車的學生，或是交通不便的地區 ，很多時候比起花交通費到店面購買更是划算。只要你有含edu的學校信箱 ，註冊Prime學生會員後，購買註明有Prime字樣的商品即享有 免費半年美 國境內免運費、兩天送貨到府 的服務。（可以在半年內盡可能買齊所有需 要的東西，半年後若想延續會員資格則須繳交會費，可依個人狀況申請。） 附註：最近Amazon有大方的限時活動，透過連結、Facebook或Email每邀 請一位朋友就有10美金的Prime購物金，使用期限為一年，如果真的有幫助 可以推薦朋友和你一起使用喔。 申請會員和加入Prime 1.大家很常用的Amazon，在臺灣購買要輾轉運回臺灣，現在在美國就很方便 囉點選連結到Amazon，在Sign in處按Start Here準備加入會員。（已有 Amazon會員可跳至步驟3。） http://www.amazon.com/ 2.填寫基本資料，按Creat account，就有自己的帳號了。 3.加入Prime學生會員，可享眾多優惠如：兩天送貨到府免運費，學生身 分可免費使用半年。請按以下網址開始申請，並記得點選Student，加 入學生會員。 http://tinyurl.com/kbmskmv 誠實利益聲明：感謝您的鼓勵，若透過此連結申請，我將會獲得Amazon 額外提供介紹人的Prime回饋金。您加入後，若真的喜歡Prime的服務，也 可分享您的連結給朋友，您所獲得的Prime回饋金於下次消費時即可使用。 4.確認加入後的所有福利。 5.填寫電子信箱和密碼。 6.填寫學校信箱和相關資訊，記得信箱一定要含.edu，才會通過申請。 7.確認信用卡和郵寄地址。 8.確認信箱，到學校信箱中收信點連結，就完成Prime的會員資格了。 Amazon線上購物 1.搜尋商品名後，可看到眾多條列的商品。標價旁有標註Prime的即免運費 。 2.確認商品後，加入購物車。 3.可編輯購物車看已放入商品。 4.確認所有商品品項和數量皆正確即可準備結帳。 5.由於已經申請帳號了，請選擇I am a returning customer and my password is:，並輸入密碼。 6.輸入郵寄資料，Security Access Code請保持空白，僅在部分需要安全 碼才能進入的大樓才須填寫。 7.選擇寄送速度，Standard Shipping為一般郵資，其他快捷需要加價。 8.填寫信用卡資料，若經常使用可設定Add your card。 9.詢問是否要使用Prime，兩天送到免運費的服務，當然要用囉 10.確認使用Prime，有Prime優惠的書會在兩天內送到免運費，其他則為 四到十四個工作天內送到。訂單無誤就可以Place your order確認 訂單，在家等你的商品喔 取消Prime學生會員 1.當半年期限到了，Amazon會在信用卡內自動扣款39美金，以延續接下來半 年的會員資格，也就是說，如果確定 免費體驗半年後不使用Prime，得趕快 取消會員資格 ，才不會突然發現被扣款還要打電話給客服。查看會員資訊， 請至網頁右上角點選Your Account。 2.在Settings處點選Amazon Student Membership。 3.查看會員開始日期，如：我啟動學生會員的時間是2013年8月14日， 因此在2014年2月14日前取消會員，則可避免繳費。確定取消會員資格 ，請點選Cancel Your Student Membership。 If only I were a jellyfish things would be balance 。 ( ) 。 ~ ~ ~ ~ 。 harmony and peace.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378157648.A.3A8.html", "date": "Tue Sep  3 05:34:03 2013"},
{"author": "wei7306 (Au revoir)", "ip": "", "title": "Fw: [租屋] UIUC 轉租 至2014/08", "messages": "", "content": "Chicago 看板 1I9HyIHw ] 作者: wei7306 (Au revoir) 看板: Chicago 標題: [租屋] UIUC 轉租 至2014/08 時間: Tue Sep 3 07:28:09 2013 HI~ 我要轉租的是on campus apartment 2Bedrooms的其中一間 (已入住) 主要原因是 還是偏好自己一人住 所以決定轉租 租期: 2013/09 到 2014/8/11 (入住日期可討論) 網址參考: http://www.bankierapts.com/?37505sfourthst.champaign 地理環境: 對面即為 County Market 走路也可到far east中國超市以及 韓國ANKO超市( 買菜補貨很方便) 交通: 走路約23分鐘可至White Rd.搭公車 (1yellow/ 2red/9brown...) 1yellow 及 9brown 會直達商學院(約8分鐘) 房型: furnished apartment 且leaser有附full size新床和換掉舊地毯(合約有寫) 租金: 565/ 人 每個月垃圾清潔費10元(合約上之金額) 注意: 限女性 / 需與另一位商學院女學生 共用 浴室 客廳及廚房 (室友幾乎晚上才回家 作息安靜 不用擔心會被打擾) 聯絡方式： 站內信 Healthy is always my best friend~ so is smiling~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378166451.A.20F.html", "date": "Tue Sep  3 08:00:49 2013"},
{"author": "chiujoy (chiu~])", "ip": "", "title": "[問題] 拼今年申請or後年申請 CS MS", "messages": "ming1053:沒差 履歷上不要空白就好 3x歲申請的都有 ryanlei:美國人很少有這種年齡歧視的  放心吧  養好實力重要", "content": "小妹今年24 25歲 想申請CS的MS， 但是今年的申請趕不太上 (剩兩個月要考托福GRE還有各項文件) 我之前是完全沒準備過這些 連紅寶書甚麼單字都沒背過 多益也才考700初 如果改拼明年申請的話 多一年 年紀會影響嗎???? 聽說女生有影響?? 還有GRE跟托福都是是改制成只會看到最好一次的分數嗎?? 其他次的學校不會看到，是這樣嗎?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378171689.A.2B8.html", "date": "Tue Sep  3 09:28:06 2013"},
{"author": "powen (powen)", "ip": "", "title": "[情報] IIT TSA 2013建築之旅 歡迎各位~~", "messages": "chieher:so nice! littleyiao:好想參加！！ powen:哈  想參加就趕快報名喔  早鳥到9/7  歡迎你們~~", "content": "大家好 我是IIT TSA會長 一年一度的建築之旅報名已經開始囉 活動日期為 9/22(日) 今年我們將以藍白拖踩到大豆子為主題 再次出發 更加用心經營本次的活動 活動將會有陸路以及水路導覽 每個小隊將會有一個專業講師兩個小隊輔 船上一位專業講師 以中文帶大家介紹芝加哥所有的建築 絕對是新舊生認識芝加哥的大好機會 請各位在美中地區的台灣朋友們抑或是當天來的遊客踴躍報名 讓我們為您好好地介紹芝加哥這座美麗的城市 詳情請洽我們官網 期待與您相見~~ http://www.iittsa.com/arch/index.html 活動FB: https://www.facebook.com/KuoHenry/events/591608894213793/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378176722.A.115.html", "date": "Tue Sep  3 10:51:59 2013"},
{"author": "JJLU (羊兒向前衝)", "ip": "", "title": "[新聞] 中國留學生英文差　傻付12萬計程車資 ", "messages": "Navarro:其實英文還不錯吧；我反而會不敢相信自己的耳朵 cpt:這絕對不是英文或語言的問題 是家裡太有錢而全無對錢的判斷力 swospam0418:人生地不熟吧 Linethan:應該不是英文不好 是數學不好 不會換算美金跟人民幣 pingpongball:我覺得不是英文不好 也不是有錢的問題 是你人在車上 pingpongball:你敢不付嗎 如果不付 會擔心自己安全受到威脅 LebronKing:如果司機沒有威脅 警方拿什麼罪名辦他@@ sam9595:詐欺啊 microball:往好處想這種案子反而應該追得回來 microball:一些敲竹槓大約兩倍的...可能也不太想報案 keyut2433:搞不好是書記的兒子...這點錢不痛不癢 chris0711:這讓我想到我朋友坐計乘車花了1500USD，遠途的竟然都不 chris0711:喊價的，19歲的富家子，台灣人，真的對錢一點觀念都沒有 chris0711:一聽到就覺得跟本白痴。 wuanka:之前一出機場排計程車 行李超多就被盯上,旁邊好心女士說叫 wuanka:客那種很危險,好好排隊才實在。最後搭到建議不跳錶的小黃 wuanka:打電話問朋友,朋友說價格合理才答應。苦主應該英文不是太好 wuanka:人生地不熟很緊張就付了 @@\" penguinChun:曾經凌晨在好萊塢攔了計程車去機場，與朋友分三部車， penguinChun:因為大家飛機時間不同，所以有兩台先走，上車前我們就 penguinChun:跟司機議價。但是搭第三台車的朋友沒有，他們車資是將 penguinChun:近我們三倍!! ndr:搞不好是根本不知道有喊價這種事的存在? AllenHuang:UIUC的學生? sycc:資訊不足的情況下很容易被敲，尤其對方又兇神惡煞的話 sycc:不過四千多，應該是太有錢了身上又一堆名牌吧XD sctty:身上也帶太多錢了吧... disappearair:我剛到美國也帶超多錢,沒戶頭阿 tudaer:我覺得...這種都是抱著錢去念書的，所以英文才那麼差... tudaer:也不是英文差...應該是對於錢的感覺與眾不同Orz chen31:芝加哥耶~! 他應該是刷卡吧 嗯... >< chen31:對了如果透過網路預定的那種車價格應該都是合理的定值吧? pingpongball:我同學到紐約也被拿了快USD兩千的計程車資 他說她害 pingpongball:怕就給了 雖然知道不合理 但是司機不讓他下車阿 avoidant:應該是被嚇到了 和英文不好沒甚麼關係吧~ avoidant:帶這麼多錢我覺得很正常耶 很多留學生會先帶一筆錢去存 avoidant:可能不知道有匯款這個管道吧 avoidant:認識蠻多留學生都會先帶個5000元 然後開戶存進去 henrypinge:八成是富二代 對錢沒概念 Hikkiaholic:美金數字小 看起來不多吧 顆顆 Fullgen:被敲詐了還被酸成這樣，真慘 kougousei:因為顏色不對啊XD w69036j:開始對uiuc學生的素質感到... ecstasy1:看來錢多分一點給別人應該沒關西", "content": "蘋果日報 2013年09月02日13:26 綜合報導一名中國學生到美國留學，因為不太懂英文，遭當地計程車司機敲詐逾4000 美元（約12萬台幣）車資。 這名18歲中國留學生，上月20日晚上6時抵達芝加哥奧黑爾國際機場，一名白人計程車司 機向他謊稱，當晚已沒有任何巴士前往伊利諾大學校園所在的香檳縣，於是提出以1000美 元（約3萬台幣）的價錢，載他到目的地。但計程車抵達時，司機卻說要收4800美元，該 學生稱沒有這麼多錢，最終只付了4240美元（約12.6萬台幣）後下車。 伊利諾大學稱，對該學生為何會相信計程車司機感到困惑，亦不明白為何他會攜帶如此大 量現金。當地警方現時正尋找計程車司機的下落。 http://goo.gl/bwAQ7G", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378186890.A.869.html", "date": "Tue Sep  3 13:41:23 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 獎學金資訊-National University System", "messages": "", "content": "I. Financial Aid UG: Concord University International Student Merit Scholarships UG: University of South Florida International Undergraduate Scholarships UG: Ohio Wesleyan University Merit Scholarships UG/Grad: Northern Arizona University International Student Scholarships UG/Grad/Postgrad: East Tennessee State University International Student Merit Scholarship II. Campus News . Hobsons Middle East Africa Virtual Student Fair September 7 . James Madison Universitys International Student Population Growing Fast . Madison English as a Second Language School Tuition Discount . New Orientation Gives Students a Jumpstart on Campus Life I. Financial Aid CONCORD UNIVERSITY INTERNATIONAL STUDENT MERIT SCHOLARSHIPS Concord University offers a variety of scholarships to qualified students based on grades and test scores. Our International Leadership contest offers a core group of student leaders the opportunity to gain a 12500 scholarship that is renewable up to four years. Please contact David McKee for instructions on how to apply. For more information please visit: http://bit.ly/145Mc6S UNIVERSITY OF SOUTH FLORIDA INTERNATIONAL UNDERGRADUATE SCHOLARSHIPS Academic scholarships are available to international students through the Office of Admissions. Meeting or exceeding the posted criteria does not guarantee selection for a scholarship. For consideration: Apply for admission and complete your application by the priority deadline of January 2; applications received and completed after this date may be considered on a funds available basis. Verify your residency classification by checking your application status at my.usf.edu. Eligible students from Caribbean and Latin American nations or U.S. territories (including Puerto Rico and the U.S. Virgin Islands) may be considered for instate scholarships. Contact us at [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / for more information. Maintain a postsecondary GPA of a 3.0 or higher if completing dual enrollment or college coursework. If selected for a scholarship you will receive notification by mail. You may check the status of your application view and accept any scholarships at my.usf.edu. For more information please visit: http://bit.ly/18q4HnJ OHIO WESLEYAN UNIVERSITY MERIT SCHOLARSHIPS Ohio Wesleyan University is a national liberal arts and sciences university with a major international presence. It is located in Delaware Ohio a small community just 20 miles from Columbus the nations 16thlargest city. OWU offers 93 majors sequences and courses of study as well as 23 varsity sports. To be eligible for merit scholarships you must present an outstanding academic record high standardized test scores and a minimum TOEFL score of 550 (213 on the computerbased test or 80 on the Internetbased test) or at least a 7 on the IELTS. We evaluate your record and accomplishments in competition with other applicants for scholarship awards. Students with outstanding academic credentials may in addition to receiving an award be designated as honors students. Most of our financial awards are merit based. For more information please visit: http://bit.ly/195jzdD NORTHERN ARIZONA UNIVERSITY INTERNATIONAL STUDENT SCHOLARSHIPS If you are an international student who would like to study at Northern Arizona University there are many scholarships that you can win to help pay for your education. If you are a new F1 student and want to earn a degree at the Flagstaff campus you may be eligible for an award of 4000. You can apply this award to your tuition costs. You will be notified of this award when you are admitted to Northern Arizona University. Award letters will be sent with your admissions packets. The Continuing International Student Tuition Scholarship is a meritbased tuition waiver for F1 undergraduate degreeseeking international students. If you win this scholarship you will receive a partial waiver of your outofstate tuition. For more information please visit: http://bit.ly/12TrycN EAST TENNESSEE STATE UNIVERSITY INTERNATIONAL STUDENT MERIT SCHOLARSHIP East Tennessee State University still offers the International Students Academic Merit Scholarship for all new international undergraduate and graduate students. The scholarship covers 50% of tuition. The scholarships value is currently estimated at 11200 per academic year for undergraduate students and 10200 per academic year for graduate students. The award lasts for eight semesters for undergraduate recipients five semesters for recipients seeking a masters degree and eight semesters for recipients seeking a doctoral degree. Students receiving this scholarship must attend ETSU as fulltime degreeseeking students. For more information please visit: http://bit.ly/oMFjnV II. Campus News HOBSONS MIDDLE EAST AFRICA VIRTUAL STUDENT FAIR SEPTEMBER 7 A realistic computergenerated environment where you can interact with others. Get admissions information from U.S. colleges and universities: chat live with them when you log in Chat with international students like you who are already on campus. Watch student video webcasts and download them. Be eligible to win USD3000 in scholarshipsall you need to do is follow these 2 easy steps: 1) Register Online and 2) Attend the Fair. For more information please visit: http://bit.ly/1dpHYiX JAMES MADISON UNIVERSITYS INTERNATIONAL STUDENT POPULATION GROWING FAST Spanning 29 states and 30 countries the JMU class of 2017 is far from ordinary. This year there are 120 freshmen international students from countries including China Oman and Brazil. JMU is increasing its international student enrollment; it has more than doubled since 2011. For more information please visit: http://bit.ly/18qbrlF MADISON ENGLISH AS A SECOND LANGUAGE SCHOOL TUITION DISCOUNT Want to study English in the United States? Located in the heart of the Midwest MESLS is an ideal choice. The school offers high quality language instruction in a friendly homelike setting to help students improve their English language abilities for academic purposes career advancement and everyday social purposes. At MESLS you can: Improve English conversation skills Improve English for academic and professional uses Go on to graduate or undergraduate study in the U.S. Learn English in class in the computer lab in the student lounge and with American conversation partners When applying to MESLS mention EducationUSA to receive a 5% tuition discount For more information please visit: http://bit.ly/Z2YIoL NEW ORIENTATION GIVES STUDENTS A JUMPSTART ON CAMPUS LIFE In an effort to help international students adjust to their new life at Temple and in the U.S. as well as introduce them to campus faculty students resources and services the Universitys Office of International Affairs developed its first international student orientation. Students from across the globe arrived on campus on Aug. 10 a few weeks before the start of classes to become acclimated to Temple University and Philadelphia before the fall semester began. For more information please visit: http://bit.ly/195knyZ Contact an EducationUSA adviser near you for guidance on finding and applying to an accredited U.S. college or university. EducationUSA.state.gov (Note: students must apply for financial aid directly with the institution listed) An archive of these and other past financial aid and news announcements is available at EducationUSA.info/financialaid EducationUSA would like to thank all the institutions foundations and other organizations which so generously provide the financial aid and news information contained herein. UG/Grad/Postgrad: East Tennessee State University InternationaEducationUSA Weekly Update September 2e 詳細資訊： http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYAFAcat=NWSMSGCATC http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378187148.A.567.html", "date": "Tue Sep  3 13:45:27 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖9月留學美國、歐洲輔導活動", "messages": "", "content": "臺北市立圖書館留學資料中心為幫助有志於赴歐美研讀的在學學生和一般社會大眾瞭解當 地生活、相關學制及學校申請方式，辦理相關留學輔導活動，邀請官方教育推廣機構專員 及具經驗之講師主講。 9月14日將辦理美國課業及生活特色、歐盟學程/獎學金暨留學經驗分享等場次。 歡迎計劃留學或對主題有興趣的民眾踴躍報名參加，詳情請洽(02)27071008，網路報名 http://tinyurl.com/ntn82h2 。 主題：美國課業及生活特色 時間：9月14日（星期六）上午10時至12時 地點：總館9樓多功能活動室 輔導老師：朱健一（紐約大學理工學院科管碩士) 主題：歐盟學程/獎學金暨留學經驗分享 時間：9月14日（星期六）下午2時至4時 地點：總館9樓多功能活動室 輔導老師：林致真先生（歐洲經貿辦事處新聞組組長) 楊思屏小姐（Oslo college university 數位圖書館學程研習) 臺北市立圖書館留學資料中心 地址：臺北市大安區建國南路2段125號3樓 服務時間：週一、週日9：0017：00；週二至週六8：3021：00 洽詢電話：（02）27071008 網址： http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378212450.A.182.html", "date": "Tue Sep  3 20:47:26 2013"},{"author": "GOKU123 (GOKU)", "ip": "", "title": "[問題] AT&T的return policy", "messages": "pest:你如果不care綁約的話就賣掉吧 拿那個手機要綁約兩年 pest:hmm 不過如果是 prepaid 好像也不可能綁約... GOKU123:沒有綁約 剛打去店裡問 他說我要給他20$+還他手機= = GOKU123:所以大概就轉賣吧...如果有需要再跟我說 cchris:$15取得的陽春手機,賣$10都未必有人要買;不然就送人也可以 cchris:你可以這樣想,若單買sim卡,很多通訊行會另外收$10~20的費用 GOKU123:OKOK thanks!", "content": "各位前輩好 小弟今年剛到美國念書 辦了ATT prepaid card 14.99陽春機一隻 目前狀況是 因為自己從台灣帶來的手機原來可以讀的到ATT的SIM卡 想要把陽春機退回(購入4天而已) 但是他的return policy 有條寫說 Equipment is returned in likenew condition with all original components. Returns (excluding tablets) are subject to a 35 restocking fee except where prohibited. Tablets and some accessories are subject to a restocking fee of 10% of the purchase price except where prohibited. 是我退手機回去 還要再付35給他嗎= =? 由於拿台灣手機給店員試時是沒有訊號的，(沒有條頻率至1900) 我能用這個立場跟他們凹嗎@@? 如果真的退不了 可能就要轉賣 那再看看版友們有沒有需要吧~ 型號是Alcatel510A BTW 除了手機有prepaid card 他給我的機盒還有另一張sim卡(不曉得是做甚麼的呢?) 煩請各位大大解惑>< 謝謝 GOKU123 :轉錄至看板 MobileComm 08/30 03:28", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377804414.A.039.html", "date": "Fri Aug 30 03:26:51 2013"},
{"author": "iRuYun (踮著腳尖下樓梯)", "ip": "", "title": "[情報] 多倫多台灣研究生協會 TGST 迎新", "messages": "ChulingChou:!!是iRuYun耶:))", "content": "九月又要到了，今年 TGST結合了Orientation 和 Annual Kickoff，誠摯地邀請各位舊 雨新知大家齊聚一堂，認識新朋友見見老朋友，一起開始新學期 TGST 2013 Orientation and Kickoff Party 日期: Sept 7th 2013 地點: Arisu (584 Bloor St W Toronto) http://www.arisu.ca/ 費用: All you can eat 20 CAD at the door [Optional] 50% off 會費10 CAD (50% off的優惠只限當天加入的會員喔) 請在Sept 4th星期三晚上之前到我們的臉書社團回覆，以方便我們向餐廳訂位唷 TGST Facebook: https://www.facebook.com/groups/tgstoronto/ 內容: 18:00 開始進場 18:20 18:30 Welcoming speech by TGST President 18:30 19:00 吃吃喝喝聊聊天 19:00 19:30 Survival guide for new students 19:30 想回家 Introduction of TGST and upcoming events 和更多的吃吃喝喝聊聊天 聯絡人: RuYun 6475372520 Howard 4168738895 當天除了為新生們介紹多倫多食衣住行的求生指南， 也會回顧過去一年的各項活動，公布問卷結果， 更重要的是，會向大家報告未來一年TGST所要舉辦的各項活動 歡迎大家一起共襄盛舉 :D iRuYun :轉錄至看板 Toronto 08/30 03:41", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377805251.A.E2D.html", "date": "Fri Aug 30 03:40:48 2013"},
{"author": "wengogo (人生中最美的風景)", "ip": "", "title": "[買賣] UIUC 37吋電視, DVD Player, 螢幕..", "messages": "DavidPrice:可惜沒電鍋XD chieher:純幫推 XD", "content": "因為要離開UIUC了，所以出清一些家用品。 東西保存良好，都是於兩年內購入，請參考看看~ 1. VIZIO 37吋 LCD HDTV 180 請參考 http://store.vizio.com/e370va.htmlsupport 兩年前從板上購入，狀況良好 2. PANASONIC Blueray/DVD Player 50 從Bestbuy購入，使用次數不多...狀況十分良好 3. Acer 20吋 LCD Monitor 60 去年才買的電腦螢幕，可以外接筆電或桌電用。 4. Staples 辦公室椅 40 可參考 http://ppt.cc/cMEW 今年初購入，有輪子，可調高度，椅子大坐墊軟，坐起來很舒服 價錢誠可意，面交送貨也ok，有意者請站內信詢問，謝謝 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377812935.A.F16.html", "date": "Fri Aug 30 05:48:51 2013"},
{"author": "gcat (夏天！)", "ip": "", "title": "[問題] Software Engineering碩士心得", "messages": "theWANDERER:可以考慮看看Financial Engineering? neoxp:你本身的程式設計能要夠強，數學能力也要好，這兩點是必備 neoxp:另外，這兩點不是只是畢業基本能力，它還是你工作的能力 neoxp:也就是儘量不要選理論的課避開寫程式這件事 neoxp:而業界的程式，一般而言幾乎都是比學校作業難寫。 neoxp:另外，我個人的經驗，建議你在唸碩士班之前就要具備一定的 neoxp:程式設計能力，我唸過CS master，一點點心得與你分享。 gcat:是啊，我想盡量多找有coding相關的課來上，多累積一點經驗 gcat:理論面感覺比寫程式更難@@ 但要走的遠，理論也要兼顧 gcat:我摸索到現在的一點想法XD", "content": "Hello 先介紹我的背景，目前在金融業做分析，負責開發與維護交易系統，因此對軟體 開發產生興趣。工作幾年後一來想轉換到軟體的跑道，二來想體驗美國生活，同時我也了 解自己毫無相關背景，不太可能立刻轉到美國工作，因此考慮在美念碩士找機會。 選校的時候一開始鎖定CS master，看到後來發現CS領域很大，沒有工科背景就是從零開 始，就算錄取我可能也難畢業。後來看到MIS master，看起來簡單多了，但是大部分的 master都掛在商學院下面，有一堆Business相關的課沒興趣(我是企管出身)。 有一種software engineering master看起來介於兩者之間，更偏CS，但這方面的經驗分 享不多，不知道有沒有學長姐能分享相關的心得? 像是入學條件、學習過程、就業等方面 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377828054.A.6D3.html", "date": "Fri Aug 30 10:00:52 2013"},
{"author": "be50232002 (Asshole)", "ip": "", "title": "[問題] USF Sport Management program問題", "messages": "steven22138:我是上個月剛入學的（LA 校區），不過課程是與SF同步 steven22138:有問題就私信問吧！", "content": "請問版上是否有人聽過或者瞭解University of San Francisco Sport Management這個program?目前打算申請USF的這一個program， 但是這個program好像不是太熱門網路上找到的資訊也不是很多， 所以想說來這裡問問看有沒有版友剛好正在USF念這個program的、 曾經念過這個program的、或者是有關於這個program的資訊。 麻煩版上的大大們了，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377833540.A.EB9.html", "date": "Fri Aug 30 11:32:18 2013"},
{"author": "ISS2 (S2)", "ip": "", "title": "[問題] NYU STERN MBA - EMT", "messages": "roundfuck:申請Stern MBA先把入學前的工作經驗和相關考試準備好 roundfuck:如果你只是夢想進入媒體或時尚圈 不如申請新聞或傳播所 roundfuck:Stern競爭程度超乎你想像，不是光用興趣來衡量入學難易 roundfuck:另外如果只是想進媒體或時尚圈 念頂級MBA太浪費 roundfuck:浪費你的錢和寶貴時間 且有MBA學位並不是進前述產業的保 roundfuck:証門票 chadsel:Columbia SIPA might be better for you.", "content": "小妹自從大學畢業以後，便思索著以後念碩士所想要念的科系。 大學的時候依照父母的意思選擇了會計 (就是個不會餓死的科系) 但是工作了兩年以來一直提不起太大的興趣 然後想到以後如果30年都要從事同樣行業，實在會是一件非常可怕的事情。 因緣際會之下，在小小網路娛樂報社自願跟了幾次採訪之後，發現滿有興趣的，於是把它 列為了碩士考慮科系的首選。 原本朋友大力推薦CMU的ETC，但是小妹毫無相關基礎可言 ，在評量年紀、資金等等因素後，決定不考慮。 Google後發現了NYU的Stern MBA有著重在Entertainment Media Technology方面，但不知道是否因為此科系感覺可能比較多會是白人念的， 所以網路上並沒有太多相關的留學心得或是說明， 解釋的最清楚的一篇算是酪梨壽司大在2005年曾經發表過的NYU QA了 因此想來留學版問一問，不知道版上有沒有大大正在就讀或是曾經就讀過? 此科系上課的內容?(小妹是把它想成像台灣的新聞傳播系所?) 並且畢業以後，工作的相關類型和職位名稱? (小妹本身為美國公民，英語不像native一樣流利，尚可。) 以及有無其他學校有相關的科系? 還煩請有經驗的大大們解惑>_< 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377835521.A.A04.html", "date": "Fri Aug 30 12:05:19 2013"},
{"author": "loute (太久沒上站囧)", "ip": "", "title": "Re: [問題] Software Engineering碩士心得", "messages": "gcat:L大說的是，CS雖然會收非本科學生，但是要求的Background gcat:又跟資工系的課程差不多，對遠離校園的上班族其實滿不利的 gcat:不知道有沒有同為上班族挑戰的經驗分享呢? 我目前想到的 gcat:就是靠coursea等自學課程去上吧 但不知道這樣去申請被承認否? rememberthe:L大您好, 想順水請問一下, 如果是非本科畢業, 念cs純 rememberthe:以就業為考量的話, 是不是有甚麼課程是一定得會的呢 rememberthe:我只有修過C語言, 怕資工眾多課程一時之間自學不起來 rememberthe:因此想問哪些是找工作一定得學過的課程, 謝謝L大分享 loute:基本的就各校要求的大學部課程以及研究所的必修吧， loute:其他的就看你想走什麼領域，領域不同要修的課差很多嘍 StockVirtual:中肯", "content": ": Hello 先介紹我的背景，目前在金融業做分析，負責開發與維護交易系統，因此對軟體 : 開發產生興趣。工作幾年後一來想轉換到軟體的跑道，二來想體驗美國生活，同時我也了 : 解自己毫無相關背景，不太可能立刻轉到美國工作，因此考慮在美念碩士找機會。 : 選校的時候一開始鎖定CS master，看到後來發現CS領域很大，沒有工科背景就是從零開 : 始，就算錄取我可能也難畢業。後來看到MIS master，看起來簡單多了，但是大部分的 : master都掛在商學院下面，有一堆Business相關的課沒興趣(我是企管出身)。 : 有一種software engineering master看起來介於兩者之間，更偏CS，但這方面的經驗分 : 享不多，不知道有沒有學長姐能分享相關的心得? 像是入學條件、學習過程、就業等方面 同樣身為半個非本科系出身的人， 雖然我沒有申請MSSE(就你說的Software Engineering)， 但我倒是有些心得想講講。 之所以說是半個，是因為我大學也不是CS的，研究所才轉行， 然後現在在某家網通廠當打雜工人XD 如同你所說的，同樣都是CS Department開的學位， MSSE的課程，就我在Survey學校時所看到過的， 基本上有至少三分之一甚至是二分之一的課程， 幾乎都是在講一些軟工的方法論，從課程內容來看， 似乎不太需要coding，對非本科系且沒有任何coding經驗的人來說， 或許會比需要coding的課程來的相對輕鬆一些。 因此你的考量在這邊我想也沒錯，或許對你來說MSSE會比MSCS還容易畢業。 但是你只想到那些課程看來很硬，就算我被錄取了可能也沒辦法畢業， 可是你有去深入了解，為什麼MSCS的課就是要這麼硬嗎？ 甚至有些學校對於非本科系的申請人， 會要求至少要修過某些大學部的必修課後才會錄取， 要不就是錄取之後會要求補修那些大學部的必修課(而且還不算在畢業學分內)， 全部修過之後才能夠畢業，為什麼？ 從你的文中看來，你並非現職的軟體工程師， 所以我想你所謂的在金融業做分析，負責開發與維護交易系統， 指的應該並非用程式語言(C/Java... etc)來開發線上交易系統之類的工作吧？ (我猜你所謂的開發是指發展交易模型之類的，但我對這方面不了解，如有說錯請指正XD) 其實有時看Soft_Job久了，加上我自己也曾經是個門外漢， (好吧說真的現在也還是個門外漢..QQ) 很多非本科系的人想踏入CS這個領域的時候，常常都會有個錯誤的觀念， 就是我要學會哪幾種程式語言才好找工作呢？， 或者是我只要唸完CS的研究所我就會寫程式了之類的0rz 可是實際上真的不是那麼回事啊， 更不用說等你真的有機會開始寫程式以後，你是不是還覺得有興趣那都是問題XD 因此回過頭來講，會不會MSCS要求的那些課程(包含大學部的先修課程)， 根本就只是你想轉職成為軟體工程師最起碼的標準而已呢？ 我自己的經驗是這樣啦，非本科系沒什麼，只是一旦你決定要踏入這個領域， 一定要抱著他們修的了的課，拎杯/拎鄒罵一樣修的了才行。 也許你要花比別人多的時間才趕的上，也許六日同學出去玩你只能乖乖待在lab讀書， (所以我碩士班唸了三年才畢業..T_T) 但無論如何，人家上課聽得懂的你也要想辦法聽懂， 人家交的出來的作業你要也交得出來， 不然就算給你混到畢業了，光面試你就會被打槍打到想去撞豆腐自殺了XD 就算僥倖有公司收你，等你真正開始把寫程式當工作之後， 上頭交代下來的東西寫不出來，可不像學校作業交不出來還有同學的可以抄。 倒不是想潑你(or其他跟原po有一樣打算的人)冷水， 而是因為我自己就是這樣走過來的，所以我很清楚轉換跑道中， 像我們這樣的人會遇到什麼樣的挫折囧 但話說回來，如果沒有那個心要去克服這些挫折的話， 我想還是別浪費一年兩百萬的學費去洗這個學歷了吧XD 祝好運:) BTW，就我看各校收MSSE的標準以及他們的課程內容來看， 這個學位比較適合已經在業界有相關工作經驗的人去進修啦， 要是真的想轉換跑到讀CS然後在美國就業的話， 個人還是勸您硬著頭皮把MSCS硬幹到手吧XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377836000.A.3C4.html", "date": "Fri Aug 30 12:13:17 2013"},
{"author": "CCY0927 (只是個暱稱罷了)", "ip": "", "title": "[情報] Open Positions (2 PhD students)@UNIST", "messages": "j589745:昨天已發一篇  請勿手動置底 j589745:sorry, my bad... sctty:板主我笑了XDD", "content": "http://reason.cs.uiuc.edu/jaesik/research/contact/openposition/ Open Positions (2 PhD students) The Probabilistic Artificial Intelligence Lab at Ulsan National University of Science and Technology (UNIST) invites applications for doctoral student in Artificial Intelligence and Machine Learning. We aim to design new computational models and efficient inference algorithms to solve complex realworld problem for intelligent systems. Our lab respects students preference on choosing thesis topic and will provide opportunities to work with various applications (e.g. robotics environment network security and finance). Our lab is closely collaborating with researchers in the Berkeley Lab. Students may also have chances to visit and work with other research groups during graduate studies. [About [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ] Research goal of our lab is to build new models and algorithms to achieve humanlevel intelligence. The main research areas are statistical relational learning efficient inference algorithms with largescale graphical models robot planning and spatiotemporal data analysis. Specifically we focus on building efficient inference algorithms for accurate prediction of future events in large realworld data (e.g. prices of all houses in U.S.). [About UNIST] UNIST is a recently established public research university in Ulsan Korea. UNIST is one of 5 universities (along with KAIST and POSTECH) which are strongly supported by the Korean government for science and engineering research. All graduate students are fully funded by the university. Our department includes young energetic faculty and student body to lead creations of innovative technology. [About Ulsan] The Ulsan metropolitan area is the industrial powerhouse of South Korea and home to the world largest auto assembly plant (Hyundai motors) the largest shipyard (Hyundai heavy industries) and the second largest oil refinery (SK energy). Ulsan has maintained the highest GDP per capita (56430 as of 2011) in Korea. Ulsan is close to another metropolitan city Busan (the downtown Busan is less than an hour by car). Seoul can be reached by the highspeed train less than 2.5 hours. [Required Skills] English spoken and written good knowledge in programming (C Java and Matlab) and in machine learning with a strong background in Mathematics. [Application Materials] If you are interested in our lab please contact Jaesik Choi ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) with a full CV and the statement of purpose. Applications received before August 31th 2013 will receive full consideration. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377847920.A.F36.html", "date": "Fri Aug 30 15:31:55 2013"},
{"author": "deviljet (惡魔噴射機)", "ip": "", "title": "[問題] 美國簽證", "messages": "Nomiss:簽證在效期內都沒問題吧 Nomiss:不能比I-20開給你的就學期間早太多入境就是了 deviljet:謝謝您 conceitmood:護照跟I 20上的SEVIS ID 不一樣才要重用 conceitmood:我剛得知整個悲劇 希望可以過簽證趕的上機票!! deviljet:樓上加油耶", "content": "大家好 不好意思 小弟原本錄取今年秋季班 辦好了F1簽證 結果出發當天因為傷口復發 無法前往也來不及註冊 於是寄信詢問能否延至明年春季班 系辦來信通知可以 要重新發新的I20 但是SEVIS number他有說會跟舊的一樣 這樣等我收到I20還需要重新去辦簽證嗎 我爬文發現狀況都是離境超過五個月要重瓣 但是我根本還沒入境 謝謝大家 不好意思打擾了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377851630.A.819.html", "date": "Fri Aug 30 16:33:47 2013"},
{"author": "DiamondDust (空心人)", "ip": "", "title": "[問題] 登機檢查信用卡？", "messages": "pest:看航空公司,這沒有一定準則的,通常只有在官網買才有這問題", "content": "正在Emirates官網訂機票(要買澳洲紐西蘭往返)，輸入信用卡資料時看到以下訊息 我可以在自己不搭乘航班的情況下，使用自己的信用卡為他人網上預訂機票嗎？ 此情況視離港的國家/地區而定。 在部分國家，出於安全原因，預訂機票或團體票 所使用信用卡的持卡人必須為行程中的旅客之一，或與旅客為相同姓氏。 部分情況 下，您可能需要在機場登機櫃檯出示用於支付機票的信用卡，方能辦理登機牌。 在供輸入信用卡詳細資訊的輸入帳單資訊頁面，如果可以輸入持卡人姓氏， 即便您不是行程中的旅客之一或與其中一名旅客為相同姓氏，依然可以支付訂單。 如持卡人姓氏需從下拉功能表選擇，無法自行更改，那麼很遺憾，除非您同行 或與其中一名旅客為相同姓氏，否則就不能支付預訂。 後來又在網頁另一個地方條款與細則看到如下訊息： 信用卡的使用 我們接受各種主要信用卡，且信用卡持有者必須是乘客之一。 我們接受乘客在預訂過程中指定的國家/地區發放的信用卡。 單擊現在購買按鈕後，您的信用卡就會被扣取相應款項。 我感到納悶，這樣不是矛盾嗎？ 一邊說如果輸入信用卡資料時沒有他說的那種狀況，就是可以用他人信用卡購買 另一邊卻又說，信用卡持有者一定要是乘客之一 所以究竟能不能容許用他人信用卡買機票呢？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377852815.A.6BB.html", "date": "Fri Aug 30 16:53:27 2013"},
{"author": "BigShotBob (BigShotBob)", "ip": "", "title": "[問題] CS申請的間數(MS)", "messages": "sean2449:把你的經歷再說清楚些?不然我覺得25後的不用排了 sean2449:環境校園看一看。另外rolling basis的注意一下像康大 BigShotBob:我在大學四年學的偏硬體程式 也就是電路設計這一塊 BigShotBob:所以修課全都是這方面的 資工方面就只有修過計算機組織 BigShotBob:演算法兩門課而已>\"< 不過在日本交換的時候 到了一間 BigShotBob:機器人實驗室做了半年多 課程方面也修了機器人學 人工 BigShotBob:智慧跟computer vision三門課 成績都還不錯 BigShotBob:小弟的弱點是GPA不高 而且很多資工的課都沒有修過>\"< BigShotBob:GRE跟托福都還算OK aznchat100:那TOEFL GRE幾分阿? BigShotBob:GRE 1500 3.0 托福100 sean2449:那我覺得25後不必了~頂多一兩間 sean2449:很修過多資工的課沒差很多都轉的 kcir:同意樓上 kcir:你的清單裡有些學校的MS錄取率其實頗高 所以應該不必要全申請 BigShotBob:請問要怎麼查錄取率呢? 我想說我的名單裡會不會有那種 BigShotBob:碩班收非常少的學校 sean2449:都收滿多的，去申請學校網站查很多有提供錄取數據 sean2449:像Stanford  http://tinyurl.com/lbly8gq  搜尋Statistics pasaword:MS都收蠻多的吧? cool2961:MS不一定都收很多 roy6706:CS MS 煩惱選校中++ siverch:我覺得可以考慮先刪UIUC,UT-austin,UW-Madison,U-Maryland siverch:以上這幾間MS好像都收沒有很多 kcir:等等 樓上不是這樣的吧@@ 應該是先查資料確定某校收很多 kcir:然後再把排名低於該校的刪掉 這樣才對吧@@ fred1810:我去年也是這樣 建議打出詳細的經歷或成果好讓大家給意見 jerry771210:第一次看到有人要丟這麼多CS的情況，UC只有一間 BigShotBob:UCB碩班好像是PHD取向的 UCLA他課程人工智慧方面好像 BigShotBob:偏少 不知道是不是我沒有查清楚課程 因為他AI的排名14 BigShotBob:照理來講不會那麼少 不知道有沒有學長能提供一下訊息 BigShotBob:UCSB就35名以後了 不知道我的選校策略有沒有問題XD Hikkiaholic:時間夠當然申越多越好 申了有機會 不申沒機會", "content": "小弟是電機系 想要申請CS的碩班program 但想去的學校太多... 基本上小弟是課程有比較多AI machine learning這一塊就想申請了 雖然GPA只有3.6 但由於有到外國還不錯的研究室交換的經驗 抱著不小心上一間的期望>< 夢幻學校也幾乎都排進去了 囧 然後又怕全都申請不上..... 所以25~40(CS排名)又選了好幾間 結果原本想申請15間左右 最後居然暴增到22間 ORZ 這是我的學校名單(照CS排名) StanfordCMUCornellUIUCUTaustinGIT2 UWMadison UMichAnnArbor2UCSDUMarylandColumbiaUPenn2Brown UMAmherstUSCNYUJohnHopkinsNorthwesternUFlorida 真的不知道碩班CS要怎麼選校 想請大家給些意見 看可不可以刪到剩15間左右 ps.不知道我寫的學校裡有沒有公認或謠傳MS收很少的學校 想請大家多指教 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377866833.A.08B.html", "date": "Fri Aug 30 20:47:11 2013"},
{"author": "lagi81 (一陣風～)", "ip": "", "title": "[問題] 請教TSA鎖的小疑問", "messages": "ccccf:上面本來就是TSA鎖他們就有鑰匙開了阿 persevering:這個月行李箱有被打開 但完好如初的回來了 persevering:我的是本身就有有TSA鎖的行李箱 tiesto1114:上面有TSA鎖很好啊XD lagi81:所以會有被剪掉的是指那些另外加買TSA鎖的囉? lagi81:還聽說TSA的鑰匙很容易取得......這不是大家都可以開了嗎 windflyy:被剪應該是沒用TSA鎖,還是有些箱子是別種鎖 不過也不用想 windflyy:會不會容易被別人開這種事 因為你只能用TSA or 不鎖 要 windflyy:不就是賭你不會被檢查到", "content": "有爬版看大家討論TSA鎖的討論串 好像有些人是額外買一個TSA鎖， 但是現在很多行李箱，買的時候上面就是TSA鎖了， 這種好嗎@@? (像這種 http://www.missbell.net/2011/12/commodore29.html ) 這種就沒有會不會被剪掉的疑慮囉? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377870909.A.30C.html", "date": "Fri Aug 30 21:55:07 2013"},
{"author": "", "ip": "", "title": "", "messages": "uchida:「考」？您說的是「申請」吧？ aureliechen:對啦, 申請.... chataulait:我是歷史系的，不過和東亞沒關係 chataulait:話說你沒有較熟的教授幫你看看嗎？以前幫我寫推薦信 chataulait:的教授有些也會幫我看SOP給意見 aureliechen:最厲害的是, 我的碩班指導教授說「你要找你新的指導 aureliechen:教授」。我就還沒去申請博士班哪來的「新指導教授」 aureliechen:我的碩班指導教授意思是說「找你博班的教授幫你看」 aureliechen:雖然明明這邏輯就顛倒啊 somnambule:申請學校的proposal跟dissertation prospectus還是不太 somnambule:一樣。你確定很多學校要求20頁左右的proposal？通常頂 somnambule:多2-3頁。 somnambule:你是不是把writing sample跟proposal搞混了？ aureliechen:@somnambule, 我沒有搞混。我知道需求是SOP, sample aureliechen:writing, 只是我希望sample writing可以與我未來想 aureliechen:做的是有關連的，所以想先想一個prospectus. aureliechen:拿當中的一部分寫成sample writing. 另外, 我有考慮 aureliechen:考台灣的一些學校試水溫，台灣的需要計畫 aureliechen:另，為了清楚描述我將來的目標以及選擇該校的理由 aureliechen:我的SOP也會以我的計畫為主要的參考資料去寫 aureliechen:啊，忘了還有一個Resume. somnambule:那記得writing sample是要當發表的論文寫，題目不宜過 somnambule:大。prospectus既然是博論proposal，題目要擴展成一本 somnambule:完整的書 aureliechen:@somnambule, I see,感謝!!!", "content": "補充一下， 有興趣者請來信，不要丟水球給我，因為水球我到現在還不會用 常常讓我措手不及 作者: aureliechen (小森林和小冬菇) 看板: studyabroad 標題: [尋人] 找社會文化領域者來批評我的Prostectus 時間: Sat Aug 31 02:55:22 2013 各位，第一次發文在這。 先說一下，不確定我這文章是不是在規定中禁止刊登的文章。 又找不到類似的文章分類，所以就選用尋人.... 如果有違反規定，我會自刪，在此先說聲抱歉。 欸，因為我想考2015年的秋季東亞博士班(2014年9月可以報考)， 現在正在準備我的備審資料。 我比較頭大的是有些學校需要dissertation proposal. 老實說我在碩班的時候並沒有真正寫一個proposal的經驗，因為我常常都是跟老師 當面對談之後就出現了我的論文新的架構與內容，會以速記的方式寫下。 我的人生頭一次要寫proposal啊.... 我參考了美國若干學校系所對一個博士生修業規則的說明，發現他們在 2年級會寫一個dissertation prospectus 我覺得我可以借用這個架構。 我目前還在寫，預計希望今年1112月可以完成。估計在 1520頁(2倍間距、12字、times new roman字體) 有 abstract introduction statement of thesis historiographical context (即existing research result review) methodology theorysources schedule bibliography 以及必要之footnotes. 我想在版上找看有沒有也念東亞系(或其他社文科系)的版友，能幫我批評我的prospectus.... 我可以付你一些錢以茲報酬，或者請你吃一頓餐廳的美味套餐。 (當然第二個選項的前提是你有回來台灣啦.....) 我不是在找editor 我只是在找一個也念東亞系的人看看我這樣的prospectus是不是 符合要求以及具備一定水準足以考試。起碼我還有至少810個月能修改。 請願意幫忙的版友回信到我的ptt信箱。 謝謝 ps.我的研究領域是當代中國。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377888927.A.EF5.html", "date": ""},
{"author": "chopinmozart (aha)", "ip": "", "title": "Fw: [問題] 駕照改地址", "messages": "answertw:到現場他會給你填一張單子 edonis0724:http://www.dmv.ca.gov/online/coa/welcome.htm edonis0724:下載網頁的change of address form 在家裡填一填拿去 edonis0724:DMV 櫃台應該有個drop box，丟進去後記得跟櫃台要一張 edonis0724:有蓋日期張的小卡，填上你的新住址，跟駕照放在一起 edonis0724:以後有人要看ID+住址的時候就兩張一起拿出來。 edonis0724:噢對了，丟dropbox不用排隊，直接丟進去就好。 chopinmozart:感激!!!!~~~~~~~~~~~~~", "content": "SanFrancisco 看板 1I8LoIgO ] 作者: chopinmozart (aha) 看板: SanFrancisco 標題: [問題] 駕照改地址 時間: Sat Aug 31 11:01:34 2013 小弟在加州 因為搬家所以駕照一直沒有改地址 我上去dmv的網站看說 http://www.dmv.ca.gov/online/coa/welcome.htm 的第二個注意事項說沒有 ssn社會安全碼 不能用這個系統更改 請問我應該本人去dmv一趟嗎? 感激~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377918137.A.0A3.html", "date": "Sat Aug 31 11:02:15 2013"},
{"author": "BGSTEAK (北港牛排)", "ip": "", "title": "[情報] 感謝大家支持我的部落格", "messages": "", "content": "大家好~ 我是北港牛排 :) 之前因為部落格閱讀的人突然變多，才發現原來有版友把我的部落格分享到這裡 非常感謝大家的支持XD MBA留學是我目前一輩子做過最有價值與意義的事情之一， 所以相當希望能大力推廣MBA留學這件事情。 同時在求學過程中與很多留學生們交流， 發現其實包括我自己在留學前對於MBA留學相關資訊的瞭解都不夠充分， 為了能夠讓未來的MBA留學生能緩解一下這個問題，所以成立這個部落格。 主要是希望透過經驗分享與資料搜集， 提高對MBA留學現狀有正確的認識與達成人生願景的機會。 如果有任何MBA留學相關的問題，小弟我能幫上忙的話會盡量回答 但ptt我不太會用，所以有問題可以留在Blog或者FB上。 如果對於文章有任何看法都歡迎交流改正。 你們的閱讀是我繼續寫下去的動力，希望能有所幫助。 以下是我的部落格連結： http://mbatogo.com 與FB粉絲團連結： https://www.facebook.com/MBAtogo", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377962303.A.F2D.html", "date": "  Sat Aug 31 23:18:21 2013"},
{"author": "hilt5566 (5566)", "ip": "", "title": "[問題] 含有肉類的調理包是否能過美國海關", "messages": "j589745:z 31 6 1 j589745:https://help.cbp.gov/app/answers/detail/a_id/82 j589745:罐頭可以 調理包不可以 teddy0819:法規上應該無法 但我前幾天就給他帶兩包牛肉乾也沒被抓 hsnuyi:重點不在會不會被抓 而是被抓了會發生什麼事 kolen:有些調理包是軟性罐頭 cm1023:規定是不行抓到就是沒收，還有可能名單黑掉之後入境都檢查 cm1023:很多台灣人進去都會帶滿漢那種含肉的，沒填單，就是賭運氣 evilove:填寫他就會檢查，不如不要帶。偷帶被查到罰錢不就很雖。 evilove:建議乖乖的進來，我進過小房間，會讓人很緊張= =\" tiesto1114:填了=要檢查 ndr:4樓的牛肉乾有申報嗎? ndr:還有過疑民關海關時對方問有沒有帶食物時,4樓是怎麼答的? Floridasian:被抓到有可能會罰錢 Floridasian:以前ABC有一個節目叫Homeland Security Floridasian:在Follow機場的TSA做業 Floridasian:有一次一個美國大男孩從英國回美 Floridasian:隨身行李裡有一個他媽媽做的火腿三明治他忘了吃 Floridasian:結果被抓到不但沒收還被罰$250美金加留下紀錄 edonis0724:推薦的做法就是不要帶，帶了被抓到以後入境都會有麻煩 edonis0724:另外四樓那種沒什麼好說嘴的，沒被抓到是你運氣好 malisse74:每次這種文總是會有人來炫耀自己沒被抓 vicwk:沒有家畜家禽肉的罐頭才可以 網站原文有說", "content": "最近要去美國找在當地念書的朋友 朋友要我帶台灣的調理包 重點是內含肉類(豬肉) Google了一下 調理包這東西似乎是在灰色地帶遊走 有些人說可以 有些人說不行 像是版上有人分享罐頭可以過海關 如果罐頭可以 那調理包應該也可以吧?(烹煮過 真空密封 自行食用) 不過又有人說 只要是肉類 無論有無加工都不行 個人目前打算的做法是 照帶 入境單確實填寫 如果被抓到不行 就給他沒收 但這樣 會不會被罰款阿?? 在我100%誠實填寫之下 還會罰我錢嗎 而且我轉機時間只有2.5小時 我很怕因為這個被弄很久 最後 我同學一次叫我帶10包 會不會太明目張膽了點 請問各位推薦的做法是什麼?還是根本不要帶? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377963898.A.E4E.html", "date": "Sat Aug 31 23:44:56 2013"},
{"author": "flyingburger (fly)", "ip": "", "title": "[問題] 有人有當小留學生的經驗嗎？", "messages": "meisister:不要介入哥哥嫂嫂和母親之間的紛爭.講直接一點,孩子是哥 meisister:哥嫂嫂的,他們有權利決定要怎麼教育自己的小孩. TETZ:加強英文吧尤其是說的部分如果去的地方沒什麼華人個性又不夠 TETZ:強勢的話很容易被欺負 somnambule:我鄰居兩個小女孩也是成績不怎樣，爸媽送到美國，現在 somnambule:已經結婚工作了。不是什麼名校畢業，但混得也還不錯 quenquen:你哥 嫂是對的 你媽媽是錯的 加強英文加強對美國的認識 quenquen:只要你英文好 從中學時期切入也比較不會被欺負與歧視 quenquen:英文不好 只會念書 包準會有很失落的中學3-6年 quenquen:而這種情況會到上了大學才好轉 可惜中學時期是人一生人格 quenquen:養成最關鍵的時期 卻因為英文不好 在這期間開始去接收到 quenquen:台美文化之間差異的衝擊 很容易就迷失了 一生也毀了大半 quenquen:追根究柢 只是英文與文化認知的問題就毀了一個人 很可惜 quenquen:以上是有感而發 因為看過周邊有同樣的案例 融不入美國中 quenquen:學生 個性開始變得偏激怪異 整天怪東怪西 怪老師 怪同學 quenquen:還有台美價值觀相差太大  選一邊待吧  別想兩邊得利 quenquen:人一天只有24小時 大家都一樣 想兩邊得利 你得去滿足兩邊 quenquen:的價值觀 你哪來的比別人多出來的時間做這些事？ quenquen:如果你在美國長居過  應該看得懂我以上所要表達的意涵 quenquen:看不懂 拿去給你兄嫂看 他們就知道該怎麼做了 有些事是要 quenquen:在美國待過的人才會懂的 quenquen:只是還是提醒 小心小孩走歪掉 迷失了走歪了 通常救不回來 quenquen:看看在美國的東方人二、三代的表現不就知道好壞差異很大 persevering:我正在美國當交換學生 不知道符不符合你說的小留學生? persevering:十年級的交換學生 一年就回去 我剛到22天而已 persevering:我覺得來美國前要加強的真的是英文 英文不好就別想說 persevering:甚麼交朋友校隊社團的 persevering:另外就是責任感吧 美國老師開學第一天就跟你講清楚規 persevering:定 你要為自己負責 作業一定要準時交 第二天就扣到六 persevering:成了 persevering:課業什麼的都比台灣簡單太多了... persevering:然後文化方面 因人而異 除了化妝外我適應良好... persevering:整間學校只有我一個華人 但我也沒被歧視 persevering:他們完全對我沒感覺 只有一兩個想知道我從哪來 qazwsx67:研究顯示少數族裔小孩通常女性適應容易，男性適應困難， qazwsx67:華人小孩在美國表現不是極好就是極差，我覺得值得一試。 persevering:先看看小孩子的個性吧 外向很自主就很適合 persevering:我室友就是那種依賴性很重的小女生 適應得沒有很好 persevering:我的學弟跟著媽媽從幼稚園大班到美國唸到小三回台灣 persevering:他就有被霸凌@@\"  據他描述 華人是最底層 黑人很壯還 persevering:有反擊能力 華人就是只有被欺負 persevering:高中會好很多 太小去會被欺負是真的 persevering:他說他的朋友一隻手數的出來 wellwilling:我有三個國小同學,國二就送去當小留學生,只有一個女生 wellwilling:跟媽媽一起去的沒變壞,另外兩個男生都加入當地幫派 wellwilling:最後他父母強制把他們送軍校以脫離幫派,但只救回一個 wellwilling:另一個過沒多久就退學,完全變黑道了. wellwilling:小留學生真的很辛苦(假如英文不好,就非常可憐),差異太 wellwilling:大,結果也是好壞很極端.聽到高中畢業後以後去的就比較 wellwilling:正常,畢竟人格也定型,價值觀和抗壓能力也比較好 clarkchang:連林書豪都承認要不是他夠高，霸凌比較少 moxv:只有我覺得應該要加強中文嗎?年紀這麼小,英文到美國自然就會 moxv:了;有個朋友他10歲移民到美國時只會26個英文字母,現在35歲是 moxv:名牙醫師,英文根本就是他的母語,中文能力只剩7歲吧...另一個 moxv:同學是9歲移民到美國也是不會英文,不用1年她的英文好的不得了 yeh10jp:除了英文要加強(廢話)再來就是\"運動\"美國人很重視這方面!! flyingburger:到底在台灣要不要加強英文？有的說不會英文會被罷凌 flyingburger:有的說自然就會了？ TETZ:樓上 我覺得這取決於你去的區域如果華人多像加州 我有認識 TETZ:小五來的但還是習慣跟說中文的一起混 但加州以外還是加強一下 TETZ:比較好 不然要是在學校受委屈有如啞巴吃黃蓮 TETZ:這種東西本來就是自然就會的但那過程每個人不一樣 TETZ:如果可以減少被欺負的機會當然是比較好吧？不過如果被欺負 TETZ:也可以算是成長、變得更堅強的一部分啦... meisister:會不會欺負真的是看環境.我也聽過一些abc在念書時被欺負 meisister:其中有一個ABC,父母從他一張嘴說話開始就請英國私人家教 meisister:教他講英語,結果他念小學時,一直被同學笑他的英國腔... persevering:英文來這裡自然而然變好是一定的 可是你來這邊是個中 persevering:學生 卻沒辦法和別人溝通 甚至上課都有問題呢? persevering:像我現在還要猜人家要跟我說甚麼QAQ persevering:英文不好就只能當啞巴聾子阿... 雖然我的目的就是練英 persevering:文 uwmtsa:做人最重要", "content": "我姪女今年要小學三年級，她是我哥哥在美國唸書的時候生的 因此有美國籍，目前哥哥嫂嫂和我爸媽住 (台北市買房太過吃力，我爸媽也很希望住一起互相照應) 哥哥他們打算讓她國中或高中時到美國唸書 姪女的媽媽會陪著一起去一兩年 我媽媽本身是退休小學老師，個性非常一板一眼 很傳統那種 非常在意姪女功課，小學作業很多測驗卷和練習本 哥哥嫂嫂則覺得反正以後要去美國唸書 不需要很在意學校功課 比較在意學才藝和看課外書，養成姪女閱讀的習慣 姪女課業沒有很好，因此和媽媽衝突不斷 我想請問一下 如果日後確定要去美國升學 需要注意哪些方面 如果你是小留學生 你建議在台灣應該培養好哪些能力？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377971457.A.C2D.html", "date": "Sun Sep  1 01:50:54 2013"},
{"author": "IsabelArcher (None)", "ip": "", "title": "[問題] 利用Budget英國網站租車", "messages": "cassine:Budget要搭配用coupon code才會便宜 IsabelArcher:我網路上看到的coupon code也大多折30%-35%，折下來 IsabelArcher:還是比英國網站貴不少。百思不得其解。 Mittelmeer:要注意信用卡的CDW是Primary or Secondary Mittelmeer:Chase UA or UA club卡是前者，Sapphire卡等是後者 IsabelArcher:這樣看來是否我請我朋友們在租車期間退掉所有的CDW IsabelArcher:保險，完全吃英國Buddget租車公司所提供的CDW? IsabelArcher:因英國的報價全含在租車價裡，要退我們也不知如何退 nyah:因為歐洲租車一般CDW一定有內含，但是差異是有沒有自付額 nyah:如果自付額很高的話可以選擇在櫃台加保減低自付額 nyah:這樣加下來就不一定會比較便宜了..", "content": "之前爬文有板友分享透過budget英國網站，選美國取還車這樣得出來的 價格比較便宜，因為都有含保險等等費用，不用另外加保。 我們現在的狀況是有四個人一起road trip，其中三人都有自己車子的保險， 一人因沒有車，並沒有保任何車險。四個人都有美國駕照。我們是預計明年暑假在舊金山 市區拿車，跑優勝美地等國家公園，再往北開去波特蘭和西雅圖，最後在尤金市 （OR）還車，大概三週左右。四個人都會輪流開車。 我先上Budget英國網站估一下價格，報價出來是457.01 GBP=708 USD 上面註明這個價格含local tax CDW LI VRF unlimited mileage one way fee。 我想請問一下，這個價格裡含的liability Insurance是包含所有駕駛人嗎？因為 試算表裡面並沒有給我填additional driver的欄位，只要求我填一填租車人的姓名 住址電話基本資料，一按book鍵就完成訂車，也沒有要求留信用卡資料，所以我 覺得是不是哪裡我有缺漏？如果這個LI包含所有駕駛人那我們就放心了，不用另外 加保。 再者，我的信用卡是有提供CDW保險的。之前租車的時候，我的信用卡客服人員 告訴我選擇不需要保租車公司的CDW。不過英國網站已經把CDW含在價格裡，所以我 也不需要擔心這項保險，有狀況的話租車公司會負責。我可以這樣理解嗎？ 我們都沒有用過這個方法租車。所以到時取車的時候，這筆交易是否會轉成 美金計價，然後歸類在國外交易裡面？因為我沒被要求留下信用卡資料，不知道 到時取車的狀況如何？ 依照同樣的條件，我上美國Budget去估價，發現得出來的價錢是2448 USD (不過我有加選supplemental liability)，我一直揉眼睛，是我搞錯了嗎？ 為什麼美國網站和英國網站得出來的價錢差了三倍多？英國網站也太便宜了， 我實在不了解箇中原因，還請有經驗的板友指點。 最後，請問supplemental liability是否一定要買？我之前租車時，budget 的客服建議我買。因為我完全沒有保任何車險，我覺得買了比較安心。但事後 再找一些相關資訊時，有人分享其實租車價格裡面就有包含liability的保險。 如果是這樣的話，supplemental liability其實可以不用買？因為我沒有車， 車險部分完全一無所知，但有時需要租車去玩，還是希望能搞清楚其中差異。 非常謝謝大家的意見。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377975282.A.4B6.html", "date": "Sun Sep  1 02:54:40 2013"},
{"author": "LMFT (a new journey)", "ip": "", "title": "[問題] 有人外匯款項到discover bank過嗎?", "messages": "sheng62:打去問比較快 按理說credit to 應該是你的帳號", "content": "官網上說免收wire into的錢 但是因為沒有實體銀行 所以是轉到另個銀行 (Mellon Bank) 我的理解是外匯需要的資料是wire to裡面的資料 但是Who to Credit the money to裡面的資料也要給台灣方面的銀行嗎? (裡面的帳戶不是我的帳戶號碼 是官網上給的 所以我不清楚這是哪方面的account) 不知道有沒有人用過? 大概需要幾天款項可以使用? Wire to: Wire to Items... Discover Financial information... Correspondent Bank Name Mellon Bank Wire TransfersABA 043000261 Swift Code (for international wires only) MELNUS3P Correspondent Bank Address 3 Mellon Bank Center Pittsburgh PA 15258 Who to Credit the money to: Credit to Items... Discover Financial Bank Name Discover Bank Discover Bank account number 9914394 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377982879.A.AA8.html", "date": "Sun Sep  1 05:01:15 2013"},
{"author": "nevercood (Alex-Sun)", "ip": "", "title": "[問題] 申請問題", "messages": "", "content": "小弟目前在填申請表格 有一項是 professional registrations 下面附註 Please give details of professional registrations that you hold. 請問這一項是要填寫什麼呢? 謝謝大家解答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1378004865.A.67C.html", "date": "Sun Sep  1 11:07:42 2013"}]