[{"author": "dodoL (dodoL)", "ip": "", "title": "[情報] 海歸版 連署中!", "messages": "dodoL:我想在其他study abroad也po廣告,但是怕變成cross post dodoL:還有globalview各個海外版應該也有其他現役/未來海龜 ^^ dm2520:分類的數字 跟我的不一樣說...... iam88:希", "content": "剛剛跑去申請新版了 但是第一篇不小心按錯了作廢 請大家連署第二篇~ 謝謝 (C)lass 分組討論區 10 生活娛樂館 生活 娛樂 心情 16 Life_Service 組務 組務處理中心 2 LifeNewboard 申請 生活娛樂群組連署板 請先看置底文 1504 10/21 dodoL [申請新板] SeaTurtle 申請新板 英文名稱: SeaTurtle 中文名稱: 海歸版 看板類別: GlobalView 板主名單: dodoL 申請原因: PTT已經有許多看板討論海外生活和留學經驗 但卻沒有看板給留學 完從海外搬回台灣的人. 希望開設一個版給大家討論回台灣後找工 作的經驗男生兵役的問題 Reverse Culture Shock 週遭的人對 海龜的刻板印象...etc. 希望大家支持~ 因為我對ptt的功能不太熟只會發文推文和潛水 __ 所以如果有人願意當版主的請和我聯絡 (如果版有開成的話啦) 謝謝 pest :轉錄至看板 Oversea_Job 10/21 15:04", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224566480.A.BD8.html", "date": "Tue Oct 21 13:21:15 2008"},
{"author": "carpentry (藍色獨角獸)", "ip": "", "title": "[分享] St.John's聖若望大學口試題目", "messages": "KeeperOf7Key:台灣也有St. John's哦...........XD redtail:這間不是叫聖約翰嗎@@何時變聖若望了@@ CousinPP:一直都是聖\"若望\",只是總有人硬要自己把它譯成聖\"約翰\" CousinPP:\"若望\"和\"約翰\"都是\"John\"的漢譯,但前者是天主教傳統譯法 CousinPP:紐約的那所是天主教學校,當然應該譯作聖\"若望\";你總不會 CousinPP:想稱呼前任故教宗\"若望保祿二世\"為\"約翰保羅第二\"吧? CousinPP:台灣的聖約翰是由以往上海聖約翰校友\"借殼(新埔技術學院) CousinPP:上市\",由於是美國聖公會所辦,就沒有遵照天主教的翻譯傳統 carpentry:我知道台灣的聖約翰技術學院叫St. John's謝謝一樓 iam88:希", "content": "廢話不多說..直接切入正題.... 1.為什麼想要念MBA(每所學校的必問題目) 2.你覺得你可以為學校或是班上帶來些什麼(你會有啥貢獻..也是常出現的題目) 3.你可以解釋一下你的GMAT為什麼沒有達到我們標準的原因嗎？(他們的最低是540) 4.你可以解釋一下你的托福為什麼沒有達到我們標準的原因嗎？(他們要求100) 5.如果托福沒達我們要求的話要考我們學校內的考試跟上ESL的課程你覺得可以接受嗎？ 6.你畢業後到現在有什麼工作還是表現嗎？ 7.你覺得你已經準備好要來美國念MBA了嗎？ 8.你對我們的MBA課程還有內容還是學校有什麼問題嗎？ =======以下為碎碎念專區不喜者請直接按end或跳出謝謝===== 就在剛剛半小時前結束了St. Johns的口試 我的代辦說他辦這所學校從來沒有學生被口試過我是第一個(有這麼幸運嗎..Orz) 代辦說可能今年才開始口試或著我是特殊案例之一(意思是我很差就對了Orz...) 好啦我承認我的GMAT跟IBT都沒有考很高咩我也想考高一點啊 剛才口試的時候超級緊張的雖然事先有在版上爬過看口試的題目最常出現那一些 但都爬不到這所學校口試的分享..讓我更緊張.. 而且真的太久沒碰英文剛才給他鴨子聽雷...唉覺得一直beg your pardon Orz. 有點扯的是他跟我約今天，結果打給他的時候他說不是約星期五嗎？ 害我還傻住了一下，以為我記錯但不可能的。 覺得今天的口試有點順又不是很順，結果爬到的那些問題其實都沒被問， 除了 1.2.6.8這四題是各所學校常被問的題目. 其他真的是專門衝著我的成績來的最後他就說只是想問清楚一點我成績的問題 順便測試看看我的口語能力，四星期後就會知道答案...順便問我有啥問題 嗯那我還能問啥XD最想知道的都被他說光了...但又不能只說no這麼簡單 也只能說我看過網站上課程的介紹和其他相關的資料，目前暫時沒有問題... 書到用時果然方恨少啊第一次的口試經驗就給了St. Johns了。 希望大家口試都順利啊雖然這所不是大家的首選或是跟本沒聽過 但還是分享給大家，希望有朝一日用的上。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224597680.A.A1C.html", "date": "Tue Oct 21 22:01:17 2008"},
{"author": "qwerrewq (dummit是代數)", "ip": "", "title": "[水桶] 廣文推文", "messages": "Big0:推 ndr:代辦公然廣告也麻煩一下:) jiajiun:good job! ndr:其實qoo020已經停權砍帳號9個月,song100帳號砍掉2個月了 ndr:dk99帳號上周砍的,wodi是唯一跑掉的. ndr:如果能請大家把自己發的文章中的廣告推文的部份刪除就更好了 iam88:希", "content": "dk99:希望對您有幫助 http://www.94istudy.com wodi3bowmay:囧男孩 超好看的 推薦大家去看 http://0rz.tw/a54L8 qoo020:參考看看 http://tinyurl.com/2tldft song100 http://Now.to/1l1 song100 dkqoo多篇推文 推這種廣告推文，實在惡劣 水桶30天起跳... 小版工 qwerrewq", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224709123.A.644.html", "date": "Thu Oct 23 04:58:42 2008"},
{"author": "chihhaodavid (大衛)", "ip": "", "title": "[分享] 美國讀書經驗談 - 觀念和文化上的差別", "messages": "GP03D:感謝分享 qwerrewq:感謝分享... 寫的不錯 hsubonbon:絕大部分的美國人人都很nice尤其在加州  友善又尊重人 hsubonbon:但也有利用文化差異佔亞洲女性便宜的人 甚至性騷擾 hsubonbon:各校園裡都有Ombuds Administrative和Sextual harassmen hsubonbon:真的不幸碰到不友善(well~或者\"友善\"過頭)的人 hsubonbon:請記得校內一定有機構可以幫助你/妳 ct0214:總覺得離婚率高很難說是好 不過至少美國社會不歧視離婚或 ct0214:高齡未婚 這點台灣目前還沒有辦法做到... iam88:希", "content": "更多介紹美國的文章 請到 http://www.wretch.cc/blog/david0513 我是大衛你好啊 上完了今天Sociology[社會學]，讓我對美國有更不同的見解 剛來美國的時候，對於那些見面握手擁抱都很不習慣，因為身為亞洲人的我是從來不會做的事 但發現那些在這邊是一種禮貌，一種人與人的溝通方式 例如:當我和一個不認識的陌生人第一次見面，可能是朋友介紹或是在上課遇到 我都會很習慣的把手伸出去告訴對方我的名字，當然對方也會有一樣的舉動 我覺得，這是一種禮貌 我不喜歡在一個新環境，沒有人想要踏出第一步介紹自己，每個人都在害羞 雖然不是每個美國人都那麼的大方，但大部分的人至今都會和你握手表達善意 還有，在台灣我要進去一個百貨公司或任何有門的地方時候 如果我不注意前面的人會不會把門幫你扶住，通常一定會把那個門打死 但在這邊不一樣，我發現每個先進去的人都一定會幫後面的人扶住門 等後面的人進來後，前面的人才會進去 我覺得這也是一種禮貌的表現 還有擁抱這個動作 在台灣或一些亞洲國家，只有情人間才會做的動作 在美國朋友和家人間，甚至是老師和學生間常常可以看到 當然不是一個路上隨便的人你就會抱他 當然是你的朋友，可能已經或者已經見過幾次面，通常在見面的時候會給對方一個擁抱 今天上社會課的時候 老師問我們以後畢業後想要馬上找工作或有其他打算 我聽到了一些我平常我不會聽到的答案 有些美國男生，他們說他們畢業後不排斥在家帶小孩 很多美國女生，她們都說她們一定要有一個工作，因為離婚的時候就不會很慘 請仔細的想一下那些女生的想法，她們在結婚的同時已經有會離婚的最壞打算 The media frequently reports that 50% of American marriages will end in divorce. [ http://www.religioustolerance.org/chr_dira.htm] 這是我剛剛在網路上找到的數據，這篇新聞說在美國百分之50的婚姻會以離婚收場 我覺得在亞洲離婚對很多人來說還是不能討論的話題 但在美國已經是家常便飯，我一堆朋友的父母都離婚 其實我剛開始也會覺得很怪，不過久了也習慣了 西方和東方觀念和文化上的差別很大 有些值得我們學習 我們要懂得如何取捨 大衛 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224748089.A.BBF.html", "date": "Thu Oct 23 15:48:08 2008"},
{"author": "sandrarkrw (Sandra)", "ip": "", "title": "[分享] SAT考試", "messages": "eyefffff:學測加油!! 我之前兩邊同時準備 也實在很不容易 eyefffff:SAT方面很詳細 \"Barron's\"真的是好書! eyefffff:不過... 不用考SATII還蠻特別的 好奇是哪家 minie:推推推 Inesse:學測加油！我今年年底要考SAT，哭，要考到2100以上（大嘆） sandrarkrw:噢，因為申請的是設計學院啊 sandrarkrw:辛辛那堤大學的DAAP學院，很棒的設計學院喔 sandrarkrw:I大加油，你一定行的，還有時間嘛 lenux:我也推Barron's的書 真的很棒 caseypie:Reading當年只有420...於是到了不需要SAT的學校... ast2:貸款念大學部？ Orz 相信我 美國大學沒那麼好 ast2:under不值得你借錢花幾百萬念 mchen2:記得申請Standford 我記得該校前年發出聲明:under只要收 mchen2:並且符合貧民資格 就可以大幅減免學雜費 先拿到入學資格 mchen2:到時候再去談判...談不成大不了留台灣唸 碩博再出來 mchen2:好吧...你目標只有一間...那加油啦! pedroremorse:私立名校大學部只要錄取你 多少都會給你不錯的補助 pedroremorse:州立大學就比較窮 加上你不是該州州民 所以就... sandrarkrw:不是啦，最主要是我媽媽要被調到美國去了 sandrarkrw:有在繳稅去念那邊的公立大學就便宜多了 sandrarkrw:如果再加上一些獎學金、貸款，應該是過的去=ˇ= winddolphin:恭喜啊~ 東岸大學的話很多不用考SATII 英文實力夠的話 winddolphin:不管SAT或GRE補習效果都有限,自己讀還比較省錢 TurquoiseSea:佩服你的毅力 高二下曾經拼過SAT 沒拿到2000讓我好灰 TurquoiseSea:心 現在高三只好全力衝學測了 加油吧 祝你成功 iam88:希", "content": "我了解這個板大部分都是大學生想要去申請研究所的 向我申請大學的人不知道到底多不多？ 雖然我現在高三而已，但是我在這個板受到了很多的幫助 所以我希望可以回饋我的經驗 或許可以幫到更多人。 我的狀況是有目標的大學。因為目標只有一間，所以沒有請代辦 我想申請的大學不需要SAT II，也就是說，我需要準備的是SAT I跟托福 我的狀況是非常的極端啦，是不是需要這麼拼見仁見智 以下我想分享SAT跟托福的準備 ................................................................... SAT 準備時間：3個月，只有考一次(為了趕申請期限) 成績：Critical Reading 590 (第一次模考大概只拿到350) Math 800 (如果是台灣人就應該要拿到滿分混帳) Writing 560 (一開始大概也在三百多分那邊) 書單：SAT Official Guide Barrans How to Prepare for the new SAT Princeton 11 practice Mcgrawhill 3minutes a day CR (類似這樣的書名啦) essay Barrans Critical Reading workbook 準備期間壓力大的不得了，因為就讀的是一般的公立高中 雖然有點炫耀，但是是第一志願的。 所以身邊的朋友跟我拼命的東西都不一樣，常常讀的很灰心 暑假的時候有去參加高雄SAT補習班，不過很貴我又覺得沒什麼必要 那邊的小孩都是有前人家從美國送回來補的 感覺上都是去玩的、交朋友的 他們也只是一個禮拜考一次模考，然後一天一個老師一題一題檢討 老實說，我覺得自己讀效果是一樣的 暑假七月就這麼過了 八月的話我大概去我們學校附近的大學的圖書館窩了兩個禮拜 狂K那邊的英文書(Barrans 裡面有推薦書單) 看得很不開心，但是一定有用，因為我現在閱讀的速度突飛猛進 另外我背了一些單字，最主要是在書中看到的單字 但是背單字的黃金期是九月 九月開學了，雖然不想要，但還是天天背著書包去上學 故意再抽位置的時候把自己換到最後面一排去 我讀書的方法是去學校就背單字，一堂課10個單字 加早自修午休一天就一百個單字了 方法是自己做單字卡，一直背一直背 有一次上物理課被老師發現我根本就沒在讀書，他氣的叫我滾出教室呢 回家後就是一天做模考，一天檢討，一個禮拜三次模考，禮拜天休息 模考很累，因為一次就要考三四個小時 然後我考的是2008/10/04的SAT CR 台灣一些國立大學的圖書館書真的很多很多，不要放費身旁的資源 我窩在大學圖書館的那兩個禮拜真的幫助我很多 再來就是一直做題目一直背單字了 多看多做多被，CR沒有其他的準備方式了 硬要歸納的話，重要性背單字做題目多看書 超推薦： Barrans CR workbook後面的單字清單，八百個字背熟就夠你用了 哈利波特，裡面其實有很多SAT字彙，尤其是最後幾集，重點是我看得很過癮 Math 我看唯一有涉及到台灣高中程度的大概就只有斜率問題跟一些函數問題 最大的問題是怕看不懂題目 推薦： Barrans 有一大部分是教數學的，全部讀完一次稍作一些筆記 該知道的字就都知道了 Writing essay: 那個McGrawHill的書真的滿有用的，我只用一天看完那本書，考試的時候essay分數是3 因為我一開始就不打算在Essay上面花太多時間 因為我發現選擇題分數夠高分數還是會很高 選擇題： 真的不難。Barrans有詳細的解釋會有哪些方面的題目，只要多注意就是了 另外模考時也有很題目，多做會抓到方向的。 書的模考的難易度： Barrans的模考比較難，Princeton的還好 最重要的還是OG的八篇模考，建議留三個OG的模考等到考試前一個禮拜做 因為考試的時候大概就是OG的程度 反正就是要認命的讀啦 我放掉了高三應該要拼命的進度跟複習就是跟SAT賭了 所以才有今天查到的不錯成績 總分1950對我來說算不錯了 因為我還有很強的GPA(3.9)還有非常誇張的課外活動 但是有些人可能會需要比我更高的成績囉？ 再來是托福。 準備時間：8天 成績：92 (閱讀27、聽力27、口說18、寫作20) 書單：東方出版社的Deltas托福什麼的 知音出版的iBT系列中的閱讀、聽力、寫作跟Must word 5000 綠寶書(做了半本) 新橘寶書 因為讀過SAT所以覺得閱讀的部分並不難理解 另外就是發了瘋的把以上的書單全看完做完了 就是這樣 我想iBT板有更多更多的資訊。 也就是說我最主要想分享的是SAT的部分啦 很感謝這個板一直陪著我 希望我提供的東西能幫到或激勵到誰 那麼我現在要去拼學測了 因為美國那一間大學不一定要我 就算要我，現在經濟蕭條，要是沒拿到貸款的話我想我也出不去 希望拼學測指考也能拼到好成績 跟大家共勉之。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224766856.A.718.html", "date": "Thu Oct 23 21:00:55 2008"},
{"author": "chihhaodavid (大衛)", "ip": "", "title": "[分享] 美國讀書經驗談 - 出國前的心理準備", "messages": "mitch0820:推一個 clhs04:推~ Tarapdises:真實感人的故事~推\"流星花園的杉菜\" 哈XD splashsunday:很有共鳴+1 bryansun:嗯  好可憐的留學生  感動 ling43235:我老公也是國三(延平)那一年移民到美國，他發誓說若有小 ling43235:孩，他一定要讓自己小孩回台灣念書，他在美國唸書受到 ling43235:很多歧視，所以他不願意他的小孩跟他經歷一樣的痛苦 marathons:為甚麼有這麼多如此不愛護照料自己子女的家長? ucxc:我國中同學是一畢業被送到瑞士唸高中，每天都哭翻了 iam88:希", "content": "來自 http://www.wretch.cc/blog/david0513/9268748 說到來美國讀書，這故事要倒帶到我14歲那年的農曆年，那時候我正在努力的拼申高中的學測， 想說考一個好的高中，對得起自己也對得起父母，所以每天都在學校(中正國中)讀到晚上九點，然後再到K書中心到十一點， 每天真的回到家都已經是半夜了，回家自己吃個消夜，大家也都睡了，隔天早上六點又要起床準備上學，一堆考試在等著我 這就是我的國三生活，圍持了一年，沒有停過，一心就是要拼進前三志願。 直到2003年的農曆年，我爸媽突然告訴我我高中要到美國讀書，那時候已經拼了那麼久的我， 當然不能接受，我那時候14歲，不懂英文，在美國沒有親戚，沒有朋友，什麼都沒有無依無靠， 朋友都在台灣，家人也都在台灣，講好要一起去讀某某高中的我，哪有可能一口答應出國讀書放棄台灣的一切， 太難了，我生活中的人分成兩部分，一半的人是支持我去美國讀書說那邊有更好的教育，我的語文會更進步， 另一半的人建議我在台灣把高中大學唸完再出國， 那年是911剛發生的那年，我記得我國中數學老師還一直警告我小心美國被恐怖份子攻擊， 大家都是好心，大家都是為我好，但我並沒有選擇，我是一定得出國，我一定要到美國讀書， 因為這是我爸媽幫我做的決定， 但我想說如果都沒有選擇的話，不如就把它拿來好好的想一想吧，看我要怎麼看待這件事， 我很希望我媽我妹陪我到那邊住一個月，他們也答應陪我一起到美國一陣子， 那時候也有其他原因我妹也去陪我，當然我媽去也有她到美國的原因， 在這邊就不方便多提，或許我會再接下來的幾篇再說也不一定吧 總之，我還是在努力辛苦的準備學測，辛苦到連一些老師後來發現我要出國嚇一跳， 我的公民老師問我如果你那麼早就知道你要到美國讀書，為什麼你要那麼努力的拼學測， 我努力的層度到老師都不知道我是準備要到美國的人，因為那時候拼上一個好高中對我來說一點用都沒有， 不過那個就是我對得起自己的一個承諾吧 也是證明一下自己三年讀書沒有白唸 所以我在2003年七月底出了中正機場的大廳來到了美國， 過了一個月不用講英文的生活，因為我們住在一個台灣人的家裡， 所以你就知道來美國有多恐怖，不是每個人來美國都會學會英文的， 如果你是到加州那些中國人爆多的地方，住了一輩子你也不需要說英文， 有一個很好的例子，我兩年前的聖誕節到舊金山玩，公車裡面的介紹都有中文， 路上都是中國人，中國城在那邊大到不像是在美國，路上到處有中國餐廳聽的到中文， 所以我要說的是，到美國讀書選對地方也是很重要的，如果你真的想要學英文的話。 那一個月裡面我在慢慢習慣美國的生活步調， 那時候還沒有開始上語文學校，所以有機會就到處走走，不過那時候因為住別人家， 所以行動也很不方便，去哪邊也是順便和他們一起去， 看到學到的東西也是有限，不過心中的恐懼還是存在的，因為我不會英文。 直到有一次我終於有機會到我接下來要待的四年高中時，我終於對美國的排斥改觀了， 我看到了學校的環境，我看到了學校的老師，我看到他們在做的課外活動， 對於剛來美國的我有多大的吸引力呀 我馬上告訴我媽，這是對的選擇， 那時候在台灣考慮想了那麼久都是因為很怕一個人來到沒陌生的環境， 還是父母了解哪邊的環境比較適合他們的小孩，所以也不是每個人都適合那麼小就被送出來， 我原本從小就很獨立，功課從來沒有人需要看，不知道幾年級開始就是自己坐公車上學， 連絡簿我媽從來沒有在看的，因為我自己都可以用的好好的，我就是那麼的龜毛的一個人。 不過一看到這學校老師的歡迎，還知道接下來的一年其實沒有什麼太大的壓力， 因為我要學的只有英文，一年的時間讓我讀語文學校(ESL)，我一定可以的， 不過這麼高級的學校，瞬間讓我覺得我是流星花園的杉菜， 不知道大家還記不記得故事，杉菜誤打誤撞的跑到了一間超貴族的學校， 所以他一直不覺得他是屬於那邊的一份子，那就是我那時候的感覺， 心理想說這五星級的貴族學校怎麼是我這一級貧民該待的地方， 不過硬著頭皮還是開始了我美國第一年的故事。 第一年應該是我最精彩也是我最痛苦的時候吧 因為.... 到美國讀書並不是大家想像的那麼簡單，在這邊我也遇到一些讓我氣餒卻讓我成長的人，遇到想要看我笑話但卻讓我更勇敢的人，或遇到熱心想要幫我的卻是在影響我人格的人，那時候我只有15歲，一個人在美國，不過我都走過來了... http://www.wretch.cc/blog/david0513/9268748 我在10分8秒左右有介紹我到美國讀書前的經過，不過還是希望你看我的文字吧另外在1分鐘；10分8秒；13分57秒；大衛都有發表一點點意見喔 都可以看看啦 :) 有一段相關的影片 有興趣可以點進來看 大衛 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224836020.A.AED.html", "date": "Fri Oct 24 16:13:39 2008"},
{"author": "UYC (真我的丰采)", "ip": "", "title": "Re: [問題] 大家花多少時間才能溝通無礙呢?", "messages": "coldgoddess:好感動!!! Lempicka:來美國快三個月了,為了聽力和口說,在家就開新聞看,在學校 Lempicka:都坐外國同學旁邊,課堂中間去問老師問題,這樣密集下來, Lempicka:口說部分已經比較能直接反應,不用在腦中先想一遍~ coolweather:推!! gai:感謝你的分享:) 我現在也有一個English Partner 但因為跟他聊 gai:天還是結結巴巴 所以讓我挫折>< 我會繼續加油的 共勉之!! kid90470:天阿...真的太感謝了...受益良多!!! piggyu:淚推........ yearhuang:上課不要坐第一排比較能跟同學有互動吧 UYC:第一排並不是只坐一個人 左右後都是同學 根本沒任何影響！ globalview:原po很努力而且是有方法的在進行學習，值得學習~!! EndingKao:真的好感動  加油!!  以你為目標~ drajan:加油!!希望你能完成夢想!! UYC:呵呵　謝謝樓上的打氣:) comlcs:push iam88:希 chenpie:好文", "content": ": 我知道這個問題可能有人討論過了 : 但是還是覺得很沮喪~ : 我來美國唸書快三個月了 : 之前從來沒出過國 : 在台灣英文就是標準地從國中開始學起 : 所以來之前我的英文口說相當破 : 要花多久時間才能練到聽說無礙呢?@@ 看到你的文章心有戚戚，所以決定回個文與你分享我的心情和 準備練習聽說的方式： 我來美國至今，兩個多月，到今天出去辦事又受挫時，在路邊等 公車的時間，心裡突然有感而發的跟自己說：要視挫折為無物。 記得第一堂課，老師講的超快，我完全不在狀況內，就看到一堆 同學舉手，才知道他們在選下週的報告題目，等我反應過來時， 也已被選的差不多了，所以我是撿最後一個沒人選的題目。挫折 嗎？非常那種挫折是我完全沒想到我不在狀況內的上完第一堂 課，心想若接下來每天都這樣還得了，我怎麼學東西？回家後， 和學姐們聊，才知道這老師連美國同學都說他講很快，國際學生 一開始都聽不懂。直到隔天之後的課，我發現我都比較能聽懂老 師在做什麼，也能在狀況內時，心裡才舒緩很多。但是，還是有 一半左右是聽不太懂的。 聽力向來就是我考試裡最弱的部份，所以我也有心裡準備。但是， 口說也一樣讓我很挫折，雖然我以為我能表達自己，應該還算能應 付課業，但有時候，你會發現某些情境或用語就是會不知怎麼表 達，講出來的話，會覺得真是baby talk，心裡是很挫折的。雖然 來美國前，還可以和電話口試的教授聊上半小時，對方居然還說 我的speaking is good，但當我來到這裡，發現有時會有自己無 法表達的東西時，那種落差的衝擊與挫折，是表面平靜下的內心 所無法言語的。 事實上，我對自己的語言，非常的焦慮與著急，因為我真的希望 它可以快點進步，尤其我唸的是心理諮商，明年就要上場實習， 這種專業已不是只要抓你聽懂的部份去諮商就可以，因為可能你 聽不懂的地方正是對方問題的所在。 我目前有四門課，每一門課我都是坐最前面一排，只要有疑問或 有想法，我會盡量做到每堂課都發言，除了讓自己有練習的機會， 也是想讓老師和同學認識我。 語言帶給我的最大挫折是：我很想向每一門課裡的教授學到那些 很棒的知識或經驗，但當我聽不懂時，我心裡會很難過，常常覺 得若這是我的母語，那該有多好，我卻因為我的聽障，而讓這些 智慧這樣溜走（雖然可以錄音，但說真的，還真的沒時間可以回 家重聽）；再者，班上的同學那麼棒，有些人會問很值得深思的 問題或是表達看法，但就因為我聽不懂，錯過了這些思維的交流， 實在很可惜。所以，聽力帶給我的障礙遠遠大於口說。 當我會在課堂上問出老師覺得很棒的問題或是表達老師覺得很好 的critical thinking時，我會很高興能因此讓大家更認識我一點， 而不會是一個只會用baby talk的國際生，但也因為很多還不知怎 麼表達的東西，所以那些挫折對我來說，變成一個讓自己一定要 進步的很大動力。 兩個多月下來，我的感覺是，除了三天上課會聽到英文之外，其 它四天我都在家唸書趕預習複習進度與報告，所以其它四天是有 可能聽不到英文也可能講不到英文的，因此我打算11月起開始自 修英文，有三個方法和你分享： 1)每晚大聲唸出一篇短文章：唸的目地有兩個 a)聽自己的發音與 矯正 b)可以學到平常聊天不會想到要用的單字或句子 2)找語言交換：一週見一次面，進行方式先練英文再陪他練中文 （因為老外學完一小時的中文大概就沒腦力再幫你矯正英文了） 練習方式不是每次都瞎聊，而是你要在見面前先準備一篇文章， 看完後自己寫下outline，和他見面時用英文表達你的看法，表 達過程中，若你的發音或句型不好，請他矯正，並重講一次對的 句子，整個互動過程要錄音，回家後重聽，把你錯的地方訂正做 筆記，因為這些就是你的學習盲點。 3)用DVD練習：可以去租電影回來看，看完後，取其中的一個片 段約三十句，開始關掉字幕，練聽力，再打開字幕校對，最後 跟著對方唸，唸到和他一樣快為止，口說與聽力可以同時進步。 以上方法都是我向過來人請教的，所以我想很值得效法，有了方 法後，執行力與毅力就會是你進步的關鍵了。 幫自己找到持續下去的動力很重要，我不想讓關心我知道我很認真 進修的教授失望，也不想讓有想法的自己因為聽說不好而失去了讓 別人瞭解我靈魂深度的機會，也不想錯過明年實習的好工作，更不 想打掉畢業後想留在美國工作的夢想。 換個角度想，若短短三個月我們就能聽說自如，那大家也不用學英 文學這麼久了。 不可否認地，那種埋在心底的焦慮與挫折，不好受，了不起壓抑個幾 天，初期用眼淚宣洩，現在，真的能視為平常了。 因為挫折，所以讓我們知道還活著的自己，仍有值得挑戰的事要做。 共勉之，加油:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224910288.A.91D.html", "date": "Sat Oct 25 12:51:25 2008"},
{"author": "hicathy (cathy)", "ip": "", "title": "Re: [問題] 大家花多少時間才能溝通無礙呢?", "messages": "ktom:每週報告 作業 穿插小考 期中考很正常啦 考試時間又很短... ktom:加油吧 只能多花時間在上面啦~~ 目前也在適應中 希望能拿A twowugs:我出來這一年多來聽力一般都沒啥問題，目前有待克服的有兩 twowugs:個:1)不要用英文跟我whisper啦!聽不懂還要猜...2)我有遇過 twowugs:教授英語不是母語，但講起來口音很清楚，問題是他用字很奇 twowugs:怪...有時根本不知道他到底想說什麼 iam88:希", "content": "剛考完期中考 所以也想來分享一下心得 很多人剛來可能會遇到上課聽不懂或是無法進入狀況 我可能好一點 因為在台灣唸完了學士又念完了碩士 現在上的課程感覺就是把以前在台灣上的東西重新用英文再交一遍 不太能適應的是印度老師的口音 以至於筆記不知從何寫起 現在還仰賴以前大學老師的上課講義 我在開學第二週老師就assign要上台報告 所以英文在怎麼破也只好硬著頭皮上了 不過因為當過研究生 上台報告已經是家常便飯了 當然要用英文說還是會怕怕的 一直到了期中考 我才真正遇到學習上的挫折感 有一門科目八題簡答兩題計算 老師要求要在一個小時之內寫完 話說那些題目都是我之前都看過的(美國還是有考古題的) 可是我就是沒有辦法在指定的時間之內寫完 這是第一的讓我感到挫折的地方 另一門課10題申論題 作答時間兩個半小時 我的spelling平常就很糟了 到了考試的時候更不知道自己在寫什麼 還遇到考試題目看不懂 更正確的說不知道老師再問什麼 考完之後就是整個心涼了一半 當初還雄心壯志說要好好表現一番 不過覺得自己連作學生最基本的本分都沒有做到 平常在怎麼認真 就算作業都會寫 還是敗在英文能力不好 考卷寫不完也是沒輒阿 無奈我們學校又超愛考試的 每週交報告外還是要考期中跟期末考 就算我現在跟我美國同學可以有說有笑 但是還是有地方沒有辦法克服 >< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224978713.A.026.html", "date": "Sun Oct 26 07:51:51 2008"},
{"author": "airturtle23 (三隻小豬)", "ip": "", "title": "[分享] 康乃爾\"超熱情牛校\"參訪分享", "messages": "edupaedia:Cornell校友推一個，Cornell的確是很溫馨的一個地方 coldgoddess:可是那天收到令人錯愕的頗沒禮貌教授信XDD coldgoddess:覺得有點傷心XD  但是他們的行政人員態度真好!!! scafi:牛校? 大陸人阿 CousinPP:Cornell? 美國人阿 = = CousinPP:胡適留學時代,\"Ithaca\"就被譯作\"旖色佳\",音似又寫意,很讚 CousinPP:整個Hudson valley都風光明媚,是我最喜愛的區域之一哩~^^ STAR12:不過Cornell的冬天很可怕,Ithaca會變成冷又無聊的小鎮 STAR12:如果不習慣鄉下生活的人要慎重考慮啊.. STAR12:很小的城市,沒有火車和高速公路,飛機一天也沒幾班,又貴 iam88:希", "content": "上周一到康乃爾參訪MBA課程 紐約市往西北開四個小時半會到這個希臘城ITHACA 遠遠就看到整座山橘紅色楓葉林有大半都是校區 很冷 上禮拜去已經零下了 歐式建築文藝氣息濃厚 可以說是烏托邦 從入校停車開始就可以感受到這個世外桃源是個溫馨大家庭 停車導覽的小姐是個上了年紀的婦人 從小小的詢問亭探了半個身子出來 為了解釋地圖如何繞過施工處到達停車場 還算了一個左轉三個右轉給我聽 來到像城堡的大廳 裡頭是Johnson商學院 一大早八點半已經人滿為患 招生辦公室已經擠滿了校園大使跟慕名而來的申請人 繁忙的步調卻充滿人性與親切 還沒見到辦公室主任 就已經有學生代表超級親切的詢問是不是要來參訪學校的人 柔軟的身段令人欽佩 見到辦公室主任宏亮自信的問候聲 親切和煦卻又令人肅然起敬 很親切的直接幫我把厚外套脫下來掛好 確認姓名後名牌早已備妥 另外塞上一包厚重的商學院介紹 以及別校少見的個人行程規畫 幾點要到招生辦公室集合 幾點要上課 幾點要跟學生大使會合 一清二楚又對每位參訪者無微不至的照顧 眼看上課時間就要開始 不同課由不同學生大使帶入教室 進入教室還沒正式上課 滿滿六七十位學生跟教授有說有笑 印度女教授有神奇的親和力 才跟學生初次見面就已經像大家庭和樂融融 解說課程大綱時令人覺得對學生要求嚴格 但又合情合理 整堂課內容與時事結合 並且與學生互動愉快 即使是cold call也不會讓學生難堪 而學生素質不用知道背景 光聽提問與回答的細膩度就知道 大家都經過紮實的工作磨練出清晰思考 下課後學院中庭人擠人 居然每天早上有免費咖啡供學生提神 回到招生辦公室又出現新的三四位學生大使 財務課由另依位充滿熱誠的學生帶領 有問必答 並不段提供在場申請人學院特性與主修方向建議 進入教室後一樣七八十人擠的滿滿的 教授走到最後一排把學生往前趕 很明顯是對學生的上課態度要求 上課時先放了幾張投影片解說目前財務危機到底跌多少 又用幾個概念解釋長程其實可以預防 最後一邊上課一邊帶同學練習計算 早上名牌裡有張免費午餐卷真好 又來了新的兩位學生跟大家邊吃邊聊 感受的到對學校相當有熱誠 思考表達也很清悉 之後到會議室直接由這兩位解說information session 主要話題圍繞在學校的超熱情文化 以及同學間的高度互動風氣 會互相介紹相關背景的同學校友 每年小班制兩百七十人互相熟識 第一年上下半各有學習小組 講到一半剛好有位二年級生進來問誰需要醫藥背景 他有相同背景可以協助 顯示學校真的有非常高度的互助文化與學生網絡 另外學生就業中心神通廣大 會依照不同專業來協助學生找工做 這趟康乃爾行可說大開眼界 前晚開車凍到開暖氣還不時發抖 想說誰會想到這麼遠的小鎮唸書 沒想到被學校無比的熱情深深環抱 是個令人欽佩嚮往的學校 部落格 http://mbacareerfitter.blogspot.com", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225347131.A.B44.html", "date": "Thu Oct 30 14:11:56 2008"},
{"author": "UYC (真我的丰采)", "ip": "", "title": "Re: [問題] 大家花多少時間才能溝通無礙呢?", "messages": "imay:好文 推一個 很積極正面的心態 joyced:推一個~ cosco:推！說的真好，我真該好好你學習！ Wecl:推~ GP03D:we are what we do EndingKao:好棒喔  謝謝用心的回答!! somnambule:推～ pc610:推 yingfra:推~  說的很好~ sean302:推推~ tnalp:大推 aaaaa0703:推 希望我也能做到 iam88:希 rhythmic111:推!!好棒的文章! chenpie:好文", "content": ": 請問大家喔 : 為了訓練自己講英文的膽量同時也讓教授認識我 : 所以有時下課我會去找教授問問題... : 結果第一次還不錯 : 可是第二次有個字不太會念 : 第三次最後一句突然不知道如何表達 : 教授就幫我說了... : 只是我心裡想說教授會不會覺得我的英文不夠好 : 對我印象扣分呢? : 可是我想說如果害怕怕講錯的話 : 只會讓自己更不敢開口講話... : 不知道大家的看法和作法是如何呢? : 感謝大家的分享喔^_^ 雖然手上還有報告要趕，不過你的問題讓我想分享個人 的一點看法： 對語言學習者的角度來說，很多人很容易看到自己的不足， 也會用這樣的以為去猜測對方，但事實上，你只要換個角度 反問自己，若今天在台灣上課，班上有外國同學，常常用不 流利的中文發表想法，你會專挑他的句構哪裡不順，還是努 力的從他有限的語言裡，去瞭解他想表達什麼、討論什麼？ You are what you talk這是我在台灣的老師曾說過的一句話。 我覺得不管在世界的任何一個地方，這句話都能通用。 其實外國人很想知道你是誰、你的腦袋裡有什麼、你的靈魂 深度到什麼程度，而你能表達自己的管道，就是在班上發言， 聽的對象愈多，認識你的人就愈多，這和私下找教授和交報告 給單一對象是完全不同的收獲與互動。 我的班上有其它亞洲的同學，她的發音很不ok，但是她在課堂 上的參與相當地踴躍，比美國同學的發言還積極，即使她自認 她的文法和發音很差，但當她在說話時，我被吸引與感動的， 永遠是她的態度，而不是她哪裡講不好，因為專注聽她想表 達什麼、做思維上的交流都來不及了，不是嗎？ 所以，我很鼓勵你慢慢讓自己也能在課堂上表達自己，美國 老師很重視課堂參與，所以都有這個部份的成績，雖然他 們不奢望國際生也能做到，也相當體諒，但也正因為如此， 只要你講個幾次話、即使只是問個問題，他們都很樂於傾聽， 因為他們看到的是你的態度，反而不是你以為的會被扣印 象分數。 來到美國，思維角度要更多元，更重要的是，決定一個人的 高低，在於你的心態，而不會只是心態後的品質。希望你會 因為在看到別人與自己的不同，學到那核心的思維差異，你 會知道不同的意念解讀，影響一個人的未來甚遠。 老實說，即使我常舉手發言，我心裡還是有時會擔心不夠流利 的口語會不會讓同學聽不懂或不耐煩，但擔心之餘呢？會因此 少講話嗎？No因為一旦你退縮或害怕，你的進步就會停滯， 若在台灣上課你沒機會講，那好不容易花大錢來美國上課了， 難道還要繼續沉默畏縮下去嗎？ 我一個朋友說，你只要想想，你一門課的學費平均都要十萬左右， 花這麼多的錢在上面，讓教授與同學在課堂上聽你說話，是很理 所當然的事，因為你繳了學費，本來就可以享用資源學習。 學校每年收的國際學生那麼多，他們當然知道語言對我們的障礙， 但你怎不想說，自己到非母語的國家可以唸書生活，已經很不簡 單了，嫌你不夠好的人，可能連你的英譯名字都還唸不好呢... 那天，一個外國同學說，他覺得我是一個有critical thinking的 人，我反問他：所以我在課堂上講話，你都聽的懂？他說sure 在課堂上說話的好處是，只要你持續學習，你有否進步，自然會 有同學feedback給你，也許不是現在，但是你努力表達自己的態 度和言行，日後將一定會有回應與收成。 學校，本來就是一個學習的地方，若連在這裡說話都要擔心東擔 心西，（在美國）工作後也許你就會變的更不敢講，偏偏讓語言 進步的唯一管道就是，練習 不要用自己的思維侷限自己。你的教授在第三次能接上你想表達 的話，代表他已開始瞭解你，也許他看到你的努力，所以接話是 為了讓你不尷尬，而不是嫌你不好。對你沒興趣或不耐煩的教授， 也許他們會做的是，在你說不出話時，只會冷冷的看你，等著看 你怎麼接下去........一切的詮釋都是來自你怎麼看待自己的學習。 我是一個偏悲觀的人，但對學習這件事，保持正面，因為它 是讓你能持續進步下去的精神支柱。 很多東西是花再多錢都買不到的，語言就是。只有你自己真的去 練它用它，它才會真正屬於你的，不要輕易讓它因為不存在的自 我猜想，阻礙你前進的路。 想好你為什麼來美國、為什麼要練英文，然後往前走 請加油:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225365237.A.115.html", "date": "Thu Oct 30 19:13:53 2008"},
{"author": "chihhaodavid (大衛)", "ip": "", "title": "[分享] 美國讀書經驗談 - 課外活動", "messages": "Scarborough:男低是Bass. marathons:Godspell音樂劇表演? 還是又一個spell check -> Gospel? iam88:希", "content": "因為這邊不能po照片 所以有興趣的朋友可以到 http://www.wretch.cc/blog/david0513/9301172comment230753147 我有放很多照片和影片喔 中間很多一行一行的都是有照片的地方 sorry~ 來美國我參加了很多課外活動 接下來要講的大部分都是高中時候參加的活動 上了大學為了課業和一堆有的沒的，很多都慢慢沒有接觸了 其實我很想念以前的時光，我告訴自己下學期有機會我一定要繼續 合唱團 在高中參加了四年的合唱團 我是男生的低音部Base，一直以為我會是男高音，但發現很多高音上不去呢 我們一年會有三個表演，有機會的時候我們也會到老人院唱歌給他們聽 我從三歲開始學音樂，那些樂理的東西對我來說都很簡單 所以每天中午吃完飯後唱唱歌其實滿不錯的~ 被老師照到的，以前好黑耶 其中的一個表演 < > 可以看看我們唱聖誕歌曲喔 音樂劇 我高中參加了兩場音樂劇一場話劇的演出 不是每個演出都可以直接進去，一定要通夠考試 第一次去徵選的時候超級緊張 那時候連英文會不會講都不知道 我就想說管他的，可以站在台上表演有什麼不好的 所以就硬著臉皮去硬徵 沒想到還讓我拿到了幾個角色 雖然在劇中不是最主要的角色，但對我來說已經足夠啦 第一個戲劇演出 劇組合照 Once on This Isaland的音樂劇表演 Godspell音樂劇表演 Godspell音樂劇表演 Boys and Girls Club 這個其實就是我之前有講過的 我放學的時候都會到黑人學校教小朋友數學英文或一些簡單的功課 我通常一星期去一次 有時候比較忙等到下次再去的時候 很多小朋友都會過來問我說 我上星期去哪邊了? 他們很想我之類的 看到他們那麼可愛，就算在累我都自願免費的去陪他們玩 黑人學校教小朋友 他對我的相機很好奇 門口拍的 Cross Country 長跑 這是我做了四年的運動 每天下午三點半到五點 週末還要出去比賽 雖然每天都要跑5 miles [大概是8公里左右吧] 或者更久 就要一直一直跑，不停的跑一個小時 等到比賽的時候可能是下雪或外面是零下不知道幾度 我要穿著超級短的褲子無袖的衣服比賽 每次都問自己幹麻這樣折騰自己 但每次跑完心中都會有某種快感 文字沒有辦法形容，後來我發現是大腦分泌的某種成份 讓我在達到某個不可能的任務時才會出現的 [心理學課教的] 如果有人懂我在講什麼告訴我，也請告訴我這要怎麼說 好像有一個學名但我忘了 心理學主修的趕快 [like the concept? i forgot the name of it.] 還有我兩個高中最要好的朋友都是在隊上認識的 都是我第一眼看到他們心理想說 天啊 怎麼會有那麼正的女生 天啊 怎麼會有那麼帥的男生 然後也很有緣份的我們變成了很好很好的朋友 到現在我們都在不同地方 還是每年固定飛到同一個地方碰面 酷不酷? 我有機會一定要寫一篇關於他們的文章介紹給大家 帥哥和美女一定要和大家分享的 所以我就一年跑完又跑一年 四年下來我才會在美國始終那麼苗條~ 哈 現在開始我要努力的增胖 不能再跑步了 Milena是德國美女 Luke是可愛美國男生 不要看太陽大 ，大概都只有0度 我的好朋友Maciek 畢業生 :) 所有的這些照片都可以到我無名的相簿，第三頁高中生活的那三本找到喔 大衛 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225420719.A.ABD.html", "date": "Fri Oct 31 10:38:38 2008"},
{"author": "fisherke (Fisher)", "ip": "", "title": "[分享]留學生活見聞blog", "messages": "addshung:those are nice tips THX oldyen:辛苦了 herstein:謝謝分享... bestcwj:我覺得狠棒~也謝謝你當初的幫忙~ iam88:希", "content": "費雪的世界 http://tw.myblog.yahoo.com/fisherbible 這個blog記錄了我在美東二年來的生活心得 雖然只有短短二年 卻歷經MIT Lehigh和University of Maryland三間學校 希望有些資訊對大家有幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225601338.A.0F1.html", "date": "Sun Nov  2 12:48:57 2008"},
{"author": "CSL (下一個路口)", "ip": "", "title": "[分享]聯絡教授", "messages": "mewtwo:推一下~~!! 滿好玩的 makiyo1214:寫的好有趣 簡單明瞭 推~很實用 niwhu:感謝你的熱心分享...形容得很貼切XD bnn:推. aabbss:哈哈,偉大的C大又降臨了...*^_^* Guys:感謝C大學長撥空分享XD  比起嚴肅文好瞭解太多了 vicwk:偉大的C大 為你拍拍手 趕快拿出找教授的精神來討老婆吧 別落 vicwk:得像LKK我一樣的下場 hsubonbon:非常非常正向積極~ ^ ^b Well~ 也十分有趣 ^ ^ hsubonbon:新手忙著緊張之餘也能做到這些事的話~版上瞎問的情況應 hsubonbon:該會改善很多~ somnambule:呵呵，滿好笑的～ ob4998:太棒了!!! regent2:you're so cute,wish you find the right woman!! iam88:希 steve6102:好幽默的筆調", "content": "最近有幾個正在忙著申請的朋友和我閒聊 提到爬文後常看到大家提到聯絡教授”很重要 可是我沒有paper沒有得獎紀錄..要怎麼跟對方說嘴呢? 所以利用這個機會跟大家分享一下我的經驗和想法煩請包含和指教囉 我覺得可能大家從小看太多卡通片被他影響了 覺的博士好崇高無所不知美國的教授又一堆XXX Fellow頭銜 一想到怎麼跟這些肥肉”賣弄自己頭就硬了起來>< 我覺得聯絡教授就跟想認識女孩子的感覺差不多.. 降想有沒輕鬆一點舉例如下: 一般人聯絡老師似乎就看了網頁然後寄Email接著就天天在家撥花瓣 緊張和擔心煩惱..教授怎麼不回信?是不是表示自己滅了? 我覺得很正常..你覺得你今天看了一個女孩子的無名然後在上頭留言 或從首頁抄了Email寄出說你想和對方交往對方就會說.. 好阿..就醬決定了嗎? 若是降這也太順利了吧>< 我個人覺得有以下幾個策略 1. 善用關係 基本上像我降的醜蛋在路上一遇到女生就要撘訕成功機率是很低的 因此要善用關係比方從認識女孩子的同學朋友親人下手 聯絡教授也一樣在申請的旺季大牌的老師每天都能收到上百封的信件 我覺得最有效的方式是從自己系上的老師開始著手 基本上我認為再宅的人在美國求學多年多少也會有個朋友 比方在美國教書或至少他當時的指導教授 所以若他能幫你引薦和聯絡他所熟識的人或讓你用他的名義聯絡 (比方寫在信的標題)機會應該是大增比只寫紙本推薦信有用且有效許多 ps.若是認識該實驗室的學生且是老師的愛將的話 請他和老師推薦或是提起你會寫信給老師.也是個好方式 2.善用優勢 我想要感動女孩子一般也是先用蠟燭排好愛心後或坐完摩天輪後才告白吧 所以若只表達我對你有興趣”就跟對女孩子直接說我愛你”一樣 結局應該都不太妙吧 而在我的認知裡教授似乎也較傾向尋找對他目前研究有及戰力或有直接潛 力的學生因此可透過網頁或下載該老師的期刊甚至聯絡該實驗室的成員 了解目前實驗室的計畫和方向想想自己有何相關的知識背景和能力 基本上會讓你想跟某個教授一般都是自己多少有相關方面的專長 然後對症下藥推銷自己那個方面相對來說都會有較佳的效果 有時我甚至覺得這方法不輸給有paper的人因為一般而言 即使有paper也要和那老師接下來研究極為相關才有直接加分 而換了個環境從台灣到美國還要那麼直接相關其實也不那麼容易 舉自己一個例子..雖然這是我錄取後來這學校找老師發生的不是事前聯絡 當時我看paper和網頁覺得這老師是做半導體雷射方面的 於是見他時百般吹噓我自己那方面多有經驗且我還有paper和碩士論文 但我並沒有獲得錄取取而代之的是個韓國人他取得管道 我猜是實驗室的成員吧知道老師有個新的光子晶體的計畫 他比我後找沒有paper也沒有碩士學位 就大力說他有這方面的修課或專題經驗..等 然後正妹就跟他跑了..不..教授就收他了>< 3.善用環境 既然沒法只靠Email就認識女孩子那就得換別的方式親近她囉 比方一起修課社團聯誼等 而認識老師我覺得最便捷有利的方式是利用參加研討會 或許你會說我沒那麼強有成果可參加研討會 但也有國內辦的國際研討會報名就能旁聽了吧 或至少學校也會邀請外國學者演講吧 但光和女孩子一起修課..同個社團..淫男多又多..不...是同學社員多又多 女孩子還是很難注意到你.. 所以要先做功課.我個人當時視情況改變戰術 如果那人演講的主題是我熟悉了解的或是至少有個地方我是聽的懂得 我就會從中挑一個有深度的問題當然事前知道演講題目時 就能下載相關paper或和人討論尋求一個有深度的問題 然後舉手問他 演講結束後在過去跟他說話 無論時間在匆忙再多的突發情況發生一定要先要到名片 跟第一次認識女孩一樣不是說什麼天長地久而是要到聯絡方式 好日後聯繫時可在標題或內容提到你們在XXX場合認識 通常見面三分情對方會回應的機會就大增 那都聽不懂怎麼辦? 那就跟第二點一樣聊你自己的優勢 我印象中以前也把自己弄得跟推銷員一樣帶一堆型錄..不.. 是我個人的相關資料..對方一下台就衝去卡位..推銷自己 當然有財力或夠有膽識的人..也能直接打電話跟老師或跟對方秘書預約 想phone interview...甚至直接殺來美國了 我個人比較峱一點..也沒錢..我是沒直接殺去女孩家站衛兵過 所以這方式我沒試過 4. 反覆練習 即使有再完美的計畫像我這麼害羞的男生跟女孩子說話都會臉紅結巴 詞不達意怎麼辦呢? http://www.wretch.cc/video/fantaspace99func=singlevid=4990389 學學這影片的精神吧反覆練習個100次 你一定能把推銷你自己的那段話要問的問題說的流暢無比 以上是我個人的想法且我的方式可能比較適合跟我一樣的平凡人 強者履歷都洋洋灑灑輝煌無比布萊德彼特泡妞應該不用想策略女孩子就倒追了吧>< 歡迎有相關經驗的高手補充 ps. 哈..很久前我就想分享了不過我後來錄取的結果大都是上 沒聯繫上的學校..當時覺得自己的例子沒說服力就沒po了 原因不外乎那些聯繫的老師後來project沒過 不收學生或相關專長的人或那學校是委員會制度的女孩愛你但還要爸媽同意>< 比方Stanford 不過這就是人生咩本來就可能發生即使你再怎麼努力 女孩子還是只想跟你當朋友咩也遇過本來說好了但後來板上的 MIT男孩跟我愛上同個女孩..然後那女孩就跑了>< 大家都有權力飛往更幸福的方式教授也能追求更優秀的學生咩 MIT男孩後來還是去找林志玲(MIT)..更好的選擇雖然那老師後來有再 回頭聯繫我..不過我不喜歡女孩子劈腿教授也不太行毆..所以我也去了別的 學校>< 當然也遇過有些老師無論我怎麼推銷自己他就只想收有獎學金的人 這也不奇怪有些女孩子就只喜歡金城武不喜歡醜蛋咩>< 有時我覺得聯絡教授比認識女孩子或追求女孩子容易多了 因為要了解他要的進而打動他機會是頗大的 而女孩子是水做的咩..可能你以為她喜歡會音樂的男生..學了樂器後 他又開始欣賞會運動的男孩要浪漫幽默會打扮帥氣有錢...你累了嗎?>< 重點是教授你有機會看網頁..打聽... 女孩子都追求心靈契合..要靠第六感..剛認識就要猜星座...等 我老是猜錯就變不契合然後就滅了>< 但無論是聯絡教授..還是追求女孩子..很多事不try一下怎麼知道呢? 凡事盡最大的努力..總是能有異想不到的結果的 大家加油囉....^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225672647.A.718.html", "date": "Mon Nov  3 08:37:26 2008"},
{"author": "CSL (下一個路口)", "ip": "", "title": "Re: [分享]聯絡教授", "messages": "keying:補4真是一段傷心的往事啊XD mewtwo:UM-AA is snowing? biou:看到最後兩句，大笑！一定要推啊。 vicwk:在台灣曬太陽很多年了 去大亨堡鏟雪很好啊 我現在就很懷念北 vicwk:海州的冰天雪地 CSL:回m大,今年天氣異常,目前為止還是有些炎熱,不像去年早已大雪 CSL:紛飛了! iam88:希", "content": "剛剛收到一些板友的來信 覺得自己有些部份可能沒有提到或說清楚 所以又來多嘴補充一下..請見諒囉 首先還是老話..大家把和教授PK想的太可怕..所以容易患得患失 就想成認識女生咩 補充如下: 補1: 我在第二點中提到的善用優勢其背後的意義是隱惡揚善和獲取寶物 怎麼說呢? 我想當妳在喜歡的女孩生日時送上驚喜的小蛋糕 一般來說當時她至少是會說謝謝..或是表達他的感動之類的 和你聊原來你會烤蛋糕阿?.會弄很久嗎?..之類的.... 應該不會是..ok.蛋糕不錯很用心..那你存款多少?有車嗎?..等>< 所以當你跟教授聊..提起在他有興趣的專長能力或研究時 當然是要狂主打這部份....應該不會先介紹自己低GPA..破爛的英文成績 然後才來個However..我會XXXX...老天又不是寫托福作文>< 跟女孩子表白也不會說我會打老婆歐..但我真的很愛妳>< 而吸引老師的注意和興趣後..就我的經驗..他也不太會馬上問你 那..你GPA多少? 托福GRE呢?..就好比你感動女孩後 然後也有可能讓她覺得..雖然這男的是個醜蛋..可是對我好用心又很好呢.. 當然那些帳面的成績..那老師還是有可能會提起 但可能會因此獲得有用的寶物資訊 因為若你確定打動他而他還提起這些基本上大約是你搞定這些部份 他就讓你過關了 比方他會說以我學校審查的情況..最好你托福能考到多少.. 或是因為你大學不是名校 你最好能找某某level的人寫推薦信...至少讓自己知道要怎麼補強自己 或努力的方向 或是他願意用補2的方法罩你.... 補2 要放大絕招 當有一定的互動時這時要主動提起申請表上有聯絡的教授的欄位 我可以填你嗎?或是SOP有需要或可以提到想跟您做研究嗎? 就我的認知裡..大部分的學校還是搞定一人..雞犬升天的情況 就我的了解..若已聯絡的老師有填寫某人...或是SOP提到某人 讓該當事人審查的機會是蠻高的..我個人覺得註冊這招很重要 試想..你寫了封再棒的情書..什麼妳牽的是我肉做的心 什麼流星劃過記憶的天空..等..然後送去女八舍給妳心愛的女孩 可是你卡片外頭沒寫名子..變成教官開了卡片..你覺得結果是?..>< 補3 先搶先贏 在初步聯絡好如果可以盡量越早寄出申請文件或是寄給當事人 越快越好原因很簡單..在對方沒看到太多淫男..不..優秀學子 的文件前..對方比較不易反悔或三心二意..基本上洋人大都還蠻守誠信的 如果你搶先一步..完成補2中的註冊..我個人覺得那老師相對來說 也比較不會繼續騎驢找馬..去看太多其他人的文件 女孩子有男朋友了..應該不會還常常去聯誼吧?..理論上>< 補4 盡力就好 我覺得即使沒收到善意的回應也不要太氣餒 天涯何處無芳草咩 有時我反而覺得是早知道早幸福 基本上我個人是覺得同時追兩個以上的女孩子怪怪的 所以若那個老師很明確拒絕我..或許對我也是件好事..讓我趕緊劈腿去找別人 當年Gatech..是我處理最糟的例子 本來跟A老師搭訕..然後也很順利..也公証註冊寫在sop了還寄出了 結果某天我的推薦人基於好意..我忘了跟他說我Gatech不需要引薦了 他幫我聯絡教授B...基於不想得罪人..或對引薦人失禮 我也只好跟教授B眉來眼去..教授B釣了我的資料來看 但就一直保持曖昧..沒說好也沒拒絕..原因不知道是不是他看到我SOP 已經註冊了別人..更糟的是或許被教授A知道我花心的事..也失聯了 迫不得已時間緊迫..只好再約教授C... 結果故事的結局是我當阿拉伯人來個4P嗎? NO..結果是落榜..一個妞也沒泡到>< 害我不能去喬治亞曬太陽..而是來密西根大亨堡鏟雪 年輕人要專情阿切記切記 ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225727615.A.1FB.html", "date": "Mon Nov  3 23:53:34 2008"},
{"author": "DannyYoung (新的生活)", "ip": "", "title": "[分享] 申請MBA心得", "messages": "clarkchang:推！這是一場馬拉松，跟考前拼一個月是不一樣的 aaronmin:推薦這篇文章 longface:no one woes => no one owes wen751002:這篇應該放到精華區 catyang:這篇寫的好..太受用了 Dural:推這篇 板主沒有m到嗎 herstein:謝謝分享...^^ abase0001:推這篇,應該在精華區設個MBA FAQ,要問問題前,先看看這篇 mchen2:寫的超用心! opeman:感謝樓主的熱情分享  希望大家多利用Formosa MBA dan213:這篇文章整理得很好  謝謝分享 iam88:希", "content": "以下這篇文章是我自己申請過程中遇到問題，以及我自己的想法，請多多包涵。 最近看到一些人提出的問題，就想到過去一年多來的生活。從2006年12月25日起 開始加入美X補GMAT以來，似乎就一直在忙學校的東西。 一路上跌跌撞撞，遇到不少問題，真的很感謝那些曾經給我幫助的人。我想自己 應該寫一點東西，希望給正在準備的人一點幫助。 我認為出國念書，不論是準備過程或是不外乎就是恆心。聽起來boring，但 是真的事實。 看到很多別人提出來的問題，其實除了少數的問題外， 套句電影裡的老話，還是要問施主您自己啊。 其實很多問題之前的前輩都提出過，建議提問前，先去精華區爬文，但是也許現在 的人都懶，凡事都求速成。所以也才會造成大量文章，卻沒有重點的狀況。 這種求速成的心態，往往就是申請到裡想學校最大的障礙。如果志在出國就好，什 麼學校對你來說並不重要，那請立即跳過這篇文章。因為下面的話對你來說都是廢 話。 下面我分幾個點來討論大家可能常會遇到的問題： (一)畢業後的出路 其實這裡寫這一點，並不是要提供解答，事實上也沒有標準答案，而是要提 醒大家在申請學校之前，都要問自己，我去念這個program的目的是什麼？ 把這件事情當作思考的核心，去找你的答案。 (二)申請MBA五大要素 GMAT / GPA: Potential如何？ TOEFL：語言能力如何？ Experience：這關係到你對這個program 的contribution，以及maturity Application form(including essays):邏輯組織、表達能力、自我推銷能力 Reference：how do other people value/see you 凡事沒有絕對，天知道這些adcom 的人在想什麼，但基本上如果你某項條 件差一點，那另外一項就要強一點。如果了解這一點，那很多問題就迎刃 而解了。 舉例來說， 工作經驗多久才夠？大學畢業就申請是否沒有辦法申請上？ 當兵能不能算是工作經驗？ Am I too old for MBA? (over 35 years old) GPA要多少才夠？我假如只有2.5是不是沒有申請的希望？ 我大學fail兩科過，申請時或不會困難重重？ GMAT是不是一定要700分，TOEFL是不是一定要100才可以申請到 top 20？ 會這樣寫，只是希望大家少走一點冤枉路，我看過GMAT 710分的大牛槓龜 ，只排在美國某名校的Waiting list上面，最後樧羽而歸。也看過大學工 作兩年就申請到top 20的。 只能跟大家說每一個要素都很重要，千萬不要抱著僥倖或是抄捷徑的心態。 強烈建議去看看有興趣的學校web site，裡面通常有一頁是the profile of students (名稱不一定)，看看自己跟這些標準是否差距過大，還有哪一方面 可以補強。 一頭就栽進去準備考試而忽略其他要素，是臺灣同學的通病。 記得好像有一位前輩說 A strong GMAT score wont justify a weak applicaiton. (三)學校科系相關的問題 1.選校 (A)排名應該是參考 常會聽到有同學說，希望可以申請排名二十以內的學校。 其實排名應該是參考值，而不是絕對值。即便是名校，還是有找不到工作 的人。一個名不見經傳的學校畢業的學生，也是有機會進入人人稱羨的大 公司。 好的排名會相對會吸引到比較好的人申請，但是相對成本(i.e.學費、一 堆亂七八糟想不到的費用)也是比較高的。對名校有憧憬的人，也要有準 備大量銀子的心理準備。 總而言之，重點是要清楚自己要什麼 (B)建議跟校友多聊聊 Fit in school? 最好的檢驗方式不外乎是跟有興趣的學校已經畢業的校 友談談，看看這些校友的態度和目前工作的狀況。透過校友聊天，相信 可以更了解學校的狀況，以及畢業的出路。 另外校友的建議不是絕對，但是可以列為重要的參考。 但是不是大家每天都等問題，最好在過程中注意禮貌，no one owes you answers. 下次請別人建議學校時，或是您已經是滿手offer任你挑的大牛，不知道 該去 A 校或 B 校，請先問自己是否都做到上面這幾點了 選校絕對是一件非常重要的事情，這件事可能關係(但不是完全正相關) 你未來同學的素質、你畢業後工作發展、甚至到GMAT的range。 2.科系問題 (A)MS or MBA？ 其實這個問題常聽到想要念商科的同學提出。 一般來說，大學剛畢業的，比較適合申請MS，已經工作幾年的，比較適 合申請MBA。 除非大學時就已經身經百戰，幹過揭竿起義，驚天地動鬼神轟轟烈烈的 大事業，或您是GPA 4.0、GMAT 750 絕頂聰明之輩，不然MBA課程幾 乎都是case study，當team member談的都是實戰經驗，你可以contribute 的部分就顯得相對遜色，而你的獲得和體會，可想而知。 臺灣的大專院校內MBA招生的怪異狀況我就不多說了，基本上我覺得某個 程度台灣的MBA比較像國外的MS。 (B)主修什麼？ 一般來說MBA 在admission時，並不會要求你一定要選一個主修，所以 這一點應該不會對您申請造成障礙，但是還是不妨先思考一下自己以後 想做什麼，並且參考學校的強項。 你總不希望抱著一大筆錢，只換來一個好聽的名字。 3.地區 (A)要去美國？英國？或其他地方？ 其實去哪裡念書，多多少少和未來畢業之後工作地點有一點關係。如 果未來想留在美國工作，我想美國的學校應該是首選。 如果十分注重diversity，那歐洲學校可能比較符合你的期待，一般 美國MBA program 最多國際學生的比例大約是在15%~35%，但是歐洲 學校則大多在七成以上。 美國MBA多為兩年，歐洲則多半為一年左右。如果想趕快畢業工作的 人，不妨考慮一下歐洲學校。 其實很多歐洲的學校念起來不見得比美國貴，而且MBA多半用哈佛的 case，基本上內容多是大同小異，留學一定要去美國嗎？我還是 認為得看您的需求是什麼。 (四)考試相關問題 1.要去補習嗎？ 這得問施主您啊。如果你真的不確定，可以先去弄一本official guide或 是Power Pre來做一做。 2.TOEFLiBT or IELTS? 如果沒有非常想去大英國協國家(英、澳、紐等)念書，不妨就直接考 TOEFLiBT。因為世界上大部分的program都接受TOEFL成績，但不一定會 接受IELTS成績。 3.考試要考幾分才夠？ (A) 托福是語言能力考試，只要過學校門檻就好 一般來說好一點的MBA program，都會希望學生考過100分，儘管ETS是 一個萬惡淵藪的機構，但是反過來想，英文真的不好，你敢去國外念 書嗎？ 並不是說大家英文一定都要很好才可以出國，但是一個基本的能力是 應該有的。學校訂下基本門檻，是有他的道理在的。 真的有障礙的人，可以多多參考大牛們的準備心得，相信會很有收穫。 (B) GMAT 通常學校會提供一個80% range，落在這個range裡面當然申請上的機率 也會高一點。排名前面一點的MBA program 會希望臺灣地區的學生考 700以上，沒辦法，被JJ害慘了，應該也算是一種惡性循環吧，但是再一 次強調凡事沒有絕對，還是得配合其他條件像是工作經驗、GPA、托福成 績等一起來看。 3. 其他亂七八糟的問題 唉，這就是所謂的月經問題(抱歉用這麼不雅的字，但是這真的是事實) 其實這些問題不僅佔版面，而且還會讓真正想問問題的人找不資訊， 也增加了版主整理的時間。 舉例來說， (A)成績要多久才會送到學校？為什麼學校還沒收到成績？ (請洽各大留學版精華區或是問問老天爺) (B)托福成績門檻是多少？ (你確定你問對地方了嗎？這個應該去問學校才對。) (C)學校可不可以接受成績晚一點送到？ (你確定你看過精華區了嗎？問這個問題) (D)托福成績沒到學校門檻，是不是就代表申請沒希望。 (不一定，要看每個學校的政策，我也有聽說有人沒到門檻，順利申請 到學校) (五)申請相關問題 1.是否要找代辦？ 基本上是不需要浪費這個錢的。除非你真的沒有時間自己整理學校的東西， 需要人幫忙。 代辦=必定申請上? 抱著這個心態的人，千萬要有槓龜或是抱著無法申請到理想學校的心理準備 。我看過代辦弄出來的東西錯字連篇，牛頭不對馬嘴。No body will care about your application more than yourself. 從另外一個角度來看(也許不是那麼中聽)，即便申請到學校，你的同學幾乎 都是自己申請上的，你和他們比，你確定你真的夠格嗎？ 與其浪費錢請代辦，不如自己多花時間準備，如果真的擔心自己的application ，不妨請同學、老師或是朋友幫忙看一下。 2.Application package相關問題？ (1) Essays不外乎是基本三大問， Why MBA? Why this school? Why now? 當然還有其他問題，但是萬變不離其宗，如果你確實想過前面幾點， essays只是把他們串起來，講白一點，就是考驗邏輯、敘述表達和自我 推銷的能力。 (2) Application form 整個表格十幾頁，其實這個form 雖然大同小異，但是難免會遇到問題， 在這裡提問，不見得有其效益，答案也未必正確，最保險的方式還是問 學校啦。 (3) reference letters 越早開始準備越好 強烈建議越早讓推薦人了解你的留學計畫，對準備推薦信越有幫助。 另外每個學校對推薦信要求不一，儘早開始準備，可以讓你有充裕的 時間客製化。 舉例來說，有的學校要求親簽連同application form寄回，有的學校 要求線上submit，有的學校還準備pdf form，要求填好之後印出寄回。 不要超過一頁 A4 不論推薦人希望你自己的草擬或是他親筆寫，建議都不要超過一頁 A4。 理由很簡單，真正有分量的推薦人通常都很忙，他們不可能有時間幫 你寫超過一頁的推薦信，言下之意，學校會高度懷疑你得推薦信有造 假之嫌。 大家都很忙，沒有人有時間看超過一頁的推薦信，言簡意賅，簡潔有 力，才是上上之策。 (六) as early as possible 不論你在什麼階段，越早開始越好，最怕就是想的比做的少。另外你永遠無法預 期在申請過程中，你會遇到什麼問題，給自己充裕的時間，絕對是妥善處理好問 題得最好方法。 另外就是不要放棄，準備過程絕對是艱辛且漫長，少則1年~3年，在這個過程中只有堅 持、堅持、再堅持。 亂七八糟寫了一堆，重點還是祝福每個人都可以申請到裡想的學校。 忘了告訴大家 http://www.formosamba.com (就是opeman大大被置底的那篇文章裡講的網站) 這個網站超優，上面講得很多事情都不是我自己想的，是我從這個網站看到前輩們的心得 自己整理得。 請同學沒事多關愛這個網站，舉凡你想得到的亂七八糟問題，這在裡都大概都可以找到解 答。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225741947.A.75C.html", "date": "Tue Nov  4 03:52:22 2008"},
{"author": "dobb (我應該是快撐夠了吧)", "ip": "", "title": "[錄取]CMU PhD Mechanical Engineering spring, 2009", "messages": "crutch:頭推！恭喜喔~~ divhexa:推中正機械學長   恭喜 double21:超強  恭喜! aeonn:恭喜~~ lightmeup:中正學長推 chaconne:敝校不是1/12 Mon開學嗎? GoldLight:恭喜恭喜！！！ jane80289:恭喜!!!! rici:推PME(L)  請問一下原po的專長是哪一組? oldyen:恭喜 lingualedwin:恭喜 我大學和碩士班都跟你同校 XD ron0908:恭喜!!CMU耶!! powerdreamer:PME學弟推一個~學長真神人~ME rank TOP 10!! Scar:恭喜恭喜 kenkendog:cmu ME學弟耶 可以問你老闆是誰嗎 oax:恭喜恭喜~~原po今天出現在小吃部喔~ dobb:我碩士本來是控制組, 後來轉到熱流組, 結果學校都問我原因... dobb:CMU台灣同學會嗎?想加入 jaguar10804:中正推一個！！！ wugo:哇!! 難得看到CCU的學長~ 希望未來可以跟隨你的腳步囉^^ 加油 FishCCY:賀! zekelin:中正推~ comlcs:恭喜 wackyway:CMU 推一個... trcstrcs:恭喜中正的學長!!! iam88:希", "content": "哈哈哈 凌晨五點驚醒 有預感會收到信 因為禮拜五教授才打來have a chat with me. 果然 哈哈 錄取了 我總共申請11家 十月底所有學校都 undereview. 只有CMU申請spring 其他都是fall. purdue是最早開始審的 比CMU 春季班還早 但他說我口說差一分請我重考 考過就考慮我. CMU這個教授是Biomedical Engineering ME他只是courtesy. 所以ME 網頁沒有他 我之前也沒有聯絡過他. 雖然我要做BioMEMS 但我申請的是 ME PhD 同時還要有funding才能去 嘿嘿 錄取信有fellowship 但必須 cowork with 這位教授 所以我想應該算RA吧 詳細背景稍後再附..先寫個大概 BS: National Chung Cheng University ME MS: National Tsing Hua University PME Military position: Corporal of Military Police (942) Working experience: UMC (聯華電子) as a Lithography process engineer GPA: undergraduate: 3.62 graduate: 4 GRE: 400/800 3.5 IBT: R/25 L/21 S/17 W/22 total:85 Honors: Professional careerindustry: a.“Best Knowledge Paper Award” UMC b.“The Best Rookie Engineer” UMC Academicgraduate: a. Scholarship Department of Power Mechanical Engineering NTHU b. Ranked 1st in the Graduate Entrance Exam NTHU Academicundergraduate: a. Presidential Award four times Honor of ranked 1st in the class b. The Outstanding Award of Ministry of Education Advisory Office Student Special Topic Contest 請問有人要一起去CMU的嗎? 或是有學長姐 1/15 2009就要開學了 好多事要忙喔 不過還是很開心 哈哈哈大家加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225753025.A.D3F.html", "date": "Tue Nov  4 06:57:04 2008"},
{"author": "CousinPP (24601)", "ip": "", "title": "Re: [問題] 紐約州大 幾所分校及市大大學", "messages": "malisse74:原PO在前面的文章有提到要找NYC附近的 SUNY幾間都蠻遠 iammau:原po真熱心 推一個 victorweng:看到大家在討論國關領域的系所有種很親切的感覺..^^ victorweng:回應的同學真很熱心...^^把NYC附近的學校都做了分析.. victorweng:事實上美國的學校很多..排名當然重要..但老師更重要.. victorweng:如果唸博班..系上的老師和研究方向最好要符合興趣.. victorweng:原PO所寫的學校大都是當初本人有申請的..... victorweng:不過這幾校都只有幾位老師focus在國關領域... victorweng:個人建議..先了解自己想唸那一個方向.要唸碩士或博士.. victorweng:然後進一步了解該所的課程..這樣申請到了也不會又失望. victorweng:個人唸的學校距離NYC約2.5HR...也不遠..^^ victorweng:如果有任何唸國關的同學想要交流一下..都很歡迎喔..^^ victorweng:回應的這位學長在哪裡唸書呢..?是否願意交流一下.. iam88:希", "content": ": 本人想去美國念政治 偏國關 : 目前看了幾所 : 紐約州大 及市大 : SUNY Stony Brook : SUNY Albany : SUNY 水牛城 : CUNY Graduate School and University Center 你是要找紐約州境內的 還是紐約市附近的...? 如果是前者 紐約州的公立大學基本上沒有國關名校; 政治學研究所排名最好的 就數 Stony Brook 了 不過國關沒有特別強 該校其他社會科學 以社會學較突出. 如果是後者 還可以考慮 RutgersThe State University of New Jersey; Rutgers 在 New Brunswick 的本校 政治學研究所排名不錯 尤其是政治理論方面 其他相關學科如經濟學 美國現代史也都不錯 位置距離紐約市在一小時車程內. 至於 Buffalo 就可以不用考慮了 因為該地離紐約市很遠; Albany 也有三小時車程. 市立大學政研所不會特別難申請 雖非名校 還是有不錯的資源 可以當做保險; 不過你的興趣既非公共政策 CUNY 課程師資是否契合 要不要唸到底 不妨再多思量. 而且說實在的 紐約市內最好的政研所 終歸是特別貴的那兩所私立名校; 申請 CUNY 的另一個好處 就是她可以給你一個經濟實惠 就近騎驢找馬的基地... : 想說以學費較低這幾所目標 : 不知道各位還有沒有介紹還不錯的 : 在紐約或是其他東部的DC 或是其他東西地區... 回了半天紐約 才看到這句... 看你挑學校 似乎野心不大 在財力方面也有所限制; 容我大膽猜測一下 如 Harvard MIT Yale Cornell Columbia Princeton Johns Hopkins 這些 貴牛 就先不提了. 但扣掉一流私立名校 其他在大西洋岸中北部的學校 基本上也就沒有在國際關係方面 名列前茅的了; 只有 U. of North CarolinaChapel Hill 在比較政治方面算 A 段班. 那如果看政治學研究所整體排名的話 本區公立學校榜上有名的大抵還有: University of MassachusettsAmherst Pennsylvania State UniversityUniversity Park University of MarylandCollege Park University of Virginia University of South CarolinaColumbia (越跑越遠了...) 等等; IN ADDITION TO 上面提過的 Stony Brook New Brunswick 以及 Chapel Hill. 全國來講 國際關係名列前茅的公立學校還有: Ohio State University University of MichiganAnn Arbor University of IllinoisUrbanaChampaign University of California Berkeley UCLA UCSan Diego 等等. : 想以公立為主 學費比較低 又不錯的 : 不知道我挑的這幾間的好不好 : 還是哪一間分校比較優就念國關來說 再確認一下你是想唸專門的國際關係碩士班 還是政治學博士班? 或者換個方式想 你以後是想在國際機構或非政府組織做事 還是教書做研究...? 如果是後者 除了看排名 地點和學費以外 我建議你更仔細地審視各校師資 與你現有的學識及研究興趣之間的契合度; 這個契合度越高 你被錄取的機會就越大. 契合度的重要性 除了很大程度地影響了錄取機會外 更重要的是你入學以後的一切. 例如我現在唸的學校 整體而言雖算不錯 但政研所並未躋身 A 段班之流; 不過 這邊幾位老師專精的領域 都是我很感興趣的 上課寫報告就格外有意思 將來寫論文煎熬程度想必也可減緩不少 再加上畢竟學校招牌還算亮 我還挺得意的... : 可以請知道的跟我說一下嗎 : 麻煩知道的可以指教一下嗎 : 謝謝~~~ 她/他後面又補了一句: 在紐約或是其他東部的DC 或是其他東西地區... ^^b 想當年美國的版圖也是這樣不小心擴張出來的... 我在 University of Delaware 待過一陣子 那邊環境相當清幽 學校也不錯. UDel. 位在郊區 又有政府補助 學費應該比大城市裡的純私立學校低上不少吧...? 我現在也只是第一個學期 不是什麼學長啦... 我目前在 Boston University.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225774029.A.797.html", "date": "Tue Nov  4 12:47:02 2008"},
{"author": "CSL (下一個路口)", "ip": "", "title": "Re: [分享]聯絡教授 ", "messages": "experience:雖然你已經告訴過我這故事了... experience:不過再看一次不知道該笑還是該哭 :p SakuraWars:這經驗真的是夠慘的... orz CSL:哈E學長說的是,我想即使是跟女孩子表白,我也沒這麼慘烈過吧>< SakuraWars:另外一直很納悶的是 Impossible is Nothing 是正確的嗎 SakuraWars:我不管怎麼看都覺得怪怪的說 囧 可是好多人用啊 CSL:抱歉小男英文不佳.重點是我都買Nike不買愛迪達.可能搞錯了>< coldgoddess:C大很厲害XDD experience:愛迪達廣告是這樣沒錯 用Nothing's impossible太cliche SakuraWars:感謝樓上解惑 囧 不過這真是怎麼看怎麼不順... chin27:天阿這教授真誇張...... figo:太慘烈了~~你真的好有勇氣~ brightroad:哈哈哈 skiptomylou3:原po真的太強了!!!我沒有那麼大的勇氣! jnliu:C大真是忍辱負重 不過這位印度教授的脾氣真是衝啊 mewtwo:這個例子滿誇張的。 tp65p4w94:下次去之前先吃咖哩飯.身上有咖哩味他可能會喜歡你.. tp65p4w94:不過應該沒下次了...你都說你討厭咖哩飯了..^^\" yearhuang:不敢相信這種老闆你也要跟,真的有那麼想留在美國... neopunk:C大好厲害 Orz CSL:我想套句板上前輩說的\"哪裡有錢哪裡去\",加上那題目也是我想做 CSL:的,且我絕比起台灣當兵,也差不多就這個死樣子,哈且還不用穿迷 CSL:彩,重點是都來了,頭都洗一半,也不能輕易的\"告老還鄉吧\" ^^ djsac:遇到這樣的教授.....畢的了業嗎? zymurge:我想幫你寫個慘字.. vicwk:B教授? 有他以前學生請他去清大訪問 聽說這個以前待人非常高 vicwk:傲的B教授 態度變得非常和顏悅色 vicwk:我當初找老闆時 已經修了他一學期的課 考qualifies正好他又 lightnsalt:C兄你可能要擔心論文口試時，你老闆會不會幫你擋問題 vicwk:是口試者之一 等他一切問完後 我就問他如果考過了 能不能收 vicwk:我? 他也答應了 算是比較另類的找老闆經驗 不過我老闆是一位 vicwk:非常和善的人 然而當年我絕口不提錢的事 因為那時EE-System vicwk:超沒錢 我知道問了也沒用 CSL:哈..謝謝大家的關心,不知道是自己年紀大了,沒有危機意識還是 CSL:怎樣,套句某政治人物說的:人生劇本早就寫好了,只是不能偷看,辦 CSL:法是人想的,總有生存之道的,人生苦短,還要擔心這擔心那,那什麼 CSL:事都做不成了,我覺得應該抱持無論情況多麼糟,都要相信還有希望 CSL:人生開心最重要囉,也才能帶來希望和轉機囉..^^ iam88:希", "content": "Sorry又是我>< 哈..我知道這系列的文章比起以前的宅男的異想世界 880和1029篇看推文數..應該不賣座多了 那為何還要拍續集?煩不煩阿>< 哈..因為我有收到來信詢問到 哇你說的輕鬆..你應該沒表白被拒吧? 不了解那種心如刀割帶來的壓力感... ok所以分享暨劈腿被逮的例子後..分享一下我最慘烈的戰役 這件事發生在我來711大亨堡..打錯密西根安那堡後 因為原來聯繫的老師說計畫沒過因故不能給我RA了 為了生存..還是要想辦法壓..於是決定和住在深山裡的印度大師面談(聽說大師錢多 還有微薄的機會) 戰術如文章1提的看網頁下載paper..跟實驗室成員打聽 也獲得錦囊:此人要無塵室經驗的人..他喜歡被拍馬屁..在家演練後 跟祕書預約當天就帶著裝備(相關資料出發了) Me:敲門 (心理還在想眼神交會的一瞬間要來個微笑..然後用錦囊說的 Nice to meet you..什麼這是我的榮幸跟大師見面之類的屁話..等) 阿山: 眼神一交會(一副臭臉)..比我更早說..坐下 你有Fellowship嗎?.....NO 密西根州民嗎?..........NO 拿台灣政府的錢嗎?........NO 連三NO後..火山爆發了..他起身打開窗子說..你當我銀行阿..敲門就想拿錢 你去街上搶比較快...嗚嗚我明明一句話都沒講耶>< 阿山: ok那你說個原因為何我要收你? Me: 耶果然套入模版了...我有無塵室經驗...(接著又被打斷了) 阿山: 你英文那麼差聽不懂嗎? 在無塵室幹麻呢?打掃嗎? Me: 哇遇到潑婦了..好嗆><..說我之前是做半導體雷射的 阿山又怒了...你英文有夠爛的..該去上語言聽力課了..哪種半導體雷射阿 QW;QD...等..邊射?..面射...(接著我學乖了.很仔細從頭到尾說我那雷射長什麼鬼模樣) 阿山: 你說你有無塵室經驗?我怎知有沒騙人阿..說說你做雷射的步驟好了 Me: 好險養兵千日用再一時相關文件資料都在背包裡了..正要拿時.. 阿山: 你幹嘛? (拿文件阿)..別想偷看..表示你不會... 接著就跟背送唐詩一樣考試..有夠誇張的>< 阿山: 那說一下你幹麻想跟我啊? Me: 耶又套入模版了..拍馬屁就對了..因為你在台灣非常有名... 阿山: 那我這麼有名我五月去台灣你怎麼沒來見我阿?你不是很仰慕嗎? Me: 我有寫信給您您沒回..所以.. 大師又怒了..把電腦轉向我..你沒看到桌面有個outlook的捷近嗎?我天天都收信的 你騙人...哇你這死印度仔..一定要那麼嗆嗎?好歹我也是台灣鋼鐵一般的男人>< 於是就堅持說我有寄..他就說你沒寄 反覆一來一往三次後...我說: ok那我開我信箱寄件備份給你看 他沉默10秒..說..歐..那時我密西根mail系統有問題..所以..果然軟掉了>< 阿山:那再說個其他想跟我的原因吧 Me:因為您實驗室的台灣學長跟我說您研究很傑出.對學生.... 阿山: 你意思是台灣人我就要給他錢..台灣很了不起嗎? Me..傻眼..我真想說印度很了不起嗎?巴基斯坦萬歲>< ................後頭的事..我後來腦中已經空白了....只記得我在那個地獄呆了40分鐘 我說什麼都他要嗆個兩句...於是我也就選擇沉默了.. 印象中他還繼續補刀..說答不出來了吧..我就說你英文不行.聽不懂盃>< 結論: 我想下輩子留學時..我一定要找 肯德基爺爺當教授 還有我討厭吃咖哩飯>< ps. 所以放膽去聯絡吧...林志玲再難追..我想最多就跟文章情況那麼糟就是了 後來我還是進那實驗室了..雖然不是那次就搞定就是了... Impossible is Nothing加油囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225810310.A.E5E.html", "date": "Tue Nov  4 22:51:49 2008"},
{"author": "CSL (下一個路口)", "ip": "", "title": "Re: [分享]聯絡教授", "messages": "pcv25417:朋友!!!看落去哩丟災 djsac:教授也會看!?  嘟嚕嘟嚕大大大 CSL:p大的意思是?後頭就申請的問題啦..又不是O2板哪這麼順利阿>< ehou:我一直期待你老闆會說\"CS大\"還是\"CSL\"  結果只叫CS  不專業 CSL:想太多,貴實驗室的學長都叫\"小李\"使喚我,我地位哪這麼崇高阿>< vicwk:C大可能離台太久了 不知道二樓的後半句是指\"印度F4\"(請孤構) vicwk:大概更不知美國有一家很普遍的速食店 台灣現在被叫藍藍路了 CSL:哈..v大客氣了,您可能電腦螢放顛倒了,小弟應該是說p不是d歐^^ qwerrewq:He can read Chinese words!? CSL:應該是巧合吧..不然我今天應該被殺頭了吧>< iam88:希", "content": "話說今天實驗室有個meeting是跟其他實驗室合作的計畫 不過我不是那個project的所以不用參加 據實驗室的洋人轉述 會議中印度大師多次提起CS...大家都一頭霧水..不知他再講什麼或講誰? 托ptt留學板影響力無遠弗屆..台灣留學生都有再看 就說CS不會是說CSL吧(CSL就是小弟我名子的縮寫) 還真的咧..原來連印度阿山也看留學版歐...還真詭異....>< 難怪前輩說...說老師壞話者死路一條>< 所以這個系列文就到此結束囉 希望這個分享對大家有微薄的貢獻也祝大家申請順利囉..^^ ps1.不過CS已經比以前好多了我不覺得我名子有那麼難唸 每次meeting大師都叫我You...以前我都不知道他在說我 不是看後面..就是走了...阿山仔就怒了>< ps2 最近收到一些板友的信件哈..覺得還真可愛有趣 有幾封都會提到關鍵字小妹在開頭.....雖然我覺得自己也是淫男家族的 所以收到是很開心啦...不過呢...... 小弟的信我也有認真在看和回的就當作認識個朋友別太見外囉^^ 哈..還是我文章感覺太飢渴了..真是sorry 謝謝辛苦的版主每次我來胡鬧時都還給我M囉...^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1225863255.A.11B.html", "date": "Wed Nov  5 13:34:14 2008"},
{"author": "mugwort (遲緩)", "ip": "", "title": "[分享] 免費GRE網上家教網站", "messages": "iam88:希", "content": "大家好 這篇文章跟大家分享一個免費的GRE家教網站 http://www.number2.com/ 他主要針對三種考試 還有一個自己的單字記憶軟體 但對這個版的朋友來說 GRE顯然是最需要的 主要提供 應考策略 線上題庫(可分主題作練習) 以及統計錯誤率跟紀錄進度 非常的方便跟完整 最重要的是免費 只要有網路就能使用 對於經濟上或時間上不方便補習的人 我很樂意推薦這個網站 甚至還連結到各大學的資料 可做申請時的參考 其實留學花費巨大 如果能將補習錢省下(我當初補暑期精修 至少一萬五有吧) 新竹台北來回 很累 但最後卻進不了狀況去念講義 很痛苦又浪費 在我習慣看英文後找到這網站 希望對大家有幫助 算是另一種選擇 希望要考GRE的人都能有好分數 申請也都有好結果^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1226064670.A.7F5.html", "date": "Fri Nov  7 21:31:09 2008"},{"author": "tltl (咕哩兔)", "ip": "", "title": "[閒聊] 一年留學生涯", "messages": "mewtwo:你的網址滿好玩的，不自覺就全部都看完了~~ bo1:哈哈~~XD~~~真的是超級中肯的~~~一邊看一邊狂笑 Saxson:推 Saxson:我有把塑膠袋留下來再用的習慣 可是才一個月櫃子就快滿了.. cancerlady:讚! Gocoba:畫的太真實了..男生真的比較喜歡煮飯..(道出心聲) b218h:我這裡有在回收塑膠袋說 LFO:brilliant! kea:真可愛..真的男生喜歡煮飯耶 ast2:還有美國下班整棟大樓燈火通明都不關的＠＠ CousinPP:\"嗷嗷待哺\" ^^ 中文退步以後,新注音輸入法的功用就更大了 CousinPP:我住的地方也沒在做資源回收,我都自己分好拿到學校去回收 CousinPP:我想你們學校應該也會有塑膠/玻璃瓶和紙類回收吧?看看啊! anticipate:這真的是超級有趣的。 chin27:推一個　好可愛又很貼切！ mflo:真的!!!我也覺得這邊超不環保的!! 那個回收有跟沒有一樣吧 mflo:難怪日本朋友說他們感覺做環保在做心酸的 cockroach525:好可愛阿～～～沾沾出國的喜氣～～推推 herstein:謝謝分享 marathons:Walmart與許多超市門口都有桶子回收塑膠袋. marathons:沒看到類似台灣的回收機制,不代表背後都沒有回收體系. marathons:美國雖很多地區垃圾不分類,但後段廢棄處理場會挑揀分類. motola77:但這樣還是不環保，多浪費了一層人力啊…唉~~~ zoe628:忍不住推，美國人超浪費資源 看到都心酸 oorangee:真的真的   很心酸 yuanyen100:很可愛的網誌~原來要習得一身廚藝才不會去美國餓死XD GP03D:為什麼男生比較喜歡煮飯呀? chihchien:這個網誌超有趣的 XD~ 在美國加油~ tltl:謝謝大家 :D 美國真是大阿~~ ozsmith:你可以嘗試自己開始資源回收 現在Walmart也有賣環保袋了！ Antony0829:我還記得原PO當時還畫準備要出國的漫畫  風雨交加?? yearhuang:台灣真的太環保了! 美國...唉 alamond:推 可愛!! trivialchild:推 tippi:好有趣好可愛的網誌啊 medaka:贊！ GataNegra:好讚! 加拿大這邊有嚴格的分類，隔一周收不同類的回收， GataNegra:倒垃圾前會偷看一下鄰居拿什麼桶子出來。有時分錯垃圾， GataNegra:，垃圾車會拒收，把箱子留在原地(Ontario)。不過煮飯那 GataNegra:段真的講得很心酸...跟家裡求救好幾次，也會跟台灣朋友 GataNegra:一起合做台灣牛肉麵，一邊吃還會一邊流淚... yutting:我跟老美說台灣麥當勞飲料喝完後，杯蓋和杯子要分開丟，他 yutting:們覺得相當不能理解 sunnycutie:好可愛啊!!大推大推~~我在美國還是自己帶環保袋/筷喔 tltl:喔喔! 看到大家的鼓勵 我也要開始自己做回收! crokobit:很棒的插畫 >///< iam88:希", "content": ":D 算算來美國一年啦 其實改變還真的不太大耶 雖然身邊的人都說我變了 但是仔細想想生活上沒什麼改變 http://www.wretch.cc/blog/tltlbody/12650276 要有 都畫在這邊了 大致上最讓我不能適應的就是沒有資源回收這件事情 主要是因為我住在小鄉村 超市的塑膠袋永無止盡的供應 每次看到店員包一層嫌不夠又幫我包上第二層的時候 都覺得很不舒服 還有就是去完廁所 看到美國人非常自然的喇一堆硬紙 擦手 然後整陀以龐大的體積丟棄的狀況 阿 我懷念節省但是環保的台灣生活 不知道其他前輩們覺得美國生活和台灣生活到底差別在哪邊 ^^ 繼續加油 留學生萬萬歲 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222644252.A.FA1.html", "date": "Mon Sep 29 07:24:09 2008"},
{"author": "bbhca (我是我)", "ip": "", "title": "[錄取]GATECH MSIE 2009 Spring ", "messages": "hsiehyao:推!!!恭喜NCKU學長 mewtwo:書卷這樣不上才有鬼……恭喜呀~~ susu2335:恭喜！同是成大一推！！ YCTzeng:真強~恭喜~ jane80289:恭喜!!! mljc:恭喜拉!! transwrap:congrats!! albertgenius:Congratulations! fox914:我也是成大同系學弟 真得恭喜XD coldgoddess:恭喜~~ KenXXX:恭喜~~!! chiataan:congratulations!!! lightmeup:恭喜!!!!!!! futureBF:恭喜   有碩士獎學金嗎 Easonc:恭喜阿 我也是最近錄取Gatech ECE 可以聯絡一下 Antony0829:GT真的很讚 生活機能也算高檔的啦 恭喜 comlcs:恭喜 NoisyNose:恭喜  NCKU IIM推～ ericson168:恭喜!! AppleFox:NCKU推 BTW我想問一下你都記得領過的獎學金嗎? AppleFox:還是有什麼辦法可以查? 成大可以有獎學金紀錄嗎? suzon:哈 恭喜恭喜!!! 歡迎來GT啊^^ OscarJeff:恭喜!! NCKU推~ GoldLight:恭喜恭喜！當兵還要考語言考真的非常辛苦... bbhca:回AppleFox 我是本身有在記不太清楚能不能查說 抱歉！ albertpon:恭喜! iam88:希", "content": "今天有放到颱風假...真開心 前幾天收到心中想去的學校的Admission 現在就來po一下感想囉...回想一下真的挺有感觸的 Result: Georgia Tech MSIE Pending: Purdue MSIE Decision: Georgia Tech MSIE General Test: GRE (V/Q/A): 500/790/3.5 @ June 2006 TOEFL IBT: 98 (29/25/17/27) @ Mar 2008 Background: BS in Industrial and Information Management Electrical Engineering Double Major NCKU GPA: 3.79 Publication: none Reference letter: Three from NCKU faculty Award: 書卷3 校內微積分競賽 rank top 1% 其他大大小小獎學金7 Work experience: almost none 心得: 我下定決心要出國的時間很晚 一直到大四暑假才開始準備出國 在那個暑假才去台北補方老師的GRE 也因此利用雙主修的關係多留一年來準備GRE 方老師的字彙課真的覺得很有用 本來我英文不是很好 又要背一卡車的GRE單字 一開始的挫折感真的很重 還好方老師一些口訣和字根字首的技巧讓我學到不少 背單字的訣竅 不過因為我真的對自己的英文沒什麼把握 所以補完一個暑假後 又準備一年才去考GRE 期間除了方老師的教材外 我又利用方老師的單字技巧看了 兩本單字書 雖然準備一年 不過考試那天還真的很緊張 很巧的事 ETS 監考的老師竟然是我高中英文老師 看到他就無限感慨 因為我高中英文都在及格邊緣阿 要是當年努力多一點在英文上 考GRE的過程就不會那麼辛苦了 當時心裡就在想 (老師我要在你面前一次洗刷我高中三年英文不好的恥辱阿) 六月考完GRE後就要去當 兵了 因為正逢托福要轉型成IBT所以就沒先去考 這是不得以的 有心出國的人應該要 當兵前去考 現在又只要當11個月的兵 先考好真的放心好多 當兵期間真的很不穩定 本來以為可以念書 其實怎麼可能讓你那麼爽 只有在休假期間來溫習單字 畢竟托福 還沒考 就這樣撐過了14個月的兵期 當完兵後IBT有聽說讀寫跟之前的CBT準備方向差 很多 加上當兵期間的退化 我又花了兩多月去市面上買書來準備 我是買Barron和 知音的教材 兩個都不便宜 不過仗在之前打過GRE 就以為自己有練過 不怕托福 不過第一次因為不太熟悉ETS的軟體加上有點緊張 我認為最有把握的 reading竟然給我 出鎚只拿20分 所以只好再戰三月 考完後就是準備資料了 基本上我目標是 US NEWS. top15 IE program 的學校因為學校有點多因此我用excel去整理每間學校要 的資料和帳號、密碼 這樣自己比較不會亂 基本上personal statement和C.V. 我是有去GOOGLE一下大家都是怎麼寫的 綜合一下融合出自己的STYLE 我覺得重點 是SOP 因為你要讓他從中了解你這個人 像GATECH就只要SOP類的東西 別的學校就要 SOP和personal statement 因此我的策略是去依不同學校 依照他們的研究領域去寫SOP 當然有些人會去真對某些老師去寫 我是想說不是申請博班 因此沒特別這樣寫 在 SOP中 我有提到以後會繼續往 PH.D去發展 因此就寫滿多自己以後想做的方向 感覺我 是把申請Master的SOP當成是申請PH.D在寫 後來回成大拜託老師寫推荐信時 他們說他 們當時也這樣寫 不過他們真的是要去念博班我申請的策略本來是目標在2009 Fall 但是在看學校的過程發現有些學校有spring的program 所以就先投兩間看看 主力本來是放在Fall的 現在就不用去花一堆錢去投了 不然一間學校的申請成本要7000 台幣(包括申請費 加發GRE TOEFL和快遞費) 現在拿到admission後 真正的忙碌才要開始 希望各位後進們都有申請到自己想去的學校。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222663696.A.2C1.html", "date": "Mon Sep 29 12:48:15 2008"},
{"author": "momodif (桃子迪芙~)", "ip": "", "title": "[分享] 申請德國國際學程(申請篇)", "messages": "iotlambdups:謝謝分享押!!! comlcs:推，寫得很好 dk88:希 iam88:希", "content": "[前言] 45月美國申請結果陸續出爐 由於只拿到一間offer又沒給獎學金 所以衝忙趕6/1以前申請3個德國的international program(上DAAD網站查的) ps.若需要更多資料可以上google搜尋 international program 分別是 1. The Dresden International Graduate School for Biomedicine and Bioengineering http://www.imprsmcbb.de/ 2. GGNB Physics of Biological and Complex Systems http://www.unigoettingen.de/en/58718.html 3. International Helmholtz Research School on Biophysics and Soft Matter http://www.ihrsbiosoft.de/ 補充一點 現在的國際學程 好像很多都要求博士三年畢業 (有的是四年) 三年還沒畢業老闆比你還緊張 @@~ 另外 獎學金的部分 三年內一定有錢 三年後一定沒錢(除非老闆找錢給你) 大部分獎學金差不多1000歐/月 (有的機構會比較多 最多到1500歐) 再補充一點 好像不少國際學程 並不要求TOEFL跟GRE因為大部分會要求面試or phoneinterview 他們會在interview的時候看你的英文能力如何 像我這次申請的這三間 都沒有要求任何英文測驗的成績但在申請單上會附註問你有沒有考過 不過如果你覺得你成機不錯也可以附上去 ps.請不要來信再問我其他細節 相關資料請看其他篇分享的文章 我記得的我都寫了 最近要忙準備出國的事情一個頭兩個大了 我已經盡量抽出時間分享這些資料 請見諒 = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = 申請結果 於八月中陸續接到邀請面試的消息 於9月7日飛往Dresden參加面試 但由於出發前一天晚上接到GGNB邀請videointerview的通知 但由於我沒有他們所需的高檔interview設備加上將飛往德國 就詢問能否直接前往Goettingen直接面試 所以這一趟飛德國參加了兩間學校的面試 1. Dresden面試 這一個program在這次fall selection邀請了共50位申請者面試，共五天 day1: 中午報到 下午聽大頭講話各PI介紹自己的研究與計畫 day23: 早上10點左右，一對一面試開始 (面試對象office會在先前就先請你選五位有興趣的PI或更多) 每場約45分鐘 PI大部分會跟你聊他的研究計畫 大概就花去15~20分鐘左右 剩下的時間就讓你問問題或是可以提提你以前做的東西 不然就是亂聊 (天氣台灣...等等) 不然就是去參觀會讓膛目结舌的儀器設備 大多在三個buildings不斷的穿梭 對很有興趣的老師最好常找時間回去實驗室跟實驗室成員聊天 什麼都可以問什麼都可以聊 ex:聊老師人如何實驗室經費多嗎採買東西會不會很多重重關卡 因為PI也會問實驗室成員對你的印象與好不好相處 有些實驗室PI會以實驗室成員的觀感為主喔 day3晚上: 俗稱搓湯圓大會 (相親大會) 這天晚上各PI跟面試生的晚宴 如果你是他的first choicew他也是你的first choice 那你就可以說已經拿到offer了 day4: 早上要填寫一張表填入你有興趣的PI 下午2點開始每個人都要跟selection committee來一場大面談 也是差不多問一樣的東西 問為什麼申請這裡 有沒有申請其他地方 天氣食物 有人也被問到以前的研究 同時間也是旅費補助請款 拿電子機票登機證收據去請款直接發現金喔 (旁邊也有影印機他們希望全部都影印) day5: 早上會得知很少部分的人會加一場與selection committee的面試 這場面試不代表你有沒有上 只是他們想做最後的確認 下午四點當場就得知最終結果 每個人都有一封信摸起來薄薄的就是感謝信函 (我就是 :P) 摸起來厚厚的就是錄取了 (裡面會提到你拿到的獎學金) 錄取率應該有50%以上最少 這次飛Dresden參加interview很不錯時間不會排很緊有時間去附近晃晃 Dresden是一個很美很美的地方 可以提早兩三天去也可以延後兩三天離開 這段期間都是包吃包住包機票 不過如果出發前臨時說要多留幾天旅館費用可是要自付喔 一個晚上大概46歐 而且他們提供很詳細的資料包括地圖電車路線表...等等 2. GGNB面試 感謝German版[食玩誌]作者blog分享的德鐵訂購方法以及在Dresden唸書的柏凱 的即時教學 讓我平安的從Dresden出發抵達Goettingen 出發的前一天晚上重新看過資料才發現那不是一場正式的interview 只是preinterview而已 決定你能不能參加正式的面試(應該也是向Dresden的集體面試週) 不過既然都要去了還是決定照原訂行程出發 花了約5小時搭德鐵到了Goettingen車站 Office的小姐人超好到車站來接我再帶我去Guesthouse checkin 也準備超詳盡的Goettingen的地圖跟電車路線表等等 以及隔天面試 要搭幾號公車哪一時間的車哪一站下車 晚上她又來帶我去市中心請吃晚餐 順便帶你去市中心繞繞讓你了解方位 Goettingen是一個大學城其實不大不過超級漂亮 有好幾座古老的大教堂 也很驚訝Goettingen竟然有40位左右的諾貝爾獎得主在這裡做研究 奉獻他們的一生 :) 切入主題: 這次的preinterview 分兩天 各自跟一位教授intervier 第一位教授希望我準備約12分鐘的presentation 之後換他提問題 都問你剛剛presentation的東西 (剛好他也是做物理的><) 問的都很專業 原理問的很深還會問以前修過的課學到的知識 (我猜我這裡答得很爛所以被刷下來 沒辦法..我畢業三年了...東西全還給學校了 ><) 第二天跟另一個教授的面試 全都閒聊 問你的興趣休閒台灣....很輕鬆的對話 以及有興趣的PI未來想做什麼 之後就按照行程去office請旅費補助款 之後就沒事了開始自己跑去市中心晃晃 在Goettingen待了三天面試時間很少 觀光的時間比較多:P 3. International Helmholtz Research School on Biophysics and Soft Matter 這間學校沒有通知我去面試 不過他們邀請我去某一位PI的實驗室三個月 當然這三個月花費他們會全部支付(包含機票) 三個月後他們會看我是否能成功的適應安排一場interview決定給我offer 這個program網頁上有說 非常歡迎也希望能提升女性投入科學研究 (好像是跟工作平等有關) 網頁上也是說一開始資料審查完就會安排前往面試 我在猜是不是因為我是女生所以直接去學習三個月 :P 最後 因為前面兩間沒錄取不過完的很開心很滿足 :P 所以決定前往International Helmholtz Research School on Biophysics and Soft Matter 我將前往dusseldorf 是一個big city (聽說是一個工業城? 不過聽說通訊服裝業很發達) 出發日期 10月14日 :) 待續....... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222866077.A.AFA.html", "date": "Wed Oct  1 21:01:16 2008"},
{"author": "momodif (桃子迪芙~)", "ip": "", "title": "[分享] 申請德國國際學程 (旅行,機票篇)", "messages": "ARC1001:台中也有地方辦國際學生證喔... ARC1001:其實德鐵臨時查詢不難 相信原po來德國待幾天就會一切OK dk88:希 iam88:希", "content": "請不要來信再問我其他細節 相關資料請看其他篇分享的文章 我記得的我都寫了 最近要忙準備出國的事情一個頭兩個大了 我已經盡量抽出時間分享這些資料 請見諒 = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = 9/7~9/14 Dresden 9/14~9/17 Goettingen 機票訂購 請我姐以前的同事的朋友 (在某旅行社上班)幫忙訂購 講到就一肚子氣 (之後再說) 台北法蘭克福Dresden 國際線德國國內線 一共花了63000左右台幣 (應該被貴到了...不過算了...反正不是花自己的錢) 很不幸的我以為是搭國泰沒想到只有台北飛香港是國泰 香港之後全部是德航 不是很推薦德航..一個艙只有2~4台小電視放在天花板 也不是全程都有影片可看機上完全沒有私人娛樂 又要10小時的飛機真的很悶 在法蘭克福轉機 很幸運的有一個要回Dresden的德國阿伯帶我轉機 不然好像真的有點複雜..因為還要搭接駁車去登機 電子機票要注意的事情 1.最好提醒旅行社電子機票下方要列印出totle總額 不然現在很多電子機票都不會特別列印出價錢 這樣沒辦法跟office請款 2.購買有些票要很注意限制很多 人只要還在國內改班機時間不算難 只要你人在國外國內旅行社不能幫你更動你只能自己去跟國外航空公司櫃台接洽 如果英文真的不行 最好找個會說德文or英文而且也會講中文的人在旁邊幫你翻譯 旅程規劃 出發前挺擔心的第一次自己一個人出國.又是去不是人人都講英文的德國 不過出去了之後才發現 德國年輕人英文都超好..只有老一輩的大部分沒學過英文 所以問路什麼的 不太需要擔心 抵達之後office的人會像照顧孩子一樣把你照顧的妥妥當當的 給的交通資料觀光資料也有可能比你自己蒐集的還詳細 甚至還會幫妳標註 so~ dont worry 盡情享受這一趟旅行吧 [私人驚奇之旅分享] 9/17那天早上04:55的火車從Goettingen出發前往Dresden去搭機 不過很不幸的 莫名其妙竟然搭錯車 (我發誓我有核對過月台顯示的時間跟列車號碼還有問在月台上的旅客） 而且那班車也在應該要讓我轉車的時間停下來 值到下了車才知道我搭錯車 我根本不知道我身在何處 只好到處求救（不過當時是早上點多能求救的人不多一一） 最後找到了開那班列車的車長 他幫我重新規劃所有車班時刻表去哪轉車能回到Dresden 稍候拖著行李到月台上去等車 上車前想確認一下跳上車去問某一個乘客這班列車是否是我該搭的 那乘客搖頭 而當我要下車時車門關上眼睜睜看著我的行李在月台上 而我被這班列車綁架 >< 到下一個站下車.問了好久才知道要一個小時後才有車回去原本那一個站 好險回去之後行李還在原地原封不動 (聽說德國人發現有無人行李或包裹一個小時之後 爆破大隊就出動了不知道真的假的:P) anyway...長話短說 我發現我根本沒時間回去Dresden搭機 只好重新買51歐元的車票 欲前往Frankfort Airport 希望能直接在Frankfort登機 不過連絡台灣旅行社後 第一次她說我可以直接去Frankfort登機 直到我姐在網路上遇到貴人 (10年專業又熱心的票務人) 說我一定要跟航空公司聯絡上 不然前一段賠登機.後面的全部會被取消 第二次聯絡旅行社 她才說 好像有可能耶 (x的 我差點飆髒話) 第三次連絡旅行社 她要我自己處理說是因為他們在台灣沒辦法處理 (好吧...在一連串驚慌失措之後 我也認命了...我總不能不回台灣) 問路人怎麼使用德國公用電話 看著每5秒0.5歐元的話費一直跳掉 可能德航的小姐也發現當時的我很歇斯底里 就答應我讓我在Frankfort直接登機 >//////////< 不過國內線那一段 不會退錢 (沒關係...不是花我的錢.) 此時 我發現...當我拖著20公斤的行李箱用百米速度飛跳去月台 我該搭上的列車 微笑的跟我揮揮手 因為8:37分的車 我記成9:37分 (美好的一天.......) 不過還是有好事 ^_^ 當我前往櫃台要改班車時間不用加手續費耶 :P 最後 在班機起飛前五小時 我抵達了Frankfort Airport checkin 完成 悠閒的在機場內吃東西 看書 等待搭機 美好的一天~ = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = 最後 再次感謝 我姐在奇摩知識上面遇到的貴人台中 永成旅行社的小岳大大 救我從German脫困安全回到Taiwan 當然這次10/14要前往Dusseldorf的機票也是全部託付給他囉~ 專業跟體貼不得不提一下 1.我堅持這次要搭新航 但比國泰的貴很多 (國泰年票好像是56000 新航好像是60000) 他問我有沒有國際學生證 我說沒有 但是我知道台北車站那附近可以辦 (我住台中 本來想上台北辦德國簽證時可以順道去辦) 他要我資料給他 他會幫我辦 (一樣300元 沒多收) 最後新航我以總額54000 刷卡付費 ps.國際學生證申辦所需文件 入學許可 (或對方學校的獎學金信件) 護照影本 (電子檔也行) 2吋大頭照 (電子檔也行他拿去洗出來只用一張多的送我 @@~) 2.剛好他們旅行社李有一個小姐住我家附近 就請小姐把收據 英文版的電子機票送來我家給我 3.原本他好心請旅行社的人幫我去台北領簽證這樣我就不用多跑一趟 不過我已經跟朋友約在台北碰面吃飯就婉拒了 但奇檬子一整個就是好呀~ 4.買年票? 那回程日期怎麼訂? 不是還不確定嗎? 沒錯...不過開票時還是得先訂好時間 之後要改再改 (可是改時間不是得另外收費?) 小岳大大說 屆時我會盡全力用各種方法幫你凹 就算凹不到也會凹到最低收費 我混票務可是混了10年了...我勢力也不小 奇檬子一整個就是好呀~ 再次感謝小岳大大 提醒我不要再把行李亂丟要好好綁在身上 德國~~~我來啦~~~~~~~~~~~~ 待三個月我是不會滿足的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222866096.A.B7E.html", "date": "Wed Oct  1 21:01:35 2008"},
{"author": "momodif (桃子迪芙~)", "ip": "", "title": "[分享] 申請德國國際學程 (網址篇)", "messages": "dk88:希 iam88:希", "content": "ps.請不要來信再問我其他細節 相關資料請看其他篇分享的文章 我記得的我都寫了 最近要忙準備出國的事情一個頭兩個大了 我已經盡量抽出時間分享這些資料 請見諒 = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = 好用網址 DAAD International Program搜尋 http://www.daad.de/deutschland/studienangebote/internationalprogrammes/ 07535.en.html (縮網址有時效性...所以就不縮了...麻煩大家自己連起來喔) 德國在臺協會 http://www.taipei.diplo.de/Vertretung/taipei/zhtw/Startseite.html 簽證申請...等等 [德國]食玩誌 http://blog.xuite.net/cassie1029/cassie/17888565 作者 Cassie Germany版分享 德國旅遊 德鐵購票教學.德鐵網站連結..等等 德國台灣同學會論壇 http://taiwanischestudentenvereine.com/discuz/index.php 還有一個台灣同學及僑胞們共同成立的網頁 GoGoTaiwan http://gogotaiwan.org/bbs Ptt Germany版 Deutsch版 推薦書籍 Live ABC 旅遊萬用句 Live ABC 生活萬用句 The Alchemist (激活心靈用:P) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222866104.A.DFD.html", "date": "Wed Oct  1 21:01:43 2008"},
{"author": "momodif (桃子迪芙~)", "ip": "", "title": "[分享] 申請德國國際學程(簽證申請篇)", "messages": "dk88:希 iam88:希", "content": "上次去德國是去面試 所以申辦30天觀光簽就好了很快 隔天就能拿 獎學金簽證 最快隔天就能拿 不然就4~5天 申辦所需資料 上德國在台協會就查的到 (不過不知道為啥總是有人很天真的查不到 我想我還是在這貼一下 .) (不過一切仍依照德國在台協會公告為主) XXX如何前往德國在台協會辦事處?XXX 搭捷運木柵線 前往中山國中站 出來後右轉 民生東路右轉 (會經過台北大學) 看到建國北路高架喬前就左轉過馬路 那一棟很大的 一樓是賣汽車的進去 中間那個電梯 四樓 就到了 = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = 30天觀光簽 台灣民眾得例外持有效申根簽證入境非申根國瑞士。 必備文件： 1.護照： 經持照人本人簽名，其效期至少為簽證效期另加三個月以上。 2.申請表： 以德文或英文詳實填寫，並經申請者本人簽名。 3.二吋近照： 2張黏貼於表格上，另一張背面填妥申請人英文姓名拼音及 4.身分證號碼後浮貼於表格上。 5.申請表格可上德國在台協會網站下載 6.簽證申請聲明表。 照片需為三個月內之2吋光面、脫帽、五官清晰(瀏海不得過長、不可著黑色高領) 正面半身之彩色證件照，背景須為白色，不接受戴墨鏡照片、合成照片或快照 不符合規定者恕不受理。 受理時間：星期一至星期五；上午8:30~12:00 可親自辦理 也可委託旅行社辦理 長期簽證 (單指D類 獎學金簽證) 1.護照：護照須有2年以上之效期，並附上護照基本資料影本二份。 2.申請表：德文或英文填寫且經由申請者本人簽名。正、影本各一份 分別貼妥二吋彩色近照各一張(三個月內之近照)。 3.二吋彩色近照一張(須與申請表所貼之照片相同)。 4.簽證申請聲明表。 5.身份證或外僑居留證正反面影本一份。 6.學歷證明：最高學歷之英文畢業證書。正本驗畢歸還，並附影本2份。 (大學肄業者，則須附大學英文版成績單二份)。 7.取得獎學金之證明文件。正本驗畢歸還，並附影本二份。 ps.學校沒記給我正式紙本 是用PDF檔email給我 我有跟德國在台協會提起 他們說ok 8.英文良民證(經申請後6個月內有效)，請至外事警局申請。 正、影本各一份 良民證可上各地警察局網站 外事課線上申請 申請後外事課會電話通知你寄身份證影本 (電子檔可以) 三天後去領時再付費即可 (一份250元) 建議一次最少申請2份 (因為德國在台協會會收走一份正本) 9.非中華民國公民者，須出示海外旅遊平安保險之英文版證明， 須包括海外急難醫療救助。正本驗畢歸還，並附影本二份。 10.簽證費： 獎學金簽證好像大幣份都免簽證費 (可能碩士博士吧) 受理時間：星期一至星期四 14：00到 15：30。 簽證須本人親自辦理。 ps.必須事先就訂好機票 因為這種獎學金簽證在你登機的那一天生效所以申請簽證時 他們會要你告知你哪天的飛機出去 如果真的還沒訂 他會過幾天再打電話問你班機時間 兩天後就能去領簽證了 ps.離在臺協會最近影印的地方 大概是大樓出來右轉 第一個路口過馬路 (合江街) 那邊有一間711 不過熟的人 應該找的到普通影引店 畢竟台北大學在那邊 (學校附近應該有很多影印店) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222866114.A.EF3.html", "date": "Wed Oct  1 21:01:53 2008"},
{"author": "momodif (桃子迪芙~)", "ip": "", "title": "[分享] 申請德國國際學程 (感謝篇)", "messages": "unwritten:很棒的資訊喔!!!!!!謝謝 adai69:謝謝 ^^ abbeylin:感謝原PO的分享~~^^ kampt:真的很實用! qwerrewq:好文阿...感謝分享 jonior:原PO感覺有點神經大條呀 出門在外小心點喔!! 感謝分享~~ crystaloops:感謝分享 piparing:祝面試順利 早日拿到OFFER changyt:好文 並祝一路順風 dk88:希 iam88:希 s387:可以問一下...每篇都有樓上兩位的\"希\"是代表什麼...=..=", "content": "回到台灣已經10多天了 拼命吃 (忘了出國前還拼命減肥) 這次去德國 總共去了兩個地方Dresden與Geottingen 以及坐錯車去的未知小鎮 遇到很多好人 在Dresden欲到台灣去唸書的人 好心的給我們許多小道消息 還有特地去機場接機的柏凱大大 還有遇到很多來自中國的學生 去做Postdoc的一對中國夫妻煮麵給我吃 還有許許多多好心的德國路人甲乙丙丁 雖然坐錯車導致回程行程大亂 不過沿途也多欣賞了許多美麗的風景 與學會如何打德國公共電話 了解公共電話有多貴 學會去櫃檯用英文買車票改時間 吃到在德國的第一份麥當勞 對德國交通工具更加了解 哈哈哈~~~太多收穫了 還有結交一些面試時認識的外國朋友 這些都是很難忘的回憶 還有感謝Germany版與Deutsch版上前人所提供的詳盡資料 再次深深的感謝 10/14又將前往German 希望是長期的 也希望未來有機會能幫助到陸陸續續即將前往German的朋友 不論是旅遊還是求學 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222866136.A.905.html", "date": "Wed Oct  1 21:02:15 2008"},
{"author": "Easonc (愛你啦!!豬豬)", "ip": "", "title": "[錄取] Georgia Tech ECE 2009 Spring", "messages": "hanta:同校推，這原本就該屬於你得到的，恭喜你! Antony0829:恭喜~~  再推亞特蘭大  是個好地方 transwrap:恭喜!!! divhexa:恭喜!! chihchang:恭喜～是申請PhD嗎？ Easonc:是MS trcstrcs:恭喜阿!!! geff:同校推一下 Potti:恭喜妳!!:D b218h:同校推一下 zymurge:恭喜 chiataan:NCU,恭喜阿 Taiven:恭喜~~ aeonn:恭喜~~~~ ckhonor:寫得很詳細 推一個 howar31:啊啊啊啊啊推學長...＠＠ bbhca:未來同校....恭喜你囉... toughbank:push nukchichi:恭禧!!挖~~USC我的所還沒公佈嗎>\"< smallmac:Con!!! qsowhat:恭喜！恭喜！ SF0424:酷 真厲害! 恭喜你 cooper76:恭喜^^ beats2:推學長!!!> < jane80289:恭喜!!! trapezoid:恭喜~~ 順便推亞特蘭大超棒的城市 可口可樂總部:p GoldLight:恭喜恭喜！！！機會是給準備好的人 ^^ lunasea8l5:恭喜 dk88:希 iam88:希", "content": "Admission:Georgia Tech ECE USC CS Pending: UTAustin Columbia Penn State U Mass Purdue Stony Brook Decision: Georgia Tech ECE GRE(V/Q/A):430/800/2.5 ； 380/780/4.0 TOEFL: 99 (28/26/18/27) Background: NCU CSIE: BS GPA: 3.92 Award honor:書卷獎4 斐陶斐榮譽會員 Experience: Internship in the Making Leaders INC. MIS Solider in the Military Police EduTwons Project at NCU ____________________________________________________________________________ 以下分為幾項詳談： (一) GRE/TOEFL: 大三的時候，計畫著出國唸研究所，於是下學期開始準備GRE考試，在課業與補習的雙重 壓力之下，其實很辛苦，一個禮拜有好幾天要從中壢趕到台北補習，結果那次的考試(2005 /10)沒有考得很好，尤其是AWA。第二次考試(2006/06)，原想扳回一成，卻又因失常，而 自責了很久，深怕自己申請不到學校，但想想既然已下定決心，就絕不能放棄，無論如何 都要申請看看。 之後，因TOEFL要改制，天真的以為考cbt沒用了，所以也沒有好好的在當兵前考完托福 ，當兵時，亦因業務繁忙，只能在空閒的時候多少背些單字，去年10月退伍之後開始準備 TOEFL ibt，共考了兩次，第二次才考到99，卻很遺憾沒考到100分。 就我認為，考re的確要很努力，因有許多的單字是從不曾接觸過的，必須訂定適合自己 的讀書計畫，有方法的記憶單字，且好好的從題目中訓練自己邏輯的能力和增加自己對英 文的掌握，才有可能考高分。 至於TOEFL，則首重單字和聽力，單字當然是聽說讀寫的基礎，而聽力在聽說寫的時候都 會用得到，所以這兩個部份必須下很多的工夫；另外，大家最傷腦筋的口說，雖然短時間 要提升到很流利是很困難（尤其對我這種口說不好的學生），但若能對各種題型多找題目 練習，考試的時候會比較容易掌握答題的技巧和時間，也能夠藉此訓練自己的組織能力。 在寫作的部份，我強力建議大家要多寫，而且寫完要給老師或英文程度好的人改過，如此 才會知道自己寫作上的問題，也比較能掌控考試時間。 (二) 申請： 這個階段的工作，其實比考試來得複雜許多。考試的時候有很明確的目標，但是準備申 請文件到寄件之後這段時間，需要注意的事項很多，且常常有意外發生，幸好有留學版上 的文章以及版友的建議與幫忙，解決我不少的問題。 選校 我是用USNEWS的RANKING排序，刪掉沒有春季班的學校，之後再依照自己有興趣的領域去 挑符合的學校，之後和學校的教授討論過各個學校的優缺點，例如學校名聲、學校附近好 不好找工作、學校取向等等，最後決定了八間學校。決定學校之後，再用Google document整理所有學校的資料，包括他們的requirements、要求的文件、填application form會重複的資料。整理這個文件對之後要準備各校的申請資料會有很大的幫助，寄出去 之前也可以詳加核對，確保沒有漏掉東西。 GRE/TOEFL加發 在加發方面，我沒有遇到什麼問題，成績都在deadline前送到學校；但值得注意的是： 加發可能會花上十幾天甚至二十幾天的時間，所以能提早加發就趕快處理，尤其是在秋季 申請旺季，時間可能會拖更久。 SOP 這個部分因為我有比較明確的研究興趣，所以很快就寫完了，我主要是提到： 1. my goal 2. academic background and working experience related to my research interest 3. why this school? 4. career goal 寫完之後的修改花了比較久的時間。(我有給在美國的朋友、學長以及老師看過之後，做 第一遍修正，再請網路上的editor批閱。) 這些申請文件的準備能越快完成越好，盡量能在離deadline還早的時間寄出，因為誰也 不知道會不會有缺漏。寄出之後，必須持續追蹤application status，以確定所有資料都 送到學校手上，必要時最好親自打電話過去詢問，因為email通常要兩天以上才會收到回覆 ______________________________________________________________________________ PS.大致來說，整個申請的過程還算順利，原先Georgia tech認為我第一次GRE awa太低， 但很幸運的，他們願意採納我第二次的awa成績，且給了我admission。 從大三開始看留學版，每次看到版上的錄取文就會驚訝於大家的實力，也很羨慕可以到 美國實踐留學夢的人，總是想著有一天自己也可以很驕傲的上來po錄取文。如今，終於拿 到前往美國的門票了，未來還有很多事情需要努力，但我相信自己一定能辦到。謝謝我的 女朋友這一路的支持，謝謝我的家人的鼓勵，還有感謝我所有朋友的幫忙，希望未來要申 請學校的人都能順利申請到理想學校。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223084345.A.D6B.html", "date": "Sat Oct  4 09:39:04 2008"},
{"author": "shepherdess (明天過後)", "ip": "", "title": "[分享] 如何請教授寫推薦信", "messages": "cacaly:非常的詳細耶!!!感謝分享喔~~~^^ happiness2:優文 double21:推推推!! dblue0406:大推!!! 超詳細的 謝謝!! domicina:謝謝分享 好詳細! bongin:大推 evanzxcv:推一個 原po一天有25小時嗎 可以寫8份SOP....>< ron0908:大推!!謝謝你的分享!! mchen2:你一定超優秀又貼心 教授才會想幫你針對各校寫 shepherdess:那一位教授有一點兇但是她人其實蠻好的，以上注意事項 shepherdess:有一些是我被她唸的部份，很小心了還是很多小細節沒 shepherdess:注意到 pigispig:太感謝你的資訊 對我很有用 EndingKao:推阿 mildblue:推推推!! enzo0417:非常實用～～推！！ paul28:最好提早一個月，教授都很忙的 mambochi:好文!!感謝分享! gsechien:推好文!!! reeetingay:大推! dk88:希 metamorphic:太感謝您啦 iam88:希 clocei:感謝你！", "content": "時間：一般來說大約十月到十二月左右會寄出申請文件，七月就可以先寄信詢問教授 幫你寫推薦信的意願。記得要給教授至少兩個星期的準備時間，免得到時一直 摧很沒有禮貌。 準備：我是用一個B5的透明文件夾，將一切需要的資料都給教授，還有用分類夾分隔 讓教授找什麼都很方便。 一/感謝信：再次謝謝教授幫我寫推薦信，並照順序條列出文件夾裡有什麼資料， 並提醒教授自己的英文名字怎麼拼，以及記得簽名附近要有日期 二/申請學校名單：做成表格狀，包含學校，系所，MA/MPhil/MSc/MSt，強項弱點， 推薦信注意事項(如有特殊表格或特殊要求等)，算是大綱 三/托福成績影印本 四/GRE成績影印本 五/大學畢業證書影印本 六/大學成績單：該位教授的課程用螢光筆標起來，其它推薦教授的課程用另一個顏色 標起來 七/修該位教授時的作品：如果是作文老師就附上作文，如果是文學教授就附上寫過的 paper的清單以及synopsis 八/Writing Sample：要給學校的Writing Sample整份印出來 九/SOP 十/護照影本：讓教授知道你的英文名字要怎麼拼 十一/各學校推薦信：有些學校會有自己的推薦信格式，列印出來，可以自己寫的自己寫， 打上一個條列式大綱說明這間學校有什麼樣的格式要求，沒有特別要求也附註沒有 特別要求 十二/學校信封信紙 注意事項： 一/學校的信封封口處有時會打不太開，有一點點黏黏的，自己要先行把信封打開， 讓教授要放推薦信時不會弄半天 二/用郵局寄資料給教授時，收件人記得要寫Professor XXX，不要連名帶姓的叫， 除非你跟教授平常就是叫first name 三/學校信封要準備多一些，萬一教授印錯印歪都還要有很足夠的量讓他重印 四/申請上學校也決定好要唸哪一間了，記得再跟教授說謝謝，然後跟他說你決定 唸哪間 五/學校有時會有guidelines to referees，寫得很長，自己要看完，把重點另外 打一張或是用螢光筆畫 六/可以的話盡量全部的學校都統一規格，把一樣的放一起，有特別要求的兩三間 放最後面 七/如果申請不同領域的program，SOP寫了很多不同版本的，writing sample也會 寄不一樣的，要再另外整理，按領域整理。如果可以用同一份推薦信，不管領域， 也記得跟教授說明一下 我總共申請十二個program，五個不同的領域。我的主力是English Literature。 但是我還申請了History Divinity Material Cultures and the History of the Book Womens Studies。我寫了八個不一樣的SOP，都針對學校特色，課程，師資，圖書館， 研究資源，過去經驗而寫。 我總共有三份不一樣的paper，各丟各的學校，有些學校還要求兩份，各種的排列組合 都有。 所以那時著實花了很大的功夫去整理哪間學校投哪個paper搭配哪個SOP搭配什麼樣的 推薦信。我的推薦教授本來要幫我寫針對系所特別的推薦信，後來我覺得太麻煩教授了 就說全部統一就可以了。所以希望教授幫你針對每一個program說話，真的要提早準備 開始整理。 我現在在幫別人代寫SOP，修改SOP，或是代寫教授的推薦信的時候，也是會問要寫 幾份不一樣的。SOP真的不要一稿多投，除非你其它條件太優了，很有把握對方一定 會錄取你。好的學校都會希望申請者的SOP看起來就是真的是有做過研究，很了解 學校的強項，也覺得自己最適合唸這個學校的這個系所，推薦信如果也可以針對著寫 當然最好，但是通常教授應該都沒有那個時間為一個學生寫好幾份不同版本的推薦信， 所以學校應該會了解才是。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223291367.A.852.html", "date": "Mon Oct  6 19:09:26 2008"},
{"author": "CSL (下一個路口)", "ip": "", "title": "[分享]泰晤士報2008世界大學排名", "messages": "hsudada:他有辦法下載嗎  還是說只能一頁一頁看 ksaon:http://0rz.tw/984Rs BCAT:NTU 124.... 不是說要進百大嗎....越來越弱 starmovie:這排名實在是...... ibonez:也要看排名依據吧..目前有太多套世界大學排名系統 ibonez:印象中泰晤士報的系統中學校規模佔的比例很高~遠過學術要求 qtzbbztq:這篇相當的不準確 台大也只有在這篇有退步而已 qtzbbztq:北大那麼前面 可是實際的水準卻還差台大一大截 OscarJeff:該排名並沒有採計學校規模 i大的印象錯了 jnliu:這份THES-QS排名有很嚴重的問題... jnliu:那些英國本地或是曾是英國植民地的學校排名都出奇的高 jnliu:像是香港以及澳洲的大學等... tiwei:The rank of Stanford is so strange xenopus:這份排名\"印象分數\"占很重比例，感覺像英國人在自爽而已 xenopus:個人覺得比上海交大作的差很多。 sharpeidoggy:所以J大的意思是要把美系學校排在前面才沒有問題！？ sharpeidoggy:只要不是站在和台灣一樣親美的立場全都有嚴重的問題 sharpeidoggy:只有大陸人做的排名才精準，其他全都在自爽！？ dk88:希 iam88:希", "content": "今天無意間看到學校的報紙提起了這項排名 好奇上網搜尋的一下 http://0rz.tw/8b4Tx 裡頭有Top1Top200 分別在不同頁面 跟大家分享囉...^^ ps.補充一下分領域的排名還有完整版排名到Top 500吧 http://www.topuniversities.com/worlduniversityrankings/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223589391.A.FE1.html", "date": "Fri Oct 10 05:56:30 2008"},
{"author": "herstein (生是台灣人死是台灣人)", "ip": "", "title": "[公告]SFBoy給予警告", "messages": "jonior:多爬文 少開口就對啦~ clarkchang:多爬文是對的，但是多分享也是要鼓勵 j589745:板主情理法兼顧  條理好清楚 QQ ktom:樓上意思是說 多爬文 多分享 但是最好不要問問題嗎...? zznkqb:爬不到文或很難拿爬到的問題才問，不是基本常識嗎?? godispower:其實問錯問題不打緊誰都會..態度婉轉一點比較重要 dk88:希 iam88:希", "content": "本版嚴禁引戰，鬧板。SFBoy將板友水球公告於本版，此文章內容與本版無關， 並且有引戰之嫌疑，依照版規，初犯予以警告並且刪除此文。如有再犯，將予 以水桶處分。 在此也請各位網友注意請勿隨意公開其他網友水球訊息。 作者 SFboy (用功念書) 看板 studyabroad 標題 Re: [問題] 請問一下美國西部的商學所 時間 Fri Oct 10 06:49:07 2008 以下是水球記錄 大家應該都看得出來 誰人品比較差 而且我並沒有騷擾你喔^^ 文章以下為板友水球記錄，在此不予引述。 板僕Herstein。 致SFboy 不想浸你水桶是念你初犯，再加上你將來也想留學，想必有很多問題要發問。 不過請不要把私人恩怨帶到本板，有些東西檯面下自己解決。否則看起來你的 文章很像再引戰。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223612852.A.DB8.html", "date": "Fri Oct 10 12:27:31 2008"},
{"author": "qwerrewq (dummit是代數)", "ip": "", "title": "[公告]留學版版規", "messages": "YuJi0803:Baylor Univ. Master in Sport Management 2/26 e-mail iam88:希", "content": "《罰則》為了維護版面秩序 罰則規定如下 1.張貼商業廣告，Crosspost文章 初犯水桶30天，再犯永久停權 2.於簽名檔、推文、文章內張貼商業廣告、拍賣網址者初犯水桶7天，再犯者30天 3.違反第二至第七條版規者，初犯將在版上刪除文章，視情況寄發警告信 二犯上述任何一條版規者，水桶7天 三犯上述任何一條版規者，水桶30天 四犯上述任何一條版規者，永久停權 在同一篇文章或連續犯任何兩條上述版規者，將直接水桶7天 4.水桶名單將公佈在精華區水桶專區，除嚴重違規將予以公告外，不另行 公告，禁權期滿，請自行發信給版主群，請求協助恢復看板發言權利 未發信者，版主不主動恢復權利。 《版規》詳細說明請繼續往下閱讀 第一條 嚴禁廣告文，以及任何疑似廣告嫌疑的文章 第二條 嚴禁注音文、一行文、聊天文、感謝文、錯字過多與本版無關之文章 第三條 嚴禁徵書文、徵求帳號，托福，GRE位置，轉讓，禮券，錄音、筆記文、 同行文 第四條 嚴禁政治文、引戰文、吵架文、鬧版文、惡意修推文、分身文 第五條 嚴禁人身攻擊，嘲笑，辱罵或流於情緒的文章及推文 第六條 非版主嚴禁公告文，或任何疑似公告之文章 第七條 請遵守買賣文，團報文，租屋文，文法文等發文規定 第八條 請盡量以版上預設的發文標題發文 第九條 新手請先把精華區閱讀完畢後確定沒有文章可以回答你問題後再發文 第十條 有問題請發信通知或詢問版主 外一章 請各位網友學會BBS各項熱鍵功能，並不強迫，但是需要您的配合 《收文準則》 與留學版相關值得參考的文章，將被收錄精華，文章收錄精華後僅取消m， 並不另行刪除 與考試相關心得分享，留學情報文章將以文摘方式收錄，請按tab觀看， 想找考試機經的也可到傷心咖啡店，太傻等機經網站去找。 《版規詳細說明》 1.廣告文從嚴認定是否為廣告文由版主判定 2.售二手參考書禮券留遊學座談會入學新生說明會 住處轉讓則不在此限 3.文章內不能包含任何拍賣網址，也不歡迎任何網址結尾 為.com，com.tw或是類似網址，托福留學考試等相關報 名，討論出國後留學生活必須則不在此限，文章刪除與否 由版主決定，若被刪除後有異議請來信討論 4.即日起各類私人機構主辦之留學教育展一律不得在內文 提到相關網址是否判定為廣告文由版主認定. 5.屢勸無效者，水桶劣文處分 1.注音文 說明:凡有正確中文字者 皆不可用注音文表示 下例列舉即為不可用注音文表示者 請勿再犯 違者以版規罰則處分之 不得異議 =吧 爸 不 =嗎 媽 嘛 麼 們 買 每 =的 刀 =她 它 他 =呢 你 =哪(表示疑問哪 一合音成 再轉成) 吶() =了 =勒 =勒 =喝 呵 哈 會 =齁 吼() =肌 幾 加 =氣 企 泣 去 =小 吸 =之 知 隻 枝 支 =吃 =濕 是 =呀 啊 阿 =喔 =哦 =欸 耶 噎 =欸(注音打) 2.一行文、感謝文 說明：一行文的定義: 文章字數少於20字 不論用一行 兩行 還是三行都是一行文 a.過於簡短的文章 b.感謝文，無論多感激，請直接回到作者信箱或者按大寫X推文，勿佔用版面資源 c.聊天文 c.聊天文 說明：閒聊留學事務，出國生活可以，但請勿發表單純聊天打屁文章 3.錯字過多文 說明：發文請慎選中文字，一篇文章內如果有太多錯字者將予以刪除 錯字多寡刪除標準由版主認定 4.與本版無關之文章或更適合的討論版 英文相關 請移駕英語教室版 旅遊相關 請移駕北美旅遊版 生涯規劃 請移駕生涯規劃討論版 移民相關 請移駕各國移民事務版 海外生活 請移駕台大椰林Abroad版 bbs.ntu.edu.tw 《更適合的討論版》 買賣二手書 請移駕二手書版 留學英國 請移駕英國留學版 留學日本 請移駕日本留學版 留學韓國 請移駕韓國留學版 留學荷蘭 請移駕荷蘭留學版 留學大陸 請移駕大陸留學版 托福考試 請移駕TOEFL_iBT 托福考試 請移駕TOEFL_iBT 簽證相關 請移駕簽證版 說明：本版也不允許徵求書籍禮券，上課錄音，同行，筆記。 想徵書籍或禮券的置底有一篇可以推文 徵求同行者，版主群會視季節性開放置底推文 徵求轉讓托福代辦課程置底均有文章可以推文 無相關說明，由版主自由心證 請大家發文、回文、推文時注意語氣，BBS是個無聲的文字世界，稍不留意 就很容易產生誤會，發文推文回文時的用字遣詞請謹慎。 除了版主外，嚴禁以任何形式在文章標題提到公告或類似字眼的文章 對公告文有意見者請回版主信箱勿回文在板上 即日起買賣文、團報文、租屋文、讀書會文、文法文發文規定如下 1.請用制式發文規定，標題若有不符合規定者，將直接刪除 2.買賣書籍請勿發表多樣標題，有多本書要賣 書的名稱請寫在同一篇內文 3.本版不是買賣版，買賣文一人兩星期一次為限 4.若來本版只賣東西而不發表其他文章，我們會將您的買賣文刪除 此外 若是自行再製的東西(eg:上網找到一些考試題目燒成光碟) 也請不要販售 5.請注意請勿在板上出售ETS報名所附的光碟別跟我說什麼自由市場機制 如果這樣的黑心錢你也要賺版主將以水桶劣文伺候 6.文法請盡量多題貼在同一篇 租屋文不論是徵室友、徵房子、sublease、均以[租屋] 為發文標題 7.範例： [買賣] 賣xxxxx ^空格 [團報] xxxxx ^空格 [租屋] xxxxxx ^空格 [文法] xxxxxx ^空格 [讀書] xxxxxx ^空格 8.買賣時請注意雙方交易取款方式，以及自身人身安全，近來發現有些網友 交易時溝通不良，導致交了錢沒拿到書籍，或者轉讓托福已經匯款卻沒有 轉讓成功，未來若這類事件過多，將考慮停止買賣文在本版出現。 9.買賣回文請回到原作信箱，已賣出東西者可以自行更改標題 或利用推文告知東西已經售出，版主將定期清理這類的文章。 說明：目前有八種預設的發文標題 [錄取] [讀書] [問題] [文法] [情報] [買賣] [閒聊] [團報] ， 未包含項目，請自行命名，並且加入[ ]，標題內容以兩個中文 字為限， 但請注意不要用[公告]。 剛到的新手請參閱精華區內第二篇文章 [公告] 給剛剛興起出國唸書念頭 的新板友 常見的月經文如 1.我的GPA不好，前50可以上嗎？ 2.找代辦好嗎？ 3.xxxx領域，什麼學校比較好，可以推薦嗎？ 4.我是私立大學的學生，可以申請到好學校嗎？ 5.我現在已經30歲了，準備出國會太晚嗎？ 6.畢業要當兵，英文考試要現在考嗎？ 7.轉領域可以嗎？ 8.托福要幾分才可以上？ 9.簽證填表問題 10.役男問題 本版精華區內有相關的資料可以查詢，若有不足，請移駕台大椰林留學版， 天涯遊子心精華區，台大椰林BBS站址 bbs.ntu.edu.tw 目前本版的版主為 nectary/Sexbomb/namelessone 請多利用 群組寄信 發信給三位版主 a.找尋相關議題文章 : 按/鍵 輸入關鍵字 b.不知道如何使用bbs : 按h鍵 可看到各項功能介紹 c.文章下方那行推/噓/ : 按大寫X 輸入您想說的話 低於20個中文字者適用之 想說的話超過20字者 還是直接發文較為恰當 d.轉寄文章到站上信箱 : 按大寫F 若有未盡事宜 版主得隨時修正版規，謝謝版友們的配合。 部分版規內容著作權屬於Beautysalon版主群，感謝她們提供資料修改留學版新版規。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223669095.A.4E2.html", "date": "Sat Oct 11 04:04:54 2008"},
{"author": "", "ip": "", "title": "", "messages": "ktom:贊成 說的很有道理~~ sunnycutie:推一個阿金~ WINDHEAD:錄取不是終點，沒錄取才是終點 Seaturtle:沒錄取也不會是終點，人生致死都沒有所謂的終點:) Ren:push uwmtsa:畢業又是另一個起點啊~~ liefers:加推柯老師^^ domicina:推一個 dk88:希 ychm:哇~~你還有力氣寫這麼長的心得啊^^   真的是太熱血了:p iam88:希", "content": "作者: keys0504 (余阿金) 看板: studyabroad 標題: [分享] 錄取以後才是起點不是終點. 時間: Mon Oct 13 00:27:03 2008 銷聲匿跡在這個版上也有一段時日 一方面是忙著課業 更大一部分是忙著過生活。 或許是因為申請的季節又到了我又開始接到為數不少的來信詢問著我的申請及現在 在奧斯汀過得快不快活的詢問信. 老實說申請到學校只是一個起點而不是終點這是我到美國後最深的感觸. 抱著美國是留學生天堂想法的人不妨可以看看我的心得或許你們對於 出國留學這件事會有些不同的想法: ________________________________________________________________________ September 17 2008 一個也是行路難異鄉人的獨語 ( http://www.wretch.cc/blog/keys0504/13880836) 奧斯汀的第一道秋意在晨曦間偽裝，直到房間裡頭的白色百葉窗露出破綻， 呼嘯的風才從間隙向我襲來。溫度的物理變化並沒有讓我產生特別的感覺， 反倒是布滿熟悉臉孔的照片牆，讓人體認距離標示的極大化恐慌。 把家人朋友的照片塑為心型的模樣，純粹是為了一種形而上學的美觀， 在壁櫥的小刻格裡，女留學生往往一人分飾多角進行美學三辯：紅衣配白裙 > Tshirt加牛仔褲 > 自然就是美? 在一個因為不自然人為努力因素而來到的異鄉， 我開始對自然兩個字質疑，批判自然的定義。 夢想染上世俗化的氣息後，目標成為我的新寵詞彙。我對爸爸說：夢想是給活在夢裡 頭的人去追的，目標才是留給洞悉利益脈絡與現實侷限的人去闖蕩。 電腦視窗前傳來我不用親眼目睹也一窺的驚喜驚慌，當父與女的單純對話進入到更為邏輯 的理性範疇，父女間透過母體先襲而來的間接血緣聯結，須臾間轉入更為直接的相通， 是思考在思想還是思想在思考，也不那麼重要，因為此刻真正的主角是透過網路與我對話 的父親，求知若渴般探求愛女的一顰一笑，亦或負面的情緒惡淤，他說，要給女兒喝不完 的心靈雞湯。 我笑了又笑，直到天亮說晚安的時刻來到，彼端的大呵欠讓我催促父親早早上床，父與女 更迭為母與子，我像個母親要求自己的父親早點上床。 哄父親上床以後，我習慣在這個沒有慾望囂張的城市裡頭，開始假冒慾望城市女主角， 用咖啡因鞭策文字爬進0與1的數位程式連結格，好讓生活不至於在習慣間慘白。習慣可敬 可畏可佈之處，在於它使人在沒有知覺的時間遞移間，建立從未預期的金字塔結構， 以陌生為基石，一塊一塊地堆疊不熟悉的行為模式，讓不熟悉等於熟悉，至於習慣本身， 其實並沒有熟悉的意義。 我大概就是這樣開始養育文字表演欲上癮的習慣。 我像個雙面匪諜，白天用英語交談發言，當夜晚來臨時，在我的小宇宙裡敲打中文母語 灌澆我種種成熟不成熟的呢喃，黑白鍵盤間十指交錯，意圖要讓別人進一步參與我的世界. 於是我開始變換各種MSN暱稱製造假性的虛榮高人氣，反正喜怒哀樂也只是種最表面的偽裝 ......。皮笑肉不笑的雙面夏娃、歇斯底里的公主病患者、牛皮快要吹破的自擂者、眼神 渙散不安的恐慌者......，見識各色各種的人兒們多了，自然而然就染上冷眼旁觀的習慣 。 此時對母語之母感到份外親切，在異鄉的一舉一動一言一語，都讓我像個孤兒般自愧形殘 ，我感覺不到母語之母的熟悉感，而像是在對整個美國論述我的外星語句，學了表皮卻沒 有血肉般的見骨的精湛。母語之母，表達的原來是種文化母者的典範。母者溫緩慈悲，從 來不曾給予孩兒我疏離感，母語像母者賜我的矛與盾，在矛盾的熟稔之間，自然習慣用 文字攻防。 大抵只有柯裕棻最能體會，此種像鬼魅般向我襲來的缺乏深層歸屬感之恐慌。 課堂上坐著的偶爾不是我，因為內裡的我被思緒牽引到更遠的地方，在不知名的無以名狀 中開始庸人自擾，剖析著歸檔在眼前/未來的那些煩憂。我想起寫著鱷魚手記的邱妙津， 妙津她說：在這個城市，人們活著只是為了被加工成各式各樣考試和賺錢的罐頭，但十八 歲的我(書中主人翁)，也已經被加工了三年，裡頭全是腐肉。 我不由自主地打了個寒顫。 不敢繼續往下想，被加工了八年有餘的我，腦袋裡還剩下些什麼? 我害怕人生如同柯裕棻所敘述的行路難，除了疏離的孤獨外，當現實如同洋蔥剝皮般被 層層的解構後，似傷口結痂後尚未完全癒合卻被掀開的痛楚，一而再再而三地，被自己 不留情面的羞辱每一吋自己的過往。 我懦弱嗎? 或許是吧。 我在二十三歲的課題同時簡單又複雜，簡單的是在一個明確的學位上打轉，轉阿轉的， 終竟脫不出三百六十度的圓圈範疇。而人生的行路到此時卻複雜了萬千倍，思緒要處理 的變項成倍數狀擴張，每個脈絡間佈滿了直接與間接的明喻暗示，組織出沒有定律性的隨 機法則，往左的這一步錯了，右方的未來就發生蝴蝶效應後的可能悲傷。於是，人很容易 開始過度小心翼翼，過度謹慎到進入原本從未設防的警戒線內，期許自己不要犯錯，不要 受傷，更不要容易悲傷。 這是自我防衛/禁閉的機制。 出國念碩士和博士最大的不同在於，碩士生對於情感的投資報酬率可能遠比博士生斤斤 計較，短短兩年內要回收的利與弊優與劣喜與憂，再再需要經由腦中內建Excel試算表 跑出符合供給反饋法則的漂亮幾何數字排列。若是再進一步把自己商品化，種種之乎於 友情愛情親情的價值，頓時被公式化數字化金錢化利益化，這遠比孤獨感更令人神傷。 行路至這當下，是自己改變了環境，還是環境改變了自己，沒有人敢給標準答案。 我的行路尚未完，但值得欣慰的是，我早在離起點不遠處就發現，將使得行路難上加難 的人，永遠不會是別人，而是自己。 所以又何苦自己跟自己為難? ______________________________________________________________________________ 希望寫信給我的人你們能先仔細的思考出國留學真的是你們要的嗎 ? 如果是那麼請義無反顧地勇往直前人生只有一次自己的人生也要自己主控 請不要讓自己後悔.對於有興趣申請UT廣告系的朋友們還是歡迎你們留言問我問題 但我可能會晚點回覆祝你們申請順利. 余阿金的奧客廣告人日記: http://www.wretch.cc/blog/keys0504category_id=11295938", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223828835.A.39F.html", "date": ""},
{"author": "viviane606 (小真)", "ip": "", "title": "[問題] 收到Purdue University的信", "messages": "yoshien:看起來是上春季班了..恭喜你囉 viking0518:上了,但大概沒獎學金,請你考慮看看 djsac:Purdue!恭喜你 viviane606:好開心喔~~~ 謝謝~~~~ skiptomylou3:第一段就說被approved了，恭喜原po!!!!!!!!!!!!XD ioisamu:哇~恭喜喔...短期內會收到正式文件 ioisamu:意見是 搞不好每個申請的都有上喔(要準備錢請親戚了) 呵 allents:最近好多閃光文阿~ lenux:有時我真懷疑為什麼會看不懂這些信 ioisamu:有時候只是繞個彎順便問問看有沒有一起要去同個地方的人 ioisamu:不一定有誰也是這樣的條件，恭喜人家對自己只會更好 lawrencebbb:空白文... smallmac:Congratulations jigga:恭喜啦 SUNRISEKUO:又多了學弟妹了....歡迎光臨玉米田啦.... chin27:我想推l大..錄取文都看不懂了 以後怎摸去美國生活 chin27:但還是恭喜原po有學校可以念 brovet:原PO可憐 跟我一樣到玉米田了................... Disgrace:可以回他  沒錢你沒辦法生活  看能不能討到一些工作機會 viviane606:蛤~~也不是看不懂阿 因為上面說沒有正式通知 所以心裡 viviane606:還是毛毛的....謝謝大家阿 我也很開心呢!! viviane606:他們之前有給我來信說SRPING沒有TA跟RA可以給我 viviane606:沒有financial support的話 學費真的是爆貴.... mchen2:要去的話 趕快去訂機票 因為1/6前的票很難訂位 恭喜 mchen2:歡迎參考留學前準備文章  http://blog.xuite.net/izzychen ock:恭喜原Po  要跟我一樣在玉米田念書了~~ Antony0829:為什麼普渡要叫做玉米田呢? ast2:若是科班的 第2學期有能拿到錢 普渡航太蠻有錢的 雖系管很爛 ast2:玉米 田是因普渡非常非常鄉下 四周都是田 Antony0829:囧 原來是這個原因呀 我覺得我這邊可能不輸普渡的鄉下 viviane606:感覺念MS應該會超忙碌 偏僻一點也沒差XDDDD Antony0829:普渡的田是農業的相關系所在用的吧 真假的有那麼鄉下?] SUNRISEKUO:重點是這個玉米不是給人吃的~是牛吃的~偷拔也沒用>.<\" Antony0829:樓上說的是真是假呀? SUNRISEKUO:我是普度前學生會長(ILTC)..這是學長告訴我的..>.<\" dk88:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "今天一大早收到了Purdue University 的來信 內容真是讓我不上不下. 不知道這到底算不算是admission 所以想請問一下前輩們. 我的Background 如下 GPA: 2.99/4 GRE: Q 720 V650 A2.5 Total 1370 TOEFL ibt: Reading20 Listening17 Speaking20 Writing 21 Total 78 很明顯我的GPA跟托福都不高，所以原本沒抱很大的希望去申請普渡 但今天又收到這封信之後，好像又多了一線希望耶~~ 信的內容如下 We are pleaed to inform you that the school of Aeronautic and Astronautics has recommended to the graduate school that your application for admission to our MS program be approved for the spring 2009 semester. Final approval comes from the graduate school and you will receive formal notification from them shortly. We do not have any financial support available to you. If such support becomes available we will inform you. If you do not receive financial support before the start of the semester we strongly advise you not to enroll unless you have funds to support yourself for the duration of your studies. Classes for the spring semester begin on January 12 2009. You should plan to arrive at least one to two weeks before the semester starts in order to take care of registration and other paperwork. 不知道板上的前輩們有沒有收過類似像這樣的信 可以給我一點意見嗎？？~~ 謝謝~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223960221.A.7F2.html", "date": "Tue Oct 14 12:57:00 2008"},
{"author": "target08tw (JK)", "ip": "", "title": "[錄取]2009 Spring Industrial Engineering Master", "messages": "aeonn:恭喜!! 都是很不錯的學校~ davideason:娃~ 沾光沾光 KenXXX:恭喜!! ioisamu:恭喜恭喜^__^ jane80289:恭喜!!! starmovie:恭喜~~~^^ skiptomylou3:淡江推!!!!!!!! lemons2:恭喜^^ 另外我可以請問一下,這是MS or PhD呢? albertgenius:恭喜！！！ target08tw:Master lawrencebbb:beginning william1001:淡江學長推一個!! 沾個光 ! ioisamu:漏掉了，趕快來攻喜恭喜　恭喜你喔 lenux:恭喜! Scar:恭喜恭喜^_^... skltku:TKU學長推一下~ viviane606:嗚>< 我也有申請TexasA&M的aero耶><  目前沒消息>< viviane606:恭喜學長阿~~~~ 淡江航太系又多了一位精英嚕~~ GoldLight:恭喜恭喜！原po很努力 ^^ ki:恭喜恭喜!!!! Potti:恭喜你!~!!!!!!!!!!:D target08tw:謝謝大家的祝福，希望大家都申請順利。 Mickey2001:我也要申請IE  感謝分享心得 dk88:希望對您有幫助  http://www.94istudy.com tusyoshi0204:淡江人推一個!!! iam88:希", "content": "Program : Industrial Engineering or Industrial Systems Engineering Adimission : Penn State University University Park U of Pittsburgh Texas AM University College Station Rutgers University New Brunswick Pending : University of Florida USC Lehigh University Columbia University UIUC Rejection : Georgia Institute of Technology Background : BS AeroSpace Engineering TKU (2006) GPA : 2.98 TOEFL : 88 (R:24 L:20 S:20 W:24) GRE : V550 Q790 AWA3.0 Recommendation: two from AE professors(一位是系主任) one from CSIST(中科院) Senior Scientist Working : Corporal AIR FORCE(ROC) Experience Activities : TKU無人載具飛行實驗室(UAV) Leadership 系學會總務 [前言] 從這個版上獲得很多寶貴的資訊，從去年八月底退伍以來才開始準備考試， 到現在陸續接到admission的通知，心理存感很多的感激，希望想出國留學的朋友 一定要堅持到最後一刻，錄取才只是begining，後面還有很多的挑戰。 [過程] 從去年八月底退伍後，十月初就到美加開始補習課程， 在這我要感謝我讀書會的好伙伴們，沒有你們的陪伴， 我真的不知道走到這步還會要多久；十二月底的課程結束後， 我直到二月才考托福，出來的成績不是很理想，讓我有點喪氣， 最後證明一件事，準備完就應該立即考試，拖了兩個月的結果就是想太多。 之後為了避免夜長夢多，我沒有報考第二次的托福，而是接著去上GRE字彙班， GRE的準備真的得花一番工夫，我不是很會背的人，因此成績只能說過的去； 六月底開始著手請學校，由於目標是春季班，因此SOP的過程可說是非常緊湊， 各系的deadline大多在八月底到十月初之間，加上自己本身條件並不是很優秀， 尤其GPA真的讓我很尷尬，加上托福也在很尷尬的分數，最後只好硬著頭皮上了， 我做了很多的分析表格來評選我的學校和requirement，把不適合的刪除， 當然也參考了很多前輩們的經驗，最後也獲得使我十分滿意的結果， 建議像我一樣條件不是很出眾的朋友們，SOP真的要花心思，尤其是對你要申請的學校 一定要有相當的了解程度，譬如你對於該校課程或研究方向展現出企圖心， 儘量讓自己跟別人不同，並且在個人特質上展現出積極度，我相信都有加分， 若要說遺憾的話，當兵前就應該確認目標，也就不會浪費這麼多時間了。 [推薦信] 由於剛好正逢暑假期間，教授大多都在放假(跟我一位很好的教授在大陸)， 原本想找的另一位國貿系教授全家移民至美國，可說處於失聯的狀態， 一開始真的很灰心，不過也只能怪自己太晚開始作業， 不論開學或放假老師們，建議大家儘量事先聯絡老師， 確認他們目前的狀況以及意願，會使這個階段順暢很多； 除此之外，在過程中當然也遇到了很多自己所不能掌握的狀況， 包括學校寄送線上推薦email被老師的防毒軟體給檔下來或是收不到信之類的， 因此除了只能用線上推薦的學校，其他都建議走紙本， 不但可以省去不時打擾教授的麻煩(每所學校寄email時間不一)， 也可以省去不少時間；三位教授的推薦信都由我擬稿，討論後確認最終版本， 畢業後這麼久，老師不一定記得你，儘量提供自己的成績單和社團表現， 或是跟老師特殊互動的經驗，如果老師是你申請學校畢業的校友也請他在信中提到， 最後還是要感謝三位教授在難得的放假期間幫忙。 [結語] 該感謝的人太多了，版上很多的分享都是無價的，學生最可貴之處就是單純， 到了社會上還想獲得這麼多寶貴的資源都得經歷一番風霜，希望想出國留學並且 情況許可的人，不要遲疑趕快行動，希望大家都能有好的結果。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1223977037.A.B69.html", "date": "Tue Oct 14 17:37:09 2008"},
{"author": "", "ip": "", "title": "", "messages": "SuperbEX:恭喜^^ djsac:單打獨鬥  真有你的啊^^ cutevivilu:可惡~~又是護理搶公衛的路~~~XD  恭喜啦~~~:D alyse:MPH非常注重\"語言\"能力! 一起加油吧~~~~~~ vk017:推親戚~我親戚也跟我老爸說我去美國就不回來了~什麼親戚嘛!! jet96344:不回來又怎麼樣 不回來表示有實力搶飯碗是好事啊! futureBF:為什麼不回來不行??  台灣飯碗有比較香??? futureBF:我是說如果那裡有不錯的機會為什麼不能留在那? djsac:不回來  應該是指花大錢給原po出國以後也不回來孝順父母吧 divhexa:恭喜!! ioisamu:恭喜～ ioisamu:看不起人的那些人，都是從沒有良心開始的(要記取教訓阿) jane80289:恭喜!!! defini:我奶奶兄弟去美國發展就不回來了，所以他常常說：去美國的 defini:人以後就不會回來了，你不要去好嗎? orz defini:看著白髮蒼蒼的長輩，晚輩有時也不能說甚麼... iamluck:你最後幾句讓我有想哭的感覺.... gugalaja:我一定會回來..就像我在證明..我有能力到的了美國一樣 thinker0217:恭喜!等待真的好痛苦喔... sylvialee:推未來的公衛人啊！ bigbear2007:我親戚說,能出去就不要回來了@@ 起碼呆個8~9年再說 Antony0829:南卡TSA~~是壘球賽的參賽隊伍耶!  喔對 恭喜恭喜的拉 eyeballgirl:恭喜^^ iam88:希", "content": "Program : Master of Public Health (Health Promotion) Adimission : U of South carolina（可能選南卡，因為他的MPH排名較好） U of Southern california Pending : University of Texas Health Science Center at Houston University of Iowa State University of New Jersey Piscataway San Diego State University Background : BS Nursing(我是公的= =) GPA : 3.29 TOEFL : 94/120 GRE : V390 Q790（PAPER） Recommendation:第一封是跟我很熟的講師(因為我把我的病人的互動都寫出來了 聽說內容是最棒的= =) 第二封是不太熟的系主任 第三封是小熟的前系主任 目前擔任學務長 Working : 鄉下地方的啟智中心..因為當兵在那邊當..表現來不賴就留在那邊 Experience 增加一些工作經驗...約連當兵約2年多 準備過程 其實剛開始自己決定要到國外，是以到美國當護理師為目標，所以方向其實不太一樣， 是因為父親也希望我能繼續拿個學位，因為他是個工人，常常被人恥笑，希望我能 夠更上一層樓，才決定先到國外讀書，再加上當兵存了點錢， 才轉方向的考的挺不好的，就只是把藍寶念一念就去考了至於托福就考前 一個月買了知英的聽力跟閱讀來寫，感覺幫助很大，想偷懶不想唸書主要是聽 跟為了要練習聽力看（真是個好理由= =），寫作就有時候拿個題目練習一下 口說沒啥準備，所以考的不好 其實我發覺在準備的過程，考試的壓力反倒是還好，重點是跑資料，跟確定自己要唸 的方向為了確定自己的研究所方向，還特定打電話跟去詢問我們學校的公共衛生系 的系主任約時間面談，詢問一下未來出路的問題，因為我想在美國就業，也有寫EMAIL 給其他從護理轉公衛的前輩，詢問一些意見 接著就是跑推薦函，推薦函真的盡量請跟你比較熟的教授幫寫，一來他也比較有耐心， 二來寫的出東西來稱讚你至於方面，我大概改了次吧，當中最主要的， 就是如何將自己的護理學專業加上社福單位的工作經驗轉換成公共衛生至於學校互動 方面，IOWA態度最好，效率最好，寫信過去幾乎馬上回TEXAS那間實在是讓我不敢恭維， 寫信過去只有說會幫我把問題呈報，然後就無消無息因為板上申請公共衛生的人真的 不多，所以才想說發個聲，希望能讓相關領域的人有參考的資料詳細內容如果有人 想知道可以寫信給我，我會盡量答覆你包括SOPHAS申請系統跟WES 我還在等德州那間學校，因為那間學校排名真的挺不錯的，只是他的效率令我傻眼 給還在申請路上的朋友們打氣，自己在申請的路上，除了自己的父母親以外，沒 有人看好我，甚至還冷嘲熱諷，有的親戚還還跟我的父親講我去美國就不回來了， 請還在申請的朋友們堅持下去，等待是最辛苦的，但終究會有價值的，去美國除了 為了自己，也想看看那些看不起的人的表情", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224133546.A.662.html", "date": ""},
{"author": "emmita (′‧ω‧‵)", "ip": "", "title": "[分享] 如何買機票", "messages": "stone1980:推一個 Antony0829:成田是ＮＲＴ？ 我忘了 很久沒坐飛機了 Antony0829:才感謝你PO這些資訊拉 iam88:希", "content": "這是我在加拿大版寫的統整文章， 因為有些資訊是引述Studyabroad的文章，所以在此轉錄。希望對大家有幫助 :) 歡迎指教~ 又到了聖誕節，有些人應該會像我一樣心癢癢地想回家過年吧? 同時搜尋一下板上的資訊，覺得機票問題的討論還滿多的， 精華區收錄了一篇買機票的網站，我自己再補充一下其他的。 購買機票 (1) Travel Cuts http://www.travelcuts.ca/en/index2.asp 需要ISIC card (國際學生證)，但是機票幾乎都是我比價之下最最便宜的 要如何申請ISIC，請自行參考 http://www.isiccard.com/ 我打給客服過，幾乎都可以馬上解決我的問題，還挺推薦這個網站的。 請注意的是，便宜的班機幾乎都會在美國轉機，必須要有美簽， 不過話說回來，我也有看過Toronto直飛香港，然後回台灣的航班。 (2) Flight Network http://www.flightnetwork.com/ 好處是可以選擇不同的起點和終點城市，好安排旅程， 但我很不喜歡他的操作介面，搜尋很緩慢， 但試了幾個之後，他絕對會給你最便宜的fare。 有時，即使想要的fare沒有了，按下右邊黃色的finding鍵， 同樣也是可以幫你找到相似行程的機票， 價格或許會便宜，還挺古怪的。 (3) Expedia http://www.expedia.ca/ 在此訂過一兩次的機票，早點訂票的話，可以找到不錯的fare。 有時候可以找到不錯的航班，訂旅館也比Flight Network或Travelocity便宜， 介面比較容易操作，特別是蒐尋某特定區域的旅館，像是airport or downtown area。 (4) Booking buddy http://www.bookingbuddy.com/ 真的是包羅萬象，把一些便宜機票的網站一起蒐尋，一次解決，極推薦 例如Travelocity Expedia Cheap Tickets Orbitz。 不過顯示的是以美國網站為主，金額是美金。 (5) 其他在studyabroad看到的，自己沒試過。 http://www.kayak.com/ http://us.lastminute.com/ http://www.priceline.com/ 有人說旅館很划算，我自己覺得Expedia還不錯 http://www.flights.com/ http://www.aol.com 選travel http://www.hotwire.com http://www.betterbidding.com/ http://www.funtime.com.tw (6) 找到幾組喜歡的機票之後，其實可以聯絡旅行社， 看看他們可否以更便宜的價格訂票，有時候可以便宜個幾百塊。 Toronto的幾家中國旅行社開的價錢，其實不比網站上來得便宜， 真的要多善用網路啊 (7) 各家航空網站，有時候Travel cuts的fare沒了， 趕緊回到航空網站上搜尋，有意想不到的結果喔 轉機心酸談 在美國轉幾乎需要留3hrs比較保險，特別是如果你是兩個機場跑的人。 我遇過最麻煩的轉機地點，是Washington Dulles International Airport (IAD) 和 Ronald Reagan Washington National Airport (DCA)。 雖然說可以先預訂接駁巴士，中間相隔40mins車程。 但是如果你的司機決定先送別人回家，特別繞一下路， 再加上Washington道路很雜亂，紅綠燈很多，在市區又容易堵車， 我真的是如同熱鍋上的螞蟻，秒針一點一點地響，我的冷汗也一滴一滴地掉。 最後在轉Toronto的國際班機起飛前1hrs抵達，然後插隊check in。 另外我不喜歡在Washington轉機的原因，是它的安全檢查太麻煩了， 進美國海關那個按指紋、照相和脫鞋子的程序之後， 在登機室，每個人又被航警檢查護照，打開行李，然後全身掃描金屬物品。 光是這個程序又耗上一段時間，買免稅商品也被限制不能親自帶上飛機， 一定要經過航警檢查才行。 另一個可能麻煩的轉機地點是， New York City的LaGuardia Airport (LGA)，和John F Kennedy Airport (JFK)。 Google一下，似乎推薦的通勤方法，是直接招計程車，花個1520USD趕飛機， 據說路程才15mins。另一個是坐私營的接駁巴士，不過這方面我是沒有再查。 實用的機場代碼 (IATA code) 桃園中正 Taiwan Taoyuan International Airport: TPE 多倫多 Toronto Pearson International Airport: YYZ 蒙特羅 MontralTrudeau International Airport: YUL 溫哥華 Vancouver International Airport: YVR 日本成田 Tokyo Narita International Airport: NRT 香港 Hong Kong International Airport: HKG 謝謝指教~ 是低，難怪寫的時候覺得奇怪...:P 謝謝指教~ http://en.wikipedia.org/wiki/Narita_International_Airport", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224229666.A.72F.html", "date": "Fri Oct 17 15:47:45 2008"},
{"author": "dodoL (dodoL)", "ip": "", "title": "[問題] 給留學後搬回台灣的人的版?", "messages": "allents:加油 等你開版~ madchester:可以試著開看看阿 dodoL:我..其實是希望有其他人願意出來開啦 ^^;;; meteore:20年賺回本學費版 pcd:海歸版?! ^^\" christina:push~~~ jmrla:板名SeaTurtle嗎XDDDD EarlyInMay:good idea!!!!!! meisister:可不可以開一個\"海外生活綜合版\"(回台適應問題,搬家,食 meisister:衣,住,行...等等) 這樣服務的範圍比較廣... ksaon:AbroadToHome 如何 nebulayun:我也想推耶 最近要回去找工作 baggervance:push Ren:push jam5067:push pross:PUSH~~~ Big0:pushhh wmja4387:push dodoL:我可以去申請連署, 但是...有人願意出來當板主嗎? :) eri720806:我好不想成為裡面其中一位喔@@ godispower:版名是什麼.我怎麼找不到 去那連署 catlover:I vote for \"SeaTurtle!\"   XD rici:push push dodoL:Life_Service 組務-LifeNewboard-SeaTurtle 10-16-2-1504 judia:推推推我也需要 milie:推SeaTurtle Seaturtle:那是我的ID....XDDD pedroremorse:樓上 板主決定是你了XDDD Seaturtle:可是我不知道會不會歸啊XDDD 連署了是真的 jmrla:挖 沒想到我有幸變成取板名的人 這是我的榮幸啊XDDDD pcd:OMG 真的要叫海歸版阿XD 我還不夠資深 無法連署 殘念... kahshijae:push~~~ iam88:希", "content": "title念起來很不順我知道 _ 但是這幾天一直在找有沒有留學後歸國版... 在國外念書念了十年後 最近搬回台灣 每個親戚聽到都一臉錯愕: 什麼?你要回台灣找工作?? 幹嘛? 不行喔? ___ 然後接下來就是一陣: 哎呀~ 你們國外回來的隨便找就一堆工作啦 最好是啦 不論是小時候就出國念國中高中的 還是大學才去的 回台灣後應該都有一些共同的困擾/經驗吧? 可以討論住國外一陣子之後回台灣的Reverse culture shock 男生兵役的問題 頂著國外學歷的光環在台灣找工作的甘苦... 不知道有沒有人有興趣? (PO在這個版對嗎? 感覺好像都是在準備要留學的人...) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1224509883.A.C38.html", "date": "Mon Oct 20 21:38:00 2008"},{"author": "abcdef4 (123)", "ip": "", "title": "[閒聊] 因為英文不好所遭受的誤會", "messages": "herstein:拍～拍～ asynchronous:你英文不好還能聽出她口氣差... AllenHuang:口氣差很容易聽得出來啦 就算聽不懂該語言 samtree:要習慣有時他們會胡言亂語 samtree:同樣一件事 不同人說、不同時間說會有完全不同說法 angel0952:含淚推樓上 antibonding:加油! 把這件事情化成一個學習的動力! uwmtsa:同樣一件事 同一人說、不同時間說 也可能會有完全不同說法 uwmtsa:學校這種體制有幾個混飯吃的職員滿正常的 中外皆然 ucs197477:這就是老美阿~ MayDeneb:拍拍~~加油^^ Jemimah:推 學校這種體制有幾個混飯吃的職員滿正常的 中外皆然 Jemimah:放寬心吧!! godispower:哈.想到自己有次去店家.想問.你們幾點關門 應該是 godispower:what time do you close.結果我講成 when do you close godispower:差別很大很大..就看店員一臉大便.. anellf:驚!!!!!!!!!!!我不知道when是要倒的意思耶囧..我都用when anellf:可是他們也沒臭臉 (但現在想起來好像有驚訝的表情= =) 所以 anellf:都不知道我用錯了Orz 感謝樓上的範例呀!學到一課 yearhuang:應是那人脾氣不好,跟英文沒啥關係,老美常自己弄錯/忘記 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "這樣好像有點在討拍拍 就是最近英文不好 但是卻做了TA (但我有聲明我英文不好 他們說OK) 因為這堂算學分的 所以我填了表交辦公室 辦公室的人說這樣就行了 結果這堂的GA叫我們跟ADVISER要加課密碼 但辦公室的人要我們找GA要密碼 寫信給GA GA說她也弄不懂 等她弄懂了再跟我們說 後來等了一個禮拜 有TA已經收到密碼 但我沒有 我就疑惑地寫EMAIL問GA 她就說我不是跟你說過 跟ADVISER要密碼嗎? 你為何不問其他TA呢?(但那TA也收得莫名其妙呀) 口氣很差 (但是她自己之前講 叫我們等她弄懂) 我確定我有保留所有她胡言亂語的證據 因為整個公務顛三倒四的流程 沒一個能說的明白 所以我把所有人的說法 包括朝令夕改的GA 全貼成一封EMAIL 非常有禮貌地請ADVISER給我答案 希望我這摸亂的描述 有人看的懂 但是我在想 若今天我不是國際學生 她的口氣會不會好些? 會不會她看到我文法OK 但不太通順的EMAIL 整個火氣就上來了 而且我想我大大地誤會了她說的 PLEASE FEEL FREE to ask me if you have any question.. 唉學期才剛開始我想這種情形會慢慢習慣吧....但我還是好傷心... 有是神經病的八卦嗎？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220776224.A.561.html", "date": "Sun Sep  7 16:30:23 2008"},
{"author": "purelyagirl (gone and past....)", "ip": "", "title": "Re: [分享] OPT規則改，留學生難\"留\"美", "messages": "KeeperOf7Key:排個版，好嗎？ Flory:看的有點累  不過是好文  推! jackie0922:push ElaineLu:多謝排版 好讀多了!!!推!!! crystaloops:早知道先看這篇了　剛剛看的好累.... foofighters:推樓上 剛剛也是看完才發現有這篇 囧 clarkchang:文中的案例基本上學校的國際中心都會講，有的在OPT修正 clarkchang:之前就有。請務必與國際中心保持聯繫，瞭解相關規定 zznkqb:恩~ 這種事馬虎不得，最好自己多蒐集資料和請教itnl. offic dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "只是重新排版 轉載至本期世界日報周刊（Sept. 8 2008）： http://www.worldjournal.com/weekly93_disp.php?nt_seq_id=1769423page=1 《新聞眼》OPT規則改 留學生圓美夢，難 今年夏天剛從德州農工大學畢業的小琳（化名），原想在畢業後利用 OPT（Optional Practical Training，選擇性實習訓練）許可，在美一展 長才，怎料OPT規則一夕變嚴，讓她夢碎美國。 OPT是美國政府特許留學生從畢業到就業間，有12個月的緩衝時間用以 求職或實習。而從畢業到OPT生效，最多有60天的緩衝期。不少人利用這額 外的時間找工作，也有人藉此機會橫越太平洋，回故鄉一趟。 而小琳的悲劇，就在這樣的背景下發生。 因為姊姊即將在美舉行婚禮，於是小琳特意在畢業後到OPT生效的這段 緩衝期內回台灣一趟，一來採購當伴娘的行頭，二來順便將她爸爸、媽媽和 弟弟一起接來美國參加婚禮。 在抵美後，她持觀光簽證的家人，都順利入境，但唯有持著F1學生簽證 的她，卻被海關阻擋：妳都畢業了，還來美國做什麼？持著學校新核發 的I20留學生證明，她驚訝地說：我OPT快要生效，我要開始找工作了。 海關看了她一下，緩緩地說：妳拿學生簽證，又沒有雇主，抱歉，我們不 准妳入境。 就這樣，小琳被拒在海關之外，看著眼前僅數步之遙的家人，及跨不過 的海關門，只能跟原先欣喜要來參加婚禮的家人，顫抖著揮手道別，痛哭失 聲，補位坐回原班機，一個人默默地回台灣，美國夢就此破滅。 現在人在台灣的小琳，也說不清自己到底是以什麼身分被送回台灣，但 心有餘悸的她很擔心將來再無法入境美國。 張哲瑞聯合律師事務所的主管律師周健表示，離境性質有二：一是到了 海關門口，因故放棄入境，雖不違法，但會留下紀錄，將來申請簽證返 美，會被追問；二是被遣送回國，這問題就大了，這樣的人可能五年十 年都別想進美國。 很多人都不知道，在自己並不違反法律、也沒有違法居留紀記錄的狀 況下，是有權利要求入境的，並在申請臨時入境（Parole）進入美國後，再 進行調查。周健說明：但假如被海關一嚇就回去了，以後要回來就難了 。 從事傑出人才身分辦理多年的律師周健也表示，他從來沒聽過有人被這 樣刁難過。雖然美國政府要求該類學生入境時必須備有雇主發出的文件，但 看在學生不太可能在OPT生效前就找到工作，通常睜一隻眼閉一隻眼，讓學 生入境求職。 小琳的故事，雖不知是不是與持OPT許可入境的法規變嚴有關，但持OPT 許可在美國本土找工作的法規，確確實實變嚴了。圓美夢 要在180天內從今 年起，想透過留學實現美國夢，的確是越來越艱難。不論學生念什麼專業， 以前能用365天找工作，現在只要超過90天沒找到工作或實習機會，就屬違 法拘留，必須離境。 過去，許多學生都透過留學，實現了在美國就業、甚至是移民的夢想。 不少人身分轉換的歷程都是：由F1學生簽證轉換為H1B工作簽證，或進一 步取得綠卡後歸化為公民。其中，從畢業到就業這過程的身分轉換，實屬不 易。但為了留住人才，美國政府特別允許讓學生的F1簽證延長，以OPT許可 進行實習或求職，只要能在12個月內找到工作，並在雇主贊助下，就有機會 取得H1B工作簽證。 但今年起，遊戲規則改變。因為在4月時，H1B申請出現數目驚人的大 爆滿，為此，美國政府特別公布了臨時性法規，讓有OPT許可的理工科 學生，或有OPT許可，且正等待H1B簽證的所有學生，得以將原先12個月實 習工作時限延長到29個月。OPT時限延長看似利多，卻有暗規，當事人只有 90天找工作，找不到就必須離境。 律師周健特別強調：只要有一天非法居留紀錄，不論對將來入境美國 或轉換身分，都可能造成問題。 而全美數一數二，擁有眾多留學生的加州大學柏克萊分校的國際辦公室 （International Office）主任艾曼紐（Ivor Emmanuel）表示：在景氣 這麼差的時候，我們不認為這會是個令人滿意的規定，然而提供學生們 的消息，是法律對我們的要求。 堂堂留學生，一搞不好就成非法移民，讓今夏畢業的留學生，人心惶惶 。規則改 人生大轉彎 一聽到這消息，我都傻眼了，因為原先的計畫都亂了，5月才在美國 大學（American University）獲得公共行政碩士的陳玉慈嘆道。從去年底起 ，陳玉慈就一直在華盛頓特區市政府實習，原想在畢業後辭掉實習，專心準 備GRE入學考試，並在年底前申請博士班，之後再實習或找工作。現在為了留 下來，一切變成以找工作為先。最好有時間做其他事啦，心都涼了。 不過，就在決定繼續實習的同時，市政府突然告知她，希望把她轉為正 職員工，並願意為她辦工作簽證，她想都沒想就接受了。這麼早工作從來就 不在我的計畫中，至於申請博士班的計畫，幾年後再說吧。 OPT新規定造成不少人的人生轉了個大彎，像陳玉慈這樣順利過彎的，算 是幸運。景氣差，失業率創四年新高，許多今夏畢業生可沒這麼幸運。 這90天的OPT新規定中，並沒特別要求學生一定要找到工作不可，全職 實習也能算是受雇，當然，實習代表的就是薪水低，或是沒錢可領。但是， 為了繼續滯美，不少畢業留學生竟也趕鴨子上架。商院畢 亂槍找工作找得到 無薪的實習，也還算幸運的了，在華爾街比九一一後還悽慘的今天，許多商學 院畢業的高材生根本連實習都找不到。剛拿到伊利諾大學工商管理碩士（MBA） 的大維（化名）就面臨這樣的窘境。 本來畢業後的唯一計畫就只有錢，如果找不到工作，把錢花完就要回台 灣了。大維苦笑：我聽到新規定後的第一個感覺是，美國政府是想幫我省 錢嗎？ 全美金融業裁員近八萬人，加上人人擠著要就業，求職變得難上加難。大 維說，他年初就在注意企業徵人的訊息。拿同一家公司來說，當時網站說， 可以在上班三到六個月後才拿到某些金融證照，但現在變成要先有這些證照才 能應徵，但有些金融證照非得以公司名義考才行，自己還不能考。 於是，他說自己已經開始亂槍打鳥，絕望地找工作。像是過去畢業生 年薪少說10萬元，他現在半價也可以；本來只想找紐約的工作，現在只要在東 岸就好；本來想做資產管理，現在跟金融相關都無所謂。眼見OPT的90天大限 即將在9月底到期，他步調越來越積極，除了加緊上網丟履歷外，日前，在得 知全美最大的求職網站要辦就業博覽會後，他立刻趕在博覽會開始前半個小時 就到會場，沒想到，儘管當天陰雨綿綿，他還是排了兩小時隊才得以進入會場 ，求職人數之多，令人瞠目結舌。 但是更令人驚訝的還在後面。你知道嗎？結果整個會場中只有九家公司 參展，連一般學校就業博覽會都比這個多10倍在了解求職者超多，徵才者 奇少的現狀後，他決定改採主動出擊方式：自己拿著履歷主動到銀行門口求職 。我常常被警衛擋在門口，有次還跟警衛爭執了半小時，公司才派人下來拿 我的履歷。大維苦笑說，有些公司還不錯，收下履歷後，還會帶他參觀公司 。我從來沒想過會做這麼厚臉皮的事，大概真的是狗急跳牆吧。 原本跟他同一屆畢業的華人同學，留下來美國找工作的有8個人，現在只剩 他和另一個人，其他人全都打道回府。除了美國人外，系上其他國籍的人也 都找不到工作。我想，政府修改OPT法規只是想留下某些高科技外籍人才吧 ，其他科系的能不跟美國人搶飯碗最好。大維嘆道。 理工生 不見得好找 此一新規，確實特別保障主修科學（Science）、科技（Technology）、 工程（Technolo y）和數學（Mathematics）的外籍生，這些持簡稱STEM文憑的 留學生，必須來自八個領域：電腦應用科學、保險精算、工程、工程技術B生命 科學、數學、軍事技術和物理學。除此之外，只要從事相關工作，加上雇主有 參與電子查證計畫（EVerify），就能申請延長至多到29個月的OPT，這是 其他科學生所享受不到的福利。 專辦移民的李進進律師表示：美國政府給學科技的外國留學生一個很大 的空間，給他們有比現在12個月的OPT多17個月的時間來解決在美國的身分問題 。換句話說，美國政府也靠這個辦法不讓科技學生流失。 其實，這些理工科留學生，要找工作也不容易，因為部分這方面工作事涉國 防工業，不少美國企業想避嫌，紛紛拒絕有中國背景的學生。另一方面，不景氣 從金融業也吹向科技業，吹得連科技重鎮矽谷的失業率亦升破6%，遑論東岸一帶 的科技公司。 紐約大學資科系碩士胡倫（化名），即使過去有在華人科技大廠任主管的經 歷，但截至目前為止，也只是有一搭沒一搭的被面試，且全是些名不見經傳的小 公司，很多大公司在求職網頁上擺明了不贊助外籍人士身分，有綠卡再說。 實際上，像微軟等大公司，連年幫員工申辦H1B工作簽證成功率都不高，使 比爾蓋茲都不禁跳出來公開批評，這也讓其他公司更不想冒險雇了員工後，卻因 員工抽不到工作簽證，而必須說再見。OPT時限延長，確實能讓高科技員工有再 抽一次工作簽證的機會，但H1B的6萬5000個名額已多年不變，申請人數卻從去 年的13萬，暴增到今年超過16萬，這些累積下來沒抽中的部分人士，明年勢必捲 土重來，再加入抽籤大戰。簡言之，高科技公司可不想因為員工籤運不好而非能 力不好而說再見，所以不雇用沒身分的，一了百了，也讓長期研發工作不致間斷 。 過去年薪超過5萬元的胡倫，並不想再找實習，但由於時間緊迫，加上找工作 不順利，壓根沒想過要與專門幫企業找特殊人才的獵人頭公司聯繫的他，索性豁 出去。唉可是獵人頭公司的人告訴我：現在的公司缺錢比缺人嚴重，請你再 耐心等一下吧。 不過，就算理工科人才被雇用也別高興得太早，因為雇主必須要參加電子 查證計畫，才能幫雇員申請OPT延期，該計畫的目的，是讓雇主與政府聯繫，查 證員工是否有資格在美工作，但雇主怕惹上法律問題，多不願意參加，目前雖有6 萬家企業加入該計畫，但在全美600萬家企業中，也才佔總數的1%，要能進到這1% 的企業中，比抽中H1B工作簽證還難 所以就算過得了90天找工作的關卡，但想過12個月後延長實習這關，也很難。 數日子 數錯變違法 這90天的條件，實際上比想像中嚴格且複雜。 因為法規指的不是連續90天找不到實習或工作才算，周健闡明：這規則 是累積而不僅僅是連續90天無業，也就是在365天中，只要有90天無業， 都算在這法規內。換句話說，假使學生花兩個月找工作，找到後因故離職，又再 找一個半月，才找到工作，就屬違法居留，因為無業時間累積起來超過90天。簡單 來說，學生在OPT的12月期限內，時時都要戰戰兢兢地數日子。 律師李進進補充：根據移民局2008年5月的解答，在獲得17個月延期的科技 學生在90天後，他們還可以獲得30天的附加日子，所以應當是120天。另外，在新 工作和工作之間可以減掉10天以下的失業日子。這就是說，其總共的失業時日的計 算方式是90天加30天加10天。當然，只有獲29個月OPT許可的留學生，才能多這 一些緩衝時間，但是算日子一樣馬虎不得。 但實際上，這新法規來得突然，很多學校並沒有建立起完善的回報機制，也尚 未主動追查。加州大學柏克萊分校主管學生事務的艾曼紐表示：我們希望所有國 際學生能遵守這一要求，並主動回報。 這讓不少學生心存僥倖，認為不主動回報，一直到找到工作也無妨。對此想法 ，周健總結三句話：短期內還可，長期有隱患，具體要再看。 真想留下來，現在看起來是還好，但將來會有法律問題。周健說明：如 果說真有影響，應該會出現在申請綠卡上，甚至是申請H1工作簽證時。他表示， 在申請綠卡最後一關I485時的背景檢查，只要查出申請人有非法居留狀況，特別 是超過180天，綠卡就發不下來了。 在美國一定要有一個身分才能轉換成另一個身分，就像橋樑一樣，中間少了 一環，就會跨不過。周健特別強調。想滯美 實習換身分 一介國家菁英，若因非法居留毀了一世英名，得不償失。 如果真有必要繼續留在美國，我們會鼓勵學生找無薪的實習，只要實習跟學 習領域相關，就是被允許的，而且實習期間也不會算在無業時間內。艾曼紐從學 校角度說明。 從律師角度出發，周健認為若想繼續完成美國夢，不妨考慮轉換身分。方法有 二：一是再次申請入學，轉成學生簽證F1身分，若是學歷變高，像是從學士變碩士 ，就可以再申請一次OPT，最近新聞也指出現在唸MBA蔚為風潮，因為很多人寄望兩 年後畢業，景氣會好轉，所學也會派上用場。 另一個方式，則須看自己的家人或配偶是否有身分，好比配偶有F1學生簽證， 另一半就能在OPT的90天期限到期前申請轉為F2，若配偶有H1B工作簽證，另一半就 能申請轉為H4。雖說是能合法居留在美，但這兩種身分都不能合法工作，但是能 在美試著找工作，只要雇主願意贊助工作簽證，在簽證拿到後就能轉身分工作。周 健表示，若家人有綠卡就能轉I485身分，待拿到綠卡後，合法工作也就不成問題。 美國夢 能力加運氣 根據美國科學基金會（National Science Foundation）資料指出，2005年拿到 美國59%的博士學位和43%的工程與科技高等學位的人，沒一個是美國人。 外籍人才有心留下，若美國願意接納，不僅能提升美國國力，還能增加美國稅收 ，絕對是雙贏，為何美國政府要把留學生在求職第一關的OPT就擋在門外？ 當然，表面上OPT本來就是學生學業延長，目的就是讓學生在課業外有機會實習 ，學以致用。若透過實習能被雇主留下，就表示學生符合美國資本主義市場運作，且 符合美國國家利益，若學生不實習或不被雇用，就沒必要留在美國。然而，實際上美 國經濟持續低迷，各行各業都在裁員，若雇用的外籍員工多，美國人失業的就多，所 以政府遲遲不敢開H1B工作簽證大門，連帶讓學生OPT的時間一併縮短。 今年是一個美國歷史上重大的選舉年。民主和共和黨各方在移民問題上都不願 意提出任何新的立法議案，以至於影響選舉。李進進表示，OPT屬於行政權的自由 裁量權範疇，而H1B名額的擴大則需要國會立法，避開國會不碰H1B，美國政府聰明 地直接從OPT下手，先保本國人權益。 話說九一一後，H1B簽證緊縮，而這波不景氣，連OPT限制都變多。留學生實現 美國夢之路，越來越難，除了有能力，現在，還要有更多的運氣。 本報記者張經義 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220851135.A.604.html", "date": "Mon Sep  8 13:18:52 2008"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221078373.A.BD0.html", "date": ""},
{"author": "beast1245 (infatuation)", "ip": "", "title": "[分享] Cornell MBA 1st year taking questions!", "messages": "sam121:頭推 熱心的人~ ktom:可以分享目前在那邊上課的心得嗎? 我在UMN's MAcc program好 ktom:累啊... berson:哈囉 板上好像沒看到您分享背景 有空可以簡單介紹一下嗎? goldenticket:想問為什麼不景氣會更難申請呢?是因為大家工作瓶頸 goldenticket:所以都選擇去唸書？ (看到這句話我很慌...) clarkchang:這是MBA申請的常態，景氣好，申請人數少，景氣差，爆滿 clarkchang:剛放榜的這個年度，申請人數比去年增加20% beast1245:NTU accounting畢業，G730T109，申請時工作經驗2.5年 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "嗨各位 我是目前在Cornell MBA的一年級新生 今年由於經濟不景氣 相信會比去年更難申請 不過由於自己也才剛走過這痛苦的過程 所以 如果有問題的同學 歡迎來信詢問 不過由於我能夠上逼的時間也不多 有兩點還望大家見諒 1.我可能無法很快的回信 會盡量於三四天內回 2.由於還是1st year 很多生涯上或是Johnson School於職場上的優勢我可能也無法回答得很精闢 所以能夠最幫到忙的部份可能還是集中於application package 至於網頁上找的到的資訊 就恕我不幫你找網頁啦 以上 祝大家申請順利 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221108436.A.513.html", "date": "Thu Sep 11 12:47:13 2008"},
{"author": "chucheng (用功~~~)", "ip": "", "title": "Re: [問題] 出國跨領域學習", "messages": "redtail:感謝分享~我就是想轉CS的人之一...感恩QQ Big0:感謝分享 ast2:興趣才是關鍵 否則厭惡感會隨時間而增加 有時會花好幾年才 ast2:能確定是否對CS真有興趣 原提問人要想清楚 走錯代價很大 malisse74:好文 雖然個人不是念CS 還是推 babesun:好文直得推薦 backham7624:謝謝詳細分享 andrew4728:好文值得推薦 iantr01:謝謝您的分享，您讓我對跨科有更深入的了解! yecochi:感謝分享!再請問,若想出國唸碩&博班的也適用嗎?(目前大四) iam88:希 sheeny0610:推", "content": ": 所以我想請問文組生真的可以出國轉念理工科嗎 : 該具備什麼條件呢? 最近看到幾篇想轉領域的問題，發表一下自己的淺見 我是EE>CS，我的Adviser是物理轉CS的 我的同學唸CS裡的來自各行各業 我認識的人，許多程式設計的高手來自化學、土木etc. 舉個例來說好了，Microsoft的MCT曹祖聖 或是知名的程式語言作家候捷 他們的背景都不是CS，甚至，一輩子沒有拿過CS的學歷 我的同學裡面，還有比較文學畢業的咧 如果你只是想讀一個Master，甚至讀PhD 在國外，轉換跑道是一點也沒什麼好奇怪的 反倒是讀了四年的CS，再多讀二年的Master CS 人家反而會奇怪，Why? (在美國很多人大學唸完就就業了) 我個人反而覺得Master（至少CS)，是絕對跨領域常見到不行 但不可後非的，你必須要想好二個問題 其一，怎麼進來。其二，怎麼出去。 先來談談怎麼進來 我不是申請學校的高手，不過如果你是跨系我覺得你的SOP或推薦信要回答這幾個問題 1.你有興趣。 這裡講的興趣，不是你嘴巴講講而已，你如果有興趣，你要怎麼讓對方 相信你真的有興趣。(而不是一時起意）。 例如，你修過那些CS的課，你有那些國際證照，你是不是寫過CS相關的書。 最好還有和CS的教授合作過，發個Paper，當過相關課的TA.... 2.說服別人，你出得去。 雖說跨系不是什麼大事。但是也是不少人沒有換系。 例如台灣在112唸資工，畢業之後就出國讀個CS，準備拿OPT在美工作。 這種人也是常有，你怎麼和他們競爭？ 你放心，修課的時候，老師會講的很清楚，這門課要什麼要求(例如修過什麼) 再來，美國只要Top 20的學校，絕對一門課的壓力是台灣的二倍以上 原因無他，光是語言（不管讀/寫/說/聽)你就先輸一半 然後再來，project/midterm/final/Homework 操一點的教授，連CS畢業的也吃不消 你要證明這點，基本上就是靠GPA，Toefl，GRE 我的教授和我聊天時說過 一個GRE可以考1400，托福考110，GPA 3.8以上知名學校的畢業生 只要有興趣，一樣很容易在2年training 反過來，你讀CS的，一路60 pass過去，GRE/TOEFL都低標過去 怎麼叫別人相信你？ 有人會說，我就是對本科沒興趣(GPA低)，才要轉CS。 那也行，toefl/gre是公平的，每個人都一樣要考 你可以用sGRE來補你GPA的說服力。 請自修去考sGRE，這對跨系絕對有很大的說服力。 至於sGRE要考多好才有說服力，這就只有審查教授心裡知了 結論：進來就是要用成績SOP推薦信 去說服(1)我真的有興趣，再操也頂得住(2)我畢得了業，找得到工作 以上針對master PhD就是another story了 3.跨系的一些代價 以我的學校為例，他們會要求像是補修的條件 一般人，只要修九科就可以畢業 但如果你從來沒有修過CS的課，你可以要另外修五~七科 只是這五~七科(通常是大學部的課)，你可以用考試 或是如果你大學有跨系修過同名稱(例如你去修OS....） 你可以抵掉的，若抵不掉，就得補修 所以資工畢業的，通常一下就都抵完了，你就得修了 美國大學部的課，要拿A，不是很容易的事 因為大學生想升學的，都很重視GPA（不想升學的也會重視) 美國的學費很貴，master，至少CS，很少有funding的 一年下來的學費大概就要25000~30000美金，還要生活費 用4萬~4萬5來說，跨系的，通常要比別人多半年~一年(修課) 這個錢也得多準備一點就是了 跨系很正常，不必想太多。 如果這是你的興趣，就勇敢的換跑道，沒什麼大不了的。 以上談的是個人的感覺，不一定適用每個學校/人。 主要是用master的角度在看。參考參考就好 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221161011.A.6CE.html", "date": "Fri Sep 12 03:23:30 2008"},
{"author": "endureyou (平靜的心)", "ip": "", "title": "Re: [閒聊]課業遇到問題都找誰幫忙?", "messages": "raychung:推一個  寫得真是感同身受 Naturalist:恩 大家都是一樣的 加油 加油 ! etlu:推  到美國第一個禮拜  跟你心情很像  一起加油! chin27:原來大家真的都一樣 就算科系不同 ast2:美國讀書真的是苦悶生活 comlcs:加油，撐下去! Proet:加油啊 我也剛到美國念碩士 跟你有一樣的心情 Saikano:加油...看這篇讓我感同身受...也是都是孤獨一個人.. yoolooroo:加油！ 寫的完全就是我的心情 ! 大家都加油了 pinball:撐下去!!! 要加油~~~ 同是孤獨人 更有感受....... Emmons:同意+1 (淚推) eri720806:我沒有耶~我只有下飛機的前十分鐘是這樣 ktom:我是剛上飛機的時候有那種想回家感覺 開學第一星期適應不好 ktom:但是現在充滿鬥志 大家加油 克服口說障礙~~ soar528:推 口說多練習 milie:一開始的過程跟我很像 而且真的只能靠自己 這樣的感受台灣的 milie:朋友是不會懂的 javatea:加油啊 :) 大部分人都是這樣過來的 wodi3bowmay:囧男孩 超好看的!! 推薦大家去看! http://0rz.tw/a54L8 sadanlu:同是天涯淪落人 相逢何必曾相識 cantatas:我覺得和在美國的哪裡有關，中西部對我來講超痛苦 ast2:樓上 西岸就不會有這樣問題嗎 cantatas:我自己沒有太多西岸經驗，但是很多人告訴我\"稍微好些\" yearhuang:加油!! dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我有點心情想抒發 以前在台灣時 好希望趕快出國 把一切都想得很美好 一到美國下飛機時 提著兩大箱行李外加身上電腦包和胸前的掛包 一整個 我覺得自己好像個浪子 寂寞的感覺霎時龍照自己.. 在美國第一個月 我適應的很好 無論是住家品質 生活狀況 身體健康一切都很棒 但我知道內心有一部分失落了 就是那種突如其來的孤獨感.. 雖然我有個室友也是台灣人 平常我們會聊天和一起出去買菜 但當自己一個人在念書時 煮飯時 洗碗時 買菜時 我就會意識到 我現在真的是一個人... 沒有熟悉的朋友和親密的家人 就只有我一個人.. 開學後 老師每天都在飆車 我每天都在預習複習中度過 緊張的壓力讓我覺得很恐怖 上課時mba美國學生發言像在開戰場 其他的國際學生連插嘴都差不上.. 討論報告時會很擔心自己對組有無貢獻 一堆的paper要分析和事前閱讀 好幾次讀書讀到自己在房間掉眼淚 然後就開始想家 想台灣 一直在想自己為什麼當初會選擇這條路.. 以前原本有夢想要念博士班 但現在個想法已經瀕臨幻滅.. 開學後幾乎沒有娛樂 連買菜的時間都很緊張 就怕自己進度落後聽不懂 所以我一個禮拜有三天以上都抓著老師跟助教在問問題 但在國外後 覺得自己認識到自己不同面 每天在怎麼忙都還是會把自己的家清乾淨 每天煮早午晚餐 每天仔細記帳 我覺得自己比以前更懂得照顧自己 雖然忙 但很充實 至少每天我都可以說出來我倒底念了甚麼 以及在做甚麼 遇到不合理的事情 或者是愈到美國人辦事不利懶散 英文在怎麼差 都還是照樣打去爭取權益 要是以前的我 怎可能會這麼大膽.. 但一整個唯一不適應的 就是心理的壓力 覺得自己某部分的自己是很孤單的 就算參加TSA 還是沒辦法解決那種思念... 有時候 會覺得孤單想家的自己只是需要別人的一句鼓勵 告訴我撐下去的那種振奮話語.. 現在的我想好想趕快回家一趟 雖然回家理由是甚麼也不知道 但就是覺得那是屬於我的故鄉.. : 我想請問 : 剛開始到一個不熟悉的環境求學 : 遇到課業問題的時候(加上語言) : 大家都會找誰求救? : 老師?同學? : ???", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221261022.A.616.html", "date": "Sat Sep 13 07:10:21 2008"},
{"author": "stone1980 (塔裡的男孩  @LA)", "ip": "", "title": "Re: [問題] 為什麼要特別小心華人教授?", "messages": "uwmtsa:中肯 敝系四個華人老師風格迥異 唯一共同點就是都很認真 cpt:中肯好文. racialize everything真的是一中很容易犯的毛病 cpt:*一種 longface:原來這是常見的專有名詞，小弟不是讀社會科學的，受教了 wodi3bowmay:囧男孩 超好看的!! 推薦大家去看! http://0rz.tw/a54L8 CousinPP:It's actually a verb,呵呵.. dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 凹嗚>< : 這學期修了一門華人教授教的破產法的課 : 開學第一個禮拜被抽點就回答不出來了 : 很丟臉 囧 : 可是為什麼要特別小心華人教授啊? : 我爸跟我一個學姊總共兩個人已經這麼提點我了耶 : 如果真的要小心華人教授的話 : 那有什麼東西算是地雷呢? 我看到前面有版友推我的推文dont racialize your own problem racialize（種族化）在我的學科裡是常見字（我讀社會科學）， 這裡我想說的是： 如果你沒有準備好就去上課 結果被老師問倒了 你到底要怪自己沒讀書 還是要怪到種族因素（老師是華人）？ 我來美國第一堂課也被老師點起來問問題 然後 我根本也是瞠目結舌 吐不出什麼字 難道我要怪老師是白人找亞裔學生麻煩嗎？ 此外 我的系主任是華人 她很照顧我 難道我又要覺得她照顧我是因為種族的關係嗎？ 事實上，我發現系主任對所有的學生都很好， 她對我很NICE，就只是因為她個性很好 而當初第一個點我問題的白人教授 後來也非常照顧我 我常去問她辦公室問問題 她也給我很多鼓勵 但上課時還是會點我問問題 跟其他同學一樣 不可否認 美國的確有很嚴重的種族議題 我相信許多在美國呆過的版友也可能有一些的種族歧視的經驗 例如去店家、餐廳發現店員對待比較冷淡之類的 但如果情況是根本與種族無關 也不要任意歸咎到種族上 就像我曾在學校某個辦公室遭到非常無禮的對待 我剛開始以為是因為他們歧視國際學生 後來我也聽到了不少native students有類似經驗 我還能說只是因為種族問題嗎？ 回到原po的問題 我真的不覺得華人老師一定會特別刁難（或照顧）華人學生 起碼我身邊的華人朋友從來沒有聽說過類似的刁難 大家頂多會抱怨老師給分很苛扣、考試很多很難 但不會去怪老師也是華人 此外 我相信如果你的用功可以反映在你的課堂、報告表現 應該任何種族任何精神正常的老師都會給你肯定的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221300918.A.FCA.html", "date": "Sat Sep 13 18:15:17 2008"},
{"author": "cantatas (文鳥)", "ip": "", "title": "Re: [閒聊]課業遇到問題都找誰幫忙?", "messages": "Naturalist:沒錯 我一開始當TA時也常被小朋友當白癡.... toastemarx:我也有類似的感覺，但沒有到白痴這麼嚴重 toastemarx:可能因為唸教育的關係，同學和老師都比較有同理心 Misoka:這篇完全說到我心坎裡（掩面 Misoka:忘了講，我也是在東方人沒多少的中西部orz sunnyccw:唉，我現在正處於這個白癡階段, so depressed ast2:很多人系窮 念到博三了都還拿不到TA呢 要往好處想 :p ast2:寧願被嫌被當小白也要拿TA cantatas:我已經第三年了，還是沒有愛上這裡（哭） cantatas:教書這件事我真的很幸運也很感激啦，要硬著頭皮蠻幹 cantatas:好懷念在台灣那種智力正常人緣不錯的感覺 abcdef4:我也超想譙傅科的..莫名其妙教完就要寫報告了再現再現再現 abcdef4:推 被當白癡~~想當初在台灣 有反應快如吳宗憲之美稱 哈哈 lenux:有挑戰有進步 一直懷念comfort zone就失去留學的本意了 uwmtsa:我也在中西部 同學都很熱情耶 碰面有的還會抱抱XD cantatas:好羨慕..你是在大城市嗎？還是你念的科系比較溫馨？ yearhuang:講話不要心虛就不像白痴啦! 真的白痴是不會知道自己笨的 cantatas:別人的態度讓我覺得自己白癡-->久了有時會真的相信 EKo:推啊...被當白癡的感覺T_T dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我也來心情抒發一下 記得來美國的第一堂課，我帶著錄音筆，決心從一開始就好好的預習複習 只是一堂課上下來，不知到要錄什麼，筆記更是空空如也。 教室裡六個學生拿著剛發下來的傅柯的文章， 老師說你們看這一頁/段，？ 我緊張的掃一句未完（連找都慢），同學就開始機哩刮拉。 這堂課從頭討論到尾，討論到學期末。 老師很和善，總是對我說我瞭解我瞭解，你有進步有進步 （有進步才怪，到了期末我還是不能確定這堂課在上什麼。） 由於期末作品（還好有這個作品可做)好像真的讓老師頗為滿意， 從頭到尾沒有發言的我很幸運的拿了A。 我要說的是，留學的最大衝擊不只是成績過不過的去而已。 一堂讓我看起來完全像個白癡的課，你說同學會如何看待我呢？ 大部分美國人（至少我所在的中西部）對外文化的瞭解很有限， 更不用說興趣或者同理心了。 既然我的外表像個白癡，他們對我的態度也就流露出你這個白癡的氣息。 （有些溫柔一點的人會帶有同情，但那也不足以構成友誼） 寂寞就是在這裡。 想想我在台灣時多麼自在，透過母語，人可以表達的東西太多了 你可以輕易讓人知道你是風趣的、有見解的、善體人意的...。 但是在這裡，我變成考驗別人耐心的白癡 美國人很難穿越語言障礙認識真正的我，所以我怎能怪罪其中沒有真友誼呢？ 好在我念的是藝術，像上述那樣極端的第一堂課並不是太多。 雖然只要有討論發言我還是常常無地自容，但幸好很多課終極目標都是作品。 作品的優劣和語言比較沒有關係，因此我往往在第一次評鑑後（有機會顯示我可不 比你們差我其實是還不錯的）才漸漸得到同學的尊重。但是新的學期一開始， 課堂成員一變，一切又要重來就是了。 除了當學生之外，我第二年也開始擔任講師的角色。教的課都很初階， 只是同樣的挑戰換成了一個更難捉摸的場景繼續著。（對我而言啦） 我必須努力的不要讓語言障礙降低太多教學成效，更要努力不要讓自己被某些 把我當笨蛋的美國大學生影響。 對我來說，留學就是在一個完全摧毀自我價值以後重建的過程。 這個過程沒有熟悉的家庭、友人的支持和傾聽，一切都要自我鍛鍊。偶而遇到一點點 異鄉的溫暖就是極大的感動。 P.S.我在美國中西部 : 我有點心情想抒發 : 以前在台灣時 好希望趕快出國 把一切都想得很美好 : 一到美國下飛機時 提著兩大箱行李外加身上電腦包和胸前的掛包 : 一整個 我覺得自己好像個浪子 寂寞的感覺霎時龍照自己.. : 在美國第一個月 我適應的很好 無論是住家品質 生活狀況 身體健康一切都很棒 : 但我知道內心有一部分失落了 就是那種突如其來的孤獨感.. : 雖然我有個室友也是台灣人 平常我們會聊天和一起出去買菜 : 但當自己一個人在念書時 煮飯時 洗碗時 買菜時 : 我就會意識到 我現在真的是一個人... : 沒有熟悉的朋友和親密的家人 就只有我一個人.. : 開學後 老師每天都在飆車 我每天都在預習複習中度過 : 緊張的壓力讓我覺得很恐怖 : 上課時mba美國學生發言像在開戰場 其他的國際學生連插嘴都差不上.. : 討論報告時會很擔心自己對組有無貢獻 一堆的paper要分析和事前閱讀 : 好幾次讀書讀到自己在房間掉眼淚 : 然後就開始想家 想台灣 : 一直在想自己為什麼當初會選擇這條路.. : 以前原本有夢想要念博士班 但現在個想法已經瀕臨幻滅.. : 開學後幾乎沒有娛樂 連買菜的時間都很緊張 就怕自己進度落後聽不懂 : 所以我一個禮拜有三天以上都抓著老師跟助教在問問題 : 但在國外後 覺得自己認識到自己不同面 : 每天在怎麼忙都還是會把自己的家清乾淨 每天煮早午晚餐 每天仔細記帳 : 我覺得自己比以前更懂得照顧自己 雖然忙 但很充實 : 至少每天我都可以說出來我倒底念了甚麼 以及在做甚麼 : 遇到不合理的事情 或者是愈到美國人辦事不利懶散 : 英文在怎麼差 都還是照樣打去爭取權益 : 要是以前的我 怎可能會這麼大膽.. : 但一整個唯一不適應的 就是心理的壓力 : 覺得自己某部分的自己是很孤單的 : 就算參加TSA 還是沒辦法解決那種思念... : 有時候 會覺得孤單想家的自己只是需要別人的一句鼓勵 : 告訴我撐下去的那種振奮話語.. : 現在的我想好想趕快回家一趟 雖然回家理由是甚麼也不知道 : 但就是覺得那是屬於我的故鄉.. : 引述《rebecca4125 (小南)》之銘言： : : 我想請問 : : 剛開始到一個不熟悉的環境求學 : : 遇到課業問題的時候(加上語言) : : 大家都會找誰求救? : : 老師?同學? : : ???", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221403268.A.946.html", "date": "Sun Sep 14 22:41:07 2008"},
{"author": "mysmalllamb (小羊)", "ip": "", "title": "Re: [問題] 為什麼要特別小心華人教授?", "messages": "cwa2007:有 曾經在某場發表中 在場的資深學者開口問問題就是 cwa2007:你也許太年輕不知道這件事...用英文講聽來真的很失禮 cwa2007:反而是外籍學者問題雖然尖銳 但是很中肯 mysmalllamb:唉... 不知道就不知道, 用年輕年長來壓人真是很討厭 regent2:華人世界最愛倚老賣老~~討厭這種文化! dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "分享另外一種 與華人或是台灣教授可能的衝突. 這事不常發生 而且不該發生 可是也許不會只發生一次. 在不少人文社會領域中 華人學者在國外任教所專長的研究領域就是 東亞研究 中國研究 甚至台灣議題. 這種需要跟田野非常緊密互動 的領域 以台灣為基地和與國外為基地而僅回台做田調收集資料 是 非常不同的. 畢竟在國外的華人學者有遙遠的距離 身遭對相同田野 熟稔的人幾乎沒有 所以常常出現一個不好的現象: 田野工作與研究 推論不夠嚴謹 完全由這個學者說了算 甚至有時遇到瓶頸時為了方 便 會有意無意地選擇資料而讓研究得以順利前進. 這絕不是好事 不過還蠻常發生. 不過 當有第二個同領域甚至熟悉相同田野的華人/台灣人出現時會 發生什麼事呢? 對碩士班學生也許還好 畢竟碩士班唸書的成份比較 重. 但博士班以上的學生 就是以研究者的姿態出現了 有可能在這 個異地成為有能力批判甚至點破該華人教授研究的人. 具體事例 在一場跨校workshop中有位台灣教授向大家介紹台灣問題 與最新制度與方法 許多背景資料都被她簡要地呈現 對外國人來說 是簡要地認識台灣 但對我來說就是粗率地簡化複雜的台灣現象. 不 過在這個workshop中 我感覺到台灣教授對同家鄉同領域的我有意無 意的打壓 包括常常打斷我說的話 對我提出的問題粗略帶過或假裝 沒聽到 刻意多點別人說話而略過我... 等等. 令我強烈懷疑 她是 不是擔心被我點破什麼事情而動搖她在該國該研究領域的一席之地. 不曉得 有沒有其他人遇過類似的狀況呢? 這不像是歧視的問題 反 而像是微妙的專業競爭問題. 有了這次教訓 我也對自己自課更嚴: 不任意對外國人高談闊論台灣 問題 不任意對台灣人高談闊論外國經驗 凡是要談 一定要以最嚴 格標準檢視自己講出的每一句話 千萬不能欺負人家不知道就恣意簡 化甚至亂講... : 引述《gemstone (喬治亞州春天)》之銘言： : : 凹嗚>< : : 這學期修了一門華人教授教的破產法的課 : : 開學第一個禮拜被抽點就回答不出來了 : : 很丟臉 囧 : : 可是為什麼要特別小心華人教授啊? : : 我爸跟我一個學姊總共兩個人已經這麼提點我了耶 : : 如果真的要小心華人教授的話 : : 那有什麼東西算是地雷呢? : 我看到前面有版友推我的推文dont racialize your own problem : racialize（種族化）在我的學科裡是常見字（我讀社會科學）， : 這裡我想說的是： : 如果你沒有準備好就去上課 結果被老師問倒了 : 你到底要怪自己沒讀書 還是要怪到種族因素（老師是華人）？ : 我來美國第一堂課也被老師點起來問問題 : 然後 我根本也是瞠目結舌 吐不出什麼字 : 難道我要怪老師是白人找亞裔學生麻煩嗎？ : 此外 我的系主任是華人 她很照顧我 : 難道我又要覺得她照顧我是因為種族的關係嗎？ : 事實上，我發現系主任對所有的學生都很好， : 她對我很NICE，就只是因為她個性很好 : 而當初第一個點我問題的白人教授 : 後來也非常照顧我 我常去問她辦公室問問題 : 她也給我很多鼓勵 但上課時還是會點我問問題 跟其他同學一樣 : 不可否認 美國的確有很嚴重的種族議題 : 我相信許多在美國呆過的版友也可能有一些的種族歧視的經驗 : 例如去店家、餐廳發現店員對待比較冷淡之類的 : 但如果情況是根本與種族無關 也不要任意歸咎到種族上 : 就像我曾在學校某個辦公室遭到非常無禮的對待 : 我剛開始以為是因為他們歧視國際學生 : 後來我也聽到了不少native students有類似經驗 : 我還能說只是因為種族問題嗎？ : 回到原po的問題 : 我真的不覺得華人老師一定會特別刁難（或照顧）華人學生 : 起碼我身邊的華人朋友從來沒有聽說過類似的刁難 : 大家頂多會抱怨老師給分很苛扣、考試很多很難 : 但不會去怪老師也是華人 : 此外 我相信如果你的用功可以反映在你的課堂、報告表現 : 應該任何種族任何精神正常的老師都會給你肯定的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221551764.A.A4A.html", "date": "Tue Sep 16 15:56:03 2008"},
{"author": "viking0518 (知命用命不認命)", "ip": "", "title": "[閒聊]出國後感想", "messages": "chenor:推推 milie:推...出國後才是考驗... uwmtsa:畢業後才是考驗 oboe1981:我覺得寫得很好哩，出國留學這件事是值得深思的一件事 herstein:感謝分享 Easonc:申請確定才是真正的開始 推 GP03D:嗯 推基礎文~ bryansun:還有一種  被父母送出來的 bryansun:有1/3的留學生是被送出來的 VIATOR:推，想清楚再留學 VIATOR:看到有些人出國的動機是增廣視野、完成夢想 VIATOR:根本搞不懂那算什麼理由 babesun:那樓上有多崇高的理由呢 VIATOR:我的理由不崇高，不過很明確，要在國外唸PhD才找得到教職 VIATOR:增廣視野、完成夢想  都是很模糊不清的理由 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "這陣子看一些文章也剛好有些感觸我想前面大大都有提過 很多都寫的超讚可惜被太多文章給淹沒了 這邊我剛好一點想法重打一些給台灣有念頭的朋友參考看看 1.我想出國我可以出國嗎?我有辦法出國嗎? 這是很多人的想法也是問題的起源 我認為英文好不好誰支持誰不支持成績夠不夠經歷如何都不是問題核心 因為問題核心只有出國來是為甚麼? 1.拿學位 2.可能工作 3.自我成長(?) 也許我很武斷但是請不要把英文變好當成是出國的原因 英文好是出國前要準備好的至少要能夠簡單對談 當然英文不好也是能出國但是就會比較痛苦要花時間去補強甚至花天文數字 這些東西是可以避免的.在台灣所謂的英文好我認為是把英文能順利地說出來 考試考高就這樣.但是再美國完全不是這樣口音生活用語思考方式寫作基本原則 那是完全不一樣但這只是到這邊念書的附加收獲請不要當成是此行目標 因為真正申請上學校還有更多更deadly的工作再等著被完成 來這邊也就是拿學位這是最基本的準備工作是長遠規劃可能很多人也不打算這樣做 也可能環境不支持找到工作再來就是自我提升?這是一個很模稜良可的理由 這點也是戰到爛的問題.自我提升有很多方法出國也是一條路青菜蘿蔔各有所好 簡單說想要讓自己過得不舒服過得很辛苦出國是條不錯選擇至於報酬???? 這種東西誰也說不準與其想這個不如先想怎麼充實自己比較中肯 2.我想好了我知道我想念xx學校oo系所我想念AAAAA但是我該怎麼做? (上面那段是優先決定好的心中沒有這些答案請退回上面1再多想想) 當自己心有所屬要念啥在來就是決定何時要去念 請給自己多一點彈性沒有所謂我一定要何時出國這種事 在台灣普遍的觀念大多數是30而立(?)幾歲前要完成xx 其實在美國很多人是中年也在深造甚至跨領域深造 學習是終身大事一輩子都需要學習準備好自己再來念書未嘗不是好事 考慮好自己的英文及申請條件加入補強時間來決定哪一年入學 決定好哪一年入學再來想該怎麼準備英文考試 3.當自己確定要哪一年哪一季入學以後剩下的就是基礎工作也是最煩心的 這時大制上有幾方面 1.由入學時間向前推算2年為準備期 第一年是準備好週邊工作ex開始把英文從無補到有兵役工作收尾補強成績.. 當然想到這麼遠的大概也常常前面2個問題想不清楚 所以這是個好機會再把前面的問題想清楚.如果想清楚了也動手要補習了 別忘了把自己所有資料作品證明成績單老師自傳..等等都開始準備好 因為那下一階段時間會特別快速也會有很多意外.這一年請不厭其煩地到念的系上 網頁去看看有哪些申請條件有甚麼資料要準備有哪些考試我要考 這些東西我有缺的請在這一年開始補齊並記得選幾間備份學校 選擇上可以分三類夢幻選擇合理選擇保險選擇這個應該很好懂 2.入學前一年 這時候通常也開始申請學校了這時候也是考驗人脈和意制力的時候 如果怕這時候會忙不過來可以請代辦來幫忙走過這段時間當然 代辦素質好壞也是要側面了解有些事錢可以變簡單有些事有錢一樣很麻煩 然後這段時間的大原則就是學校要甚麼文件資料就交什麼 大體上中英文成績單(彌封)中文畢業證書影本蓋鋼印英文學位證名蓋鋼印 老師的推薦函(線上紙筆系上規定)作品集..等其他時間都是花在繳交資料 還有等待補件補考英文成績以9月入學為例大概9個月前最好把成績都搞定 頂多是iBT再去考高補齊就這樣.當時間進入入學前半年開始就是等待期 這段時間很煎熬(當然也有強者早就申請到了)然後到了入學前3個月大致底定 3.確定入學了 這邊開始才是真正的問題但往往被人所忽略 其實不是申請到學校就可以快樂等入學 真正的挑戰是入學確定才開始決定要選哪一間還只是小事 珍惜在台灣的日子把英文做最後加強準備好自己一直到開學 很多東西其實到這時候才發現原來自己當初想的留學長這個樣 完全出乎意料.怎樣留學過得開心平安順利完成自己留學的目標 這才是真正挑戰的開始其他當初在台灣林林總總的也只是個過程 英文好不好?成績夠不夠?學校好不好?這些都是過去式了 怎樣過好未來才是最重要. 也許我的想法不夠透徹沒有很客觀 但我認為出國要考慮的事情其實也就是這樣 至於其他問題大多只是技術面的問題只是怎麼補強的問題 有志者事竟成最怕是為了模糊不清的理由而出來那就不太好了 考慮清楚您將會準備得更心有定見胸有成竹逐夢最美希望常存加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221619640.A.F3A.html", "date": "Wed Sep 17 10:47:19 2008"},
{"author": "pirate093 (hasitating)", "ip": "", "title": "Re: [問題] 關於學校的選擇", "messages": "aub:推一個 GoldLight:推這篇認真文，不過我想大家還是會問一些很個人的問題.. yew:推薦這篇 godispower:推這認真文. dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 小妹已經默默的爬了快1年的文了 : 看到版上很多強者都已經完成自己的夢想出國深造 : 我想請問各位大大 : 當初在選擇申請的學校時 是怎麼選擇的? : 不知有沒有人願意分享:) 我弟在此發表拙見 我覺得選校主要 一般的說法是選八間丟 兩間夢幻(上了作夢也會笑的學校) 四間評估跟自己程度差不多得學校 兩間備用的(就是覺得自己穩上的但是上了可能會考慮會否去念) 如果你想專攻的領域有排名的話可以用那來當基準 而如果沒有的話只好拿US NEWS的美國大學ranking 但是這比較說不準很多學校也許不出名但是在某一領域卻是名列前矛 當然學術考量也很重要 如果你對學校了解更深入的話評估學校的走向與自己的研究領域合不合拍 這方面可以上對方系上網站 或是問以前的老師 教授 然後再來是經濟考量 如果上了也怕家裡負擔不起而又沒無能力申請獎學金的話 那可能學一些便宜的學校或地區的學校 會比很貴的是排名較高的學校更適合你 地區考量 如果你像小弟我一樣很怕冷 那五大湖區可能就不適合你 而有些人不會開車不敢開車 那LA 或中西部可能就不適合 還有看你追求的目標 你是想要未來在美國打拼的話 也許大城市會讓你機會變多 或名校因為校友也增加你取得工作的機會 而是想回台灣貢獻一展抱復 那可能選一些台灣企業學界較熟悉的學校 當然首先從你要找的學校還有學校的要求來評比也是很重要的 當然自己的條件也要考量(GPA GMAT/GRE 工作經驗) 用以下的網站可以查學校 在用google 去查系上網站去看確切的資料 Petersons: http://www.petersons.com/GradChannel/code/search.asp?path=gr.fas.grad Gradschools http://www.gradschools.com/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221658655.A.B32.html", "date": "Wed Sep 17 21:37:34 2008"},
{"author": "badboy9 (punisher)", "ip": "", "title": "[商博]英國劍橋大學商學院博士班申請分享", "messages": "bps:感謝分享! 希望早日看到您在世界的學術舞台上發光 :D AllenHuang:感謝分享 加油! holyboy20:周文賢教授真的是我愈過最棒的老師～ ast2:辛苦和不斷地奮鬥總算有了代價 恭喜！ wingnice:看完全篇我都快哭尤其是老師最後那段話成功的過程是心酸 jazzbruce:an encouraging and spectacular journey GoldLight:感謝分享！會讓人見賢思齊的好文！ sto3:難能可貴，正在準備申請出國的同學們看完應該要有所啟發... AUQ:在牛劍念博士班是壓力相當大的 特別是熱門科系 longface:高手 futureBF:高抬貴手 Evanny:好文 aaronmin:推 ~ 好威 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我是現在在劍橋Judge Business School唸書的博士生，看到這個版上這麼多成功申請美 國商博成功的朋友無私分享，感覺自己也得將英國的經驗分享一下。首先介紹一下我的背 景。 Programme: Fall 2007 PhD in Management Studies Major: Strategy and Entrepreneurship Background: Under: NTU (Major: Economics GPA：3.1/4.0) Graduate: NCCU (Major: MBA GPA 4.0) Cambridge (Major: Innovation Strategy Organization) Publications: at the time of my PhD application 1 AoM paper 1 EGOS paper 1 EURAM paper Recommendations: 1 Professor from NUS: My cooperator on a research project 1 Professor from Cambridge: MPhil thesis advisor 首先要強調的，英國博士班多半沒有資格考這個制度。頭兩年也沒有要求學生必須修課。 但為了要和美國學校競爭，越來越多學校採取變通的方式。劍橋的商學院的研究實力尚落 後美國一流學校或是歐洲的LBS及INSEAD一段距離，我們請來INDEAD的前院長為的就是能 夠追上美制的發表和PhD訓練。所以研究型碩士(MPhil)就成為了申請博士主要的考核標準 。 我的資料顯示我沒有任何拒絕信。沒錯，因為我當時就賭劍橋，因為我碩士的指導教授就 是我唯一想要合作的老師。最後看到結果才知道我這把賭的多大：我碩士班總共有16個同 學，只有四個成功留下來繼續攻讀博士。整個商學院一年收12位學生，其他的不是從其他 劍橋的碩士學程經過類似過程升上來，就是別校拿到distinction的碩士畢業生。在歐洲 ，劍橋的名氣仍然吸引了不少歐洲的學生。 我的背景是經濟。但其實經濟統計也都是高點補出來的大學時候並沒有太專心於學業。 台灣的考試制度讓我這種投機份子多了一個機會，在政大企研攻讀碩士時讓我找到自己的 興趣，並決定出國唸書。在碩士班時，我跟到現在已經過世的恩師周文賢老師，並從他身 上學到各種數量方法技巧和程式撰寫技術。並在一些機構教授統計和SAS。之後在因緣巧 合下，和一個故知取得聯繫，前往新加坡國立大學和當地一位老師合作一個質性研究專案 。這兩個研究方法上的經驗在我申請劍橋碩士班時有很大幫助。 我當時自以為憑自己的工作經驗和條件應該可以直接申請博士班了。很遺憾，英國學校和 美國學校一樣，對台灣學校是沒什麼感覺的。況且他們要收的博士生，都必須已經證明有 作學問的潛力，最直接的就是發表紀錄或是一個知名學校的優秀碩士畢業生。台大和政大 甚至新加坡國大都不是。我在劍橋碩士班的同學都是美國一流學校(e.g. Stanford UCLA NYU)或是英國一流學校(e.g. Warwick LSE Oxford)來的。進去才捏了一把冷汗 ，懷疑自己到底怎麼混進來的。我想，研究方法上的磨練應該還是有讓自己的CV看來較為 不同。 進來以後要留下來才是痛苦的開始。第一天秘書就講得很明確，只有拿到平均七十分和一 個指導教授的背書，碩士生才能夠留下來攻讀博士。七十分在英國就是distinction。這 個平均分數建立在修習六門課程和一個一萬兩千字論文的成績上。英國的制度很黑箱，我 到英國三年還常摸不清楚。但我那時下了一個我現在還認為正確的判斷：不能只依賴成績 。因為成績是那個高深莫測的委員會決定的，誰知道最後分數是怎麼訂的。所以證明學術 研究潛力才是關鍵。 我的作法就是把我第一學期修的課程的小論文改寫成為可以發表至國際會議的論文。在我 的領域(策略)，Academy of management (AoM)、European Group for Organization Studies、及European Academy of Management是最主要的會議，截稿日都是每年一月中 左右。我三個都試著發了，結果三篇都上了。後來想想，可能是因為我挑的主題夠創新夠 搞怪(the role of luck in strategy)，所以會議評審想看看這個怪胎到底有什麼要說的 。總之，我有學術發表紀錄了。在收到會議論文接受的同時，我也送出了我申請繼續攻讀 博士的申請函。 第二個學期我做出另一個嘗試：在自家商學院發表。我以碩士身份投稿至商學院的給博士 生的會議。這個會議是劍橋、牛津和華威(Warwick)合辦的。在PUSH一陣之後，終於被接 受(由於碩士身份)。利用這個機會，我向自家教授證明我能教書。會後不少老師說我的發 表非常流利和熱情。這的確就是我的目的。我當時的論文品質，不用以我現在水準來看， 當時我就知道還不夠。但是我的題目本身(luck)已經有好些東西好講了。所以證明一個學 生的積極，與展現教書實力都會有幫助。商學院要訓練出好的博士生，能送到FT前五十商 學院才會加分。前五十商學院要的是全才，研究和教學是不能偏廢的。另一方面，這樣的 經驗也對我現在有幫助。英國獎學金不多，我拿到教育部的、學校的和學院的，但加起來 仍不是全額。所以現在在劍橋教書增加了不少收入和經驗。講課的機會就是當初稱讚我的 老師給我的。 第三個學期就是專心完成論文。我老師算是商學院策略組的明星級教授 只有他有美國 一流期刊的發表紀錄。搞定他是不是升上去的機會就大增了？這樣想沒錯，但這位牛津畢 業的老師若有這麼好搞，也枉費我找他了。他在論文截稿的前一週，根據我寄給他的初稿 ，和我說：你這樣大概沒搞頭了。為你好，趕快去申請別的學校吧。那時大意的我， 完全沒有任何備案。管他的，就繼續改論文，裝作沒看到。截稿前一天，他又看了我的 introduction。他說這次比較像樣了，說他欣賞這樣的spirit。但又說分數不是他給，得 等一個月才知道結果。經過一個月的煎熬，我還記得那是去年6/29，他寄信來說我過了。 他就繼續對我進行這樣的三溫暖教育(大部分是寒冰徹骨的那種)直到現在 現在看著自己寫這樣的文字，這麼的平靜自己也意外。當時真是無敵煎熬阿念劍橋碩士 那年和念博士的第一年真只有挫折挫折更多的挫折可以形容。但堅持下去，各位商博 同志們，這是會過去的。以我老師送我的一段話作結，祝各位都能申請順利、順利畢業、 工作順利。 “Despite all the romantic notions of pursuing a PhD (particularly in Oxbridge) most of the journey is pretty horrible. For everyone. It entails lots of setbacks loss of selfconfidence financial worries... Thats exactly how I experienced it. What defines the winners from losers in this game is the ability of some to pick themselves up time and again and to grab the bull by the horns (once more) and to continue the fight.” 最後還有我今年參加AoM的一些反思，附在這個連結供商博同志們參考。 http://chengweiliu.spaces.live.com/blog/cns35957010C48A528C3050.entry badboy9 :轉錄至看板 AdvEduUK 09/18 02:22", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221673985.A.4E8.html", "date": "Thu Sep 18 01:53:02 2008"},
{"author": "yaourtmou (花)", "ip": "", "title": "[幫忙] 您的幾分鐘就可以讓更多人看見台灣", "messages": "devilpei0309:我也是唸觀光的，謝謝你的分享 evoWiz:推一個 AllenHuang:推  http://www.youtube.com/watch?v=wRc0q9xQEQ4 hsinggg:我ㄧ直看一直哭... 這些景點我都去過... so touch wadetai:大推~~ dman:推 一個  拍的很棒 dreamkid:推~我在美國念休閒管理PhD,這正是我這學期present的主題 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "(會從wanted板轉到studyabroad版是因為這邊有很多留學生版友 如有違反版規請版主刪除 謝謝) (先聲明本篇無關政治立場 純粹只是愛歹玩) 剛剛在Yahoo首頁看到內政部跟國家地理頻道合拍國家公園宣傳短片的新聞 (應該很多版友也都看到了吧) 因為本身是唸觀光的所以很好奇這些宣傳影片到底拍得怎樣 結果馬上就在youtube找到影片了 真的拍得很美 可惜太短了(每部只有45秒 看完有種意猶未盡的感覺) 我去過幾個國家 在國外生活時不免會想起台灣 看了不少其他城市的景況和生活方式等 更覺得台灣有一種其他國家無法比擬的特色 看完這些短片之後我馬上寫了email給我國外的朋友 希望他們能夠藉由這些影片 不管只是讓他們知道台灣的存在或是進一步激發他們想來台灣觀光的興趣 總之我真的很希望能讓世界認識台灣的美麗 不曉得我這樣做對台灣的能見度或是觀光業幫助有多大 只希望認同的版友也能花上幾分鐘 寄封email給您認識的國外友人 讓更多人認識並喜愛台灣 (以下是我寫的email 版友可以直接複製貼上 英文文法如有錯誤 敬請指教 >///<) Hello Theres an intereting and inspiring news about Taiwans tourism industry. Recently the Taiwan Government collaborates with National Geographic Channel to shoot a shortform series of Taiwan National Parks the window of world biodiversity. news: http://0rz.tw/214JZ or np.cpami.gov.tw/en/index.php?option=com_contenttask=viewid=695Itemid=95 you can watch these 4 videos from youtube: 1. mountain: http://www.youtube.com/watch?v=_3mcqlDQGuE 2. forest: http://www.youtube.com/watch?v=UCrQxlo_ccQ 3. culture: http://www.youtube.com/watch?v=BUT1HKNxcqo 4. ocean: http://www.youtube.com/watch?v=PK0LCDsxRM8 these videos are all well shot...but too short Taiwan is really a beautiful place with great natural and cultural diversities. If you like these videos please forward the mail to people you know and let more people know the beauty of Taiwan. Best Regards AllenHuang :轉錄至看板 NTUIM11 09/19 02:06 AllenHuang :轉錄至看板 KS90311 09/19 02:08", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221758297.A.023.html", "date": "Fri Sep 19 01:18:16 2008"},
{"author": "ChaosCreator ()", "ip": "", "title": "Re: [問題] 留學生的好朋友--電鍋", "messages": "yungyuc:newegg 有斷貨的可能；去年八月還有，十月就 ... yungyuc:今年不知道會賣到何時 :p freesoul:推大同六人份是王道! 一個人用剛剛好~ GoldLight:推樓上！六人份的一個人用剛好！ a1985526:到當地再跟當地台灣學買二手的電鍋其實也是一個選擇吧。 evilove:推當地買 cantatas:非常不推尚朋堂的各種家電（品質跟他的台語發音一樣） dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 我看網路上有好多留學前輩都推薦大同電鍋帶去，吃的方面會比較節省。 : 於是我去就干心的全國電子看了一下電鍋。發現連最小號的大同電鍋(6人份)一個都要1990元。我覺得好貴。 : 尚朋堂的小電鍋，比大同的SIZE小（攜帶方便）價錢也比較OK，三人份的只要890。 : 所以我的問題是，其他牌子的電鍋功能會比大同差嗎？還是說根本沒差。 : 我看網路上的前輩都推薦大同電鍋不知道是因為大同特別好用嗎？還是說用別牌也很。 : 可以請前輩給點意見嗎？謝謝^^ =>>你要買其他牌子的三人份在美國隨便買就可以了. 大同六人份是王道之前大家都得自己帶是因為美國很難買. 現在好一點了 Newegg.com有. 比較大的華人超市也可能會有. http://www.newegg.com/Product/Product.aspx?Item=N82E16896112044 =>>大同好用是因為他分內外鍋泛用性很強很多美國的rice cooker只有煮飯好用 內外鍋式的也沒有大同這麼方便. 大同照量杯使用原本的內鍋幾乎不可能出錯. n量杯的米 <> 內鍋水位到刻度n <> 外鍋水量只需到量杯刻度n. (我後來才知道很多人都照直覺加..我拿著說明書給他們看都很驚愕:P) =>>你懶得帶就在美國買當然還是買大同六人份一個人用剛好. 大同的資源最多找食譜什麼的也容易.耐操好用說不定還可以接人家的. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221772270.A.111.html", "date": "Fri Sep 19 05:11:08 2008"},
{"author": "clarkchang (丁大丙)", "ip": "", "title": "Re: [問題] 申請MBA工作經驗加分有限？", "messages": "herstein:謝謝分享 jonior:另一個重點是學校之間的評比AT也很重要 學校不會想收一個 jonior:會把自己新生平均AT成績拉下來太多的人唷~ 總之高點就對啦 Arnold:感謝分享，我也知道不會考個四百就去拿五年工作經驗拼top10 Arnold:但以目前的情況來看要考700大概只能靠運氣 Arnold:只希望再戰時能考得差不多，然後去試試看心目中的學校 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 標題: Re: [問題] 申請MBA工作經驗加分有限？ : 時間: Wed Sep 17 21:05:54 2008 : mauricew:如果你這樣想 之後你會不斷的砸錢進去 知道嗎... 09/17 21:14 : 推 clarkchang:這個版總共有400篇MBA有關，小弟也貢獻了40篇左右 09/18 02:06 : clarkchang:爬一下文就有答案了 09/18 02:06 : Arnold:從年初爬文到現在，我一直覺得工作經驗是我的優勢 09/18 20:26 : Arnold:那天被代辦這麼一講頓時慌了手腳 09/18 20:27 : Arnold:看了大家的回應又重拾信心，謝謝大家 09/18 20:28 <爬了超過半年的人，值得嘉獎> 從某個角度來看，代辦說的並沒有錯，AT佔整個申請的比重的確非常的高 甚至可能超過50 也就是說，每個學校都會設定一個門檻，您的AT如果不到那個分數， 就先打掉，或者放在非第一優先順序，不管你有多少年的工作經驗 幾年前我在申請的時候，有看過一個網站，他認為學校申請書的重視程度是 AT>Essay>工作經驗>interview>GPA>推薦信....托福是On/off，過就過，沒過就刷 您的五年工作經驗的確是優勢， 但是如何展現您的優勢就在於如何在Essay/resume/interview上面包裝 如何包裝成一個很好的故事，一個跟這個學校速配的故事 反過來說，如果沒有包裝適當，五年工作經驗真的就像一個數字而已，沒什麼特別 只是沒有扣分 有位網友說去各網站上面看各校錄取平均，就可以知道你的AT分數夠不夠 各校都會提供average甚至2080錄取學生的分數範圍 例如你的工作經驗五年，符合平均，並不突出，那你的AT不能在後段班 至少要在平均，這樣才不會被抓到毛病 如果你的工作經驗是大於平均，那你AT可以在中後段，還不至於第一關就被刷掉 但考高一點不就是一個利多，提高錄取機率？ Good Luck ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221773638.A.6A1.html", "date": "Fri Sep 19 05:33:57 2008"},
{"author": "henwen (henwen)", "ip": "", "title": "Re: [問題] 念語文學校的幫助? ", "messages": "godispower:先推這篇文章. 再分享一個一樣的事. 以前老師說他看到 godispower:一個學生在查  Sunday 這個字.這學生後來出國了... qemm:堆　唸英文是要靠自己不管人在何處都是如此　要能鞭策自己 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "這位板友你好 我以自身的經驗給你點建議好了 首先 如果你英文底子不好...又想留學英語系國家 讀語言學校是個不錯的開始 好處是 1. 可以熟習當地環境 2. 可以認識各國朋友 3. 可以學習第一外語 (英文) 4. 可以就近當地拜訪學校及教授 5. 可以旅遊 6. 其他利益等 壞處是 1. 燒錢 2. 花費相當時間 (一般一期是3個月) 3. 等 由上可知 除了花錢跟浪費時間外 大部分沒有啥壞處了 看到這裡有沒有心涼了一下?? 哈哈 重點來了... 你說你英文不靈光....有多不靈光?? 這很重要 先考你一個單字...practice 如果你會這個字 那恭喜你 你比我英文還要好 當年我第一次近美加補托福可是連這個字都要查字典的 好...那我英文這麼爛 我還是想出國 怎麼辦??? 首先....我在台灣死命活K單字文法跟補習 大約耗時1年...每天都要念英文 在來....飛到美國大學語言學校一年半 每天都在圖書館待超過46小時 每天除了上課就是念書...weekend就念810個小時 很少時間有出去玩 沒有車...住宿舍...跟一般所謂遊學沒有沾到邊 每個月都去考托福....一共考了7次 不斷找尋ETS題目公式的漏洞 上網找資料...申請學校...拜訪學校...系上...老師 當然我燒了很多錢 老實說...我讀研究所有RA跟獎學金 花的錢還比我在語言學校1年半要少 所以語言學校...還真的很燒錢 而且我待在語言學校的時間...跟讀個碩士差不多了 你一定要有一個觀念 絕對沒有你來到美國英文就會突飛猛進這種東西 英文不會自動飛到你腦袋裡 你一定要有一段非常人的努力過程 如果這過程沒有發生在你國高中時 那恭喜你...現在他就發生了 問你自己為什麼要讀語言學校 不要給自己藉口 如果你認真思考認為有需要.... 就去吧 不要理會常人的言語 共勉之 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221783671.A.2E9.html", "date": "Fri Sep 19 08:21:10 2008"},
{"author": "jikjiks (百合)", "ip": "", "title": "Re: [問題] 想出國念鑑識科學", "messages": "smallmilk:好文 推 ahiru:同行耶..推一下 xxzdxcc:謝謝你的建議喔!!不過其實我不是有名校情節啦 xxzdxcc:指是因為非名校的資訊較少@@ GP03D:警大也有鑑識系,很熱門 staticX:John Jay才是鑑識科學最有名的吧 kooluo:GWU還不夠有名嗎？？聽說GW的鑑識科學排名全美前三名 jikjiks:回原po 不是說你有名校情節啦～只是有太多人對於這科系 jikjiks:誤解 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 小弟目前是化學系大三的學生 : 現在對於鑑識科學非常有興趣 : 覺得是一個很適合自己的領域 : 不過除了最有名的U.of New Haven之外 : (李昌鈺大師任教的地方喔) : 其他學校的資訊都好少 : 也想知道各學校有甚麼不一樣 排名如何 : 這個領域算冷門的吧 : 所以有這個program的學校都不是那種赫赫有名的名校 : 資訊真的好少 : 不知道板上有沒有大大可以提供一些資訊 : 感謝 我不是專業，不過可以說一下我知道的 我現在念的學校呢是City University of New York John Jay College of Criminal Justice，不過我念的是鑑識心理 我們學校有鑑識科學的科系，不過只有MS program 你所喜歡的李昌鈺教授，也是在我們學校唸完大學部到碩士，後來轉念紐約大學的化學 因為他偶爾會回來一趟演講 我不知道我們學校鑑識科學的排名怎麼樣，不過在刑事司法跟鑑識心理都還算不錯 我知道George Washington University也有鑑識科學 我以前有在台北市立圖書館找到有關鑑識科學的學校，但我想冷門的科系就沒有排名了 比較好奇的是為什麼你要赫赫有名的學校，是要在台灣赫赫有名呢？還是美國赫赫有名？ 如果是要找台灣赫赫有名的，你回國就業方面，還是要遵循一般警察的管道 畢竟我們司法系統沒有獨立的鑑識科學研究中心 還是在警察體系下 要找美國赫赫有名？要到哪一種程度？很不幸，有名名校多半都不會有這科系 在六零年代柏克萊有刑事司法，但是倒了 窘 我的建議是去找台北市立圖書館，裡面有各大學校有鑑識科學的 去看他的課程還有師資，因為學校不多，這工作做起來不會很辛苦，也可以讓你了解 你是真的很喜歡鑑識科學呢？還是喜歡CSI這一部片子？ 如果真的要赫赫有名，建議你還是申請化學跟物理這兩個科系 補充一點，鑑識科學的工作很多都是要求有公民身份的 請想好畢業想要作什麼 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221935811.A.F40.html", "date": "Sun Sep 21 02:36:50 2008"},
{"author": "ahiru (地獄野鴨)", "ip": "", "title": "Re: [問題] 想出國念鑑識科學", "messages": "herstein:謝謝分享 xxzdxcc:感謝~!很務實的建議 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "(原文恕刪) 我覺得有些東西接在j大後面講好了 我自己就是從李昌鈺老師所教的 Univ. of New haven畢業的 雖然我也是跟j大一樣是念鑑識心理(或法庭心理)的 但是因為我們這邊也有一些台灣人念FS(鑑識科學) 我就把我知道的跟你講一下 基本上你要先想清楚 你畢業之後要做什麼 是在美國就業還是回台灣? 就像j大講的 FS的工作除非你去一些非營利機構的實驗室 要不然100%公民限定 因為FS的機構多半跟執法單位有關 這些執法機構又跟國家安全息息相關 所以外國人是絕對插不上手的 連李老師自己研究所(Henry Lee Institute of Forensic Science) 的研究助理都要公民了 外國人要進去的可能性是零 我先將李老師跟我們這邊的一個台灣同學的訪談內容節錄一段給你參考 (這是那個台灣同學轉述) 李老師是認為基本上要在在美國FS這個領域工作 唯一的路子就只有念博士班一途 我個人認為他說的是像他當年一樣 博士班念生物化學博士(NYU) 然後等變成公民以後再進入FS研究所 但是以現在的環境來說 這根本是一條需要你好好思考的路 等於是說要你想想未來十年以上的生涯規劃 你想想喔 你要念碩士加博士至少是六年 之後在學校機構工作並拿工作簽證 這階段如果學校願意幫你辦綠卡 最快那也是你拿工作簽證四年以後的事情 然後開始辦綠卡 拿到綠卡又是一年到一年半以後 然後五年之後才能考公民 你可以自己算算正常途徑要多久 唯一的捷徑就只有你中綠卡樂透 可是何時會中不知道 而且這個正常途徑危機四伏 一個不小心你就可能只有博士班畢業 之後都沒有了 如果真要念 我還覺得你不如現在開始準備警大的碩士班比較實際 而且 FS這個領域台灣並不會輸美國 儀器甚至比我念的這個UNH更好 (學校的排名我等等再說..如果你有意願聽) 畢業又有工作保障 以實際的觀點來說 我並不覺得你需要花那個錢去國外念 而且警界在跟李老師合作的情況下 多的是機會出國進修 又 有關FS這個領域 我去年是聽說UNH正式超越JOHNJAY成為第一 不過是不是真的不知道 不過在泛criminal justice領域裡 東岸我覺得大概就是UNH跟JOHNJAY在實務上比較有名 其他多多少少跟犯罪學比較有關係 我之前在康州司法部工作 我碰到有四分之一以上是UNH畢業的 所以你如果還是要念FS 考慮一下這幾個學校吧 一點資訊..提供你參考 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1221949827.A.337.html", "date": "Sun Sep 21 06:30:26 2008"},
{"author": "darse (百事)", "ip": "", "title": "Re: [問題]請問如果要讀醫學類  學士應該讀哪種?", "messages": "bbchen33:非常謝謝你  你的意見很有幫助! malisse74:Berkeley走的是分生細胞的路線而非生醫 仍然是非常頂尖 malisse74:的學校 生物類研究所總排名還是前三 如果想走醫學類的確 malisse74:要考慮 但絕對不是學校不夠好 我的建議是顧好GPA最重要 ast2:under  不要說2.6 3.6都很難進醫科了 darse:大概是我柏克萊的朋友對自己的生物系有偏見吧XD pbs:Berkeley的生物系有兩個 Integraive Bio.& Molecular Cell Bio pbs:前者重生態演化,後者重分生細胞;想挖恐龍化石,到全球各地採集 pbs:珍禽異獸請到前者,想出Nature/Science/Cell paper請到後者 iam88:希", "content": "話先說前頭 純屬個人意見 也沒有要戰學校 如果你要讀的是醫學的話 有幾條路可以走 1 走類似的科目 比方說生物 化學 醫工(medical engineering) 之類的 生物類科像是生物 跟 大部分的生物分支 UCLA UCSD 都是很有名的學校 而且因為本身就設有醫學院 對於相關的研究經驗多少有幫助 我本身在UCLA的大學部念微免 志願也是走醫學類 而我跟其他同路的人 在找實驗室或是醫院經驗的過程中並沒有受太大的阻礙 因為UCLA本身就是間研究大學 SD這方面的資源聽說也很豐富 柏克萊在生物方面 依據我柏克萊的朋友說 不是很優秀 雖然跟UCSF有合作關係 但是柏克萊的生物似乎沒有非常的顯眼 不過柏克萊在化學方面的表現非常優秀 如果你偏好化學的話柏克萊會是個很好的選擇 在來說到原文推文中的UCSF 這間學校醫學系是全美數一數二 不過醫學系是學士後醫學 UCSF的大學部招收的人非常少 也沒有聽過有什麼人去申請那邊的大學部 Cal state系統的學校 也不乏是個選擇 只是就我所知道的在研究方面的資源並沒有UC系統來的豐富 2走完全不相干的科系 也就是轉到跟生醫一點關係也沒有的系 這個最大的好處就是你的GPA有可能會比較高 在我的系上 我們的平均GPA是2.6 相較之下 如果你是個非生醫類科的系 其實GPA是很有可能挺高的 但是還是需要拿完各醫學院指定的requirement courses 才能去申請 畢竟 醫學院也不會想要花時間教基礎生物 所以 讀非生醫類的科系最大的好處是有可能成績會好一點 但是相關的經驗跟課程 該拿的還是要拿 而且在申請的過程中 醫學院的人員也會看science GPA 所以如果requirement course的成績不好的話 還是要小心 以上 請多指教 : 我有爬過文 : 不過沒有跟我個人狀況非常類似的 : 所以想請教各位 : 我現在在加州讀某個state大學部 : 以後研究所想讀醫學類(物治師或其他還不一定) : 因為我有意想轉學 : 哪些UC system的大學是比較適合醫學類(比較有名?) : 就我所知 UCLA UC San Diego UC Davis是頗有名的嗎? : Berkeley是不是比較學術研究型的?適合走醫學類嗎? : 還有請問如果以後想當物治師 大學讀甚麼科系比較好? : 因為我不好意思問學校Advisor哪個學校有名 : 本身的學校比較不熱門 : 非常謝謝各位的熱心解答 http://www.wretch.cc/blog/darse", "link": "https://www.ptt.cc/bbs/studyabroad/M.1222630997.A.0FA.html", "date": "Mon Sep 29 03:43:15 2008"},{"author": "amilyfish (*LoVe THeraPy*)", "ip": "", "title": "Re: [問題] 大家對語言學校的看法", "messages": "ahiru:我到是覺得玩還好...可是韓國人要去玩都是一群韓國人一起去 ahiru:除上課外幾乎都在講韓文..這樣英文有進步才有鬼 basarasaga:nese的缺點就是...地方太小了!!  優點是在哈佛旁邊 show3419:對韓國人有同樣看法,到哪裡都是講韓文,上課也愛上不上的 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我想說一下我的看法 其實念語言學校真的是有缺點跟優點 我想說優點好了 我現在念的語言學校是nese 最很紅的學校 然後上課 有聽力 文法 寫作 三個班級我參加的都是托福班 我覺得幫助很大 文法的話 很像幫你複習 老師會發講義 所以很多你忘記 或是不確定的文法 老師都會提到 聽力跟口說的話 聽力就像自己作模擬考題 口說則是老師會念題目 要你在大家面前說 準備時間跟說得時間就跟托福一樣 然後在糾正你錯的地方 我覺得這個幫助很大 因為平常練習的時候 我很少練習到口說的部份 至於寫作 老師會教你一些技巧和原則 當然在台灣的補習班也是可以學到 但是重點是由於老師會發功課 所以就會迫使你自己每個禮拜都寫個一兩篇文章 我的準備方法會搭配模板 然後再去寫文章 我覺得對被動的人幫助很大 另外就是口說部份 建議來這邊不要跟台灣人混在一起 多跟別國人在一起 自然就會多說英文 之前我大概可以兩三天都說不到中文 接下來說缺點 缺點的話 我覺得你要有毅力 不可以被誘惑 很多來語言學校的學生(特別是韓國人) 真的是來玩的 不是來準備考試的 所以常常會想約出去玩 如果沒有毅力的話 真的會常常跑出去玩 然後就是錢真的花很多 學費 生活費 真的很可怕 參考看看囉^^ : 如題 : 因為自己正在念 但才開學3天而已 : 所以要我說多有用我也說不上來 : 但我想請問一下 : 這樣對說跟聽會有幫助嗎 : 我所謂幫助當然是希望托福口說跟聽力都可以上25 : 因為念完後我會回台灣工作接著申請MBA : 不過我的聽力跟口說都很爛 : 又是拿家裡的錢出來念 壓力真的很大 : 我怕我念不出成績來 這樣很對不起家裡 : 畢竟是血汗錢 : 所以每天都會強迫自己聽earthsky 還有6人行的錄音檔 : 外加在學校上課 這樣過3個月 聽力應該會進步吧 : 可是我對自己很沒信心 我只要想到每天前都在燒 就覺得壓力很大 : 想請大家給我建議 : 我大概在這龜一年 我就要回去了 : 所以我也只能把握剩下的時間 : 先感謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219967654.A.5E5.html", "date": "Fri Aug 29 07:54:13 2008"},
{"author": "ndr (夢想的彈簧床)", "ip": "", "title": "Re: [問題]請問一下,出國留學需要哪些東西?", "messages": "experience:大大您打這麼多字辛苦了 XD mchen2:其實我覺得發文者目的就是要大家跟他們說:加油,你有機會! mchen2:這樣不如來做個互動連結 然後submit,結果:只要你現在努力.. godispower:其實真的對新手來說 提醒某些 '點' 的確是有用的  只是 godispower:如果每個新手都這麼問...~~~ 0rz menesn:不爬文的人 我都不太想理他", "content": ": 小弟我最近有點想出國唸碩士的念頭 : 但實在又不清楚須具備哪些條件 : 也不清楚國外學校是如何入取學生的 : 所以希望板上的大大們 : 能提供一些意見給小弟我 : 感激不盡~~ : 還有~~ : 如果要升大三了 : 現在準備還來得及嘛 以前在椰林的時代 因為精華區編得太好了 當時的人也很保守 被丟舊信精華區 就趕緊很認真的一個命令一個動作去找資料; 不會像現在百無禁忌 想問就可以問 就算是問了n遍的問題也不會真的有人把他怎麼樣 沒人答也不會真的不高興 所以 變成問問就算 也不會特別去擔心什麼 更不會因為被丟了去爬文去看精華區就耿耿 於懷 再加上現在除非是這種範圍太大又沒有重點讓人家的問題 不然還是常會有人 直接幫答那些精華區跟舊信有n>1個拷貝的東西 所以就成了現在的情況了. 很可惜 雖然這邊人才濟濟 但是因為ptt的人工智慧還沒有開始計劃 因此沒有 辦法說有人貼了範圍大又沒有重點的問題 ptt就能自動讀心為貼文者翻譯整理成 人才們能夠了解回答的格式; 精華區也沒有辦法在板主群們把分類資料存檔後就 自動能夠讓完全初學者得到電機學士留美入門 博士最佳選校戰略 或是像我國 二代極權聯考大一統學測落點電腦估計的前20前50的背景精算資料. 沒有上面這些自動化的東西 要怎麼辦呢? 沒關係 因為出國留學不是去學習 怎麼用google 而是去學習怎麼思考研究分析 眼前留學板就是最好的練習場所. 沒有叫獸的趕進度和壓榨 要找的是適合你自己的東西而不是要讓叫獸在看考卷 paper看了會高興的東西. 這是出國前適應國外生活及研究的免費大好熱身機會. 關於上面這些東西的原理來由跟具體作法在哪有呢? 別擔心 精華區跟舊信裏 有許多. 把這些東西整理一遍絕對不會比修一門課花的時間多或是更辛苦 請絲毫不用為難度跟時間擔心. Trust Me You Can Do It ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219968099.A.004.html", "date": "Fri Aug 29 08:01:38 2008"},
{"author": "vlad (小綿羊)", "ip": "", "title": "[問題] 在美國的語言關與學習關", "messages": "gooddrums:每個人的英文底子跟狀況不同的，這樣問沒意義..XD gooddrums:覺得自己弱，就在多努力點。 剛來不適應是正常的 gooddrums:但是請不要輕易被打敗了...  :) gooddrums:當你覺得無力 請再繼續努力 fushi:看人  過一陣子都會找到方法活下去的  加油 george31708:過一陣子就好了，作業可以問同學或是下課問老師，一般 george31708:都會很樂意幫你的。 george31708:我剛開始下課都會纏住老師五到十分鐘左右，如果真的不 george31708:懂的，最好還是問到懂為止，畢竟你是花錢讀書的。 mchen2:版上很少人提過speach therapist 我的blog有 但是沒很完整 Jemimah:既然花了錢 就要花的值得 我覺得學科不同也差很多 Jemimah:你現在面臨的不只是語言問題 還有culture shock Jemimah:我本身是花了半年才適應    推 剛來不適應是正常的 pross:我也是剛來...我覺得聽不懂沒關係...穩紮穩打不要慌 pross:一旦慌張或失去信心...反而對學習更有障礙... pross:跟著教授們的進度走吧...別給自己太大壓力 runtmc:mchen2 你的blog貼上來分享給大家一下啦!! mark1986321:我在加拿大唸高中 現在要大學畢業了 偶爾還是會有這種 mark1986321:很難打入他們社會的感覺 malisse74:如果有時間聽錄音的話 就錄音吧 然後有空找時間看電視 malisse74:然後切記一定要把字幕關掉 ali26:其實你可以下課時候很有禮貌去問老師可不可以錄音 ali26:老師通常都會答應...回家再把聽不懂的地方重複聽 pross:對了我也有個疑問...錄音回家聽...學起來會不會更耗時呢? over1221:樓上 會 因為聽不懂還是聽不懂 另外原po是正常 over1221:時間一久 狀況就會改善:) ChaosCreator:預習->上課->複習，三個都要做，不要期待自己上課 ChaosCreator:就能聽懂，而是在有稍微瞭解教材的狀況下，去聽老師 ChaosCreator:怎麼解釋這些材料，預習非常重要。複習之後仍有不懂 ChaosCreator:不用怕多開口去問。 rainingmoon:我自己是有不清楚的話就寄mail問(剛來還在讀ESL Orz) dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "來美國兩個多禮拜了... 老師講話又快又急..上課只聽得懂30%... 講笑話時聽不懂...叫到我時也只能結巴... 白人同學發言都很踴躍...他們和教授的對談也聽不懂 宣佈作業的內容細節...也聽不太懂... 更遑論作筆記了..真的蠻受傷的 同學們也很少在做筆記...要借也沒得借 作業第一周就出了一大堆的指定閱讀... 當場傻眼... Groupwork也只能當hello kitty 插不上一兩句話 真是覺得自己很弱... 貸了錢出國來唸書...心理壓力很大 深怕自己的不適應...會影響到日後的學習 不知道版上英勇的前輩們是花了多久時間 如何突破語言關和學習關的? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220037075.A.A4F.html", "date": "Sat Aug 30 03:11:14 2008"},
{"author": "aibaaiki (大懶熊的寶貝老婆)", "ip": "", "title": "[閒聊] 到美國留學所帶行李心得", "messages": "ruby0104:手上提的那麼明顯的食物 還寫沒有 真愛賭 XD ruby0104:我遇過被地勤要求要把登機的大包小包塞成兩包的情況 yolky:其實，真的沒必要因為避免麻煩而賭，有時候會更麻煩... beerfcy:等你碰到一次之後 以後就會乖乖申報了 csdi:如果沒空間，其實不需要帶吹風機，這裡滿便宜的，多塞點酸辣 csdi:湯湯包比較實用～推誠實申報,就是因為沒違法,才要申報XDDD catsanddogs:其實申報未必麻煩，我剛好超過一萬美金也申報了， george31708:其實你不用帶的東西蠻多的，像延長線這種便宜的東西就 george31708:可以不用帶了。 catsanddogs:結果啥事情也沒有，只有海關說進去後要將單子交給某人 catsanddogs:結果進去後也沒人在檢查，有申報等於沒申報 anellf:我覺得延長線反而要帶耶，在這邊買好的延長線也要三十幾 anellf:而且線還沒有很長@@||重點是找不到那種一個插座一個開關的 anellf:那種延長線，所以我覺得延長線在台灣帶來比較好orz george31708:普通的話大概十幾塊就有了，帶來的運費加一加都不只了 george31708:我覺得文具之類的多帶倒是真的。 marathons:在美國的延長線不時有free after rebate特價. marathons:最近back-to-school特價,好多<$0.05甚至立即免費的文具. enigmachen:我個人覺得臺灣的超細原子筆寫英文不好寫　喜歡粗一點 enigmachen:找免錢文具的好地方　riteaid也是　ps: BIC的筆很好寫 enigmachen:上面漏掉staples and officemax milie:我帶了一些網路線結果這邊都是無線上網... ndr:誠實真的有那麼困難嗎...... aibaaiki:因為我看填單上寫的那些食品又不包含甜點 所以被問到時 aibaaiki:就直覺說沒有 後來想到我有帶月餅已經來不及了就算了 aibaaiki:申報金額的部分我承認有投機心理 請好版友不要學喔^^\" menesn:我之前凡士林帶太大罐 海關人員當場叫我把多出的部份挖掉TT ruby0104:我記得單子上是寫 food... 應該所有能吃的都包括吧 XD ruby0104:老實說 我第一次填的時候 也自動理解為 他是問 food 後面 ruby0104:列的那些食品 willieliao:Welcome to DC~ bpfox:DC還真多台灣學生...... paul28:Welcome to DC~ rich655254:找個99C商店，應該可以解決很多雜貨的問題…也是3X台幣 ElaineLu:我每次那個都不勾耶 就是問food的選項 過海關的時候在跟 ElaineLu:海關說 我帶的都是合法的東西 我知道規定 就都沒事 marathons:樓上只是 \"到目前為止還算運氣好\" XD dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我在25號搭西北航空從大阪 底特律轉機到華盛頓DC雷根機場 總共帶了兩個托運行李箱: 2925 然後隨身帶著: 筆電斜背包可拖拉式登機箱側肩背大紙袋 紙袋是我想說的重點XD 因為我東西實在太多又怕托運超重 打電話問航空公司時 服務人員告訴我除了登機箱之外只能多帶筆電包或其他包包 不能又帶筆電包又多帶一個包包 但是可以帶紙袋裝機上要用的東西 所以我拿了個很耐重的紙袋裝我裝不下的東西: 一盒月餅化妝包夾鏈袋A4資料夾外套 總重大概快3公斤吧XD 到機場真的覺得還滿丟臉的 因為我最大包小包 ( ) 還有夾鏈袋也是我最驚人吧XDDDD 因為我拿了個密保諾中型袋1723cm的就把東西裝進去 包含面膜 護手霜 唇蜜 乳液化妝水精華液等等的試用包數十包 眼藥水兩罐 眼霜 睫毛膏 染眉膏 身體乳液試用包 一整包塞滿滿 本來還滿擔心海關看到會傻眼 但是完全沒被刁難 到日本時還破了一條縫 東西是沒掉出來啦 但是拿起來的時候可以明顯看到裂縫開口笑 但美國海關還是沒多說啥 我的托運行李25的有被打開檢查 有張檢查單貼在外面 雖然兩個托運的我都沒上鎖 但我用了有密碼的行李綁帶 他們也只是把綁帶拉鬆 沒有破壞掉 東西也沒有遺失 可能是我的東西塞太爆他們根本不想翻吧XDDDDD 對了 西北在櫃台托運行李前會先抽查行李要打開來檢查 有點麻煩= = 到美國底特律領行李前會先過櫃檯看你在機上的填單 問些問題 像我就被問帶了多少錢 不過我為了避免麻煩 所以只報現金金額 還有有沒有攜帶食物 我是說沒有啦 但是手上的紙袋有月餅跟日本買的甜點 ^^ 但我想這又不是違反規定的食物就不想多解釋 說沒有就好 我有看到有人被帶進小房間 一直到我過櫃檯他都還沒出來(約20min) 底特律轉機其實還滿快的 航廈內有電車可以搭 省去走路的時間 指向也很清楚 我還聽到中文廣播咧XDDDDD 到了美國後去逛超市才發現我帶了很多不必要的東西... orz 例如隱形眼鏡藥水 我用AO的 在台灣買一罐大概190元 聽說美國很貴所以帶了四瓶 重死了 結果在超市發現同樣藥水少5ml折合台幣只要180左右 <><<><(皿)><>><> 崩潰崩潰 其他藥水看一看其實也沒多貴 這是我最後悔帶來的東西 然後我有該帶的沒帶 不過都是女生的美容用品啦 像是化妝棉 化妝小剪刀 夾子(修眉用的) 海綿粉撲 刷具之類的 台灣都比美國便宜多了 建議女生化妝品不帶沒差 但是小工具一定要帶齊 我看到一隻夾子要2.3塊美金就快哭了(寶雅只要30元啊()) 還有建議大家可以帶台灣的驕傲藍白/紅白拖鞋 因為這真的很實用 可當室內拖也可以外出穿 又輕又便宜又耐用 然後廚房用品的話 削皮刀跟開罐器應該滿需要的 這邊買也滿貴的 電子類就不用說啦 延長線 吹風機 充電器我都帶啦 造型用品最好是帶慣用的 除非慣用美國品牌 不然這裡的香味我實在不喜歡 文具類能帶多少算多少 尤其筆跟修正帶 我覺得這裡文具類都偏貴啦 衣服鞋子只要有特價都很便宜 來了三四天 真的感受到啥叫沒有特價的東西不要買 因為那差價會讓人想哭 而且美國超市很會特價 給大家做個參考囉() 噗~~~~~~~~ \\(( \\) o(皿///) 你的腦袋裡到底裝什麼東西啊? 冰淇淋 <( )> ( ) ??? 還會隨心情 ( ) ( ) 喂? 119嗎? 這裡有笨蛋... 變換口味喔~ http://www.wretch.cc/blog/aibaaiki", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220040444.A.5C8.html", "date": "Sat Aug 30 04:07:20 2008"},
{"author": "opeman (Chicago GSB !)", "ip": "", "title": "[分享] 全台最大MBA討論網站- Formosa MBA 正式開張", "messages": "mauricew:Ope大辛苦了 dan213:各位辛苦了  謝謝你們 vitality:謝謝Formosa MBA的工作團隊!! 謝謝你們!! tdaniel:謝謝你們了:) dk99:希望對您有幫助  http://www.94istudy.com racket:傷咖終於復活了，這下討論問題不用再去大陸網站了！真好～ badboy:為什麼現在又連不進去呢? iam88:希", "content": "全台最大的MBA討論網站 Formosa MBA （前傷心咖啡店）正式開張 http://www.formosamba.com 希望各位對於 MBA/ MS 有興趣的申請者，都能夠共襄盛舉 網站分成五大討論區 分別是 1. 走出GMAT困境: SC CR RC JJ 等討論專區 2. 走出TOEFL困境 3. MBA留學點滴: 美洲，歐洲，亞洲留學專區 4. Formosa MBA同學會： 有MBA各校的資訊專區 5. 求職發展專區： 金融業，管理顧問業討論專版 ps: 不知道版主是否方便將這篇文章置底呢？ 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220102706.A.900.html", "date": "Sat Aug 30 21:25:04 2008"},
{"author": "pest (這些分鐘妳有沒有想過我?)", "ip": "", "title": "Re: [問題] 想走PM應選擇的校系", "messages": "marathons:誰會雇沒經驗的菜鳥作PM,總要從engineer/planner等作起. marathons:一般PM抓經費分配,總會讓自己薪水高過engineer/planner, marathons:但小型計畫或資淺PM就很可能薪水低於engineer/prgmmer. pest:就我所知,微軟會招應屆畢業生當PM;另外,有些PM只管spec,不管 pest:預算,和台灣的生態或許比較不同 zznkqb:樓上正解，另外想在國外當PM英文真的要很好很好 iam88:希", "content": ": 各位好， : 我是一個走CS領域的學生，欲申請的Master希望對未來走PM : 也就是Project manage專案管理有幫助的校系， : 請問我應該選讀哪種相關的科系呢？ 首先的問題在於，你未來是希望在台灣做 PM 還是美國？ 如果想在美國先工作，你要找的工作是 PM 嗎？ 如果你想在美國找 PM 的工作，最好在英文口語表達上先下一些功夫。 PM 的溝通能力不管怎樣都要佔去六到八成，剩下兩到四成才是專業能力， 母語不是英文的話，要找工作要說服公司你能溝通的比母語是英文的人好， 不太容易。 : 我目前是鎖定Informaton Sys. 還有 Inforamtion Tec. : 不知道這樣的選擇是否正確？ : 還是有更符合的校系呢？ 如果你已經鎖定軟體開發作為你的專業能力重點，那也許還可以考慮 軟體工程相關的研究所，學一些台灣還不盛行的軟體專案管理技巧， 但，台灣並不是一個很尊重軟體工程的地方，也有可能英雄無用武之地。 IS 有兩種，一種比較接近台灣的資管，一種比較接近台灣的圖資， 前者才會和 PM 比較相關。 另外，在台灣有時候年資比能力重要，所以直接應徵 PM 缺如果沒有相關工作 經驗也比較難，這也是板友們建議直接工作的原因所在。 考慮到投資報酬率，如果畢業後直接回台灣找工作，到國外唸這個學位的價值 不是很高；但在美找此類工作又不容易，這個兩難建議先想清楚。 另外，在美國 PM 的薪水不一定比 Programmer 高。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220108330.A.C23.html", "date": "Sat Aug 30 22:58:48 2008"},
{"author": "edwardhoho (Ed)", "ip": "", "title": "Re: [問題] 關於MSF和MBA in finance的差異??", "messages": "yuhan210:可以請問如果第三項是在台灣呢? dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "分類一下你的問題： 1.MSF與MBA in Finance有什麼不一樣 2.MSF數學要求會不會比較高 3.未來找工作什麼學位比較好 1.MBA Finance每一種領域都碰一點，然後在財務領域加強，畢業要求學分也比較多(50吧) MSF是什麼都不碰，只教財務(還有一些會計統計)，畢業學分比較少(30吧) 2.MSF至少會碰到多項式、指數與對數、直線方程式、機率與統計、微分與積分 3.如果在美國，名校加上知名企業的暑期實習會很有幫助，所以如果是兩年的課程， 中間就可以去實習，一年課程就少了實習(許多MSF是一年，便宜很多，至少省了一年 生活費) : 小弟目前在蒐集出國留學的資訊 : 想攻讀財金領域未來想在投資銀行之類的公司工作 : 發現國外有MSF 和 MBA in finance兩種學位可以讀 : 因為在申請時間工作經驗需求及學費上都不同 : 所以想要了解一下這兩種學位有甚麼不同?? : 對未來想進入投銀或PE equity類型的工作 : 哪種學位比較有幫助? : 有稍微查過一些資料MSF的數學及統計能力要求好像比較高?? : 且比較偏向建構數學模型及做研究? 但本身是社會組出身 : 大學讀的是國企並沒有修過較高深的數學(高統 進階微積分之類的) : 數學並沒有特別強 只是對投資比較有興趣 : 以後想從事MA sales承銷及投組管理方面的工作 : 這樣的話是不是比較適合讀MBA in finance呢?? : 且MSF是否比較偏向財工方面?? : 若是單純的財金program 那是否跟國內的財務金融碩士相同?? : 請高手幫忙解答一下~~~~~感謝~~ iozz :轉錄至某隱形看板 09/23 11:34", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220109062.A.884.html", "date": "Sat Aug 30 23:11:01 2008"},
{"author": "bluemercury (*尋見*)", "ip": "", "title": "[問題] 入關可以帶鐵蛋嗎?", "messages": "enigmachen:有蛋黃的恐怕都不行  鐵蛋很明顯就是一顆蛋的樣子 iamfire:真空包裝的該ok才是?? enigmachen:這樣泡麵調理包不就應該沒問題才對嗎？ 都是真空包的 mchen2:調理包被查到一樣會不行...我是苦主之一 currant:我室友有帶過  OK ShiningRuby:當伴手禮是要送誰?如果是要送美國人不建議送食物.不敢 ShiningRuby:吃的機率有點高.當然也有人會很愛,但不建議賭這種機率 kriminell:我曾經成功帶過但是後來確實有聽說好像規定是不行的 kriminell:當初帶時不知道這項規定 lightnsalt:加州的大華超市買的到。所以不用帶。 longface:蛋算是肉類嗎？另推大華超市台灣貨有時比台灣還全 uwmtsa:免稅商店也說不要買蛋黃酥比較不會麻煩 lovekyoko:我就送鳳梨酥 老美愛的很 winddolphin:只要不是禽流感疫區,就可以帶蛋過海關 (熟的話) singlewolf:可以 不過我當時被要求檢查 zo4:看我爸媽他們在機場出關時，付錢給幫忙搬運行李的工作人員， zo4:跟著工作人員一起出關比較不會查的樣子（但好像8塊錢？） karlon:為什麼總是有人要鼓勵其他人帶不可以帶的物品??!! karlon:用小撇步沒被抓到很爽嗎?? ElaineLu:給三樓!!泡麵不能帶阿!!!我還以為可以... somnambule:找真空，沒英文標示的，跟海關人員說是巧克力 XD chungti2:請問鳳梨酥和泡麵可不可帶呢?泡麵我想放托運行李,鳳梨酥 chungti2:手提當伴手禮,因為看到有人說帶蛋黃酥被海關盤查很緊張@ sacrum:看標題覺得很可愛 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "這個問題可以po這個板嗎....如果不行請板主刪去歹勢 ^^;; 昨天去淡水看到鐵蛋興沖沖地買了想說去美國可以當伴手禮 剛剛打包發現他雖然是密封還是有香味突然擔心了起來 @@ 請問美國入關可以帶鐵蛋嗎?? 謝謝... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220118015.A.42F.html", "date": "Sun Aug 31 01:40:14 2008"},
{"author": "gemstone (喬治亞州．春天)", "ip": "", "title": "[問題] 為什麼要特別小心華人教授?", "messages": "experience:不要以為是華人教授就會對你特別好 experience:對華人最mean的反而有時候是華人 jimtaipei:對啊 因為那些人就是要顯示他和你不一樣,真見 uwmtsa:不管是不是華人教授 抽點答不出來自己還是要先檢討吧... stone1980:推樓上 stone1980:don't racialize your own problem! lightnsalt:不要這樣想吧。以後你當了律師教授，被自己人說要避免 lightnsalt:不是很難過嗎？美國華人已經很多了，跟二十年前不同。 jimtaipei:中肯,的確要先要求好自己比較正確 gemstone:謝謝提醒要檢討自己--已經檢討三天了 囧 meijer:沒這回事吧 rampage:s大想說的是 rationalize? longface:樓上和六樓說的都通　六樓的用字更有趣 ktom:六樓用字有趣+1 bela:推６樓 mysmalllamb:六樓用字很有趣~ dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "凹嗚>< 這學期修了一門華人教授教的破產法的課 開學第一個禮拜被抽點就回答不出來了 很丟臉 囧 可是為什麼要特別小心華人教授啊? 我爸跟我一個學姊總共兩個人已經這麼提點我了耶 如果真的要小心華人教授的話 那有什麼東西算是地雷呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220136305.A.157.html", "date": "Sun Aug 31 06:45:04 2008"},
{"author": "eslite87 (左手資生堂‧右手海洋堂)", "ip": "", "title": "Re: [問題] 為什麼要特別小心華人教授?", "messages": "dagaa:天啊 http://www.taconet.com.tw/jscha/ Big0:樓上張爸 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我來說說我的經驗好了 我以前在Seattle的UW念書時 那個program的director就是華人教授 他是香港人 香港中文大學畢業後來美國念研究所 一路念到博士加上找到教職工作 待在美國的時間總計18年 這位香港教授在課堂上對所有學生都是一視同仁 不會因為班上的學生是華人 就特別關切或是特別刁難 (不過我們班也才我和另一個女生是台灣人....^^;;;) 不過 私底下 這位教授算是很關心我們這2個台灣學生 偶而還會請我們吃飯 提醒我們不少在美國生活的撇步 但我們私下交談還是用英文啦 因為香港教授只會講廣東話 普通話(國語)因為很久沒聽 所以聽力退步XDXD 我是覺得什麼類型的教授都有啦 但在美國的華人教授 做事會更小心甚至到刁的地步 也不是不能理解 一個華人能夠在美國大學任教 想必也是經過了一段辛苦的過程 才終於能拿到一份教職工作 反正 乖乖交作業念書 乖乖作好預習 是絕對不會出錯的^^ : 凹嗚>< : 這學期修了一門華人教授教的破產法的課 : 開學第一個禮拜被抽點就回答不出來了 : 很丟臉 囧 : 可是為什麼要特別小心華人教授啊? : 我爸跟我一個學姊總共兩個人已經這麼提點我了耶 : 如果真的要小心華人教授的話 : 那有什麼東西算是地雷呢?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220183732.A.652.html", "date": "Sun Aug 31 19:55:31 2008"},
{"author": "hsubonbon (想念妳...)", "ip": "", "title": "Re: [問題] 為什麼要特別小心華人教授?", "messages": "yajuwen:養你一個養三個老美？美籍TA拿的錢比外籍的多吧 hsubonbon:non-resident fee就近6000 學雜費全包9000上下 hsubonbon:老美全包也才3000多不到4000 不就有2.x倍=快三個老美 hsubonbon:TA是系上出錢  跟教授自己的計畫無關  花不到他的錢 hsubonbon:學生剛剛收進來  通常的情況是教授想吃系上豆腐要系上養 hsubonbon:系上認為新生能力不足以當TA要教授自己養 hsubonbon:你就會發現自己被卡在中間看哪邊臉皮薄先撐不下去 hsubonbon:通常都是系上先鬆口說幫你出錢就是了~ chenCT:相當有趣的評論  不過不少的確是這樣搞的 chenCT:不過自以為天縱英才哪會提蠢主意這點  不少老美教授也是啦 experience:養一個國際學生 教授要出的錢和找post-doc差不多 experience:所以外籍學生在景氣不好學校財政困難情況下很難混 vicwk:美國的天災沒有\"颱風\"吧 他們只有颶風 ccumeya:為什麼考過Qua就可以降學費? vicwk:因為有的學校 candidate可以算in-state的學費 eslite87:大推原po, 因為我只是念master又是女生又沒拿TA eslite87:所以 這可能也是香港教授可以對我和另一位同學友善 eslite87:當然還是要說 我的香港教授本人是真的很nice eslite87:只是一個非老美的教授在美國能生存下來 真的花了很多苦功 eslite87:話說回來 我覺得原po講的事情 就像現在我老公哥哥 eslite87:正在經歷的事情耶.....(汗) yearhuang:太經典了! 放諸四海皆宜!!! dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "非老美能在美國學術界找到教職 並且survive 都是出類拔萃的一時之選 個人能力強只是基本生存底線 團隊經營以及人脈經營等 也是要很有一套 能在這種競爭的環境下存活 首先得先尊敬他們 但想華人教授因為你也是華人上課就特別關心嘛... 或是研究方面照顧有加... 不是可愛小女生的話 我看就別奢望了 不扣你薪水給大陸或印度人就要偷笑了 你這個傢伙長這副德性 一臉鬍渣樣還敢跟我撒嬌?? 冤枉啊~~ 大人~ 我做實驗到三點 整理數據到四點... 早上起床鬍子來不及刮十點就進office了 什麼??? 十點進office? 你知道不知道我花多少錢養你啊 通常情況是這樣 ^ ^ 至於你提到小心的問題 有種可能的情況 就是找指導教授時 注意暑假前後主動提供獎學金的華人教授 不管是台灣香港還是大陸韓國的教授 有時候連猶太籍的教授也要小心 印度裔的也會有類似問題 可是輪不到你擔心 印度學生這麼多 你還排不到 ^ ^ 真正大家想跟的好老闆 老美在你入學前快半年 三四月時就已經搶得一團亂了 這些老美同學就在美國 不用學校open house就會自己飛來找老闆 等他們搶完剩下還有缺學生的教授 多是他們探聽到有些操的 或是為人比較有陵有角的 自然不是喜歡social的老美的首選 當然 還是有很多老美找大牌華人教授 這些大牌年事已高 多已經臻化境 什麼爛學生沒看過 大概也懶得計較 收到濫學生就摸摸鼻子等學生畢業 反正他這麼忙 真的不要見一個學生還不容易 說要開會還是出國給talk就可以打發掉你 還可以 推薦 給在他底下工作的年輕老師 他們擔心啥? Nothing~ 所以他們脾氣大多不大 這類的大牌老教授相處上也還不錯 ^ ^ 老美也不很排斥 到了六七月寄信跟你說要給你獎學金的教授 很可能都是沒有老美選的 狠腳色 至於多狠... 我想是 case by case 說不准 有些是會扣台灣學生錢給大陸跟印度人 因為他知道你沒錢家裡也會想辦法生錢把學位完成 你問為啥不扣每天五點不到就下班的老美的錢? 因為養你一個可以養快三個老美 不砍你錢砍誰的? 你真能一個打三個再來跟我說 所以還是趕快通過資格考把學費降下來比較安全 還有種年輕教授常有的情況則是情緒化又善變 今天要你做A 明天罵你腦袋是不是出問題才這麼做 當然 你講是他要你這麼做的也沒用 他會選擇性失憶 我天縱英才怎麼可能犯這種錯 你這個傢伙自己笨還牽拖我 真是太糟糕了 先罵到臭頭再說 你也是狠腳色的話就錄個音吧 不過我沒膽試 出啥事責任請自理 ^ ^a 這些天才搞的troubles 就當作碰到天災吧 跟颱風計較會有用嗎? 要碼自己充實自己把房子蓋牢點 要碼就拍拍屁股搬走 至於對你有要求不管是什麼教授都一樣 學位是自己要唸的教授自己找的 沒勇氣走人的話 被釘也只好自己摸摸鼻子說會加油就是了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220205433.A.CE5.html", "date": "Mon Sep  1 01:57:12 2008"},
{"author": "snaredrum (好聽木琴)", "ip": "", "title": "對海鮮過敏", "messages": "iamfire:去cvs買antihistamine amazed312:半夜cvs應該沒開吧... 維他命C或許有點用 snaredrum:糟糕...越來越癢了... Flory:Walmart是24小時的吧~    快去買~ necole236:很多藥店都24hr 趕快去買 snaredrum:吃了C片 好像有好一些~~~ snaredrum:剛剛打趣walmart的藥店  沒開啊.. snaredrum:喝牛奶 會不會 好一些阿? necole236:walmart 藥店有開架式成藥，那是 24hr necole236:那個隨時都可以買 snaredrum:決定衝了，查到6.4 miles有Walmart marathons:幾乎每個地區都有24小時營業藥店. 海鮮過敏可試Benadryl pichio:CVS不是24hr的嗎???!! williams1986:拿吹風機用熱風吹 yr:有些 CVS 不是 24hr 的喔！ gerkk:先多喝水吧 zznkqb:好可憐  跟我一樣 @@\"  (BTW,手邊有鼻塞藥也可以吃) psy:多喝水, 我有發生過同樣的症狀, 一直喝水有減緩小效果 snaredrum:非常感謝很多人給的建議 吃了antihistamin就好了 snaredrum:不然真的是覺得快死掉了...XD dk99:希望對您有幫助  http://www.94istudy.com xylophone1:推antihistamin...好用 iam88:希", "content": "非常糟糕，我對海鮮過敏。 今天又不小心吃了螃蟹... 結果現在手腳 關節超癢 目前我人在國外....是半夜。 有沒有什麼急救方式啊.... 我不想去看醫生。... 一定超貴。... XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220340066.A.C33.html", "date": "Tue Sep  2 15:21:05 2008"},
{"author": "mitch0820 (MADE IN NTNU)", "ip": "", "title": "Re: 對海鮮過敏", "messages": "marathons:海鮮過敏可試Benadryl, 但吃此藥容易愛睏. kevineleven:全民情聖 看他喝好像很好喝的樣子XD TVshow:話說本人嘗試過無數種的過敏藥,還是要會想睡覺的有效! dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 非常糟糕，我對海鮮過敏。 今天又不小心吃了螃蟹... : 結果現在手腳 關節超癢 : 目前我人在國外....是半夜。 : 有沒有什麼急救方式啊.... : 我不想去看醫生。... 一定超貴。... XD 我記得威爾史密斯演的一部電影裡 (....Hitch??) 內容是男主角也是因為吃了海鮮過敏 去藥房買一種抗過敏藥 沒記錯的話 叫班內矬 （不會拼 sorry..) 這個應該是OK的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220340250.A.1D5.html", "date": "Tue Sep  2 15:24:09 2008"},
{"author": "sausageL (走走走)", "ip": "", "title": "[問題] 尷尬的選校問題", "messages": "GP03D:靠\"偏見\"(無誤)(物價,娛樂,工作機會,排名,師資,氣候...etc) ccumeya:娛樂很重要! QQduck:依照老師擅長領域 我自己有多喜歡來排名 再佐以排名 clarkchang:所以才要花更多時間多瞭解學校，甚至參觀校園，訪問校 clarkchang:友 SuperbEX:緣分 bongin:氣候 所以完全不考慮大湖區的大學 哈哈 SakuraWars:推偏見 mewtwo:其實我真的要推一下\"偏見\"……哈 ruby0104:Peterson's 或者 US News 的參考資料里 好像有列出平均 ruby0104:的GPA GMAT etc的數據 也許可以當作最基本的參考 bryansun:有申請,就有希望,花錢買個希望而已 bryansun:沒有什麼好尷尬的,又沒有人知道 bryansun:投資最大化-申請自己實力所及的就可以了 bryansun:如果不知道自己實力在那裏,那  去讀條件式入學的吧... webrose:有申請有希望!至少試過,我IBT50還不是去申請了哈佛  XD webrose:雖然沒上...至少我試過了  :P godispower:WELL 靠獎學金.(看誰給的多) BradWang:淚推 靠獎學金這段阿 埃 longface:除非不喜歡，否則先申請再說，寧可多申請不要少申請 longface:奇蹟出現的機率比你想像中的高 GP03D:原PO你太注重排名了,不然就申請50家吧 GirlInBlack:去跟系上國外回來的教授聊聊天吧～ GP03D:代辦或許可以幫忙作落點分析,但運氣成份還是很重 sausageL:看來只能選個幾間衝衝看啦~ sausageL:謝謝各位了~~^^ dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我知道這問題看起來很芭樂...不過爬完文還是沒啥頭緒只好厚著臉皮舉手發問了.. 請問大家是怎麼決定申請的學校?? 在各式各樣的排名.資源排序後.中意的學校候選名單上可能有一二十個學校. 但這畢竟不是填志願卡去大家排排隊.怎麼決定自己的落點區間??? 不好意思.沒有要戰排名的意思. 只是若能在中意的學校中.挑到排名好的.也算是把自己的投資最大化吧. (差3.5名沒啥差.但差個30.50就差很多了) 覺得我爬文爬不夠徹底的麻煩批小力點啊..> < 不好意思...可能我表達的不太清楚..^^ 我是指要如何知道自己應該把申請主力放在哪個範圍?? ex: top 20?? 20~50?? or 50~100?? 如果自己只有到70.80的實力.卻申請了3間top20.2間40左右的.不是很尷尬嗎??^^ 謝謝各位的建議.其實會有這樣的問題有一個很大的原因是由於本身算是換跑道.. 原本是工程科系畢業.做了幾年工程師後想轉商.所以之前在這方面的資訊接觸的很少.. 另一方面.花錢花時間出去念.又極可能會是最後學歷.要不在意排名實在蠻困難的啊....", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220371057.A.9C5.html", "date": "Tue Sep  2 23:57:36 2008"},
{"author": "MDMagic (...)", "ip": "", "title": "請問出國是用旅行支票還是信用卡方便？", "messages": "j589745:旅支  信用卡除了匯差還要手續費  不划算 j589745:旅支簽名先簽一個就好  另一個等要使用或兌現時再簽 j589745:丟了也有保障 ksaon:信用卡是必要時或緊急時才用的.. sausageL:旅支  話說第二簽名千萬別先簽啊.龜毛點的行員會拒收... sausageL:在義大利遇過..一定要臨櫃簽給她看才收..還好別家有收.XD twowugs:本來第二個簽名就是當場才簽啊，小心的店家都不會收的 AllenHuang:第二簽名正確用法都是當場再簽 不然旅支掉了就糟了 wind0927:我覺得都用 第一星期的消費準備現金 之後的消費換旅支 wind0927:信用卡就是大採購時用 畢竟買東西拿超過一百US現在不方便 webrose:但是大採購金額大,手續費2%很可觀吧... wind0927:沒辦法 帶太多現金在身上我都怕被搶或扒走 不如刷卡安心 Taiwanbiru:帶卡在身上不是也會被搶被扒?? somnambule:兩種都帶吧，信用卡是以防萬一的 cpt:信用卡被偷被扒可以掛失 現金要找誰掛失? XD karen33:遊學去多久阿? 兩個月以上就可以考慮去開戶 karen33:就有debit card 這方便很多哩 sausageL:當時因為一次要換十來張旅支.所以在銀行邊排隊邊簽..輪 sausageL:到我辦時.他說沒看到我簽名不給換...XD koly0901:我覺得你也可以考慮用酷幣卡，我把我整理的轉過來了 koly0901:大家11月都要出國，真巧XD MDMagic:我朋友覺得身上有錢就沒安全感 也想試試刷卡的感覺 = = HKTB:我也覺得酷幣卡應該會比較好運用喔  在國外的話~~ MDMagic:酷幣卡好像很ok的 有符合我朋友的處境 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我朋友11月要出國遊學 請問除了帶現金 旅行支票跟信用卡哪個方便？ 我是覺得信用卡蠻好用的 可是他母親怕辦信用卡我朋友會亂刷 支票我朋友覺得麻煩也怕遺失 這問題一直搞不定 可以麻煩哪位大大給個意見 感恩 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220373727.A.BD4.html", "date": "Wed Sep  3 00:42:06 2008"},
{"author": "viking0518 (知命用命不認命)", "ip": "", "title": "Re: [問題] 在美國打疫苗", "messages": "dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "以下是南加大的資料 : I. IMMUNIZATIONS: : 1) Measles Mumps Rubella (MMR) Series of 2 injections must be : current after 1980 or a positive MMR titer. 一定要打兩劑小時候打過而已的話要補打一針65 當然打兩針要隔一個月在台灣處理這個要把時間算好 另外就是tb testUSC規定是半年內在美加地區做的TB test才算數 所以在台灣做的是白做了要重打不過免費 只有這樣其他只有建議但沒要求 雖然學校不一樣但是供參考 : 2) Tetanus/Diphtheria Must be current within 10 years. Clinical : programs my require Tdap. : 3) Hepatitis B Series of 3 injections Recombinant formEngerixB. : 4) Tuberculosis Skin Test (PPD Mantoux) Must be current within 6 : months. (If you test positive please bring a chest Xray REPORT done within : the last year.) : 5) Varicella (chickenpox) Have you had chickenpox in the past? If NOT : then you must show proof of either a series of two injections OR a positive : Varicella titer. : 我是1979年次 剛剛打電話回去家裡問 以前小時候的接種記錄都已經找不到了 : 所以我只能在美國打這些疫苗了嗎？ : 這些疫苗打下去大概要多少錢呢？ : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220435530.A.F9A.html", "date": "Wed Sep  3 17:52:09 2008"},
{"author": "aibaaiki (大懶熊的寶貝老婆)", "ip": "", "title": "關於一千美元的旅行支票", "messages": "vip82:可是我都用千元旅支開戶耶，八月多才開的，chase bank qwerrewq:Route one上那家BOA，我用千元旅支也是被打槍... qwerrewq:後來跑去隔壁chavy chase才存入... qwerrewq:千元別存BOA就是了....爛.... ttfa:我也是用千元旅支開戶@@ 開完戶照樣可以順利存千元旅支進去 broken543:可是Chase手續費好高..... ttfa:我是HSBC就是了 qwerrewq:ttfa那一家bank? qwerrewq:chavy chase 不用手續費 gerkk:旅支兌現不用手續費的 qwerrewq:手續費要看銀行吧... XD jimtaipei:chase citibank都不用手續費~ anochen:那就別去BOA.... tingpon:我昨天去BOA開戶存兩張OK耶@@ GoldLight:我在Harvard Sq.的BOA存千元旅支統統都沒問題耶＠＠ bnn:BoA @ Palo Alto 存ok. 按照American Express的說明若有人不收 asd0000:我在華盛頓州的BOA可以存千元的喔~一次存七千五進去 bnn:打個電話給它們會馬上幫你橋到收為止. tp65p4w94:想到神鬼交鋒這部電影..偽造的支票.. eadanlin:Busey bank @ UIUC 八月中開也可以 cher911:我在WAMU，對一千旅支沒有拒絕 amandake:可能那家boa沒有太多收旅支的經驗 amandake:我在Harvard square這家開 可能很多學生存 amandake:所以完全沒有被刁難~ FishCCY:1. 別去BOA  2. 推樓上bnn大,打給旅支公司讓他們去喬 Lempicka:我在BOA開戶  八月存的旅支  千元有收耶 riceball:同上 也是八月初開戶 千元有收 gooddrums:樓上應該說一下區域吧...不同州的BOA可能規定不同 fatbee:在AZ八月中開BOA的戶千元有收但簽名很累ㄖㄖ tungpayton:wellsfargo千元旅支上個月才存過三萬 dadalin:可以問學校是不是接受以旅支付學費  我是這樣支付($6000) Taimur:CA citi有收千元的 chungmin:在LA Chinatown存也沒有廢話 garm:Chase會收, 免手續費, 但是要知道支票哪家銀行賣得 majerle:Seattle UW BOA 八月底存沒問題...有時候會問哪間買的就是 rich655254:八月在加州BOA存千元都沒問題...看分行或是行員吧... superfluous:我也是七月在BOA開戶，存了三張千元的！ ypwalter:加州WaMu 十來張千元的都收。 stacytrois:Newark 也可以存 星期二才存的 不過簽了三次名字 clearwind:我八月在華盛頓州的BOA存了千元旅支也沒問題 fallwind:有的行員這輩子第一次看到千元旅支，會以為是假的 XD regent2:national city @uiuc 一千旅支沒問題也沒手續費問題 marathons:真旅支不怕檢驗,別被單一行員唬爛,大不了換行員或換一家 wmja4387:存Chevy Chase  不然找經理出來問 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "今天去Bank of America開戶 本來打算把3000元旅支存進去 但是當行員看到我拿出千元旅支後馬上搖頭嘆氣 並告訴我現在在美國因為千元旅支有太多仿冒品出現 所以現在銀行不接受用千元旅支存款 ( ) 其他如五百 一百 之類其他面額的旅支仍然可以使用 但就是千元面額的不行 <><<><(皿)><>><> 崩潰崩潰 所以他要我到TRAVEL OFFICE DETAIL Beltsville TravelOn去把支票兌換成現金 因為我人在Maryland 提供大家行員幫我查到的地址: 9000 Virginia Manor Road Suite 201 Beltsville MD 20705 TEL: (240)3874000 他的意思是說全美從七月開始有這樣的規定 所以建議大家如果有需要帶旅支到美國使用 最好避開千元面額 改換其他面額的旅行支票 可以省掉一些麻煩 像我今天要不是身上有帶現金就開不了戶了() 明天要繳學費 希望學校收千元旅支 不然我就是個有錢卻繳不了學費的笨蛋了... 噗~~~~~~~~ \\(( \\) o(皿///) 你的腦袋裡到底裝什麼東西啊? 冰淇淋 <( )> ( ) ??? 還會隨心情 ( ) ( ) 喂? 119嗎? 這裡有笨蛋... 變換口味喔~ http://www.wretch.cc/blog/aibaaiki", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220488939.A.FB8.html", "date": "Thu Sep  4 08:42:16 2008"},
{"author": "saraphwei (莎拉)", "ip": "", "title": "[錄取]UTA social work PhD", "messages": "piccology:恭喜囉！！ Big0:恭喜你 !!! GoldLight:恭喜啊！社工PhD不好申請呢！不過看標題我還以為是09的 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "Admission: UTArlington Social Work PhD Rejection: UCLA USC Columbia Background:BS. KMU Medical Sociology GPA 3.75/major GPA3.92/last60 GPA3.94 MS in KMU Behavior Science GPA 4 Working experience: about 4 years (as a social worker in hospital and university) Publish: 1 in case conference Honor: 6 times scholarship 雖然我今年五月就知道結果了~不過一直拖了很久都沒上來分享~ 補分享一些經驗~~ 代辦還是自己辦~ 老實說~這個問題我自己當初也掙扎很久，因為看板上對代辦觀感很差， 可是我又是一個容易自己忘東忘西的人，所以那時候在代辦還是自己辦之間想很久。 看了很多家代辦之後，我發現~老字號的代辦中心，基本上很商業化， 而且感覺上是你不交錢，我什麼也不想跟你說~去試談基本上就是跟你說收費的問題， 所以我本來已經想放棄找代辦。 不過後來版友推薦了一個代辦，是新的公司，感覺上比較不商業化， 而且去試談以後發現他們蠻用心的(第一次去試談就找資料幫我分析學校和科系了)， 來我就選了讓他們代辦。 選校~~ 基本上，我很晚才考托福和GRE，(我考十月的紙筆測驗，托福好像也是那之前 不久考的，我是等成績十一月出來才選校)，所以~我選校的時間沒有很長， 建議大家還是早點開始選比較好，這樣才知道你需要的分數是多少。 雖然我的托福跟GRE都不高，不過那時代辦和學校老師還是建議我選排名前五十 的學校就好，所以~我的選校方式就是把US NEWS前五十名的學校找出來， 然後把來不及的學校踢掉(基本上十二月中之前的學校我都來不及申請， 所以我都把目標放在一月左右截止的學校)，再把一些不想去的城市踢掉，就這樣~ 不過，這方法其實很爛，因為很多學校等我寫SOP的時候才發現，少有我想走 領域的老師，SOP就只好硬掰，所以基本上~選校還是要多花一點時間做功課比較好。 申請~~ 1.Resume 這個以前申請實習或找工作的時候就已經寫好了，所以我只有稍微修改一下， 2.SOP 基本上SOP應該是申請相當重要的東西，所以我是自己寫中文內容， 然後跟代辦討論，他會告訴我哪些地方不夠具體，或是哪些寫法可能不是美國人想看的 然後討論幾次之後定稿，再請代辦幫我翻譯。 3.Writing sample 這個是我們科系的要求，大部分學校都需要一份，我是把之前研討會發表的文章 改寫，然後一樣請代辦幫我翻譯。 心得~~ 在這一路申請的過程裡，發現這些過程看似很討厭複雜，不過真的到了美國， 就發現其實還有更多討厭複雜的事等你，所以我想~能找到和你討論的人是很重要的。 這一方面，我學校的老師和代辦倒是幫了我很多忙。 老師們有很多研究和學術的經驗，有些也都是留學的過來人，他們其實可以 提供很多生活經驗或一些資源來幫忙你適應環境。代辦的話，我倒是很幸運遇到一個 好代辦，基本上，即使我申請到學校了，他還是有提供後續申請獎學金和其他學校 問題的幫忙，讓我順利申請到一筆還不錯的獎學金(代辦費倒是都賺回來了)~~ 不過，我想說，如果想找代辦，還是得要有正確的心態，代辦並不能幫你完成 你所有的申請，畢竟要出國的人是自己，只有自己最清楚自己的所有學經歷、 想研究的主題，所以請不要期待代辦幫你寫好所有的資料， 雖然他可以寫，但是他沒有辦法寫得像你自己。 所以我自己是把代辦定義成一個討論和諮詢的對象，然後請他們幫我處理一些細 節的問題或是我不懂的東西(比如申請流程、翻譯修改文章等等)不過你也要自己 訂出時程、列出你想知道的資訊項目，然後把這些讓代辦知道~這樣能讓代辦知 道他要給你什麼，還有什麼時候該完成你的文件及送件~當然~如果你可以自己完 成這些事情，或是有老師學長姐可以幫忙~那當然~你可以自己辦~~~ 希望大家都能順利申請到自己想要的學校~~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220496006.A.3EC.html", "date": "Thu Sep  4 10:40:05 2008"},
{"author": "koly0901 (陳小橘)", "ip": "", "title": "[分享]旅支和酷幣卡的比較", "messages": "karen33:推一個，很清楚的表格 rich655254:酷幣卡跟VISA金融卡問題一樣，匯率很慘…不一定比較好 jimtaipei:為何....不直接用信用卡 marathons:就像信用卡原本即可借錢,台灣的業者還推現金卡,噱頭! jerrygp:我想原PO的用意是用這張卡用差不多的時候家人在從台灣匯 jerrygp:這樣不見了  損失也不會那麼多~~也比較安全一些吧 koly0901:我媽不給我辦信用卡，我也沒辦法。 koly0901:我覺得用什麼方式都是要看自己的狀況囉 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "作者: koly0901 (陳小橘) 看板: travel 標題: [分享]旅支和酷幣卡的比較 時間: Thu Sep 4 10:58:35 2008 11月要美國去讀語言學校三個月（其實玩樂的成分比較多XD） 最近在比較用錢的方法， 覺得酷幣卡可以直接從台灣轉帳這個優點很好所以會考慮買兩張。 下面是我整理出來的，大家覺得有錯誤的地方幫我改一下吧。 旅行支票 酷幣卡 長相 一副錢樣 會買洋基隊的，比較好看XD 使用期限 永久有效 一年 使用方式 當現金使用 當信用卡使用 商店當現金使用， 使用成本 無須手續費 刷卡當天匯差 金融機構兌換現金， 部分機構需手續費 找零 可找零 無此問題 匯率 較購買現金優 刷卡當天匯差 適用地區 歐美日國家使用方便 全球有Mastercard的刷卡點 補發 可申請補發。 需保留當初購買的 跟卡不跟人 申請書或記住支票號碼 金額限制 看你買多少囉 新台幣一萬元，用完再儲值 建議使用 當現金替代 生活雜支店家刷卡， 請父母定期轉帳 原本還要跟合庫電子錢比，可是他不能在國外用就先算了。 等從澎湖回來再整理拉 koly0901 :轉錄至看板 creditcard 09/11 12:33", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220497175.A.DD4.html", "date": "Thu Sep  4 10:59:34 2008"},
{"author": "godispower (omg)", "ip": "", "title": "Re: [問題]  要你該怎麼辦??", "messages": "ktom:MBA辛苦了 我讀MAcc雖然慘 也不會比MBA慘... samir:同意啊 我光選學校就已經選了兩個星期了還沒決定 這很花時間 mauricew:ktom大 為何MBA比MAcc慘 可否幫忙說明一下 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "也是一點小意見， 我想你現在還沒有開始瀏覽學校的網頁吧，又或者只是或多或少看了幾所 學校的成績要求；其實我想在這個版的大多數人，都會有一樣的問題， 什麼樣的學校，什麼樣的科系 才是我想要的，才是適合我的；而也不知道 有多少同學真的找到了自己想要的科系；我想大多數的人都是因為把時間拿 去準備托福及GMAT(GRE)，認為自己先把成績提高，再來尋索自己想要的學校 也有可能是想說托福，GMAT都過不了談什麼出國，所以我想很多人都把考試 時間排的 剛剛好，考完剛好趕上申請期， 而忽略了搜索適合你的學校，也需要排定時間； 有很多人直接相信代辦...也不找一找代辦幫你找的學校有沒有問題 你想考GMAT，我想你未來唸MBA或是商碩的企圖心很大， 一如前面版友說的，這類課真的 英文不好，或是達不到能討論的水準，在課程裡面還真的滿吃虧的，我就是這樣.._ 我在申請的時候，就是犯了上面的大忌，百大的申請落點分佈太奇怪，一方面是沒有太 多時間做功課(已進第三輪deadline)，一方面是不清楚自己的自身條件能往何處去 所以我的選校策略幾乎只能是 有 就丟，所以我百大外.10050名的學校 50名以內的 學校都丟了；出來的結果也是奇奇怪怪。結果最後我也沒法子選我喜歡的學校去唸，最 終是看那個學校給錢最多我就去了...... 我要表達的是，在選校方面有相當相當多的考量 1.商學的學系幾乎都會有工作 諮詢顧問，校方也能幫你安排面試的機會，所以在這點之上， 學系畢業的 校友 就顯的相當的重要，通常找這個資訊，我想校方的網頁也會有，建議你找找； 2.錢的問題 學費、生活費、各個名目不一而足，這東西最好的方式， 是寫信給current student，問他們怎麼的情形最OK。也建議你列一張表， 把所有可能的花費 全部都打探清楚。 3.獎學金的問題，不要認為你的自身條件不好，就申請不到獎學金，我自己也是收 的莫名奇妙，你不妨問問 current student，他們的GMAT排在前面多少，會比較有機會 拿到獎學金，又或是問他們，進來之後，找到教授提供project的機會高不高 4.以MBA的課程來說，多半要求二到三年不等的工作經驗， 這對你的申請有相當的加分作用，你 仍是學生嗎？或者亦有幾年的工作經驗了呢？這也是建議你晚一年申請的原因， 建議你有些工作經驗，並在工作之餘去打探適合你的學校， 當然我上面的例子只是冰山的一角，之前在版上看過前輩把整串的條件列出來， 至少超過20多項 我真的是佩服..像是課程，學分，氣候.....冏... 光是決定這些東西，二到三個月跑不掉.. 然後是你的幾個問題，前面版友都分享過了，我想補充一些小意見 1. 托福沒過80 的確是一個很傷的情形，自己考到快砍人， 我知道準備這個不容易，但如果有心 好的學校，過100幾乎是必要條件，唸商的你如果沒有工作經驗，又沒有作品集， 也沒有管理職經驗；我想你唯一能做的，就是把GMAT拉高； 的確先行準備GMAT對托福來說有莫大幫助，但先和你說，GMAT難度幾乎 可以說是托福的兩倍，而我也建議你，真的不想唸中後半的學校，就把他 考高我不是說GMAT考高就有很大的機會 去申請好學校，只是你多些機會而已，申請學校看運氣 和你同期的申請者比起來你的落點如果太差，一樣OUT 2.有關於申請學校的時間，12月一月可以趕第三輪deadline(有些學校第三輪是3/1)， 也有些學校招不到人，所以並不遵守他們的deadline，這個東西並不一定， 像是之前在申請時，我曾試過打給deadline已過的學校，他們說仍有space，叫我儘 管去申請，如果你真的趕不上 deadline 那麼不妨試著打給學校問問你的機會 3. 英國方面，我有位朋友，托福考8X 也是要conditional offer (對不起老人家記不住校名) 但我記得朋友說是中前段的學校這方面不清楚，最多提供你這樣一個資訊供參考 不過提醒你，去唸語校也是要花錢的，英國相當相當的貴，唸了語校考試沒過你就OUT， 多多思考一下，不要和錢過不去， 並不清楚你所謂的 已拖了一年，不想再拖下去，是怎麼樣一個考量，我想每個人 都有自己的生涯想法，我自己在申請時並沒有做的很好，這實在是因為我個人的 經濟因素 不能再拖一年 而自己對未來課程的考量沒有太多想法，想說，有個學校收我就好，未來的事是 我自己的責任但事後想想，如果我處在你現在的進度，而我的經濟沒有問題的話， 我會把各項資訊多做整理後再行出發，趕這一年出去不一定順利，從你發文的感覺 來看，我覺得你目前真的是太倉促 但我想你也有自己的考量啦，如果真的非趕這一 年出去的話，就多加油吧，托福GMAT多考幾次總是會考到好分數的... 而已.... : 英國的確會發conoffer : 不過依你是念商學院 又想申請還可以的學校... : 托福7X換成雅思大概是5.5吧 : (IBT80=6.0) : 據我所知 : nottingham university商學院大部分要求7分 : 可以換算一下7分大概是IBT多少...100分 : 然後去看看5.0到7.0要上幾周課程 : 以nottingham university來說(我只能以自己學校為例子) : 5.0到7.0要上30週 7485 / 27 September 2007 20 June 2008 : 5.5到7.0要上20週 4990 / 3 January 20 June 2008 : 10 April 19 September 2008 : 這只是課程費用喔... : 還有住宿生活費... : 如果你是5.0 : 那麼你現在可以打包行李準備過來英國了... : nottingham university應該算是還可以的學校 : 所以嚕... : 另外拿conoffer來念preschool並不保證開學後能繼續留下 : 大部分學校還要通過校內考試 : 僅有少部分課程上完就過關 : 拿conoffer來念preschool壓力之大... : 沒考過就是一場空... : 商學院要求的英語能力很高 : 英美應該都一樣... : 幸好我不念商... : 引述《kmvi (人兒 )》之銘言： : : 各位大大: 我是一名商學院畢業的學生，我的托福成績7X，如果拿來申請美國的學校，我想一定是中後面的學校 : : 而且還要讀語言學校 (條件入學...等) 曾經有老師建議我申請英國的學校，比起申請美國後段的研究所，英國還比較可以申請到較好的學校 (包含條件入學。) : : 我現在目前的疑慮就是..... : : 第一: 如果我再考一次托福，我怕我考比第一次還差，我...就冏了 : : 第二: 因為我還沒考Gmat(預計在年前會考)，如果要打算再考一次托福一定在Gmat的後面 接近12 1月那邊 這樣我申請時間會來不急，會越拖越久... : : 第三: 英國的學校依我的分數，真的可以申請到還可以的學校嗎? : : 因為我已經晚一年了不想再拖下去，才想到在這邊請教有經驗的前輩 : : 希望大家可以不吝嗇的指教(回B信也可以) : : 十分感謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1220726128.A.FA1.html", "date": "Sun Sep  7 02:35:27 2008"},{"author": "yueh0805 (Yueh)", "ip": "", "title": "[問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "AllenHuang:你要考量學費的差異 mewtwo:去找代辦談免費的第一次 mojoking:如果身上有個幾百萬的話就直接出國 chungmin:美國大學要修很多共同必修...比如美國歷史之類的,到後兩 chungmin:年才接觸專業科目...上課生態跟台灣不一樣就是了 GP03D:應該先國內轉系 skylover:轉系比較好唷 mchen2:現在已經八月底了 應該三四月就該想到這個問題...... migelu:我覺得一切都是錢的問題 lightnsalt:1. 國內轉系與申請國外學校，都是明年的事了。屆時你要 lightnsalt:考慮要降轉，還是到美國重來四年。2.美國大學的GPA比台 lightnsalt:灣的難拿高分，且還會有一堆美國憲法，歷史文學等通識 lightnsalt:課，報告會寫死，跟讀英文系大概差不多。3.美國大學學 lightnsalt:費，生活費比台灣高很多。4.無公民綠卡，大學畢業很難 lightnsalt:找工作。 astrella:原po才升大二  如果跑去美國念不會重念4年 astrella:比較精確來說應該只是說原po是重讀1年/1年半 astrella:時間成本來說降轉跟出國目前對原po是差不多的 RichardNixon:學費和生活費會很高相較於台灣  一定要仔細考慮 sber:到美國念書也不是只有念純\"英文\"而已啊 要不然美國學生學什麼 sber:你去了一樣是要為專業科目打拼 英文只不過是工具罷了 sber:要學\"英文\"有很多途徑 不是只有念英文系和到美國讀書 sber:你最好還是想清楚你的目的 winddolphin:通職課不一定會要求拿政府或歷史啦... dk99:希望對您有幫助  http://www.94istudy.com", "content": "想請問各位版友 我目前是大一升大二的英文系學生 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 由於完全不是自己的興趣 便想轉換跑道到美國留學唸不同領域的東西 但看了留學代辦中心或貴版的文章 大部分都是留學研究所的問題討論或心得 沒有辦法很確切的了解到如果是想從 台灣的大學轉學到美國大學或是 申請美國四年制大學的相關問題 想請各位有經驗的版友給我一些意見 應該在台灣先把大學唸完再申請留美研究所 還是應該休學申請美國大學 謝謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219763016.A.898.html", "date": "Tue Aug 26 23:03:35 2008"},
{"author": "ShiningRuby (閃亮紅寶石女王)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 想請問各位版友 : 我目前是大一升大二的英文系學生 : 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 : 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 : 由於完全不是自己的興趣 : 便想轉換跑道到美國留學唸不同領域的東西 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 哪個領域? 每個領域要求的條件都不一樣. 此外建議你查一下SAT就是一般美國高中生申請大學前要考的學科測驗. 大部分的大學部應該都會要求你要有SAT成績但不是所有的學校都會要求 板上就有轉大學部的人說過他的學校沒跟他要SAT 這跟學校政策和科系特色都有關係所以我才說你得先決定好要走哪個領域. : 但看了留學代辦中心或貴版的文章 : 大部分都是留學研究所的問題討論或心得 : 沒有辦法很確切的了解到如果是想從 : 台灣的大學轉學到美國大學或是 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 基本上這就幾乎等於是重新申請你要跑的流程就跟美國高中生要跑的流程大致一樣 這個各校都有說明差別只在於你也許可以抵掉一些學分. 不過你是大一升大二我個人是不太看好你應該沒什麼可以抵的就是從頭來了. : 申請美國四年制大學的相關問題 : 想請各位有經驗的版友給我一些意見 : 應該在台灣先把大學唸完再申請留美研究所 : 還是應該休學申請美國大學 : 謝謝各位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219775565.A.23E.html", "date": "Wed Aug 27 02:32:42 2008"},
{"author": "bryansun (啾咪 ^_<)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": "錢不是問題的話 就去美國從讀吧 從社區大學就讀兩年后轉大學 也可以這個方法比較便宜 如果想就讀知名大學其實有幾所有條件式入學 不過前提要有管道以及高中成績至少不會太差.. 至於你現在讀的成績到時候轉學就一起送上去吧 能waive多少算多少.. : 想請問各位版友 : 我目前是大一升大二的英文系學生 : 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 : 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 : 由於完全不是自己的興趣 : 便想轉換跑道到美國留學唸不同領域的東西 : 但看了留學代辦中心或貴版的文章 : 大部分都是留學研究所的問題討論或心得 : 沒有辦法很確切的了解到如果是想從 : 台灣的大學轉學到美國大學或是 : 申請美國四年制大學的相關問題 : 想請各位有經驗的版友給我一些意見 : 應該在台灣先把大學唸完再申請留美研究所 : 還是應該休學申請美國大學 : 謝謝各位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219776607.A.195.html", "date": "Wed Aug 27 02:50:04 2008"},
{"author": "fushi (嘻嘻)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 想請問各位版友 : 我目前是大一升大二的英文系學生 : 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 : 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 : 由於完全不是自己的興趣 : 便想轉換跑道到美國留學唸不同領域的東西 轉換跑道有很多種方法 不管你在什麼學校都可以修輔系 或是去別的系修課吧 因為看起來你也還不知道自己到底要幹麻 但是至少你知道自己不想幹麻 我假設你以為到美國唸書可以提高自己的聽說讀寫英文能力 假設這是真的好了 (事實當然不一定是真的) 但是你還是沒有發現什麼是你的興趣 相反的 你會不會反而因為語言的障礙更難去了解你想要學的東西? : 但看了留學代辦中心或貴版的文章 : 大部分都是留學研究所的問題討論或心得 : 沒有辦法很確切的了解到如果是想從 : 台灣的大學轉學到美國大學或是 : 申請美國四年制大學的相關問題 : 想請各位有經驗的版友給我一些意見 : 應該在台灣先把大學唸完再申請留美研究所 : 還是應該休學申請美國大學 : 謝謝各位 總之 你應該問問自己 事情真的來美國就會通通解決嗎? 美國很多人大學或是研究所畢業以後也不知道自己要幹麻 你不知道自己要幹麻並不會到了美國就忽然有了解答 你來了還是要想自己到底要唸什麼? 在台灣多修修輔系 多旁聽 甚至自己多唸書多看看 可能對你有更實質的幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219785630.A.32F.html", "date": "Wed Aug 27 05:20:29 2008"},
{"author": "suntree (太陽樹)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "first:我看到那句聯考也都是中文不禁笑了XD hsuanyao:哈哈哈 推樓上 我也笑了 bryansun:哈哈..我也笑了..留學人也是常常遇到這樣的麻煩.. AllenHuang:推 XD zo4:XD moonystar:聯考那段好笑XD tdaniel:XD 聯考好笑! riceball:外文人推   XD dk99:希望對您有幫助  http://www.94istudy.com", "content": "外文出身的末學有幾句話想說 台灣的英文系本來就是文學導向居多 請原PO以後遇到認識的學弟妹想念外文的 一定要溝通好這個觀念 或者可以考慮那些應用外文系 英語教學系、翻譯系之類的 另外外文系不能夠增加自己的聽說讀寫嗎？ 這點我還挺懷疑的 以你大一來看 至少一半都是口說、聽力、閱讀、寫作課吧 我不曉得貴校的情形 至少在我母校 這些基礎課反而都是找最好的老師來帶 每個都強得不得了 更別提上了大二大三的高閱之類的課了 另外，念文學和語文能力沒有關係嗎？ 這點似乎是迷思 遠的不說想要把文章寫的得體、動人、辭暢意達嗎？ 就連看電影的時候聽到對白 如果沒有文學素養 怎麼聽的出這句是引用Pope 那句偷學Emerson而會心一笑 這些對大部分有受教育的美國人都是基本知識 (不然就不會出現在通俗的電影裡了) 我已經聽過不只一個老師告訴我 你們要去美國，沒有些背景知識 真的會和老美沒話題... 念外文系真的很苦 到現在我想到我美史每個禮拜幾十頁的reading assignment就會不寒而慄 而且這是指在唸完英史的幾十頁的前提下 另外這種頁是Norton Anthology那種 沒有圖密密麻麻都是字的情況 念外文的看到這裡應該都笑了 不過外文人自己的充實也很重要 我有個學姊興趣就是到圖書館視聽室 看什麼生命巡禮、DNA解密、非洲大草原、逐水草而居... 之類的國家地理還是探索出的（我不會看的）優質節目 大學畢業後 現在在美國某頂尖大學念生科碩士 (留學圈這麼小，會不會爆出學姊的同學啊) 建議原PO先讀完外文系 引用Aristotle的一句話來彼此勉勵 The roots of education are bitter but the fruit is sweet. : 想請問各位版友 : 我目前是大一升大二的英文系學生 : 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 : 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 : 由於完全不是自己的興趣 : 便想轉換跑道到美國留學唸不同領域的東西 : 但看了留學代辦中心或貴版的文章 : 大部分都是留學研究所的問題討論或心得 : 沒有辦法很確切的了解到如果是想從 : 台灣的大學轉學到美國大學或是 : 申請美國四年制大學的相關問題 : 想請各位有經驗的版友給我一些意見 : 應該在台灣先把大學唸完再申請留美研究所 : 還是應該休學申請美國大學 : 謝謝各位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219803543.A.800.html", "date": "Wed Aug 27 10:19:00 2008"},
{"author": "Hwender (終結者)", "ip": "", "title": "[問題] 想出國唸書，但是..", "messages": "Hwender:如果沒有辦法拿到，我就只好去貸款了..= =\" RichardNixon:出國吧  但在選校之前 要先去問對方有無opening RichardNixon:有時候沒入取不代表不好  而是對方沒這的缺 RichardNixon:讀純粹理論的  USA'讓你有這個機會跟他國高手交流 yako:純數這領域很容易拿到錢!他們需要大量的TA!!快去申請吧孩子!! qwerrewq:數學系TA很多的.. go ahead.. qwerrewq:美國有很多大學的，了不起去rank差一點的，但是有給TA的 nastenka:多做點功課　問問出國過的學長姐　fellowship競爭太大 nastenka:比較困難　但是純數領域TA應該不少　加油！！ dk99:希望對您有幫助  http://www.94istudy.com", "content": "大家好，我現在升大四.. 我的夢想是出國念純數ph.D，回來留在臺大或中研，致力於數學研究 因為沒有外國學歷，現在回來大學幾乎是不會收的 大學剛開始念的不是數學系，是資訊相關..但是有拿到雙主修學位，應該是同等吧 嗯以上沒什麼重點，主要是我最近非常困擾，因為到了要考慮碩士的時候 我想要推甄臺大數研，貫徹下去這條學術之路 可是我怕沒有錢去念ph.D... 因為小弟家裡狀況比較特殊， 算是不太有什麼立場跟家裡要錢。 所以我想請問各位大大： 1. 唸完純數ph.D，學費和生活費大概是多少？其實大約幾年我現在也沒有什麼概念... 2. 爬過文了，我知道有fellowship/TA..等等，在ph.D有機會可以免學費 得到這個的機會 會很小嗎？ ~~ 我真的非常非常需要... 目前的情況：推甄臺大校內的資訊相關研究所應該是都免試可以錄取..GPA3.8左右 都不是掉在major（除了線性代數二） 坦白說我覺得我在校內的表現算是很不錯。 曾經天真的想說只要GRE考夠高，碩士的時候論文一發弄個大的 應該就沒問題.. 可是時間越近，現在越來越怕啦..希望各位給一些建議 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219804809.A.4A5.html", "date": "Wed Aug 27 10:40:08 2008"},
{"author": "RichardNixon (R.N.)", "ip": "", "title": "Re: [問題] 想出國唸書，但是..", "messages": "pop36:本身是數學的..其實我想說的是..數學phd的fundin機會很多 RichardNixon:我看到的是物理部分  跟數學有點出入   也供你參考 pop36:RA或許不多..但TA需求量很大阿! hectorhsu:喔喔我也想知道耶，一樓的大大可以分享一下嗎^^\" pop36:想看看..工&商學院的線代&微積分~還有些基礎數學的課程~ longface:理學院的TA遠比工學院多很多　很多學校都是有上就有錢 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 大家好，我現在升大四.. : 我的夢想是出國念純數ph.D，回來留在臺大或中研，致力於數學研究 : 因為沒有外國學歷，現在回來大學幾乎是不會收的 : 大學剛開始念的不是數學系，是資訊相關..但是有拿到雙主修學位，應該是同等吧 : : 嗯以上沒什麼重點，主要是我最近非常困擾，因為到了要考慮碩士的時候 : 我想要推甄臺大數研，貫徹下去這條學術之路 : 可是我怕沒有錢去念ph.D... 因為小弟家裡狀況比較特殊， : 算是不太有什麼立場跟家裡要錢。 : 所以我想請問各位大大： : 1. 唸完純數ph.D，學費和生活費大概是多少？其實大約幾年我現在也沒有什麼概念... 理學院的學位要花比較久 依我所知 物理系博士班畢業大概要五~六年(起碼) 如果是數學的話 可能起碼也是這個數字 但我聽過有大陸同學讀到後面撐不下去煞羽而歸(問題解不出來 教授也很硬) 生活費的話就看你讀的學校在哪囉 不過學校給的獎學金也會根據所在地而不同 : 2. 爬過文了，我知道有fellowship/TA..等等，在ph.D有機會可以免學費 : 得到這個的機會會很小嗎？ ~~ 我真的非常非常需要... 也不是說很小 而是說這方面的funding本來就比工學院的少很多 所以教授能提供的opening相較之下少 所以真的要先去問對方到底有沒有在徵人(徵人表示他有這個研究經費) 當然不見得每個教授都會回答你 就算回答你說有缺 也不代表會上(起碼表示入取的機會高一點) 到處去找老師將會是申請的路上很心苦的一部份 如果你再台灣的教授有人脈在那也許可幫上一點忙 再者 教育部每年有公費招考 真的需要資金 這會是條道路 或是 先跟台灣的銀行借款先稱個一兩年 看看之後根教授熟了有無機會拿到funding(這變數比較多) 還有另外一條路 你先申請應用科學的博士班 到時候到那有能力再輔修數學 (我的指導教授當年在CalTech就是這樣搞 主修電機 輔修物理) 如果可以的話 甚至找到數學系願意收你的教授 到時候整個換過去 畢竟你修過他的課 而他對你印象深刻的話 會讓他收你的意願增加很多 : 目前的情況：推甄臺大校內的資訊相關研究所應該是都免試可以錄取..GPA3.8左右 : 都不是掉在major（除了線性代數二） 坦白說我覺得我在校內的表現算是很不錯。 : 曾經天真的想說只要GRE考夠高，碩士的時候論文一發弄個大的 : 應該就沒問題.. : 可是時間越近，現在越來越怕啦..希望各位給一些建議", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219806057.A.24A.html", "date": "Wed Aug 27 11:00:56 2008"},
{"author": "jean31618 (歌后)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 想請問各位版友 : 我目前是大一升大二的英文系學生 : 但是其實唸英文系只是想提高自己的聽說讀寫英文能力 : 一開始並沒有想到要英文系的文學比重佔了課程的二分之一以上 : 由於完全不是自己的興趣 : 便想轉換跑道到美國留學唸不同領域的東西 : 但看了留學代辦中心或貴版的文章 : 大部分都是留學研究所的問題討論或心得 : 沒有辦法很確切的了解到如果是想從 : 台灣的大學轉學到美國大學或是 : 申請美國四年制大學的相關問題 : 想請各位有經驗的版友給我一些意見 : 應該在台灣先把大學唸完再申請留美研究所 : 還是應該休學申請美國大學 : 謝謝各位 我自己本身也是大一要升大二的學生 不過我跟你的科系不同 我念的是資訊方面的，去年我也為了這個問題很困擾 不過我最後還是決定大一讀完就來美國讀書 所以我現在是已經在美國了 我個人的看法是，如果你想換其他領域的話 你家若有這樣的財力的話，你真的可以考慮出來讀書 如果你覺得找代辦很麻煩的話 你可以現在就開始找你想讀學校的資料 然後自己開始著手準備，我當初也是自己辦的 你必須先去考托福 或者是用免條件是入學 SAT的話是要看每間學校不同的要求 因為竟然你對英文系沒興趣的話，你可以選擇其他你有興趣的系 雖然是用英文，一開始會蠻辛苦的 但是只要你努力，以後你的英文不一定也不會輸給他們 我認為出來念書沒有什麼不好啦 可以培養自己的世界觀 視野也會變比較寬廣 看你自己的決定囉 如果有問題的話也可以站內回信問我喔 加油吧選擇自己想要的，就算晚了別人幾年 也不見的是不好的啊 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219806606.A.0F8.html", "date": "Wed Aug 27 11:10:05 2008"},
{"author": "pipidog (如果狗狗飛上天)", "ip": "", "title": "Re: [問題] 想出國唸書，但是..", "messages": "liowu:推這篇回文.... ktom:推 發人省思~~ TassTW:就數學而言 我聽說的是職缺不會少耶 TassTW:只是不要把自己限定在台大中研就是了 TassTW:台灣還是有些數學領域 研究做的最好的人不是在台大中研的 hectorhsu:Tass耶 edisgood:push! AmaiN:推pipidog助教~ birdinucr:很寫實 ,拿國外PhD就想進台大, 沒那麼容易 zznkqb:這篇寫得非常之好  特別是後面建議的部分 zznkqb:念CS裡偏數學的領域，一兼兩顧 zznkqb:這邊CS的工作好找且待遇優，在研究機構的工作的機會也多 Hwender:只是，如果我要走CS..我現在的學歷就繼續念就好啦.. Hwender:至少到目前，我懷抱對純數的熱愛 :) dk99:希望對您有幫助  http://www.94istudy.com", "content": "有點潑冷水不好意思但基本上回來想留台大或中研這種目標其實有點 不切實際在學術界找job的問題很複雜以現在的生態來看即便是T10回國 的PhD現在還在就業市場苦苦等待機會的多到數不清這就不提了.但有夢 最美有個目標也是好事只是建議你在目標的訂立上多想一點跟現實貼近 一點再去想適合自己的路規劃出國的方向比較適合.因為錯誤的目標會 導致你走向錯誤的方向. 如果你把這種不切實際的目標當方向所以選了一 些只能夠呆學術界的領域那萬一你之後轉性了想去科技業或是畢業之後 去不了台大中研怎麼辦? 今天板上出去唸純科學的10個有10個可能都把在 學術界找個好job列為人生第一大樂事但這只能夢想不適合作為目標 目標必須是再夢想跟現實之間做一個折衷自己掌握的到的才是目標. 其次就是CS轉數學的問題類似的人在物理裡面也很多幾年物理念下來之後 EinsteinWitten聽多了就一心想跑去做string或是廣相這些近乎純數的 東西我當然也不覺得這有什麼不好誰不希望拿個Noble Prize以後名字變 成教科書的標題?但每次我遇到這種人的時候我都會問他你讀過string或是 gravity嗎? 如果你都沒讀過這些東西憑什麼覺得自己適合? 覺得自己在這 行可以闖出名堂? 太多人科普書讀太多對研究的方向也就通通跟著科普書 走但科普書不是學術那只是故事書. 像這種這麼沒有退路的領域如果遇 到有想做的人我都會建議他先拿本弦論或是廣相的書唸過再決定吧也許 唸完你會發現這領域無聊至極也不一定. 所以建議原波到不一定要這麼的絕對你的問題讓人感覺妳還沒有釐清出國 的真正目的也沒搞清楚出國讀書的方向把出國讀書單純的簡化成為: 回台大中研當數學教授必須要有國外PhD所以必須出國 但在這個前提下你真的會在出國的路上做下很多錯誤的決定. 我建議你可以先釐清自己為什麼覺得自己出國的目的除了當教授之外是否 有其他的規劃? 事實上台灣很多土博也都可以找到教職很多在數學系當教 授的在作的研究其實也都是CS在作的事情. 不過很多對純科學有興趣的人都會經歷過這種有幻想在幻滅的過程那沒什麼 也許先在台灣唸個數學的MS或是在CS裡面挑個偏數學的領域唸唸看也沒什麼 不好. 當然別忘了多找前輩還有老師聊聊很多事情都會變的不一樣. 加油囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219807844.A.F42.html", "date": "Wed Aug 27 11:30:41 2008"},
{"author": "ahiru (地獄野鴨)", "ip": "", "title": "Re: [問題] 歧視問題,美國東岸真的比西岸嚴重嗎?", "messages": "axion123:推 twkhenry:推. 種族歧視 always becomes an excuse when we are not twkhenry:simply fairly treated. Well, it needs not fight back twkhenry:though. To be thoughtful and fair is the 1st priority nastenka:推這篇！ mysmalllamb:呵呵  難怪這麼多台灣人出國後變得很衝 mysmalllamb:只希望大家面對美國人武裝自己之餘, 不要把這種渾身帶 mysmalllamb:刺的性格帶回台灣或運用到沒歧視的人身上. mysmalllamb:當發生摩擦時, 我們能否先謙虛地檢討自己再來檢視對方 mysmalllamb:是否歧視呢? 常常是我們出來乍到沒搞清楚規矩與習俗, mysmalllamb:發生了摩擦就以為是種族歧視... 真的可以謙虛點多想想 mysmalllamb:若美國把你養成「一切實力至上」的人, 那只能祝福你 cathereen:推這篇~~ retawaet:推 MYSMALLAMB講得也蠻有道理的 spurPTT:推這篇~ 另外m大應該有點誤會吧? jesuissuis:請問\"直屬主管\"  或是 \"上司\"英文怎麼說？是BOSS嗎？ ahiru:如果你是在美國念書..我只能恭喜你..你沒有碰到過這種歧視 ahiru:如果在美國這種環境下夠久..要分辨是不是歧視你感覺得出 ahiru:BOSS可以用..比較明確的講法就是supervisor bncjoyce1028:推^^真的是這樣 dk99:希望對您有幫助  http://www.94istudy.com WhoAmIxd:推原po 另認為m大的意思是說要先謙虛適應及理性判斷", "content": ": 引述《danny010203 (XXXXXXXX)》之銘言： : : 各位板友大家好 : : 小弟曾聽長輩說 美國東岸白人歧視華人的問題比西岸嚴重很多 (ex. Boston) : : 請問真的親身在那生活過的朋友 真是如此嗎 ? 是不是在東岸念書幾乎都被欺負過 ? : : 在西岸生活的朋友 你們是否有類似經驗呢 ? 普不普遍 ? : : 還請各位為小弟解惑 感激不盡 : 我曾問過一個在加州長大的ABC朋友（男生）在美國有沒有遇過種族歧視問題 : 他說: 沒有，起碼在西岸不會 : 然後他跟另一個也是西岸長大的ABC都不喜歡東岸 : 就是不喜歡，整個感覺就不對勁 : 我自己在Boston待過 : 是曾經被郵局辦事人員刁難過（後來氣到哭） : 但不確定這跟種族有沒有關係 : 只知道大家都說去那間郵局如果看到亞裔辦事人員最好就找他 : 那個亞裔辦事人員態度很好 我覺得有沒有種族歧視要看你自己的心態 如果你覺得對方講話讓你心裡不舒服 你大不了就直接反應 如果是店員或辦事員對你不理不睬 甚至是要你換個會講英文的人來講 你就直接找他直屬主管 他保證會怕 因為美國被冠上種族歧視這種事是很嚴重的 我就有一次在報案時被警察講說要我找個會講英文的人來講電話 我也直接吼回去 跟他說我已經講得很清楚了 還是我直接跟他直屬主管講 他馬上態度轉柔 並幫我完成報案 我是感覺說 在美國你真的要武裝自己 遇到不合理的事情就反應 去比較東西岸誰比較有種族歧視是沒有什麼意義的 因為這種人到處都是 去比較哪個人種比較有種族歧視也沒有啥意義 我覺得一切就是實力至上 你自己夠強悍 就會有人尊重你 畢竟這裡不是你的國家 想要再這裡生存就要了解他們的行為模式 共勉之 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219808229.A.55B.html", "date": "Wed Aug 27 11:37:08 2008"},
{"author": "TassTW (為文載道尊於勢)", "ip": "", "title": "Re: [問題] 想出國唸書，但是..", "messages": "ktom:UMN代數強這點 我上星期有聽這邊博班學生講過 ~~ herstein:推薦這篇文章 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 嗯以上沒什麼重點，主要是我最近非常困擾，因為到了要考慮碩士的時候 : 我想要推甄臺大數研，貫徹下去這條學術之路 : 可是我怕沒有錢去念ph.D... 因為小弟家裡狀況比較特殊， : 算是不太有什麼立場跟家裡要錢。 : 所以我想請問各位大大： : 1. 唸完純數ph.D，學費和生活費大概是多少？其實大約幾年我現在也沒有什麼概念... : 2. 爬過文了，我知道有fellowship/TA..等等，在ph.D有機會可以免學費 : 得到這個的機會會很小嗎？ ~~ 我真的非常非常需要... : 目前的情況：推甄臺大校內的資訊相關研究所應該是都免試可以錄取..GPA3.8左右 : 都不是掉在major（除了線性代數二） 坦白說我覺得我在校內的表現算是很不錯。 : 曾經天真的想說只要GRE考夠高，碩士的時候論文一發弄個大的 : 應該就沒問題.. : 可是時間越近，現在越來越怕啦..希望各位給一些建議 在你考上數研之後 應該會跟系上的教授比較要好 那時候可以請教他們 在你專精的領域上 哪些學校的哪些教授是做的比較好的 這樣大概可以開出個十個左右的學校 然後到時應該可以再循管道詢問TA/RA機會 我覺得問題是這樣 一定要得到某個學校的入學許可去跟某個教授還拿到獎學金是困難的 但是 申請數個學校 去念其中一個願意給你獎學金的學校難度就會降低 而且以念PhD來說，在特定領域研究做的好的學校 大學部排名不一定很好 像是我老闆跟我說，單以代數組合來說 明尼蘇達大學的研究做的非常好 研究核心都有些人物在支撐 所以申請的時候要真的問好圈內人 哪些學校的誰誰誰好不好 這樣選擇就會多上許多 再來 我老闆有給建議是 PhD 唸完以後 盡量留在國外念博士後 可以在不同的學校之間換來換去 念兩個博士後也不錯 因為國外的研究環境實在是好太多了 不用急著回來 也不要急著寫論文 他們比較在意你真的懂不懂 有沒有學問 最後 我聽說的是三封推薦信找大咖來寫會比GRE考高有用非常多 所以這幾年你修課/暑期計畫的時候如果表現的很亮眼 會蠻有幫助的 然後台大和中研院體系的教授應該都要有推薦函 不要偏向某一邊 以上是我的認知 有錯請提出意見多謝 :) 數學家是把咖啡加工成定理的機器 也是把定理加工成夢想的機器 by Paul Erdos (偽) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219808545.A.800.html", "date": "Wed Aug 27 11:42:23 2008"},
{"author": "yajuwen (yajuwen)", "ip": "", "title": "Re: [問題] 該放棄目前的大學生活到外地求學嗎?", "messages": "nastenka:中肯推！　可以加一個：你的財力夠不夠支撐你在國外就讀 nastenka:的時間（逃） rici:專業分析...(Y) 我中文退步很多 英文倒是沒進步(默) bryansun:看完了.想過了.我也不知道我來美國幹嘛(默) bryansun:我就像個烏龜,活在自己小小的龜殼.. bryansun:看來我該回去台灣從讀4年大學.. suntree:好文 winddolphin:中肯好文推!不過不是每個大學狀況都一樣啦:Q longface:極中肯 justalittle:推打嘴炮 美國人真的超強的 每個都超愛講話的 囧 VIATOR:推一下，想好自己唸書的理由 VIATOR:不要只是盲目的說，想增加視野或完成夢想...等 VIATOR:不知所謂的理由 dk99:希望對您有幫助  http://www.94istudy.com", "content": "問原po幾個問題，你先想想吧 1. 念什麼？（專業） 2. 你知道那個專業在做什麼？內容是什麼？ 3. 念完之後你要做什麼？ 4. 為什麼要出國念書？ 5. 你怕不怕繞路？在不在意在美國再念四年，甚至更久？ 6. 你願意和英文字典google和wikipedia以及學校圖書館成為好朋友嗎？ 7. 你有辦法接受可能因為課業太忙，難以交朋友的窘境嗎？ 8. 你能接受在分組的時候，可能因為成績不公開、講話彆扭成為被剩下的嗎？ 最後一個問題 9. 美國的大學學位，就你現在的狀況有什麼非去不可的理由？ 第一組問題，看了你的文章，我很好奇你想要念什麼 如果決定要念什麼，去看過了各個系所的program內容了嗎？ 必修是什麼、課程描述有什麼，你真的知道你選了什麼嗎？ 不要花大錢去做不必要的嘗試，你已經說過現在念英文，但是內容和你想的不一樣 事上這世上有更都東西和你想的不一樣 像我修了電機的課我覺得和我想的根本是兩碼子事，其實挺有趣的 拿了遙測的講義和課本，快速看完，發現這門東西還滿妙的 修完了CAD覺得很有用但覺得自己住在實驗室都要死了 除非你要進自家公司，只想念完大學就在美國找工作的狀態只有兩種： 你是公民，和美國大學生在身份上齊頭，並小小地輔以一些專業相關打工經驗 你有超人的能力，讓你的雇主心甘情願地簽下你 比如說超強的programming能力，能解決一般大學生不能解決的問題 並在大學期間有效運用你的CPT，並獲得各個雇主的讚賞 在畢業時得到非常漂亮的履歷表和推荐信 如果是要繼續念，你有辦法在不補習、沒有辦法真切感受到競爭壓力的狀態下考好GRE? 我很多同學現在根本就是直接說：我只要畢業後就有high pay，為什麼還要念？ 聽到這種話，心生嚮往之餘，你還想念嗎？ 另外一個事實是，工程基礎硬課只有前10%的人拿得到A A這種成績，平均大概在C~B 你有辦法拿到比臺灣更好的GPA嗎？ 不要學會跟你的美國同學比爛，這點說的比做的簡單 我的日本室友念完了大學來念第二個大學，也算是轉學 她念的是theater，雖然和我的工程不一樣，分數超甜（隨便都A） 音樂系偷偷打探了一下，GPA也是高的嚇人 但她願意花兩年半來念完第二個學位，畢業時25歲 回去跟22歲，多她兩年職業生命的大學畢業生競爭，你願意嗎？你甚至沒有兩個大學學位 假若你拿到條件入學，大多是第一年必需多修語言課程，總學分上限很低 若暑假又不拚命修課或碰巧沒開課，很有可能五年畢業（開課問題加擋修） 如大二直接休學，你等於多花別人三年的時間 這個不只是心態上的問題，你可能面對的是雇主對你能力的質 為什麼你會比別人多花三年？ 如果沒有比別人更漂亮的結果，你要怎麼說服老闆你有能耐？ 最後，如果你是要來念工科，非常幸運，你會得到怎麼寫也寫不完的作業 老師最喜歡一三五上課，一三五都要交作業，上課五分鐘後算遲交，遲交不收 不收沒有excause，而且每次成績都算，沒交就是零分 作業就算不難也還是花時間，這種課一週可能還有兩三門 靠社團交朋友？等作業寫完再說吧 有些通識課老師最喜歡叫同學互相改錯，你同學怎麼接受一個非英文母語的來改錯？ 就算某些fragment根本明顯到你不抓都不行、comma splice看到要吐了 之前的英文老師說： Most of Americans never learn how to write before they go to college. 這真的是事實，我修了兩學期的報告，這是真的，字數很多，乍看沒什麼問題 內容逗點亂點、自打嘴巴、文章一看就是花十五分鐘寫完就交的一堆... 這個有當TA的應該很清楚... 我暑假修了芬蘭人教的ENG101，有眼睛的都看的出來這些美國人被修的一肚子火 連老師都這樣了，你想想吧... 靠社團交朋友？等作業寫完再說吧 我上學期依照課程安排，修五門重課，去參加個樂團（算學分，一週3hrs）就快趴了 活躍的社團可能更吃時間 樂團的好處是，你有機會聽到人家吐槽、關起門罵指揮、圍剿某個團員，而且嘴很賤 不過學音樂的講話都很油條，體會了一下美國的社交倒是挺有趣的 最後，我不知道其它學校的狀況是怎樣 我這邊成績完全不公開，就算公開也只有你學號的末幾碼，你也不會知道誰是誰 若是小班上課，多小組討論的，你根本不知道誰厲害 插播一下昨天上課老師的話，算是笑話： Most of those who cheat dont know who they cheat from. They are caught because they made the same rediculous mistakes Be wise. If youre gonna cheat youd better cheat from someone knows the solution. 我覺得我休學一年是不得以的選擇，畢竟條件不允許我回學校多修些課 來美國念大學對於知道自己想做什麼的人是一個非常好的機會 因為它會讓你的目標更明確，也有更多機會探索現實工作的相關狀況 學校會提供非常多的幫助，無論是在就業上或是學習上 但人際關係和語言能學到多少，這就看個人的造化了。 事實是：來美國英文不一定會變好、口音也不一定會變小 但是會學到自信，所謂的半桶水響噹噹... 為什麼？因為你有太多機會嘴炮了 不要憑著想出國這個意念而出國，這個意念缺乏支撐的要素，也太容易被打擊了 想清楚你要做什麼再出國也不遲，美國又不會長腳跑走 最後的最後，如果因為是語言而出國，這根本是莫名其妙 沒錯，你會在美國學到很多從電影上看不到的用法 但這只是增加你嘴炮功力的10%而已 剩下嘴炮功力的90%都是你的內容、還有你從電影電視上學的到的部份 學術方面，我相信臺灣很多補習班老師的功力足夠應付大部份的要求 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219813687.A.D4C.html", "date": "Wed Aug 27 13:08:06 2008"},
{"author": "herstein (比賽結束恢復心情)", "ip": "", "title": "關於m文", "messages": "JFET:辛苦你了 suntree:推辛苦版主 ktom:辛苦了~~ THChieh:版主辛苦了 menesn:版主辛苦了 GoldLight:板主加油！ theirry:版主辛苦您囉! herstein:看來還是要置底一下.... KerKerKerKer:邪靈斬 gcferse::[售] OG全新  新竹清大面交550/郵寄600 sinchou:辛苦了!!加油~ howard20000:{徵}來欣禮券兩張，回信箱，謝謝 dk99:希望對您有幫助  http://www.94istudy.com", "content": "各位朋友大家好 這兩天很多人分享心得，所以我把這些文章都m起來了。因為最近我還在忙碌， 所以文章沒辦法好好的仔細的一篇一篇的看，在此跟大家說聲抱歉。所以這段時間 其他兩位板主會幫忙管裡看板。 我會在跟其他兩位板主討論關於m文的事情，會再詳細為各位篩選好文。 至於爬文，其實這也是一種學習。如果板友心裡面有著疑惑需要大家來幫忙解 決，其實可以先看看精華區裡面是否已經有人回答過。如果精華區裡面的解答無法 滿足你的需求，個人建議，可以提出你的盲點在哪，你的想法如何，你有甚麼打算， 在讓大家為您剖析各種狀況的優缺點。 出國留學沒有甚麼是絕對的，GPA低就沒機會嗎?有機會的。托福不好沒機會嗎? 相信這個板已經有許多準備托福的經驗分享。沒有錢就不能出國嗎?現在有各式各類 的獎學金，相信在這個版裡面也都可以找到解答。 溫馨留學版並不是幫你申請到國外學校的一個地方，而是提供一個平台，讓大 家交換意見，做經驗分享。申請學校還是只能靠你自己的努力，所以留學版收集了 各式各樣的資料與經驗分享，目的就是希望能夠提供您一個思考的方向。吸取前人 的經驗絕對是非常重要的，所以為何會在板標後面加上記得爬文。 我有句座右銘希望與各位板友分享，這個座右銘也是一直激勵我的一個原因 之一。 天助自助者，God helps those who help themselves 如果有當過兵的，應該會知道情報作戰的重要性。申請學校雖然跟打仗還是不 太一樣，但卻有些許的異曲同工之妙。打仗需要資源，出國留學也需要資源。打仗 需要收集情報，出國留學一樣也需要收集情報。所以除了了解別人之外，更重要的 是要了解自己。連自己都不了解了，又如何能打贏這場仗呢? 第一，要先了解自己為何出國，萬一失敗了怎麼辦? 第二，要知道自己的經濟來源如何，是否有獎學金? 第三，知道自己真正想要的是甚麼，萬一讀了是自己不喜歡的，該怎麼辦? 知己之彼百戰不殆。但首要的便是要了解自己。接著就是要了解敵人。 第一，學校的排名如何?系排名如何?領域排名如何? 第二，該學校是否有自己想做的領域?是否有想跟的老師? 第三，想跟的老師論文方向是否自己真的有興趣?老師收不收學生? 第四，系所GRE，GPA，托福的要求?有沒有台灣人申請過? 第五，學校附近的生活費大約如何?獎學金是否夠支付?是否可以申請學校宿舍? 第六，學校氣候如何?是否身體能夠適應? 等 其實這些都是可以考量的點。記得以前曾經讀過一本書，叫作細節是影響成敗的 重要關鍵。能夠多考慮到些細節，將來就可以多省下些麻煩。而怎麼知道有哪些 細節須要考慮?就是前人的經驗了。 溫馨的留學版希望各位已經在國外生活，或是剛申請到學校的夥伴們分享各自的 寶貴經驗。希望新的朋友爬文，是因為大家可以從前人的經驗裡面獲得到寶貴的分享。 所以也希望網友們不吝惜的分享各自的經驗。出國留學本身就是很棒的一件事情不是 嗎? 板僕也盡可能的為大家服務，但這一陣子要先說聲抱歉，因為有點忙。 herstein ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219817715.A.C72.html", "date": "Wed Aug 27 14:15:14 2008"},
{"author": "mysmalllamb (小羊)", "ip": "", "title": "[閒聊] 知道自己要什麼", "messages": "MyOwnFuneral:推! olasa:推~~~ GP03D:這其實不是另類想法,本來就要想得很清楚 mysmalllamb:嗯... 我以為我表達的是: 其實「想清楚」是一個動態的 mysmalllamb:概念, 不會有真正想清楚的一天, 但思考與實踐可並進 GP03D:留學,應該要殺出去的,而不應該像換跑道似地\"逃出去\" GP03D:到學費便宜的地方過異國生活倒還說得過去,學費高就要慎重 fushi:你說的沒錯  我想絕大多數的人都是這樣 fushi:所以有一句話是  在年輕的時候就清楚自己的目標是很幸福的 ahiru:推...不過在我碰到的人裡面..真的知道自己要什麼的真的很少. ahiru:能夠堅持自己道路繼續進行的人更少.. GP03D:太難了 herstein:謝謝分享 rock20341:想清楚..真的很重要..我現在真的很需要\"想清楚\".. dblue0406:我覺得原PO說得沒錯 但是很多人都把\"想清楚\"和\"逃避\" dblue0406:混為一談 dblue0406:想清楚自己要什麼 本來就應該是包括了對未來動態變化 dblue0406:該有的心理準備 medicineho:以原波的條件波這篇文實在很貼切 原波絕不是逃出去的 medicineho:不過原波的好條件和勇氣視野  一般人少有啊 iotlambdups:推~ dk99:希望對您有幫助  http://www.94istudy.com", "content": "最近有些關於建議大家多爬文的文章 也有許多前輩給予後進寶貴的 建議 包括 出國留學要自助 自己克服問題 要想清楚自己要的是 什麼再規劃自己的留學計畫等等 令人獲益良多. 不過 個人想提出一點對於想清楚自己要什麼的另類想法. 我學習歷程裡很雜食 碰過幾個不同的學科 混著幾個短期工作到過 幾個國家 到現在還很難說自己想要什麼. 我其中一個學科是都市計 畫 我們過往常常為一個地方規劃25年後的願景 然後每隔幾年通盤 檢討一次 慢慢且戰且走; 真的到了25年後 通常和25年前規劃的幾 乎全不相同 甚至那種每隔幾年的通盤檢討也常常大翻案 往往幾年 前的規劃還沒開始執行多少就要變了. 我猜這點在管理學和其他許多領域都是老生常談了 即使一般人都知 道 計畫趕不上變化. 這個體認運用在人生也一樣 我們當年高中選類組 大學選科系 難 道就對自己想要什麼很清楚嗎? 個人考大學時只對只對基礎科學有興 趣 因為我高中的視野就是那麼窄 若不是後來胡亂在外面來去旁聽 不務正業 我從來也沒機會知道說不定在我沒看到的地方 有我更 想要的. 後來我重考去唸了第一個學科 信心滿滿地以為這就是自己想要的 學長姐與老師們也都為我們指點人生出路: 畢業前要學什麼 畢業後 在事務所磨幾年 幾年內考到執照 幾年內開業... 等等. 這個願景 似乎很美好 不過身為一個大一 誰真的知道這個歷程長什麼樣子? 誰真的知道這個歷程是自己真正想要的? 誰知道自己今天想要的和未 來想要的真的一樣? 現實是 每個學科都博大精深 你對它的認識會隨著學習與經驗越來 越深 對它的喜好與看法會一直改變; 而你自己的興趣也會隨著你更 豐富的視野一直改變. 當我們大學畢業出國留學了 其實也只不過比 大一時更有看法一些 卻其實也很難說想清楚自己想要什麼了; 甚至許多在社會上已經身經百戰的賢達 他們也未必想清楚了 而一直在不停的實踐與摸索中尋找他的下一步. 只是出國留學畢竟不像大一 可以較不負責任地放縱自己選擇 畢竟 這一回就是最後一次學習 回來後就是養活自己與家人的人生. 所以 總要開始負責嚴肅地想 (很多外國人其實是大一就在嚴肅地想了) . 不過 負責歸負責 真的要假裝自己想清楚了而在這次孤注一擲 投身某一個學科某一個國家 將自己的一生都奉獻在一個領域上嗎? 以個人為例 我的學習歷程先是建築 發現建築的不足後再改都市計 劃 對兩者的盲點都有些認識後又轉向古蹟保存 現在漸漸有本事轉 回建築與都市計畫嘗試一些以前所想不到的變革. 最後我的discipline 到底是什麼呢? 說不上來 它是一個和每個傳統學科都不太一樣的混 合體 我也不清楚未來會不會有更新的思潮跑進來. 畢竟人生很長 我們除了大學與留學的學習之外 每一次職場經歷也都有新的可能 選一個科系不表示這就是我真正想要的我終身的道路 而只 是選擇一扇有潛力為自己打開未來視野的窗子 看看是否在窗子後面 的一小片天空中有機會找到自己更想要的. 畢竟留學不是最後一次學習 可能只是個有系統的學習訓練 讓我們 未來職場人生上隨時能用自己的眼睛自主學習. 我仍然建議 留學計畫或是整體生涯規劃 多保持一些彈性 讓視野 持續擴大而不用劃地自限. 當然我們還是得選擇一個學科 可能是和 自己過去學習大致同領域的 或是可能你認為對未來有潛力的跨領域 學科. 只是不用太緊張 通常這個也不見得是你真的想要的 只是模 糊地導向一條似乎合你性向的路就好了 留學路與人生路還很長 不 用因為今天選了一個科系與學校就限制了自己未來的視野. 只是要注意 為自己負責. 盡可能把自己的財務搞定不要造成家人或 自己未來的負擔; 如果有些自身在職場或社會上的拘束 (如有個超棒 工作等著你) 也不要忽視; 如果選了一個科系後不如人意 那也要把 握機會學得其他有機會學得的 並且不用怨天尤人 有信心地走下去. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219820362.A.146.html", "date": "Wed Aug 27 14:59:21 2008"},
{"author": "abtb (檸檬雪球寶)", "ip": "", "title": "[問題] 去美國讀大學和 讀研究所兩者會差很多嗎?", "messages": "JFET:如果你放棄這邊的牙醫學位 毅然跑去美國讀社區大學 JFET:這樣的損失會不會有點多 JFET:我看到不少在台完成牙醫學位之後再來美國研究 JFET:那樣的方式可能會比較好吧 crystaloops:我的感覺不一樣耶 我會覺得先申請大學 不要念社區的 crystaloops:然後一些科目學分可抵就抵 直接申請牙醫系了 crystaloops:而且你才大一升大二 早點過去比較好 crystaloops:另一方面就英文程度還有跟別人講話的機會來說 大學會 JFET:美國的醫學系和牙醫系應該都是學士後吧 abtb:怎麼直接申請大學?拿大學成績嗎?可是我現在才修不到50學分說 crystaloops:比研究所有更多的機會跟人接觸 crystaloops:拿高中畢業資格＋大學成績單去抵 crystaloops:還要考托福 crystaloops:原po想要生物醫學 就直接申請生物醫學的系吧 crystaloops:不要再等畢業了 我自己就這樣 當初想大二直接轉 被 crystaloops:家人說先拿學位再說 結果現在覺得當初不直接去 abtb:我現在的疑問是美國大學跟研究所的差距 真的我現在去比較好? crystaloops:那一方面的差距？ tornwing:先拿牙醫  進可攻退可守 lightnsalt:原作應該在台灣讀完牙醫，再到美國讀牙醫考執照執業。 lightnsalt:生醫在美國就是博士+博士後*n，台灣生醫根本沒有空間。 abtb:回c大,與同學互動的差距~如果直接去發現不如預期.會很嘔吧XD GP03D:牙醫系也可以作臨床研究,進可攻退可守 nastenka:先在台灣念完牙醫吧 dysphagia:沒錢真的差很多喔 錢都買廢紙 還想去美國留學 阿洋 crystaloops:與同學互動的差距 真的差很多 因為研究生幾乎做研究 longface:crystal不要害人 longface:美國大學對台灣學生而言不太好直接申請，學分也不容易抵 longface:除非英文超好，否則直接讀一般大學，就算錄取也很辛苦 longface:美國念生物的大學生滿街跑，但之後要申請醫學或牙醫極難 longface:就算一定要現在去，也是從社大慢慢來，GPA才會比較好看 longface:台灣有些醫學或牙醫系會送學生出國見習，建議先爭取之 longface:現在放棄牙醫系去唸，萬一申請不到學士後牙醫， longface:就是高不成低不就（生物major的畢業生太多了） crystaloops:說我害人= =算了不說了 a大你就聽l大的路走吧 crystaloops:不過建議自己多問多比較啦 crystaloops:如果原po現在好想出國 就去吧 如果原po覺的還好就留吧 crystaloops:也問問看家裏的經濟狀況ok 不ok justalittle:有機會可以申請交換學生 建議台灣的牙醫學位先拿到 princeca:大家都是從社區大學開始再進大學  不是沒原因的  科科~ clair0417:要轉的話就不要再修學分了！UC有限制！修太多就不能轉了 clair0417:我也在申請社大轉UC!這邊真的很棒！UCSD是全美生物第一 satanangel:我覺得先唸完＋１ Jamtonium:先拿到牙醫再出國 美國牙醫不好申請  美國大學讀生物申 Jamtonium:請不到醫學院的人滿街都是 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我現在是台灣一升二年級的牙醫系的學生.. 我在美國出生但是從小在台灣長大就是一般國小國中高中指考這樣上來.. 英文還算不錯.. 我有些同學在外國讀書都很建議我去美國讀大學 就是去讀社區大學然後再轉到一般大學這樣.. 他們說去那邊真的可以看到很不一樣的世界比留在台灣好? 因為有人照應 如果要去應該也是去申請UC系統的學校.. 我興趣是生物醫學方面的.漫想走研究的.. 大家覺得 我是要 1.先在台灣的大學畢業後再去讀研究所? 2.還是近幾年就準備出國? 3.亦或是 先休學一年 在國外待待看要的話再留下來? 我現在的疑惑是去美國讀大學或研究所除了學識方面的的差別到底還差在哪裡?.. 如果在台灣畢業 我應該也會去國外在深造吧.. 我嚮往不一樣的生活自由一點的風氣但是不是很了解在美國大學生活的優缺點 最近一直在思考這些..謝謝大家回答..^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219825788.A.D00.html", "date": "Wed Aug 27 16:29:47 2008"},
{"author": "hipperlee (是我妹要徵友 不素偶! )", "ip": "", "title": "Re: [問題] 關於國外領錢", "messages": "dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 馬上就要去紐約曼哈頓唸ELS了 : 因為要去大約七個月 : 所以應該會去銀行開個戶頭 : Q1:美國也有花旗 是否可以在台灣的花旗開個美國的戶頭 : 拿到提款卡後直接在美國花旗領呢? : Q2:聽說台灣的提款卡也可以在美國的ATM使用? : 只是手續費是14元台幣? : 磁條或是晶片都可以在美國用嗎? : 可以去銀行說明要去遊學所以要申請張磁條的卡片嗎? 台灣提款卡只要背後有PLUS符號 或是一個圈圈箭頭的 就是全世界都可以提錢 最好找ATM提款機也有PLUS字樣的 義大利手續費是次NT.70 美國我猜應該差不多吧 在國外開戶要注意比較銀行所著收的費用 保管費、轉帳費等等 義大利這邊收超兇 有一次我到銀行劃撥(<類似郵局劃撥) 手續費居然高達8 euro啊 後來是因為男有在那裡有帳戶 不知道怎樣弄得 手續費才變成2 euro 總知要注意啊~ 夢想使人生發光 微笑使心靈海闊天空 http://tw.myblog.yahoo.com/HipperTW", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219868056.A.20D.html", "date": "Thu Aug 28 04:14:11 2008"},
{"author": "ahiru (地獄野鴨)", "ip": "", "title": "Re: [問題] 關於國外領錢", "messages": "GoldLight:匯豐說，若戶頭內有新台幣三百萬（包括等值外幣），則 GoldLight:帳戶可以互通，不用手續費...只是三百萬太多了 XDD jean31618:是啊!!很少人會放這麼多錢在裡面吧!!除非是有錢人!! csdi:BOA確定可以，而且還可以跟行員要一張匯款說明單，就是幫你把 csdi:要從海外匯款進來的所有必要資料都在上面，支票上得號碼有點 csdi:辨認上的難度，有了那張單子，可以直接傳真或寄回台灣。 csdi:不過開戶之後得問清楚，所有帳戶裡要最低有多少錢，才不加收 csdi:帳戶管理費或是額外服務的收費，不然很容易就被銀行收費了～ jesulafe:不通的? 聽你在亂說 要你經過\"中轉銀行\"的台灣銀行 jesulafe:只是想要你的手續費  我遇過的只有\"中信銀\"跟\"富邦銀\" jesulafe:台銀 一銀 兆豐 小的像是慶豐銀  直接SWIFT Code一打 jesulafe:隔天就到了  自己承認 是不是中信銀或是富邦銀的業務? ahiru:那請問您是那家銀行轉的??本人親妹妹是某銀行外匯員 ahiru:那是他們銀行的做法..自己親妹妹不需要騙自己家人的手續費吧 ahiru:你要噓人前也請你把你轉的銀行PO出來讓大家驗證是不是這樣吧 ahiru:或者你是銀行外匯部門人員嗎? 如果不是請閉嘴.... ahiru:我先跟你道歉..因為你講的有一部分是正確的. ahiru:也就是在如果有匯款銀行與收款銀行有合作的情形下 ahiru:直接匯款..但你所舉例的銀行除兆豐可以直接通匯以外 ahiru:其他也是要經過中轉銀行才能電匯.. ahiru:反正如果你還是覺得我在亂蓋的話..我可以直接跟我妹請教電匯 ahiru:的作業流程再PO上來.... dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": ": 馬上就要去紐約曼哈頓唸ELS了 : 因為要去大約七個月 : 所以應該會去銀行開個戶頭 : Q1:美國也有花旗 是否可以在台灣的花旗開個美國的戶頭 : 拿到提款卡後直接在美國花旗領呢? : Q2:聽說台灣的提款卡也可以在美國的ATM使用? : 只是手續費是14元台幣? : 磁條或是晶片都可以在美國用嗎? : 可以去銀行說明要去遊學所以要申請張磁條的卡片嗎? 綜合一下大家的看法給你建議 基本上美國跟台灣的銀行不是互通的 台灣要匯錢去美國基本上是要經過一個中轉銀行 (聽說多數銀行是跟HSBC合作) 然後才能把錢從台灣匯到美國去 所以不要說是花旗了 HSBC 匯豐銀行自己身為中轉銀行 在台灣開戶也不能直接匯到美國的HSBC 頂多少收一筆手續費 所以比較好的做法是 先帶一筆可以繳學費跟住宿費的錢 其中可以帶個約一百的紙鈔(零錢) 其他用旅支 然後再去學校建議的銀行開戶把錢存進去 (應該會開的是支票帳戶啦) 為何不照網路上大家講的去XXX銀行開戶 因為你不確定到時這家銀行會不會接受沒有社會安全號碼的外國人開戶 所以照著學校建議的可以避免這種情況發生 不過我記得 BANK OF AMERICA跟HSBC好像都不用社會安全號碼 然後你會拿到一本暫時的支票 上面會有兩段數字 前面一段是那家銀行在美國的編號(ABA NUMBER) 後面會是你的帳戶號碼 把這兩個數字跟銀行名稱給妳們家讓你們家匯錢過去 台灣的任何一家銀行的外匯看到這兩個數字..銀行名稱..跟你名字的羅馬拼音 就會進行匯款作業了 加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219876367.A.5EC.html", "date": "Thu Aug 28 06:32:46 2008"},
{"author": "godispower (omg)", "ip": "", "title": "Re: [問題] 大家對語言學校的看法", "messages": "yuup:淚推~~~~~~~~~~~~~~~~~~~~~~~~ yuup:呆在語言學校半年英文沒進步 kaplan好一點 三個月進步近20分 JFET:的確~~ 美國夢的實踐絕對不是在語言學校裡 lovekyoko:謝謝  我知道了 yuup:50幾跳到70幾還是很爛 最後還是自己念delta跟cambridge~ JFET:把去語言學校的錢拿去台灣補習 補好幾回合都還有剩 JFET:真的要考高分  靠補習班吧   語言學校就免了 iwgp29:真心感動文 goldsmallnew:這篇文章出自內心,相信不只我還有許多人受益良多,謝 qwerrewq:好棒的文章阿.... :) jackal721004:這篇文章應該解決了許多人的疑問，像我就解決到了 dk99:希望對您有幫助  http://www.94istudy.com iam88:希 zukin:一棒被打醒", "content": "我接下來要說的話.是要潑你冷水的.希望你不要介意. 我個人感覺. 語言學校 或多或少 帶有點 玩 的感覺 我的意思是.語校裡的人.並不是每個都像你 有心想考IBT 所以. 1. 能找到一個符合你條件. 又願意陪你練習的人.少之又少 2. 想找老師練習? 我不覺得你會得到太多的 關愛 .因為語校學生太多了 3. 語校的課程？如果我料的沒錯.語校的課程有一半以上是文法. 所謂 聽 指的可能是平時課堂之間老師放的錄音帶.等等的 然後說的方面，我覺得同學不能糾正你的文法也不能糾正你的口音 更沒有能力能糾正你的構句，因為大家程度都不好簡單的說到了美國 如果你不能讓自己置身於 純正英文 的世界裡.你是不會進步的，所謂純正 英文我想.你自己一定能夠區分 簡單的例子來說 一台壞了的烤箱被修好.然後可以用了 我想語校.大多數的學生會講 this oven has been fixed 但老美比較常用的講法 this oven is ready to go，也許我舉的例子並不能很適當反應我想表達的 但我想試著傳達的訊息是，語校的環境沒有法子給你真正老美對構句的思考 尤其是平日的對話部份，在經歷過語校到現在的學校之後，我更有深深的體會. 你問說這些東西對IBT的口說有沒有影響？我的回答是肯定的 4. 語校能加強的，是喚起你對國中文法的記憶，再來就是加強你 勇於說出口 的能力，既然你剛開始.還有一期，建議你朝下面這方向努力； 我想你現在的程度可能還是處於試著把 單字 拼成 句子 好傳達自己的想法 所以鐵定會結結巴巴(只是我的猜想，因為會去唸語校大多都是這樣) 建議你每天回家之後.就都不要講中文了.拼命的 講，試著把每個單字發音 唸清楚，講慢.但學習講的順暢。然後你要去試著了解每個在語校的人的 口音 例如印度阿三哥的口音.不是普通的難懂。如果你的英文底子相當的好.我相信 可能過個不久.你會成為班上大家想找練習的對象 5. 提到準備IBT，我潑你冷水的說法是，NO語校有自己既定的課程 除非你的語校就是專為IBT而設的program(像kaplan) 否則一班性的語校 偏重文法，即使到了高階的課程，可能也只是文章選讀居多，這些東西對於你 準備考試，90% 沒有用處，剩下那10%是你背的單字.可能會用到 準備IBT 需要的是對題型的熟悉度要很高，怎麼閱讀.怎麼在時限內找出 文章的重點；聽力的時候.那些題型重要，怎麼從聽力的段子裡去歸納可能會考的題目 怎麼 組織 口說的答案，怎麼把你的idea寫出三百到四百字的文章 口說的部份來自於對題目的即時反應，但相信我，許多考IBT的人.都會應用 自己的 模版，臨場反應要有很深很深的底子，甚至我不認為半年的語校能帶 給你這樣 臨場 的能力，所以不要取笑說用 模版 是很投機取巧的事 如果你能在模版上做一點變化，都會是很好的口說答案，如果你完全沒準備 就去考口說，你會後悔當然意思不是告訴你就只準備模版就好，你要寫出越好的模 版，有賴於你對口語更深的了解，平日的基本打底是不可少的 6. 聽力想考高分，需要的是不斷的練習，我所謂的練習是指做題目建議你先買 一本 barron 的IBT試題，試著做裡面的題目，了解到自己想考IBT還差多遠 做題目做久了自然會知道.五分鐘以上這麼長的段子裡，該注意那些語氣及段落 很特別 的結尾； 如果只是想在語校透過平日和同學及老師的對話來準備IBT的聽力 我真的很 想說 不可能的任務，其一是你們對話內容有限 但IBT的題材很廣，其二 是IBT的聽力速度很快，但語校的人講話都還處於 試著表達 的階段 聽力的練習像是你自己說的 friends 這些，的確能加強你的英文的 節奏感 考IBT時比較能快點進入狀況，但是要怎麼選出對的答案，我覺得.多做個十回模擬 試題比你去語校半年有用，我更建議推文說的，找個老外一對一是最有效率的方式 7. 我自己也是從語校讀起，但其實第一期以後我就開始考慮要不要回台了， 我下了一個很賭氣的決定留在美國，浪費了時間和金錢，這麼一待就是兩年 不是兩年全在語校，期間我考IBT還當了兩次機被不確定的因素拖了太久， 至少我多你一些經驗，給我一點倚老賣老的權力來說教；這一期語校過後 勸你回台，考IBT要用最有效率的方式，去補習也好，要自己拼也好在台灣的花費 都比在美國相對少太多太多直接去面對考試.才會知道你的程度在那裡 才會知道要加強的地方在那裡，而不是傻傻的在語校加強不知道要加強什麼的實力. 8. 有關未來的路，如果你是想申請研究所 想走 IBT GMAT(GRE)申請，我也有 些不同的想法，有些學校不走IBT.像我的學校(auburn)他自己就有附設的語校 上完了語校，考過我們學校自己的 筆試 .你就能申請研究所不用考口說， auburn的工程相關科系有些還是TOP30內的，試試走這條路的想法是，唸這種語校 會有兩個出路，一是走IBT，一是走學校自己的系統，你可以試著打聽相關資訊 再來，如果你是唸UNDER，你可以先申請次一級的大學，成績顧好再轉去高一點的 學校，在亞特蘭大.很多人都這麼個走法像是申請GPC.兩年後再轉到georgia state 9. 如果有看到這裡.感謝你肯聽老人家三姑六婆，anyway 我自己是這樣過來，事後 我相當後悔因為衝動.和自傲 留在美國.浪費掉自己兩年。你已經來了美國.相信 唸完一期語校你會知道在美國生活的怎麼樣一回事，我只是不希望你像我一樣. 徒浪費自己的力氣和時間在這裡回台灣你擁有補習班很大的資源，這裡你想找 額外的補習班有時比你語校更貴，如果你不補習，就要確保投入的時間夠多。 當然.如果你英文底子好.倒不用理會我太多；我建議你.先去做一次托福模擬 了解自己的程度，再去探索自己未來要怎麼走 good luck~ : 如題 : 因為自己正在念 但才開學3天而已 : 所以要我說多有用我也說不上來 : 但我想請問一下 : 這樣對說跟聽會有幫助嗎 : 我所謂幫助當然是希望托福口說跟聽力都可以上25 : 因為念完後我會回台灣工作接著申請MBA : 不過我的聽力跟口說都很爛 : 又是拿家裡的錢出來念 壓力真的很大 : 我怕我念不出成績來 這樣很對不起家裡 : 畢竟是血汗錢 : 所以每天都會強迫自己聽earthsky 還有6人行的錄音檔 : 外加在學校上課 這樣過3個月 聽力應該會進步吧 : 可是我對自己很沒信心 我只要想到每天前都在燒 就覺得壓力很大 : 想請大家給我建議 : 我大概在這龜一年 我就要回去了 : 所以我也只能把握剩下的時間 : 先感謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219896596.A.C78.html", "date": "Thu Aug 28 12:09:55 2008"},
{"author": "crystaloops (克利斯多˙貢)", "ip": "", "title": "Re: [問題] 大家對語言學校的看法", "messages": "zo4:你那所學校是? dk99:希望對您有幫助  http://www.94istudy.com iam88:希 crystaloops:Oakland University 在Michigan", "content": "那我說一下我之前上的ESL課程好了 我不是在私立的語言學校 而是報名大學的ESL課程 剛好那次去人數很少 有些課沒分程度就一個班 有些課分兩班 是我運氣好嗎？ 老師真的真的很用心 除了既定的課程 也依照程度考試方式有點不同 像是程度高的就需要拼出來 程度稍低的就用配合題 那時候每天上得課都一樣 那每一天都有一堂課是休息的 也可以去教室讀書 老師會在 那我剛好碰到三四個老師會另外準備東西給我們看 或是直接教我們寫作 這跟原本課程內容都沒什麼關係 是額外補充 或是就直接跟老師聊天一小時 再來有一堂課在電腦教室上 沒課本 老師就給我們光碟自己練習 偶而再上一點東西 光碟是依照程度的 那時候我拿到的是托福練習光碟 那程度低的可能就拿到文法練習的 有問題就直接問這樣 有一天不上課 老師帶我們去市區瀏覽 逛逛 大概介紹一下市區 也邀請我們去他家 但是因為我那時後去沒開車 要坐另一為同學的車子回來 同學趕時間 就沒去老師家坐了 因為課本程度對我來說稍微簡單 我直接跟老師反應 他又多加了一些有困難度的東西 所以可能要找小班制的語言學校 老師比較能照顧到學生吧 http://0rz.com/?jQ1XY crystaloops", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219898441.A.6A8.html", "date": "Thu Aug 28 12:40:38 2008"},
{"author": "jingling ( )", "ip": "", "title": "[問題] 很嚴重的租屋問題", "messages": "JFET:你有嘗試聯絡過當地台灣同學會? JFET:我有同學也是有租屋問題 後來索性就花錢消災..... JFET:自己摸摸鼻子先找其他的  因為當時他學校也開學了 bryansun:如果有人提出法律途徑,我不會意外 bryansun:但是,通常大家都是1.忍耐,2毀約自認倒楣 pest:1.先仔細看你的合約,有沒有一個月內可以搬走的規定,有些州有 oyumi:有聽過學長姐說，找學校國際學生中心說明整個情況，問他們 pest:2.把任何可以當作證據的東西收集起來,包括小強們,照像&錄影 oyumi:有什麼解決方式，或是能不能幫你出面跟房東談 boddy:多半租屋簽約都有幾天的鑑賞期，你一定可以不爽走人的，別怕 wesleywang:這是惡質房東，請找當地台灣同學會，或是請教當地美國 wesleywang:朋友，一起幫你去argue,加油 revelries:go to legal service office in your school Toxicity:學校應該會有類似off-campus service的department，可以 Toxicity:請他們出面處理 twkhenry:Take photos. Did you? And, report to city govt. in twkhenry:writing, CC to your landlord. Toxicity:樓上的方法不錯~ 推一下~ marathons:租屋簽約哪來的幾天鑑賞期? 常要求首月付money order, marathons:就是防止住戶剛入住就挑票或反悔想搬走. zznkqb:推T大，另外兇一點 Jemimah:先拍照起來 房東不來看 寄給他看 Jemimah:找學校幫忙+1 jingling:感謝大家提供辦法  目前已透過學校legal service和律師談 jingling:他提供幾個辦法  其中好像是直接毀約搬家並提告最徹底 jingling:我有拍照錄影和存下所有email對話紀錄 律師說應該會勝訴 jingling:請問樓上有版友提到跟政府檢舉的部分  可否詳細說明 謝謝 tomhank:最近也面臨朋友租房問題  只能說  堅持下去 別跟房東妥協 antipower:找法律系朋友、和校方聯絡、蒐證  跟房東說你要告他 antipower:去學校免費心理諮詢證明精神耗損  附帶一堆精神賠償 menesn:那一家公司阿 po出來 以免以後還有人中標 dk99:希望對您有幫助  http://www.94istudy.com iam88:希", "content": "我在IL唸研究所 今年一月入學的 最近趕在fall semester前從台灣朋友家搬出來一個人住 沒想到上星期六才剛搬家 就遇到非常誇張的情況 下面是很冗長的文章 如果有人有辦法建議我解決辦法 還請耐心讀我的文章 謝謝 上星期找到一個 1 bedroom在學校附近 簽約前看了一次 很快就決定要了 當下覺得週遭環境單純 房子內部格局ok 只是流理台 抽油煙機和電爐有點黏 心想說打掃一下就好 房東是小型房屋公司 我不知道能不能po網頁連結 如果想知道可以私下寄信 上星期六23號早上搬進新住處 房東當時和另外一個公司的人正在打掃 他說他們前一天也打掃 當天又趕在交屋前繼續掃 於是我也就很放心 二話不說的簽了剩餘的正式合約 沒想到當天晚上 當我準備煮晚餐 打開剛擺進新買的食物的冰箱時 看見三隻活生生的中型蟑螂 在冷藏櫃裡爬 冷凍庫更是在短短幾小時內出現了一整排屍體 接著晚餐時間更恐怖 牠們接二連三的出現再廚具的四週 牆上地上爐子上 甚至因為我的捕殺而逃進插座裡 星期日我寫信給房東 星期一早上他跟除蟲公司連絡 於是我就預約了星期二早上噴藥 星期二早上當除蟲公司來我家 到處噴藥的時候 他們特地把stove oven 拖出原來的位置 結果發現牆上地上都充滿了陳年油漬和漫延成沼澤般的腐爛食物 表示前一個住戶非常的不愛乾淨 造成這種骯髒的局面 除蟲公司離開之後 我一個人清理了將近三小時 然後突然明白 這根本不是我一個人可以整理完的 骯髒程度太恐怖了 再加上我已經開學 天天都待學校很多個小時 根本不可能花這麼多時間清理 何況 如果廚房這麼髒 那我滿屋子的地毯又該怎麼處理 沒想到當我跟房屋公司說他應該要負責的時候 他把責任反推給我 他說她們的確以 basic cleaning程度打掃過了 如果我希望特別乾淨 就要自己想辦法 我後來越想越不對 因為即使除蟲公司跟我說這些蟲需要幾天的時間才會慢慢消失 但我星期三一回家 (還有今天星期四各自)殺了將近五十隻 他們不斷出現在房屋的各個角落 到底憑什麼要我忍耐 這應該是很嚴重的問題吧 大數量蟑螂 並不是一般房屋問題 在蟑螂消失之前 我竟然需要忍受這些不是我製造的噁心情況? 忍受我家裡到處都有可能有蟑螂的骯髒細菌? 星期三半夜我寫信跟房東說我無法忍受了 因為兩三天都無法好好睡 精神耗弱的到處看牆腳有沒有蠕動黑色小點 而且氣哭好幾次 我要求他讓我換其他地方住 或者讓我退租 但星期四房東態度很差 他不但在電話裡拒絕跟我面對面談 當我要求來看他說他清過的oven內部有多髒 他也不願意出現 只是一直重複他的論調 說他該做的都做了 並沒有忽略我的要求 他現在唯一必須做而且願意做的 就是spray and respray 請問這樣合理嗎 我竟然無法要求他全額退費讓我搬離 他說如果我選擇毀約 後果都是我要負責 因為這完全不是他的錯 如果有人知道可以循球甚麼途徑解決 讓我盡快搬家 拿回押金 拜託 請幫幫我 感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219906642.A.77E.html", "date": "Thu Aug 28 14:57:20 2008"},{"author": "mchen2 (ya)", "ip": "", "title": "[分享] 記得要累積飛行里程數", "messages": "zznkqb:push ndr:雖說里程越來越不值錢,免費票越來越難換,\"但是\"這是免費的, ndr:今天不累積,明天就可能會後悔. mchen2:沒錯 我大概有三萬哩沒有累積到...心痛..不完全免費 有稅 ndr:累積時免費,要用才收費,所以一定要辦累積,光累積不花人一毛錢 ndr:(好啦,可能會花點時間).請千萬先累積再說. ndr:(要看一下那個累積里程計畫對自己可能比較有利) bnn:感謝分享 :)                                 偷渡廣告文XD pichio:我的已經11萬miles....可以換四張美境內來回機票:) pichio:話說年飛25000 miles,會員資格自動升等,境內飛可升頭等艙 mchen2:樓上可以透露哪一家嗎? 還是每家都可自動升等頭等艙? cchris:很多家如西北或skyteam聯盟都有complimentary upgrade celeste:超感謝分享阿~~ 一直想搞懂但不知道怎麼搞懂得東西 comlcs:push", "content": "只要飛個台美兩次，並且都坐在同個聯盟裡，很有可能就可以換張美國境內機票了 所以怎麼可以浪費呢？重申一次，還沒看到里程數入帳前，千萬要將紙本機票留著， 因為上面有許多補登里程數必須提供的流水號資料 若要將不同公司累計在同一個帳號裡(建議雞蛋放在同個籃子裡，否則看的到換不到 機票)，一定要在櫃檯將帳號給她們，否則一旦抵達目的地，很多公司只能事後補登該公 司的飛行里程數 相關附註: 1.最方便的就是訂位時就提供給旅行社你想要累積進去的航空公司會員編號 2.兩萬五千哩可以坐美國48州境內機票 (其他比較麻煩的請看我的部落格 內有表格) http://blog.xuite.net/izzychen/amoney/18834247 其他附註: 1.2GB的隨身碟7.99 免運費免稅 如果是Ebates新會員以後還可以收到51% http://www.buy.com/retail/product.asp?sku=202378602 2.辦ATT簽約手機(一年以上)別忘了索取25的介紹費用 (需要透過已經加入該特殊會員的人 請多問問朋友有沒有符合資格) 手機開通後30天內有效 有效期限已過或是沒透過特殊介紹連結都無法取得 http://blog.xuite.net/izzychen/amoney/13637008", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219188353.A.BC9.html", "date": "Wed Aug 20 07:25:52 2008"},
{"author": "ferrarirossa (Sean)", "ip": "", "title": "[分享] 紐約: 慾望城市", "messages": "coldgoddess:T__T coldgoddess:加油啊 mchen2:文章寫的很動人 是本人po的嗎? 不是的話建議先徵求同意 ferrarirossa:是我自己^^ Blog也是我本人的... 請放心閱讀 pest:很棒...加油 pcedison:真的很厲害...不過有得有失！ clarkchang:所以你能體會那位領30萬的辛酸了。如人飲水、冷暖自知 clarkchang:台灣的勞工很多長工時的，短期間覺得年輕沒什麼，三、 clarkchang:五年後，就會發現連聽個芭樂流行情歌都會很感動 clarkchang:得失衡量，開心就好 kuo42:有股淡淡的哀傷... tltl:累了就停吧 感覺到疲倦與空虛已經是一種恩惠了 多少人明明在 tltl:失去卻仍然不自覺 一直要到完全沒有了也還是硬著嘴說 沒關係 tltl:你有著比他人更強的能力呢 至少現在有錢回家啦 快回去吧 ^^ bimmers0:您很魔羯... bimmers0:但我覺得.您可以開始上看百萬美金年薪的工作了. bimmers0:人生的韻律每人不同.隨著韻律走.不論得失.安心就好. bimmers0:人越盯著目標衝越離紅心.方向對比啥都重要. bimmers0:最後.建議您.想看爹娘時就快去看. Aleisa:喔我看到哭........人生阿.... ferrarirossa:謝謝大家的建議和鼓勵 也祝大家過的都好>< ferrarirossa:我覺得我得要回一趟台灣 再好好思考自己要什麼 ferrarirossa:可能是太想家了... EMPshockwave:等你唸到top20 MBA , 年薪30萬美金以後, EMPshockwave:你的心情會好很多 lumar:所以，你現在了解自己想要什麼了嗎？ lumar:還是你的不服輸再次出現，想要貪心的把所有都抓在手中 lumar:金錢、名氣是沒有極限的，追求這種東西的頂點也註定失敗 lumar:而且，你現在對待自己人生的態度和對待那些女友待度有何不同 lumar:追求了，現在又都不要了...仔細思考自己的平衡吧 lumar:最後，我想你是太累了，累到無法抗拒負面情緒的入侵 lumar:你很厲害很上進，你卻連小朋友單純的快樂都贏不了 lumar:世界就是這麼多端，看你想站在什麼位置用什麼想法看與追求 lumar:你的能力似乎比我強多了，但你應該不介意我說：加油吧 EMPshockwave:為什麼你會覺得他的能力比你強多了 ? toastemarx:lu大在講什麼?實在看不懂@@ toastemarx:我想追求物質和虛榮會是一場空吧，希望你找回一些屬於 toastemarx:人性的事情，過得更快樂一點 lumar:用推文講的有點沒條理...跟大家說抱歉... aigret:作人要知道自己要追求的是甚麼  否則只會不快樂而已", "content": "紐約: 欲望城市 尚未來到美國之前 我活的很不快樂. 我總是在失意的時候 做著一個夢 我家後院的 門一打開 是美國加州的陽光與那群美國的童年好友. 來到美國快兩年了 我活的很不快樂. 我總是在失意的時候 做著一個夢 我家後院的 門一打開 是奇怪的景象 不像台灣也不像美國的景色. 我不知道我自己身在哪裡 我 沒了歸屬感. 2006年的耶誕節 我拖著行李獨自來到了美國. 下機水土不服 澤西零下好幾度 高燒好 幾天才退. 我有著高度的侵略性和不服輸的個性. 沒車我用走的 下雪也用走的 沒錢 就不吃不玩. 上課回答問題 印度人搶了快我一步 我瞪他 看著老師的心儀對像換人了 我也心急了起來. 上課分組 有人懶惰一直不來meeting 我就鬥死他 讓他組員評分 拿下低分 而剩餘的組員因為彷彿少了一個隊友 老師覺得我們人少做那麼好 就給剩餘 的高分. 在英文不好的情況下 我比手畫腳的一頭衝進Rutgers University合唱團 我需要進步我 的唱歌技巧 我很有自信. 我隨他們唱了兩學期 一個NJIT的學生竟跟著他們一起到英國 巡迴演出. 冬天的星期六早晨5點半 下雪 天還沒亮 我爬起來等公車 為的是早上8點的課第一個 進教室坐在第一排第一個 引老師注意. 唱歌永遠要站在最前面. 在一次Rutgers 戲劇系 要導Urinetown的戲 我也二話不說的去audition. 整個劇團就只有我一個Asian 男女主 角歧視我 因為我英文沒說的好 但我頭抬很高 我歌聲比你們好聽太多了. 演完以後 從一開始沒人想鳥的Asian 到他們邀我一起去party 一起問我中文怎麼說 也學我好笑 的中文腔. 在最後一場戲落幕的時候 我頭也不回的就走了 直直的往紐約曼哈頓走去 我剛接到了外百老匯的卡司 而且我的暑假實習也有了著落 我在時代廣場邊的銀行 當IT Administrator. 那陣子我瘋了 早上7點起床進曼哈頓上班 下午下班進紐約市立圖書館唸書 我暑假有 兩堂暑修 而且有個證照要考. 太陽下山 進劇場排戲演戲 跟著劇團舞團一起拉筋跳舞 導戲唱歌 半夜12點我在地鐵站等著車回家. 1點到家倒頭就睡 隔天7點起床又是新的開 始. 誰知道我在追求夢想的這段時間內我失去了什麼 我什麼都給自己 我的精力為自己安排 我的時間為自己安排 我沒有時間去浪費進步自己的機會 我已經浪費了20多年的青春 了. 當戲演完以後 我看看我有了什麼 我每學期在IS系拿獎學金 戲劇系也給我獎學金. 人家一學期修9學分三堂課 我修18學分內含聲樂 戲劇 鋼琴 會計 資工 資管科目 . 我甚至完成了我的夢想 在紐約外百老匯完成了為期3星期的公演. 我的名字與照片在 雜誌上出現 我甚至開始有了經紀人幫我接case 我的夢想又更加的狂妄了. 但再看看我失去了什麼 我不知道我以前追求過的女生好友竟然跟我好朋友在一起. 好 友的生日party錯過了好幾次 我甚至不知道他們畢業了 而且工作了一陣子 都要準備 回台灣了. 在我身邊的女孩我總是不珍惜 我很狠的告訴她們: ”你覺得你有比我的前途 重要嗎?” 紐約能追求的東西太多了 你在party遇到的摩根史坦利銀行家 年薪30萬美金起跳. 他 苦苦的說 他失去了老婆和健康. 我心裡暗笑的一聲 搖搖手上的紅酒: 你他媽的太弱了 . 我開始寫我人生第一張的戲劇履歷表 開始拍我的宣傳照 跟我的經紀人討論我該怎麼 走下一步. 我剛踏上我小時候的夢想 現在 就讓夢想更偉大吧 台灣在音樂界很有名的朋友 來紐約拜訪我 希望與我一起在紐約present 一場 offBroadway show. 我們談論著劇本 舞台 需要用的角色 和那些好笑的創意. 我給 她資金來源的基金會 還有如何找到演員的管道. 她留下了一個偉大的夢想在紐約給我 獨自回台灣去了 我眼皮在抽動 是不是壓力太大了? 上班時間 管著銀行的系統和交易是很閒的差事 要是沒有問題 我都很涼. 這時候 銀 行機房就像我的辦公室 我往前找更好的工作 我要進前10大的投資銀行 我要進前4大 的會計公司. 我的手機不停的響起 試鏡跟audition的通知不停不停的來. 我開始打算我 跟怎麼走往年薪30萬還有一個大明星的角色. 我兩年沒見到父母了 以前是沒錢回去 現在是有錢卻沒時間回去. 我戲演完以後 我專 心在我的暑修. 暑修以後 我專心在我的工作上. 現在 我發現我好累好累好累好累. 我 健康不如從前 我頭髮掉了好多. 只要一沒事做就會覺得緊張 而且空虛與孤單. 天氣轉換了 紐約的熱浪來過以後 這陣子天氣像秋天一樣 天氣情朗 有微微的風 涼爽. 在台灣時 我總是為這樣的天氣轉換感到浪漫 我記起來在那秋天的河堤上夜晚的 涼風 與某個女孩的約會. 我想起這溫度 這樣的天氣下發生快樂的事. 我總是多愁善感 我喜歡這樣 熱愛回憶 而且活在那一丁點的快樂中. 紐約的風彿過來時 我閉上眼要 享受那些回憶 我慌張的睜開眼 為何那些回憶都不見了? 我的回憶都不見了? 我感覺不到季節轉變的多愁善感? 我為小事物快樂的能力不見了? 天 阿 我為此感到痛苦 緊張的盤問自己為何 為何會這個樣子 我想休息 在了解自己在紐約的欲望城市迷失了自己之後 我試鏡機會每天丟少一半 找新的工作也放慢腳步. 但是正當空閒的時候 我想找朋友喝杯啤酒 我找不到 我想 想看 Kevin回台灣去了 Henry去大陸發展了 Alex去了加州 我才驚覺我朋友全離開 紐約了. 而那些因為我沒時間陪伴她們的女孩 在我需要她們時她們也不打算理我. 紐約你可以看到很多事物的頂尖 我想要 我想要 我可以達到 為何我不能? 我不停 的追 我看到什麼 我就追什麼. 我很開心 我在進步 我往金字塔的頂端走去. 我快征 服那另我討厭的資本主義. 我也準備爆發我肚子裡的那股負面力量 那世界不應該這樣 而應該那樣的改革心態. 喝酒 我到夜深了 總是要喝酒才能入睡. 沒事幹也是想喝酒. 這短短的兩年不到的時間 太多太多事了 我完成人生的夢想 我的女友被遣送回國 我沒錢回台灣 我有錢也 回不了台灣 我發現自己不是自己 我似乎快瘋了 我也發現 我不敢看爸爸媽媽的照片 我怕我會難過 我怕我見到爸爸那一刻 因為一 下子變老了太多我會哭出來 見到媽媽會覺得我總是沒有幫她分擔家務事而內疚. 我懷念 台灣的冬天與夏天. 我懷念春吶跟溫泉. 我懷念高中時候下課大家圍在一起講543的笑話 . 大學的時候一起去網咖連線. 還有在台北那段瘋狂的夜生活.. 喝著酒 寫著這篇文章. 我不知道我還要用多久時間去說服自己 不要在這裡唸Top20 MBA 不要在這邊賺年薪30萬 不要在這邊當明星 我想台灣 逢甲與士林夜市 墾丁 豪大雞排 Kiki老媽 還有與家人相處的時間 我想台灣 我漸漸的睡去. 我夢到打開後院的落地窗 而那後院什麼都不是 不是台灣也不是美國 我開始哭 開始哭 開始哭 開始放聲大哭.. 出自: http://tw.myblog.yahoo.com/jwSltCNdyUFQU0nEMWKmNdVIek9v0/article?mid=459 ICARUS in LIFELONG JOURNEY http://tw.myblog.yahoo.com/icaruseanblog http://www.wretch.cc/album/ferraricarus ferrarirossa :轉錄至看板 NewYork 08/20 12:57", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219206653.A.1C9.html", "date": "Wed Aug 20 12:30:48 2008"},
{"author": "weining1010 (淡淡辛酸)", "ip": "", "title": "Re: [問題] 存錢被銀行事後說是假鈔？", "messages": "ristart:如果還是很不爽 我建議你去walmart客服投訴 ristart:還有美國運通也順便投訴一下 不過會有啥好處 我就不知道囉 gerkk:不曉得在美國要告人的起手式是什麼? skltku:台灣的話ㄧ定是~叫你們經理出來~XD skltku:(大誤)~ fushi:美國人只怕壞人啦  你確定自己沒錯就裝凶狠就對了 fushi:特別是對方對你凶狠的時候   自己理虧時就不能這樣了 bryansun:唔...其實沒有所謂理虧或不理虧...美國最怕消費者 bryansun:找manager出來就對了,講話大聲比較有優勢 bryansun:最好讓其他人都看到 george31708:其實這種時候就要找manager出來，那種part-time的 george31708:casher沒甚麼好怕的。 ristart:忘了說  客訴最好用寄信的  有憑有據 且我們英文不好 ristart:面對面聊太吃虧  直接去公司網站投訴比較好 jimtaipei:要洗錢去銀樓洗比較快,walmart買到什麼時候:p(誤) annionhi:這種時候就要據理力爭,千萬不可以被他們誘導犯罪了", "content": "我前幾天發生過一個類似的案例 我去walmart用五百元的旅支想找開 收銀員看了一下說：他沒有看過這種旅支 接著叫主管來 主管看了我的旅支說：我沒過這種面額的旅支 你這張是假的 我不能還給你 我聽了嚇一跳 想說還沒開學就要被抓去關 還好我有帶買旅支的收據 秀給他看 但他還是不相信 又叫一個更高階的主管來 我想說完蛋了 我跟他說那我可以用現金付款 把旅支還我 他也不肯 後來他打到美國運通去確認 過了20分鐘之後 美國運通說這張是真的 但是只有在澳洲才有 後來就放我走了 當下真的嚇傻了 事後想想應該發脾氣 跟他凹一點優惠的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219335076.A.DC1.html", "date": "Fri Aug 22 00:11:15 2008"},
{"author": "faves (faves)", "ip": "", "title": "[分享] 加拿大遊學經驗分享", "messages": "", "content": "結束學生們都開心快樂語言學校之後， 差不多進入了溫哥華晦澀的冬天， 我也差不多在此時接著進修商業的課程， Sales Marketing就沒有像在ESL那麼好玩了， 從上課的氣氛、老師、就連同學們也是大異其趣 我有時不禁會想:明明大家在各自的ESL時應該都是談笑風生的吧 來到這裡就人格大變了或者是被下蠱了 我還試著用馬斯洛的層級理論來解釋， 不管什麼，總而言之就是嚴肅。 我拿的幾門課大致上是: Basic Accounting; Strategic Management; Organizational Behavior; Marketing ;Buying Behavior; Decision Making;Personal Selling; Resume Building; Pricing Strategies。 這段時間上課真真是名副其實的不見天日。 過了夏日節約時間，冬天八點多天亮、四點天就黑了。 為了模擬日後在職場可能所需要做到的簡報， 在分組報告時，女生必須穿著正式套裝、男生則是西裝。 除了老師會給予評分之外，其他的同學也會有評分表。 所以每門課一開始便會抽籤分組、決定報告的主題章節， 因此之後每次該門課課餘都會有給予小組討論的時間，為報告做準備。 有時抽到不負責任的同學或者剛愎自用的同學就整個無言...。 除此之外我們和修International Trade的學生組成的Debate， 每個人至少要在辯論中發言三次。至於屬於哪一方則是抽籤的， 所以有時明明不同意反方論點但迫於現實仍必須胡說八道一番:P 一開始大家還彬彬有禮 ，You first ;No.no.no...After you 結果到最後，個個張揚舞爪面目猙獰恨不得將敵方意見給駁倒。 弄得老師不得不宣布今日到此結束，大家都表現的很好 還有模擬面試，簡單來說是比較有壓力的role play 因為它是考試，再有趣的東西扯上分數，就跟從此與有趣絕緣。 妳可能會抽到以下狀況: 一對一或一對多 ; 第一次面試或者第二次的面試; 自己是求職者或者主考官 。 大家就必須根據抽到的狀況，當作自己是當事人開始模擬。 其它的同學就在台下觀看。 白人同學都比較大方，不卑不亢 亞洲人比較拘謹注重禮貌，想問不敢問， 一句話形容就是:打斷牙齒和血吞。 跟現實生活中一樣interviewer總是比interviewee吃香。 每次的考試也都是很嚴格的執行，人人不寫到最後一分鐘不放棄， 尤其是有些日本同學，分明在日本就是會跟鬼塚英吉作對的學生吧 來到這裡居然從善如流變成鬼塚了 至於韓國人，本來就不對他們抱什麼期望:P MarketingPlan是期末的大事 ，但也有驚無險的度過了。 修到會計時，我天天睡不好、東西也都隨便吃。 連參照窮學生懶人食譜，都沒時間。 作夢都煩惱我會fail掉。我是要遊學耶 就是不想苦讀才不唸碩士的阿總之創下我經歷台灣聯考的唸書紀錄， 從傍晚五點多焚膏繼晷到四點多，六點又起床準備上課。 我最後拿了；可是光明磊落沒作弊喔 我的感想是:這是個黑暗的時代，也是個光明的時代， 雖然用狄更斯來ending有點老派，黑暗過去了， 最光明的時候就是畢業典禮 葉 在市中心海邊的場地舉行，這次學習成為我回憶的一部份， 不管過程怎麼樣，回想起來都是好的。 幸好在我油盡燈枯前順利畢業了。 http://www.wretch.cc/blog/ashmini", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219414711.A.58B.html", "date": "Fri Aug 22 22:18:28 2008"},
{"author": "kkk12345 (K先生 KKK)", "ip": "", "title": "Re: [問題] 請大家給我一些意見", "messages": "WilliamsKuo:ㄜ，我是不是做錯什麼? JFET:起碼自己先做點功課再上來吧 JFET:要不然這麼籠統  @@怎麼給你意見 lovekyoko:大概是月經題+沒爬文 wulalagaga:挺中肯的 oldyen:XD WilliamsKuo:sorry我爬文啦，只是看大家錄取文gpa都好高 ndr:原po:這邊有很多人喜歡回答月經文,所以養成許多人不爬文的習慣 ndr:在這種情況下還會有人出來說話的話,就已經是很嚴重超常重複的 ndr:問題了. final1566:不是大家不想給你答案而是問題太月經加籠統 final1566:多爬文並問問你自己是不是真的那麼想出國 chungmin:XD 推置底~ first:為什麼我直覺想到模版....XD coldgoddess:對不起我笑了 mauricew:推 模板 herstein:推模版.... herstein:請大家記得爬文或看精華區.... herstein:精華區z-20-2 請找一下心路歷程～謝謝 mewtwo:這個不推還有道理嗎？……好好笑~ ponponjan:推!!! sylvialee:推  模版 toupi:不小心笑了 MadHatter:真的被置底了 XD GP03D:w板友-->苦主 garm:好模板!!! LoveBea:XD philJamy:版主+原PO   GJ!! kingnamefu:好實用的寫作模板XDDD godispower:推模版XD.推 gaygay:所以真的可以填嗎? 填了會有人回答? 不然是耍人用的? mauricew:不試怎麼知道... somnambule:雖然有點...不過我還是笑了...... inds:真的置底了  = = chungmin:怎麼還有人看不懂這邊文章的真意？先作過功課再問吧 Taiwanbiru:\"溫馨\" 留學版...什麼都回答你Google跟爬文一下喔 ^_< longface:XDDD chungmin:關係自己未來的事,爬文作功課後再問也比較踏實吧 eslite87:推一個XD這種問題不要說是看得煩 我看得都覺得有點ox eslite87:自己都不知道的問題 怎麼能丟給別人還想得到答案? zqpy:請問放在這邊是個笑話還是真的可以拿來填寫? MrGust:M這篇其實很沒道理, 版主的心態是什麼呢? mysmalllamb:留學版要淨化, 只有自己本來就很厲害很會爬文很會自己 mysmalllamb:找資料的, 我們才接受; 其他人則被我們這些留學高手分 mysmalllamb:類為各種小白, 不歡迎他們來污染我們的眼睛. mysmalllamb:我推以上三句話, 真的是看不下去了... 我們這些精英份 mysmalllamb:子真的一點雅量都沒有嗎? 我們現在留學如魚得水就忘了 mysmalllamb:當年第一天摸索找學校時的迷茫與惶恐嗎? falundafa:幫樓上噓 這篇根本只是是在酸 這樣也能m ??? SakuraWars:我也覺得這篇置底太超過，如果是勸人多爬文的文章置底 SakuraWars:還差不多，這種文有任何教育意義嗎? Beatles:亂七八糟  這種文章也可以置底", "content": ": 我現在讀的是財金，要升大四了 我現在讀的是，要升大了 : 之前沒有打算要出國，就放任gpa爛，得過且過就好。 之前沒有打算要出國，就放任gpa爛，得過且過就好。 : 自己算過三年大約是2.6， 自己算過三年大約是 : 所以現在的問題點就是，我這樣是不是可以說跟top50的商學研究所絕緣了? 所以現在的問題點就是，我這樣是不是可以說跟top的學研究所絕緣了? : 還是我該先唸國內研究所再出去? 還是我該先唸國內研究所再出去? : 或是先在3月考高GMAT接著畢業當兵工作個一陣子申請美國研究所呢? 或是先在 考高接著畢業當兵工作個一陣子申請美國研究所呢? 板主 這篇可以置底給大家填 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219462793.A.92A.html", "date": "Sat Aug 23 11:39:52 2008"},
{"author": "godispower (omg)", "ip": "", "title": "Re: [問題] F1 語言學校 合法又省錢滯留美國的方法", "messages": "astrella:不需要想太多  結婚肯定是最省錢的 astrella:有沒有綠卡並不影響達成妳想陪半男朋友的心願 spurPTT:我想推一下情操 XD", "content": "哈哈.分享一下我個人惡搞的經驗 我的語校叫做ICT.(interactive college technology) 在亞特蘭大中國城後面，裡面一堆老墨.korean. 三個月一期.學費2500 美元 怎麼惡搞呢？ 1. 如果你只是進去待著.不打算學些什麼的話 建議你一進去時，分配從低一點的level開始讀起， 像我的語校有分十二級lever1level12 三個月完成三級一年讀完所有課程 2. 其實這樣一算.一級的費用約是833左右.但如果.你這級故意被當 你就要重修，可是重修的價錢是一半，但小心一級只能重修兩次 所以別人可能一期是 1 2 3 級，而我是 1 1 1 級 3. 其實對語校學生來說.一星期十六個小時是基本，但語校多半擴張到20個小時 主要是要求彈性，給學生方便(要打黑工啦幹麻啦.不要缺課太多)有時早上也有 晚上也有，不管你怎麼修.補足一星期十六小時就OK. 我的情形是一直都在蹺課.和時數邊緣，只要成績好 ICT網開一面. 4.一直報下去只要你是學生.F1 你就能合法留下 如果你要申請學校，在美國多的是學校只看你想申請好或不好的學校 你想申請master，我想你逃不開 IBT，不過如果你申請的學校爛 IBT爛也沒關係.例如我之前的野雞大學 master的IBT只要求69.. 5.你可以試著申請大學附屬的語校.唸完通過該校的考試.你可以直接申請該校 的研究所，我想.再怎麼難，也沒有難過IBT 6. 這年頭還有人千里尋夫，情操難能可貴，但是男友是PH.D. 將來可能的情形是 申請工作 .然後換辦綠卡再變成美國公民，如果你想和男朋友平起平坐，例如不想 被他壓死之類，或者走在路上事事都要男朋友代勞，Ph.d有自己的事要做.被妳 煩可不是他願意的，誠心的建議你好好的把英文學好；語校不是學語言的好地方 但環境卻是難能可貴的資源 不要來到這邊變成男朋友的負擔； 7.結婚的確是最快的方式.能讓你不花錢然後留美 但你的老公是公民.結婚後 你只是綠卡，相關的法令建議你們清楚後再結婚... : 規定是開學前30天內可到美國 結束後30天內出美國 : 我可以報名一週超過20Hr課程一期課程拿F1然後停60天再報一期嗎? : 這樣算不算合法呀? : 我現在是已經拿到F1在美國了 現在是覺得語言學校好貴 : 不想要每一個月都報 但是我要留在美國一年 : 麻煩個位版眾幫個忙^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219501207.A.3CE.html", "date": "Sat Aug 23 22:20:06 2008"},
{"author": "godispower (omg)", "ip": "", "title": "[分享] MBA rope course.新訓百戰百勝..", "messages": "", "content": "今年的MBA 新生訓練 之百戰百勝 http://71.12.141.74:8080/pic/20080811/ 影片部份檔案有點大 新生訓練的第一天被帶去參加百戰百勝，玩這些遊戲還真是累死老人家 有時也覺得 這課程不會是兒戲吧，但事後，教職人員說，看到大家在 一天之內從彼此不認識，到回程途上有說有笑，他們覺得這課程是必要的 1. 爬牆 很慘的，領隊只幫我們照了一張，就一個10尺(兩人身高)的牆，全體 合作爬過去..0rz... 2. 跳繩 如照片.一堆人在跳跳跳 3. 走空中繩 就爬到35呎高空 一步步走到對面， 4. 平衡板 在影片裡.就一堆人在上面，不要讓任何一邊著地，唱完一首歌.. 5. 吊繩 不知道怎麼翻(因為連中文我都不知道怎麼翻)，把你吊的老高 像鐘擺一樣放你在空中晃(像泰山). 心得的話 <冏> (下巴都掉的冏)...... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219504735.A.C6A.html", "date": "Sat Aug 23 23:18:54 2008"},
{"author": "allenmy (貓)", "ip": "", "title": "Re: [問題] 到了美國之後過敏 ..", "messages": "jimtaipei:如果健保沒停的話請醫師開三月的處方請家人囤積一次寄 jimtaipei:claritin maxisam:push ruby0104:我之前領了一次藥就出國 請醫生多開後兩個月的藥 ruby0104:醫生說那樣不合規矩不肯開 要人在國內自己去領才行 jimtaipei:管他的..反正是健保..別說你要出國啊. jimtaipei:斷斷續續交健保費也交不少,這時候不好好用一下就白交了 ciswww:一顆不到台幣5元的藥 在當地買即可 沒必要從台灣寄", "content": "常用的過敏藥是抗組織胺(antihistamine) 第一代抗組織胺像Benadryl (學名diphenhydramine)因為會作用在中樞神經 所以會嗜睡 但如果像感冒流鼻水打噴涕的時候 晚上吃可以幫助入睡 (所以它也是常用感冒症狀緩解的處方之一) 通常較短效常常需要一天吃3次 新一代的抗組織胺則標榜對中樞神經作用較輕所以較不嗜睡 常用的像Claritin (學名loratadine)Zyrtec(學名cetirizine) Allegra (學名fexofenadine)等 它們另一個好處是比較長效 一般一天吃一次 兩代抗組織胺對過敏症狀如搔癢皮疹流鼻水打噴涕等都有效 就我所知ClaritinZyrtec等藥前一陣子才成為OTC用藥 已經不用醫師處方就可以在藥房買到 所以看電視(我是指美國)上廣告打得非常兇 如果你/妳是長期為過敏所苦的人或到了美國第二年以後開始對花粉過敏的同學 應該會發現到Walgreen買廣告上的Claritin or Zyrtec是一筆不小的開銷 (大概都10幾20塊一瓶說不定不只) 有一個省錢買藥的方法是到Walmar或Sams 可以找到其他藥廠賣的同型藥品只是商品名不叫Claritin/Zyrtec 包裝上多半是直接寫學名(就是loratadine/cetirizine) 其實都是一樣的藥只是因為不打廣告價格十分低廉 有的一包30顆賣2塊有的一瓶300顆賣10塊(價格可能因地區而不大相同) 不過都一定比去買電視上廣告的那幾個牌子便宜 如果你是長期需要這類藥品的窮苦留學生之一可以考慮這樣省下一點藥費 : 引述《anrris ( ...)》之銘言： : : 恩，過敏的人不是我，是強者我朋友。 ... : : 我朋友今年來到美國 Houston 念書，身體起了不適應而過敏，身上有紅疹子 : : 因為才剛到，Health Insurance 還沒啟用，所以沒辦法看病。(不然得花大錢) : : 請問有沒有甚麼好的替代方案呢 ? : : 除了看醫生以外，大家有沒有推薦不傷害身體的成藥可以吃或抹 ? : : 我上網查了...使用 無患子 可以減輕或是治療這樣子的問題。 : : 但是不知道是否是同一個症狀。 : : 在此先謝謝大家 ~~ ^^ : 我家住在Corpus : 今年一月多也是過敏 : 一直流鼻涕和流眼淚 : 身體還起疹子 : 我老外朋友推薦我吃benadryl : 這個藥在美國應該是最容易買的到的成藥 : 你在houston去HEB應該就買的到了 : 它可以吃小感冒、過敏 : 但是副作用是想睡覺(反正身體不舒服多睡覺多休息準沒錯) : 如果要買應該可以買這類Diphenhydramine第二代第三代的藥 : 想睡覺的副作用會比較小 : 我當時大概吃一天睡一天就好了 : : 不過他有一種是for kids的 : 千萬不要因為劑量輕就買那種 : 因為那藥效根本不夠 : 我之前有試過 : 只有在藥效發揮的2~3小時會舒服一點 : 之後又會復發 根本治不好", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219614266.A.BC0.html", "date": "Mon Aug 25 05:44:25 2008"},
{"author": "glaytogether (L'Arc)", "ip": "", "title": "Re: [閒聊]  現在出國的學生怎麼有一些都很大頭!?", "messages": "pest:下次先付錢, 不冷再退錢吧... Matsui:其實......一開始在你家先試吹不就好了..... glaytogether:因為他說他要確定冷氣強度可以適用他們家..>\"< chucheng:如果你的冷氣很好賣，又何必非他不賣呢？ chucheng:你人真的太好…:) iamfire:公布這混蛋的資料吧，免得其他人再受害 iamfire:不要以為台灣人就好，有些台灣人比幹國狗還賤的! mckinney:強勢一點吧.... mckinney:第一個禮拜就可以把冷氣搬走了... tdaniel:(拍拍) 原PO真是善良... somnambule:試吹...這種條件根本不用接受吧...... iemking:真的只能怪你好天真好傻..要是我一定先收錢，管它會不會冷", "content": "(本來是不想在po後續..不過因為實在是很氣...><) 他一開始非常的有誠意要買我的冷氣跟我說試吹兩天會冷馬上付錢.. 三個禮拜前因為有車的朋友summer的課修完之後要去其他州玩.. 所以三個禮拜前搬冷氣去他家.... 當初是覺得他的客廳比我的客廳小我的客廳還在頂樓.. 我的冷氣BTU數很大所以冷氣可以吹的空間遠大過他的客廳.. 算是一定會冷... 結果搬去一個禮拜後打電話去問冷氣夠不夠冷... 買家跟我說因為最近天氣比較涼所以都沒開冷氣所以不知道冷氣冷不冷.. 如果你急的話可以先過來把冷氣搬走... 那幾天天氣真的是比較冷..我就想說等過幾天天氣比較熱再說.. 過了三個禮拜..剛好我DC還有台灣的朋友來玩... 我就帶他們到處晃..因為天天大太陽他們都覺得最近很熱 晚上睡我客廳也覺得我的客廳很悶很熱... 我就想說該是打電話再詢問一次好了... 因為買家以為我都在外州不在我們住的這裡... 居然騙我說因為最近天氣還是比較涼所以冷氣都沒開耶所以都不知道冷不冷 我DC跟台灣的朋友都覺得超熱了..還虎爛我..XD 我就在問他他這樣到底要不要買阿? 他就說因為天氣真的變涼了所以冷氣可能吹不到了所以應該不買了... 看可不可叫我過去幫忙搬回我家....>< 一開始五六月天氣很熱很有誠意的要買 還說的很好聽要先試吹兩天會冷馬上付錢 好你要試吹我接受... 結果天氣開始變冷就說看可不可以挑天氣冷在搬去試吹.. 好我就挑天氣熱再搬去你家.... 買家應該察覺到夏天快要過去了... 搬去三個禮拜明明天氣已經變熱了.. 還說因為天氣變冷連試吹都沒有試吹..所以可以吹不到了所以不買了.. 再請我幫忙搬走....T______________________________T : 剛好有感而發也講一下好了... : 最近要跨洲搬家..之後住的地方有空調所以就把現在用的冷氣賣掉... : 其實自己也很少吹...大概才吹2.3個月而已.也不是天天開... : 我已經低於原價一半以下賣了 : 冷氣是要賣個熟人的室友因為他們想買冷氣放客廳.... : 結果這個唸到博班的台灣男生呢...(枉費唸到博班..0rz) : 先是跟我殺價然後要我幫忙搬幫忙裝... : (基本上大家都知道美國冷氣很好裝吧XD..賣二手的都是自己自取XD) : 更誇張的來了..他說他只要會冷就好了 : 結果跟我提出了要先試吹兩天會冷才付錢....XDXDXD : (連Best Buy跟Sears都沒這有這樣的服務><) : 然後答應給她試吹... : 結果他又提出了一個要求... : 因為現在住的地方天氣偏涼..所以現在試吹不準希望可以等熱的時候在搬去試吹..) : 現在要給你試吹我還要看天氣預報哪天會熱再搬去就是了..T_T.. : 冷的話才付錢... : 不冷還要自己搬回來是怎樣...>< : 台灣人何苦為難台灣人呢??XD..出國念書又怎樣.. : 貪這些小便宜... : 連做人的基本道理都不懂..><", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219640481.A.8B4.html", "date": "Mon Aug 25 13:01:20 2008"},
{"author": "danny010203 (XXXXXXXX)", "ip": "", "title": "[問題] 歧視問題,美國東岸真的比西岸嚴重嗎?", "messages": "nodayui:華人多的不都是在西岸嘛 over1221:西岸比較嚴重吧 over1221:因為西岸華人太多 搶了他們工作 聽人家講 plaat:老人吃奶 http://myurl.com.tw/5ctr Taiwanbiru:二樓  依照台灣人的邏輯   應該是外國人越多越好不是?? Taiwanbiru:有競爭才可以提升白人的實力   白人應該非常喜歡才是.. mckinney:有歧視的人一般不會表現出來，除非碰到無業遊民 mckinney:或領救濟金過活的人 mckinney:當然也不能一概而論就是了，反正碰到就是運氣不好 Big0:4樓廣告文 不要點 flac:有些歧視是純粹的種族與膚色問題 跟工作有無被搶無關 Toxicity:好像大部分人士說西岸比較嚴重吧，雖然兩邊我覺得差不多 birdychang:不只白人 黑人也歧視你啊 Gocoba:2F觀念是對的 我們的確聽過外國人討厭華人是因為工作問題 Gocoba:事實也是如此 若是台灣大舉開放大陸印度人來台工作 Gocoba:相對壓縮了我們的工作機會 你會喜歡那些人嗎? moxv:在西岸碰過華人(bus driver)對華人態度特差 對白人就鞠躬哈腰 moxv:東岸的人比較冷漠...不過西方人很怕被灌上種族歧視就是了 uwmtsa:台灣人對外來民族也有2F所說的類似情結吧 人之常情啊~~ flac:所以結論是要到中部 over1221:我之前交換學生就交換到中西部 那邊人對我超級好 over1221:所以如果沒有考慮當地就業 可以考慮看看中西部的學校 gg1:也不見得吧 中西部人其他種族看得少 更不包容 over1221:恩 好吧 看個人造詣會不會被歧視 aaaaa0703:我也是交換學生到中南部 那邊的人也對我超爆好的 danny010203:感謝各位諸多的建議 ! 雖然沒有明顯結論 , 但不失為 danny010203:有用的資訊 , 謝謝 :) pichio:中西部看地方. 我在MN五年超棒的 這裡人都超open-minded", "content": "各位板友大家好 小弟曾聽長輩說 美國東岸白人歧視華人的問題比西岸嚴重很多 (ex. Boston) 請問真的親身在那生活過的朋友 真是如此嗎 ? 是不是在東岸念書幾乎都被欺負過 ? 在西岸生活的朋友 你們是否有類似經驗呢 ? 普不普遍 ? 還請各位為小弟解惑 感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219663131.A.80B.html", "date": "Mon Aug 25 19:18:50 2008"},
{"author": "somnambule (     覺。)", "ip": "", "title": "Re: [問題] 歧視問題,美國東岸真的比西岸嚴重嗎?", "messages": "briangwang:感覺西岸待久(長大)的人要再離開那環境非常困難... pyalibi:推~我覺得西岸(尤其是加州)對不同人種的包容力比較強 pyalibi:我在西岸反而覺得白人比在中西部的友善 pyalibi:中西部的白人比較保守...不容易接近,但也有好的人 pyalibi:Btw,我ABC的朋友很多都不喜歡中西部~", "content": ": 各位板友大家好 : 小弟曾聽長輩說 美國東岸白人歧視華人的問題比西岸嚴重很多 (ex. Boston) : 請問真的親身在那生活過的朋友 真是如此嗎 ? 是不是在東岸念書幾乎都被欺負過 ? : 在西岸生活的朋友 你們是否有類似經驗呢 ? 普不普遍 ? : 還請各位為小弟解惑 感激不盡 我曾問過一個在加州長大的ABC朋友（男生）在美國有沒有遇過種族歧視問題 他說: 沒有，起碼在西岸不會 然後他跟另一個也是西岸長大的ABC都不喜歡東岸 就是不喜歡，整個感覺就不對勁 我自己在Boston待過 是曾經被郵局辦事人員刁難過（後來氣到哭） 但不確定這跟種族有沒有關係 只知道大家都說去那間郵局如果看到亞裔辦事人員最好就找他 那個亞裔辦事人員態度很好 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219672484.A.1F7.html", "date": "Mon Aug 25 21:54:43 2008"},
{"author": "webrose (永遠都不會知道...)", "ip": "", "title": "Re: [問題] 請問SOP─你能為學校做什麼？", "messages": "GP03D:主要還是強調個人背景及特色,讓人覺得很不凡 aishidelu:很不錯的論點,感謝分享:)", "content": "提供一下我的經驗好了 雖說不是上什麼名校 在sop裡我是提到自己的背景 我的學習背景可以為課堂帶來不同的思考與討論 這應該就是我所能提供的部分 而不是物質上的東西 另外也可以提到身為亞洲人的特殊背景 可以將學校所學理論應用在亞洲或者中國這個大市場 算是幫學校宣傳 當然亞洲人很多啦 不過有沒有提就有所差別了... 主要思考點還是你能為這個program提供些什麼不一樣的思考 純屬個人意見 : 看了些指導如何寫SOP的書， : 往往都會提到國外學校希望能了解你能為學校做什麼？ : 可是我想了很久，實在想不出我能為學校做些什麼... : 就是去讀書、繳學費，難有什麼貢獻之事吧... : 請問有經驗的各位都是怎麼處理這個問題呢？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219674739.A.C07.html", "date": "Mon Aug 25 22:32:16 2008"},
{"author": "falundafa (^ ^)", "ip": "", "title": "Re: [問題] 請大家給我一些意見", "messages": "mewtwo:你大概不知道之前的宣導文出現過幾篇。 mewtwo:但是不會看的人還是不會看。 mewtwo:我看過最誇張的例子是，該解答就在他發文的正上方，竟然 mewtwo:還問該月經文…… mewtwo:留學版的文化向來是一種trade-off…交由版主決定吧 edisgood:別氣啦 看久了真的覺得很多人完全把這裡當免錢代辦 verdammt:我覺得這裡再怎麼月經的問題都比雅虎知識+的問題好 edisgood:練習找找資料對未來出國也是一種幫助 ypwalter:不知道為什麼，看了有點不舒服 skylover:推這篇 babesun:大家有共識的話就不要理會文章就好了,噓倒是不必", "content": "請問是那篇置底的用義是什麼? 每次噓一些不懂爬文or偷懶的人是ok的啊 個人自由 人家po一些有的沒有的 如果真的違反版規 那版主就刪啊 如果想要更積極宣導初新者去爬文 那就徵好文一篇 寫如何有效怎找資料 在置底這篇來宣導還比較有意義 把人家的文章改成填空 然後放在底下酸 還m文 實在看不出有多大m的意義 推的人幾乎只是覺得好笑而已 這是留學版 又不是joke版 另外看到人家po一些有的沒有的 我是連噓的懶得噓 當作沒有看到就好了啊 反正我也不是版主 不需要對版上文章的清潔負責 如今置底了一個模板 置底文模板應該版友們都可以拿來引用吧 畢竟置底的東西都應該是好物 是要我們這樣用嗎... 我現在讀的是CS，要升graduate了 之前沒有打算要出國，就放任gpa爛，得過且過就好。 自己算過三年大約是3.8， 所以現在的問題點就是，我這樣是不是可以說跟top10的工程研究所絕緣了? 還是我該先唸國內研究所再出去? 或是先在10月考高GRE接著畢業當兵工作個一陣子申請美國研究所呢? 這樣有什麼意義????? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219695790.A.580.html", "date": "Tue Aug 26 04:23:09 2008"},
{"author": "GoldLight (懂你的金光)", "ip": "", "title": "Re: [問題] 請大家給我一些意見", "messages": "mysmalllamb:推你一個, 勸人爬文就應該這樣認真說, 不像許多人在那 mysmalllamb:酸來酸去瞧不起人卻一點幫助都沒有. ktom:推~~", "content": "原文吃光光，其實我真的覺得：爬文是絕對必要的 小弟當初開始準備出國的時候，也是先來這邊爬文， 畢竟留學各國的狀況通常需要有經驗的人分享，不論是有申請過的， 或者是人已經在那邊的板友的分享，個人覺得至關重要； 而且，板上不乏非常非常多熱心的板友花了很久的時間一個字一個字敲出來的 心得分享文，不論是神人級的，或者是非常努力卻還是很謙虛的板友， 各種經驗、領域、狀況、學校、地區不一而足， 所以我好奇的是：為什麼不花幾個晚上爬一下文、爬一下精華區？ 真的有問題的話再具體的把問題寫出來讓大家想想辦法？ 很多人問自己的GPA不夠，該怎麼辦？ 為什麼我看板幾年的心得是：GPA不是一切，2開頭的也有top20可以念； 如果沒有爬文的話，有辦法歸納出這樣的心得嗎？知道有這樣的成功案例嗎？ 想要換跑道怎麼辦？也有很多人問 不是也有很多分享文就是換跑道嗎？不爬文的話怎麼知道的確有人這樣做？ GRE之類的考試分數要幾分才能進top20？ 我爬文的心得也是：不一定，不爬文的話有辦法歸納出這個結論嗎？ 其他的問題都一樣，就是要廣泛的爬文之後才能歸納出一個輪廓，不是這樣嗎？ 你要我們大家幫你診斷，網路上要怎麼跟你望聞問切？ 我想擲筊真的比較快，與其宅在這邊當鄉民不如擺個香案問神明。 如果不希望別人用三言兩語就打發，那就不要只用三言兩語交代自己的情況， 然後像交辦事項一樣交辦給其他板友... 至於f板友提到的直接忽略，我想在這邊的板友絕大多數都古道熱腸， 都希望有心要出國的板友能夠申請到一流的學校，看到連篇累牘的月經文， 大概也是很洩氣吧一急之下手一滑2就出去了... 所以我個人對於想要留學的板友有些建議： 1. 先爬文，至少先讓自己對留學有個輪廓 2. 了解自己要什麼。我想不會有什麼突然想出國的事情，又不是買樂透突然中獎， 一定是有某些事件、某些人明顯的或潛移默化的影響你，是不是要先釐清： 究竟為何出國、究竟為何會有這些想法？ 3. 了解自己身處的狀況以及需要加強的方向：GPA太低，那就是往後的課程多努力； 考試成績太低，那就多考幾次或者從其他地方補強； 實務經驗不足卻想要申請需要實務經驗的系所，那不就是增加實務經驗嗎？ 不就是這樣嗎？今天想吃義大利菜，會有人跑去買Mister Donut嗎？ 4. 一直擔心自己狀況的人，其實有其他的issue需要你先注意。 是自己資源有限，還是自信心有限？ 資源有限有解決之道，但是自信心卻是個重要的議題，是不是要先解決？ 5. 真的有問題的話，寫信給有相關經驗的板友或許比較好。 這純粹是我個人的意見。我收過幾位板友的來信，都很長很長，但是敘述得很詳細 在信件往返討論的過程就十分有方向，也才真的有幫上忙的感覺。 關乎未來四五十年人生的轉捩點，絕對值得你花個一週、一個月來爬文、釐清自己。 在此也感謝各位板友的分享，一直對小弟有莫大的幫助。 至於置底文，我想是個絕佳的負面教材，那種文章真的不知道讓人從何回起... 處眾當思益眾 懂你的Antonio金光勳育 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219699525.A.8C2.html", "date": "Tue Aug 26 05:25:22 2008"},
{"author": "piatigorsky (我要做翻譯)", "ip": "", "title": "[問題] 關於money order", "messages": "herstein:應該可以在存回去...", "content": "我在看學校申請入學的網頁上看到報名費要以money order的方式繳 但是進入線上報名系統後 最後卻限定要以信用卡繳報名費 後來寫信去問的時候 學校也說只接受信用卡 問題是我已經去銀行弄了money order了 這樣要怎麼辦？可以拿去退嗎？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219737410.A.45C.html", "date": "Tue Aug 26 15:56:48 2008"},
{"author": "marculm (流，它轉往另一個方向)", "ip": "", "title": "[問題] 不考GMAT大概可以申請哪些學校", "messages": "ktom:英文不夠好 建議就先待在台灣好好練習吧 開學後 work load多 ktom:如果AT都無法達到標準 何必浪費錢來美國受罪~~ RichardNixon:鄉親啊 商學院對reading和writing都要求很高 RichardNixon:如果底子不夠 根本無法準備也無法參加課堂討論 RichardNixon:到時候只會覺得自己很慘..... hardbop:AT是一定要考的 就算只考500也遠勝於沒有成績 viking0518:英文不好要念美國研究所,打擊會很大,這邊口音更嚴重 viking0518:同意樓上說的,有成績總比沒成績好 marculm:是喔  囧  那我跟她說看看好了 Organizer:我是覺得測驗的苦? 都受不了的話 怎麼出國求學... marculm:也不是啦 她是想說專心準備其中一個 讓分數高一點這樣~\"~ mauricew:英國不是很多都免GMAT的嗎? 幫忙確認一下 matins:澳洲 matins:不過條件越低的學校 學歷價值有待衡量囉.... marculm:呃  非常感謝  不過她說她只想考慮美國耶... @@ mauricew:如果只考慮美國 就不要想了 連野雞大學 都要GMAT sst001:AT考500是所謂的monkey score吧... mauricew:我上次在pp亂選模擬 剛好400 400應該是基本分 iammau:我有聽過有人考不到400耶! 還有460上poly的MS management的 GMAT:我有那麼難考嗎 Orz iwanna:GMAT也有A.I.啊 XD...... zo4:XD PINKENVI:哈哈!樓樓上好好笑! PINKENVI:說錯。應該是樓樓樓上! clarkchang:記住這句話的道理：「不用錢的，一定是最貴的」 flac:很多學校可以RE取代AT 所以不想考AT可以改考RE 哈 ktom:我寧願考AT 時間跟金錢成本上比較划算 準備RE蠻痛苦的~~ dk99:希望對您有幫助  http://www.94istudy.com", "content": "我是幫我朋友問的 她是打算去美國念marketing方面的研究所 可是因為英文程度有待加強 光準備拖福就分身乏術了 所以有想說放掉GMAT 我在幫她找適合的學校的時候 幾乎所有學校都要求要有GMAT 所以想說來這裡請教一下 美國有沒有像是從 排名多少開始的學校會比較不看GMAT呢？ 感謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219737416.A.F47.html", "date": "Tue Aug 26 15:56:53 2008"},
{"author": "passgirl (愛吃火鍋)", "ip": "", "title": "[問題] 有關選校問題", "messages": "GP03D:1.逛學校網站跟美國論壇 herstein:其實逛學校的網站很有用~~~ dk99:希望對您有幫助  http://www.94istudy.com", "content": "最近在忙選校的事情。 可是上網後覺得真的是很混亂.... 我原先就打算ESSAY自己寫，然後請人批改。 可是在選學校的時候，發現很費時間(有些連找ESSAY問題找半天還搜尋不到) 。而我還必須全力準備考試。=..= 1.我如何知道各學校的MBA特色 ??從哪邊著手? 2.很多學校推薦信函為PDF檔，我請老闆或教授寫信函他們要一一手寫上去嗎?@@ 3.今天發現UF有一年的MBA Program涵蓋兩年學分課程。想問板上是否有人 對這塊清楚的?? 4.另外，我現在很想在板上徵求住在桃園最近放暑假回來的學長姐。 我有滿腹問題很想問，包括自己如何把自己的特質和經歷做個完美的connect 在桃園我和一位同學將會以吃飯或小禮物做答謝您的熱心。 找代辦是我真的最不想的狀況，給他們用我還是不會放心，只是這部份看每個學校 網站真的看的霧煞煞。 可以請前人分享意見嗎??謝謝^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219751133.A.168.html", "date": "Tue Aug 26 19:45:32 2008"},
{"author": "wennn7397 (水腫人)", "ip": "", "title": "[問題] 碩士申請獎學金或申請助教會降低率取機率?", "messages": "Taiwanbiru:的確是這樣不是嗎??  夠優秀才可以申請到獎學金 wennn7397:所以為了要增加自己的錄取機率,那不要申請比較保險嗎? wennn7397:另外獎學金包含助教嗎? skylover:我記得PHD才有比較多獎學金不是嗎?? SakuraWars:家裡有錢又無論如何都要出國，不要拿獎學金就對了 edisgood:申請獎學金 應該是會讓學校用更高的標準審你 edisgood:不過也不至於拒絕你 頂多錄取沒獎學金 這樣 edisgood:但是碩班要拿錢真的是難如登天 PHD有時後經費都不夠了 wennn7397:想請問大家那如果是助教呢? astrella:助教值缺一般都是Ph.D優先 uwmtsa:如果申請科系該校沒有Phd program,碩士的TA機會有可能多些 sylvialee:要看想去的系，大學部課開得多不多 sylvialee:我只提醒一件事：申請時說要獎學金，總比原本說不要 sylvialee:去了之後才再跟系上哭窮要好一些（本人有切身之痛） SakuraWars:不過以我經驗有些學校會要你勾是不是沒獎學金就不唸 SakuraWars:如果勾了然後又不符拿獎學金資格就很可能謝絕連絡了 SakuraWars:上述的不是美國學校就是了 cyhope:其實這個問題還是因校而異，沒有標準答案。建議如果可能的 cyhope:話，直接寫email問你申請program的研究生比較準。 cyhope:因為有的學校不是把獎學金申請跟錄取與否放在一起討論的。 cyhope:當助教只是assistantship的一種，碩士生還是有可能找到校內 cyhope:其他單位的project assistantship，把握任何機會就是了。 dk99:希望對您有幫助  http://www.94istudy.com", "content": "先說我是要申請研究所，自辦，老母會接觸過代辦是因為她之前想找代辦 把我弟搞進去美國唸大學。 各位板上的前輩好 今天在晚飯的時候 我那個極度相信代辦的老母說 代辦曾經跟他說過: 申請獎學金會降低錄取機率，因為我收你學費都來不及了， 我還要給你錢？那乾脆不要錄取你了。 這種論調我是從來沒聽說過，想請問板上的前輩們。 是大學真有這種事？那申請研究所有聽過這種事嘛？ 其實基本上我很受不暸我媽把代辦的話當聖旨，什麼都代辦說代辦說，真的很煩， 更何況申請大學跟申請研究所又不一樣，她又很喜歡相提並論比照辦理。。很疲勞轟炸。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219752732.A.F7B.html", "date": "Tue Aug 26 20:12:11 2008"},
{"author": "chungti2 (happiness)", "ip": "", "title": "[問題] 請問匯款到美國", "messages": "uwmtsa:匯率走向 聽聽就好 沒人看得準 moxv:去年9月還貶到1:33 我是那時出國的 現在看匯率都看得很淡... mchen2:我可是趕上33.5那波呢...這樣你心情有比較好嗎? mchen2:現在越看越淡了...反正一咬牙 就過去了... dk99:希望對您有幫助  http://www.94istudy.com", "content": "請問大家喔 今天我去了中國信託小姐告訴我說 由台幣帳戶換美金一次結匯出去可以由家人代匯 可是如果開美金帳戶到時要匯款到美國必須本人親自匯不可以由家人代匯 真的是這樣嗎? 大家都是採取由台幣帳戶換美金一次結匯出去的嗎? 看到最近美金升值 台幣貶值到31點多 心情真是越來越沉重...>< 差1元卻讓你一天之內損失很多錢... 原本想說分批換美金的 現在先換一部分 我有聽另一家銀行行員說到年底會貶到32.5元 原本我以為他只是說說而已 沒想到現在真的是一路貶... 還有想請問有申請中國信託教育部留學貸款的版友們 您們可以把錢轉到其他銀行再結匯嗎? 中國信託一下子說可以 一下子又說不行 都不清楚 所以想請問大家的做法 還有您們有每年寄以下的文件給貸款銀行嗎? 1. 成績單(正本) 2. 註冊單證明(影印本) 3. 在學證明(正本) 4. 出入境紀錄(影印本) 這個也是我在條款中發現才問的小姐都沒有主動告訴我 這些文件牽涉到寬限期會被取消... 不知道還有沒有我不知道需要留意的呢? 我對中國信託的印象越來越不好... 謝謝大家喔 ^_^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219754275.A.C97.html", "date": "Tue Aug 26 20:37:54 2008"},
{"author": "dan213 (風尚)", "ip": "", "title": "Re: [問題] 請問匯款到美國", "messages": "uwmtsa:swift code就是ABA number/routing number吧? purplewing:swift code跟ABA number是不一樣的東西 purplewing:像BOA的swift code就是BOFAUS3N uwmtsa:可是我匯款 銀行要的是ABA number/routing number uwmtsa:就我所知 swift code好像是比較早期的銀行系統在用的耶??? jimtaipei:阿珍，你不是有瑞士銀行的戶頭了? jesulafe:p大  請您把你的ABA給台北的銀行  看他匯不匯的出去 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 請問大家喔 : 今天我去了中國信託小姐告訴我說 : 由台幣帳戶換美金一次結匯出去可以由家人代匯 : 可是如果開美金帳戶到時要匯款到美國必須本人親自匯不可以由家人代匯 : 真的是這樣嗎? 我在銀行上班過 處理過外匯業務 就我知道的跟你說明一下 一般來說不管是從你的台幣帳戶或外幣帳戶要會到美國的戶頭 都是可以由家人代匯 只不過你戶頭印鑑卡一定要留印章式 因為你在美國了 不可能用簽名 印章交給你家人保管 這樣下次匯款要用到 要不然留二憑一樣式(就取款條上用親簽or蓋章才可領款) 在來要給你家人你在美國開戶的銀行的資料 1. Swift Code 2. 銀行名稱 分行名稱(英文) 3. 戶名(為你護照上的名子 你去當地開戶 美國的銀行一定是用你護照的名子) 4. 戶頭的帳號 這樣台灣的銀行才能把錢匯出去到你指定的銀行 超過等值50萬台幣要填申報書送到央行 若分太多筆匯出去 會被收多次手續費 (匯款有分郵電費跟手續費喔) 至於中國信託的小姐為何會這麼說 我就不清楚了 是每一家銀行的做法不一樣嗎 沒待過中信 不知道 : 大家都是採取由台幣帳戶換美金一次結匯出去的嗎? : 看到最近美金升值 台幣貶值到31點多 心情真是越來越沉重...>< : 差1元卻讓你一天之內損失很多錢... : 原本想說分批換美金的 現在先換一部分 : 我有聽另一家銀行行員說到年底會貶到32.5元 : 原本我以為他只是說說而已 沒想到現在真的是一路貶... 就看你覺得現在美金走勢是如何 若你覺得未來會美金升值現在就全匯出去吧 分次匯太多次 銀行就賺你多次的手續費 沒必要爽到銀行賺你的錢 匯超過50萬等值台幣 申報書就照實填就好了 匯款性質就寫:出國唸書學費 生活費 沒問題的 : 還有想請問有申請中國信託教育部留學貸款的版友們 : 您們可以把錢轉到其他銀行再結匯嗎? : 中國信託一下子說可以 一下子又說不行 都不清楚 : 所以想請問大家的做法 : 既然已經核貸下來到貸款戶 這筆借款就100%是屬於貸款戶的資金喔 這筆錢你要怎麼方式匯出去 銀行不能干涉 還有您們有每年寄以下的文件給貸款銀行嗎? : 1. 成績單(正本) : 2. 註冊單證明(影印本) : 3. 在學證明(正本) : 4. 出入境紀錄(影印本) : 這個也是我在條款中發現才問的小姐都沒有主動告訴我 : 這些文件牽涉到寬限期會被取消... : 不知道還有沒有我不知道需要留意的呢? : 我對中國信託的印象越來越不好... : 謝謝大家喔 ^_^ 既然會影響到寬限期 那你要很仔細的詢問清楚喔 這是很重要的 關係到你的權益 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219761558.A.05E.html", "date": "Tue Aug 26 22:39:17 2008"},{"author": "os32 (忘記啊)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "mysmalllamb:如果生涯中只有指導教授和自己直接接觸, 那是否稍微拘 mysmalllamb:束了點呢? 雖然可能很多狀況下都是這樣, 但個人偏好自 mysmalllamb:己還要多和其他學者建立合作關係. os32:如果推薦你的人曾經擔任過你的老闆 曾經和你合發過paper os32:曾經是你的口試委員 這也很夠份量 os32:但是一般而言 指導教授會是最重要的 vicwk:萬一指導教授已經出家了,入監獄了,或是不在人世了怎麼辦? waynek:樓上  另當別論... vicwk:只是真的看過有人教授不當出家了 看過大老級的入了開刀房就 vicwk:沒再出來 最近恐怕美國島州大學也會送一位大師入監..... dk99:希望對您有幫助  http://www.94istudy.com", "content": "我給點我的意見好了 推薦信這件事情 在美國這邊有多重要 我和許多教授談過 每一位老師告訴我的答案都是 推薦信很重要 為什麼? 坦白說 世界之大 美國能收到的 好學生之多 有能力的人太多了 我寧可收一個會聽話的笨蛋(其實也沒多笨) 我也不要收一個會鬧事的天才 收進來一個博士班學生 我要跟這個人工作四到五年 如果這個學生是那種會製造很多問題的人 誰敢要 工作態度的問題 除了指導教授 其他的教授都只能間接 而不能直接的對你的工作態度和人格特質作出評論 缺了指導教授 的推薦信 基本上 很明確的暗示著 你的指導教授認為你的工作態度有問題 這是為什麼 指導教授的推薦信很重要 我看過許多例子是老師跟學生 或是要來工作的Post Doc談得 很愉快 可是一收到指導教授的推薦信或是 沒收到指導教授的推薦信之後 立刻謝謝再聯絡的 我也看過有人沒有指導教授的推薦信 照樣申請上博士班的 但是那畢竟是比較少的例子 我的建議 並不是叫你違背良心 而是你要想一想 怎樣作 對你最有利 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218420202.A.3F2.html", "date": "Mon Aug 11 10:03:21 2008"},
{"author": "tea87 (tea)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "bigbirdwei:推 Conversation Boosters  XDD chungmin:祝你申請順利！ mysmalllamb:如果你真的需要的話, 就算卑躬屈膝去求他, 也只是務實 mysmalllamb:絕不會有人因此瞧不起你 ning17:我認同原po想法,要對的起自己 godispower:祝一切順利 pinkswing:祝原PO順利，加油! ssskma:祝你申請順利，我覺你很讚，加油！ mewtwo:圈外人不能多說什麼。大家只能加油而已，加油。 Ykooc:加油 orangeringo:要是我會假裝道歉  然後跟他拿推薦信  但我不會用 orangeringo:不過我很佩服你的決定  加油!!! voices:原PO加油 不過我的建議是不管有沒有要找對方寫推薦信 voices:就算是對方嗆聲 也是要以笑臉對人 voices:反正就是要孔子說的\"以德報怨\"  這樣比較好 voices:沒有說一定要為了推薦信才要這樣做 hohehehohehe:推你的骨氣~我也是這樣的人 mha:原PO加油 另外 孔子沒說\"以德報怨\" mha:子曰：“以德抱怨，何以報德？以直報怨，以德報德！” hsubonbon:都開口說不要他的推薦函了那就祝你順利 hsubonbon:有申請有機會~什麼都有也未必會上~申請也是看緣份運氣地 jefflou:加油 DeanJean:決定了就加油八,我有個學長推薦信不是指導老師寫的 voices:喔 拍謝^^\" 謝謝M大指正 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我是原po，謝謝大家提醒的意見， 我知道有些申請的program要求要有指導教授推薦函 但是他都已經明說準備給你一刀，我還傻傻去巴結他請他寫嗎? 我的重點是，學術人脈很重要，但是有比這個更重要的自我評判， 今天我收到這樣的信，對方希望扭轉事實並藉機要你承認 都是我不好，我錯了 如果為了拿到好推薦函我就趕快自我否定，不則手段跟老師道歉示好， 我會看不起自己，原來我的人格是這樣經不起試驗，馬上破產。 我很客氣回信給他，謝謝他並且不會麻煩他祝他健康愉快。 還好，我拿到其他三封推薦函，這封，只能說，從來就不是我的。 Its not my cup of tea，不喝啦 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218430145.A.010.html", "date": "Mon Aug 11 12:49:04 2008"},
{"author": "herstein (TGSA會長(UCD))", "ip": "", "title": "關於板標....", "messages": "uptowngirl:推！！中華隊加油！！ SakuraWars:支持支持 中華隊加油！ spf6127:中華隊加油! Big0:推推推 satipatthana:herstein大大總是這麼熱血... mauricew:推！！中華隊加油！！ clarkchang:推 riceball:中華隊加油！ Antony0829:要看直播 請至www.nbcolympics.com 分享給大家 cbt:中華隊加油! herstein:看到台灣的國旗覺得好爽XD~~不是不是會旗ㄟ dk99:希望對您有幫助  http://www.94istudy.com", "content": "Hello 各位留學版的夥伴們大家好，真是抱歉，板標在還未告知大家的情況下 就已經更改，不過一同為中華隊加油，也是現在留學生最熱門的話題之一。 至少我在美國，知道幾乎所有來自台灣的朋友們都在為中華隊加油。特別是 能激勵起全台灣同胞團結一致的國球棒球。所以，小弟更改版標希望能留學 在海外的留學生一同為我們台灣加油。希望各位留學版的朋友們不要介意， 所以特別在這篇文章作一下說明。 接下來，2008年秋季班的留學生也陸陸續續抵達各自的留學國。板主也 希望是否能有朋友願意分享租屋該注意的事項。例如前幾天有女性網友在美 租屋時遭遇性騷擾，碰到這種情況時該怎麼去應付及面對。還有租屋時候的 趣事糗事都可以分享。當然精華區裡面已經有很多應該注意的事項，可是若 能多點有趣的經驗分享，我相信留學版能夠更活潑一點。 最後謝謝各位支持留學版 Herstein ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218440176.A.643.html", "date": "Mon Aug 11 15:36:15 2008"},
{"author": "CarloL (快樂的轉圈圈)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "Armuro:身為圈外人也不知道真相到底如何 Armuro:不過既然原po已經決定這樣做 就祝福他摟! mysmalllamb:個人原則: 累積實力, 實力夠強再來爭是非不遲. Matsui:是局外人吧..... freesoul:雖然我比較贊同這篇的說法，但是當事人有他選擇的權利 freesoul:就祝福原po有個好結局，申請結果記得上來跟大家分享啊~~ voices:簡單一句話\"以和為貴\" wbson:突然想在樓上的那一句前面加一個  \"黑澀會...\" leprosy:Momo.... rssh0106:為自己行為負責吧...旁人無法幫你作決定 dk99:希望對您有幫助  http://www.94istudy.com ADuo:有些時候事情不是道歉就能解決問題。教授也沒有義務幫學生寫 sean302:◢███◣ sean302:_◤   ≡  ▌      Jeremy 好帥 sean302:｜ ─⊙-⊙-▏ sean302:｜    皿  ▏            █              █ sean302:＼   ︶／              █              █ sean302:◢ └─┘◤       █◢██████████ sean302:∣ ２９∣        ████████████ sean302:∣ ＿＿ ◥  ︵ ◢███████████◤ sean302:◤            ███████████◤", "content": "我一個 mentor 給我的一個忠告: Dont let your ego get into your way. 念博班的時候 ego 還是不要太大 會走得穩當點. 身段軟一點 在 team work 裡是很重要的特質. 如果道個歉 可以讓你自己的日子好過些 為什麼不走那條路? Even if it costs you some ego... 聽起來你老闆是願意接受道歉的. 看起來你很想跟你老闆爭個誰是誰非. 你們兩個的觀點是不一樣. 也不一定有個是非. 爭這個 其實你也贏不到什麼. 好好想如何走好下一步 才是對自己最好的.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218459343.A.6D2.html", "date": "Mon Aug 11 20:55:40 2008"},
{"author": "maxisam (偽.強者)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "Moray:推 溝通很重要 hsubonbon:Ya~ 真的要惡整會答應寫推薦函  然後才在裡面惡搞 hsubonbon:寫: 這個學生資質駑鈍 但在我的領導下還是有些成果發表 hsubonbon:不過原文的原PO都已經開口說不要advisor的推薦信了... hsubonbon:大家就祝福他順利就OK了~Anyhow, 申請也是要看機緣的~ hsubonbon:儘管advisor的推薦信真的很重要 = =a bluewind1211:很重要+1 我只想說 退一步 海闊天空 原po加油 bluewind1211:想一下這樣做是你贏還是他贏 答案應該很明顯 LebronKing:懂原po的用心 不過這種事局外人很難判斷誰是誰非 LebronKing:既然雙方已經無法互信 不敢給他寫推薦信也是人之常情 os32:要整人的話 他說不定會全部照實寫 而且是照他的觀點寫 mewtwo:說的真直呀....... sonatafm2:原PO能確定下一任找的老闆可以相處愉快? maxisam:事情大多沒有什麼誰是誰非 只是站的角度不同 做法不同 lindet:我也覺得如此 真要整你根本就不會讓你畢業了 aigret:我比較推這篇  沒見過世面的人還是很多的  自以為自尊最大 TKelevens:推 uwmtsa:中肯推 cutemeow:拿到admission只是學術界的一個很小的開始 將來有一天若 cutemeow:回到台灣找大學教職 有些學校要求碩博士指導教授的推薦函 cutemeow:且指導教授也能幫你開拓人脈 我覺得原PO要走學術界的話還 cutemeow:需慢慢磨跟體會 職場上與人維持圓融關係是很重要的 reficul13:小孩的特色就是不會承認自己是小孩 mysmalllamb:大人的特色就是以為他可以管小孩 spurPTT:職場上也有這種主管 voices:R大跟M大的推文很好玩XD 其實要看惡整 PhD版就有一堆實例 Mirranda:可是原PO的老師也沒說道歉後寫推薦信保證說好話啊 Mirranda:看原PO的敘述我覺得他的老師應該更腹黑.沒本文想的好 Mirranda:若我是原PO也不會請他寫.風險太高了 mysmalllamb:同意maxism大說的, 大多沒有誰是誰非, 不過也真的有少 mysmalllamb:數極端案例在生活中出現, 不能不承認. 只是與壞人交際 mysmalllamb:時不用逞一時憤懣, 可以務實點冷靜點, 放長線照顧好自 mysmalllamb:己真實的權益, 不要吃虧... 面子或尊嚴不見得那麼嚴重 gasol36:推m大 dk99:希望對您有幫助  http://www.94istudy.com GGLOBE:純粹推       原PO真是屁孩", "content": "這哪叫惡整 ? 翻翻前人的經驗啦 惡整是笑著幫你寫推薦信 裡面給你好幾刀 跟自己指導教授鬧翻 能說什麼 ? 溝通有問題啊 你指導教授一看就知道不是壞人 都擺明了跟你講 給你機會認錯 真的不想給你活路的 還給你認錯 ? 年少輕狂 很多小孩都是認為 別人是錯的 自己才是對的 但是 總是沒有站到對方角度去看看 美國人重視溝通 人際關係 自己的指導教授都沒辦法有良好溝通 很多教授不敢要的 別說別人啦 你自己是教授 你要冒這個險嗎 ? 除非你沒學生收嘛 再退一萬步講 你教授真的要搞你 你畢業證書還有機會拿到嗎 ? 年輕人多想想吧 我想當一個壞人. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218495163.A.6AB.html", "date": "Tue Aug 12 06:52:41 2008"},
{"author": "zacchen (sunny side up)", "ip": "", "title": "Re: 1工作經驗與準備考試時間", "messages": "clarkchang:考試算是簡單的，如何寫出一個fit的essay才是難的 clarkchang:如何從非Top20學校畢業後找到工作更是難上加難 mauricew:推 好文 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 請問 : 1. 如果我要申請美國至少top50的商學碩士 : 工作經驗15個月和18個月對於學校錄取標準會有顯著的影響嗎？ : 因為我媽說一年半是不是比較好看...... : 我看各學校網站上說她們的工作經驗至少要兩年， : 平均皆為5~6年 : 請問是真的嗎？ : 如果以我只有十幾個月的工作經驗會有希望嗎？ : 2. 我的英文程度不算太差 : 多益七百多分 : 不打算去補習 : 那麼大概要花幾個月的時間來準備托福和AT?? : 我的目標為top50 : 所以要求大約為托福100和AT 650 : 謝謝^^ 你是要申請MBA嗎？還是MS？ 如果是MS那15個月或是18個月對你的申請不會有顯著的差異存在 MBA的話質比量重要多了 如果你在這15或是18個月中你在工作上的成就或是發展很好的話 當然你不用太擔心十幾個月的工作經驗會對你的申請有影響 如果你的工作內容只是AVERAGE，那你有兩條路 第一 增加你GMAT的分數一般來說托福只要過了學校的門檻就夠了 重要的是AT我想至少把你的目標放在680 第二 增加你的工作經驗和質量多多爭取一些專案跨部門的最好 領導統御和協調是入學委員愛看到的特質 TOP50的MBA平均工作經驗56年是真的五六年是平均也就是說也有兩三年的和八九年的 好好拼一下 托福我沒辦法回答你要準備多久（我自己沒有考） AT的話全職應該三個月內可以準備好 兼職的話四個月，不要拖太久很容易彈性疲乏 GOOD LUCK ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218508134.A.492.html", "date": "Tue Aug 12 10:28:53 2008"},
{"author": "mckinney (Mckinney)", "ip": "", "title": "2名大陸留學生　在英遭人殺害", "messages": "herstein:大家要注意自身的安全... alyse:同學前天才遇到搶劫...大家真的要小心安全！ AllenHuang:Newcastle...我上週六才在那轉車過... dk99:希望對您有幫助  http://www.94istudy.com", "content": "兩名大陸留學生 在英遭人殺害 英國東北部傳出華裔留學生命案，兩名大陸留學生， 上週末被人發現陳屍公寓住處，現場血跡斑斑，消息 傳出後，當地留學生陷入恐慌，警方循線展開調查。 命案發生在英國東北方的新堡，年約25歲的留學 生一男一女，被發現死在住處，頭部嚴重受創，由於 死者財物沒有被拿走，犯案動機不明。 發生命案的社區，距離新堡大學不遠，附近住了不少 亞裔留學生跟移民家庭，消息傳開，許多人擔心自身 安危，當地警方也加強巡邏，安撫選民。 連同這起事件在內，1年多來，英國已發生3起留學生 命案，一共逮捕7名嫌犯，目前為止，都未破案。 http://tw.news.yahoo.com/article/url/d/a/080812/8/11gp.html AllenHuang :轉錄至看板 AdvEduUK 08/12 16:38", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218520523.A.CB9.html", "date": "Tue Aug 12 13:55:22 2008"},
{"author": "lingon (林果)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "lingon:另外原po老闆真是佛心,真要堵原po的路大可在推薦信裡批判 lingon:在committee面前指導教授的推薦信重量比其他推薦信高很多 lingon:只要他肯他可以在原po留學路上設下很難清除的障礙 maxisam:嗯 算有道德水準的老闆了 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 我是一個不會為了推薦函而違背良心的人 : 因為要申請明年博班，開始連絡請以前老師寫推薦函，三個老師都同意了， : 只有指導教授回信很兇說因為我很多事沒有聽他的，他不會有好意見， : 要我跟他認錯再說。 : 因為論文過程中有很多挑戰觀點的不愉快， : (老師被學生抓到沒有看過書就亂改論文內容， : 論文口試因為老師沒看完延三個月，隨便改改 : 口試時老師把委員提出的疑問推說是學生的過錯， : 事實上本來沒錯，是老師硬要學生改後才錯的....很多啦) : 在權威體制下，老師有絕大的權力可以濫用，可以決定學生的前途， : 推薦函就是一個，我想他是要用這個機會要我低頭，不過我已經決定 : 不理會他，我要用實力申請。 你說得這種事情其實天天在發生 很多科學觀念每天都在改變 老闆們也不可能每天一直追 因為新舊觀念不同而造成的所謂錯誤 在研究所跟在學界根本是家常便飯. 如何順利說服想法不同的人 即使是老師 這也是成為一個學者需要學的能力. 再來 說實在話老師都已經當到教授了 對一個領域也有一個程度的了解 理論上也花了不少時間在這個領域 即使他沒有一值更新他對這領域的改變 至少他也有很大的基礎 所以基於對他以前努力的尊重 即使他有錯也要以委婉的方式提出質疑 例如引經據典舉出與他觀點不同的研究 並不應該用挑戰的方式或是直接說老師你是錯的方式來溝通 觀念上的挑戰常常是不可避免的但會造成不愉快就要想想自己的溝通是不是有 可以改進的地方 是否自己說話太衝氣燄太旺. 最後 學界裡的實力有很大部分是包含人與人之間的社交溝通能力 尤其現代科學越來越多跨領域的合作 大家越來越需要互相幫忙來達到共存 對於單一學科了解以及研究能力只是實力的一部份 與人共存 與不同觀念的人共存 與說服不同觀念的人來認同你 這些都是實力裡很重要的一環. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218559124.A.836.html", "date": "Wed Aug 13 00:38:43 2008"},
{"author": "lavender09 (Lass es liebe sein)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "littlefox021:推，處世圓融，身段柔軟，態度溫和 iammarsman:推！原po的確太意氣用事 futureBF:推! 禾斗 kingnamefu:推原po的自省和原po五專老師 uwmtsa:五專老師真難得!!! dk99:希望對您有幫助  http://www.94istudy.com", "content": "推lingon版友 原po這篇文讓我想起以前五專時發生一件事 小時候我很調皮外向 上課話多 又好管閒事 有次上課 教我們管理學的老師讓我們分組討論 有個字同學不會寫 問我怎麼寫 我就把她的紙和筆拿來寫了 剛好老師經過看到了 就直接批評我說 同學做為記錄 我不應該插手 那麼好管閒事 想當然爾 我聽到當然很不爽呀 當著同班同學這麼說我 我面子怎麼過得去 更何況又不是我真的好管閒事 是同學字不會寫 讓我幫她寫耶 當下整個臉色一變 整堂課都給面糾(擺臉色) 後來下課時老師就走過來 當著幾個同學的面 帶著笑 問我是不是不開心 他不應該這麼說 etc.. 那時因為我很不爽 就冷冷地諷刺他說不會呀 他也沒說錯什麼之類的話吧 然後甩頭就走 以後上他的課 我也一直是板著臉 不過 期末他給分還是蠻公正的 後來來德國後 在大學論文口試時 第二指導教授是我指導教授看我不知找誰而推薦的 後來才知道他很反感中國 對東方學生全是刻板印象 每個大陸學生都吃過他苦頭 大概因此他也連帶討厭我這東方面孔說中文的人 所以口試時專選一些犀利而全是針對中國的問題問我 全不涉及專業領域 後來結論是:我的論文他完全看不懂 要我好好檢討英文寫作 我當下啞口無言 一直以來 我的英文寫作能力總是被誇獎的 托福還是滿分入學 就是和那些英文口語能力比我不知好多少倍的德國同學一起上寫作課 平常練習的作業總被老師拿來當範本 也是全班最高分 當然 若他批評的是我可能口語表達不流暢 文章不嚴謹 我覺得都是事實就罷了 但我的文章他看不懂? 我該說是他英文不夠好 或是專業背景不夠呢? 好像什麼也不能說吧 後來默默被他打了個超低分 但同篇論文 我的第一指導教授卻是給了我將近滿分的分數 是有同篇論文 兩個給分那麼極端的例子嗎? 可能長大後真的角會被磨得更圓些 也因此在國外經過這些不平等待遇後 再回頭想想 突然覺得以前五專那個老師真是太有品了 真正比較沒品的 好像是自己 因為雖然當時的自己的確是沒做錯什麼事 是老師自己只看到表面就批評 當然是他錯呀 :p 不過事後他卻能顧及我的情緒 來安撫我 雖說沒認錯或道歉 但做為老師能放下身段到此 我覺得也是真的夠了 想想 真是自己當時太衝 年輕氣盛呀 我相信原po寫到有關指導教授的問題的確是有的 讓你不受重視 但你有沒有想想 在待人處事上 有時應該退一步海闊天空呢? 我覺得首先你在一開始和老師溝通就有問題了 像你前文用捉到老師的錯來形容 的確你是正確的 但在溝通時的態度是應該用捉嗎? 有那麼針鋒相對嗎? (不過你這種性格可能在國外很吃香也不一定哦) 還有 台灣的尊師重道觀念 老師的階級地位總是高些 即使老師是錯的 幫他做個台階下會很難嗎? 做人當然原則是要堅持的 但我覺得如何委婉地讓自己堅持原則同時又不得罪人 這才是做人的最高境界吶 或許原po己經決定了 也不在意這封推薦信 但我還是很誠心建議原po 真的人和人之間不需要介意那麼多 別像我長大後 懂事後 看得多後 回想後 才後悔當時自己對五專老師的態度 現在想想自己都佩服那老師的寬大 自己的小孩子氣呢 :P : 引述《tea87 (tea)》之銘言： : : 我是一個不會為了推薦函而違背良心的人 : : 因為要申請明年博班，開始連絡請以前老師寫推薦函，三個老師都同意了， : : 只有指導教授回信很兇說因為我很多事沒有聽他的，他不會有好意見， : : 要我跟他認錯再說。 : : 因為論文過程中有很多挑戰觀點的不愉快， : : (老師被學生抓到沒有看過書就亂改論文內容， : : 論文口試因為老師沒看完延三個月，隨便改改 : : 口試時老師把委員提出的疑問推說是學生的過錯， : : 事實上本來沒錯，是老師硬要學生改後才錯的....很多啦) : : 在權威體制下，老師有絕大的權力可以濫用，可以決定學生的前途， : : 推薦函就是一個，我想他是要用這個機會要我低頭，不過我已經決定 : : 不理會他，我要用實力申請。 : 你說得這種事情其實天天在發生 很多科學觀念每天都在改變 : 老闆們也不可能每天一直追 因為新舊觀念不同而造成的所謂錯誤 : 在研究所跟在學界根本是家常便飯. 如何順利說服想法不同的人 : 即使是老師 這也是成為一個學者需要學的能力. : 再來 說實在話老師都已經當到教授了 對一個領域也有一個程度的了解 : 理論上也花了不少時間在這個領域 即使他沒有一值更新他對這領域的改變 : 至少他也有很大的基礎 所以基於對他以前努力的尊重 : 即使他有錯也要以委婉的方式提出質疑 例如引經據典舉出與他觀點不同的研究 : 並不應該用挑戰的方式或是直接說老師你是錯的方式來溝通 : 觀念上的挑戰常常是不可避免的但會造成不愉快就要想想自己的溝通是不是有 : 可以改進的地方 是否自己說話太衝氣燄太旺. : 最後 學界裡的實力有很大部分是包含人與人之間的社交溝通能力 : 尤其現代科學越來越多跨領域的合作 大家越來越需要互相幫忙來達到共存 : 對於單一學科了解以及研究能力只是實力的一部份 與人共存 : 與不同觀念的人共存 與說服不同觀念的人來認同你 : 這些都是實力裡很重要的一環.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218596644.A.69A.html", "date": "Wed Aug 13 11:04:01 2008"},
{"author": "artning (  )", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "DeanJean:個人比較推這篇 uptowngirl:推這篇！！不一定要人云亦云 mewtwo:個人比較不推這篇。因為這篇的假設前提都建立在：學生是對 mewtwo:的，站在正義的一方。然而，世上很少有真正的對錯。 mewtwo:更何況，從文中看來，該指導教授並不是非常邪惡，還有點正 mewtwo:派.... mewtwo:老實講，如果我是國外的教授，我不太敢收一個沒有指導教授 mewtwo:推薦函的學生…… mewtwo:....嗯，其實我更有興趣的是，會比較偏向原po那邊的，出過 mewtwo:社會的比率有多少？ chenCT:不用最後順便連有沒有出過社會都要拿來戰 chenCT:局外人要給建議  多少留個三分就好了  我自己當年遇過 chenCT:原PO的情境  也聽從朋友的建議還是跟碩班指導老師拿推薦函 DeanJean:恩 我是沒出過社會的爛草莓阿XD chenCT:雖然後來有多的拆開來看  發現老闆沒寫好也沒寫多壞 chenCT:我也申請到學校  但這種事情沒有如果 chenCT:我可以想沒有碩班老闆的信  或許更好  也可以想成就變成沒 chenCT:學校可念 chenCT:這年頭有沒有實績比較重要  或甚至自費跑一趟 chenCT:可能都比在這邊戰碩班老闆推薦函有意義 chenCT:學術界一堆jerky大頭我也不覺得她們當年就很懂委婉溝通 chenCT:原PO要保持這種性格也行  只是要堅持下去夠硬  還是有機會 DeanJean:有沒有出過社會,教授正不正派,其實也是一種假設 chenCT:有機會出頭 (當然會比較苦)  要是試圖委婉  但是跟本性一點 chenCT:不合  這樣人生過得何苦  (這是敝人的經驗談  還有....) DeanJean:我們還是根據自己的經驗去推出那種情境,多少都有一些不同 chenCT:(我申請學校時  已經出社會了  謝謝) DeanJean:C大抱歉打斷你的推文 mewtwo:最後一句話似乎有戰意，那我抱歉了，抱歉在用字不當吧。 mewtwo:只是就我的經驗，事情遇多了，是會比較圓融的(非圓滑)。 mewtwo:順道一提而已。而且，本人從不打筆戰…時間不會用在這上面 chenCT:大家應該都是好意  只是那種方式比較優就像事情沒有絕對的 chenCT:的對錯一樣  不能只考量好不好找工作這種事  或許原PO很在 chenCT:或許原PO很在意它的人生行為準則  那對於他來說  過程苦一 chenCT:一點遠比違背己心好  所以才會覺得講到沒出社會 = 會衝 chenCT:所以這樣不好  這種也是價值偏向單一的觀念 DeanJean:我也覺得圓融點比較好,但是有時候有些人的堅持是有道理的 chenCT:我周邊就有認識的人這樣衝不圓融  一樣從名校準時畢業 chenCT:也拿到極好的博後獎學金  所以小弟會覺得很難講 chungmin:出國社會仍學不回圓融的人也很多（煙）有啥好說嘴的 chenCT:所以出社會與否跟(想或知道該)圓融與否就沒關係阿:) Matsui:劉禹錫為什麼是南韓的？ collegeman:劉禹錫?! 黃禹錫?! toughbank:是黃禹錫才對! spurPTT:推好文~ linpershey:原來劉禹錫也是韓國人 cmagic:原Po該不會變相的說劉禹錫也是韓國人吧~ mysmalllamb:出了社會學習是好, 但不要把自己染壞了才重要. rssh0106:原PO一開始的假設立場  機率太低了 誰不希望對方往好處想 rssh0106:凡事都要先做最壞的打算吧... rssh0106:而且第二點  名譽不好的教授頂多不理  何來叩分之有? Mirranda:回樓上第二點.我聽說有的審查委員會顧慮這點 dk99:希望對您有幫助  http://www.94istudy.com muimio:推這篇阿~~這篇跟劉禹錫是怎麼連結的 XD", "content": "我認為你的決定是正確的 首先， 推薦函最重要的功用就是“據實”“推薦”啊， 如此對方學校才可以據此判斷你的特色、人品... 如果一位老師不是依你真正的表現而寫推薦信， 而隨意扭曲事實，意圖威迫你， 那表示他的人品不好，他的推薦信不常反映事實， 這樣的人寫出的推薦信也不會太被信任。 他的推薦信信度不高。 我就聽過系上老師在推薦信中把自己學生寫得極為不堪， 但是那位學生仍然申請到博班的例子。 因為人家不是只看那位老師的推薦信而已。 第二， 推薦信的效用也是要看寫的那個人的reputation的 如果此人在學術界評價不高(尤其是人格部份)， 他卻在信中將你寫得極好，那不一定是加分。 卻反而是扣分 那麼，你又何必浪費你的一封推薦信呢？ 第三， 看來你的基本禮貌還是有的， 很客氣地跟他說，謝謝不必麻煩了。 這樣就夠了。 所謂的做人圓融、身段柔軟， 不代表要扭曲事實、卑躬曲膝呀。 何況要走學術的人一定要重視誠信、了解事情真正的價值。 而不是為了成就而不惜犧牲一切， 南韓的劉禹錫就是我們最好的借鏡。 過去的指導老師就讓他過去吧， 他不定可以遮蔽你的天空，也不能永遠擋住你的路。 : 我是原po，謝謝大家提醒的意見， : 我知道有些申請的program要求要有指導教授推薦函 : 但是他都已經明說準備給你一刀，我還傻傻去巴結他請他寫嗎? : 我的重點是，學術人脈很重要，但是有比這個更重要的自我評判， : 今天我收到這樣的信，對方希望扭轉事實並藉機要你承認 都是我不好，我錯了 : 如果為了拿到好推薦函我就趕快自我否定，不則手段跟老師道歉示好， : 我會看不起自己，原來我的人格是這樣經不起試驗，馬上破產。 : 我很客氣回信給他，謝謝他並且不會麻煩他祝他健康愉快。 : 還好，我拿到其他三封推薦函，這封，只能說，從來就不是我的。 : Its not my cup of tea，不喝啦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218632214.A.265.html", "date": "Wed Aug 13 20:56:53 2008"},
{"author": "esinstra (橫眉冷對千夫指)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "tomlang:推～ chenCT:推  我想講的就是最後一段那個部分 chenCT:嘿嘿  應該是倒數第二段 longface:被罵和被婊是完全不同的兩回事 Strogatz:簽名檔也不錯 dk99:希望對您有幫助  http://www.94istudy.com", "content": "學術圈的世界很小，今天和對方相處，未來會再見面的可能性相當大，如果不是有什麼 不可原諒的事情，我個人會傾向於好聚好散。 我從學校畢業後到中研院當助理，碰過兩個老闆，他們的共同點都是對外人相當客氣， 但對自己人不然，若有犯錯幾乎毫不留情面，一定把人罵到無地自容。 當時的我覺得，怎麼會有這種人，即使有錯不能好好說嗎？甚至開始懷疑起他們的人格 ，當時的我真不能接受他們待人的方式，總覺得他們根本是兩面人，態度惡劣而不可信 任。 情緒日積月累，終於在原本預計月底時離職前提前走人，當然老闆完全不可置信，但也 沒什麼好言好語，當時真是走意堅決。 但有位唸博士班的學長對我說，學術圈是很小的世界，無論老闆待你如何，能好聚好散 還是不要撕破臉的好。你今天這樣做，會對老闆造成很大的傷害，並勸我之後不要來找 老闆要推薦信了。 經過一夜的思考，我還是決定待到最後，最後並回贈老闆一份禮物做一點心意。畢竟連 這點挫折感都無法自己排解，遑論未來要繼續奮鬥的長遠人生。 在後來的日子，我常常想到這段經歷，我開始了解到為什麼這些老闆會這樣待人，不過 就是教不嚴，師之惰。對方既不是心術不正，又不是人格犯罪，他們對自己人苛嚴 ，但對外人則是在為自己人defend，不過就是求好心切罷了。所以現在我雖然離開了， 但他們在為我推薦時，並不吝於美言兩句。如果當時我選擇直接離開，這是不可能會有 的結果。 與老闆起紛爭，很多時候都是價值觀不同所造成，對方願意溝通當然好，不願意溝通就 當耳邊風，沒有必要和對方撕破臉。即使當不成朋友，至少不要多一個敵人，因為你永 遠不知道未來他會對你的事業造成什麼影響。 個人覺得待人接物以圓融為原則，得饒人處且饒人，咄咄逼人會變得以自我為中心；但 遇到與自己核心價值觀相衝時，比如違反學術誠信或自己研究的核心觀點被否定，則絕 對不能妥協讓步，而要捍衛到底，否則將流於沒有原則的鄉愿。所以還是中庸之道好。 安危他日終需仗，希望與您共勉。 天下惟庸人無咎無譽。舉天下人而惡之，斯可謂非常之奸雄矣乎。舉天下人而譽之， 斯可謂非常之豪傑矣乎。雖然，天下人云者，常人居其千百，而非常人不得其一，以常 人而論非常人，烏見其可？ 故譽滿天下，未必不為鄉愿；謗滿天下，未必不為偉人 。 《李鴻章傳》梁啟超", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218642216.A.640.html", "date": "Wed Aug 13 23:42:27 2008"},
{"author": "artning (  )", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "freesoul:您這些理由完全只是根據原po單方面的說法，在另一方(原po freesoul:的指導教授)完全沒有發言的情況下就作出這種人身攻擊是不 freesoul:是非常不恰當? 我不認識原po，也不知道他指導教授是誰 freesoul:但單憑一方之言就提出指控是不對的做法 spurPTT:所以樓上要請教授出來講嗎? freesoul:在學術界指控某人不誠實是非常嚴重的一件事，沒有確實的 freesoul:證據就提出這種攻擊更是不洽當 maxisam:嗯.... 我有一瞬間認為這是在講反話 mysmalllamb:兩邊都一樣, 原po是單方面, 其他人是猜測, 沒有人能判 mysmalllamb:斷這個老師到底怎麼樣. malisse74:其實您提的三點都未必顯示原PO老闆是不誠實的人 改論文 malisse74:是不尊重學生 但未必是把原始數據改變 寫推薦信時更只要 malisse74:說固執己見 不採納老闆的指導就可以了 並非不誠實 mysmalllamb:選擇性的誠實, 殺傷力只會比謊言還強 malisse74:樓上說中了我想說的XD dk99:希望對您有幫助  http://www.94istudy.com", "content": "抱歉，是南韓的黃禹錫， 我打太快了，不好意思， 抱歉，我不會修文，也許版大可以幫忙改？ 另外，我想說的之前有人提到原po的老師是好人， 恕我無法認同這個觀點， 因為原po文章裡有提到 1. 這位老師沒有看稿子，就亂改論文 這是一種很不負責的表現，也是極差的處理事情方式 這是一個會文過飾非，不誠實的人。 2. 這位老師在口試的時候把過錯推到學生頭。 他不但文過飾非， 還把過錯推到地位比他低的人身上。 更糟的是在口試的時候槍口向內， 不是個令人尊重的人。 3. 這位老師要求po道歉，否則推薦信不會寫好話。 推薦信應該反映真實，他卻據此要挾原po。 不但不誠實，而且有趁人之危的嫌疑。 所以我判斷這位老師真的不是個好人。 也許世界上還有更多更差更惡劣的老師， 但我們怎麼能用比爛的方式來判斷一個老師是否適任呢？ 我也贊成不必撕破臉，平和地跟這位老師分開是比較好的方式。 所以我認為原po很客氣地向老師表達，謝謝老師、不必麻煩了，這樣就夠了。 至於原po畢業之前的事， 我認為事情已經過去很久， 也許當時原po年輕、高壓力、沒有經驗， 也許他多多少有些不夠圓融之處。 但這些日子以來，他必然也吃了些苦頭， 也得到許多版友的寶貴的經驗分享，應該是會得到一些啟示的。 祝福原po : 我認為你的決定是正確的 : 首先， : 推薦函最重要的功用就是“據實”“推薦”啊， : 如此對方學校才可以據此判斷你的特色、人品... : 如果一位老師不是依你真正的表現而寫推薦信， : 而隨意扭曲事實，意圖威迫你， : 那表示他的人品不好，他的推薦信不常反映事實， : 這樣的人寫出的推薦信也不會太被信任。 : 他的推薦信信度不高。 : 我就聽過系上老師在推薦信中把自己學生寫得極為不堪， : 但是那位學生仍然申請到博班的例子。 : 因為人家不是只看那位老師的推薦信而已。 : 第二， : 推薦信的效用也是要看寫的那個人的reputation的 : 如果此人在學術界評價不高(尤其是人格部份)， : 他卻在信中將你寫得極好，那不一定是加分。 : 卻反而是扣分 : 那麼，你又何必浪費你的一封推薦信呢？ : 第三， : 看來你的基本禮貌還是有的， : 很客氣地跟他說，謝謝不必麻煩了。 : 這樣就夠了。 : 所謂的做人圓融、身段柔軟， : 不代表要扭曲事實、卑躬曲膝呀。 : 何況要走學術的人一定要重視誠信、了解事情真正的價值。 : 而不是為了成就而不惜犧牲一切， : 南韓的劉禹錫就是我們最好的借鏡。 : 過去的指導老師就讓他過去吧， : 他不定可以遮蔽你的天空，也不能永遠擋住你的路。 : 引述《tea87 (tea)》之銘言： : : 我是原po，謝謝大家提醒的意見， : : 我知道有些申請的program要求要有指導教授推薦函 : : 但是他都已經明說準備給你一刀，我還傻傻去巴結他請他寫嗎? : : 我的重點是，學術人脈很重要，但是有比這個更重要的自我評判， : : 今天我收到這樣的信，對方希望扭轉事實並藉機要你承認 都是我不好，我錯了 : : 如果為了拿到好推薦函我就趕快自我否定，不則手段跟老師道歉示好， : : 我會看不起自己，原來我的人格是這樣經不起試驗，馬上破產。 : : 我很客氣回信給他，謝謝他並且不會麻煩他祝他健康愉快。 : : 還好，我拿到其他三封推薦函，這封，只能說，從來就不是我的。 : : Its not my cup of tea，不喝啦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218645520.A.954.html", "date": "Thu Aug 14 00:38:39 2008"},
{"author": "pest (這些分鐘妳有沒有想過我?)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "godispower:推你PTT鄉民人生道路..哈哈. SakuraWars:個人感覺第一條路能走完的人比第二條路的人還多... pest:不要變成O2->Hate->Gossip 就好了 XD cbt:推 PTT 的人生道路 littlera:what's 02?? maxisam:推 PTT 的人生道路 lightnsalt:工作的話還好，有心要走學術，指導教授會跟你死為止。 pp4:上次不小心把老闆筆電弄得小當機...他隨口抱怨了一句：： pp4:難道你一輩子都要這樣煩我媽...真是小兼介..:)", "content": "借這個標題來亂....啊...不是 來分享經驗.. 在這個板的很多人大概都會走以下這條路: (PTT 的人生道路?) StudyAbroad > OverseaJob > Immigration (咦? 不是 O2 BoyGirl GetMarried ?) 如果走到了職業移民的路子上，你也會需要過去的雇主或是指導教授來幫你 寫推薦信，內容是證明你擁有某些技能，以便勞工局查核你確實擁有這類技能。 雖然不像申請學校怕會被寫壞話，但是有時候總有些技能是你擁有但是指導 老師不一定直接和你合作過的，這時候就要靠雙方的信任了。 我閃光說我和我指導教授完全是同一種個性，所以相處才會很愉快， 也許當初如果找大牌一點的教授就會是不一樣的結果。回頭想想，找指導教授 就像找工作，有名氣不一定代表你能和他相處愉快，很多人跟也不代表對你有 幫助，人生放遠一點看的話，慎選指導教授可能還比考上哪個研究所重要？ 一點點心得供板友參考~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218653073.A.FC1.html", "date": "Thu Aug 14 02:44:31 2008"},
{"author": "lingon (林果)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "rssh0106:有時候學會\"做人\"比學會\"做自己\"重要 rssh0106:現在你有多大的資本?  書唸的好又怎樣? rssh0106:識時務者為俊傑阿!!!~~~斯~ rssh0106:大推這篇文章 mysmalllamb:做人其實就是做自己: 圓滑一點才能真正成就自己想要的 match308:能像L大說得達成共識的話當然是最好,但這種雙方各堅持己 match308:見的溝通能和平的達成共識? uwmtsa:這篇的案例很值得參考 lingon:科學上要的是證明,如果能證明己見是對的,那老闆能說什麼？ lingon:如果證明自己是錯的,也沒什麼關係,跟老闆說自己觀念錯誤 lingon:一切只是事事求是讓實驗數據說話,但如果沒有證明卻堅持己見 lingon:那當然就比較難得到共識 jbking:推做人比做實驗重要 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": match308:上篇作者也沒說客氣的表達就是好人吧只是為了好聚好散 08/14 07:32 : 想要好聚好散的作法就只有一種 但是絕對不是 謝謝老師、不必麻煩了 : 講難聽一點啦 不要麻煩當初幹麻去問 ? 啊現在又講不要麻煩 這叫場面話 : 教授他也不是第一天初來混的 有點社會歷練的會把這句話翻成你省省吧 我才不會鳥你 : : 我好像番的比較客氣了 :P 這個狀況倒讓我想到高我三屆的中國學長。原本以資格考全系最高分之姿被我方丈級 的指導教授網羅到門下，但就是因為與老闆觀念想法不同又各持己見 我一進實驗室就整天聽他私下批評老闆 批評的項目和口氣就跟原po一模一樣 從老闆亂改他的論文到老闆位置做太高了根本不曉得計畫的細節 強迫他做完全 做不出來的東西 然後做不出來還對他不高興云云。他五年級的時候因為完全發不出 論文 計畫也完全沒有頭緒 被老闆下了通牒要是半年後計畫沒有一個接近可以發表 的雛形就要切他的funding. 他沒有等到半年後，兩個月後就直接跟老闆吵架 然後被逐出師門 原本的project完全放下沒有整理就跑到美西去找工作 這個project 也因為他如此完全死掉沒有繼續. 他在美西做了兩年左右又回到美東找工作。因為公司的雇主也是圈中人 看了他的履歷後覺得很奇怪 為什麼他沒有把以前指導教授列為推薦人就跟我老闆連絡 老闆私下告訴學長這件事 跟他說你把原本的計畫最後階段寫一個報告給他 他就幫他寫一個推薦函。學長也跟原po一樣很有骨氣跟老闆說Thank you very much but no thanks。 老闆對這件事情一直不是很高興 因為他覺得我給你一個 讓師徒關係能夠好聚好散的機會卻完全被拒絕，完全搞不清楚學長在想什麼。 學長之後沒有拿到那份工作 接下來似乎就轉行了。 我們師門上下幾乎所有的人都有觀念跟老闆相抵的經驗 但除了他以外也 從來沒發生過這種事情 我跟同學自己發展自己的project 說服老闆我們的方向也 是可行的 強者我學弟甚至發了篇文章證明老闆是錯的 當然我不曉得原po的老闆是怎麼樣的角色 但從原po形容的狀況跟之後的反應 很難不讓我聯想到以前的學長跟老闆的關係以及後來學長遭遇的狀況 要談學術能力 除了英文能力外他沒什麼能挑的 資格考第一名在我們係上就像是 職棒選秀第一順位指名的球員飽受教授的矚目。可是再強的學術實力到最後 還是栽在他自己的社交能力。 : 編輯: maxisam 來自: 209.142.180.101 (08/14 09:55) : match308:本來就是場面話阿至少可以避免關係再惡化不這樣講難道 08/14 12:57 : match308:要下跪來個破鏡重圓嗎? 08/14 12:58 不用跪下來談 但至少跟老闆碰個面心平氣和的談談問題出在哪裡 然後跟老闆達到不需要他寫推薦信的共識. 至少我會這樣子 不見得要道歉 但要讓老闆覺得他的提議被我慎重考慮過尊重過 那樣雙方即使 有對對方不滿也至少覺得有互相尊重到. 謝謝老師 不必麻煩了 感覺上把關係切得很乾淨 也切得很冷血 就如m網友翻譯的意思 : maxisam:這樣已經算惡化到不行了吧 Orz 還是我自己太敏感 ? 08/14 16:05 : 推 mysmalllamb:呵呵 每個人是都有自己的想法 不過未必認為自己對 08/14 16:40 : maxisam:呵 也許不過這個推論也不是我先說的就是了 :p 08/14 17:46", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218734915.A.626.html", "date": "Fri Aug 15 01:28:34 2008"},
{"author": "fughetta (fughetta)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "norway415:有點誇張耶  這樣他有什麼好處 qqSmallFrog:暗黑的是你學姊, 他男朋友, 還有你 yr:把這種東西弄出來已經犯法了 chenCT:當年就是這樣  所以計畫申請N所  但要了N+1封...... mewtwo:這種行為不鼓勵吧... mysmalllamb:案黑的頂多是這位學姐及其男朋友, 原po沒做壞事吧? mauricew:偷看推薦函不好啦 我以前教授給我的 我有機會看 也沒看 chenCT:我承認不對  但是遇到連罵你不聽話可以罵你罵到祖宗八代都 chenCT:都一起罵進去  我就會覺得要是死了還是知道怎樣死我會好過 chenCT:會好過一點 fughetta:我要講的是確實有教授這樣，我也知道我學姐不對，但若沒 fughetta:有用這種方式一定不知道系主任這樣吧！？事實就是，我系 fughetta:主任確實就是這樣寫，我們一般人不可能有她那種機會知道 fughetta:我自己選擇其他教授寫推薦函應該稱不上闇黑吧～哈 uwmtsa:學姐的男友好糟糕 seacly:這很正常呀,好像多數學生都看得到申請人的推薦函 spurPTT: maxisam:現在有權利可以看自己推薦函喔 除非自己放棄 zznkqb:要看要先說 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我最近也在為推薦函煩惱 剛好看到版上的討論 也來分享一下身邊朋友的經歷 我個人在學校算是比較有爭議的學生 我功課不是很好、也不是很乖的那種型 但在學校可能因為一些校外表現在學校裡頭有些人認識 也擔任學生會的高階 總之呢 我們一般想要大學畢業後想出國 都會請之前的系主任或是相熟的教授寫推薦函 我因為是系代表跟系主任很熟 因此想說請系主任寫推薦函令人信服的可能性將較高 在我這麼想的同時 剛好有天跟某學長聊到 之前畢業的學姐也是想出國進修請系主任推薦 系主任乾脆的答應 但要求學姐給他所有他希望申請學校收受推薦函的相關資料 他希望能夠直接寄送給對方 我學姐後來入學後和系辦裡頭的工作人員成為男女朋友 她不知道那個筋不對 跟男友說她很想要看她指導教授之前怎麼形容她 她男友竟然把相關資料弄出來 結果呢？ 我們系主任裡頭寫著： 此人懶散注意力不集中 在我門下沒有傑出表現且得過且過 強烈建議不錄取 雖然那學姐的學校不算出色 我們也很驚訝有這樣的推薦函還能夠被錄取 但總而言之 我的系主任真的很可怕 我聽到之後當然不敢請系主任寫而改請教過我課的院長撰寫 即便系主任可能比院長更瞭解我 但誰希望被這樣暗捅一刀啊？ 要不是她有在系辦工作的男友把信偷弄出來看 我相信這件事情永遠不會被知道 總之 真的是有這種闇黑系教授的......... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218800992.A.E3B.html", "date": "Fri Aug 15 19:49:51 2008"},
{"author": "maxman01 (kevin)", "ip": "", "title": "[問題] 出國唸書好辛苦阿", "messages": "j589745:朋友要靠自己主動踏出去第一步建立良好關係 kaziya:推樓上的說法!!主動出擊是您最好的選擇!! adrian7418:沒關係，寂寞的夜晚有我陪伴您 Antony0829:LA哩  阿內挖家杯阿那半 這邊指有樹 clarkchang:如果你有關鍵字，那朋友會源源不絕XD bryansun:ptt是您的好朋友 body:你連同學也沒有嗎？ body:要不要把你全家上下連阿貓阿狗都帶來一起陪讀？ malisse74:南加不會無聊吧 即使一個人也有很多事可做 malisse74:更何況在南加交到當地的朋友也不是那麼困難 falundafa:妳ip明明在台灣 唬人哦 falundafa:在mentalk sex 都亂po一些東西...分明來亂的 qqSmallFrog:我都上ppt....(畫圈~~) soar528:LA耶 還會降 囧？ iamfire:那你到東岸不就掛點了？ iiivvvyyy:just walk on the street, there are sb talking to u uwmtsa:那到中西部就只能科科了 BradWang:推到中西部就只能科科 notrealme:我當初在中西部耶XD 朋友還是一堆啊 超好玩 csdi:我在中部，每天拿走路去超市當娛樂XDDDD inlan:為什麼這篇被M阿? boddy:版主m文的標準一向憑個人喜好 body:恩，贊同樓上，而且id跟我好像～  （握） XD gaygay:那我快要去找你了... satanangel:LA應該華人很多了吧～不然就要靠自己去交朋友囉 dk99:希望對您有幫助  http://www.94istudy.com", "content": "大家都是如何排遣寂寞呢 到人生地不熟的地方 我在 ucla ....沒朋友 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218815900.A.974.html", "date": "Fri Aug 15 23:58:19 2008"},
{"author": "zqpy (...)", "ip": "", "title": "Re: [閒聊] 關於最近板上許多文章", "messages": "herstein:謝謝分享 Hoshinomai:貼心 mchen2:推一個 超實用分享 又學會幾招 jeanyu:對常上逼的也很有幫助>\"<感溫", "content": "大家互相一下 別預設別人都很懂得用bbs的功能啊 :p 我覺得版主乾脆置底一篇如何有效運用留學版的簡單教學算哩 XD 雖然說在爬文時直接按 h 就可以看到很多 bss 很酷的功能 不過我想其中很多還是大家不清楚的 所以直接條列一個常用的熱鍵 讓初新者可以更愉快的找資料不是很溫馨嗎 XD 像是 1. 鍵入/ 接著輸入你想要的相關主題 : 搜索所有包含此標題的相關文章 ex: / 後 輸入 gre(大小寫沒差) 就可以把所有gre相關的標題全部列出 ps: 列出之後發現範圍還是太大 您可以依照您的目標再用 / 縮小範圍 ex: / 之後發現有 幾百篇 可是妳想要找 awa相關 您可以再一次 / 之後 輸入 awa 這樣就可以搜索 gre底下 awa相關的標題 2. 鍵入 (小寫)a 搜索此作者所有文章 : 3. 鍵入 (大寫)S 搜索此標題所有討論 : 4. 鍵入 (大寫)G 搜索所有被版主m的文章 : 5. 鍵入 (大寫)Z 並接著鍵入數字 xx 可以選擇所有 xx推文數以上的文章 : combo 運用所有功能 舉例來說 當妳想要尋找ece的熱門被m且推文超過50的分享錄取心得: 可以輸入 / > typeece 先列出所有ece相關文章 接著再次 / > type錄取 > 列出所有相關ece錄取文章 想看好文章 G > 直接由剛剛已經縮小範圍的系列文再次篩選出好的m文 再用推文找 Z > type 50 列出所有推文超過 50的文章 同理發現這個作者很猛 想要找此人分享過的東西 再跳回爬文模式 輸入 a 接著打上作者的大名 就可以列出此人的分享哩 打得很簡陋 不過我覺得整理類似的東西對於不常上b的版友應該很有幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218906809.A.EC3.html", "date": "Sun Aug 17 01:13:28 2008"},
{"author": "anotherC2 (anotherC)", "ip": "", "title": "Re: [閒聊] 大同電鍋", "messages": "ktom:Thanks for sharing. wxyz1234533:new egg有辦法免運費嗎??  運費好貴.... Gocoba:感謝分享... Newegg不能免運費 :( resurgent:newegg可以免運費 ilff:要如何才能免運費呀? kkia:運費多少啊？如果不能免運費來合購吧！我在NYU附近 Gocoba:請問resurgent同學要怎麼免運費阿? tomoe:話說其實newegg是台資公司喔 zznkqb:newegg竟然是台資(驚!!!)  當了那麼久忠實顧客竟然不知道XD zznkqb:能不能請他們進SONY XBR系列的電視阿，實在不想買三爽 XDDD resurgent:抱歉我之前買的東西剛好都不用運費  原本要運費的東西 resurgent:好像沒辦法弄成不用運費", "content": ": 在美國的朋友們，應該不少人知道Newegg這個3C購物網站吧 : 一陣子前發現他有進大同的小家電，十分有趣 : 今天還看到大同電鍋特價，PO上來分享給有需要的人 : 網址如下： : http://tinyurl.com/5nnp2c : 通常華人超市會有賣，但是如果附近沒有 或者住在比較偏遠的地方 : 那麼可以直接線上買，滿方便的 新的 deal 買六人分大同電鍋 送一個價值 18.95 的美式咖啡機 http://www.newegg.com/Product/Product.aspx?Item=N82E16896112044 記得要拉到網頁最下面 選Combo Deals 送給今年要出國的新生們參考囉~ ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1219034331.A.C11.html", "date": "Mon Aug 18 12:38:50 2008"}]