[{"author": "ganestone (abc)", "ip": "36.236.1.147", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "poiulkjh98:好文 dragonsky:以現在的態勢來看，政黨輪替民進黨執政勢不可免，台灣 dragonsky:確實需要政治大改革，變法圖強，雖然TPP美國國會能不能 dragonsky:通過都還未定，但一旦通過台灣是否能排除萬難（例如美 dragonsky:豬）犧牲一切，加入TPP，我看好蔡英文有此機會，這會是 dragonsky:台灣經濟一個很大的轉機。但是反面來說，可能邦交國出 dragonsky:現斷交潮，大陸可能祭出反制措施，隨便一個報復性關稅 dragonsky:台灣可能就有人要出問題。如果蔡英文不能止住房價下跌 dragonsky:趨勢，甚至台灣可能出現美版金融風暴，未來是真的不定 dragonsky:，說實在我對柯P專制任意停建大巨蛋感到非常失望，對這 dragonsky:種搞法弄爛未來民間參與公共工程的意願，讓我對台灣非 dragonsky:常沒信心，台灣是我的家，但我也只能隔岸觀望了。 ams9:柯叫停有提出事實 理由 法令依據 並非停爽的 說他專制也太過 dragonsky:我只能說，美國這麼大，但這種事真的沒有見過或聽過。 dragonsky:台灣這麼幾十年的努力建個大巨蛋也是不容易呀，我小時 dragonsky:候在台灣多羨慕美國、日本有巨蛋，但柯P說停就停.... ganestone:樓上把焦點扯太遠了, 我在講的是對海歸人才的期望 dragonsky:連我在美國這麼多年都焦慮，我可以理解大家的心情。 ganestone:不管蓋幾個巨蛋, 或換那個黨執政, 國家產業和學術若沒 ganestone:有跟上歐美, 那台灣的未來就沒有希望, 當前太多既得利 ams9:補推這篇 ganestone:益者, 海外歸來具有足夠歷練的能才最有可能改變現狀 hsnu1137:......誰說會有斷交潮 而且房價有人規定只能漲不能跌嗎 aliciahericc:好文推！精闢中肯 coolboychiu:蓋巨蛋那個明明是遠雄自己亂搞... poiulkjh98:dragon的房價止跌觀點有誤，世界上只有持續旺盛的地區 poiulkjh98:房價才有上漲的利基，比如矽谷，台灣是政府聯合財團硬 poiulkjh98:炒作上來的結果，讓我告訴你接下來台灣的趨勢，就是爽 poiulkjh98:完了這幾年有買房以及\"提早出生\"的老人，然後就走向 poiulkjh98:日本衰退30年之路，而且台灣沒有日本強大的基礎科技根 poiulkjh98:基，衰退只會更快，看看生育率第二低跟儲蓄率幾乎最高 poiulkjh98:都在在證實台灣不可逆轉的困境，還沒提到稅收1兆7000E poiulkjh98:就有1兆3000E要支付老一備軍公教的人事費，不夠再舉債 poiulkjh98:全台幾乎收入最高的台積電，同事9個有4個在準備公職， poiulkjh98:2個準備留學，其他還在想出路，高壓力工作又人心惶惶 poiulkjh98:這是全台幾乎最top公司的職員現況，其他產業只有更慘 poiulkjh98:台灣房價還能上漲?我說那是房仲講出來的笑話，也是讓 poiulkjh98:這裡很多即將要留學出國的一股強大的推力 poiulkjh98:台灣現在最嚴重的現狀就是在懲罰以及惡整1980年代之後 poiulkjh98:\"晚出生\"的年輕人，這是殺雞取卵，這8年爽到了老一輩 poiulkjh98:以及中小企業跟大財團，但下場就是卵越來越少，整座 poiulkjh98:雞場面臨龐大的衰退跟倒閉風險 UYC:@dragon,你先瞭解為何柯要停建巨蛋再說吧 真正弄爛的是遠雄 dragonsky:房價止跌我是從金融業的觀點來看，如果台灣房價真的腰 UYC:回到正題,連嚴長壽這麼有聲望有影響力的人 為了改善台灣的教 dragonsky:斬，那鐵定有金融機構要出事的，大巨蛋我是從往後民間 UYC:育環境 親自找教育部長討論 想好好重建制度 結果呢 對方還不 dragonsky:間參與公共工程意願觀點來看，確實美國無此先例狀況。 UYC:是只草草虛應了事 他只好沈痛的寫書 但大環境不改變又能怎樣 UYC:有聲望有錢有背景的人都這麼無力了 怎還有人認為留學生回台 UYC:就能改變什麼..若有背景有財力就能改 一堆人早就去做了! runnial:非美國醫學系畢業大部分match只能挑AMG剩的 runnial:台灣match上美國醫學院很拚,語言就是個問題 kk126203:美國沒有不代表台灣就不能有吧 巨蛋這種關係到公安的本 runnial:沒有美國臨床經驗非常吃虧 kk126203:來就該謹慎行事 ganestone:IMG是吃虧很多沒有錯, 不過我還是見過很多沒有綠卡的 ganestone:的台灣IMG match上Duke, Yale, Mayo Clinics.只要有心 ganestone:決定是可以拼進top residency programs ganestone:給樓上UYC, 我覺得悲觀沒有用, 可以看看比較成功的例子 ganestone:這也就是為什麼我在文章中提到施一公 ganestone:中國的海歸學者可以帶來改變, 台灣的就不能？ UYC:要談改變 先定義你講的改變是指什麼吧 每人都可以改變啊 不用 UYC:留學也可以改變啊 重點在是改變什麼啊?? nouvellex:推原po觀點 Mark0529:李遠哲的觀點其實是正確的，但無奈民意反彈 Mark0529:例如建構式數學被否定，讓我對台灣社會蠻失望的 ctra:大巨蛋是遠雄亂搞..跟柯P有什麼關係 duckie5566:純推原po 其他不評價 doa3ps2:李遠哲前院長根本沒有做錯什麼 莫名其妙背一堆責任 methodical:好文個屁 光看李遠哲那段根本就是廢文一篇了 methodical:教改你是了解多少 根本也只是個被媒體洗腦的689 log100:又再貼標籤了 offcola:可是日本 美國不會把巨蛋蓋成百貨公司啊.... ilove305mmm:多讀點歷史可能會聰明點 ganestone:樓上幾位言重了, 斷章取義並不是做學術人該有的態度 ganestone:李遠哲院長一直都是我很尊敬的學者, 也對我有所提攜 ganestone:文章中我指出是, 我認為李院長當初推動教改未能成功, ganestone:是因為過於急切, 並且未足夠考量民意之向背 ganestone:這是一個很可惜的挫敗, 我們年輕人必須從中學取教訓 ganestone:這就是我為什麼不斷地在尋求成功典範的例子 bluebluelan:教改失敗是沒改到家長的頭腦 以升學主義來看 bluebluelan:教改當然被歸類在失敗 gundamdx:我不要大巨蛋，我只要一棟可以買的起的房子好嗎？ gundamdx:dragonsky? 呵呵，根本什麼都不懂，只會看表面", "content": "畢業後回不回台灣是個人的自由 每個人生涯規劃都不太一樣 所以很難討論. 我有個很聰明的朋友在MIT博班畢業後想留在美國 但他是獨子 他爸媽威脅他說 如果他不回去就當作沒他那個兒子 （很電視劇情節） 所以他經幾番掙扎後還是決定回台灣去工作 我覺得很可惜 但這畢竟是家庭因素. 我有另一個朋友在台灣醫學系畢業後 搬到美國先讀了一年的公衛碩士 然後match進紐約一個醫學中心接受神經內科住院醫師訓練 準備以後留美行醫 醫學系畢業的人多半是留在台灣 但因健保制度的不合理 所以越來越多人決定出國. 有一些人生涯目標中的一部分 是將歐美國家值得學習之處帶回台灣 他們的作為可能改變許多其他人的未來 所以這些人值得更多的respect. 但是真的是抱著這種心態回台的人很少 大部份高喊回台貢獻的人其實是在美混不下去 或者在台灣出路比較好. 即使帶有改革的理想與熱誠回國 真正能夠對現狀做出改變的人又更少了. 一個人若要能夠衝擊台灣當前的困局與在國際競爭中的劣勢 1. 他必須要有足夠的聲望與歷練 所以別人會願意思考他說的話有無道理. 2. 他必須要站在民眾這一邊 藉由人民的力量逼迫執政者和既得利益者改革. 3. 他必須要有足夠精力（年輕） 同時推動革新 同時能承受既得利益者的反撲與抹黑 同時還要能維持他專業領域的產出. 李遠哲帶著諾貝爾獎的光環回國 滿足了條件1 但他沒有瞭解到民意的向背 同時受到政客的利用 所以他的聲望很快就跌落了 還被貼上象牙塔裡的學者的標籤. 張忠謀在美歷練多年後回國創辦了台積電 他的聲望很高 民間對他的期望也很高 他對台灣的產業貢獻極大 但要他推動改革台灣產業現狀 還是心有餘而力不足. 我近幾年來在注意一個人叫做施一公 他是中國清華大學副校長和生命科學院的院長 當年在普林斯頓大學獲得終身教職後 辭職回中國清華任教 我一開始還蠻討厭這個人的 因為他和我的實驗室有競爭的關係 之前差點被他scoop 然後我在美國有幾個朋友 以前是在施一公清華的實驗室讀博班 據他們說 施一公把博士學生當工廠技術員操 五十個博士生 行早中晚三班制做蛋白結晶. 但幾年前讀了他和饒毅 （北京大學生命科學院長) 在science上發的一篇文章 http://www.sciencemag.org/content/329/5996/1128.long 發現這人夠種 膽敢在公開的場合大聲批評中國科學界的黑暗之處 他這行動把他自己和其他受到欺壓的大多數人給綁了在一起 因此獲得廣大的民意的支持 中國國家科技部打壓他 把他從中國科學院院士的選舉拉下馬 但馬上引起輿論一陣譁然 民間與學術界大肆批判 於是第二年施一公就當選了院士 施一公回中國幾年內對建立第一流的科學研究環境貢獻很大 十年前清華和北大的生命科學院在世界舞台上大概只是個笑話 但現在他們透過不斷引進人才 還有大量的資金投注 實力已經是不容小覷. 科學是一個國家強大的基礎 美國每年投資將近3%的GDP做科學研究 如果中國這一批海外歸來的年輕的科學家真能夠把中國的科學能力建設起來 那對國家的未來與前景會有極大的衝擊. 但他們是否能成功 我還在繼續觀察. 台灣當前的產業和學界都急需改革 產業缺乏未來方向與創意 學界資源分散難成大器 我一直都希望台灣能多一些典範的海歸人物 以清晰的思維 改革的決心 還有精準的策略運用來改變台灣當前的困局. https://www.ptt.cc/bbs/studyabroad/M.1451795537.A.338.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451795537.A.338.html", "date": "Sun Jan  3 12:32:13 2016"},
{"author": "BenHuang (benhuang)", "ip": "61.230.151.63", "title": "[情報] 留美申請座談會", "messages": "AllenHuang:就講留美申請座談會就好了", "content": "Hello 大家好 跟各位分享下個禮拜在台大清大以及交大的有關於留學申請的座談會訊息 座談會將邀請現在正在美國攻讀博士的學長姊來分享留學相關經驗。座談會主要分成 兩部分。第一部分將簡短介紹申請美國碩士以及博士的過程以及如何準備資料 目的在於 提供有興趣的同學對於留學申請基本的認識。第二部分則開放同學提問各式留學申請相關 問題。 與會的學長姊主要來自UIUC UTAustin CMU UCMerced 主要攻讀的領域為電機資訊(ECE/CS) 其中包含computer vision deep learning embedded system realtime system electronic design automation speech processing natural language processing and computational biology. 與會者多樣的背景可以提供不同的觀點。 交通大學 時間: 2016/01/06(三) 下午 1:30 PM 2:30 PM 地點: 交通大學工程四館102教室 清華大學 時間：2016/01/06(三) 下午 4:00 PM 5:30 PM 地點：清華大學台達館106教室 http://web.cs.nthu.edu.tw/files/13101597292.php 台灣大學 時間：2016/01/08(五) 下午 1:00 PM 2:00 PM 地點：台灣大學資訊系德田館101會議室 有興趣的朋友歡迎參加指教。 JiaBin Huang http://www.jiabinhuang.com https://www.ptt.cc/bbs/studyabroad/M.1451796725.A.F2E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451796725.A.F2E.html", "date": "Sun Jan  3 12:52:02 2016"},
{"author": "intrepid123 (勇氣)", "ip": "1.171.183.86", "title": "[問題] 工作選擇 中研院ＶＳ其他公司", "messages": "hsnuyi:有要出國讀書嗎? 還是直接去找工作? bs980201:112什麼系畢業? 出國想走資工哪個領域? 新創跟外商分析 bs980201:什麼數據? 寫細一點比較好回答你~ bs980201:你要存錢中研院直接放最後，另外，你要確定自己喜歡分析 bs980201:什麼數據，音訊,自然語言,控制訊號,一般統計資料等 這些 bs980201:很看domain knowledge的~ 確立這個對你未來求學會很有 bs980201:幫助 bs980201:工作跟中研院都會讓cv加分，而中研院可以有paper加分。 bs980201:產出率要看你老闆的管理方式跟你的題目的難易度還有運氣 bs980201:你的選擇還要取決於你國外碩士是申請修課導向還是研究導 bs980201:向的。另外，你喜歡使用者資訊分析金融分析，這跟nlp有 bs980201:關係，但不是很強烈的關係。頂多你說分析使用者購買回饋 bs980201:意見，來了解他的採購慾望，這跟nlp比較接近。 agario:推推，也想知道 +1 Huiee:推 也想知道 red0423:中研院年終1.5 red0423:英文都考好了嗎 red0423:不過是想賺點錢 中研院最後吧大學畢的薪水應該不太夠XD Recorder:想自己存錢出國? 你去pchome存三年也不夠吧 feanor0709:想先工作幾年存錢出國不太實際 資歷比較有用 shaform:大概要存多少才算夠呢(?) Mozar:如果是PhD, 一般學費減免很多，拿留學學貸當緩衝是個方法 irisyuichan:可以考慮去Soft_job版問問看", "content": "大家好 小魯今年2月從112畢業 在考慮先工作一年半再出國 （也許更久再出國） 想去美國走資工或資料分析師 目前拿到幾家offer 有pchome的新創公司 做數據分析的 （個人覺得工作內容很有趣） 然後還有一些還要再面試 中研院做自然語言處理（不知道會不會上 這一塊我也蠻有興趣的） groundhog 數據分析師 也蠻不錯的 小魯在考慮是否還要繼續等待其他公司面試 據說年後會更多？ 但又怕拒絕pchome之後再也找不到更好的了 對於 中研院 新創公司 外商 各位覺得哪一個對出國比較好呢 請大家給小魯點建議>< https://www.ptt.cc/bbs/studyabroad/M.1451808488.A.C69.html 小魯112 資工系 未來主要是data science or AI 我個人沒有一定要哪個 想工作幾年再出國 目前打算這樣 因為想自己存錢出國 國外學費太貴了 pchome 主要想分析一些pchome上與露天上的顧客資料 做一個借貸平台 去預測違約率 或是預測顧客行為 說太多我怕可能對公司也不太好 不過大概是這樣子的 中研院跟pchome薪水差一萬多 中研院應該是沒有年終 不過中研院應該可以讓加分？也許有paper產出 （不知產出率如何） 去中研院學的東西也許可以增加自己的硬實力？ 分析消費者的資訊 搭配金融的東西 蠻算蠻喜歡的吧 恩嗯 感謝 之前蠻擔心工作加分可能有限 產出率的確蠻運氣的之前也在112待過實驗室 pchome開50K 雖然不太夠 但我也想不到哪邊可以存更多錢了 在台灣工作再出國真的蠻難存錢的 感覺怎麼存好像都不太夠... 中研院的確不好存 但資歷或許可以大勝業界？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451808488.A.C69.html", "date": "Sun Jan  3 16:08:06 2016"},
{"author": "ballII (無限期徵才)", "ip": "1.163.184.77", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "poiulkjh98:前輩，你有想過你是\"已經\"在美國待了9年，有沒有試著 poiulkjh98:想像一下若是在2012年左右才出社會的台灣年輕一輩的 poiulkjh98:現實處境呢?不過還是恭喜台灣多了一位好人才回台 mirai11:請問原PO有沒有考慮去其他國家(台灣美國以外)呢? brian6212:PM2.5好像無藥可救！？ a29788685:親耳聽過一模一樣的論述 <3 brenda4084:推 uwmtsa:孔子算國內旅遊，老大是周天子 XD uwmtsa:一樓那種質疑只是一種\"你永遠不可能懂我\"的小孩撒賴法 uwmtsa:回過頭來，年輕一輩又可曾試著想像先賢的艱難之處?", "content": ": 這個題目，可以作為閒聊，但若發問者的目的，是為了要對他人的答案做 : 更進一步的批判或建議，我就覺得不適合了。 : Why？ : 我想從文化差異的角度切入。 : 美國是個人主義文化，台灣是集體主義文化，所以我們的成長過程到出社會工作， : 不管家人、親友、同儕、同事、甚至很不熟的長輩、旁人、大到媒體、整個社會文 : 化，都很喜歡主動地對他她人的生命抉擇指揮，放自己的價值觀在他她人身 : 上，並期待別人要照自己的意思做，一旦沒有，批判就立刻跑出來，不經思考與同 : 理瞭解的過程，而負面標籤就立刻往別人身上貼上去。 （恕刪） 我也想聊聊。 我在美國待了九年（讀書工作），最後回來台灣。 我單親母親已逝，我未婚無家累，基本上我是以浪人的身分自由選擇想待的國家， 所以我選擇的標準只有一個：我生活在哪裡會比較快樂。 愛國、回饋國家這種事，不會成為我選擇的原因。 想當年孔子在魯國不得志，還不是出國謀職了？ 有人評他不愛國嗎？好像沒有。 雖然我只以快樂為標準， 但文化情感上的牽絆斬不斷， 我回來有很大的原因是因為國語環境，還有迷人的台灣男人。 （是的，我常說我是因為愛台灣男人而回來的，可是朋友聽了都叫我別鬧了。） 講到愛情、婚姻， 這也牽涉到台灣的集體主義文化審美觀較統一，家庭觀亦強烈。 結婚是兩家子的事這種家庭觀，我認為是台灣人晚婚和少子化的原因之一。 （只是之一。如果是唯一原因，那麼古人們不會生這麼多。 如今年輕夫妻還不幸遇上台灣今日古怪的經濟結構，生活障礙更大。） 我偏好個人主義， 那麼我該如何快樂的生活在台灣？ 答案就是找，然後救。 這些個人主義思想可能以次文化或社會運動形式存活在台灣各角落， 我發現它們慢慢長大了，我甚至參與它們， 而且我不覺得它們會失敗， 重要的是：我參與的過程很快樂。 至於我目前的工作環境（學術圈），雖然是建立在台灣大環境窠臼之下， 但同僚們都很友善，我目前沒有因為僵硬的規範或個人色彩而遭遇太多挫折。 即使未來我有可能因某些原因被迫或自主離開， 我還是有很多目標可追尋， 畢竟我找過了，也不排斥跟朋友創業， 我們想救的東西，非常多。 會不會有人以為我是太愛國了卻不自知？ 不，我只是愛台灣男人而已。 其實我覺得生活在台灣最急迫的障礙是PM2.5。 https://www.ptt.cc/bbs/studyabroad/M.1451838213.A.CA7.html 應該不需要這麼早想， 我說過根本不必為了愛國而回國，何況誰知10年後台灣怎樣？ 不過我們會努力把台灣弄好一點，歡迎你們回來接手。 沒有，因為我在乎語言。沒語言限制的人自可大展鴻圖。 如果真的心繫台灣，我寫信求教於你們時麻煩記得回信就好，說不定可以跨國合作。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451838213.A.CA7.html", "date": "Mon Jan  4 00:23:31 2016"},
{"author": "shiangkw (不要和瀑布比快)", "ip": "67.80.179.45", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "popstarkirby:只有一二代移民比較重視原生國，到三代以後通常就只 popstarkirby:是個聊天話題 Sulstan:說實在如果到第三代還想著台灣，那美國的愛國教育就要 Sulstan:檢討了。因為他們根本就是土生土長的美國人 laidon:第二代，通常就不太鳥原生國了 runnial:第二代就不理還第三代 runnial:在美國土生土長的小孩看得懂中文也很不簡單 shiangkw:怎麼又變成討論第三代移民了？ scatology:第二代基本上就不管原生國了 sam9595:東亞二三代還算融入 穆斯林國家的第二代大概都還滿重視原 sam9595:生國 他們社群跟教義比較緊密 跟歐美主流文化也落差大", "content": "其實待在別的國家也有很多方法可以幫助台灣人 不是只有在台灣才能對台灣盡一分心力 以美國為例這是個多元的國家很多移民都會很自傲自已原生國 常向美國人介紹自已的國家和文化甚至語言 還有不少人帶他們到自已的原生國旅遊什麼的 很多來美國久了的台灣人也是如此 而且很多剛來的留學生也是受到台灣人的照顧 能回台灣為國發揮所長當然很好 但很多留在國外的人一樣為台灣或台灣人盡心盡力 沒必要以兩分法歸類他人的決定 https://www.ptt.cc/bbs/studyabroad/M.1451864766.A.0D1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451864766.A.0D1.html", "date": "Mon Jan  4 07:45:58 2016"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.83.80.44", "title": "[問題] University of Pittsburgh的縮寫", "messages": "Sulstan:兩個都有 Floridasian:Pitt dingdingcho:UPitt rabi:Pitt同學說 在校園內比較常說Pitt rabi:但應該兩個都ok coldman519:Ptt (X)", "content": "我有爬過這邊的文 也有去google到處爬文 目前看過有人說Pitt 也有看過UPitt 為求謹慎 想問問現在有在University of Pittsburgh唸書的學長姐 或是也有申請這間的夥伴們 University of Pittsburgh的縮寫是哪一個呢？ 感謝大家的解答 https://www.ptt.cc/bbs/studyabroad/M.1451867197.A.38C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451867197.A.38C.html", "date": "Mon Jan  4 08:26:35 2016"},
{"author": "pig2362235 (pig2362235)", "ip": "101.12.167.216", "title": "[問題] Stony Brook online 申請問題", "messages": "pig2362235:http://i.imgur.com/h9DzDAp.jpg pig2362235:http://i.imgur.com/Z380EFG.jpg hyenazetsu:我今年也是申請sbu的me，也只送SOP而已，基本上繳交系 hyenazetsu:網寫的Requirements即可，申請系統只是提供一個通用 hyenazetsu:於全校各系所申請的平台，或許有的系所需要交PS，所以 hyenazetsu:才會有PS的空間讓申請者上傳。 pig2362235:謝謝你喔", "content": "各位學長學姊同學們大家好 小弟在最近做Stony Brook online申請時遇到了一個問題 我申請的是ME MS 在上傳時可以上傳statemnt of purpose 然而 在submit前可以用pdf查看我當初填的資料 卻有額外的一欄叫personal statement 但我在做上傳資料的時候 一直找不到上傳的perosonal statement的地方 只有statement of purpose 因此 在那份pdf中，persoanl statement 一直是空白的 但statement of purpose則是有資料的 想請問過去申請過的學長姐或者今年有申請的同學們 請問你們有遇到類似的問題嗎？ 如果有請問你們是怎麼解決的 謝謝你們 https://www.ptt.cc/bbs/studyabroad/M.1451875976.A.35B.html 大概會像這樣 謝謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451875976.A.35B.html", "date": "Mon Jan  4 10:52:53 2016"},
{"author": "mrrtan (jeremy)", "ip": "69.203.120.16", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "Ouranos:大推! 對原po之前的文章印象深刻，你真的好棒!:D henry2797:天呀！這篇好激勵！ s09930921:超猛記得那篇文 elyse1991:好強！快樂在美國發展吧～那才是妳的舞台！ poiulkjh98:因為台灣的職場有一塊模子，通過這個模子後必須形成 poiulkjh98:這個公司想要的樣子，多一塊角出來都要被釘，錢給多還 poiulkjh98:可以忍，現在? 人力持續流出，勢不可擋。 mrrtan:而且，講真的如果我當年申請台大新聞研究所的話，一定不會 mrrtan:上，因為我就是沒辦法把這些傳播理論背出來啊 mrrtan:最可怕的是，我相信有很多被認定不會唸書的人， mrrtan:就算很有才華，也會因為大環境體制壓迫下而沒有發揮空間 mrrtan:每次想到這點就覺得好可惜 tatally:這篇完全同意！ coolboychiu:推推 TsaiTao:淚推Jeremy...進業界才知道傳院教的都是教條阿 UYC:支持你留在美國 你對回台灣的害怕和我一樣 but it's truth... yujungc:push neomarkusan:無聊跑回去爬你以前的錄取文，推文果然出現一堆莫名 neomarkusan:其妙見不得人好的酸民，這種氛圍成主流的環境就夠當 neomarkusan:不回去的原因了... hfepbook:台灣教育果真害死人 undead314:推一個  加油!!! Jiummay:大推 arielluohyea:推 momopipi:記得你！那時還以你為目標耶 ams9:這篇很勵志 但不贊同\"學店\"兩字用法 畢竟錄取文仍在 還被m了 ams9:雖說不會念書 可ielts 8,大三全年全系第一,考上司法院替代役 ams9:去夜店同外國人交談就練成口說 加coding學習過程 怎看都不覺 fucku:得你臭臭的～ ams9:得不會念書這形容適用於m大呀XD 根本強者 ams9:fucku？ redsa12:推一個!! 不管身處何處只要能在當地發揮正向的影響力就已 redsa12:經是對台灣最大的回饋了 aksgstln2318:推>< fancycab:推XD 另外fu也接的太順忍不住噴笑 lilliant:有這種機會畢業後留在國外可能對比直接回臺灣更有貢獻~ lilliant:不過相信在美國即使努力有實力仍然失敗的例子也很多 jason320: jason320:因為你在台灣念的是文化 jason320:這就是為什麼念後段大學的會去國外在唸個學歷 Sulstan:管中閔院士也是文化的校友耶  呵呵 bboy0720:他說當年台灣沒人要收他 Sulstan:他說當初自己考太差才去文化的 NormalX:完全懂你的感覺，只能說台灣教育制度只能篩選出一類人 NormalX:但這類人不能完全覆蓋對社會上的貢獻，卻集中了絕大資源 NormalX:當初一在紐約工作被肯定時，真的只有一種「我屬於這邊」 NormalX:的被認同感，還有非考試制度的職場刺激感 NormalX:但我其實也是有使命感未來要回去改善那個當年不認同自己 NormalX:的台灣就是了.... hollowable:記得當初那篇文 超強者！ dowwow2005:超勵志！請多多分享經歷給大家 Churning:原po本人超帥! Everforest:推 你值得紐約 gundamdx:長官?怎麼很像在當兵XD minionwaho:祝福你能順利留在當地工作！雖然也好希望有人可以改 minionwaho:革我們的新聞圈orz m60903:我覺得台灣有台灣的優點 窮人翻身靠考試 這機制並不是不好 m60903:的 你的例子前提是你有錢可以出國 真的要講就是社會機制吧 m60903:而且視野不同 miler22020:你真的很猛 sean007vv:台灣的教育環境只會訓練出聽話的狗 sean007vv:你的決定是正確的 jieyigu0708:推～超猛 在Dcrad看過分享", "content": "剛好最近要畢業了，也在思考這個問題。 我不太會念書。在台灣的時候是唸文化新聞系，在畢業後履歷丟了幾間我自認為很棒的媒 體，但是往往都連面試機會就被直接打槍。本來打算去英國念個學店，過個水後回台灣， 但是自己又抱著投樂透的心態丟了柏克萊新聞所。沒想到上了，還有獎學金。 我那時候覺得柏克萊教授通通瘋了。 到的美國後，在申請實習時又莫名順利地拿了Google新聞獎學金，紐約時報以及華盛頓郵 報的實習。我目前人正在紐約時報實習。我時常想，為什麼同樣一個人，在美國和在台灣 的機運會差那麼多？ 如果要說我對三年前自己在台灣的機遇心中沒有隱隱作恨的話是騙人的。 我一直很不懂為什麼我必須要很會背教科書，才能證明自己是一個好的記者。 我也不懂為什麼我在工作時一定要聽長官的話，做很沒有意義的新聞才是一名好記者。 而那些好的媒體也完全沒有給過我機會，讓我能證明自己是一個好的記者。 這些問題到現在從來沒有得到解答。 不得不說，儘管我知道台灣媒體很糟糕，很需要新血去幫忙。 但是一想到回台灣我可能因為會說英文而被叫去做翻譯，或是給完全不懂新媒體的長官來 管，不能做自己覺得有意義的新聞，我就覺得好可怕（我的領域是新聞，coding和設計 ），好怕回台灣。 我現在在紐約時報做得很開心，從來沒有委屈被叫去做過自己覺得沒有新聞價值的報導， 而我也相信紐約時報的影響力是更大，範圍更廣的。此外，同事也是相當厲害的普立茲獎 得主，這些同事每天都激勵的讓我不得不更上進。 所以我想，畢業如果有機會的話我想留在美國媒體界。 https://www.ptt.cc/bbs/studyabroad/M.1451876731.A.64F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451876731.A.64F.html", "date": "Mon Jan  4 11:05:28 2016"},
{"author": "wearytolove (奪真書生A.W.)", "ip": "24.163.85.9", "title": "[徵稿] 北美台灣研究協會2016年度研討會至1/8", "messages": "", "content": "北美台灣研究協會(North America Taiwan Studies Association) 2016年會徵稿截止日為1/8 北美政治學會旨為推動北美之台灣相關研究，明年為第二十二屆年會， 歡迎包含台灣為研究標的的各學術領域學者及研究生投稿， 也歡迎協助轉發至各院系。 今年的年會中，除了各領域的台灣研究探討， 我們還有針對台灣與魁北克的政治語言比較、多元教育深度討論、 學術能力與就業培養工作坊、以及台灣研究書展喔 以下為會議資訊： Call for Paper (NATSA) 會議主題 Taiwan Studies in Trans Perspectives: Transdisciplinary Transnational and Transcultural 會議時間 2016年6月1011日 地點 University of Toronto 網站公告 http://www.natsa.org/new/2016/maintheme 徵稿啟示 （pdf） https://goo.gl/0iz0MT Call For Paper (pdf) https://goo.gl/dG4aMG 摘要截稿 2016年1月8日 以下為現在已邀請會參與今年年會的學者名單： Amy Adamczyk (City U of New York) Amy Brainer (Unof MichiganDearborn) Andr Lalibert (U of Ottawa) ChienHsing Wang (National Changhua U of Education) ChihJou Jay Chen (Academia Sinica) Dennis Weng (U of New York at Cortland) Dominic Yang (U of Missouri) Emilie Nicolas (U of Toronto) Francois Victor Tochon (U of WisconsinMadison) GuoJuin Hong (Duke U) Joseph Wong (U of Toronto) Meredith Schweig (Emory U) PingChun Hsiung (U of Toronto Scarborough) Shelley Rigger (Davidson College) TaiLi Hu (Academia Sinica) 王宏恩 Austin Wang 敬上 北美台灣研究協會2016年會總召 杜克大學政治系博士候選人 https://www.ptt.cc/bbs/studyabroad/M.1451878349.A.EE8.html wearytolove :轉錄至看板 PhD 01/04 11:32 wearytolove :轉錄至看板 NTU 01/04 11:50", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451878349.A.EE8.html", "date": "Mon Jan  4 11:32:25 2016"},
{"author": "formosamba (FormosaMBA)", "ip": "220.246.110.48", "title": "Fw: [情報] HKU Taipei Info Session - Jan 23, 2pm", "messages": "", "content": "MBA 看板 1MYUj8i4 ] 作者: formosamba (FormosaMBA) 看板: MBA 標題: [情報] HKU Taipei Info Session Jan 23 2pm 時間: Mon Jan 4 11:47:13 2016 2016年1月23日 香港大學 HKU MBA 又要來台灣辦說明會囉 這次的地點在 W Hotel~~ Date : Jan 23 2016 (Sat) Time : 14:00 16:00 Venue : Room Studio 1 9/F W Hotel Taipei Registration: http://www.fbe.hku.hk/webform/mba/infosession/2016jantaipei 連續6年被《經濟學人》The Economist 評為亞洲排名第一 世界排名第26的港大MBA 究竟有什麼“獨門秘訣”？如何在一眾申請者中脫穎而出? 屆時面試官將為你量身訂造申請指南 還在猶豫？馬上點擊鏈接報名. 與LBS Columbia Business School 以及復旦大學 不管在教學上或是就業都有著緊密的合作的香港大學 是香港首屈一指的最高學府 也是想申請MBA不能不考慮的選擇之一 密集的14個月訓練中 將會在前2/3的時間於香港就讀 並於後1/3 (約三到四個月)的時間 選擇前往倫敦或是紐約完成學業~歡迎有興趣的各位一起來參加說明會~ 全台灣最專業 資料最豐富的 GMAT/ MBA申請/ 管理顧問/ 討論網站 ~FormosaMBA 專業海外留學社群網站~ (傷心咖啡店) Website: http://www.formosamba.com/ FB Group: https://www.facebook.com/groups/FormosaMBA/ https://www.ptt.cc/bbs/MBA/M.1451879240.A.B04.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451879374.A.7FD.html", "date": "Mon Jan  4 11:49:33 2016"},
{"author": "makktub (海餅乾)", "ip": "66.215.94.225", "title": "[尋人]有人現在在美國讀creative writing嗎?", "messages": "marathons:這裡的\"creative writing\"是指課程? 還是學位program? makktub:是指 mfa in creative writing, 碩士學位唷", "content": "想問一下有沒有人現在在美國念creative writing? 我目前正打算申請明年的 我人已經在美國LA就讀社區大學中了... 想問一下申請、選校和就讀的情況 又 是否獎學金一定不會給國際學生? 請知道的大大不吝賜教一下... https://www.ptt.cc/bbs/studyabroad/M.1451891610.A.659.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451891610.A.659.html", "date": "Mon Jan  4 15:13:27 2016"},
{"author": "fredku (呵呵)", "ip": "111.80.18.223", "title": "[分享] 104年公費留考心得（新媒體藝術）", "messages": "cygnusSR:學長恭喜，祝一切順利！ cain123:好牙醫，不當嗎!?太神啦 igloooo:推！恭喜你 igloooo:推！恭喜你 d411079:cool bluesney:這位大大該不會今年有作品參加臺北數位藝術節？ lilyqute:恭喜!! fredku:我有參加台北數位藝術節 :) ts7999:推！", "content": "考試科目與分數 筆試： 國文作文：79（20%） 數位藝術美學：73（40%） 新媒體藝術史（含動畫歷史）：77（40%） 筆試總分：75.8（最低筆試錄取成績68.4） （x 0.7） 面試： 面試總分：86 （x 0.3） 總成績：78.86（最低錄取成績78.02）原本簡章是說錄取一名，後來放榜變成錄取兩名 背景： 我有兩個碩士學位，一個是媒體傳達設計，另一個是牙醫學；然後大學是牙醫系畢業。碩 士在做的創作研究跟未來出國發展方向是生物藝術、藝術與科學，尤其是專注在身體、醫 學、性別、物種之間關係的部分。 筆試心得： 今年是第一次考公費，也很幸運的考上了。有朋友之前也是考上新媒體藝術學門，最近跟 她聊天的時候她說她當年筆試都有考到八九十分，所以我這次都只有七十幾還會進面試應 該真的是運氣很好由於筆試時間剛好遇到一些重要的展覽跟比賽要準備，因此我真正準 備筆試的時間大約只花了一個月（非常不好的示範），所以以下心得可能只比較適合讓準 備時間很倉促的人當做參考。 國文作文： 因為得知現在已經不考古文，都是白話文的作文寫作，所以我就沒有花時間在這上面，完 全憑以前考大學時候的作文能力去寫。今年題目是懷疑精神與學問，我是用論說文的 形式書寫，然後從科學研究與當代藝術創作等相關的例子去闡述（都是跟自己研究領域相 關的例子）。 數位藝術美學/新媒體藝術史（含動畫歷史）： 這兩個科目我是一起準備的，因為準備時間有限所以我沒有念任何課本形式的書籍（再次 非常不好的示範），我採取的策略是先上網用關鍵字找了所有有關公費留學新媒體藝術學 門的考試心得，然後發現依照前輩們的經驗以往的考古題跟近年台灣幾個藝術大學的新媒 體藝術的發展方向都非常重要（板上有99年前輩的考試心得，很值得參考）。所以我把歷 年考古題、北藝新媒體藝術所歷年碩士班考題、台藝多媒體藝術所歷年碩士班考題全部印 出來，然後試著每題都自己回答一次，不懂的就上網查這樣，然後意外的發現交叉比對之 後很多考題是以相似的姿態重複出現的。第二個部分我是把台藝跟北藝近年在研討會或是 其他活動展覽發表的論文也都快速的看過一遍，再次發現跟考題有許多呼應。今年的題目 考起來也的確覺得跟以往題目有許多異曲同工之處。 再來想針對今年題目說些自己的感想，數位藝術美學總共考了四題申論。第一題考麥克魯 漢的媒體即訊息的概念，麥克魯漢的相關題目以往都有出現，我想這應該就是這個領 域的基本知識了，以後要考的人務必得熟悉他所有的相關理論啊題目一直出現；第二題 考了新媒體藝術作品跟傳統媒材作品的比較，以前也是有出現過類似的題目，這也是務必 要可以寫出來的部分。這裡還有一題是關於今年奧地利電子藝術節主題的申論（以前是考 過世界上重要的數位藝術的活動跟機構），這部份應該就是考你有沒有關心當年度新媒體 藝術的重要事件，要考的朋友我覺得一定要稍微整理一下當年重要新媒體藝術活動的相關 資料。這題我是先簡短描述整個核心概念再舉例了幾件得獎作品的內容（剛好今年有朋友 有得獎，所以我就舉他們的作品為例子）。 新媒體藝術史的部份，第一題考了闡述跟生化基因有關的作品，很幸運的生物藝術剛好是 我的碩士創作研究主題，因此我幾乎把整個我所知道的生物藝術的發展脈絡跟重要作品都 寫上去了。生物藝術近年在新媒體藝術領域也幾乎可以說是世界趨勢，就我所知公費留學 也有幾年都送了做生物藝術的人出去，因此不管未來有沒有要往這個領域發展的人，若要 考新媒體藝術的公費留學我想應該要花一點時間理解這個部分。但是生物藝術現階段沒有 中文的書籍或是資訊，大部分都是國外的書或是論文，因此英文閱讀會是比較花費時間的 。這裡推薦一本書，2015年策展人William Myers出的Bio ArtAltered Realities （ http://thamesandhudsonusa.com/books/bioartalteredrealitieshardcover ）， 裡面介紹了最新的生物藝術作品跟脈絡，有興趣的可以參考。除了生物藝術是比較新的趨 勢之外，考題同時也考了這個領域比較傳統的部份，分別考了一題申論錄像藝術的發展跟 一題人機互動理論，這方面的資訊倒是很多，不管是網路或是實體中文書都很容易找到， 以往考古也出現過類似的題目，算是比較好掌控的部份。 備審資料： 藝術類需要於口試一週前寄出備審資料。我做了一本資料包含研究計畫、自傳、CV、歷年 作品簡介跟圖片。然後再印了一本我的科學碩士論文，因為這本論文同時也是一件作品所 以我把它整本都印出附上。（但後來考官應該都是當場翻閱，所以應該沒有很仔細的看過 ） 面試心得： 考官有四位，其中一位沒問什麼問題，主要是控制時間。另外三位應該是專業領域的教授 ，但這次的口試委員感覺並不是跟我的專業相關，因此對我來說很挑戰的是我必須用很短 的時間快速簡介我的領域是什麼以及我以後的發展。 一進去掌控時間的考官叫我簡短說明我的研究計畫，其他考官有關於我研究計畫的問題想 問。所以我沒有講我準備的自我介紹，就直接講我的研究計畫。 問題： Q之後想念的學校是？為什麼？ 提了英國一些學校在發展利用設計的方法論探索前端科技的科幻想像的作品，同時也存在 藝術家與設計師會跟科學實驗室合作的文化，學校像是RCA的Design Interaction（題外 話：這個系最近停招了，所以未來發展方向未定）。我也有查到UCL的slade也有人博士論 文是寫跟植物生理學有關的創作論文。（因為表單的留學國我填的是英國，所以我都是說 英國的學校；但是後來在申請過程發現其他國家也有相關的機會，所以現階段也有可能會 變更留學國。） Q牙醫跟視覺設計感覺離很遠，他們的連結是什麼？要怎麼結合？ 我的碩士研究是用藝術創作去研究牙醫學中無法被科學研究所研究的與性與情慾有關的科 技探索，並用文化研究的方式撰寫論文。而以藝術論文取得牙醫學的科學碩士這整個事件 我也把它當作一個對體制挑戰的行動藝術。 Q如果是要念博士不能只有創作，是否具有論述能力，以及發展的脈絡是什麼？ 我有附了一本我的碩士論文以證明我的論述能力。發展脈絡就是試圖建立存在於藝術與科 學之間的創作研究方法，尤其是從非西方異性戀白人男性觀點出發的部分。 Q英文檢定有過？ 已經考完雅思，有符合學校博士班門檻 Q研究計畫中為何提到中醫？ 因為國外眾多生物藝術都專注於西方科技的探討，故未來我想進行的創作會與中醫師合作 ，從東方的角度進行創作與研究。而這部份也是西方生物藝術家不曾探索過的。 其中一位教授還想繼續問，但是時間到了所以掌控時間的考官就打斷了他的問題。 以上希望對未來的考生有幫助。 最近在申請學校，希望之後可以一切順利。 也非常感謝版上的眾多前輩所留下的各種有用資訊。 https://www.ptt.cc/bbs/studyabroad/M.1451898286.A.709.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451898286.A.709.html", "date": "Mon Jan  4 17:04:42 2016"},
{"author": "KD35BBB ()", "ip": "36.224.252.3", "title": "[問題] 先選校? 先考試?", "messages": "handsomeLin:分數這種事當然多多益善 qqqq87w:個人覺得可以同時進行，全職考生每天唸完書花點時間看看 qqqq87w:，不影響考試準備，加油！ handsomeLin:考高學校任選等於沒有限制 EZ0928:準備考試，很累的時候或是讀不下去，再來看學校，找到目標 EZ0928:有方向，再繼續準備 cpssun:我也覺得可以同時進行，選校當作休息與奮鬥目標 Organizer:520 過低 你先去看想讀學校的要求分數 然後靠超過再說 acgotaku:應該有些州大可以開始投  不然大都1/15 deadline acgotaku:你的情狀應該也不想再晚一年出國吧 david80531:當然是先讀書囉  不讀書也是白申請", "content": "小弟托福跟GMAT 總共準備一年多 (因為家裡有點事 所以斷斷續續...) 因為自己想進修 家裡也想丟我出去念書 所以想去美國念個MBA 有三年半的正職工作經驗 之前辭職當全職學生 現在托福考到80 GMAT考到520... (跟版上比應該都是不太好) 想請問大家應該是先把考試考一個段落 再開始選學校 還是先把心中幾個想去的學校找好 看他分數需求再去考試比較好? 美國學校超級多... 不知道該如何開始= = 可以請大家給點建議嗎? 最近有點鬼打牆了... 感覺考試壓力好大 學校也找的不是很順利.. https://www.ptt.cc/bbs/studyabroad/M.1451909067.A.634.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451909067.A.634.html", "date": "Mon Jan  4 20:04:25 2016"},
{"author": "chenyi0406 (懦夫救星少爺)", "ip": "140.119.157.137", "title": "[問題] 教育部學海惜珠", "messages": "MIKEmike07:每個學校制度不一樣，建議你直接去問你們國際處最快 MIKEmike07:記得有兩種計畫吧學海～ joshuaxiao:幾乎申請不要缺件都會過，補助金額和你留學國家高度 joshuaxiao:相關，也會因你的交換校、研修計畫有些比例條整。如果 joshuaxiao:只是交換一學期的話，補助總額讓你幾乎完全可以不必 joshuaxiao:擔心所有花費。 joshuaxiao:可以詢問學校國際事務處的經驗，可以提供更多細節參 joshuaxiao:考 AnanP:百分百吧 我們學校同屆的有四個 不過我當時拿到蠻少的  幾 AnanP:乎要很省不買東西的程度 不過之後在留學國也拿了獎學金 就 AnanP:真的過得蠻輕鬆的 winnie14725:我同學拿到25萬... fujicat:看學校也看人 我一學期九萬 我同學沒拿到", "content": "今年有幸取得交換學生的資格， 然而因為家境問題，需要申請教育部學海惜珠獎學金才能負擔國外的生活費用。 由於學海惜珠相關的討論比較少， 在此想要請教曾經申請過學海惜珠的前輩們一些問題， 例如申請上的機率如何、實際發給的獎學金多寡...等等。 不知道能否站內信討論，感謝萬分。 https://www.ptt.cc/bbs/studyabroad/M.1451914245.A.6BF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451914245.A.6BF.html", "date": "Mon Jan  4 21:30:42 2016"},
{"author": "greeceann (將愛進行到底)", "ip": "140.111.11.100", "title": "[情報] 教育部提升青年學生全球移動力計畫", "messages": "", "content": "時間：105年1月8日（五）18：3020：30 地點：臺灣大學集思會議中心達文西廳 （臺北市大安區羅斯福路4鍛85號B1) 主講人：鄭名揚 分享綱要 2012年取得國立臺灣師範大學體育學系碩士，繼續於系上擔任研究助理， 2014年赴德國比勒費爾德大學 (Bielefeld University) Cognitive Interaction Technology Center of Excellence CITEC攻讀心理與運動科學系博士學位， 研究主題為：神經回饋訓練對於運動表現之提昇。 讓參與者能夠藉由腦波儀器控制自身腦波活動，進而提昇運動表現時的專注力。 名揚想以個人自身經驗分享就讀碩士時的出國準備以及目前在德國攻讀博士之生活。 在德國就讀博士人數雖然不及美國，然而由於學費低廉以及較有彈性的課程安排， 目前也有越來越多人前往德國攻讀博士學位。 本次活動，名揚將介紹目前就讀大學特色、研究領域，及分享生活花費。 歡迎國內有興趣赴德國留學的青年學子報名參加。 http://goo.gl/forms/l6ubJOhT00 本次座談會座位有限，分享會舉辦前，將再以電子郵件與您確認。 屆時進入會場大樓前，請出示本活動確認信，以利進入會場。 https://www.ptt.cc/bbs/studyabroad/M.1451958182.A.E86.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451958182.A.E86.html", "date": "Tue Jan  5 09:43:00 2016"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] 1/6(三)留美求學、工作及生活經驗分享", "messages": "", "content": "講座資訊留美求學、工作及生活經驗分享 留美期間除了課業學習，畢業後透過工作體驗美國文化也是難得的學習機會，想了解有關 留美工作需要準備什麼?會遇到什麼問題嗎?本中心榮幸邀請到現任紐約州立大學科特蘭分 校政治系翁履中教授為大家解惑，歡迎有興趣讀者報名參加 主講者: 翁履中教授 (紐約州立大學科特蘭分校政治系) 時間：1月6日 (三) 67pm 地點：學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/Q7GcSa https://www.ptt.cc/bbs/studyabroad/M.1451960415.A.613.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451960415.A.613.html", "date": "Tue Jan  5 10:20:11 2016"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] 1/7(四)留美團體諮詢", "messages": "", "content": "講座資訊留美團體諮詢 美國大專院校林立，學校也有各自官網，在查詢收集資料相當方便，然而要怎麼樣找到適 合自己的系所呢?學費、師資、排名、位置、甚至是畢業後工作機會哪一項是考量重點呢 ? 歡迎來參加留美團體諮詢 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：1月7日(四) 67pm 地點：學術交流基金會美國教育資訊中心 報名網址： http://goo.gl/41sSqS http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw https://www.ptt.cc/bbs/studyabroad/M.1451960947.A.540.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451960947.A.540.html", "date": "Tue Jan  5 10:29:00 2016"},
{"author": "merquise (大金至鋒)", "ip": "99.174.225.237", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "UYC:你講的那兩點都沒變喔 點項只有變多...真的要想清楚.. poiulkjh98:商學院回台，相信我，等著你的只有\"後悔\"以及\"絕望\" poiulkjh98:我很後悔當年沒有先接受一份薪資較低的offer，等景氣 poiulkjh98:好轉時再跳，現在只能接受台灣的輪班工作，何況商學院 fenzang:說真的台灣人很多都見不得別人好啊orz ams9:這年頭 如果有機會待在先進國家工作 就待一陣先吧 別回台好 neomarkusan:這篇打到點上了，其實很多現象都只是上位者缺乏自信 neomarkusan:與安全感的表現而已，跳出他設的框架海闊天空以後 neomarkusan:他也拿你沒輒，只好改變態度囉... yujungc:樓上這位是超強者... tatally:我英文以前也被主管嫌文法 出國後他說早就知道我英文好> tatally:XXX這篇真的很中肯 leasure:你講得讓我好心動  也想出國念個學位  留在美國看看 leasure:眉角如果能增加效率就算了  偏偏都是耗時又無幫助的東西 mmay:眉角有時候也可以解釋成奉承文化 囧 uwmtsa:我覺得老美也有老美的眉角耶..... jupitersha:Work experience and knowhow can hardly be matched jupitersha:or traded here, life's easier though. Ur call. qky:不能同意你更多了", "content": ": 剛好最近要畢業了，也在思考這個問題。 : 我不太會念書。在台灣的時候是唸文化新聞系，在畢業後履歷丟了幾間我自認為很棒的媒 : 體，但是往往都連面試機會就被直接打槍。本來打算去英國念個學店，過個水後回台灣， : 但是自己又抱著投樂透的心態丟了柏克萊新聞所。沒想到上了，還有獎學金。 : 我那時候覺得柏克萊教授通通瘋了。 : 到的美國後，在申請實習時又莫名順利地拿了Google新聞獎學金，紐約時報以及華盛頓郵 : 報的實習。我目前人正在紐約時報實習。我時常想，為什麼同樣一個人，在美國和在台灣 : 的機運會差那麼多？ : 如果要說我對三年前自己在台灣的機遇心中沒有隱隱作恨的話是騙人的。 : 我一直很不懂為什麼我必須要很會背教科書，才能證明自己是一個好的記者。 : 我也不懂為什麼我在工作時一定要聽長官的話，做很沒有意義的新聞才是一名好記者。 : 而那些好的媒體也完全沒有給過我機會，讓我能證明自己是一個好的記者。 : 這些問題到現在從來沒有得到解答。 : 不得不說，儘管我知道台灣媒體很糟糕，很需要新血去幫忙。 : 但是一想到回台灣我可能因為會說英文而被叫去做翻譯，或是給完全不懂新媒體的長官來 : 管，不能做自己覺得有意義的新聞，我就覺得好可怕（我的領域是新聞，coding和設計 : ），好怕回台灣。 : 我現在在紐約時報做得很開心，從來沒有委屈被叫去做過自己覺得沒有新聞價值的報導， : 而我也相信紐約時報的影響力是更大，範圍更廣的。此外，同事也是相當厲害的普立茲獎 : 得主，這些同事每天都激勵的讓我不得不更上進。 : 所以我想，畢業如果有機會的話我想留在美國媒體界。 讀了m大這篇文 不禁想到自己之前申請出國的動機 說實在在台灣沒什麼特別不開心的事 畢竟從小在台灣長大 學業一路上還算順利 憑著還可以的(台灣職場)社交技巧和工程知識 工作上也算平順 但當我還在台灣時，有兩件事我總是不懂: 1. 做事很拐彎抹角 在不影響結果的事情上 (各種眉角) 花很多時間 真的影響結果的事反而沒人管 花了時間弄這些眉角 也沒變強或變亞洲/世界第一 但前輩老是一副你不懂這些眉角就沒搞頭的樣子 2. 沒辦法判斷人的好與壞 好像都要等人得了國外大獎還是國外名校錄取或是被厲害公司高薪挖角 長輩才一副恍然大悟 說這人以前很認真我很看好他之類的 但我就覺得奇怪 如果你真的這樣想 怎麼之前一句鼓勵都沒有 這兩點經歷久了就覺得有點煩 還沒出國前就常常被念: 好好的台積電 offer 不拿，跑去做一個常常要跟工人混的傳產幹嘛 工作上要跟老外接觸，也常老闆被嫌英文口音很重外國人會不懂 年輕人懂啥 (我是公司裡年紀第三小的) 還不是只是會講英文才會被老闆重視 (殊不知老闆嫌我我口音很重lol) 煩到一個程度就決定申請學校換一個環境看看 當初也沒想說一定要留在國外工作 但幾個月內人生就這樣轉彎了 拿著很多長輩覺得不怎麼樣的背景申請上了密西根大學的商學院 念了不到四個月，用以前老闆覺得口音很重的英文拿到了Amazon的實習 又莫名其妙的他們願意付我MBA Pay 給我這個從小在台灣長大的普通人一個機會在美國全職工作 還給我150個美國人管 在台灣的長輩口中被念的那些東西都突然消失了 變成大家口中的模範好小孩... 但說實在，我覺得我沒什麼變阿 只是美國人好像比較不會嫌棄我會的東西 我覺得我還是很想回台灣 但又覺得...如果回了台灣 是不是又要回到那些從前很煩的日子 也許在過一陣子心裡才會有答案 https://www.ptt.cc/bbs/studyabroad/M.1451972720.A.484.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451972720.A.484.html", "date": "Tue Jan  5 13:45:17 2016"},
{"author": "Flowerho (lalajolie)", "ip": "42.70.244.78", "title": "[尋人]一起準備面試", "messages": "", "content": "大家好 我目前正在做商學院的面試準備 大概一個月之後要面試 想說如果有人也在準備面試的話 或許我們可以一起模擬練習並互相給意見等等 歡迎申請商學院的朋友們一起來準備 不過非商院但也在準備面試的朋友也可以來交流一下 :) 地點:台北市 時間:可一同討論 有興趣的就站內信吧 預祝正在申請的各位一切都順利 https://www.ptt.cc/bbs/studyabroad/M.1451976875.A.5BE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451976875.A.5BE.html", "date": "Tue Jan  5 14:54:32 2016"},
{"author": "whatyoufeel (whatyoufeel)", "ip": "42.70.197.28", "title": "[問題] 想申請碩士但學分不夠，怎麼補修？", "messages": "redsa12:Coursera? whatyoufeel:謝謝樓上，但線上課程好像不是太多學校都有承認，我 whatyoufeel:再來研究一下! bluebluelan:隨班付讀吧 不過名額有限 還不一定有開 momopipi:隨班附讀 找你附近的大學 一個一個查有沒有開放相關課 momopipi:的隨班附讀 或是國外大學開的non-degree program有沒有 momopipi:遠距教學 有時候學分也可以抵 qqqq87w:請問隨班附讀的學校會有影響嗎? 因為有數科需要拿到學分 qqqq87w:看了清大似乎只有開其中一門，反而是中華幾乎都有，不知 qqqq87w:到這樣有沒有影響呢?(都有學過但沒學分同時修不至於太重) fucku:不用在意這個，中華是非常棒的學校 momopipi:覺得沒差 我自己的家人EE轉CS 當完兵工作時也是利用地利 momopipi:之便在高雄私立科大補課 最後還是上CMU whatyoufeel:謝謝大家，我會先來看一下隨班附讀的課堂時間! qqqq87w:馬上看+1，沒有覺得中華不好的意思 只因非畢業學校所以問 Chang34:隨班附讀+1 boublemi:想借問怎知道學校是否承認隨班附讀的學分?", "content": "大家好， 小妹正在規劃到歐洲念marketing management (碩士，非mba) 已看了一些學校入學條件，也在準備Ielts跟gmat 但有些學校要求申請者要有一定的相關學分(如經濟學 會計學 企業管理 之類的)， 我大學並非念行銷或商科相關，雖有選修，但學分還是不夠 所以想來請教大家，有哪些管道可讓我在台灣先把學分補齊呢？(目前在台北還有正職工作) 以下是我有找到的幾個，但還沒有特別去了解細節和費用，想說先來問問大家 1)在職專班？ (我的工作經驗僅兩年，可能不一定有符合資格？而且這可能費用較高？) 2)學分班？ 3)隨班附讀？(不知跟學分班差在哪？) 4)其他？ ps 有些學校雖然把學分列為篩選條件，但還是有破例 只是我自己評估後，覺得如果到時真的順利錄取，終究還是要把學分補齊， 而國外學分費應該也比台灣的貴，所以不如先在台灣補齊。 不知道我這樣想有沒有忽略到什麼呢？先感謝各位了 Sent from JPTT on my Asus Z00D. https://www.ptt.cc/bbs/studyabroad/M.1451981036.A.10D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451981036.A.10D.html", "date": "Tue Jan  5 16:03:54 2016"},{"author": "sindarin (官)", "ip": "140.112.4.208", "title": "[問題] 公費留學放榜", "messages": "edge3682: bigrocker:同樣焦急等待中 該不會今天不放榜了吧? brequeen:已從早上刷F5到現在。 d1984506:跑公告流程要ㄧ天囉！到庭要不要公布 tommy6300167:好緊張喔  還不出來 LiaoWH:電洽承辦人，她說五點到五點半左右會出來 d1984506:一直在倒數中…承辦人真的很會捉弄人 igloooo:被你標題嚇到哈哈哈 d1984506:都五點半了！還不出來… d1984506:今天會公布名單是一個騙局…ya,新年快樂:( azurelove:承辦人說最快6點 Yada:最快六點..... joshuaxiao:我手機都要被我刷到沒電了... Yada:可以直接跟我們說沒上，這樣比較能安心去跨年 edge3682:跟去年阿扁一樣喔 從早拖到晚 dong2002:往年都 1/7 左右公佈，今年這麼佛心?? sencho:最快六點所以最慢還真不知道要拖到何時...的意思嗎 bigrocker:一直不公佈是要人怎麼放心跨年啊 joshuaxiao:今年報名截止日提早半個月 預定放榜日也才早往年ㄧ周 d1984506:又被詐騙了 brequeen:已先去買鹽酥雞，停止緊繃的情緒了。 antidote:我這邊在排酸菜白肉鍋，各位加油 d1984506:餐廳已經訂桌了… bigrocker:剛又打去問 回應是: 還在跑行政流程今天一定會放 但不 bigrocker:確定是幾點! 所以大家先去跨年吧~~新年快樂~ Yada:公務員跨年夜也會加班嗎@@ aninoxanino:預祝大家有個美好的新年!! brequeen:新年快樂！ cindylinhp:去年是12/31早上公佈的！ kutishno:已公佈～ ts7999:http://depart.moe.edu.tw/ED2500/News_Content.aspx?n=79 ts7999:D4CEEC271FCB57&s=C2293670C9537FBA suhorng:公文不意外 整個公文制度真的很落後 bluesney:我懂最後一天跑公文還要同時安撫民眾焦慮的痛苦，承辦人 bluesney:也辛苦了！當然，在這也要恭喜上榜者！", "content": "想請問也有報考公費留學的各位，有人查到榜單了嗎？ 簡章上說是今天會公布，但我在國際司的網站上沒找到，承辦人的電話也不通， 是有其他的通知管道，還是還沒公布呢？感謝大家回答。 https://www.ptt.cc/bbs/studyabroad/M.1451550199.A.768.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451550199.A.768.html", "date": "Thu Dec 31 16:23:17 2015"},
{"author": "ganestone (abc)", "ip": "36.236.2.141", "title": "[心得] 華人相輕", "messages": "boltXD:推 brandneworld:謝謝你的分享 runnial:打入美國人家庭同事比較容易,其實美國人很獨立 runnial:國中就開始跑班,高中也是,一班州立大學也不會太熟 peace9527:因為留學路上遇到很多貴人 我希望以後也能當幫助同鄉 peace9527:的人 都是台灣人 何苦互相為難呢 ams9:好分享 好觀察 candela:同意推，只能說我一路上都遇到不錯的人真的是件很感謝的 candela:事 hsiawenc:我在美國也遇到不少大陸籍的好人,可惜這和PTT調性似不符 arielluohyea:推 TsaiTao:感慨推...華人不互相幫助，難道還指望其他人？ peterliam:PUSH bluebluelan:這篇應該是台人相輕吧 unrealfox:以前剛到美也是被\"大家都是華人要互相幫忙\"騙過，手機 unrealfox:明明其他的family plan比較便宜，應是被華人電話商拐去 unrealfox:辦只能講電話不能上網不能text不能語音信箱的plan還要 unrealfox:兩倍價錢。後來熟悉環境要去退plan還故意在非華語人士 unrealfox:前用中文酸言酸語。 unrealfox:自己的經驗覺得寧可跟非華語人士溝通很久很麻煩，也不 unrealfox:要輕易的因為可以講華語比較好溝通而相信。當然也有遇 unrealfox:過非常多非常善良正義的華人，只能說防人之心不可無。 jhihshihyou:個人覺得AIT二號窗口的潘小姐人很好.... jhihshihyou:她也是職責所在,要幫所有領域的人寫審核報告 jhihshihyou:雖然我去二號窗口她也像鬼打牆一樣,但將心比心 jhihshihyou:我可以理解她不清楚我在做什麼... jhihshihyou:而且, 是否被審核好像也不是她決定, 是面試官決定的 jhihshihyou:我被審核超過60天, 最後也是靠潘小姐才得救的... jhihshihyou:我並不覺得她有濫用權力, 只是照規則做事. brian6212:推 fallforward:最會捅台灣人的就是台灣人 ganestone:樓上j大,您有所不知,根據美國移民法221(g)第三項 ganestone:領事官員可以將具有科學背景的人送行政審核, 基於他們 ganestone:\"相信\"簽證申請人的學術研究會對美國國家安全造成威脅 ganestone:有這樣的法律後, 移民官員就可以很容易惡整簽證申請人 ganestone:只要說他\"相信\"你的研究危害國家安全就行了,樓上j大你 ganestone:也有可能是在這樣的法律下的受害者之一. illousion:推 所以說公費出國留下來可以幫助台灣人這種話聽聽就好 illousion:際遇緣份什麼的很難說 到頭來人還是要靠自己 youngsam:不就是面試官覺得要行政審核才叫你去二號櫃台 youngsam:自己腦補什麼台灣人惡整台灣人 youngsam:不是移民官吧 youngsam:那個人應該不是移民官員，只是負責處理你的案件 popstarkirby:我自己在國外的經驗是亞洲人比較愛刁難跟凹亞洲人， popstarkirby:這種出國台灣或中國教授工作被刁難的例子一堆，被印 popstarkirby:度教授欺負也聽過不少。美國人平時五點就離開，亞洲 popstarkirby:人離開就被酸。當然，還是有中國或台灣人會幫忙， popstarkirby:有些台灣教授就很熱心 NormalX:我倒是感覺很多留學生出國沒特別努力又只想靠自己人提攜 NormalX:，不提又抱怨被台灣人欺負被美國人欺負爾爾 Reutze:我覺得不管人種都有好人和壞人。 poiulkjh98:我很久以前就有說過，部分華人的潛在劣根性極深，特別 poiulkjh98:是\"見不得人好\"這個特點，最最最顯眼! wmja4387:你在美國交過多少台灣人的朋友？相處如何？ wmja4387:你在文中只提及兩個人，sample size實在太小 fasthall:我印象中潘小姐人很好 啊應該是決定被送審才被叫去二號 fasthall:窗口 而不是因為過去所以被送審? wmja4387:朋友也是自己選的。你這樣太以偏概全。 fasthall:同意上面幾樓各種人種都有好人壞人 純粹看機緣 fasthall:華人相輕的說法跟看不起自己國家很像 ganestone:樓上有幾位可能誤會我的意思了, 朋友可以自己選,但是許 ganestone:多時候你並不能選擇權力大於你的人, 例如指導教授, ganestone:例如審你簽證的官員, 我想表達的是許多台灣人居於這些 ganestone:有權力的位置, 他們可以選擇多幫忙自己人 (當然自己人 ganestone:人態度也要對才行), 也可以選擇濫用權力來欺負人, 而我 ganestone:還有許多其他朋友們常觀察到第二種現象, 讓我覺得相當 ganestone:感慨, 華人比其他更多國家的人還樂意欺負華人 ganestone:另外有幾位提到, 被送二號窗口是因為面試官已決定送審 ganestone:這是錯誤的觀點, 面試官通常是外交體系出生, 他們並不 ganestone:具科學背景, 所以使館通常會請具有科學背景的人 （也就 ganestone:是二號窗口的小姐）來幫助判斷是否申請人的科學研究需 ganestone:要接受VISA Mantis security check. popstarkirby:指導教授能選啊，只是華人對老美很好，壓榨自己人 popstarkirby:的例子我看過很多 kenic:中國人跟台灣人個性本來就差很多，到底是台裔還是中國裔? GAPB:推! evilove:同意 thcpuncher:好難以想像這樣的台灣人 thcpuncher:同樣從一塊土地出來 thcpuncher:怎麼能夠不團結互助而相輕 Atletico:曹丕 典論論文 誰也不欠誰 有貴人有朋友更能懂得珍惜 oplz:我是覺得就 AIT 的例子 有點腦補了 要講華人欺負自己人 oplz:同樣送 security check 的情況還有許多國家 怎不想成你無法 oplz:成功說服 AIT 消除疑慮 是自己能力不夠? Boodie:To Kenic：我自己的經驗是崇洋媚外的台灣人比中國人多 theWANDERER:我和中國人合作文章，他主動讓第一作者給我，我自認 theWANDERER:貢獻不比他多 Samlee:這年頭不是幾乎所有工程&生物領域都會被送security check? Samlee:這狀況從波士頓爆炸案後開始就滿常見的 原PO太敏感了點? anniean:有同感+1", "content": "我赴美已經八年 做生物醫學方面的研究 三年博班畢業 五年博士後 現在正在面試助理教授 這許多年來有個很大的感慨 自己身為台灣人 最常受到台灣人刁難. 我的女友以前在某常春藤大學做博後 老闆是台灣人 最喜歡壓榨台灣來的博士生和博後 他交代給我女友和其他台灣人許多繁瑣並且無益學術前途的工作 把他們當技術員用 比較有機會成功的題目都讓美國人或者歐洲人去做 女友忍氣吞聲做了一年 然後和老闆要求可否做些比較進階的研究 老闆置之不理 最後我女友受不了決定辭職 走之前還被尖酸刻薄地罵了一頓 女友後來到了一個新的實驗室 老闆是美國人 是一個HHMI Investigator 新老闆很賞識女友的能力 放手讓他去做 不到一年就發了一篇Nature Cell Biology. 我自己兩年前回台探望父母 由於H1B簽證過期 需要去美國在台協會辦新簽證 面試官把我送到二號窗口 裡面有一個台灣的小姐 她問我做什麼研究 我說是在研究某一膜蛋白的結構與功能 她接著問我的研究有什麼用 我說以後可以作為藥物的標地 她說所以你是在做molecular pharmacology 我說不是 是membrane protein structure and funtion 她說那和molecular pharmacology不是一樣的東西? 整個就是跟我鬼打牆 然後他就引用INA 221(g)條文 把我的案件送審 拖了我一個半月才領到簽證回美 我多年來辦過多次簽證 B1 F1 J1 H1B都辦過 從來就沒問題 只有這次碰到濫用美國人賦予的權力的的台灣人 讓我吃足了苦頭 回美之後 下定決心找律師辦了綠卡 四個月後拿到 從此不用再受這種鳥氣. 在美國的華人有兩種非常不同的心態 對我和許多其他朋友來說 能在海外見到自己故鄉的人總是很開心的 看到新來的台灣人 總會讓我想到幾年前剛踏上美國土地的自己 想到當初的掙扎 很自然地 只要這些朋友們態度好 我就盡可能地多多照顧 但有另一群人 他們認為自己故鄉的人壓根兒比不上美國人 所以他們在美國人面前鞠躬哈腰 碰到華人就盡量欺負壓榨 這種人我最瞧不起. 許多朋友未來可能會去美國讀書 去工作 或者就移民到美國去了. 我們華人第一代 和外國人交流一開始會有些不適應 然後逐漸可以玩在一起 不過我多年觀察下來 其實要真的打入美國人的核心圈子裡沒有那麼容易 到最後最親近的其實通常還是自己華人. 大家真的應該是要互相照顧支持才對的. https://www.ptt.cc/bbs/studyabroad/M.1451555473.A.CC7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451555473.A.CC7.html", "date": "Thu Dec 31 17:51:11 2015"},
{"author": "LiaoWH ( )", "ip": "49.218.7.223", "title": "Re: [問題] 公費留學放榜", "messages": "loubya:感謝! 終於!!! fredku:終於啊！", "content": "http://depart.moe.edu.tw/ED2500/News_Content.aspx?n=79D4CEEC271FCB57s=C2293670C9537FBA 縮網址 http://tinyurl.com/q5rjddu 公佈囉恭喜各位新年快樂 : 想請問也有報考公費留學的各位，有人查到榜單了嗎？ : 簡章上說是今天會公布，但我在國際司的網站上沒找到，承辦人的電話也不通， : 是有其他的通知管道，還是還沒公布呢？感謝大家回答。 https://www.ptt.cc/bbs/studyabroad/M.1451561451.A.B24.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451561451.A.B24.html", "date": "Thu Dec 31 19:30:45 2015"},
{"author": "ken82261108 (Brock)", "ip": "223.137.42.84", "title": "[問題] 請問有英國留學版嗎？", "messages": "Timmybcbc:Advedu_u  k avrilkb24:AdvEduUK Qe098149001:連板規都不看完就發問…… ken82261108:謝謝各位！  3樓不好意思我眼殘>< jerry771210:積極找過？", "content": "不好意思小弟很積極的找過了但沒發現關於英國留學的版 這邊大多數都是討論美國的學校，才讓小弟覺得是否有專門討論英國留學的版 感謝各位大大的指教 https://www.ptt.cc/bbs/studyabroad/M.1451570136.A.8F1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451570136.A.8F1.html", "date": "Thu Dec 31 21:55:33 2015"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.82.168.27", "title": "[問題] 專題的英文翻譯該怎麼寫...", "messages": "Sulstan:Independent study是對的，special topic是seminar的課 evilove:擔心就兩個都寫  independent study (special topic) ron0908:Independent Study聽起來比較對.. ron0908:或寫Undergraduate Research lance8537:可以寫project嗎", "content": "我之前在SOP或是resume上寫到專題時 一直都是寫 Special Topic 因為我的成績單上專題的課程寫的是 Special Topic on Computer Science 但是現在在幫我潤飾的外國人 跟我說在美國 專題叫做 Independent Study 如果我講Special Topic 評審委員可能會看不懂我在說什麼 我完全相信他的專業 他應該不會給我錯的訊息 所以我到底應該照成績單上寫Special Topic 或是寫independent study呢？ 想請問大家都是怎麼寫的呢？？ 感謝各位前輩的解答 https://www.ptt.cc/bbs/studyabroad/M.1451660330.A.554.html 感謝Sulstan大的回答 不過因為我們學校成績單上 專題那堂課上 印的就是special topic 所以超擔心的啊... 感覺是我們學校沒有搞清楚... 所以想問看看有沒有其他人也是學校印special topic 然後最後是選哪一種寫呢？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451660330.A.554.html", "date": "Fri Jan  1 22:58:48 2016"},
{"author": "kagerhank (出租公寓)", "ip": "175.96.66.20", "title": "[問題] 波蘭念書", "messages": "kakkokari:其實你可以先google   http://goo.gl/LP2hLk ben19911991:用英文搜尋資訊就會很多了 請要去波蘭的家人自己找 ben19911991:資料吧", "content": "過年後 家人要去波蘭念書 不知道 要幫家人準備什麼好 因為是住宿舍 想說要不要幫他準備被子 電鍋 也不曉得那裡的電壓是多少 台灣的插頭是否在那裡適用？ 不知道有沒有已經在波蘭的學生可以詢問呢 網路上這方面資訊實在很少 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451665968.A.255.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451665968.A.255.html", "date": "Sat Jan  2 00:32:45 2016"},
{"author": "UYC (靜心)", "ip": "114.47.5.193", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "AmosYang:推 從文化差異的角度切入 nadiawei:認同 Tyrannus:推！ 您的文章都很有深度！留學版很需要這樣的風氣！ Chafla:推 ，留學深有同感 shiauji:推 frank11118:push Nomadismo:推 說得太好了 brandneworld:你的文章真有啟發性 jjump:推！點出盲點 akblover:推推 ams9:這篇也是對台灣文化 與批評留學生選擇之人的批評 算不算尊重 ams9:就不清楚了.只要不淪於對特定對象人身攻擊 有啥不好批評指教 dragonsky:我是覺得大家把這幾年留學所得看的太重、太了不起了， dragonsky:這幾年所學也只是課本上教的初級知識，也許再做些研究 koolnatto:個人非常欣賞這篇，對他人的尊重反過來說同時也寬廣了 koolnatto:自己的視界 dragonsky:，說實在的對絕大部分人來說，有沒有回台灣對台灣也影 dragonsky:響很小，根據我的觀察（台灣、美國職場都有體驗），台 dragonsky:灣職場確實是集體主義文化，不崇尚英雄主義，講究輩份 dragonsky:、職場倫理，一個人從國外回來真的能為台灣帶來什麼？ dragonsky:我感覺是很渺小的。事實上我覺得留在美國，在職場上所 dragonsky:學的真功夫，才能真正為台灣帶來幫助，所以我感覺留在 dragonsky:美國，事實上比回台灣對台灣更有貢獻，今天沒有「張忠 dragonsky:謀」，台灣早已經要徹底絕望了，不是最好例子？ dragonsky:之前沒持續看留學版，現在看到這篇討論，貢獻個人想法 crazyM:同感 關於文化差異的部分！ ron0908:推分享 sammael:推 chanwanchi:推 說得真好! fancycab:推 尊重 sam9595:推推 daniel120:agree lenux:agree Fjallravens:推 howardyuan93:推 Jiummay:推 ctra:推推。。 ichere:推 XD456XD:推，很好的觀念 mengjertsai:大推這篇 illidan23:如果留在美國工作把所學的帶回台灣 當然是最好的情況 hollowable:大推 doa3ps2:這篇正解啊，我給人的意見向來都是年輕人要冒險，主動出 doa3ps2:擊，不要浪費時間演內心小劇場，其他的隨熱情與興趣去做 doa3ps2:，太特定的意見通常沒什麼用 wang0324:推推 avril80614:推 gundamdx:認同 stardust220:推！真棒 shizz:太認同了 就是一個尊重他人 不輕易批判 對自己安適的境界! uwmtsa:不覺得美國可以單純地用個人主義文化去概括，在美國的team uwmtsa:project多得多，很多職缺也很強調團隊合作 uwmtsa:學術界更是早就沒有人單打獨鬥在自己搞研究了 UYC:樓上你可能誤會我對個人文義文化的定義了 美國當然很重團隊合 UYC:作 但我不是在講職場或學術情境 而是他們從小訓練對自我的認 UYC:識方式以及整個大環境看待個體的方式 不是你談的這個面向 angeltina39:推 milvus:終於少數幾篇中肯的 Aussielover:講到心坎裡了 :) wang0324:推 oscarcc:推 happyc:推", "content": "這個題目，可以作為閒聊，但若發問者的目的，是為了要對他人的答案做 更進一步的批判或建議，我就覺得不適合了。 Why？ 我想從文化差異的角度切入。 美國是個人主義文化，台灣是集體主義文化，所以我們的成長過程到出社會工作， 不管家人、親友、同儕、同事、甚至很不熟的長輩、旁人、大到媒體、整個社會文 化，都很喜歡主動地對他她人的生命抉擇指揮，放自己的價值觀在他她人身 上，並期待別人要照自己的意思做，一旦沒有，批判就立刻跑出來，不經思考與同 理瞭解的過程，而負面標籤就立刻往別人身上貼上去。 沒有人可以為別人的人生負責任，旁人給建議只要出一張嘴，但真正要去執行、走 這條路的人，還是只有當事人自己；他她快樂不快樂，有人關心嗎？有人在乎嗎？ 除了父母、伴侶之外，我覺得其他人對於留學者未來的選擇、應留在哪裡、而沒回 台灣就是背叛等等的批判或指教，對我來說，這就反映了一種台灣的社會文化之一 叫做不尊重。 輕易地指導、要求、勸說他她人應該要走哪一條路並用自己的觀念加上評價批判， 其實是件很rude的事，因為這是每個人的私生活。 若真的已到國外的留學者，應該能感受到這點在歐美國家與自己國家文化上的差異； 若有感受到這樣的差異並能在他國汲取、學到尊重的文化、甚至進而可以在求學過 程中，建立起自己的自尊者，我希望不管你們未來選擇留在哪裡，被多少人詢問或 批判你為何回國或不回國，可以不需再為此激動或讓自己的情緒、自我價值因此就 受影響，而是能用更廣的角度去瞭解這是我們台灣的文化問題之一，這些喜歡批判 他人的人生者，也許沒有自我覺察，但已受過不同文化洗鍊的你，可以選擇自己的 人生抉擇要否再被這些言論所左右，你是有選擇與決定權的。 與其要求、檢視別人有否為台灣做什麼事，我更關心的是，這些人快不快樂、過得 開不開心，對我來說，這是更根本的事，而且並不容易。 若一個人的身心都無法先顧好、和身邊的親人摰友關係都無法處理好，大家卻一昧 的只在乎他她有否為台灣貢獻什麼，對我來說是捨近求遠的事。 不管我人在美國或台灣，我都一直用我的方式在為台灣人做點什麼，但並不是因為 有人要求期待或我要標榜愛國，就單純的只是想把自己所學所知，幫助需要的人 （包括外國人），這樣做只是我個人的願力，不需和誰比較，也不該讓任何人因此 面臨誰好誰不好的壓力。 最後，我想說的是，我相信每一個人不管有否留學、不管在哪裡，都能貢獻一己之力， 只要學習尊重、不輕易對他人批判、把干涉八卦別人私生活的時間拿來充實自己， 就能從自身創造一個不評價的環境、讓他人和你互動對話感到舒服自在，這樣正面 的氛圍和安心感，是很少人能做到的，但台灣很需要這樣的[貢獻]。 總是自以為瞭解了誰，卻從未反問自己我是誰；經常在乎別人的看法，卻不傾聽心底 的想法；永遠把世俗觀當作自己的標竿，卻從沒停下來為自己認真思考一番。走到盡頭才 發現，和自己相處最久的，原來是最陌生的；一直以為重要的，原來都不是你要的。 https://www.ptt.cc/bbs/studyabroad/M.1451673217.A.387.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451673217.A.387.html", "date": "Sat Jan  2 02:33:08 2016"},
{"author": "wesleyislive (wesleyislive)", "ip": "123.193.225.219", "title": "[問題] 如何準備美國GED考試", "messages": "Zade:caltech加油吧… lenux:Cal 是Berkeley吧？ Colve:這兩間都…嗯xD jch1112:Cal就是UC Berkeley jch1112:GED在這裏應該是冷門中的冷門，我的美國朋友說考GED一般 jch1112:都會去補習 marathons:美國的GED類似台灣的高中補校畢業要考同等學歷測驗. wei0803:裸考84會過吧我覺得很簡單欸 Faker5566:原PO說的CAL應該是UCLA UCB這些? MIKEmike07:肄業還能考到114EE也是蠻神的la", "content": "不好意思第一次發文有冒犯的地方還請見諒 小魯不材去年從114EE(大一)休學目前已在加州的一所社大讀完一學期 夢想是兩年後轉到CAL(夢想拉) 但是因為小魯高中的時候很混 曠課過多所以沒有拿到附中的畢業證書 本來想說沒差 肄業證書也能瀟灑上大學 結果現在自食惡果發現到時候轉學需要高中學歷 所以現在唯一的方法的是考GED 請問有前輩能分享如何準備還有大概得難度嗎 google之後發現有美國歷史和文學之類的領域..... 聽說有人考了6年都沒考過讓我有點心生畏懼 我現在的英文程度還是沒有很好 那時候因為決定的有點臨時 沒時間準備托福 裸考84 在學校上課目前是沒有什麼太大的障礙 但閱讀速度偏慢 單字量也還不夠 正在努力從學習中心加強中 請問我該怎麼準備GED? https://www.ptt.cc/bbs/studyabroad/M.1451676181.A.6BE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451676181.A.6BE.html", "date": "Sat Jan  2 03:22:58 2016"},
{"author": "LiaoWH ( )", "ip": "114.40.99.130", "title": "[分享] 104年公費留考心得（老人醫學）", "messages": "tryit0902:推強者學長！ reversy:恭喜~~ brequeen:恭喜上榜！希望今年我也能如願上榜！", "content": "這次留考很幸運能夠順利通過，要感謝過程中被我打擾過的許多朋友。 我也從留學版上獲得許多寶貴的資訊，希望能回饋給大家。 首先先從選擇考科開始。我的背景是今年從醫學系畢業（輔政治），目前 正在服役中。由於個人的學術興趣跟社會關懷，其實一開始對於要考甚麼 考科滿猶豫的，原先我想考勞動研究，但後來一位友人向我建議，如果不 排斥念的領域，還是報考自己相對熟悉的領域比較有利。否則轉考不同領 域後，對別人而言的基礎知識，可能對自己來說還是很陌生，加上服役或 工作各種客觀限制，不可能所有時間都拿來念書，轉換領域準備起來會相 當吃力。事後來看這樣的決定是非常實際的。 這是我本次考試成績： 國文作文：78（20%） 健康政策：72（40%） 老人醫學：49（40%） 筆試總分：64（最低筆試錄取成績56.4） （x 0.7） 面試總分：82.4 （x 0.3） 總成績：69.52（最低錄取成績69.52） 筆試心得：考試一定要抓時間 非常重要，我很多題寫到最後都不若前幾題詳細，覺得相當可惜。 事前應該可以練習寫字的時間分配。 作文：今年作文題目是懷疑精神與學問，我的作法是先想好正面跟反 面的論點，結論要怎麼鋪排，最後再下筆。文中我引用了腦中浮現的科學 家故事、名言，還有文學創作者的故事跟名言。我記得考試時週遭的人都 一直寫，但因為我寫字速度不算快，字數只寫七、八百字，最後分數雖說 不是太高，但也堪用。 專業科目：雖說教育部每兩年都會調整考科內容，但由於老人醫學這個學 門數年來一直都有，考古題還是有一定的參考價值。我自己是看了近七八 年的，但並未一一細找出答案，只針對自己不熟悉的部分去看。 （一） 健康政策： 這個科目包山包海，我起初沒什麼頭緒，上網找了不少書單卻也發現不可 能看完，用health policy當關鍵字找一找就可以發現，有偏政策的內容， 但也會有偏臨床醫學相關的內容。後來跟一位先前曾考上同一學門的學長 聊過後，結論是以台灣的學術環境而言，健康政策指的應該還是公共 衛生。 參考書籍方面，我是找陳拱北基金會的《公共衛生學》來看，上冊跟中冊 應該就可以了，下冊是環境與職業醫學的部分，相關性較低。不過我覺得 某些章節寫得並不是很好，閱讀過程中我也自己找了些論文來當輔助。因 為我自己以前課堂上曾學過公共衛生，有基本的概念，或許也對判斷資料 品質能有所幫助。沒學過的朋友可能會稍微辛苦一些。 台灣健康政策的重點就是健保和健康照護體系，尤其是學界非常喜歡討論 財務問題，例如保險制v.s.稅收制，這方面值得一讀。另外今年雖然沒考 健康促進（health promotion），但我覺得這也是很常被提到的議題。然 後公衛的基本概念一定要會，譬如三段五級是什麼，以什麼疾病為例 子是怎樣操作，幾年前的考古題都有出現，今年也有，不過是出現在老人 醫學的考科裡。最後就是我有關注近來的公衛或衛政時事，譬如流感、疫 苗、登革熱等等。 （二） 老人醫學： 我這一科的分數頗低，未滿50分，或許期待有表現更好的朋友能分享經驗。 對我而言，老人醫學這個考科準備起來的困難點在於，不知道重點是要放 在臨床醫學方面，或是社會政策方面。 不過從考古題可以知道，每年必考的是名詞定義，之前是考各種ageing的 定義，例如active ageing或successful ageing等等。今年考的則是慢性 病的名詞定義。WHO網站上關於ageing的資料值得一讀。衛福部網站有 長照專區，也值得一看。醫學方面，老人常有的geriatric syndromes， 包括跌倒、失智、憂鬱、多重用藥等等，要有基本概念。 參考書籍我是找五南出版的《老年學導論》來看，內容有臨床醫學也有社 政制度的主題。感到不足的地方我會再找論文來閱讀。另外，長照制度的 時事評論很多，若像我一樣是老年學方面的外行人，從這個地方切入會比 較好入手。最後，若不想一直死板地準備考試，也可以看《失控的照護》 這本書，是以日本長照為背景的推理小說。 面試心得：先從紙本文件準備開始談起。 今年開始規定繳交的面試基本資料表，至多擴充至兩頁（不是兩張喔XD） ，所以內容其實非常壓縮。我在重要經歷及特殊表現欄位放上履歷， 出國留學計畫重點則放上預計攻讀學位、學術目標、語言目標、預計 申請學校以及生涯規劃等內容。其它另外準備的，則有中英文自我介紹， 以及預計申請學校的指導教授名單與研究領域。實際面試過程中老師著重 的也是規定的那份資料表，我想是因為也沒時間多看，內容寫出重點比較 重要。 我覺得自己最不利的是沒有碩士班訓練，因此並沒有太堅實的研究結果或 論文可以提供。我的研究經驗只有國科會大專生研究計畫，而且跟老人醫 學或長照沒有太大關係。這點是我在準備面試過程中自己一直想辦法要去defend 的，但後來可能因為我念的是醫學，有臨床經驗，很幸運地，過去研究經 驗缺乏的問題並沒有被質疑，反而是未來要做什麼研究才是被問的重點。 面試練習的部分，因為我在當兵，沒辦法像北部的朋友能找人練習，所以 其實是自己找空閒時間把自我介紹練熟；模擬問答的方面，我則是自己想 像若我是考官會怎麼問。我預想最棘手的是未來具體研究的內容，所以我 除了從自己的學術關懷去想問題之外，還大概看了當前長照的熱門議題， 還有相關論文。至少被問到的時候能說出目前的人做了什麼，你覺得你想 做什麼，可以補上當前台灣學界研究欠缺或比較不足的地方。 到了真正面試時，考官首先問的是自我介紹。後續的問題則有點出乎我意 料之外，反而是圍繞著我的生涯規畫打轉。考官很關注我是否打算繼續從 事醫業。若要作學術，還想繼續當醫生嗎？沒有足夠的投入可能很難把學 術作得好，那你該怎麼取捨？你還沒考專科醫師，出國念老年醫學沒辦法 在醫院裡當fellow之類的。因為我早就想過這些問題，我就是把心裡 的想法坦誠以對而已。後來則有考官問我，出國的準備作得怎麼樣，準備 到哪裡了。最後則是有考官問說你為什麼選擇要去美國念書，原因是什麼。 整個面試過程的時間只有短短十五分鐘，一下子就到了。重點是要有自信， 如果自己都不相信自己，應該也很難說服考官吧。 小結：拉拉雜雜寫了一堆，其實我覺得最重要的，前面提到自信，但是是 要對自己和學術環境有充分的客觀瞭解，知道自己的位置在哪裡，才能有 不流於盲目的自信。所以最困難的，其實是無時不刻會冒出來的自我懷疑XD 雖然我到現在還是有許多疑惑，但隨著思考越深，至少對自己作出的抉擇 會更勇於承擔。 非常幸運今年就能考上公費留考，希望我的心得能為想報考的朋友帶來一 些幫助。由於生涯規劃，我今年尚未打算申請，明年還是得依靠留學版的 許多資訊才能度過呢。謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451712433.A.DA6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451712433.A.DA6.html", "date": "Sat Jan  2 13:27:10 2016"},
{"author": "eric2853 (eric)", "ip": "220.137.152.175", "title": "[問題] 留學德國申請簽證的德語能力證明？", "messages": "lesautres:你可能要確認你要申請的類別是不是學生簽證，我的狀況 lesautres:也是博士班，對方要我申請獎學金學者與研究人員簽證 lesautres:用合約和邀請信就可以申請，不需語言證明。 eric2853:好的 非常謝謝你!!!", "content": "大家好 我是預計今年要前往德國的留學生 我是要過去讀博士班 在研究簽證的時候 發現以申請學生簽證的證明文件中有一項是德語能力證明 可是我所申請的實驗室可以以英文溝通 請問這樣不用提出德語能力證明嗎 還是我一定要去考德語了... 我只有大學時期修過一年德文 現在都忘光了... 謝謝大家的回答與幫忙 https://www.ptt.cc/bbs/studyabroad/M.1451723053.A.999.html eric2853 :轉錄至看板 Germany 01/02 20:59", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451723053.A.999.html", "date": "Sat Jan  2 16:24:11 2016"},
{"author": "yit (eat it)", "ip": "137.154.9.223", "title": "[問題] 彰化留學貸款申請", "messages": "a0987864365:看你去哪間農會 我是在鹿港 兩個工作天吧 a0987864365:前面準備資料會比較麻煩 建議打去問需要準備什麼 一 a0987864365:次辦理就行了 yit:感謝！給我很多信心", "content": "請問大家有申請通過的經驗嗎? 拿到彰化縣政府公文之後，去農會要幾天才能撥款? https://www.ptt.cc/bbs/studyabroad/M.1451724652.A.AE9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451724652.A.AE9.html", "date": "Sat Jan  2 16:50:50 2016"},
{"author": "judy78108 (Judy Chiu)", "ip": "101.8.211.184", "title": "[問題] 馬爾他語言中心", "messages": "sam9595:雖然英語也是官方語言 但馬爾他一般人之間應該講馬爾他語 sam9595:吧 英語腔調感覺也沒那麼英式 但我只是去玩過的短短印象 sam9595:而已 judy78108:好的，真的很感謝您", "content": "大家好，入職場一年後，發現英文能力不足 想出國至少六個月去國外學習 目的：能與外國人很自然的聊天溝通 爬了文，最近很夯的菲利賓 家人不推薦，擔心治安問題 比較過後偏向 美國的大學附屬語言中心 （鄉村華人少些） 以及 馬爾他語言中心 但考量到 台灣教的英文是屬於美式 而馬爾他是英式英文 在板上搜尋不到關於馬爾他的部分 故上來詢問 是否有人曾經在馬爾他學習過呢？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451725207.A.BD8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451725207.A.BD8.html", "date": "Sat Jan  2 17:00:04 2016"},
{"author": "zanyking (最後的六年級生)", "ip": "73.202.151.144", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "harrychung84:不能同意你更多了～ ams9:出走就是一種反抗 會走也都是台灣逼出來的 不能責怪跑的人 poiulkjh98:這種好回文反而少人推真是可惜 poiulkjh98:推一下，第二段提到的其實呼應是林語堂:黃奴的蠢思想 poiulkjh98:台灣一堆人搞不清楚的是台灣除了台積電外根本沒有高科 poiulkjh98:技，不是買了曝光機跟建了黃光室就叫高科技了，可惜這 poiulkjh98:裡很多沒有回來工作的同學不曉得台灣的產業鏈到底是什 poiulkjh98:麼，台灣整條產業鏈其實不過就是美國次世代技術的製造 poiulkjh98:端，是\"製造端\"，製造端代表著不需要人才，高中畢即可 poiulkjh98:入廠，頂多大學程度即堪用，然後沒有\"研\"這塊新技術未 poiulkjh98:知的動能，下場就是這樣，產業無法升級，落後，然後舉 poiulkjh98:國上下怒火沸騰，但也來不及囉，明眼人都明白台灣不可 poiulkjh98:能成功轉型，等著看有沒有大廠要來兜售技術吧，就跟當 poiulkjh98:年銅製程一樣，不過這次人家應該會找大陸囉 undead314:推一個! 很多要求愛國回饋的理念都是被強迫灌輸的.. grox:台灣已經不是一個“有實力就能成功”的社會了, 所以大家才會 grox:那麼嚮往其他地方, 光是愛國心根本不構成被剝削的理由 poiulkjh98:推grox，觀念思路正確，現在的台灣你沒進台積電，台大 poiulkjh98:跟立德的薪水不會差太多，這就是很多人自尊不肯接受的 poiulkjh98:現狀 wixter:push 說得太好了 wixter:我也認為非既得利益者的年輕人 要不是逃離台灣，不然就是 wixter:努力抗爭改變台灣社會，第二條路會辛苦的多... lworld:推推 yujungc:推 MADNUG:推 UYC:我也是2003出來工作後就看到這狀況 而且這十多年來每況愈下 chanwanchi:推推 transferking:推 poiulkjh98:我認為2010年之後是急速向下，而且是明顯政策錯誤造成 deepwoody:推 台灣快被米蟲吃垮了 swancloud:推 AmnesiacVC:推 lworld:這篇才是正解  有工作過才會有明顯的感受................ Nomadismo:push femlro:朝聖推@@ nhope:Push gundamdx:淚推 bapei:推推 LosAngelex: yang747yang:推 Mozar:推，的確2005畢業工作就是這樣。後面看選票們怎麼說。 shizz:認同! shizz:第一段 根本就是回國後工作看到的主管, VP和CEO的樣子 shizz:因為他們不變成那樣 無法升官... 上位壓榨下位 eqil:勇敢出走就是一種反抗 CreamCat4967:推 uwmtsa:我只能說，對選票不要寄望太高，台灣沒有工黨... uwmtsa:真的希望要有工黨得另外搞一個出來 gtr8188:推這篇才是正解 hide19:血淋淋的現實... ydnassi:推 rainycats:推 wang0324:推 petshopboys:真心推!", "content": ": 因為大多數人都不想黑也害怕承擔真的忍受不了就選擇用轉學或轉職的方式 : 也就是我前面留言一直重覆說的逃走。 : 但這能解決問題嗎?不能問題還是存在 : 只是最後家裡有錢可以公立轉私立的履歷好看可以跳槽的都先跑了 : 留下那些沒能力能逃走的人獨自面對問題。 : 而這種現象放大到國家很不幸的就是前面我們一直討論的狀況 : 越來越多有能力有財富的人永遠不回來。 當明明逃不掉的，還為了不被欺負而去變本加厲的欺負比他更低的人，而當整個社會 都開始鼓勵、認同這些奴才中的霸主，人人要不沈默、要不爭相想當這些畜生... 當這群人有人說他們需要你，你覺得他們真正的意思是什麼？ 誰會想救這樣的一群人？ 這就是我2003年開始工作以後看到的社會現象。 : 大家都在講台灣怎樣爛啊就業環境差居住不正義年金制度拖垮財政產業衰落等等... : 那你能做什麼? 你有沒有想過未來你有能力了願不願意貢獻一點心力? : 我幹嘛要揹負這樣的責任?這責任太沉重 好啊，我貢獻我的心力的方式就是在海外落地生根繁衍台灣人的子孫。 至於臺灣，我無償的幫助更多人來海外發展好了。 台灣現在跑不掉的人裏頭： 是不言不語的人多呢？ 是為虎作倀的人多呢？ 還是拼死抵抗的人多？ 這就是問題的核心。 當一個族群前兩者多，那有錢有權的人必然要盡其所能的侵占、腐蝕這個社會，於是 環境惡化到人們只剩下生存本能而處處見不得別人好，就是一種必然的物理現象。 走不掉的人不只不反抗、反而還擁抱這些造成台勞潮的人，這是這座島的悲哀。 : 你不揹負那誰要揹負?為什麼只有那些願意跳出來的人要揹負? : 國家是大家的每個人有能力的話都應該也有責任盡自己所能讓它變得更好 : 不是現在也可以是以後但就是不要說不干你事。 我也很想問，沒有要出去的人裡頭有一整群的人明明逃不掉，但是卻可以這樣的支持 那些欺負、吃喝別人家小孩的人，還為了討好可以做到更過分、更天經地義、理直氣壯 我如果哪天要當父母，我為什麼要養小孩這麼辛苦給這些人吃喝？ : 我也不知道你有沒有想過台灣花了好多錢培養你有這份自由的權力 : 因為你國小國中大學繳的那一丁點學費根本不夠你讀書是大家用稅去貼的 : 你走的馬路玩的公園也都是在你沒繳稅的時候就先借你用了23年 : 然後你就永遠不回來了... : 自由? 一隻雞被養著，然後有一天它有機會逃跑，他應該告訴自己不能逃，因為農夫會虧本？ 別鬧了，台灣的教育系統是為了栽培出善於服從的人的， 第一優先是培養服從權威的下一代。 第二優先是要學生的家庭背著學貸，給當老師、開大學的有飯吃。 第三還是第四才是栽培對社會有用的人吧？ 我得說我這輩1999年以前唸大學的就是這套系統的巔峰，在之後這套系統才正常了一些。 他變得正常也不是他想要的，而是網際網路與科技已經侵門踏戶進來，由不得他。 何況，台灣根本不需要這些在外面的年輕人。 沒錯，不需要。 前文講得好像台灣很需要外國留學回來的人一樣，台灣根本連自己栽培的年輕人都不想 用、都可以隨意踐踏、成天報紙上媒體上寫些五四三的我從2003出社會就一路看到現在 了，還講什麼需要旅外青年人才？ 別的不講，就講這陣子soft_job的ABC加班費之戰好了，明明工時法令規定就是在 那裡，我工作這十多年來全台灣是有多少比例的公司有乖乖遵守每週最高48小時、加班 時數加班費乖乖付的？知道斬節，一週加班不超過一天的就是很友善的公司了，還加班 費？那是什麼？可以吃嗎？ 就沒有嘛、就開公司的多少喜歡凹嘛、就20~30年前有的現在給企業主吞掉了嘛。 為什麼？因為勞工賤啊、因為年輕人的人生跟時間可以隨意踐踏啊。 如果不是的話，怎麼會全球最高工時的國家台灣總是前三甲？ 怎麼會美國勞動部認證全球最賤價的勞工？ 怎麼會打砲率跟生育率都世界最低？ 如果追女友、找男友不會見面就是一句：你就是生來給我糟蹋的 那憑什麼出國念書的人理應回國給台灣的組織與企業糟蹋？ 要回台灣、不回台灣，關鍵都不是台灣，而是出去的人，是這些人問他們自己想不想 念台灣？他們想念，那就回去，他們不想念，那就不回去。 至於台灣需不需要這些人？當然不需要。 需不需要不是嘴巴講的，是誠意做出來、條件開出來、機會放出來給大家看的。 嘴巴講什麼有何意義？手上做什麼、事實是什麼才有意義。 那事實是什麼？ 事實是台灣人就是喜歡講長幼尊卑、獨厚老年人：直到現在一堆保都要破產了， 所得替代率還是高得嚇人，而且誰敢動它肯定下次選舉就GG，這代表什麼？ 這代表這國家的老年人喜歡壓榨吃喝年輕人。 事實是健保要破產了，還是一堆老先生老太太在那邊逛醫院領藥，還有那種活 夠長了也救不活的就是要一堆無效醫療。 事實是新聞報導跟評論講年輕人怎樣怎樣的很多，企集資業十億二十億放出來栽培 下一代的很少。 事實是對岸飄來的PM2.5不夠吸，自己還要排，還任那家姓王的繼續糟蹋中部地區的人。 事實是大部份在台灣生活的人都對這些事情保持沈默，特別是年紀越大越是不說話。 那嘴巴講需要講應該到底是在講什麼？ 講台灣需要年輕奴才嗎？ 還是講我們應該給那堆權貴端茶提鞋？ 覺得大家應該要愛台灣？ 事實是再過不久選票就要說話了，它比嘴皮子管用、有價值的多，而我知道有非常非常 多的人在看著故鄉的照片與皮箱等著瞧他說了些什麼。 你知道人有腦子，所以不要只是單純的滿足它，偶爾也要使用它啊。 https://www.ptt.cc/bbs/studyabroad/M.1451733344.A.1AE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451733344.A.1AE.html", "date": "Sat Jan  2 19:15:41 2016"},
{"author": "lunu (lunu)", "ip": "36.234.178.43", "title": "[分享] 104年公費留考心得 (氣候變遷與防災)", "messages": "brequeen:恭喜恭喜！ yichia9470:恭喜！感謝分享～ stariley:好厲害好厲害好厲害 lunu:樓上ID好眼熟！ Dukedream:推一個 susukila:推助教大大~~~~", "content": "這次準備公費留考參考了不少前人的資料，不過氣候變遷與防災這科 的考試心得比較少，希望分享自己的經驗給對這個領域有興趣的朋友，也 歡迎私下來信詢問 一般性的建議，考前熟悉該年度簡章、查找教育部公布的考古題都是必要 的功課(即便考古題命中率很低，也比較能熟悉考型和時間分配)。 而考試分成筆試和面試兩個部分，今年這科筆試的報考人數有13人，進入 面試的有3人。進入面試有規定每科至多3人，但是1人、2人、3人都有可 能，要到當天面試簽到時才會知道。 以下是我的成績： 國文作文：79（20%） 災害防治：61（40%） 氣候變遷與災害：89（40%） 筆試總分：75.8（最低筆試錄取成績70.8） （x 0.7） 面試總分：87.4 （x 0.3） 總成績：79.28（最低錄取成績79.28） [背景] 我是今年正在唸地理所碩二的學生，因為對災害領域很有興趣，所以過去幾年 參加的研究計畫與科普工作大多與這個主題有關，希望可以出國深造，發展遙 測與空間分析的方法，應用在災害風險評估與調適的議題上。 但我這學期幫老師做兩個計劃加碩論和研討會時間卡的非常緊，所以我筆試是 到前一天才開始準備考古題，考試時又發現跟考古題根本不同，所以這方面只 能就大方向建議..... [筆試國文作文] 沒有準備，題目是懷疑精神與學問。 因為個人很不喜歡自己在高中寫作文的方式，華麗詞藻但自己回首覺得很空泛 ，也不喜歡為了寫作文而特意背一些名言佳句。之前接觸科普文章，覺得有兩 個很值得學習的地方：言語要平易近人、內容要言之有物。 所以這篇文章我是以一個國小的場景開頭，去講一個學生在學校殷切期盼被老 師誇獎，但是當老師說答錯的時候，他覺得很沮喪以後也不太敢回答。希望用 這個故事，引出是否有標準答案存在的教育問題。 中段的論述我寫的是亞里斯多德的形上學，因為自己在大學上的哲學概論中， 對於亞里斯多德和柏拉圖在形上學上的衝突覺得很有意思，雖然我對哲學理論 的理解僅止於一門通識課，但是受到亞里斯多德的啟發倒是不少XD所以就興致 勃勃地用亞里斯多德的哲學觀來議論這個問題。 最後再扣回到國小的場景。 [筆試災害防治] 這科是我考的最差的一科，考了我沒唸到的法規、考了時事八煙塵暴的處理、 也考了生活化的校園防災規劃。如果去看前三年的考古題就會發現真的很難預 期考古題，對這一科我只有兩個建議： 1.應該把災害防救法通篇唸熟，不要只唸考古題有考過的條目。 2.遇到沒把握的題目要把握每題的時間分配，盡量連結自己熟悉的概念，讓答題 言之有物一點來補救。 [筆試氣候變遷與災害] 這科的題目也是出乎我意料，今年多了比較大氣領域的題目，所以我也是沒用到 特別準備的內容。這科之所以考得不錯，要感謝過去做研究計畫的經驗，碰觸過 甚至就在做這些概念(ex:氣候資訊應用、局部變化的預估)。提供幾個建議： 1.看一些氣候變遷趨勢與衝擊的基礎教材(要夠新，例如IPCC的報告可以參考，也 可以找中文的教材讀的速度會更快，像是國發會的地方氣候變遷調適計畫的相關 資料可參考。 2.熟悉氣候變遷研究的主要研究議題與方法，包括氣候變遷有哪些面向、氣候變 的多元成因和造成的結果；整合資訊的分析、大氣環流模型與小尺度分析方法。 如果某些研究取徑沒有在研究上涉略到，唸的時候掌握大方向(目的、應用了什麼 原理或概念做到，目前已經用在那些領域)即可，不用唸得太細。 3.留意台灣氣候變遷的狀況， [面試] 我依照考試規定和提供的格式填寫一張兩面的履歷和出國研究計畫，沒有把它做 的更精美，也沒有提供其他的補充資料。事前準備，我花了不少時間研究校系， 看那些program是我有興趣的，並且大略看一下自己特別欣賞的教授。 面試的流程是：自我介紹五分鐘、面試委員提問至多十分鐘(我大概九分鐘的時候 結束)。 自我介紹我就直接切入我的研究專長有哪些研究經驗，個人覺得這個專長的發展 為什麼重要，以至於希望聚焦在哪個面向在PhD發展。這部分我有特別講概要，細 節留著等委員有興趣問。 考試委員好像有五個(一進去就是一整排的委員，有點忘記有幾個)，他們首先問 我自我介紹中提到的重點，這是時間最久的部份，像是我做過的計畫，我提到的 遙測資料與研究議題。回應時我就盡量把握把他們問到的議題，扣連到我自己做 過的研究，告訴他們我用哪些idea來解決這些問題；或是延伸到未來的研究項目 上，說明這個研究項目可以如何解決他們提出的問題。 第二我們聊到我未來想要唸什麼學校，我就大概講了這個領域主要有幾類不同強 項的校系或研究單位，然後提出我最想要的是哪一類。 最後問了我托福的成績，我只考過一次是為了申請公費的基本門檻，只有83分XD 考官就說：可是你剛才提到的學校滿分都收不玩了欸。orz 我當時只是回應了自己的出國計畫時程，還有多少時間可以準備。後來想應該要 更aggressive的回答比較好。 雖然每一個委員我都不認識，但是感覺他們與自己領域的重疊度不高。有一位老 師在考前千叮嚀萬囑咐面試時盡量把話講淺白，不要講jargon，我有謹遵XD 這點透過事先講給非同領域的同學聽，有一些幫助。 以上，希望喜歡這個研究領域的人都可以取得起碼的資源走下去。也歡迎寫站內 信問我問題 但是不要考試前一天喔，因為我不會天天上ptt，可能會來不及看到... ================= 2016不分區立委政黨票要投哪一個？ 當然是... 擁有多位長期耕耘關心永續、社會正義、多元平權、基層勞工領域立委候選人的 13號 綠黨社會民主黨聯盟 ================= https://www.ptt.cc/bbs/studyabroad/M.1451734688.A.BD2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451734688.A.BD2.html", "date": "Sat Jan  2 19:38:06 2016"},
{"author": "Mark0529 (神)", "ip": "175.96.226.236", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "lunu:也是有撻伐奧援政黨的台灣人呀QQ poiulkjh98:我喜歡這樣不虛偽假道學的人，台灣越來越少^^ ams9:若輪替成功 你就愛台灣了嗎? 但愛台也擋不了拿美牙醫執照齁? yujungc:推  一切都是經濟學 transferking:某樓不用吃不到葡萄就酸成那樣  嘴臉很難看 Mark0529:大家都是為了自己的未來在打拚，沒有誰對誰錯，只是分 Mark0529:享一下自己心境 ams9:tr上面也就4樓 若是說我 其實沒酸耶 那是針對本篇內文提問哦 ams9:最好可以明講到底對哪樓推文不爽 沒必要遮遮掩掩吧 UYC:還需要明講嗎?樓上你在幾篇文下的推文都會讓人看了很不舒服 Mark0529:好啦好啦，鬥嘴歸鬥嘴，大家新的一年過得如何啊 JamesChen: ams9:UYC要是看哪個推文不爽 何不直接回應? 期待你有啥更好見解 JamesChen:推回來抱歉 按到 ams9:對了 UYC你那篇m文 我是質疑 但仍給你個推耶 有那樣不舒服? UYC:沒關係啦,小事~我不想一直在別人文章下討論這個~ 沒關係啦~ TheWho:這理由簡單明瞭XD", "content": ": 大家好，我是上面那篇寫給新鮮人的出國留學概要的原PO。 : 這兩天看了很多大家的推文，今天看到板主鎖文了， : 就決定來寫一些關於我對回臺灣這件事情比較完整的想法。 : 你畢業後會回來嗎？ : 這兩年多來，幾乎是每個認識我的人都問過我這個問題。 : 而我想不只是我，每一個留學生可能都有被問過這個問題。 : 上一篇文章之所以會引發爭論 : 其實很大一部分反映出了這個問題背後的複雜本質 : 也就是，臺灣面臨的困境並不是只是多送100個人出去， : 且這100個人都回到臺灣來就可以解決的。 : 如果今天臺灣的狀況很好，到底出國留學的人要不要回來， : 根本就不是一個會讓大家吵成一團的問題。 : 就像推文中許多大大提到的，台灣的工作環境真的很不友善， : 薪水成長與物價成長不成比例，工時又長的不像話。 : 所以在臺灣生活，雖然便利，但其實時常把人壓得喘不過氣來。 : 加上政治情勢的因素，臺灣人其實集體對生存有很大的焦慮感。 : 對於留在臺灣、面對這麼沉重生活的人來說 : 一部分的人可能會覺得，只有離開這裡， : 我們才可能會有更好的生活， : 於是出國變成了一種出口。 : 另一部分人可能會覺得，出國留學的人們可能是少數還能夠寄予希望、帶回改變的人們 : 所以當聽到一個出國留學的人說自己不打算回來 : 這種對於臺灣環境的絕望感又會被加重了 : 多多少少可能都會有一點被背叛的感覺 : 另外一方面來說， : 每個出國的人都有不同的初衷與目標。 : 有些人可能是想追求知識的精進， : 有些人可能是想要離開現在所處的環境， : 有些人也可能是陰錯陽差就出了國， : 當然也有些人是覺得留學可以為臺灣找希望的一種方式。 : 可不管理由是什麼 : 出國留學都不是一個只是為了愛國做的選擇， : 將臺灣的困境變成留學生必須要解決的義務， : 變成不回來臺灣就是不愛國， : 往往太過沉重。 : 對很多人來說，這種莫名其妙冒出來的罪名， : 反而使人對於回到故鄉的這件事情感到膽怯。 : 更何況並不是每一個出國的人， : 都可以在國外過得很好、擁有很舒服的生活。 : 貸款出國讀書然後在國外找不到工作的人也是有很多的。 : 在面對這樣的壓力的同時，還要背負著一個不回國就是不愛國的指控， : 其實不論是誰都會覺得不滿的。 : 我在上一篇文章裡寫了我想回來的事情 : 但是這並不代表我認為每個人一定都要回來才是對臺灣好的方法 : 就像我上篇文末所說 : 我們需要有人走出去，也需要有人在臺灣耕耘。 : 同樣地這也不代表我覺得每個人都一定非要對台灣有所貢獻不可 : 畢竟認同這種東西是很複雜的，很難換成某一種數字去衡量多少。 : 而我不知道有沒有人注意到， : 我在上一篇說的是我不喜歡那種覺得台灣是鬼島， : 要趕快逃走、覺得只有國外好台灣什麼都不好的想法 : 而不是我不喜歡這樣的人 : 因為我不喜歡部分不是因為不喜歡看到對臺灣的批評 : 而是我不喜歡把一件事情說的這麼簡化、這麼單一面向 : 而我所看見的，要能夠解決臺灣的問題所必須要具備的， : 正是要能夠從很多角度去看待問題的能力 : 對我來說 : 出國是培養這項能力的一種方法 : 像是在看過不同的國家後 : 就會比較知道臺灣的情況並不是完全沒有其他類似的案例 : (像是芬蘭其實被瑞典統治過，之後又被俄羅斯殖民，夾在兩國間一百年前才獨立。) : 臺灣媒體的亂象也曾經出現在其他國家 : (像我最近看一本書叫《新聞的騷動》，作者狄波頓講的很多是英國， : 裡面有好多部分讓我再三檢查他是不是在說台灣媒體) : 政治上的問題美國可能花了上百年才漸漸上軌道，而臺灣民主化也不過三十年 : 因此可以比較不去覺得絕望 : 關於從各種方向思考的這件事情，我不敢說我已經做得很好了 : 我也還只是在這個過程中而已 : 還有很多事情在學習 : 但我覺得如果真的可以多一些人， : 願意一起努力去學習用各種角度思考的能力， : 然後嘗試新的方法去解決問題， : 一定會對改善現況有些幫助的。 : 像是我說我要回來， : 但我沒說我要以什麼樣的方式回來XD : 我也沒有說我回來要去竹科當工程師 : 我也不知道當我回來的時候竹科還是不是竹科 : (用竹科舉例只是有人提到竹科，請不要戰這個XD) : 這不是一個我現在可以回答的問題 : (要知道博班至少要唸個五年啊，我還要做博後的) : 但是無論我最後如何，我一直在嘗試各種方式開發一些新的可能性 : 就像我知道雖然有人讀我的文章會覺得我是天真的學生 : 但也會有人讀我的文章感覺不孤獨或是被激勵 : 所以這件事情我會持續做下去 : 希望大家讀完這篇 : 可以不要再討論說到底是回來還是不回來比較愛國 : 不要只是覺得臺灣沒救了 : 不要再說不回來的人就是忘本 : 同樣地也不要覺得出國後回到臺灣是一個傻子才會有的想法 : 多想想如果今天環境不要這麼糟的話我們會怎麼樣思考 : 時常提醒自己今天對另一個人的不滿是不是真的是因為這個人 : 還是因為我們現在所處的環境讓我們必須要計較這些事情 : 將力氣從針對人轉移到針對環境 : 我衷心希望有一天無論大家對這個問題的回答是什麼 : 我們都能夠輕鬆以對。 : 以上 : 跟大家分享，也共勉之。 會啊 我是牙醫 出國唸書是想拿名校頭銜 但比較各國健保之後 我認為 待在台灣執業比較好撈錢 當然美國牙醫是不錯啦 所以我會考台美兩國的牙醫執照 至於你問我愛台灣嗎？ 我不愛 因為台灣人普遍支持KMT 就這樣，這裏不是政治版所以不想多說了 https://www.ptt.cc/bbs/studyabroad/M.1451735445.A.72E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451735445.A.72E.html", "date": "Sat Jan  2 19:50:44 2016"},
{"author": "yhtsui56 (yhtsui56)", "ip": "61.230.19.163", "title": "[分享] 104年公費留考心得（創新與創業管理）", "messages": "Organizer:恭喜 所以出國是要讀？ yhtsui56:entrepreneurship或是傳統的strategy/technology mgmt Organizer:回台可能差別不大 有考慮留美的話 strategic managemen Organizer:t 是比較唯一讀的 yhtsui56:謝謝學長提點，這部分還會想一想。 Teky:恭喜恭喜! 如果對申請麻省理工有興趣的話, 我很樂意跟你交流 Teky:我剛回台灣,或許可以幫上一點忙.FB: [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ justin1943:去Babson吧", "content": "取之留學版，用之留學版。雖然經驗不是太光彩，但野人獻曝，還希望不太成功的經驗， 能協助到一些有夢但仍然在猶豫的版友們。 分數 筆試 國文 78分 策略管理 45分 創新管理 63分 筆試總分 58.80 最低錄取標準 56.40 面試 面試總分 82.60 總分 65.94 最低錄取標準 65.94 心得 比起版上很多考生，我年紀算是大的。許多強者我同學若干年前就已經在版上分享過名校 錄取文。畢業之後，我並沒有一開始就決定往留學之路邁進。在工作了若干年後，或許是 某個開關突然打開，已屆而立之年的我，決定一頭栽進這個不歸路中。 然而，這種年少特有的狂狷與決心，並沒有辦法讓一個半老考生分數突飛猛進。相反的， 許多雜務外務讓我分心；被社會荼毒過的腦袋也再也無法如十五二十的我，一目十行、 過目不忘。打開書本後，才知道課本已經離我好遠好遠。重新面對它們，真的需要一些勇 氣與耐心勇氣面對自己鈍化的腦袋，耐心處理自己早已逝去的記憶力與考試感覺。 這次能考上真的純屬僥倖。如果真的有什麼能夠與版友分享的，除了一些讀書方法外，或 許還有一些不要放棄追逐夢想的決心及天真吧。 讀書方法 在科目之前 創新與創業管理是一門新的學門。在報考這個學門時，我猶豫了很久。一方面，我大學是 經濟背景，比起完全沒有念過的管理學科，過去長久以來的經濟學與統計學我更有把 握。在簡章尚未出來之前，我比較想要報考的學門是經濟學門。 然而，今年的學門考科大幅度更改。過去創新創業管理考的是產業經濟與經營策略， 今年則是改成了策略管理與創新管理；經濟學考的經濟學與統計學，今年改成了 經濟學與財政學。 我對於財政學向來沒有什麼把握，而且當時所設想的求學方向也與財政無甚關係。加上我 當時有一絲奇怪的想法，認為創新與創業管理比較酷，因此腦袋發熱的報考了這個學門。 報名一出去就後悔了，因為我不知道什麼是策略管理，也不知道什麼是創新管理。 我天真的期待著，希望因為是新學門，報名的人不會太多；同時也覺得，策略應該跟賽局 有關係，而創新就是熊彼得的那套理論，對於經濟背景的我應該不至於太困難。但一準備 起來，發現完全不是這回事，其中過程還滿複雜的。因此，野人獻曝，希望這篇文章對有 志於報考這個學門的追夢者，會有那麼一點幫助。 國文 我的國文並不好。一方面我的字寫得不好看，二來距離上次用筆來寫作文，似乎已經是十 來年前的事情了。因此，在考試之前一個月，我蒐集了近幾年的作文題目，買了國小的那 種方格子寫字本，每天寫一篇作文。我自己給自己訂的目標，不管什麼題目，就是字數要 破700字，然後不能用修正液塗改。 至於內容我認為只要分成四五段，有起承轉合就可以。當然，這種要求僅是對我這種國 文不好的人而已，之前看過許多學長學姊的分享文，他們對自己的要求與努力，真的令我 汗顏。所以除非國文程度不佳如我，不然這種方法可能不是追求高分的好方法。 策略管理 如我之前所說，策略管理在我報考之前，我真的不太知道他在考什麼。為此，我去買了幾 本課本: 策略精論 基礎篇/進階篇 湯明哲 現代策略管理 Robert Grant 譯者 謝凱宇 林舒柔 作為基礎知識的補強。我花了快一個月的時間看完這兩本，發現其實跟我想像的策略管理 有很大的差異。而且參考台大商研等博士班的考古題後，其實光看這幾本課本還有許多不 足的地方，例如：跨國策略、多角化策略等。為此，我又去翻了坊間策略管理的書籍，但 收穫有限。 在考出來之後，其實平台策略(Platform Strategy)的部分就佔了1/4。這部分國內的課本 根本就沒有太多的中文譯本，我也沒有準備到。只能說，既然是創新與創業學門，如何與 國外最頂尖、最新穎的知識結合，那是十分重要的。如果能夠再來一遍，除了既有傳統的 策略議題外，我也會蒐集最新的議題，去好好的研究一番。 當然，有那麼一大塊的知識沒有吸收到，45分也不太意外了。 創新管理 創新管理是我準備起來最繁雜，也最沒有頭緒的一科。第一，我不知道什麼是創新管理。 大部分找到的課本是科技與創新管理，但是光是這個科目，國內的課本就有好多種。而每 種的內容也不太一樣。 我也試圖用考古題的趨勢來看，但是其實也沒有特定的脈絡可循，有一年甚至考到國家創 新政策的內容，與課本或是理論沒有太多關係。在這種狀況下，我也沒有太多的好方法。 比起窮學生，我的好處是可支配所得較高，因此，為了避免遺漏，我把國內這幾年有開設 創新管理相關課程的國立大學教授，只要他們有著作，或是他們課程大綱會用到的著作， 全部買下來看，是謂亂槍打鳥，希望總能打到的概念。 我買了 科技與創新管理 陳澤義 科技創新管理 Melissa Schilling 李亭林 譯 科技與創新管理策略應用 袁建中等 當然也蒐集了歷年考古題，以及科技部、資策會等創新相關議題的政策報告或是新聞，開 始苦讀。我對於這種文字類型的題目不太會回答，而且課本中概念又十分細膩，坦白說看 起來都一樣。 我沒有想到別的好方法，就只能開始抄課本。反正就是重要的概念、觀念就抄個幾遍，然 後上班時間當小抄拿起來背。無奈這真的很多，而且範圍真的太廣太廣了，我最後只抄了 大概每本課本的1/3，最後希望考試能考到我有背到的地方。 結果，我背到的地方都沒有考出來。當下我根本就快哭了，面對抽象到爆炸的題目，我只 能把題目當作文寫，希望望文生義，能夠把東西寫到我背過的東西上。結果來看，不是很 好，只有63分。我認為，這是一個公平的分數。這告訴我，其實我需要學的東西還有很多 很多。 讀書方法總結 我以前大學的時候就不是一個聰明的人，但也許年輕，腦袋比較好用。但是過了那麼多時 間，我的腦袋變得比較僵硬，很多概念也記不太起來。加上準備一個自己不擅長的科目， 在準備時間短，內容概念新的狀態下，死背硬記變的是唯一辦法。 這次加權58.8分，只能說十分的僥倖。因為考完試之後，我能體會到這兩門科目是很有深 度的兩門科目，用我這種急就章外加土法煉鋼的方式，根本不是求學求知之道。直到今日 我也不是那麼確定哪些學校有開設策略管理與創新管理兩門科目，大部分打聽到的結果， 都是以個案討論居多。如果有機會，我一定會再次去旁聽這兩門課。 真要說有什麼可以分享給未來的考生的，就是面對不熟悉的考科，千萬不要放棄。透過自 己的努力，終究能闖出一條自己的道路即便一路蜿蜒曲折，即便日後勢必要重新鋪設 ，但那仍是一條通往夢想之道。 面試部分待續.... https://www.ptt.cc/bbs/studyabroad/M.1451748901.A.232.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451748901.A.232.html", "date": "Sat Jan  2 23:34:59 2016"},
{"author": "ICHUNCHOU ()", "ip": "122.116.73.178", "title": "[問題] 關於GPA & CGPA", "messages": "lworld:我記得是類似百分等級的觀念  可以去google一下", "content": "想問大家一個有點蠢的問題 但真的困擾我很久 申請的學校要求 CGPA 75% 以上，請問這是甚麼意思 我的GPA 3.3/4 這樣有達到標準嗎？？ 還是是說總平均要75分以上 可以請有經驗的大大幫忙解答一下嗎 感恩 https://www.ptt.cc/bbs/studyabroad/M.1451757529.A.EB1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451757529.A.EB1.html", "date": "Sun Jan  3 01:58:46 2016"},
{"author": "boblu (六百)", "ip": "96.32.149.154", "title": "Re: [問題] 投非SCI，對於申請PhD觀感不佳？", "messages": "Mark0529:謝謝，我的問題是 Mark0529:1. 有peer-reviewed的非SCI，如果知名度太低，會不會被 Mark0529:視為非peer-reviewed? Mark0529:2. 如何讓審查委員知道我的那篇非SCI,是有peer-reviewed Mark0529:的 jasontang:就照這邊最後一段說的列吧 jasontang:\"peer-reviewed publication 跟 other publication\" popstarkirby:連海報都可以算發表了，只是一般履歷重視有知名度 popstarkirby:的，國內期刊頂多算你有成果 boblu:研討會發表我也是另分一段不會混在 publication 裡面 boblu:還有 public talk 當然也是另外一段", "content": "非SCI 跟 非peerreviewed 是兩回事 （我的確是有看過有人的 CV 每一篇都加註 IF 多少點的 但實在不算常見） 一般的 CV 撰寫 我建議分成 peerreviewed publication 跟 other publication 至於 peerreviewed publication 中是或不是 SCI 期刊的問題 我的建議是 與其擔心這個 更應注意期刊的風評 尤其是不是 predatory journal 比方說可參考 http://scholarlyoa.com/publishers/ （嫌疑清單，不保證完備正確） https://www.ptt.cc/bbs/studyabroad/M.1451782778.A.519.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451782778.A.519.html", "date": "Sun Jan  3 08:57:36 2016"},
{"author": "AllenChien (熱血籃球哥)", "ip": "42.77.209.193", "title": "[問題] 關於準備SAT", "messages": "kcbill:新制不清楚，但ACT可能比較好準備 sebac2366:我也是高二高雄前段三類的(該不會你跟我同校吧 sebac2366:關於new sat你也有買書來寫習題了嗎？我本身是考act的 sebac2366:，new sat 和以往的act更像所以練習一些act的題目是有 sebac2366:幫助的，推薦你cuus這個論壇，還蠻多資源的 sebac2366:我必須要說想辦法找出時間練習習題很重要，下課時間， sebac2366:廢課，午休，還有如果你已經確定絕對不會在台灣升學的 sebac2366:話社會相關的科目就不要放太多的時間了 sebac2366:多讀times之類的，該背的單字還是要背，只是不要只背意 sebac2366:思要會活用 sebac2366:有更多可以站內信問我 sebac2366:*問題 popstarkirby:有些州現在不用act的樣子 jch1112:現在能做多少算多少，等暑假不要參加輔導全力準備就好了 jch1112:現在就把GPA作為第一優先 AllenChien:有買了SAT1跟SAT2 數物化了  現在主要還是顧學校課業 AllenChien:Time有在讀 有時候聽聽CNN跟背單字卡 不過寫了ㄧ點題 AllenChien:目根本卡到不行 AllenChien:謝謝sebac2366 jch1112的建議 jellyfishwax:我是雄中畢業大學到美國的學姐 有準備上的問題可以 jellyfishwax:站內信問我 Keyboard3000:數理好考ACT吧 轉換後連小魯我弟都有1800", "content": "各位版上大大好 我是個正在準備SAT的高二生 但其實準備的進度不如預期 方面是因為學校課業繁重(高雄某知名中學) 另方面則是因為面臨SAT改制而不太知道該從哪裏開始下手的憂慮 想請問有沒有人是SAT出國的能給我些建議 小弟我是三類組(有點假三類)未來可能走EE https://www.ptt.cc/bbs/studyabroad/M.1451786339.A.8F2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451786339.A.8F2.html", "date": "Sun Jan  3 09:58:56 2016"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.83.80.44", "title": "[問題] 彌封成績單要寄中文版的嗎？", "messages": "hyenazetsu:還沒看過不用中文的，我都中英證書全寄 jasontang:多寄不會有問題啦 頂多就處理的人麻煩一點 infernoking:我是甚麼都不管全寄，中英文的成績單、畢業證書 boblu:哇我那個年代都沒看到說要原文成績單 boblu:是真的譯本造假案例太多？ lasavant:我申請的有間也要，在最後確認時才發現，還衝回學校補", "content": "有幾間學校會特別註明他們要什麼種類的成績單 例如有學校就直接說他們要中英文版的彌封成績單各一份 但是有的學校就只有說他們要彌封成績單 請問這種學校是只要寄給他們英文版嗎？ 還是我一起把中文版也給他們？ 少寄肯定會有問題 因為不能缺文件 但不知道多寄會不會有問題 如果不會有問題有點想把中文也一起寄過去 因為當時申請超多份 不用白不用XD 而且也比較穩不會缺文件 感謝各位前輩的解答 https://www.ptt.cc/bbs/studyabroad/M.1451792061.A.9BD.html 感謝hyenazetsu大的回答 但我申請滿多間 所以有遇到沒講明要哪一種的 例如UC Riverside 沒有說明他要哪一種 當然英文是一定要 但中文就不太肯定了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451792061.A.9BD.html", "date": "Sun Jan  3 11:34:19 2016"},{"author": "libai8968 (vds)", "ip": "73.190.105.188", "title": "給Oregon 地區的學生經驗分享", "messages": "Organizer:Portland 台灣食物多不多啊？ 純好奇 etintin:Oregon推 kkia:Portland適合居住嗎？對這個城市蠻好奇的 popstarkirby:portland有china town吧，城市舊舊的，有間港式飲 popstarkirby:茶滿好吃。當初申請oregon state春季班，其他學校 popstarkirby:的秋季班上了就沒等了 popstarkirby:san francisco跟la東西超貴 canby9628:我有申請UO~結果未知~可以分享EUGENE生活嗎?想知道~謝 momopipi:之前有想申請PSU 但覺得quarter制太操 就作罷了 canby9628:超感謝~專車接送去超市好酷哈哈哈~想問原po讀什麼? canby9628:strategic communication canby9628:這類生活資訊是口耳相傳還是哪裡會公布? canby9628:聽老師建議就申請了~~查越多資料發現這裡生活負擔小", "content": "今年二月我會回台灣過年，想要幫忙一下對Oregon University of Oregon Portland S tate University Oregon State University 有疑問的人。 現在在Oregon 的可以跟我約Portland 二月前見面。在台灣的可以跟我約二月見面。 我能幫助的包含食衣住行，三間學校分析，如何交朋友和適應Oregon生活，娛樂休閒，找 工作...。托福，簽證我就幫不上忙了。有需要的請站內信。我會建議自己先做好基本研 究 再找我聊會幫助比較大。 之後我可能會再整理一次的補足我上一篇沒講到的地方 https://www.ptt.cc/bbs/studyabroad/M.1451331875.A.07F.html 不多，大概有45間。分得很散，不太道地，除非真的太想念家鄉味，要不不推薦。不過P ortland有很多美食，最近排上Washington Post美國美食都市第一名，超越舊金山 滿適合的，消費相對Seattle San Francisco LA San Diego 便宜，租金跟房價也好負 擔。不過最近很多外州人移居過來，租金和房價每年在漲。但還是西岸大城市中最便宜的 。公眾運輸也是美國數一數二的。跟台灣比的話 可能輸一些吧。 Wongs King 跟 茶餐廳都很有名，都不錯吃，在SE 82nd 那邊。其實很多西餐類的也很 好吃，不過錢就要多一點。PSU 旁邊有台式火鍋，東邊遠一點有韓式烤肉。 Eugene 是個中型的大學城，寒暑假變小型因爲大家都回家了。可是我滿喜歡的。開學時 一兩家大型超商會關閉個晚上，專車從宿舍載到那邊給學生買用品。吃的都在學校旁邊 ，滿方便的。學生可以抽免費的美式足球票。租屋現在很好找，這兩年新住宅狂蓋。我應 該會推薦第一年住宿舍，比較容易交到朋友。如果你喜歡安靜的話，還是外面自己住比較 安全。可是這樣很容易交不到朋友，除非你很外向，很會哈拉，約人出去打球。 交通的話，公車還可以，但沒Portland方便。通常不是自己有車，要不就是朋友有車，這 樣買菜方便點。暑假畢業時，路邊很多家具可以撿。外面住宿的地方有些會附家具。 有事，有不懂的地方一定馬上跟教授聊。很多國際學生犯的錯就是期末才勉強找教授，那 時候就太晚了。早點聊，教授會幫你想辦法。讀書功課團竟量主動參加。一來對功課有幫 助，也容易交朋友。為啥我一直強調交朋友的原因是，這邊沒啥像台灣的四年同班同學。 大家都自己修自己的進度，自己選課程。下課大家就閃人自己找朋友去了。所以交朋友沒 想像中那麼簡單。 不過大部分學校都一樣，不是只有UO。 玩的有tubing hiking laser tag block party and bars. 海邊大概一小時車程（有 點忘了），海邊餐廳也不錯，有otters？ 手機打中文有點累，有問題再問吧 我其實喜歡quarters。因爲一年學的被切成三等份，期末要讀的相對semesters的少，我 比較不會偷懶。有申請別間嗎？ 對呀，一兩台公車載學生到那邊買燈，家具等等的東西。我讀化學。你是投什麼系所？ 這些生活資訊是我自己累積經驗來的，我記得UO那裡有台灣同鄉會，你可以找找看。我自 己是沒參加過啦。所以經驗都自己的。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451331875.A.07F.html", "date": "Tue Dec 29 03:44:32 2015"},
{"author": "QQrz (跪著哭)", "ip": "80.223.187.31", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "", "content": "國與國之間薪水的比較， 建議要用購買力平價換算成國際元，才能夠反映生活水準的差異。 資料wiki上都有，有興趣可以把台灣跟其他先進國家比較看看 以缺乏天然資源的國家來說，我們是真的很會賺錢。 有點知識水準，就不必隨媒體起舞，天天抱怨台灣所得低 （不過看到總統候選人也這樣說還蠻傻眼的） 其實在台灣生活挺不錯的 當然以上的假設是你賺的錢是要用來生活的，然後你在意生活水準 如果不在意，當然可以在國外能省則省，當外勞20年賺強勢外幣，然後回臺灣養老 不過就要期待央行這20年貨幣政策都不變，台幣持續被低估，這誰都說不準 提供一點其他思考方向，這是我以前在台灣從來沒有想過的 : 先不要說那種出過國就彷彿高人一等 動不動就數落台灣樣樣比不上西方國家 : 說話動不動就用 我在__國的時...當起手式的類型 : 這種例子我想不管有沒有要回台灣 都沒人在意 : 我個人並不覺得返國服務 是唯一表現愛國的方式 : 台灣是個在國際上很弱勢的國家 這句話只有真的在國外發現中國人的數量有多驚人之後 : 才會深刻體驗 : 絕大多數的外國人根本 沒機會/不願意 了解中國和台灣之間複雜難解的關係 : 在美國時有看過一些相關的分析 美國所報導的台灣新聞 : 基本上都是和中國相關的訊息才會報導 : 在英國又更少人關心台灣的議題 : 所以我現在在國外 只要有機會 都會盡量讓我身邊的同學 師長 知道台灣和中國的差異 : 比起在台灣拍攝宣傳影片 開放一些外國人完全不知道的獎學金 : 這也是我覺得身為留學生 捍衛祖國最實際的方式 : 另一方面 這幾年中國大陸已經有越來越多學者在西方學術圈嶄露頭角 : 他們也很有系統地在收中國學生 培育以中國人為主的研究流派和研究圈 : 這種人親土親的概念 如果我是指導教授 同樣的gpa 語言成績 : 想當然 我更願意提拔和我同一個國籍的學生 : 這都是我親眼見到也感受到的 : (甚至我自己會覺得中國教授是有意識的在排擠台灣人 : 之前參加過一個國際工作坊 三個教授中唯一一位中國教授 : 也是唯一一位完私下聊個一兩句話他就會走人的。 : 另外一個是我在一個日本教授的建議下 投了一個剛好輪到中國舉辦的大型國際研討會 : 結果是落榜了 但是日本教授私下告訴我 他覺得我沒上純粹是因為國籍關係 : 因為該國際研討會 向來是以英文和法文為官方語言 : 但是今年特地開放中文投稿主辦單位會負責翻譯成英文 : 結果當然大多數的發表者都是中國籍 : 這種想盡辦法要把中國的學生教授推上國際的手段 還是挺驚人的) : 假使所有留學生都只以回台灣為目標 : 那麼未來誰能夠在外國建立屬於台灣的聲望 建立一個不同於中國大陸的聲音? : 就算是公費留學 現在的政策都越來越開放延後返國服務 : 我並不覺得這是一種數典忘祖的背信忘義舉動 : 而是更全面的一種考量 : 只要是能出國 無論是政府培育與否 : 都代表你有一定的資源 以及能與國外接軌的能力 : 透過這些個體在國外耕耘屬於台灣人的領域 : 我覺得這也是國家資源非常重要的一部分 : 最後 雖然我認為西方國家的就業環境真的非常吸引人 : 但是誰不想要在最舒適的家鄉生活呢? : 只不過 就我個人來說 想要改變台灣現在的窠臼體制 : 先有國外的學位和經驗 再直接回台灣從高層位置進行改革 會比從低層反抗更有效率 : 過去在公務單位服務曾想要進行一些程序優化 提了一些方案 : 長官卻只是口頭讚譽有加 實際上卻只想要延續舊慣例 : 在這樣的過程中 還會得罪固有派系元老分子 : 真的是很痛苦又有挫折的就職經歷 : 只希望未來台灣的留學生 無論是選擇留在國外 或是返回台灣 : 都能夠替台灣留下正面的能量~ https://www.ptt.cc/bbs/studyabroad/M.1451333338.A.FCB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451333338.A.FCB.html", "date": "Tue Dec 29 04:08:55 2015"},
{"author": "tryharderplz (加油~)", "ip": "140.112.218.48", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "deepwoody:同意 popstarkirby:的確如此，各大型活動還會邀請他們回來，在台灣邦 popstarkirby:交國工作過，華僑一項往錢靠。這些人才是在海外喊 popstarkirby:著愛國，但要他們貢獻沒好處才不幫 ei314:都是台灣人，不要搞民粹 momopipi:樓上知道民粹的意思？ Organizer:沒錯 尊重每個人的想法 scatology:問題他們也沒違法 所以...... mesopotamia:我的專業就是在台灣the end... 當世界在積極網羅這 mesopotamia:些人才時 咱政府無心可能也無力投資這塊... poiulkjh98:^^ ams9:看不太懂 這篇意思是要人快逃 成為應受批評第一順位的華僑？ j589745:請修改注音文 uwmtsa:華橋都這樣幹? 第一個要批評的是一竿子打翻一船人的作法 steve50620:有人還是有繳健保啊，回台看病錯了嗎？", "content": "各位大大好， 我個人覺得，應受批評第一順位的是廣大的海外華僑同胞們， 對，就是逢年過節回台灣看病的那群， 他們普遍的社經地位、資源都比我們這些搶破頭要逃離鬼島的強多了， 當他們沒有承擔你論述的道德責任之前，就不該檢討年輕留學生， 當這些要離開的人普遍覺得這個國家辜負了他們，為什麼還要求他們奉獻? 沒太多人這麼犯賤。 難道這國家有辜負我們華僑同胞嗎? 他們的承擔呢? kerker 另外，我認同你的理念， 但是那是你的理念，不是別人的。 我可以為什麼別人不行並不會帶領我們去任何地方。 每個個案差異性都極大，很多科系他不留在國外基本上就是The End， 加上最近幾年政策頻頻讓年輕人有人為刀俎我為魚肉的感覺，能逃誰不跑XD : 其實我在原po前文的留言從來就沒有批評留學生畢業後留在國外工作居住這件事。 : 眾所周知台灣的就業環境和政治問題讓人失望 : 在國外培養專業技能後以更合理的價格出售勞力絕對無可厚非。 : 我一直在強調而且不斷重複的是希望這些留在國外工作的人可以在累積一定財富專業 : 經驗後回來為台灣做一點事。 : 不一定是要創業從政就算在偏鄉教書做做志工那也很好。 : 而我有所批評(沒錯我直接承認我是批評)的對象是那些一出國就以永久移民為目的 : 以他國人自居且驕傲並決定此生都不要回來鬼島居住的人。 : 我不知道這個族群多不多我自己身邊有朋友是 : 從前面文章的留言交鋒也發現有些人真的是這樣想。 : 而這些人往往都會回擊:每個人有每個人的想法選擇好環境定居甚至當外國人都是很正 : 常的事這是我選擇的自由不理解請不要批評。 : 但是 : 我們真的有可以選擇的自由嗎? : 我這幾天一直覺得看到一幕每一個人從小到大都看過的真實劇的放大版 : 只是從學校職場放大到了國家等級。 : 各位應該都有經歷過這些場景 : 看到班上同學被霸凌全班噤聲。 : 看到軍中不當管教沒人講話。 : 看到職場老闆要求每天加班沒有加班費同事敢怒不敢言。 : 這時候大家心裡都會希望有人跳出來解決 : 但往往沒有... : 因為大多數人都不想黑也害怕承擔真的忍受不了就選擇用轉學或轉職的方式 : 也就是我前面留言一直重覆說的逃走。 : 但這能解決問題嗎?不能問題還是存在 : 只是最後家裡有錢可以公立轉私立的履歷好看可以跳槽的都先跑了 : 留下那些沒能力能逃走的人獨自面對問題。 : 而這種現象放大到國家很不幸的就是前面我們一直討論的狀況 : 越來越多有能力有財富的人永遠不回來。 : 大家都在講台灣怎樣爛啊就業環境差居住不正義年金制度拖垮財政產業衰落等等... : 那你能做什麼? 你有沒有想過未來你有能力了願不願意貢獻一點心力? : 我幹嘛要揹負這樣的責任?這責任太沉重 : 你不揹負那誰要揹負?為什麼只有那些願意跳出來的人要揹負? : 國家是大家的每個人有能力的話都應該也有責任盡自己所能讓它變得更好 : 不是現在也可以是以後但就是不要說不干你事。 : 尤其如果你自己也承認留學生是比較優秀的一群(假設不一定成立) : 也許我這個人感觸比別人深的原因是因為我一路走來常當那個砲灰 : 打電話投訴1985寫信給國防部 : 寫信給總經理向勞工局檢舉等等... : 從一開始的明目張膽到後面默默的做 : 但每當我看著身邊的人的生活因為我做的這些事而變得更好的時候 : 我都在想為什麼你們當初就是沒一個跳出來解決問題 : 而我總要做那個承擔風險的角色。 : 讓台灣變得更好不是留學生的責任是每個台灣人的責任 : 台灣就是需要有更多看得到問題的人跳出來解決 : 但往往很多人有了逃走的本錢就要把這份責任切割成我有選擇的自由。 : 如果你真的堅持這份自由 : 未來有許多人為這片土地打拼讓它變得更好後我不知道你會不會想回來住? : 我也不知道你有沒有想過台灣花了好多錢培養你有這份自由的權力 : 因為你國小國中大學繳的那一丁點學費根本不夠你讀書是大家用稅去貼的 : 你走的馬路玩的公園也都是在你沒繳稅的時候就先借你用了23年 : 然後你就永遠不回來了... : 自由? : 有人說美國栽培他給他百千萬的獎學金他為什麼不能選擇當美國人? : 我想到的是台灣每次買那些過時被淘汰的武器多付的那百億千億不知道可以給多少 : 獎學金...不買還會被說成沒有防衛的決心... : 美國花自己的錢栽培? : 總之這兩天看了這麼多留言和原po還有其他版友的文章 : 真的有滿多收獲的 : 明年可能也要出國唸書去感受一下競爭期待眼界開闊 : 也許那時會有更多不同於這篇文章的想法也不一定。 : BTW不同的想法在這種公開的言論場所本來就會有交鋒但我覺得PTT常會用引戰去形容 : 而且把它看成是一個貶詞我個人倒是覺得透過交鋒互換看法沒什麼不好不想看的人不 : 要點就好了 https://www.ptt.cc/bbs/studyabroad/M.1451338928.A.235.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451338928.A.235.html", "date": "Tue Dec 29 05:42:06 2015"},
{"author": "pooken (歐巴馬是誰)", "ip": "140.138.26.107", "title": "[問題] 請問大學中0學分的科目", "messages": "chieher:no deepwoody:no 不必太care pooken:謝謝，那如果是國文呢？好像是2學分吧 TheBeast:GPA的算法麻煩去研究一下= = zxc20100123:有學分就算吧 網上找有計算方式 chieher:第一個問題還情有可原，第二個我就忍不住惹... yaochia:GPA各校定義不同，大部分的學校會強調保留原本的等第制 yaochia:但也有些學校會詳列計算方式，甚至附上online program幫 yaochia:你轉換 yankeerock:我們體育一學分啊", "content": "各位大大好 小的是今年大一新鮮人 大學上完一學期結果好像國防跟體育都有可能不過 我知道GPA很重要所以其他主科都有B以上 但想問各位前輩這些0學分的也會包含在GPA裡面嗎？ https://www.ptt.cc/bbs/studyabroad/M.1451350176.A.FB6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451350176.A.FB6.html", "date": "Tue Dec 29 08:49:34 2015"},
{"author": "louis5210 (louis5210)", "ip": "140.112.77.10", "title": "[問題] 關於cumulative GPA", "messages": "mingweii:1. 同個學位如BS or MS則是，2. 分開平均", "content": "大家早安 今天在填cumulative GPA的時候遇到點問題 查網路上的定義是寫“cumulative GPA” represents an average of all final grades individual students earned from the time they first enrolled in a school to the completion of their education. 所以意思是不管念幾個學校都要一起平均？ 如果是唸了大學加碩士班是要兩個一起平均嗎？ 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1451350612.A.A1D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451350612.A.A1D.html", "date": "Tue Dec 29 08:56:50 2015"},
{"author": "aduial (aduial)", "ip": "140.113.141.70", "title": "Re: [問題] 學校怎麼判斷推薦信來源?", "messages": "nmns0110:推 knightkids:我想表示的不是造假，是授權的情況下， knightkids:不是每個主管都有秘書，我之前待的是科技業，就沒有 knightkids:秘書，主管每天開兩三個會，吃飯都沒時間了，我知道 knightkids:每個公司的情況不一樣，所以你說的也對，但套用在我 knightkids:這邊可能就不適合，不過依照規定，我如果不放棄看推 knightkids:抱歉離題了，我會採納各位的建議，感謝大家。 knightkids:我已刪掉原文，煩請原po協助刪掉討論串的部分 runnial:在美國的社會推薦信基本上不會經過學生上傳或寄給學校", "content": ": 大家好，小弟要申請2016 fall的學校 : 大部分的deadline都是在一月左右， : 我的推薦信有一封是請前公司的主管寫的， : 我已經寫好，也拜託他，請他看過之後再幫我上傳， : 可是擔心主管太忙，加上公司裡面的網路有鎖， For a busy manager I think he/she would have a secretary. I feel its the secretarys job not yours to upload the letter. : 這樣的情況如果我跟主管講好，由我設一個主管名稱信箱， : 他確認過內容ok後由我這邊來負責上傳， : 這樣會被學校抓包嗎? Perhaps integrity is considered differently by different people. Personally if I were you I would not have waived my rights in this case. If you waived your rights then you should do your best to have your supervisor do all the work. This is a very serious issue. Should the school consider LOR fraudulent it will likely hurt the reputation of applicants from Taiwan (citizens and those previously affiliated with Taiwanese institutions) from Fall 2016 and beyond. https://www.ptt.cc/bbs/studyabroad/M.1451358998.A.BAC.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451358998.A.BAC.html", "date": "Tue Dec 29 11:16:35 2015"},
{"author": "yuyuhan0306 (yuyuhan0306)", "ip": "61.230.10.86", "title": "[問題] GRE/TOEFL成績還沒寄到 可交申請表嗎？", "messages": "richard2009:可以吧 yuyuhan0306:學校系統會自己補上囉？ 我有需要問學校嗎XD kevin0401:可以先submit 然後不用特別需要問 yuyuhan0306:謝謝kevin！！！那我趕快來寄出^^ infernoking:趕快寄了!考試成績就算寄到學校了，他們自己也是需要 infernoking:幾個工作天之後才會更新你的考試成績 yuyuhan0306:!!! 好的 趕快來寄 謝謝謝謝～～", "content": "第一次發文，如果排版不對請見諒 想請問各位網友，如果GRE/TOEFL加發成績單到申請的學校， 可是學校還沒收到，我可以先提交申請表嗎？ （因為之後要出國 想說出國前把申請資料全數寄出） 謝謝大家的幫忙 希望大家都申請順利 ^_^ https://www.ptt.cc/bbs/studyabroad/M.1451359410.A.34C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451359410.A.34C.html", "date": "Tue Dec 29 11:23:27 2015"},
{"author": "JeremiahLin (JL)", "ip": "73.241.42.49", "title": "[心得] 美國留學/求職心得 MS in Software Management '15, CMUSV", "messages": "kuiper2000:推。 幫縮  http://goo.gl/1czBIv mcfarmer:推 Manusya:Jeremiah 是你！？ XD 恭喜ㄧ家團圓！ flyingahead:推！ arielluohyea:推 hinick7kai5:恭喜，很厲害 bill06052002:恭喜！推 ilovepig123:求找工作續篇～ brian6212:推樓上 IJustPass:求找工作篇！ ron0908:推詳細分享，恭喜! justin1943:full-time有60%應屆畢業生 都是有cs底的嗎 JeremiahLin:我這屆感覺大概只有一半有 CS 底吧 ... sad3:推 jammy50605:推 gsg:推推推", "content": "網頁版 http://ejelly.blogspot.com/2015/10/mssoftwaremanagement15cmusilicon.html 前言 還是很難想像當初有這麼大的勇氣，把一份沒什麼好挑剔的工作給辭了； 在第二個孩子剛出生不久的冬天 ... 這是一篇慢了一年多的錄取分享，也是簡單的留學經驗分享。 從 Ptt 留學版吸收了很多寶貴的經驗，一直想找機會回報；耶誕長假總算有時間慢慢回顧。 筆者算是中年轉換跑道，適合有類似背景的朋友們參考 @@ 申請人背景 依循錄取文格式，簡單說明申請人的背景，總之是個老人 ...... 某國立資工碩士 2006 GPA 3.5、某國立資工學士 2004 GPA 3.5 通訊半導體產業：5 年、 手機人機介面軟體：1 年 TOEFL: 105 (R 29 L 29 S 22 W 25) 一戰 GRE: 321 (V 151 Q 170 AWA 3.5) 一戰 已婚，兩個小孩。(雖然叔叔自己也沒練過，但小朋友還是不要學比較好) 申請學校 Computation Finance Risk Management U of Washington Admitted Financial Engineering NYU Poly Rejected Software Management Carnegie Mellon Silicon Valley Admitted 申請心得 準備時間 從5月提離職開始，到11月考試，一邊上班一邊準備考試持續了 6 個月。 使用教材 麟渡兮GRE填空 這本一定要看 直接抓感覺，一邊練習一邊背題目上的單詞。 GRE數學高分突破 數學總複習，基本上是國中程度的數學，只是用英文考。 旋元佑文法 文法雖然不考，但寫作文的時候要注意。 李建林寫作5.5 對寫 Argument 跟 Issue 幫助不少，建立基本答題思路。 TOEFL iBT 單字 雖然是TOEFL單字，但基本上GRE考題也很容易遇到。 準備心得 我自己覺得，整個準備過程就是一直背單字，想辦法背愈多愈好。 背的方式就是靠字根還有例句；我覺得人腦記憶故事，會比記憶 fact 還來得印象深刻， 所以，用一個有趣的故事當例句很重要，最好可以自己想例句，不要都用字典上的。 字根字源，也常伴隨著有趣的故事，這些網路上都找得到. 另外就是利用零碎的時間反覆加強記憶。例如：把單字收集到 Quizlet ，零碎的時間看。 我收集的字卡還滿高頻的 https://quizlet.com/jeremiah_lin/folders/forgretoefl 還有把 TOEFL iBT 單字附的光碟 mp3 存到手機或電腦上，開車跑步任何時間都放來聽， 除了背單字，也順便練聽力。 考試心得 背了快半年的單字，複習完數學，大概看了一下李建林 5.5，我就把 GRE 跟 TOEFL 考試預約在同一個週末， 一次考完。那時感覺準備完 GRE，托福應該也差不多準備完了，就直接裸考托福，口說沒特別練習就上了。 托福一戰口說只拿了 22 分，因為學校網頁上有說口說要 23 分，所以後來又再多考了幾次。 我還去台大附近找家教上課，但反而愈考愈差 (WTF)，所以最後還是用一戰的成績。還好學校並沒有很在意。 自己的心得是，托福裸考的時候，心裡沒什麼包伏，所以就想到什麼講什麼，胡扯一通，這樣成績還不會太糟。 後來接受家教老師的指導，依照模板慢慢講，結果可能講太慢了，口說內容太少又無聊，成績反而更差了。 SOP 內容 我準備了兩個版本的 SOP (財務工程軟體相關)，都是自己寫的，沒有外包，也沒有找人修飾。 我的想法是：如果自己寫的版本被打槍的話，也許就表示我的寫作能力不足以申請到學校， 早點失敗總比靠外包上了才發現不適合來得好，念書很花錢阿~ 至於內容，大致上就是 5W1H 分析想念這個系的緣由以及未來展望之類的... 財務工程 其實剛當完兵出社會的時候就有出國的念頭，打算工作個三年，存夠錢就來實現這個夢想。 那時候一直想走財務工程這條路，加上後來自己玩股票又玩到有點失心瘋，開始認真的想念財工， 所以從11月考完 GRE/TOEFL，原本學校準備的方向都是財務工程。 後來因為一些個人原因，覺得自己可能還是不適合這條路，就決定不玩了， 拒了UoW 的Admission，也直接放棄 NYU Poly 的面試邀請。 軟體管理 工作也辭了，考試也考完了，既然決定放棄財工路，那就看看是否有機會走回軟體這個老本行。 但這時候也已經二月多了，大部分學校申請都截止了，甚至版上已經有一大堆錄取文了。 找來找去，總算找到 Carnegie Mellon 在矽谷的分校， 有一個很年輕的科系 Software Management，還沒有截止收件。 於是就開始著手寫 SOP，把軟體的經驗跟微創業的經驗寫進去。 幸運地拿到視訊面試機會，跟一位印度裔教授面試完就錄取了。 那時候看科系介紹，就有感覺這個科系的課程有點廢。 不過，一來我也沒其他選擇，二來這個科系至少還有Carnegie Mellon 的光環，就還是硬著頭皮來念了。 事後證明，這個科系真的是滿廢的 @@。還好，筆者最後還是幸運地勉強拿到了一些還不錯的offer。 科系心得 MS in Software Management CMUSV 課程介紹 這個科系是給已經有軟體開發經驗的資深工程師或經理， 學習如何定義產品、規畫專案、客制軟體開發流程、控制預算等 針對產品專案經理或是創業家角色所設計的。 有 12 個月 或 16 個月兩種 program，都是 3 個 quarter: 12 個月的是 8 月開學，Fall/Spring/Summer 3 個 quarter 結束，隔年8 月就畢業，直接找fulltime 工作 16 個月則是 4 個 quarter，Fall/Spring/Summer/Fall，Summer 這個 quarter 讓學生找 intern， 最後一個 Fall 結束後 12 月畢業。總共須修完 12 門課，平均一個 quarter 修 4 門課。 其中有 8 門必修課，都是軟體管理相關的課程。 學生組成 這個科系有 parttime program 與 fulltime program。 Parttimer 大多是在灣區工作的工程師經理，經驗相當豐富； Fulltimer 則 95%為國際學生，主要來自世界人口最多的兩個國家；約 60% 為應屆畢業生，40% 有工作經驗。 第 1 個 quarter 的課程，fulltimer 跟 parttimer 大致上是分開上課； 後兩個quarter 才會混在一起上課。 課程上的討論都相當踴躍，也很多分組報告或專案，可以從同學身上學到很多東西， 不管是正面的或負面的都有，哈。 整體感想 如果留學目的是為了要找 PM 相關的工作，這個科系的課程算是十分適合。 但要注意的是，如果是要找美國這裡的的 PM 相關工作，對英文口說寫作以及文化融入程度的要求都相當高。 而且 PM 的缺跟 RD 比起來少很多，大概 1:30 甚至 1:50 或更少。 再者，很多 MBA 畢業生，也流行來矽谷找PM的工作了，所以競爭者非常非常多，實力也都很堅強。 如果目的是為了要找 Software Engineer 工作，這個科系的課程就不完美。 要找 Software Engineer 工作，你必須自己安排課餘時間準備 Coding Interview。 Software Management 的課程，雖然分數還算好拿，大部分都是寫 essay，然後期中期末上台報告就可以拿 A。 但寫報告也是很花時間的，儘管可能寫的都是垃圾 XD。 這些課程，除了會排擠掉不少準備 Coding interview 的時間， 課程上的產出，在面試 Engineer 工作時，是沒什麼價值的。 雖然可以選修 Software Engineering 或 Electrical and Computer Engineering 的課； 但要注意課程的 loading。課程 loading 可從各系畢業所須學分來推算： Software Management 要求 3 個 quarter 修完 12 門課 平均 1 個 quarter 修 4 門課。 Software Engineering 與 Electrical and Computer Engineering都是要求 3 個 quarter 修完 8 門課 平均 1 個 quarter 修 2.6 門課。Engineering 科系看起來修的課比較少，但這並不表示他們比較輕鬆， 相反地，是表示他們課比較重在課程設計上，該系的課會希望學生花更多的時間， 等於是一週至少花 1/3 甚至更多的時間在其中一門課的作業或學習上。 Software Management 前兩個 quarter 幾乎都會幫你安排好必修課各 4 門， 所以如果要加選 Engineering 科系的課，等於你必須要修 5 門課， 而照上述的邏輯來看，若 1/3 以上的時間要花在 Engineering 課上， 則只剩另外 2/3 的時間留給本科的 4 門必修課。 這樣一來，要兼顧課程成績與準備 Coding Interview 會是不小的挑戰。 實質收獲 團隊合作：雖然課程很廢，但幾乎每一門課都有小組合作的報告或專案； 這些合作的專案，讓學生們有機會跟來自不同背景文化的人共事，這是很不錯的經驗。 溝通技巧 ：除了練習英文外，還可以學習如何處理不同意見，如何說服別人、或是接受被別人說服， 這一類的技巧。這個在我自己之前台灣的學習經驗上，是比較缺乏的； 我記得在台灣通常是成績好或講話大聲的人說了算，然後大家分工這樣。 這些意見交換，可能會很花時間，甚至排擠到準備面試的時間； 但其實找對方法，用正面一點的態度去看待他，還是會有收獲的。 重點是，當組內有人不合作而造成整組時間的浪費時，要即時發現，並且用正確且有效率的方式修正改進。 專業技術 ：我選修了幾門 Engineering 科系的課，除了學到了不少流行的技術也作了一些好玩的 Project。 這些 Project 不但可增加履歷能見度，更幫助我重拾了對軟體開發的熱情No Kidding 離開學校太久了，與軟體產業脫節實在嚴重，而且原本工作內容，雖然職稱是軟體工程師， 但大部分時間是在看 log 或是作投影片，或是看 spec 作投影片，寫 code 的時間，五年平均下來，實在是不多。 工程紀錄 ：另一個收穫，我覺得對我的專業技術最有幫助、而且也適用於在任何地方任何科系的點， 就是作工程紀錄。在台灣求學的時候，作project 都是拼命的上網查方法， 然後把 code 或 framework 東湊西湊，湊到可以動能夠交差就好。 常常作完一個東西，也搞不清楚自己到底學了些什麼。 在這個 program 的其中一門課，教授要求 project 的每個 stage，小組每個人都要交一份工程紀錄， 描述開發過程中遇到的困難，以及怎麼解決；這一個小小的簡單要求，對我來說卻是很重要的概念與心態的刺激 會有一種如果早點這麼作就好了的感覺。工程紀錄除了能讓自己事後檢視學到的東西外， 也可以幫助自己檢討哪些錯誤的步驟可以改進，讓自己的專業能力進步得更快 只是這個收穫跟出國留學沒多大正相關就是了. 結語 一年好像很快就過去了；回顧照片，才會想起來過去這一年，是多麼地漫長：無止境的嘴炮報告、 刷不完的 Leetcode 題、只能透過糟糕畫質的視訊通話參與兩個小孩的成長。 還好，如前所述，筆者最後順利畢業、幸運地找到了工作，如願留在美國，也把家人都接過來團聚； 至於找工作的過程，又是另一個冗長的故事了。由於筆者並非錄取FGLA，可能也不大有分享的價值， 有興趣的朋友再私信吧... 補發找工作篇 http://ejelly.blogspot.com/2016/01/blogpost.html https://www.ptt.cc/bbs/studyabroad/M.1451363830.A.DA9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451363830.A.DA9.html", "date": "Tue Dec 29 12:37:07 2015"},
{"author": "redlight (揮霍我的耐心)", "ip": "59.102.162.220", "title": "[問題] 學校接受遲交TOEFL的期限", "messages": "bluebluelan:各個學校規定不同         選我正解 bluebluelan:每個學校招生的流程不同 時間也不同 bluebluelan:當他們手上已經有上千個candidate完成所有程序等著審 bluebluelan:會不會願意多等你一個禮拜 實在很難說 redlight:謝謝樓上的回覆！我想也是，除非履歷過人。 vicario837:出分是某種新用法嗎(好奇) kai09:樓上可至托福板搜尋\"出分\" XD", "content": "我有先寫信問學校是否能在deadline 後繳交托福成績 學校說可以 不過那是因為剛好出分只晚deadline一天 不知道如果學校在34月發AD的話（前提：已繳交所有文件） 學校能等到何時？ 有前輩有經驗的嗎？ 謝謝您。 https://www.ptt.cc/bbs/studyabroad/M.1451367030.A.CF5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451367030.A.CF5.html", "date": "Tue Dec 29 13:30:28 2015"},
{"author": "mcfarmer (yoyo)", "ip": "111.241.168.9", "title": "[問題] TAMU CS的apply2 system", "messages": "newdas:寫信聯繫教授了嗎 conlin:加油！ indiroia:這間有需要寄成績單嗎？ 我收到信說不用耶 不過是在我已 indiroia:寄了紙本之後… JH1802:TAMU官方有說12月尾到1月初學校是關的，所以這段期間寄件 JH1802:收件是不會更新的ups寄到的話就當先他收到了吧", "content": "不好意思最近在準備TAMU的申請時遇到一些問題，想請教版上各位高手， TAMU CS有強調也是可以用AIS但他們需要去那邊把資料撈過來會比較慢，希望我們用apply2他們系統登入後會有一個application status的欄位，我發現我成績單的狀態還是處於missing但我有check過UPS的寄送狀態看起來已經到了，寄信問CS他們說他們這邊系統更新沒這麼快，要等一下 我好奇的是要等多久他們沒更新再跟他們確認呢，另外，是不是等到application status從incomplete變complete就代表流程結束他們會開始審了？ 因為在applytexas已經submit過一次，所以在apply2就不需要再submit對嗎（事實上我也沒看到submit的按鈕） 不好意思問題有點多有點雜又用手機發文排版很亂，還請大家見諒 https://www.ptt.cc/bbs/studyabroad/M.1451367792.A.821.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451367792.A.821.html", "date": "Tue Dec 29 13:43:10 2015"},
{"author": "ssmojun (金亨君)", "ip": "219.85.103.26", "title": "Re: [問題] GRE/TOEFL成績還沒寄到 可交申請表嗎？", "messages": "boltXD:我遇到的是path A unrealfox:遇到多數是A，但也有少數是B midnighttea:全部A 順帶一提 有些學校申請表一直顯示未完成 我寄 midnighttea:信問他說會用self-report開始審 yuyuhan0306:我原本也想問這個^^ 總之還是得儘早交申請表...", "content": "藉著這標題想問一個相關的流程問題: 不知道學校收成績的順序是: A. 提交申請表後(付錢)>才會去抓成績 B. 抓成績後>出現在申請表上 因為我老早在10月就發送成績但申請表上並沒有出現@@ 我就一直傻等到申請截止日(12月)那天不得已只好先以自填的成績提交並寫信去問 對方回答:在你申請提交後我們會需要1~2個禮拜去抓成績 聽起來流程是屬於A? 這樣是不是正確應該要提早提交申請表預留抓成績的時間呢?@@ : 第一次發文，如果排版不對請見諒 : 想請問各位網友，如果GRE/TOEFL加發成績單到申請的學校， : 可是學校還沒收到，我可以先提交申請表嗎？ : （因為之後要出國 想說出國前把申請資料全數寄出） : 謝謝大家的幫忙 希望大家都申請順利 ^_^ https://www.ptt.cc/bbs/studyabroad/M.1451380162.A.CA0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451380162.A.CA0.html", "date": "Tue Dec 29 17:09:20 2015"},
{"author": "Mark0529 (神)", "ip": "175.96.226.236", "title": "[問題] 投非SCI，對於申請PhD觀感不佳？", "messages": "bboy0720:有疑問+1 kuiper2000:可以列入，但審查的人可能不見得認識(? kuiper2000:感覺至少是不扣分的東西，有沒有加分不確定 popstarkirby:不會...頂多沒加分 Organizer:Bboy想問的會 尤其你畢業想找research school的話 mike5314:想太多 頂多沒加分 ron0908:不用擔心，有文章總比沒有好 kylinweapon:我也有疑問，非sci論文會被當成是一篇paper嗎？ kuiper2000:如果審查的人沒聽過，那有可能只是當writing sample kuiper2000:來看而已", "content": "如果是有嚴格審查制度的期刊 會不會因爲 不是SCI論文 就被視為不專業的文章 寫CV時 我可以把他列入publication嗎 對申請美國理工科PhD有幫助嗎 https://www.ptt.cc/bbs/studyabroad/M.1451381702.A.698.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451381702.A.698.html", "date": "Tue Dec 29 17:35:00 2015"},
{"author": "anliee (anliee)", "ip": "86.168.160.254", "title": "[問題] 雪菲爾或曼大材料前輩請進", "messages": "", "content": "大家早 最近在申請英國材料研究所碩士(materials engineering) 已收到幾個學校的offer(Manchester Sheffield Loughbough) 剩下QM和Birmingham pending中(Imperial應該不會申請...Oxbridge就直接跳過...) 我想最後會對Manchester和Sheffield中抉擇 根據課程設計以及參加過兩個系所的open day目前比較傾心Sheffield 但友人根據他在學術界的接觸建議Manchester>Sheffield 想請問有就讀Manchester或Sheffield材料相關的前輩可以分享一下實際就讀情形嗎? 非常謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451425068.A.709.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451425068.A.709.html", "date": "Wed Dec 30 05:37:46 2015"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.82.168.27", "title": "[問題] 有關彌封成績單寄件人問題", "messages": "rhox:你們校內有郵局嗎？ 我當初是拿到校內郵局寄出的 Org35:我自己寄但寄件者填學校名稱地址 EZ0928:學校密封後，我自己拿去郵局寄耶，用 FedEx 390元。 qqqq87w:390是EMS吧！ lolowowing:當初也是學校密封後自己拿去寄的，是寄 fedex catherine81:學校彌封後 自己寄+1 icheee:自己寄就可以了 FedEx 前陣子有特價的樣子 icheee:不然寄美國差不多是 1000 內 suhorng:390 EMS +1 midnighttea:390+1 infernoking:390 EMS +1 EZ0928:唉靠 EMS 390 無誤 watermelonyu:EMS 390+1 kuiper2000:Fedex 500起跳QQ EMS就很夠用了 catherine81:我用郵局寄DHL過 850元 超貴 bluebluelan:啥! 我記得之前才300 boltXD:Dhl 850 acgotaku:小七的dhl才750 居然比郵局便宜 Atletico:全家UPS 630 Atletico:全家UPS 630快遞封是寄到美國 加拿大 澳洲 紐西蘭 Atletico:歐洲 659", "content": "有些研究所要求要由我大學的學校直接寄出 不過我之前去母校辦彌封成績單 信封買學校的正式信封（上面已印上學校地址） 成績單跟學位證明（畢業證書）上面也都有蓋鋼印了 然後也用協辦人員的印章蓋在信封的封條上了 這樣我還有需要回母校請協辦人員幫我寄嗎？ 還是我自己寄就可以了？ 因為不知道他確認是否由大學寄出的機制是什麼 所以上來請問各位前輩一下 感謝大家的解答 https://www.ptt.cc/bbs/studyabroad/M.1451438411.A.103.html 有 我們學校有郵局 我原本是想用DHL來送 主要是不確定他怎麼確認的 可以請問大大郵局寄送的價格嗎？ 感謝Org大的解答 我就照這模式進行 感謝EZ與qqqq大的解答 我再去郵局詢問看看 感謝lolo大的回應 我再斟酌看要用哪一種XD 感謝 catherine大的回答 我就放心這麼做了哈哈 感謝icheee大的解答 我再去了解一下FedEx 因為他們好像做滿大的哈哈 感謝 suhorng midnight infer EZ 西瓜大大們的回答 看來我應該投向EMS的懷抱了哈哈 感謝kuiper大的解說 看來應該要用ems了 感謝Catherine blue bolt大們的回應 看來不能用DHL啦哈哈 感謝acgo大的資訊 不過我可能會用ems哈哈 感謝Atletico大的回應 我應該會選擇上面超多人推薦的EMS 但真的很感謝你的詳細解說 ：）", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451438411.A.103.html", "date": "Wed Dec 30 09:20:09 2015"},
{"author": "halloloser (u r loser)", "ip": "73.154.247.70", "title": "[問題] OPT 延長到三年", "messages": "ccvc:信件部分內容如下：We have received word from a  reliable ccvc:source that USCIS will extend theF-1 STEM OPT employment ccvc:authorization; however, we have not received official ccvc:notification from USCIS. evilove:應該是之前STEM的吧 rclu:還沒正式通過前都有可能改變。先等等 roy6706:目前還沒任何正式通知，法院還沒判", "content": "看一畝三分地有人分享 Duke發了郵件說OPT extension確定會過了 有duke的同學收到嗎 很怕是假消息.... 是真的的話OPT就可以延長到三年了 恭喜大家~ https://www.ptt.cc/bbs/studyabroad/M.1451456533.A.B3E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451456533.A.B3E.html", "date": "Wed Dec 30 14:22:10 2015"},
{"author": "yenchen1994 (窮到只有錢)", "ip": "61.231.121.52", "title": "[問題] 延畢與兵役", "messages": "yaochia:1. 如果沒有很好的理由解釋的話（萬用理由是「私人因素」 yaochia:比如說中間有一個學期家裡發生變故所以來不及把課修完） yaochia:可能會在面試那一關會讓人有疑慮 yaochia:但如果這半年研究有具體產出的話是個很大的亮點 yaochia:2. 如果2月份學校要約面試的話你會很不方便，有可能會錯 yaochia:失很多機會 hsnu1137:而且當兵不是想何時進去就能算準的 qqqq87w:未必三四月就進得去，6月的可以提早寒假的不知道，建議問 qqqq87w:清楚喔！ kuiper2000:<-六月中畢業，十月才輪到。入伍時間真的不好抓 EZ0928:你要一直打電話去，每天都打 EZ0928:去問說能不能先進去，等有人有事情要延期入伍，你就可以擠 EZ0928:進去了XD brian6212:真的，兵單真的不是你可以掌握的～ lworld:要早點拿兵單可能還要靠民代.....不然很難說的準哪時能拿", "content": "各位新進大家好， 小弟因為在83年後出生因此兵役時間為4個月， 讓我有了延畢半學期的想法。 延畢的話， 我能在12月申請 ms 之前全力準備英文以及研究， 相對來說有較充裕的時間準備申請。 但目前對於延畢還是怕怕的並有以下兩點問題： 1. 延畢是否會對申請造成不利的效果？（我沒有出國交換，但有在做研究） 2. 申請後的隔年2~6月在軍中是否有影響？ 非常謝謝各位先進願意撥空回答我問題 https://www.ptt.cc/bbs/studyabroad/M.1451465993.A.4E8.html 感謝您我也有考慮過面試不方便的缺點， 但我詢問過後發現我想申請的 cs ms 似乎比較少面試， 想問問是否還有其它缺點？ 感謝您的回應，這部分我是想說即使34月才輪到，出來78月也還來得及", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451465993.A.4E8.html", "date": "Wed Dec 30 16:59:51 2015"},
{"author": "x246813 (蘇打恨汽水)", "ip": "101.14.11.79", "title": "[問題] 寒假海外實習請益", "messages": "justin1943:感覺問題點在於錢 那就看自己的價值觀決定值不值得啊. yujungc:建議去 履歷比gre重要 elyse1991:外地實習經驗比考試可貴 不過開銷高要跟家裡講清楚 JamesChen:你很矛盾，你要考GRE是想走學術的意思，那你根本不用 JamesChen:考慮實習。反過來說，去這種實習，代表你沒有要走學術 JamesChen:。 redsa12:樓上 商學院都接受GRE啊 財工和大部分財金甚至更偏好GRE", "content": "（代問）大家好，小妹讀清大經濟系大四，今年寒假在香港有個財富管理公司的實習，為 期42天，這家公司是運用FinTech算滿成功的外商。但問題來了，當地房租不但貴、公司 不支薪，而且我如果去也沒時間準備GRE，想請問大家會怎選擇？值得去嗎（對方有說明 實習內容，主要學習他們公司開發財富管理平台以及協助高級分析師商業分析）？ https://www.ptt.cc/bbs/studyabroad/M.1451466312.A.46B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451466312.A.46B.html", "date": "Wed Dec 30 17:05:10 2015"},
{"author": "tofu0315 (clippers5566)", "ip": "49.217.97.177", "title": "[問題] 法國的英文能力", "messages": "krissada:生活用英文的機會？我只能說你大概會失望.... joannechild:我妹妹去羅浮宮買票講英文，售票員都都裝聽不懂不理 joannechild:他... erichoco:下學期可以開始上課了 kenic:不過如果學校很鄉下+同學都是非法國人 用英語的機會很大 tofu0315:我以前只聽說過....沒想到講英文真的不會被注意...... tifa77:個人在法國4年覺得巴黎人還比較會說英文不過學校裡面的 tifa77:教授秘書英文應該都可以交流 不過日常遇到的法國人英文 tifa77:一般 johnwater:用英文機率很低 yeh10jp:她都不擔心的話，你在擔心什麼？ Keyboard3000:你不用幫她擔心啦 沒多久就會講些法文了 tofu0315:但是她現在也開始不安了 覺得這樣可能沒辦法增進語文能 tofu0315:力@_@ popstarkirby:裝不懂的現象越來越少了，因為他們發現這樣無法作外 popstarkirby:國人生意 redsa12:之前去法國觀光 特地學了幾句問候的話 結果被店員白眼說 redsa12:我會說英文 一整個嚇到 跟以往聽到的都不一樣 stevenju:巴黎還OK Lyon還是多學法文吧 popstarkirby:觀光區跟大都市還好，但離開那些地方可能是真的不 popstarkirby:太會講 justin1943:你該擔心的是別的事... MIKEmike07:你應該擔心別的事+1XDD lsleon127:推樓上兩樓中肯 sad but true QwQ fucku:推樓上大大，我朋友也是 > < revermarine:哈哈不會是跟我同校xD 可以去問問學長姐的經驗，我朋 revermarine:友去了一年後法文快速成長，而似乎也沒有英文難溝通 revermarine:的問題，好羨慕啊 NKTcell:法國人很不屑講英文的  另外  你要擔心的真的是別的事 n61208:法國人很高傲 就算會聽會講也不大表現出來 （經驗 tofu0315:你們沒提我還沒想到啊啊啊 我相信她啦Q_Q alen831013:為什麼板友都要這樣嚇原po                    小心R hsukao:XXXXX1要看是否是英語學程。出了學校用英文機率低 MIKEmike07:不是我要嚇你，我自己認識的人，樣本數快10個 MIKEmike07:到歐洲交換的，美國還好～ 歐洲每個淪陷 MIKEmike07:簡單說，空虛寂寞覺得冷，女生很容易就暈了：） MIKEmike07:相信歸相信，該把話講清楚就要講@@ darren8221:巴黎勉強，Lyon 大概…… ams9:還以為在八卦板XD elyse1991:除了校園跟觀光區,不會外語到哪都易吃虧 p23j8a4b9z:我同學朋友去 馬上就給男友戴綠帽 p23j8a4b9z:後來把洋屌甩了 回來也甩了原本的男朋友 p23j8a4b9z:台灣妹啊 出個國就解放了 不能說全部 但是十之八九 Keyboard3000:身邊一個例子...交往5年結果來一個月就... elyse1991:樓又歪了... popstarkirby:我在美國，同期的女生三個月就交男友跟同居，不過 popstarkirby:應該本來沒男友 bunnysocute:最好現在開始就去密集補法文喔！ u5617283:去交換半年每天都視訊，已經回國一年還是在一起而且回 u5617283:國後從未吵架，供參考，建議出國前雙方講好和協調，如： u5617283:固定的視訊時間分享彼此生活，還有最重要的是信任彼此！ Atletico:法語講不好被白眼正常 我聽老美講中文也想你還是講英文 Atletico:就好了 tofu0315:謝謝u大的方法 感覺女友要一次學雙語了 謝謝大家的建議 cindylinhp:看到「公費留學」以為教育部那個放榜了 XDrz mengjertsai:已經放榜啦 argo2013:法國人很不屑英文+1 Flowerho:既然都決定去法國，就是要有脫離英文的心理準備不是嗎？ Chafla:目前留法 ，法國年輕這代已經很少有不屑說英文的狀況 ，只 Chafla:是流利的比例還是很少，所以不說通常是不會說 MomHawkDog:小心洋屌 BisouBisou:喔喔？里昂三大英文系？還好不是二大 恭喜啊！ ya9911a5zzcc:講實在話，臺灣的7-11店員英文一般也不好 ya9911a5zzcc:他們carrefour和一般路人英文也不會好到哪裡去 tofu0315:看了大家的建議 我還是繼續勸她先練法文好了@ [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ tofu0315:提供這麼多經驗", "content": "幫女友問 最近學校剛放榜公費留學名單 她被分到法國里昂第三大學 但是她其實是英文系的 想幫她問一下在法國生活用英文的機會大不大 順便問一下還需要注意哪些事情嗎?? 求解答 我很擔心她QQ Sent from JPTT on my HTC_M8x. https://www.ptt.cc/bbs/studyabroad/M.1451470627.A.120.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451470627.A.120.html", "date": "Wed Dec 30 18:17:04 2015"},
{"author": "hjbb (hjbb)", "ip": "140.109.113.243", "title": "[問題] 想請問百大留學獎學金的留學計畫書寫法", "messages": "redsa12:我直接放SOP bboy0720:同上 趕快丟出去比較實際 mimikha:今年的留獎出來了嗎? joshuaxiao:公費留考五點後才會公告 剛問了承辦人 hjbb:@@ 教育部與七所世界大學合作獎學金是出來了 hjbb:可能跟樓樓上跟樓樓樓上所說的不太一樣", "content": "各位版大好 不好意思 小弟又來發問 是想請問教育部與七所大學合作設置獎學金中的其中一項申請資料 留學計畫書電子檔(大綱包括研究目標、未來展望及願景、生 涯規劃及指導教授簡介，尚未洽定指導教授者免附，並請依序 撰寫) 有些問題想請問各位版大(因為簡章沒有查到更進一步的說明) Q1 應該沒有規定格式(中/英文 或是行距 字數等?)只要依序寫出規定的段落? Q2 未來展望跟願景有什麼差別? (要寫的內容到底是??) 因為小弟有先爬文但是查到資訊不太多 如果有舊文還請大大們不吝指正 謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1451533155.A.1A6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451533155.A.1A6.html", "date": "Thu Dec 31 11:39:12 2015"},
{"author": "Danielyehhh (Danielyehhh)", "ip": "49.218.36.157", "title": "Re: [問題] 請問加州州立大學風評", "messages": "audition:恕我直言，一年很難增強語文能力，所謂體驗文化其實也只 audition:是走馬看花，除非你跟美國人一起住，不然很難深入 unrealfox:個人經驗同意樓上所言 Sulstan:Cal State Chico 呵呵 audition:另外個人經驗分享，我跟美國大學生一起住，不到半年現在 audition:超反美，天天希望ISIS最好每天對美國恐攻 XD bluebluelan:SLO吧 評價很不錯 只是有點無聊 bluebluelan:CSU系統不太研究導向 你想找到有興趣的實驗室 bluebluelan:得花一點心思 oprengar:去加州 回來大概增強26髒話跟粵語 英語的話就隨緣XD yunyun85106:這三間首選絕對是slo sjsu講中文的多到數不清 hsiehyao:別浪費時間了....如果只是想增加語言能力 fasthall:才要推文就發現一樓推完了 a126963138:CSUS 天堂一般的地方 dragonsky:CSU的排名在USNEWS是在Regional University部分。 dragonsky:學英文靠自己不靠環境，看你自己的決心了。 fever105:cal poly slo吧  學生程度不錯，沒什麼華人，學校在加州 fever105:當地名聲很好。slo，住起來感覺蠻舒服的 fever105:不然選sjsu，看看能不能直接轉學過去拿sjsu master，之 fever105:後可以在矽谷找工作 subway1101:CSU long beach acrazy520:路過，我也是要去加州州立交換耶XDD drum777:如果不想講中文大推CSU Long Beach!!!!!", "content": "我是國立大學EECS方面的碩一生。預定明年到加州州立大學系統交換一學年。交換的prog ram申請比較不同的是，可以從23個學校當中挑出4所為你的志願。以下為我想要的志願。 1. SJSU 2. Cal Poly (SLO) 3. Cal Poly (Pomona) 4. 還未決定（大家有建議的嗎？） 我主要是想利用這一年去國外體驗文化（增強語言能力）並且如果有機會能夠進入實驗室 實際找教授做一些研究（雖然一學年能做的很少）並也可以修一些CS之類的課等等 簡單說能夠體會文化跟學習語言跟專業 想請問大家會給什麼建議呢？ P.s:我做過功課後發現大家好像交換都比較是去體驗文化，修一些別的領域的課。所以想 聽大家有無其他經驗。 : 因為考慮到日後還是傾向回臺灣， : 或是到大陸工作， : 因此想到華人最多的加州唸MBA : 相信對我的人脈會有幫助， : 但加州名校的學費可能無法負擔， : 唯有加州州立系統還可以分擔， : 因為CSU沒什麼人在討論， : 請問這間風評如何呢？ 謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1451543170.A.900.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451543170.A.900.html", "date": "Thu Dec 31 14:26:07 2015"},{"author": "Lovein56 (與宅男並肩作戰)", "ip": "101.12.91.76", "title": "[問題] 美國LLM會不會很難唸？", "messages": "j589745:所以只打算去燒錢？ Qe098149001:難度是相對的，你要拿什麼系來做比較？ boltXD:輕鬆唸應該也學不到什麼 就不算什麼進修了吧 Lovein56:也不是完全燒錢，念書跟國外生活應該還是可以學到許多 Lovein56:沒有要和什麼系比較，只是想知道唸起來會不會太辛苦， Lovein56:尤其我離學術有點遠了 x75395175951:沒有對照組沒有辦法建議你好不好念啊... 例如有人 x75395175951:覺得資工系很好念 有人就念到退學上吊中風啊... bboy0720:當遊學就事了 Lovein56:好吧，跟南加大公行或公共政策相較起來呢 asiguo:不當律師何必唸llm讓自己痛苦 popstarkirby:沒目標出國讀書很無聊吧 flyingahead:出國不是靠“好不好念”來決定，如果有人說很難念怎 flyingahead:麼辦，另外DC附近學校的law school都很競爭 ，建議多 flyingahead:找其他學校 mikebbb:LLM有這麼好念？   還順便勒.... cat6218ine:所以原po是想要遊學順便輕鬆拿個學位，我不知道什麼 cat6218ine:學位符合這個需求… momopipi:USC公策也不是一年隨便就能拿到學位的好嗎 momopipi:不知道你在追求的是什麼 lolowowing:感覺比較符合你需求的應該是遊學？ alex796:LLM只想要學位的話可以當燒錢度假順便體驗生活沒問題吧 Lovein56:我也想留學阿...私人因素想去美國待一年，但有工作就只 Lovein56:能以出國進修名義了 Lovein56:打錯，是我也想遊學 myayay:念LLM不考律師 等於是燒錢啊～還是要去當政治人物...", "content": "小弟大學是法律相關學系畢業， 但是大學畢業後工作好幾年，也不常使用所以現在程度跟老百姓差不多（汗）。 最近因為一些因素想去美國體驗不一樣的生活，大概1年。 有朋友建議可以順便進修LLM，時間也不會很長， 但不知道對於我這種離法律很遠的人，會不會太困難？ btw我沒有想要考律師或司法官，沒有就業考量， 只要快樂出門平安回家（？） 希望有去過的可以給小弟一些建議，感謝 （目前看華府附近的American 或 GW，或有其他LLM推薦也可以提供小弟參考，謝謝大家 ） https://www.ptt.cc/bbs/studyabroad/M.1450938175.A.471.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450938175.A.471.html", "date": "Thu Dec 24 14:22:53 2015"},
{"author": "aj1220 (AJ)", "ip": "114.40.84.143", "title": "[錄取] NCSU MSE PhD Spring 2016", "messages": "lyle60317:學長推 wahimo:強者我朋友正妹學妹!!!太強了這托福成績!!! EZ0928:成大推 boltXD:強者我學妹 lyle60317:原來是學姊，對不起我錯了 poiulkjh98:這年頭沒有碩士就申請上PhD的人真罕見 poiulkjh98:原來是女生.. a22334475:同樣是NCSU春季新生推!!!!!!!!!!!! magnus1203:賓州和德州農工都超猛! kk126203:恭喜 fancycab:好強！ luke831215:推 恭喜妳~~ wearytolove:歡迎來到北卡~~~~ uiaq:感覺publication應該神猛 s51308xx:恭喜！其他學校也是phd嗎？ LucasGiolito:不太懂上面p大怎麼會有這種感覺，我雖非原po系所， LucasGiolito:但就我所知我們系上每年都有好幾個直攻的，要說應 LucasGiolito:該只有cs較困難吧 a31415926:推推 qwjacklin:恭喜！成大推一個ＸＤ poiulkjh98:因為這幾年看一畝發現有不少大陸學生都已經唸完博士才 poiulkjh98:跑去申請美國PhD，頓時感到現在競爭壓力也太大 poiulkjh98:不過他們有的都是打算拿到候選人資格就去找工作 poiulkjh98:自己認為應該是亞洲局勢越差，申請競爭強度越大 gcs1302:已有博士學位再申請讀博士 錄取的機會極小 gcs1302:除了工程方面的學系 學士完直接申請博士 是很常見的事 gcs1302:例如美國非常少有物理碩士的申請 都是讀博過程拿到碩士的 thid5335:竟然沒選penn state poiulkjh98:給g大，有PhD學位在申請的人在某些助教以及副教的眼裡 yufw1023:成大學姐推個 poiulkjh98:為了要拿終生職衝學術成果，是塊寶喔。現在申請PhD沒 poiulkjh98:有學術成果要競爭其他念過碩士的困難度大上不少，才會 poiulkjh98:有大學部畢業不容易爭贏已經有碩士且有成果的申請者 gcs1302:不好意思P大 我還是不太同意你說的PhD讀完後再拿一個PhD gcs1302:許多學校 尤其TOP10, TOP20, 都明確說了自己不收同領域 gcs1302:已有PhD學位者 這是在網站上都明確可以看到的事情 連不同 gcs1302:領域的(除非領域的確重疊不多) 也收的甚少 gcs1302:至於先讀一個碩士 這是也是有風險的 如果在碩士期間 研究 gcs1302:沒有辦法達到 預期要申請的學校的publication標準 那碩士 gcs1302:學位會變成負分 因為代表了證明自己研究能力沒有達到標準 gcs1302:相較之下 好的大學好的GPA然後直接申請博者 反而會被視為 gcs1302:有潛力 因此機會比碩士但研究結果沒有非常頂尖的申請者 gcs1302:還大 gcs1302:當然您提到的觀點或是資訊可能是我不清楚的領域 但我認為 gcs1302:科學領域(數學物理化學等等) 可能比較貼切我描述的情況 poiulkjh98:可能我是在工程領域，看到的觀點比較不一樣吧 poiulkjh98:話說數學是不是比較難發paper呀，曾經無聊翻過一本 poiulkjh98:應數的論文，裡頭只有短短13頁，換成paper不就剩2頁.. gcs1302:恩恩確實如此 在數學 只要在好學校 GPA頂 就是非常有力 gcs1302:的申請者 不像其他領域還需要有paper gcs1302:不過在數學系還要GPA好 本來就是極度困難的事 star1327p:恭喜！北卡幫推~", "content": "Program: Materials Science and Engineering PhD Spring 2016 Admission: North Carolina State University Spring 2016 with TAship Texas AM University Spring 2016 Arizona State University Spring 2016 Penn State University defer to Fall 2016(說現在教授沒有位置給我，是否願意等到 明年fall再入學) Rejection: University of Wisconsin Madison Florida State University University of Utah Pending: University of Florida Ohio State University Decision: North Carolina State University Education: B.S. 國立成功大學化學系 GPA 3.45/4.00 (20102015) Test Score: TOEFL 102 (R27 L29 S23 W23) 2013/09/28 （補習兩個月） 申請時瀕臨過期部分學校有意見，所以考了第二次 109 (R30 L28 S26 W25) 2015/09/19 GRE V146 Q165 AW 3.0 2015/04/26 (無補習) Recommendations: 成大化學系教授2 中山化學系教授1 臺大材料系教授1 經驗分享: 去美國念研究所是我長久以來的目標，所以一直都是朝著這個方向在努力，大二升大三 的暑假開始準備托福，然後考了第一次，之後也申請了到澳洲做交換學生一學期， 覺得在口說等各方面的能力有全面的提升雖然本來的感受並不深，但回國後又考了一次 托福得到更理想的成績，我覺得準備托福的過程算是比較有趣的，相較於gre而言，是 比較生活化的東西，補習我覺得只是學一些方法或是了解考試的方向，主要還是要靠自 己念和長期的累積，聽說讀寫我覺得除了多練還是多練，考前我把所有的TPO都做過一遍， 準備自己的口說和寫作模板，而且要練到很熟悉。 至於gre 就比較沒有心得，除了一直背單字以外沒有什麼訣竅 考完了也只覺得是個投資報酬率極低而且沒有成就感的考試， 但是也不能因為這樣就不認真念。 CV 、SOP的部分，我花了很多的時間去琢磨要怎麼呈現自己。比較不一樣的部分應該是 我在CV的後面放了兩頁的research summary是我在大學期間進實驗室跟著老師做專題 的一些成果，其實真的不是什麼了不起的東西，只是說明一下自己有做研究的經歷， 放在cv的後面也是讓他們一定會不小心翻到然後強迫他們至少看個幾眼， 這個小技巧是因為我的專題老師曾經在美國學校幫他當初的老闆審查過這些資料， 所以他知道怎麼做比較可以抓住別人的眼睛。 而我之所以從化學轉申請材料的原因是其實我本來只想要念碩士而已，而理學院幾 乎沒有master program，再加上比起純做研究想要往比較應用的領域發展，所以決定 念材料，上面看到的所有學校我都是申請master program。而北卡材料系寄了信跟我 說director of graduate program(是系上的其中一個教授)想要與prospective students skype interview，我記得我被問的第一個問題就是“你為什麼不申請PhD program”我當然是比較官腔的回答了一番說因為我的背景是化學所以想多學習一 些相關的知識以後再決定要不要念博士。期間我被問到的問題包括我的優勢弱勢還有 簡單介紹我做過的研究，總之整個面談過程中我接收到的訊息很像是如果我改申請PhD 就收我、但如果只是申請要寫thesis的master program教授們可能要收我的意願就不 高，畢竟要訓練一個碩班生的投資比較划不來，可能好不容易訓練好就要畢業了。 最後教授說讓我考慮一個禮拜再告訴她我要不要改變決定申請PhD。 經過與父母和老師的討論以後我決定接受挑戰， 結果系上馬上給了我offer和 teaching assistantship。也就是說我第一個學期還不需要進實驗室可以多方探索， 但是需要當助教。 我決定念PhD以後最常聽到的問題就是，可以不拿碩士就直攻博士喔？答案當然是可以 的，只是台灣人大多習慣先拿碩士但其實美國人自己大學畢業直攻博士的情形是很普 遍的。 準備出國是一個時間相對較長的過程，期間如果可以多多累積一些經歷讓履歷看起來 豐富一些我覺得是很加分的，畢竟我認為他們會喜歡比較多元發展的學生。 本來是沒有想過要發文的，但被說服以後覺得如果可以幫助到人也很棒： 出國唸書可以看到的視野是很不一樣的，也祝福所有正在這條路上努力的人們， 都可以繼續前進 https://www.ptt.cc/bbs/studyabroad/M.1450964710.A.089.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450964710.A.089.html", "date": "Thu Dec 24 21:45:07 2015"},
{"author": "anfranion (南‧生命的意義是經歷)", "ip": "114.34.79.108", "title": "[心得] 寫給新鮮人的出國留學概要", "messages": "yoyotvyoo:超棒的文 推！！！ Ouranos:大推最後幾段! 感謝原PO分享:) s09930921:好文推 bluebluelan:opt那段24months的extension怎麼樣了 faithans:推 chloeous:淚推 infernoking:推一個 godtree0907:推 red0423:推 謝謝！ yujungc:推 tkking02:淚推！ mueric35:推 謝謝分享 mirrow0311:推 qqqq87w:推 smdf:推 poiulkjh98:呵呵，回台工作奉獻，有點天真呀... tohazinuk:推一個 hsda: gobears5566:推！ AAABE:推 johnwater:只能推 等待回大大回台灣開公司 Frostx:推推 york463:我喜歡你後面那段，現在很多留學生出國只為了追尋小我， york463:什麼國家社會責任對他們來說都是屁。 daniel120:好文 CheNgH:推 brian6212:推 willy0420:推啊！在跟申請deadline拼搏中看到實在激勵人心..... szuhan520:推 applesuck:推 Japie:推 zuca0951:好文推 flydreamsky:水 woodxyz:好文必須推！！ akblover:推！ erichoco:推推推！ pdeking:推,其實台灣真的沒有那麼差,也推這個經驗 srviest1128:末段推 lyrics3047:推 suhorng:推~! qitisland:希望原po有一天還是得回台灣的時候，還是能有最後一段 qitisland:的見解。 qitisland:上面某y大，現在的留學生為什麼要背負這種責任? qitisland:這塊Mother Land所賦予的早就遠遠超過這個國家所有的 qitisland:會想飲水思源，自然而然就會。而不是這個國家綁一堆法 york463:我覺得每個人從小生長在台灣,對這個國家都有責任讓他變得 york463:更好,就像是你爸媽養你,有能力要孝順他們一樣 york463:你在留學之前沒有繳稅,吃的是這個國家給你的種種資源, york463:等你留學完會賺錢了,繳稅給別的國家? 如果是想先在國外工 york463:作再把經驗和所學帶回台灣當然ok,如果是想永久移居在國外 york463:那就是忘本。 JYS024:感謝分享!! rclu:推 momopipi:某y好煩 我在歐洲生活到10歲 之後在美國待一年才回到台 momopipi:灣 按照你的理論我要對哪個國家貢獻才是飲水思源 fucku:回樓上:臺灣 york463:喔對啊我好煩,但我再閒也沒空幫你分析你的定位 apple1234x:我出國也想像妳一樣有一番見解  而不是帶回刺青與抽大 apple1234x:麻QQ visage:台灣現在的輿論氣氛超可怕的，人家想在哪邊過生活也要批? visage:那請問一下，本宅上過班繳過稅，接受所謂的\"國家的恩澤\" visage:做辛苦的工作領不成比例的薪水，最後沒缺給你，希望你自動 visage:消失，後面有源源不絕的新鮮肝補上。選擇離開是解決\"沒飯 visage:給你\"還是\"忘恩負義\"?  一堆歐洲人去中國大陸工作討生活 visage:哪裡有薪水領往哪裡去，難道他們留在國家的人也要批? visage:非洲一堆人在天津北京討生活，看來也是忘記了故土、舔中 visage:賣非的無恥之人囉? york463:在國外工作沒有不對,住在國外也沒有不對,重點是你累積了 york463:經驗和財富後能不能為自己國家和社會做些什麼 york463:有些留學生出國留學是為了想移民,永遠當個外國人,覺得台 york463:灣是鬼島不要回來~ york463:我不認同,你覺得沒差,我們總可以有不同想法吧? york463:覺得環境不好,努力改變是一種方式,逃離也是一種方式囉 avril80614:謝謝分享 :) poiulkjh98:WTF，y開頭的想想為何現在的亞洲人(大陸印度台灣)想盡 poiulkjh98:辦法都要逃離亞洲，做著薪資不合比例的工作，以及普遍 poiulkjh98:過高的房價以及高汙染，離開是自由，跟忘本有何關聯? poiulkjh98:如果你是學生那當我在對牛彈琴，如果你也出社會那麼 poiulkjh98:不要利用現在台灣普遍充斥的假道學來教訓逃離的人 poiulkjh98:還是你是念HR相關科系畢業的? 能打出這些話真不簡單! york463:好,我假道學,我不對,刺痛了你的逃離夢,塊逃吧 poiulkjh98:恩，知道錯肯改就好，下次請注意 ams9:y也沒講錯什麼 角度不同罷了 選擇私利或公益本就個人自由 bookscountry:推!! jjump:想回國的就回國,想留在當地就留當地,台灣就業環境差也是事 jjump:實,批別人不回台灣並不會顯得你多厲害或高尚,那些真正奉獻 jjump:給台灣的人,應該都默默做事不會這樣說他人= = jjump:看看李遠哲跟何大一,這些回台灣貢獻的人被國家搞成什麼樣 jjump:有更適合自己的生活條件就往那裡去,哪來什麼背負國家責任 jasontang:有些人在國外會對整個世界更有貢獻 不需要侷限在國家 jasontang:的小框框裡 york463:我不厲害，也不高尚。只是一路走來以一個社會小螺絲釘的 york463:身份嘗試讓周遭的人生活變得更好也取得了一些成功。舉例 york463:來說，我們公司本來都慣性的七點多下班沒有加班費，我靠 york463:著一些努力用了一些方法讓全省數千個員工現在都6點左右下 york463:班。相信如果是某些人應該就是默默忍到忍不下去就逃走。 york463:反正待不下去我就逃，世界總是會有人幫我改變。加油囉!慢 york463:慢逃，天涯海角總會找到個完美又有歸屬感的地方的 vincentpapa:推 thid5335:有為這個國家這個社會做事很好 但也不用一直講得自己比 thid5335:較高尚 love66113:推好文 bbo6uis122:推 achiang40:太嚴肅惹吧 achiang40:我外交人員旅遊生產臉不紅氣不喘 雜魚外出謀生湊了嗎 Organizer:這什麼國族觀念 清朝嗎 Organizer:愛怎樣想你家的事 但你也沒資格批評別人 ray3226:y大講話有必要這麼酸嗎？想怎樣是個人自由吧 s09930921:個人有個人的自由 沒必要高尚的批評不回台灣的人 transferking:某y講話真酸 第一個推文還批留國外工作的「忘本」 ayan7613:推原文  不過幫忙更正H1-B工作簽證應該是6年 grox:y大想法就是：沒有什麼不對, 但我就是比你們高尚（科科 grox:日常生活有太多不滿才會這樣酸別人 j589745:請大家注意推文用詞語氣 jeffsun0521:我魯也是留學生。目前在美國待了一年半，如果經濟許 jeffsun0521:的話，真的很推薦台灣學生脫離自己的舒適圈到國外看 jeffsun0521:在開闊眼界的同時，學習獨立自主及對自己的所有生活 jeffsun0521:負責是我另外一個非常深的體悟。只有在沒人幫助的情 jeffsun0521:況下，成長才是最快速的，畢竟甚麼事情都必須親力親 jeffsun0521:為。至於台灣現在的問題，就我個人的看法，可以歸根 jeffsun0521:到台灣教育出了很大的問題，雖然不是說歐美教育就好 jeffsun0521:但不可否認，他們重培養學生獨立思考能力更重於答案 jeffsun0521:很多我國外的教授都跟我說，他們要的是過程不是結果 jeffsun0521:這樣的情況下，會激發起學生想出很多不同種的情境， person0712:推 jeffsun0521:也得到不同的答案。我覺得這跟台灣從小標準答案只有 jeffsun0521:只有一個的教育方式，是非常值得我們學習的。 jeffsun0521:雖然我也覺得要改變已經根深蒂固的體制是非常困難， jeffsun0521:但是凡事都需要有起頭的人，如果連我們有出國過有體 jeffsun0521:驗的人都不挺生而出改變現況，那我們還期待以後的下 jeffsun0521:下一代在某一天自己體會覺醒嗎? york463:如果我們國家培養出的留學生的終身目標就是當拿到公民身 york463:份變個外國人，沒有人在\"有生之年\"想回來為這片土地做一 york463:點事，這本來就是一種悲哀。我是在假設留學生都是社會菁 york463:英的情況下這樣覺得。自由，自由，人生有太多不想盡心的 york463:事可以用自由當藉口去逃脫。如果現在為國家為自己週遭人 york463:盡一份心都可以被酸這麼\"高尚\"，那就真的能解釋為什麼來 york463:台灣的交換生會覺得台灣好像一塊沒有國族定位的孤島了 popstarkirby:除了領公費的留學生外，留學以後想幹嘛是自己的事。 popstarkirby:在業界待了兩年，我就不看好我這領域的業界生態。 popstarkirby:我碩士的獎學金也是自己拼到的 fancycab:推這篇！也推樓上p大 transferking:留學生不管選擇回國服務，或留在原留學國工作，都是 transferking:他們的選擇，他們有選擇的自由。你真的不需要先批評 transferking:人家忘本，真的很不適當。別人酸你也是剛好。 rush007:推選擇的自由 你的高尚不等於別人的高尚 jeffsun0521:當然每個人都有自己的選擇，任何人都不該干涉別人的 jeffsun0521:獻，不如提醒留學生，千萬不要因為出過國喝過洋過水 jeffsun0521:反而開始瞧不起自己本來的同胞。身旁有太多例子不勝 jeffsun0521:舉，學成歸國後反而開始對自己的國家同胞嗤之以鼻 jeffsun0521:這是非常不該的。我能出國留學，我只感覺到非常幸運 jeffsun0521:至少我的家庭給了我這個機會，很多人想留學卻因為金 jeffsun0521:錢或其他種種因素而無法實踐，是非常可惜的一件事。 jeffsun0521:當然我也相信有人是非常努力拚到公費出國，但是這畢 jeffsun0521:是少數(公費名額也沒這麼多)，絕大部分還是家庭幫忙 jeffsun0521:沒錯，也有人說是靠自己賺錢存錢，但是，依然是台灣 jeffsun0521:賺錢的環境。我想說的是，雖然不奢求改變這個現狀 jeffsun0521:但至少不要瞧不起自己的同胞，不要惡化現狀，共勉之 york463:我出身中產家庭，父母常吵架，但我從小很會讀書。成年後 york463:我立志娶個有錢人家的老婆而且入贅，過更好的生活。要我 york463:住回我家?No,我爸媽應該要自己解決家庭的問題，換個好一 york463:點的房子，讓我感受到舒適我才考慮回去住。這是我選擇的 york463:自由，沒人可以說我不對，天地為父大地為家，人生來都是 york463:為了追逐更好的生活。我週遭的朋友都知道我父母常吵架家 york463:庭不和樂，對於他們的批評我有時也樂於加入。 s09930921:不盡心的事用自由來逃脫？邏輯在哪 s09930921:就算真的是這樣別人的選擇也不關你的事沒必要對別人品 s09930921:頭論足 york463:原po本文芬蘭那段後面就是我想表達的意思，也許我的語氣 york463:比較偏激也沒解釋的很好。總之，留學後如果能在國外工作 york463:定居一段時間沒有不好，但如果將來有能力可以把所學和財 york463:富帶回台灣讓這個國家變的更好是一件令人敬佩的事。想永 york463:原po本文芬蘭那段後面就是我想表達的意思，也許我的語氣 york463:比較偏激也沒解釋的很好。總之，留學後如果能在國外工作 york463:定居一段時間沒有不好，但如果將來有能力可以把所學和財 york463:富帶回台灣讓這個國家變的更好是一件令人敬佩的事。想永 york463:久移居在國外當外國人，那也是個選擇，但我不認同，而且 york463:我也有不認同和發表不認同言論的權利。你也有砲我的權利 york463:，就這樣 ray3226:你覺得悲哀 你不認同那是你的事 不需要酸人 就這樣 swad:推一下~很好的文章 transferking:是你先開炮的吧?看看自己前面的推文講話多難聽再來 transferking:自述家庭還有心路歷程吧!或是您為何不去overseasjob transferking:版跟他們講大道理?先炮打別人先開酸，然後再澄清? poiulkjh98:原PO是資訊領域的看來還沒回台工作過不曉得現在台灣的 poiulkjh98:局勢是怎樣，說明白就是其他產業徹底蕭條，沒有研發動 poiulkjh98:能，低階代工廠絕無生路，高階代工廠也會往大陸移動 poiulkjh98:硬體面不好，軟體很難有發揮的空間，何況台灣發展軟體 poiulkjh98:的時間點太過於晚，怎樣想都能感受到國力強者恆強，弱 poiulkjh98:者(如台灣)恆弱，基本其他大國不會讓你有爬起來的機會 poiulkjh98:過去有段機會(大陸還沒崛起時)也在這些年被虛耗光，回 poiulkjh98:來我怕你會領跟15年前的碩士薪水差不多，台灣薪水只會 poiulkjh98:持續往下探底無法升高，產業蕭條或外移結局就是這樣 poiulkjh98:生育率全世界幾乎最低，已反應出一個國家無未來的事實 poiulkjh98:絕不是廣大勞工沒事無聊在唱衰台灣，回台奉獻只是對沒 poiulkjh98:在台灣工作過的學子的一個精神號召而已，不要當真了 j589745:還想更深入論述討論的請洽海外工作板 ams9:好容易推文數78 還想看它爆咧XD 若怕破壞穩定和諧 鎖文算了 york463:IC設計產業在台灣一年150還是有的吧,非理工科回來像去金 york463:融業一個月也有七八萬以上,有那麼慘嗎 catherine81:各有各的好 每個人想法都不同～ 推這篇好文~ poiulkjh98:Y大在開玩笑吧，今天哥大法律或金融相關碩士回台，基 poiulkjh98:本上絕無可能找到超過5萬以上的工作，這就是台灣困境 poiulkjh98:決不是我在嚇各位，所有留學的人一定也會考慮到回本 poiulkjh98:的問題，在台灣工作基本是負投資，IC設計再晚兩年回來 poiulkjh98:也只能往大陸跑，這就是現狀，認清現狀了才能估算留學 poiulkjh98:這條路的走向，其他去他版爬文吧，留學版還是溫馨點 docodoco:追尋小我,小我會講中文,美國公司包業務給台灣,小我幫忙 docodoco:不少耶! docodoco:留學工作繳稅給當地國家理所當然,稅後錢回流台灣給爸媽 docodoco:u要是還被一些留不下來的人說忘本,不過是酸葡萄心理 ams9:金融業MA還是有可能做到 就是缺少 也不見得比島內四大有優勢 deepwoody:會瞧不起同胞的都是家裡有錢去洗學歷的吧... ams9:別扣人帽子啦 一邊可扣眼紅 一邊可扣說中心虛 打草人很無聊 deepwoody:大家都想回家 但是家被外來政權佔領以致成年男子須被關 deepwoody:押一年限制自由 deepwoody:想到回去繳稅給一群米蟲吸血吸爽爽 還有誰想回去 deepwoody:幫一群米蟲做他們該做的業務 deepwoody:學成歸國最讓人敬佩的應該是可以忍受那群吸血米蟲 XD york463:沒那麼差,我和我身邊學士畢業的每天準時下班年薪都一百上 york463:下,我女友和她姐在竹科也都100-150,給大家參考,台灣還是 york463:有好工作的,要找而已,而且國外學歷幾乎都有面試的機會,履 york463:歷一定都過得了第一關 transferking:人家p大說的是回國後，你不是去年底才申請? transferking:你等回國後 再拿自已出國前後的薪水對照來講好嗎 transferking:樓上一串講的是出國前vs學成歸國後的薪水差異 transferking:然後你再講你自己及身邊的人現在在台灣(出國前)薪水 york463:不然會來會更差就是了?我剛講的也是我學士畢業一兩年的好 york463:嗎? transferking:你先看清楚上面那串在討論什麼再來說吧 popstarkirby:我想問的是去竹科跟為台灣奉獻或改變台灣的關聯是.. popstarkirby:.人最後還不是為了生活，如果是走學術或教職才比較 popstarkirby:能帶給台灣新技術跟知識吧。台灣業界一大問題是技術 popstarkirby:都外移了，這也不是一個留學生能改變的，我的領域（ popstarkirby:非理工）就一堆中國高薪挖角然後賣產品回來打自己 popstarkirby:的例子 popstarkirby:之前台灣某間大廠跑去美國top 20 ee領域徵人，起薪 popstarkirby:開45k臺幣，後來那些留學生去加州都找到9-10萬美年 popstarkirby:薪的工作 fishlinghu:45k台幣是要徵猴子嗎...... york463:原po芬蘭浴後面的那段就是留學之後能為台灣做些什麼的解 york463:釋了,就先不討論在台灣工作和對社會貢獻的連結囉 york463:更清楚的解釋是，留學或工作在外多年的台灣人把知識和財 york463:富帶回來這裡無論工作，創業，從政，都是能為這份土地盡 york463:一份力的好事。為何對台灣來說是好事因為太明顯了我覺得 york463:不用論證，所以這麼長的討論串下來其實在講的還是台灣該 york463:不該，值不值，為什麼要回來。就不另討論其他了 thid5335:我是覺得主要是y大第一句話的語氣問題才會造成這麼一長 thid5335:串的爭論 fujicat:推心得分享 ams9:\"什麼國家社會責任對他們來說都是屁\" <- 看來這句推文太刺激 deepwoody:某y很好笑 那薪水拿台灣學歷也拿的到阿 deepwoody:幹嘛捨近求遠還要去國外花錢念書 york463:我打那句以為只會錶到少數人,結果不是 ray3226:所以y大承認自己當初那句是要表人了 呵呵 york463:某d,你講的吸血米蟲的問題要怎麼解決?誰來解決?批評後逃 york463:走不覺得很容易嗎?台灣就放給它爛? boltXD:推 好文 deepwoody:你最愛國 你來就好 呵呵 ams9:留才議題 無論針對留學生或赴中台幹 愛國最好別提 經驗分享 ams9:一邊提錢或生活品質這實在東西 一邊只能提虛無愛國心 難贏 DSStanford:難道生在台灣就只能讀電資醫牙了嗎… deepwoody:我蠻好奇y的背景經歷的 有服役嗎? ams9:爆了XD 謝板主不鎖文 愛你們呀 lance8537:推 alen831013:一天沒看，回來重看結果底下戰成一團 momopipi:y真的能有他自己的想法 不過不管他怎麼說 不會回來的反 momopipi:正也是不會回來 會回來的無非本來就不打算移民 或是留 momopipi:不下來 家庭因素 住不習慣 momopipi:說是逃走也的確啊 怎不去罵敘利亞難民 poiulkjh98:學士畢業100上下還準時下班，那你當我們理工碩畢輪班 poiulkjh98:一年也是100初的是傻瓜嗎?現在學士出來根本不可能有這 poiulkjh98:種行情，絕無可能，外商也不可能，要鼓勵別人回來不要 poiulkjh98:說大話，唬弄學生可以，出過社會看到你的說法根本當作 poiulkjh98:笑話在看，台灣現在是連IC設計都快要整根刨除，再來， poiulkjh98:其他不是做IC設計的人呢?不就剩下輪班一途?還是留學完 poiulkjh98:以後要再去補習班報到去考公職? poiulkjh98:台灣演變至此事確確實實政策失敗造成，留學版偶爾討論 poiulkjh98:一下這種比較嚴肅的未來規劃議題也是不錯，讓出去的人 poiulkjh98:可以正視他如果回台會面對到的難題，現在出國本來就是 poiulkjh98:為了要追求比較正常的生活而已，沒有什麼回國貢獻這高 poiulkjh98:尚的情操了，台灣碩博並不會比美國差，差別只在留學取 poiulkjh98:的學位後可以有一條路讓你遠離台灣不正常的職場環境 poiulkjh98:講結論: 賣鬧阿啦，留學就是為了留在先進國家工作賺錢 poiulkjh98:不要回台了才後悔當時怎麼沒有努力找工作現在在台灣這 poiulkjh98:難以想像對待勞工如此不友善的環境蹲 poiulkjh98:我整篇講下來都還沒提到台灣的房價跟車價是有多離譜哩 shiauji:推！ bill06052002:推 fishlinghu:真的 要勸人回來可以 可是不要講那些唬爛的東西 Fjallravens:推 york463:如果全台灣人都像某d遇到問題只會給一句\"你來就好\"，那真 york463:的國之將亡。好險還有原po這種人存在。留學生在先進國家 york463:找工作學習經驗累積財富很好啊，有昭一日有能力再回台灣 york463:看能為自己國家做些什麼，這本來是再基本不過的價值，不 york463:懂這有什麼好挑戰。台灣沒有居住正義，稅制不公，勞動環 york463:境不好每個人都知道，要砲大家都會砲，重點是砲完後如果 york463:未來有能力能不能做點事吧 york463:還有薪水的事沒唬爛,若不是不想曝光就賭雞排了 teeeenspirit:如果我愛我的mother land 我一定要回臺灣 才能證明 teeeenspirit:我愛這塊土地？ coldman519:推！ zarcen:怎麼學妹好好一篇文章風向被帶成這樣... 謝謝阿南分享 mesopotamia:哇塞原來我碩班畢業做了四年三萬多的工作後 決心以出 mesopotamia:國定居工作為目的而申請到國外念書是忘本的舉動.... mesopotamia:我實在不知道當你的專業在台灣只能拿到26K-36K的薪 mesopotamia:水的時候 還留在這裡幹嘛? 台灣根本看清某些專業阿 allen83818:推 diokidcas:推，很認同你的觀念 amiboshi0717:推學姊!!!!! wilson85771:臺灣的確很好，只是沒有未來而已。 wilson85771:原Po文章很豐富，不過特定段落的確容易引戰 n61208:申請學校已藝術群來說需要作品集哦（很重要） zz45698:推 somebodysd:推 red0423:XD GoldLight:難得在這看到紅爆，推一個心得分享！ chuanchuanbr:推 bhmagic:自己鬼島自己救!! deepwoody:薪水的問題 照規矩 貼扣繳憑證再說 deepwoody:再來 即使是真的 那也只是少數 y用少數代表全體 可笑 deepwoody:大概看了y以前在各版文章 嗯 個人當作是唬爛 deepwoody:正常有服役 不論役別 對國家忠誠都是至少減50 deepwoody:能這麼愛國 真不簡單 deepwoody:再說 也不是你留在台灣工作就叫作有貢獻 一堆米蟲... deepwoody:我想了想 學士正常上下班年薪一百上下 年齡~30 deepwoody:唯一想到的是董事長特助.... jeffsun0521:3我自己覺得，錢多錢少，夠用就好。雖然台灣現在就業 jeffsun0521:3不好，但還是有它好的地方（至少便利性而言屌打許多 jeffsun0521:如果讓我待在只去了一兩年的地方就要放棄自己的根， jeffsun0521:我很幸運在美國找到一個IT consulting firm的 full t jeffsun0521:但我還是決定在opt結束後就回台灣當MA,年薪雖然差了 jeffsun0521:只少我覺得回到了一個屬於自己的地方（有點能體會老 jeffsun0521:當然，決定還是在個人，取決於台灣這個地方對你的意 popstarkirby:我領域碩士學位台灣開3萬3，美國開月薪5-6 千美， popstarkirby:物價沒差那麼多啊。我這領域是每個國家必要的，但被 popstarkirby:台灣搞成黃昏產業，在打著年輕人不肯吃苦學習的名 popstarkirby:號 jeffsun0521:敢問p大是什麼領域？ deepwoody:檢討留學生超奇葩的 不去檢討像郭X櫻那種高級天龍外省 deepwoody:公務員或投共退休將領 跑來檢討留學生 deepwoody:大多數留學生要馬自費 要馬學校有給獎 國家的恩澤在哪 deepwoody:在台灣背學貸念書 vs 在國外拿全獎  恩澤?? chieher:原 po 有夠雖小。好文一篇文被吵成這樣 LOL 幫推幫推 shinhoward:阿南學姐必推，超熱心又有想法！ chia87114:y大 臺灣薪水絕對沒你想像那麼樂觀... chia87114:當然頂尖的人薪水一定高 但薪資水平跟工時簡直誇張 不 chia87114:然不會有那麼多人已經在臺灣讀完碩還要拼命出去讀書找 chia87114:工作 也不會有那麼多人竹科待幾年仍然努力準備出去 朋 chia87114:友在不錯的科技公司當PM不到40k 也有理工四大畢一樣差 chia87114:不多40k~50k 你說的金融一出來七八萬 哪那麼簡單... york463:我真的沒必要唬爛，希望某d不要跟我賭XD 我會這樣po出來 york463:不是要陳述我自己很厲害(網路匿名帳號厲害有屁用),是想告 york463:訴還願意相信的人台灣不是沒有好的工作機會，要努力找而 york463:已。雖然我知道這樣的缺不多，整個大環境和產業正在向下 york463:沉，但這不就是因為有能力的人都往外逃而且越來越少人car york463:e回國奉獻這回事，就算累積了千億萬以上財產也不願意回 york463:來創業，從政，投資台灣的未來?我希望是我前面語氣措辭 york463:不佳所以有這想法的人也沒幾個出來講話，如果不是是大部 york463:份人都想移民都想永遠不要回來那就真的太無言了 york463:d大你問我有沒有當兵，我可以告訴你我是最衰小的要背值星 york463:的預士，相信你在軍中最常聽到的一句話就是\"你不能改變 york463:環境，你只能改變自己去適應他\", 這是我一直覺得最鬼扯 york463:的一句話，每個人都不改變環境它就是一樣爛。我一直是那 york463:個全營長官討厭的砲灰，但我的同梯和學弟們的生活都變得 york463:比以前更好，這就是我說的對社會的一種奉獻。盡你所能的 york463:去改變，不要跳出去逃走後在旁邊批評 poiulkjh98:您好，我機械碩畢，不論留學或四大四中進來一律44800 poiulkjh98:每天工時扣除吃飯>11h，8點半以後下班是正常，竹科或 poiulkjh98:是南科在2010年之後即使你是台大EE畢也非常非常困難能 poiulkjh98:找到一份工時正常年薪破百的工作，何況是其他學校其他 poiulkjh98:科系?台灣的困境非常明顯，而且衰退的比日本快得多， poiulkjh98:明眼人都會找退路，舉國考公職絕非年輕人大家吃不了苦 poiulkjh98:我同意deep，服完兵役的我對這國家毫無忠誠度，簡直無 ams9:平常看p大言論總是感到不同意 但這篇得同意他了 講的挺中肯 poiulkjh98:法想像台灣最腐敗的根源竟然是在一個國家理因穩定的地 poiulkjh98:方，也就是國防，人灰心了，出社會又被政府聯合企業惡 poiulkjh98:整，選舉前才猛開支票，算了吧，台灣開再好的支票對 poiulkjh98:先進國家來講都是香蕉，而且局勢只會持續探底不會變好 poiulkjh98:我的言論有時是來自於對這個國家人民的奴性感到憤怒 poiulkjh98:只有沒當過兵的女性，沒體會過絕望，沒出過社會的人 kira1116:這篇的p大真的中肯 現在薪資工作條件就是這麼差 一堆人 kira1116:想逃離 poiulkjh98:才會天真有，我總有一天要回國奉獻的想法，簡直笑話 poiulkjh98:台灣是有什麼產業能跟\"研\"發連結?特別是\"研\"探索未知 poiulkjh98:這塊，絕無，晶圓製造也是在做\"發\"，連光阻這種重要的 poiulkjh98:原料配方都掌握在別人手裡，別人挖幾十個台灣工程師 poiulkjh98:前段到後段幾乎就可以複製出數百道製程的晶圓何況它業 poiulkjh98:y大前面應該是想酸我，可惜的是留學生現在本來就應該 poiulkjh98:把心力放在如何留下來，而不是回台後然後後悔，不要裝 poiulkjh98:了，現在出國的，本來就是為了逃離亞洲這被美QE後弄得 poiulkjh98:局勢衰退的地方，先進知識現在台灣前8大都不輸美國， kira1116:我覺得p大可以直接回文了XD poiulkjh98:何必捨近求遠?為的其實就是一張登陸美國的門票，對吧 poiulkjh98:這一篇原則上只是天真的文章，有了下面這些辯論我想 poiulkjh98:可以讓一些留學生醒醒了 poiulkjh98:對了，提醒一下那些說台灣便利的人，那些是因為有很多 poiulkjh98:人領著時薪，大夜輪班換來的，便利商店+24h早餐店都 poiulkjh98:是資本家壓榨勞工的方式來的，這種職業傷害日後絕無法 poiulkjh98:用這少少的時薪換回來，竟然有人還敢提台灣便利，先想 poiulkjh98:想你是踩在這些勞工的血汗以及內臟硬化換來的，便利? deepwoody:當最賽的兵還可以忠誠度100 您斯德哥爾摩? york463:我當過兵也出社會兩年了，看法跟你不同。在台灣什麼樣的 york463:人會去從軍大家心裡也都明白，失望是理所當然不需討論。 york463:我不在科技業也講不出科技產業的困境，但我知道只要有想 york463:法只要有實現的勇氣，在台灣也不是做不出有開創性的東西 york463:，像是gogoro或精緻農業都是可以看的例子。就算是幾近失 york463:敗的宏達電，在決策錯誤前也不是沒有輝煌過。總之，既然 york463:留學生眼界廣，能力較強，在國外能找到比較好的工作是大 york463:家有共識的事，那在累積了一定實力和財富後回來為台灣做 york463:點事，創業從政之類的，對社會來說絕對是好事。為什麼要 york463:回台灣?因為這是你根屬的地方，國只是家的大集合，難道連 york463:為什麼要孝順父母都變成是一件要論證的事嗎? deepwoody:很天真啊 只要想想你以後要養一群退休年薪卻近百萬的米 deepwoody:蟲三四十年 你就知道為什麼大家想回來卻不敢回來 deepwoody:月薪有二十萬都養不起這群人 這群人最近還組了政黨呢 deepwoody:某K黨也一直開選舉支票 呵呵 transferking:你自己命好 不需要依靠從軍養一家大小 但你也不需要 transferking:把所有在台灣從軍的人講成這樣 你講話有夠歧視 york463:除此之外，住在國外真的能讓你感受到歸屬?林書豪土生土 deepwoody:上一個米蟲一堆的國家倒了... york463:長的美國人都可以在場內場外不斷受到歧視攻擊了，何況是 york463:求學後留下來的人? \"那些人沒水準不要一般見識\",但只有 york463:少數嗎？ transferking:york463:在台灣什麼樣的人會去從軍大家心裡也都明白 york463:從軍的事我道歉，因為真的在裡面也是一肚子鳥氣不小心噴 york463:了出來。我剛的言論指的不是全部的軍人，是指那些為數不 york463:少的老鼠屎 transferking:每個人天性能力家庭背景都不同，不需要去因為別人選 transferking:擇的職業而去歧視別人。你有能力選擇其他的職業當然 transferking:很好。但不每個人都這麼幸運。 transferking:你與其在這邊講心理話歧視軍人、批判留國外工作的 transferking:留學生，不如去overseasjob版發表高見好嗎?那裡都是 york463:我爸是軍官退伍，我不是指所有的軍人，是指你我當兵時看 york463:到的那些敗類。剛打太快，再一次道歉 transferking:留在國外工作的人。您那麼想批評請去那裡大肆高談 transferking:闊論不是更好嗎? Kellan:推好文! 謝謝對後人的指點與分享!! york463:我們討論的主軸包含留學動機和留學後的規劃還有留學生的 york463:志向，跟留學版也很有關，不覺得有失焦也不必換，不爽看 york463:請左轉 ams9:都是想或已在海外工作 在本板批評也合理 不同意的也能反對呀 transferking:某y你何不也在overseasjob版也發一篇?我滿好奇你在 transferking:這裡高談闊論，卻又不對那些已經在海外工作的版友 transferking:宣揚你理念的用意為何?你可以在兩版都大肆宣揚嘛 ams9:說不定他認為事前預防比事後呼籲來的好?XD transferking:哈哈XDDD 還是其實他不敢在那裡發XDDD j589745:跟原po說聲抱歉  沒有早點鎖文處理 yuruchen8444:推 darkest0602:推 capdie159753:推 joyc1:推推 超棒的文呀！！！ bobo66689:謝分享 :) ctw9:推 gmoonyh:推 a810086:推 donnamy:推! kevin1ptt:大推！", "content": "大家好，因為一些原因剛好寫了一篇像這樣的文章， 希望能幫助想要出國留學卻還完全沒有概念的人們一點開始的地方， 就在此分享了 註：我的背景是資訊領域，現在在美國唸博班， 可能不是每個人都適用我分享的資訊， 所以如果有些資訊不夠完整或精準，就懇請板上大大們幫忙補充和指正了 網誌好讀版： http://nanro.org/~nanwrite/2015/12/24/aboutstudyabroad/ 大學時期或大學畢業後出國留學，大致可以分成幾種不同的方式： 交換學生、攻讀碩班、攻讀博班。(這邊跳過大學就出國念書的部分) 每個方式有不同的申請要件、時間成本、金錢成本。 每個人也因為情況的不同，有不盡相同的出國時程表。 以下針對幾個出國常有的大問題，簡單地做說明。 我該什麼時候出國？ 出國的時間點沒有絕對的好壞，每個人應該要以自己的條件和情況做評估。 以交換學生來說，大學部的學生多半以大三到大五(延畢一年去交換)為多， 而研究所的學生則是碩一到碩三都有。 大學部的學生出國交換，主要的重點會是去體驗國外文化，也學習獨立自主生活。 碩班生則是看情況，有的碩班生也是以體驗生活為主，但有的則是以去做訪問研究為主， 另外則有少數是透過交換學生的機會去國外找實習機會，作為找工作的間接管道。 以攻讀碩班來說，有些人是在大學部畢業後就直接申請出國(男生可能要當完一年兵)， 有些人可能是經濟情況或是各種因素不許可而選擇了先行就業，工作數年後再準備出國。 攻讀博班的情況類似，特別是理工科碩博班訓練差異相當多，大學部畢業直接攻讀博班者 不在少數，也因此出國的年紀從大學畢業直接出去到讀完碩士、 甚至是工作後再出去的人都有。 申請學校需要什麼條件？ 申請交換、碩班、博班所要求的條件不大相同。 三者都有要求英文能力證明，但所需的標準和著重的方向可能會有所差異。 交換學生多數只看托福(TOEFL)，而根據不同學校可能會有其他要求 (例如非英語系的國家可能會要其他語言的證明)， 每所學校所要求的最低門檻分數也不同。 碩班博班除了托福之外，大多數會要求學生繳交GRE成績， 另外少數則是不看托福而看雅思(IELTS)。 通常托福建議分數會是100分以上(滿分120) 交換學生因為是學校與學校之間的交流， 大多數看重的就是在校成績與英文考試成績，外加一些備審資料； 碩班則是在校成績、英文考試、履歷、推薦信以及 讀書計畫(Statement of Purpose SOP)的綜合評比。 申請博班看重的則是論文發表、推薦信和讀書計畫， 其次才是履歷、在校成績、以及英文考試成績。 12/27補充： 有些藝術或是設計的碩班課程會要求繳交作品集(portfolio) (感謝板友n61208補充) 關於出國留學的時間成本與金錢成本 出國留學所花費的時間各不相同，所需要的金錢成本也有所差異。 交換學生通常以一學期或一學年為主，少數是一個學季(約三個月)， 費用則是原本在台灣的學費外加到當地的生活費 (機票、住宿、食物、其他活動與休閒娛樂)。 依照不同的地點，一年所需大概三十萬到一百萬台幣不等。 碩班根據學校的不同規劃，大多需要一年到兩年不等。 一年期的多半是暑假過後畢業，二年期的則是通常中間暑假會去實習， 隔年六月再畢業，但也有許多是一年半後(第二年的十二月到3月之間)畢業。 通常需要的時間越長，需要的總費用也就越高； 但兩年期的課程因為中間可以去實習，實習的薪水可能可以幫助支付學費， 並且可能會因為實習直接獲得回去該公司任職的工作機會(return offer)。 一年期的則是因為沒有實習機會，雖然總學費可能較低， 但因為一過去馬上要開始找工作，會有不同的機會成本。 碩班的學費會因為學校和課程的不同有所差異，私立學校(例如史丹佛、卡內基美隆) 通常會比公立學校(華盛頓大學、加州柏克萊大學)貴上許多， 但又會因為地點關係有不同的生活成本。 例如加州柏克萊房租一個人可能是美金1500起跳， 但卡內基美隆大學所在的匹茲堡房租可能是一個人美金600~800不等。 有些學校則是將碩班生視為潛在的博班生， 給予在校內擔任教學助理或研究助理的機會(例如華盛頓大學的電機系)。 博班如果本身條件和申請的學校們不要太差， 多半在獲得入學時學校會給予全額獎學金。 全額獎學金通常包含學費全免，並且每個月會有一定額的生活費。 全獎又分成獎學金(fellowship)和助學金(assistantship)， 前者的經費來源是學校或系上， 後者又細分為教學助理(teaching assistant TA)和 研究助理(reseach assistant RA)。 教學助理的經費通常來自於系上，幫忙系上課程的相關事宜； 研究助理的經費則來自於老師個別的研究案，負責和計畫相關的研究事宜。 博班根據科系的不同以及個人的研究主題，時程從三到七年甚至是九年都有。 美國來說資訊領域的博班大多是五到六年，越競爭的學校可能所需要的畢業標準就越高， 所需要的時間也就越長。 如果我想要畢業後留在國外工作？ 在非自己的國家無論做什麼，都需要簽證。 在讀書的時候拿到的簽證是學生簽證，如果要工作就是要有工作簽證。 每個國家對於留學生有不同的規定，有些國家給工作簽證給得相對較鬆 (歡迎外國人留在當地工作)，有些國家則是相對較緊(較不歡迎外國人在當地就業)。 另外有時候也會因為景氣的不同而影響取得工作簽證的難易度。 以美國來說，持學生簽證(F1)到當地讀書的學生畢業後會有一年的OPT，是 做為找工作和取得正式工作簽證前的緩衝。 如果念的是所謂科學、理工、數學(Science Technology Engineering and Math STEM)領域，目前則是另外有17個月的OPT延長(目前美國正在重新審核這項規定， 之後有可能廢除，或也有可能延長) 12/27補充： 目前還沒有結論，可能2月會有結果 在OPT工作期間必須要抽工作簽證(H1B)， 如果抽到了才能夠在OPT到期後繼續留在該地工作， 不然可能要看公司的政策，有些公司可能就無法續聘，只能回國； 有些公司會將人轉調到其他國家，之後再用L1簽證轉回本地，效力類似H1B， 只是L1簽證不能夠換雇主。 因為H1B也只有 六 年 (原本寫成五年，謝謝板友ayan7613幫忙指正) 的效期， 所以如果要長遠在美國工作的話大多數的人會希望 由公司幫忙申請永久居留證，也就是所謂的綠卡。 綠卡根據不同的條件也有不同的排期(有興趣的可上網搜尋細節)， 如果是博班畢業生又有不錯的學術資歷，通常可以申請所謂EB1排程的綠卡， 其所處理的時間相對快速。 出國留學好與壞？ 其實出國留學沒有絕對的好與壞，不同的選擇都有不同的好處跟成本。 像是出了國之後必須一個人在國外討生活，重新建立在國外的交友圈。 另外語言與文化的隔閡其實往往讓人難以打入當地人的生活， 長久下來可能會覺得在國外很孤立無援。 但在國外討生活確實是一個成長的歷練機會，透過接觸不同的文化與生活方式， 其實是可以給人一個新的視角看待自己原生的環境的。 除此之外，以美國來說，因為當地有來自各個國家的人， 所以是更可以打破生長在台灣往往只有美國、中國、日本、韓國、新加坡這幾個國家 為主的世界觀；以學術研究來說研討會的機會也遠比在台灣時相對得多， 接觸到頂尖技術的機會也多。 不過出國需要時間與金錢成本，對於每個人來說可能會形成不同的條件限制， 還有語言也是一個需要長時間投入心力陪養的能力，找工作也不是非常容易的事情。 外加生活方式的差異其實會給人帶來強烈的衝擊的(像是生活很不方便、食物很難吃)， 這些都是在準備出國時都需要稍作思考的層次。 我自己覺得出國留學經驗讓我跳脫原有的框架，反而更能看見台灣的好與不好， 更知道該怎麼去重新了解自己的成長環境。 所以如果時間和金錢許可，出國看看真的是個很不錯的機會。 兩年半下來除了獨立自主的磨練之外， 也給了我很多空間去思考台灣和不同國家之間的關係和差異。 我個人不太喜歡那種覺得台灣是鬼島，要趕快逃走、 覺得只有國外好台灣什麼都不好的想法。 我覺得真的出國看過、接觸過各種不同國家，了解更多歷史與地理及文化脈絡之後， 才能更加了解每個國家的好與壞，以及各種先天和後天的條件限制， 了解到台灣人是多麼地努力地在現在這樣的環境裡生活著， 了解到其實台灣生活相當便利、文化多元、食物種類又豐富又好吃、治安也相對安全， 卻沒有人告訴我們其實我們有多好。 去年的秋末冬初我去了一趟芬蘭，在桑拿浴的浴場裡遇到了一個芬蘭奶奶。 在跟我講了兩句話發現我聽不懂了之後，他就開始用英文跟我聊天。 而我另外遇到的芬蘭姐姐告訴我說，全世界沒有其他人會說芬蘭語，他們不學英語、 不走出去，就沒有人要把他們當一回事了。 我希望有一天我是帶著自己的所學回來台灣，讓台灣可以變得更好的。 我不喜歡把自己說得多偉大，但是我之所以說出來， 是因為我知道有很多人其實也是這樣想， 但可能大家常聽到的聲音都告訴他們說台灣太鬼島了不要回來， 所以漸漸地，這種想要回來貢獻的想法可能就隨著時間消失了。 所以我想要講出來，我相信只要大家越來越加相信， 透過努力我們真的可以改變一些什麼； 如果人家不認可我們的存在，我們就走出去告訴別人我們存在， 我們就真的是可以改變一些什麼的。 希望這篇能夠給大家對於申請出國一個基本的概念， 開始去想想自己有沒有想要試著走出去看看。 如果真的因為條件的限制只能留在台灣的，我覺得那也都是很好的， 台灣需要有人走出去，也需要有人在當地努力耕耘。 一點分享，跟大家共勉之。:) https://www.ptt.cc/bbs/studyabroad/M.1451006794.A.564.html anfranion :轉錄至看板 NTU 12/25 09:32", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451006794.A.564.html", "date": "Fri Dec 25 09:26:31 2015"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.83.45.159", "title": "[問題] UIC CS MS申請問題...", "messages": "roy047:申請網頁看一下吧  https://goo.gl/dqbZ5v roy047:step1寫說要等幾天對方回覆後才要繼續上傳剩下的 qqqq87w:這間是不是需要wes認證呢？", "content": "想請問也有在申請UIC CS的夥伴們 我在申請系統裡完全找不到哪裡可以上傳成績單 CV SOP 然後我想說可能他分階段性的讓我們填寫 基本資料填完後再來上傳這些 我就按Application is Complete 然後他就要讓我付錢了 欸？ 我都還沒上傳到任何東西 然後他Checklist也都打勾了... 想請問其他夥伴 你們都是去哪上傳成績班 CV跟SOP的... 這間學校太神奇了... https://www.ptt.cc/bbs/studyabroad/M.1451093174.A.AC8.html 原來如此... 感謝Roy大的解答 長知識了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451093174.A.AC8.html", "date": "Sat Dec 26 09:26:12 2015"},
{"author": "staticWII (WII)", "ip": "101.15.49.214", "title": "[問題] 請問德國國際課程的成績要求？", "messages": "rip32kevin:純粹好奇所以英國不用gmat? jjump:英國有一些programme也要看gmat,你可能要查清楚各科系要求 bearthomas:剛好正在申請商學院 德國WHU/曼海姆那些也都要GMAT bearthomas:英國LBS/LSE/IC/Oxbridge 這些也都要GMAT bearthomas:建議可以去追夢/WSO這些論壇看看 staticWII:R大 我自己和身邊朋友都是申請英國的商科科系，目前都 staticWII:沒聽過要gmat，但看j大這樣說可能也是有，只是剛好都沒 staticWII:遇到 infinitig37:英國只有很頂尖的才要GMAT 大部分是不用的 staticWII:謝謝b大！我回去爬文看看，另想請問學校有提到gmat但沒 staticWII:提到要幾分是我漏看還是其實德國gmat分數是統一的一個 staticWII:門檻阿@@ bearthomas:學校官網都有寫最低要幾分 你是不是漏看了?! staticWII:好 應該是我眼瞎了 謝謝b大～!（跪） david78121:德國國際學程確實不好申請，有些系一年只收20-40人且 david78121:學生來自全球各地，建議學德語比較有機會提高錄取機會 david78121:。我有聽過托福破百GRE320大學四年平均93仍然被reject david78121:的大有人在 warmillusion:曼海姆的國際學程不會要求德語成績 很多人德文能力0 warmillusion:照樣申請上 但是德國很重視\"專業\" 大學成績再高 warmillusion:如果科系不符合申請學程也沒用 david78121:（補）我是建議德語學程--錄取人數較多。不是單純學德 david78121:語就會提高錄取率-筆誤", "content": "最近在準備雅思 預計明年去英國讀碩士 雖然學費貴 但因只要一年的時間 加起來應該不會比去美國唸貴(吧?) 因有點年紀 會希望能快去快回 但最近也在考慮去德國讀國際學程 因為學費相比英美便宜很多 只是上網查了幾家(都是查商學院) 曼海姆、科隆、慕尼黑、法蘭克福、歐洲德國等商學院部分 大部分都有要求ielts和TOEFL 但發現除了慕尼黑，其他都有提到要GMAT或GRE 但奇怪的事有的並沒有寫成績要多少 然後有的也會提到ielts和TOEFL 因為看不出來GMAT和GRE是不是optional...故上來請問有經驗的前輩 本人目前為上班族 光是準備雅思就快瘋了 若還要準備GMAT或GRE 我想也只能先專心去英國的事了 謝謝各位QQ https://www.ptt.cc/bbs/studyabroad/M.1451122949.A.D92.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451122949.A.D92.html", "date": "Sat Dec 26 17:42:26 2015"},
{"author": "shinney (努力向前)", "ip": "118.232.15.219", "title": "想問該繼續努力還是放棄", "messages": "posthumous:$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$ peace9527:好的GPA和工作經驗 可以講的具體一點 大家比較好幫你評 peace9527:估 不要太早放棄 還是有希望的 shinney:GPA ˇ3.89/4.0 大學跟實驗五年 醫院工作經驗 兩篇期刊 shinney:GPA:3.89/4.0 shinney:目前利用工作時間回大學幫老師作實驗 shinney:恩 家人壓力覺得一直浪費錢 不如好好存錢 popstarkirby:gre沒310,好的州立機會都不大了，托福要有競爭力至 popstarkirby:少要90-100。如果自備獎學金，錄取機會又大些 HATCN:不要放棄，加油 bluebluelan:認真把TG衝高 選擇會很多 bluebluelan:英文很多都是硬門檻 沒過不會看 shinney:謝謝大家 讓我如死灰的心情 從新振作 hfepbook:TG拼高一點 好學校機會蠻大的 bluebluelan:去補習班 花個幾萬塊把英文搞好 絕對能從學費省回來 malisse74:溝通/人際關係/寫作/授課 每項都需要好的英文 一定要 malisse74:提升至某個水準以上才行 popstarkirby:我這邊有中國研究人員發了nature第一作者，有綠卡 popstarkirby:但找不到教職，因為英文口說不好...考試只是初階的 popstarkirby:考驗，要留學語言弄好是必定的 shinney:謝謝大家了 會加油!! flyingahead:加油喔：）", "content": "恩 踏上申請路 一路走來坎坎坷坷 一邊工作 一邊申請博士班 恩 但 可能英文底子不好 所以 英文考了許多次 GRE:28X>300 IBT:5X80 錯過了第一次申請 眼看第二次申請也是沒什麼保握 但還是努力中雖然有好的GPA 和工作經驗 如果繼續往這個方向前進 就算申請第三次 會不會太自不量力 恩 希望給點建議 https://www.ptt.cc/bbs/studyabroad/M.1451187616.A.188.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451187616.A.188.html", "date": "Sun Dec 27 11:40:13 2015"},
{"author": "JHWM (#1)", "ip": "220.136.113.66", "title": "[問題] UCSB中文成績單上傳的點?", "messages": "Kerry:我是將中英文成績單弄成同一份PDF檔上傳 Kerry:上傳到Education History的Transcript中 ryanlei:中英文合併成同一份PDF", "content": "UCSB好像要上傳中文成績單 但我沒有找到可以上傳的點? 只有上傳英文成績單 有人可以說一下在哪邊嗎@@? 萬分感謝 https://www.ptt.cc/bbs/studyabroad/M.1451188386.A.67D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451188386.A.67D.html", "date": "Sun Dec 27 11:53:04 2015"},
{"author": "kriswu8021 (Kristery)", "ip": "140.112.246.195", "title": "[問題] 暑期研究", "messages": "mrowats:老實說這種通常是自己負擔所有費用 LAB多半會收 mrowats:我們實驗室通常是跟著博後或是研究生做點基本的事 mrowats:可以學到多少東西就看個人了XD ntuee:同學給你紅的喜氣^_^", "content": "各位好，最近有一名國外大學教授來我們學校演講 因為覺得他做的領域滿有趣的，因此在演講結束後就詢問可不可以跟他做暑期研究 當下也拿出CV和成績單給他，他也說暑假它比較有空應該可以 也請我寄電子檔給他因為他怕會弄丟紙本的。 不過當天晚上寄信過去後他也沒有回覆了， 想請問我應該再寄信過去嘛？可能藉由詢問他需不需要其他materials之類的？ 因為這種感覺不太算一個program，不知道教授評估後會不會還是不想收之類的？ 另外想再請問這種應該不太會提供housing對吧？ 非常感謝各位 https://www.ptt.cc/bbs/studyabroad/M.1451191211.A.1F2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451191211.A.1F2.html", "date": "Sun Dec 27 12:40:09 2015"},
{"author": "jasontang (Yankee Hotel Foxtrot)", "ip": "146.115.91.153", "title": "Re: [問題] 暑期研究", "messages": "BANDITCS:我12年有去美國國家實驗室半年...聽那邊的人說...他們很 BANDITCS:歡迎人去做研究...因為事情太多人手太少XD...不過... BANDITCS:如果不是美國學校的學生...通常是自費+自己找住宿... BANDITCS:因為對方program的經費很緊... kriswu8021:非常感謝！因為已經過了四天了有點擔心QQ 最近好像又 kriswu8021:是聖誕假期... jasontang:你有跟他說你自己會出錢嗎? Colve:我們沒有特別提到這個部分耶 Colve:不過如果要自己出錢應該也是可以 jasontang:我想如果明確告訴他的話可能可以讓他早點決定 Colve:那請問jason大除了這個部分以外還有什麼其他東西也可以連同 Colve:信內一起跟他說呢？ Colve:非常感謝？ Colve:是驚嘆號xD jasontang:如果你可以自己找到帶你的博後或博士生的話應該有幫助 jasontang:但這對外人來說蠻難的 我想你們就表達強烈興趣吧 newseastar:竟然釣出JT大! newseastar:這篇講得非常正確，完全自費的勞工沒人會拒絕，基本上 newseastar:教授出去演講的附加價值之一也正是像原po說的那種狀況 newseastar::增加自身實驗室的曝光度之餘，又有機會釣到對自己研 newseastar:究有興趣的學生。但世界上的研究主題千千萬萬種，自己 newseastar:有興趣的大都不只一個，再加入其他考量(如學校名聲, newseastar:物價花費,實驗室經費狀況等)會比較完整。此外我個人認 newseastar:為還需考量時間長度，最好一年起跳，如果不到一年可 newseastar:能不夠拿到一些夠好的結果，自己表明會做一年那你對 newseastar:實驗室的吸引力會很大 kriswu8021:謝謝n大！不過因為我目前還是一個大三生，所以可能還 kriswu8021:沒辦法以做一年研究的方式來要求進他的實驗室QQ bboy0720:學生身分可以visiting student哦 newseastar:樓上說的沒錯，如果拿著名校教授的正面回覆去找學校 newseastar:談，相信很多學校會願意放你去交換，畢竟這對你的母 newseastar:校也有形象上的幫助，事在人為，沒有不可能! justin1943:.........才四天 美國明天才收假 急什麼 Colve:謝謝樓上的各位大大 想請問如果以visiting student去找教 Colve:授 等於計畫一年全部都待在實驗室嗎？就也沒辦法修課什麼 Colve:的？ latelykiwi:如果要做研究的話修課的事情等到實驗都熟了再去想就好 latelykiwi:了，申請國外研究所有好的推薦信最重要，有機會就去了", "content": "如果你要申請國外學校的話這樣會很有幫助 加油 這邊分享一下我們實驗室(美國)跟其他一些校內實驗室的情況 我們老師常常轉寄給我們這種信 所以我想他要CV電子檔是要給博後或學生看 如果有人想帶的話就會跟你聯絡 所以除非你有特別想做哪個計畫不然CV應該很夠了 就先等幾天吧 如果你是美國人的話 會有很多找錢的機會所以通常老師都會收 其他還有比較正式一點的校際交換(像是我們實驗室暑假會有港大還港科大來的) 這種我不太清楚 但推測應該可以跟學校申請宿舍 如果是國際學生完全自己找的話(我猜你應該是這樣?) 以我看到的情況都是要自己租房跟出錢(或找錢) 想從實驗室那邊拿到錢應該不太容易 : 各位好，最近有一名國外大學教授來我們學校演講 : 因為覺得他做的領域滿有趣的，因此在演講結束後就詢問可不可以跟他做暑期研究 : 當下也拿出CV和成績單給他，他也說暑假它比較有空應該可以 : 也請我寄電子檔給他因為他怕會弄丟紙本的。 : 不過當天晚上寄信過去後他也沒有回覆了， : 想請問我應該再寄信過去嘛？可能藉由詢問他需不需要其他materials之類的？ : 因為這種感覺不太算一個program，不知道教授評估後會不會還是不想收之類的？ : 另外想再請問這種應該不太會提供housing對吧？ : 非常感謝各位 https://www.ptt.cc/bbs/studyabroad/M.1451192856.A.6FA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451192856.A.6FA.html", "date": "Sun Dec 27 13:07:32 2015"},
{"author": "j589745 (藍天很藍)", "ip": "68.40.50.227", "title": "[公告] 關於\"寫給新鮮人的出國留學概要\"一文", "messages": "ams9:板主辛苦了 對言論自由的拿捏平衡一定很勞心 deepwoody:對不起QQ lilychichi:那篇推文的某位應該要水桶吧 引戰又開地圖砲耶 poiulkjh98:這內容其實討論沒什麼不妥，讓留學的人知道台灣的困境 poiulkjh98:只有沒看過台灣黑暗面的女性以及學生才會如此天真 poiulkjh98:y大其實也沒什麼問題，台灣誰不歧視軍人?別虛偽就好 DSStanford:推 在海外工作 . yujungc:推版主 理性討論 但不需要把不必要的個人價值觀扯進來 momopipi:某p是該桶沒錯啊 公然性別歧視 brian6212:認同版主大大，推文明顯歪風很大 cpssun:板主辛苦了，這個議題的確可以理性討論 cpssun:但樓上幾樓p大性別歧視的言論和地圖砲是否太過份了 poiulkjh98:不感謝我釋放出真實面訊息無法接受反而要水桶也是OK poiulkjh98:何來性別歧視可言? 女孩子確實不曉得台灣軍隊的黑暗面 poiulkjh98:也當然不曉得軍系滲透台灣各大公司高層，何來歧視? poiulkjh98:自憑己意解讀錯誤還能公然開砲實在不簡單 poiulkjh98:再提一次我的目的:點醒還未在台灣工作的學生，不論是 poiulkjh98:已在留學或未來規劃要留學，畢竟留學是重本投資 poiulkjh98:會回那麼多純粹好意提醒能留外就留外，就這麼簡單 poiulkjh98:若有其他誤解的地方跟大家說聲抱歉 deepwoody:想推樓上 別桶我 deepwoody:冒著被桶的風險 我想追加教和公 noworneverev:P大講很好啊 同樣一份工作 工時更長 薪水國外是3倍 Newton5566:我也覺得P大這裡說的也沒什麼錯 女生真的不懂啊 Newton5566:裡面環境真的就很差 要不然也不會一大堆人想逃兵 Newton5566:當兵忠誠度減1萬我覺得都不過份 另外台灣環境就真的差 Newton5566:啊 許多我的朋友原本不打算出國的 現在都在念英文 Newton5566:能閃就閃 Newton5566:整個台灣社會價值觀都扭曲的很奇怪 大家都在考國考 Newton5566:他們還不是為了自己有更好的生活品質 Newton5566:那為甚麼我們想去國外追求好品質就要被戰 Newton5566:忘本真的說得太重了 我假如在美國拿了五年的獎學金 Newton5566:生活費加學費總共也一千萬台幣了 那我回台是不是也是 Newton5566:忘本 美國花重金培養我耶 我應該要留在美國啊 ams9:國考退燒？高普考報名 創7年新低   http://goo.gl/iXqIDU ams9:3.4萬人報初等考試 10年新低   http://goo.gl/d3wCDI ams9:國營事業招考 錄取率5.55%   http://goo.gl/tSStTN ams9:\"103年經濟部所屬...等事業機構，錄取率達到6.62%，報名及 ams9:到考人數創下近10年來新低\" hfepbook:P大說的很中肯阿 難到這裡一堆玻璃心？ york463:其實我不太懂為何鎖文，那些推文跟留學議題都滿有關的。 york463:當兵看似好像無關，但對很多男人來說，軍中的腐敗絕對是 york463:助長他們留學進而離開這個國家的動機之一。至於p大的留 york463:言也不用過度解釋，女性如果嗆男性不知道生小孩有多痛確 york463:實也無法反駁，相對的男性在軍中所受的鳥氣所看到的腐敗 york463:也不是未從軍的人可以體會的。另外，ptt常會看到版主鎖 york463:文或水桶某些特定帳號，罪別是\"引戰\",但意見相左的兩方 york463:本來就會有爭論交鋒，只要沒有人身攻擊或偏離主題太多， york463:好像都還在言論自由的範圍內，更何況大家都是用推文的也 york463:沒有導致版面混亂，請版主三思。 ams9:其實板主也說了 想再深入討論 另開討論串就好啦 這樣也合題 GoldLight:話要講清楚，僅說女生不懂卻未完整交代思考脈絡 GoldLight:很容易引起誤會，也不是負責任的發言 ams9:p大這篇推文其實接續鎖文那篇他的發言 只看這篇是容易誤會些 GoldLight:Y大已經道歉了，p大卻又示範一次。文章脈絡不同要謹慎 ams9:其實p大在這篇推文也有道歉. vicario837:重點這篇是\"公告\" Armuro:台灣黑暗所以建議大家能留外就留外? 不能苟同. Sorry minminpp:哈哈我不這麼想耶，我覺得越是黑暗的時候越需要大人物出 minminpp:來帶領大家走向更好的未來，希望每個人心中都沒有放棄 minminpp:那麼一點點會變好的希望和對自己的期待！！ 也許我比較 minminpp:天真吧，謝謝！", "content": "文章是我鎖的 只是暫時性的措施 推文內容已經遠離文章主題 謝謝大家在討論時都還算節制 若還想深入討論 請另開討論串 該篇文章等過幾天冷靜了會解鎖 敬請配合 j589745 補充： 請大家討論時就事論事 要討論 留在海外工作 vs 返台就業的優劣 是好的 沒有必要扯到其他不相干的議題 此篇公告之後 針對有引戰嫌疑的推文、發文 或是更適合張貼於其他板面的文章 會從嚴認定處理 懇請大家發言時更加注意語氣用詞 https://www.ptt.cc/bbs/studyabroad/M.1451197012.A.F8A.html 那你這兩行推文也是開地圖砲 隨口就把女性、學生、全台灣人都掃進來 是不是也應該進一下水桶？ 板主呼籲後仍執迷不悟 警告一次 poiulkjh98 發言有引戰嫌疑 警告一次 這裡是留學板 對軍公教不滿請移駕它板 我都特地發公告，請大家另外發文討論了 為何堅持要在本篇推文中繼續爭辯？ 拜託大家冷靜點。 討論並不等於 譴責、抱怨、互嗆 對當兵不滿請出去左轉 Hate 板 我的處置只針對本板的文章 在它板的討論、男女對立、水桶處分 都無關本板 就是因為大家都用推文 把原文的主旨都模糊掉了 才特地鎖文 並公告要求另開新文討論 這樣簡單的說明、要求 很難懂嗎？ 如果還不懂為什麼鎖文 請把公告仔細的多讀幾遍 我要是沒有三思 就不會等原文都亂成那樣了才鎖 既然許多人這麼堅持要繼續用推文爭論 連公告都不肯放過 我只好連這篇公告一起鎖了 還想發言的請轉移到下面那篇專文", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451197012.A.F8A.html", "date": "Sun Dec 27 14:16:46 2015"},
{"author": "anfranion (南‧生命的意義是經歷)", "ip": "114.34.79.108", "title": "[心得] 「你畢業後會回來嗎？」", "messages": "joannechild:推 yujungc:推 peterqlin:推 willy0420:推 smile4you:推 居然願意為了某p那種偏激的言論認真回應 真是好孩子 s09930921:原po的文真的寫超棒的 很有感觸 bombst:推 InuKevin:推 lworld:推!!!!!!!!!!!!!!!!! applesuck:推 williamtsai:朝聖推 lance8537:再推 abbaeg01:推! kusoayan:推 poiulkjh98:剛解完issue回來，是不是高工時看一下現在幾點 poiulkjh98:累了，不再與學生訴說實況 hsda: transferking:推 居然為了某y的忘本說那種偏激言論認真回應 transferking:也抱歉在你原原文下跟他爭論了起來 dyLathetRee:推! ams9:結果用責任感呼籲人回台有人嫌 用現實要人出去也有人嫌 像這 ams9:篇一樣兩邊都沾一點的最溫馨 哈 ei314:很不喜歡有人喜歡唱衰台灣，一個照顧你長大的地方 Aragorn:推 yunyun85106:推 momopipi:應該沒什麼人唱衰台灣吧 更多的應該是恨鐵不成鋼 因為 momopipi:讀的科系的影響 我也從一個很冷漠的人變成會關心身邊事 momopipi:情的人 從帶偏鄉的母校小孩暑假活動到NGO志工實習倡議一 momopipi:些議題 甚至我一開始出國的原因就是覺得國內NGO生態不 momopipi:夠好 想把知識跟經驗帶回來 ayan7613:我覺得這兩篇文章及底下的討論(即使有爭執)讓正準備出國 ayan7613:的台灣學生提早看到都是好的, 這些思考之後多少都會出現 momopipi:但是接觸更多議題 經歷過更多無能為力 一開始的熱情就 momopipi:漸漸變成厭煩跟麻木 覺得如果可以再也看不到這些事情就 momopipi:好了 即使如此我還是繼續做這些事 也不是什麼愛國或是大 momopipi:愛 就是覺得有些事很礙眼 sammael:推 daniel120:很有感觸，再推 isis32397:推 hollowable:推 j589745:非常感謝你的配合和認真分享！ jeffsun0521:回PO好文無誤，一定要給推 jeffsun0521:其實留在國外與否都是自己的選擇，現在我們看到很多 jeffsun0521:台灣的不好，國外的好，所以想留在國外 jeffsun0521:但是請勇於嘗試的人先認知到，留在國外久住是非常 jeffsun0521:困難的一件事(姑且不論本來就有綠卡的人) jeffsun0521:每年出國留學的人有如過江之鯽，但是真的可以找到自 jeffsun0521:己\"滿意\"的生活方式而留在國外的人少之又少 jeffsun0521:先姑且不論一些特另，基本上在國外讀商科想在國外工 jeffsun0521:作就是非常困難的一件事(我是指絕大多數) jeffsun0521:當我們在看到國外好的時候，看到那些成功的人的時候 jeffsun0521:不要忽略了失敗的人是成功的人的數百倍，只是不敢說 krissada:推～～～ jeffsun0521:而已。所以只是想提醒留學生，有夢想很好，但是現實 jeffsun0521:很殘酷。對於成功留在國外的人，想必付出很大的努力 jeffsun0521:對於他們的成功我們一定要給予肯定，但是這對於還猶 jeffsun0521:猶豫不決朋友，先認清現實的殘酷絕對是一件好事 jeffsun0521:本魯在美國待了一年半今年商科研究所畢業，拿到一份 jeffsun0521:full time offer，公司也承諾會sponsor，但是我還是 jeffsun0521:想在OPT結束之後回台灣，並不是想炫耀甚麼，只是有 jeffsun0521:興趣了解更多的人，很歡迎站內信我，大家一起討論 jttte:大推 flydreamsky:推 x75395175951:有很多人是為了賺錢才出國的 也有很多人看CS很好賺 peace9527:拼命想進來 最常看到有人說他有寫過程式 覺得滿有趣 可 peace9527:以走這行了 請問你寫了多久了？ 寫到什麼程度了呢？ 只 peace9527:這就跟出國念書一樣 如果只是看別人賺很多錢 就跟著想 peace9527:出國唸書 那這樣根本沒有搞清楚自己想要什麼 這樣很可 peace9527:惜 想回國就回國 想在國外追夢就留在國外追夢 重點是要 peace9527:搞清楚自己真正想要的是什麼 然後努力實踐他就對了 qqqq87w:推推推 eddie800630:推！ ANava:一個生你養你照顧你的故鄉 我想不到理由不回來幫助這塊土地 redsa12:應該說 不管畢業後留在國外或回到台灣 都有可以回饋台灣 redsa12:的方式 但是逃離鬼島這種言論真的只會惹人生厭 wantfly1718:推 buizel05:推!!!! bieshuein:推推~~ arielluohyea:推 nsysukober:某p不是在八卦版.... 真的到處刷存在感耶@@ lilychichi:推 brian6212:推 mirrow0311:推個 motivating cknavel:推推~ Danielyehhh:推 dyLathetRee:回某樓,很多事情不是非黑即白,原po已經點出各立場重 dyLathetRee:點,要再逐項深入討論我認為並非原po義務 fancycab:推 正在準備出國的我看到各種討論也開始思考更多問題了 fancycab:～～ ams9:與義務無關 就是想看各立場觀點 直接看推文還更清楚深入些 ams9:總共也沒幾個字 不需懶人包吧XD rovan726:推~ eric0516v:非常認同 red0423:推 johnwater:推多面性 kira1116:推nsy哈哈 wang0324:推 bluedolphin:有時候 想回來真的只是因為想回來而已 因為是家阿 bluedolphin:並沒有什麼回來造福社會之類的理由 就只是因為是家 joy79419:推 原po的想法跟我好像哈哈 fkmt:個人選擇... tkking02:發人深省推 tomakai:推！妳很棒！ willieex3:推了 Faker5566:只會鬼島鬼島叫的 八成就是怪老爸怪政府的那隻鬼 唉 Faker5566:說出國了才知道台灣的好 也只會被那種偏激的鬼酸XD cakeYU:推！ suhorng:anfranion學姊!!!! bearcarter:推,很認同原PO的想法! taipeifinest:推 c9:推～～～ zuca0951:推！ soar528:推 woodxyz:推！ joannewolf:推學姐!!! marineJ:推 haominlovesr:推 winston1907:推!! smdf:推 rodndy666:推 orion806:你願意你的小孩回來台灣嗎？ dixhuit:推 alamond:推阿南學妹 兩篇好文讓大家討論未來去留 Gloyia:推! darren8221:推 maskprincess:推 windxx:辛苦了。加油。 duckie5566:推! scan33scan33:Push!!!!! k121483:推 贊同原po的想法 gale27:推感人QQ music741852:推 Shane7:朝聖 DSStanford:樓上faker很好笑，常常看你在八卦酸鬼島，這不是自婊X DSStanford:D", "content": "大家好，我是上面那篇寫給新鮮人的出國留學概要的原PO。 這兩天看了很多大家的推文，今天看到板主鎖文了， 就決定來寫一些關於我對回臺灣這件事情比較完整的想法。 你畢業後會回來嗎？ 這兩年多來，幾乎是每個認識我的人都問過我這個問題。 而我想不只是我，每一個留學生可能都有被問過這個問題。 上一篇文章之所以會引發爭論 其實很大一部分反映出了這個問題背後的複雜本質 也就是，臺灣面臨的困境並不是只是多送100個人出去， 且這100個人都回到臺灣來就可以解決的。 如果今天臺灣的狀況很好，到底出國留學的人要不要回來， 根本就不是一個會讓大家吵成一團的問題。 就像推文中許多大大提到的，台灣的工作環境真的很不友善， 薪水成長與物價成長不成比例，工時又長的不像話。 所以在臺灣生活，雖然便利，但其實時常把人壓得喘不過氣來。 加上政治情勢的因素，臺灣人其實集體對生存有很大的焦慮感。 對於留在臺灣、面對這麼沉重生活的人來說 一部分的人可能會覺得，只有離開這裡， 我們才可能會有更好的生活， 於是出國變成了一種出口。 另一部分人可能會覺得，出國留學的人們可能是少數還能夠寄予希望、帶回改變的人們 所以當聽到一個出國留學的人說自己不打算回來 這種對於臺灣環境的絕望感又會被加重了 多多少少可能都會有一點被背叛的感覺 另外一方面來說， 每個出國的人都有不同的初衷與目標。 有些人可能是想追求知識的精進， 有些人可能是想要離開現在所處的環境， 有些人也可能是陰錯陽差就出了國， 當然也有些人是覺得留學可以為臺灣找希望的一種方式。 可不管理由是什麼 出國留學都不是一個只是為了愛國做的選擇， 將臺灣的困境變成留學生必須要解決的義務， 變成不回來臺灣就是不愛國， 往往太過沉重。 對很多人來說，這種莫名其妙冒出來的罪名， 反而使人對於回到故鄉的這件事情感到膽怯。 更何況並不是每一個出國的人， 都可以在國外過得很好、擁有很舒服的生活。 貸款出國讀書然後在國外找不到工作的人也是有很多的。 在面對這樣的壓力的同時，還要背負著一個不回國就是不愛國的指控， 其實不論是誰都會覺得不滿的。 我在上一篇文章裡寫了我想回來的事情 但是這並不代表我認為每個人一定都要回來才是對臺灣好的方法 就像我上篇文末所說 我們需要有人走出去，也需要有人在臺灣耕耘。 同樣地這也不代表我覺得每個人都一定非要對台灣有所貢獻不可 畢竟認同這種東西是很複雜的，很難換成某一種數字去衡量多少。 而我不知道有沒有人注意到， 我在上一篇說的是我不喜歡那種覺得台灣是鬼島， 要趕快逃走、覺得只有國外好台灣什麼都不好的想法 而不是我不喜歡這樣的人 因為我不喜歡部分不是因為不喜歡看到對臺灣的批評 而是我不喜歡把一件事情說的這麼簡化、這麼單一面向 而我所看見的，要能夠解決臺灣的問題所必須要具備的， 正是要能夠從很多角度去看待問題的能力 對我來說 出國是培養這項能力的一種方法 像是在看過不同的國家後 就會比較知道臺灣的情況並不是完全沒有其他類似的案例 (像是芬蘭其實被瑞典統治過，之後又被俄羅斯殖民，夾在兩國間一百年前才獨立。) 臺灣媒體的亂象也曾經出現在其他國家 (像我最近看一本書叫《新聞的騷動》，作者狄波頓講的很多是英國， 裡面有好多部分讓我再三檢查他是不是在說台灣媒體) 政治上的問題美國可能花了上百年才漸漸上軌道，而臺灣民主化也不過三十年 因此可以比較不去覺得絕望 關於從各種方向思考的這件事情，我不敢說我已經做得很好了 我也還只是在這個過程中而已 還有很多事情在學習 但我覺得如果真的可以多一些人， 願意一起努力去學習用各種角度思考的能力， 然後嘗試新的方法去解決問題， 一定會對改善現況有些幫助的。 像是我說我要回來， 但我沒說我要以什麼樣的方式回來XD 我也沒有說我回來要去竹科當工程師 我也不知道當我回來的時候竹科還是不是竹科 (用竹科舉例只是有人提到竹科，請不要戰這個XD) 這不是一個我現在可以回答的問題 (要知道博班至少要唸個五年啊，我還要做博後的) 但是無論我最後如何，我一直在嘗試各種方式開發一些新的可能性 就像我知道雖然有人讀我的文章會覺得我是天真的學生 但也會有人讀我的文章感覺不孤獨或是被激勵 所以這件事情我會持續做下去 希望大家讀完這篇 可以不要再討論說到底是回來還是不回來比較愛國 不要只是覺得臺灣沒救了 不要再說不回來的人就是忘本 同樣地也不要覺得出國後回到臺灣是一個傻子才會有的想法 多想想如果今天環境不要這麼糟的話我們會怎麼樣思考 時常提醒自己今天對另一個人的不滿是不是真的是因為這個人 還是因為我們現在所處的環境讓我們必須要計較這些事情 將力氣從針對人轉移到針對環境 我衷心希望有一天無論大家對這個問題的回答是什麼 我們都能夠輕鬆以對。 以上 跟大家分享，也共勉之。 https://www.ptt.cc/bbs/studyabroad/M.1451236422.A.A78.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451236422.A.A78.html", "date": "Mon Dec 28 01:13:38 2015"},
{"author": "Armuro (人是天生探索者)", "ip": "61.230.114.25", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "redsa12:推!! Qe098149001:我覺得一個人畢業後的去留以及背後的原因根本不是這 Qe098149001:次爭議的重點，重點是去、留兩方之間對於選擇的「定 Qe098149001:位」的看法有衝突。 Qe098149001:像我個人討厭的是「不回臺就是背叛」、「留下就是自 Qe098149001:私」等類似的言論，而不會有「回去的都是傻子」之類 Qe098149001:的想法。 york463:推這篇，明確多了。這真的不是什麼高尚情操，這只是一種 york463:存在心中的價值 vicario837:沒錯 沒有什麼不是非黑即白的 我在美國十一年也回來了 vicario837:非常喜歡美國的環境 但回來也沒有後悔 就只是選擇 vicario837:*是(筆誤嘿) deepwoody:拿到國外身分再回來的可以另外討論喔... Armuro:不太懂你的意思 可以補充多一點嗎 XD? intontu:最悲慘是回來還被酸國外混不下去...... intontu:加油啊！ ams9:推in大 不離台被酸強的早出國 回台被酸國外混不下去 就算不 ams9:論回台與否也要酸出國洗學歷 怎樣都酸 結論：別管酸民較實在 how81ever:推 我就是那一百多個人之一XD anfranion:推 謝謝阿姆羅大大的分享！ vicario837:誰拿到國外身份了? Reecoo:朋友倒是拿到公民後才回來.在美國混得不錯. 也有三間房在 Reecoo:收租。主要是家庭因素 沒那麼偉大情操。 deepwoody:我的意思是拿到公民後 再回來 意義又不同了 deepwoody:代表即使是回來惡搞也不怕 至少有後路 就像某些政客 Qe098149001:樓上是什麼意思，有他國公民就是「不愛臺、想跑路」 Qe098149001:？又要戰國籍了？ deepwoody:沒要戰國籍 提供另一個思考點 別激動 呵 Qe098149001:所以你不否認「有多國籍就是不愛臺、想跑路」的論點 Qe098149001:？ laidon:我也覺得愛台和留在美國，也沒有太大關系!我親戚在美國住 laidon:3X年，電視也是看戲說台灣、世間情之類的，能說他們不台? laidon:我和我那號稱\"愛台灣\"的老弟講台灣歷史，也是啥小都不懂， laidon:愛台灣定義五花八門，還真不知從何講起 deepwoody:Q請您搞清楚我的前後邏輯 謝謝 Qe098149001:你只說提供了另一個思考點，卻沒講清楚在討論去留背 Qe098149001:後的意義時提出「多國籍和惡搞、跑路之間的關聯」的 Qe098149001:用意。 Qe098149001:在沒有多餘的解釋下，我當然只能認為你想表達的是「 Qe098149001:有多國籍的人不管回不回臺都該質疑其『愛臺心』」。 ei314:酸民一堆，可憐 soar528:推 ams9:有他國國籍或永居身分被質疑正常吧?不然為啥要民代高官放棄? Qe098149001:所謂的高官當然必須經得起質疑， Qe098149001:畢竟他們有義務對他們的職位負責，但是這裡是留學版 Qe098149001:，爭論的主題也是學生、一般民眾的去留吧？ Qe098149001:不然在這裡提及、討論幹嘛？快去政黑、八卦阿。 Armuro:各位大大們息怒~ 話說我今天拜訪一位教授又再度被問 ams9:高官也能堅稱雖有他國身分卻愛台灣不是? 憑什麼質疑他們呢? Armuro:為什麼不待在美國就好 幹嘛回來工作XDDDDD ams9:這種事無論怎切割 還是觀感問題 像回台用健保一樣 Armuro:覺得以後要帶一台錄音機直接按播放這樣. Qe098149001:所以a你的論點到底想表達什麼？是「多國籍者就算自稱 Qe098149001:『愛臺』也是謊言」嗎？不然幹嘛一下說「被質疑很正 Qe098149001:常」，一下又說「憑什麼質疑」？ laidon:公務員本就不能有他國國籍，本就沒啥好談的 ams9:想法就是d大的意見 或說質疑 很正常. 若不能質疑 那高官民代 ams9:還真是委屈他們了. 愛台灣還切割為平民學生與高官 挺有趣的 ams9:更直白些 拿著外國籍久居國外 老喊愛台灣 這怎聽都很怪呀 Qe098149001:重頭到尾沒人（除了你）說過高官不 Qe098149001:該被質疑啊，但那是因為他們有義務在身，我無法理解 Qe098149001:為什麼普通人在沒有相同位置的情況下也許要被放到聚 Qe098149001:光燈下的檢視。如果這就是你們所謂「愛臺」的條件（ Qe098149001:或者說定義），那麼很抱歉，我認為自己無法愛你們的 Qe098149001:臺。 ams9:我反而不懂有多國籍或久居身分之人 不分官民 被質疑愛國愛台 ams9:心這件事有什麼好奇怪的 ams9:d大一開始就以政客為例子了 你不也反對他嗎 怎現在變成他們 littlehost:只要有人的地方都有其黑暗面 ams9:變成沒人說他們不該被質疑.. Qe098149001:我不是說過了嗎？我認為高官、有公職在身者應該被質 Qe098149001:疑，原因是因為有他們同時有職位所帶來的義務，但是 Qe098149001:你還沒跟我解釋普通人也有需要被質疑的原因阿！還是 Qe098149001:依你的看法，說所謂的「愛臺」是要「把臺灣放在生命 Qe098149001:中的絕對中心」？ Qe098149001:我什麼時候說民代、高官不該被質疑？我只記得問過d大 Qe098149001:是否認為「雙國籍就是不愛臺」阿… ams9:所以 請問d大說的錯在哪？他質疑政客 你為何反對？ ams9:普通人部分上面有提了 愛台灣還要切割為官民？這點不同意 Qe098149001:我回去看了一下，確定當初d質疑政客這點我沒反對過， Qe098149001:並且我多次詢問過他，想看他的意見是否是無條件的指 Qe098149001:像「全部人」（結果他到現在都還沒回覆）。再來，我 Qe098149001:已經多次提出我為何認為愛臺應該分官民，可是a你還是 Qe098149001:沒有人告訴我反對背後的理由啊。 Qe098149001:官有著民所沒有的權力與義務，所以需要更高的要求， Qe098149001:難到反之卻不是亦然？ Qe098149001:a你還是沒有告訴我＊ ams9:我指的是d大在14:45的推文 還有你後續的回應 我想那算反對吧 ams9:至於愛台不該分官民 理由也算簡單 你這分法感覺好像官比民愛 ams9:台似的. 若用負擔的義務看 那男人要當兵也比女人愛台了 ams9:上面純舉例 無意戰男女. Qe098149001:我以為我已經對d言論中所對準的群體（即是否為「全部 Qe098149001:人」）表達了明確的疑問，難到從多次的詢問確認這點 Qe098149001:還看不出來嗎？至於我的回覆看似反對這點，那當然還 Qe098149001:要看d的回應啊：諾是d認為包括民，則我就站在反對的 Qe098149001:立場上，畢竟 身為雙國籍者的我在此之前也以為自己是 Qe098149001:有資格愛臺的。 Qe098149001:另外為什麼分官民會使的官看似比較愛臺？我只是認為 Qe098149001:權利大＝義務多，權利小＝義務少，所以不該用相同的 Qe098149001:標準去檢視官民，那裡有錯？ Qe098149001:愛臺難到不是一個計量表，超過某條線就代表滿足了你 Qe098149001:們對愛臺的定義嗎？ ams9:反覆看了幾次d大與你的發言 及你我解讀 我想問題還是出在 ams9:有無切割這事上. 你支持切割 所以特意區分官民,我將政客人民 ams9:視為等同 所以不認為d大意見有什麼錯. 你我標準不同 繼續爭 ams9:這種觀感(?)問題好像也難有結果. 總結 我意見是拿著國外身分 ams9:回台 被人質疑無論愛國愛台愛土忠誠等這件事 很平常 畢竟他 ams9:們就是比沒國外身分的人多一份退路 保險. 當然你也可以說 ams9:質疑的人分明在眼紅 不爽的有實力也可移民或拿綠卡 都是觀 ams9:感問題. wantfly1718:推 mirai11:推推！希望可以聽聽台灣的黑暗面（沒出過社會猜想主要是 mirai11:高工時和低薪？） lance8537:我看就是義務論者在無線上綱霸了 別激動 Qe098149001:呵，質疑就質疑吧，在這種不論做什麼都會被用不同的 Qe098149001:眼光來看待的情況下，我不認為自己還有什麼義務去愛 Qe098149001:臺了。同時，幼稚園就留／遊學美國過，國小直接移民 Qe098149001:加拿大的我也不認為臺灣有資格要求我用你們的方式去 Qe098149001:愛她。 deepwoody:嗨 加拿大人 跟奶鴿一樣 deepwoody:移民了 應該沒服兵役吧 有服過再來說愛台也不遲XD Qe098149001:所以我愛不了d你們的臺灣啊zz deepwoody:隨便你 你高興就好 呵呵 Qe098149001:：） leo80042: rachel5566:加拿大人也跑來跟人嗆聲XDDDDD rachel5566:家境這麼好 真的了解台灣基層人民的苦或現狀嗎 lenux:原來是加拿大人 難怪言詞之中盡是為自己開脫之詞 Qe098149001:呵，是誰先說多國籍不能愛國的zzz popstarkirby:雙重國籍被質疑本來就正常...一堆台灣長大的從小求 popstarkirby:學辛苦但出路跟工作又少。我一堆移民美國的台灣朋 popstarkirby:友也是喊著愛台灣，暑假偶爾回來探親而已，即使回台 popstarkirby:灣機會也比我們多，因為永遠都有後路。我是有認識 popstarkirby:放棄美國業界工作回台教書的，那種就真的很愛國 Qe098149001:好吧，我不愛國，case closed lel deepwoody:別急著結束話題 請問您家人在台灣工作嗎? 有繳稅嗎? deepwoody:有服兵役嗎? Qe098149001:急著結束話題？再繼續講下去還有什麼意義？不管答案 Qe098149001:是有還是沒有都會被炮說是臺灣的吸血鬼不是嗎zzz？ Sulstan:原來愛台灣只要用吵的說官民要分割，我笑了 Qe098149001:已經強調了那麼多次我不愛臺，還要講什麼zzz？ ams9:好了啦 別針對個人嘛 Q大發言也是種意見 對事情就好 ams9:再吵板主又要鎖文了 這樣怎麼吃雞排看熱鬧啦?XD deepwoody:覺得奇怪啊 都說自己愛台灣了 幹嘛還移民 還是其實有其 deepwoody:他愛台灣的表現 可以說來聞香 Qe098149001:你可能沒看清楚吧，我一開始是說「我以為自己能愛臺 Qe098149001:」，然後確認了「我不愛臺」zzz deepwoody:所以沒有嘛 沒有的話一開始還能宣稱愛台灣 科 deepwoody:那全世界不管誰都可以宣稱愛台灣囉 Qe098149001:可以不要跳針嗎？就說了我沒宣稱過自己愛臺啊，你要 Qe098149001:不要全部重看一遍啊… ams9:誰都可以宣稱沒錯 不過講了會被檢驗就是了 Qe098149001:你要繼續跳針下去那恕我無法奉陪zzz elyse1991:我朋友也從小移民加拿大 每次返台都很用力血拚玩樂  刺 elyse1991:機消費 還會給計程車司機&店員小費 貢獻GDP三四十萬 這 elyse1991:也算愛台灣吧 哈哈哈 alamond:姆姆就是放棄美國教職和業界工作打算回台灣教書的熱血青 alamond:為何樓上們不另開一篇探討國籍，轉移明明就有回台貢獻的 alamond:1我是其中一個問姆為何不留在美國，他的回答是深思熟慮過 scan33scan33:+++ sammui:推~~~~~!!!", "content": "謝謝原po阿南的這篇文章 看到上幾篇一些推文實在有點看不過去 原文講很多也講很好 我就不贅述 簡單澄清幾點 1. 每個人回來都會被問為什麼不留在美國 也都會思考為什麼要回台灣 每個人有每個人的理由 有些人是因為身份問題 有些人是因為家庭因素 有些人是因為使命感 有些人是因為不喜歡美國環境 有太多原因 你不知道別人的原因 就不要太早下結論 2. 學生就不懂台灣黑暗? 這跟KMT覺得學生去參加社運就是被操弄有什麼兩樣? 當然學生還沒進入台灣業界還沒親身體驗很多事情 但是我們是不能用“聽”的嗎? 哪一個要回去的人是沒有被各式理由勸阻? 我沒有在誇張 我絕對被一百多個以上不同人勸阻回台灣 或問為什麼不留在美國 在美國都待八年了 幹嘛不繼續待下去? 這些人裡不乏家人 朋友 陌生人 還有 教授們 所以啊 不要認為想回去的學生就是天真不懂台灣環境怎樣 台灣黑暗面聽太多太多太多太多了 你知道一些我們不知道的黑暗面 我也可以說出很多黑暗面你也沒聽過的 不要以為我們都沒聽過 這真的有點太自以為 3. 結論: 你覺得想回來的人 或還覺得回台灣工作美好的人是因為不懂台灣黑暗 你錯了 也許有些人是真的不了解 但是我認識很多回台灣的人都聽過很多 也許聽到的跟你說的是不一樣的 但都是黑暗面 但他們還是回來了 你應該思考的不是他們為什麼不懂 而是為什麼他們懂還回來 你覺得不知道台灣有多黑暗的人才想回來 我就是因為知道台灣黑暗才回來 而且也不是只有我 不是什麼偉大的情操 只是想為自己的國家社會做些什麼 然後做好做滿 我們人數不多 我們沒有要說服大家都要回來 但是我們存在 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451265027.A.9C4.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451265027.A.9C4.html", "date": "Mon Dec 28 09:10:24 2015"},
{"author": "shoess (shoes)", "ip": "223.139.201.167", "title": "[問題] CV內提獎學金金額與GPA寫法？", "messages": "peterdj:如果你想要強調拿到的金額,你可以寫(並轉換金額) peterdj:第二點, 我會加註 brian6212:我也會加註xx/4.3 excimo:分數要加注 我的research grant只有數千美元(換算)我也有", "content": "各位留學版前輩好 小弟準備申請2016 fall 目前CV遇到兩個問題 1.拿過的獎學金需寫出金額嗎？ 因為在網路上找的CV教學內提到需將獎學金換成該國幣制？ 2.學校成績單GPA爲4.3制，這樣要在CV內特別註明為3.71/4.3? 以上兩個問題拜託前輩解惑了 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1451308254.A.E24.html 感謝各位的回答，我想GPA還是誠實為上加註一下比較好", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451308254.A.E24.html", "date": "Mon Dec 28 21:10:51 2015"},
{"author": "x246813 (蘇打恨汽水)", "ip": "49.216.111.153", "title": "[問題] 職涯請教", "messages": "hsiawenc:有啊，為什麼沒有？ lenux:奇怪的問法 跟你說沒搞頭你就不做 代表你也沒決心想出國 sympathetic:事務所你能撐3~5年嗎? 感覺你把一切想得很容易 elyse1991:建議工作前也考好GMAT,5年有效。美國MBA兩年五百萬的開 elyse1991:銷要跟家人討論清楚，即使留學貸款也得請他們當保人。 yeh10jp:你有算過等你MBA讀完畢業都幾歲了？再去跟人國外大學名 yeh10jp:校畢業生競爭IBD職位機率有多少？", "content": "小弟蘇州大學會計系大四，寒假已錄取KPMG金融組實習。打算之後延畢考AICPA補之前GPA 太爛（2點多）的缺口，然後畢業後到四大賣肝35年申請美國MBA Major in Finance， 轉戰投資銀行做MA，請問這樣有搞頭嗎？ https://www.ptt.cc/bbs/studyabroad/M.1451308515.A.A2A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451308515.A.A2A.html", "date": "Mon Dec 28 21:15:12 2015"},
{"author": "bbbemylast (silly girl)", "ip": "114.136.67.49", "title": "[心得] 潤稿推薦 - Christine ", "messages": "", "content": "https://www.ptt.cc/bbs/studyabroad/M.1451309743.A.D06.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451309743.A.D06.html", "date": "Mon Dec 28 21:35:40 2015"},
{"author": "york463 ()", "ip": "111.243.136.113", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "hsiawenc:你這跟陳偉殷選擇陪小孩不打中華隊所以該罵的邏輯一樣 lenux:也許你出國後就可以了解你所批評的人的那種想法？希望你保 lenux:持初衷不要自己到時候搶著留下來拿綠卡當美國人喲 york463:我不是去美國，也不是去其他有機會可以留下來工作的國家 lenux:喔？那希望你能順利感受到競爭也能讓眼界更開闊.... ams9:我支持能逃就逃的那派 不過y大想愛台灣也是你的\"選擇\" 尊重 ams9:確實並非人人都有選擇自由 只不過留學生剛好有這能力機會選 ams9:無論想逃或滯台的都能批評對方 這也是種自由 沒什麼好驚怪 mirai11:推y大的愛國，說實話可能是我眼界太窄，身邊都沒有這樣 mirai11:的朋友QQ TheBeast:有能力留美國為什麼不留？ popstarkirby:你在原文底下是直接放地圖砲啊，被板友批評後才開始 popstarkirby:解釋不是那意思 bobispig:我也見過太多這種人，可惡的是還拿美國護照用台灣健保 popstarkirby:這年頭要移民老早沒那麼容易了，我小時候在美國待過 popstarkirby:，那年代讀個博士幾乎等於拿綠卡，15個家庭大概只 popstarkirby:有2個回台灣，包含我們 Organizer:還在我們欠國家.....這啥觀念？ redsa12:是覺得 留在國外也是有回饋台灣的方法 如果在國外好學校 bluebluelan:人生而在世 為自己負責 跟自己選擇不同 尊重 redsa12:有教職 還可以拉更多台灣人出國讀書 發好paper可以讓國外 redsa12:更重視台灣 但同意你 那些一心逃離鬼島的人心態可議 bluebluelan:台灣人在三十年前在那邊也沒卡好位 現在都三哥 popstarkirby:而且看你的文，似乎沒出國讀書?這種在國內批評留學 popstarkirby:生，自己出國後想法改變的我身邊也一堆 Organizer:你自己愛怎樣想是你的事，拖別人下水跟你一起國族就省 Organizer:省吧 別人受過的苦 經歷過的絕對跟你不同 bluebluelan:大家就搭時光機回去問自己祖先 為什麼不把X朝搞好 bluebluelan:要渡過黑水溝到台灣呢? yujungc:沒有一定要回來台灣才算是幫助國家 一輩子待在國外也可以 yujungc:為台灣有所貢獻 achiang40:鬼扯 s09930921:美國教學金栽培所花的確實比國內更多啊？關國防什麼事 s09930921:況且台灣也不是盡買些垃圾 既然要講國防請對軍事議題多 s09930921:了解不要只看無腦偏激新聞 poiulkjh98:別這樣，有不同的聲音很正常 duo131:想留想走都是個人選擇~~都啥年代還在扣這種帽子也蠻有趣 duo131:那人以後又不養你~~幹嘛要被人影響 jasontang:不好意思可以分享一下你的求學或工作背景嗎 想了解一下 jasontang:因為我成長的環境中還真的沒見過有這種想法的 很好奇 jasontang:謝謝! mesopotamia:國家意識很重真的很少見 身邊朋友回台灣很多是因為家 mesopotamia:人在台灣 有\"回饋國家\"想法的還真沒有XDDD mesopotamia:原po不贊成小我(各人) 贊成大我(國家) 那乾脆贊成 mesopotamia:大大我(世界/地球)好了 在哪工作都是幫世界盡心力XD mesopotamia:反正世界會朝地球村發展 各國家各產業關係越來越緊密 jasontang:真的倒是看過很多說要為人類物質或文明進步奉獻的 mesopotamia:是阿 我開發出一種新藥是全世界受惠 跟我在哪裡研發 mesopotamia:沒關係 只限定回饋國家反倒顯得狹隘 deepwoody:別太天真 台灣現況你改變不了的 你可以試試看號召一群 deepwoody:人去改變一點點小事 你會發現萬人響應 一人到場 deepwoody:還有人默默在你背後捅刀呢 deepwoody:何況你要改變台灣頹勢 面對的是幾十萬的既得利益者 poiulkjh98:今天又被國際組織認證低薪島嶼，可悲透頂 deepwoody:那群既得利益者退休後還有百萬年薪喔 而且沒有政黨敢得 deepwoody:罪 你看可不可悲 Organizer:地球還製造空氣給你 待美國還不是可以回饋地球。 樓上 Organizer:說的很好 一直侷限國家真的超可笑 jeffsun0521:關於d大提到的\"亂象\"，感覺牽扯到政治層面比較多 jeffsun0521:但是我感覺事出都還是有原因。台灣就是太早實施民主 jeffsun0521:治。民主政治是要建立在選民都有一定的判斷能力下 jeffsun0521:出現的選賢舉能。但是現在多數的選民(特別是掌有絕大 jeffsun0521:多數的票)，大多是感性大於理性(至於為什麼是那些人 jeffsun0521:就必須講到二次大戰後的嬰兒潮，有點扯遠所以不加贅 jeffsun0521:述)，導致人民權力過大再加上如果沒有理性的判斷能力 jeffsun0521:的話，政黨不敢改變既得利益者的利益(因為怕選不上) jeffsun0521:導致此惡性循環下去。我不敢說現在七八年級以後一定 jeffsun0521:比較有知識水準，但起碼皆受到高等教育的機會是相對 jeffsun0521:高的，但是比較可惜的是也較少人關於政治議題，導致 jeffsun0521:現狀無法改變。所以說在一直不滿現狀的時候，是否該 jeffsun0521:思考我們是否能做些甚麼，雖不能改變現狀，但至少不 jeffsun0521:讓它繼續惡化下去。以上是個人淺見 jeffsun0521:當然這也是台灣人民自己造成的。民國70年代之後，是 jeffsun0521:台灣百花齊放的時候，國家有錢當然所有福利給的優渥 jeffsun0521:但是當面臨經濟衰退之後，已經享受到福利者(也是掌 jeffsun0521:握票源者)不發揮同理心(但是這是人性)體諒現況，才會 jeffsun0521:現在負債一直往後代留下去，導致現在台灣大環境變成 jeffsun0521:現在這個樣子． deepwoody:我認為無法改變 因為非既得利益者不能團結 jeffsun0521:所以比較有機會的事情是等現在既得利益者都凋零，但 jeffsun0521:也要取決繼承者之後的心態是甚麼．改變現況，或者不 jeffsun0521:聞不問 popstarkirby:我看完這篇的感覺是等原po出國讀書後再說比較準。 popstarkirby:自己體會跟聽人說是不一樣 deepwoody:嗯 我也在等時機 deepwoody:補充一下 那群既得利益者要凋零還要等個四十年吧 deepwoody:今年五十歲退休的都還可以月領七萬喔 真實案例 不少 deepwoody:別以為大家不想回家鄉打拼 只是打拼的成果會被不事生產 deepwoody:的人吃掉 想到這邊就不敢回去工作納稅 jsjj:推想法 但這社會真的各種人都有 jsjj:我覺得不回來就算了 但不要到時候有需要才回來佔便宜 jsjj:最可惡的就是沒貢獻還吸血 gachen:其實我想問原po一個問題：你是台灣哪裏人？ 以及，你現在/ gachen:未來在哪定居？一定會回自己原本故鄉嗎？ 故鄉a縣長大在b gachen:縣工作，這是忘本嗎？ gachen:呼應me大的推文，其實就是看要從什麼角度看：地球人、台灣 gachen:人、台北/彰化/屏東人... rush007:天真的幻想文 grox:等你出國讀書 面臨抉擇時再回來看看這篇文吧 莫忘初衷喔 sunsand:強詞奪理 sixkinsey:基本上你只是覺得自己做了很多不甘心別人沒做卻享受好 sixkinsey:處，你堅持做對的事本來就沒資格要求任何人一定要跟你 sixkinsey:一樣的價值觀 cching1021:選擇投入改變非常好，但你要明白，這個選擇也是需要資 cching1021:本的。想想看投入社會運動的人為什麼除了被逼到只有出 cching1021:來能選的那些人外，為何都是中產階級，而不是底層勞工 QQcumber:推一個 ben19911991:推 不要說幫助這個國家 幫助台灣社會人民更能讓人認 ben19911991:同 GoldLight:推一個把自己的想法講完，比單純推文好多了 XD dazhype:每個人追求的東西都不一樣，尊重你的價值觀，但同時也請 dazhype:你尊重別人的選擇，即便他們在你眼中是怎麼的醜惡。 dazhype:表達自己的意見可以，但沒必要批評別人的選擇吧... deepwoody:所以你做了什麼沒人看的出來啊 對台灣的幫助是？ deepwoody:而且你竟然相信名嘴說的 神奇 deepwoody:你說的幾百人是？？？ neomarkusan:其實人出了社會還可以有這種「大家熱血努力就對了] neomarkusan:的天真想法，也是蠻不容易的... deepwoody:舉證?? 目前沒看到什麼具體的 只有說說而已 deepwoody:我家隔壁的宮廟陣頭也號召數百人啊 deepwoody:要嘴 先拿出具體的證據證明做過且真的對社會對大眾有益 deepwoody:另外 工時和收入?? 我怎沒印象我跟你說過這個 retsmah:好久沒看過這麼鬼扯還自以為是的文了，笑死我XDDDDD parrot11:對社會冷漠還是熱情是個人的事，你未免也管太多了 uwmtsa:為什麼以永久居留為目的就要被扣上驕傲的大帽子? carbine:我喜歡你這種願意身體力行的想法!!即使我的想法跟你的或 carbine:許不完全一樣,但我真心的給你祝福,願你莫忘初衷! happyc:鬼扯+自以為事XD 莫忘初忠謝謝。", "content": "其實我在原po前文的留言從來就沒有批評留學生畢業後留在國外工作居住這件事。 眾所周知台灣的就業環境和政治問題讓人失望 在國外培養專業技能後以更合理的價格出售勞力絕對無可厚非。 我一直在強調而且不斷重複的是希望這些留在國外工作的人可以在累積一定財富專業 經驗後回來為台灣做一點事。 不一定是要創業從政就算在偏鄉教書做做志工那也很好。 而我有所批評(沒錯我直接承認我是批評)的對象是那些一出國就以永久移民為目的 以他國人自居且驕傲並決定此生都不要回來鬼島居住的人。 我不知道這個族群多不多我自己身邊有朋友是 從前面文章的留言交鋒也發現有些人真的是這樣想。 而這些人往往都會回擊:每個人有每個人的想法選擇好環境定居甚至當外國人都是很正 常的事這是我選擇的自由不理解請不要批評。 但是 我們真的有可以選擇的自由嗎? 我這幾天一直覺得看到一幕每一個人從小到大都看過的真實劇的放大版 只是從學校職場放大到了國家等級。 各位應該都有經歷過這些場景 看到班上同學被霸凌全班噤聲。 看到軍中不當管教沒人講話。 看到職場老闆要求每天加班沒有加班費同事敢怒不敢言。 這時候大家心裡都會希望有人跳出來解決 但往往沒有... 因為大多數人都不想黑也害怕承擔真的忍受不了就選擇用轉學或轉職的方式 也就是我前面留言一直重覆說的逃走。 但這能解決問題嗎?不能問題還是存在 只是最後家裡有錢可以公立轉私立的履歷好看可以跳槽的都先跑了 留下那些沒能力能逃走的人獨自面對問題。 而這種現象放大到國家很不幸的就是前面我們一直討論的狀況 越來越多有能力有財富的人永遠不回來。 大家都在講台灣怎樣爛啊就業環境差居住不正義年金制度拖垮財政產業衰落等等... 那你能做什麼? 你有沒有想過未來你有能力了願不願意貢獻一點心力? 我幹嘛要揹負這樣的責任?這責任太沉重 你不揹負那誰要揹負?為什麼只有那些願意跳出來的人要揹負? 國家是大家的每個人有能力的話都應該也有責任盡自己所能讓它變得更好 不是現在也可以是以後但就是不要說不干你事。 尤其如果你自己也承認留學生是比較優秀的一群(假設不一定成立) 也許我這個人感觸比別人深的原因是因為我一路走來常當那個砲灰 打電話投訴1985寫信給國防部 寫信給總經理向勞工局檢舉等等... 從一開始的明目張膽到後面默默的做 但每當我看著身邊的人的生活因為我做的這些事而變得更好的時候 我都在想為什麼你們當初就是沒一個跳出來解決問題 而我總要做那個承擔風險的角色。 讓台灣變得更好不是留學生的責任是每個台灣人的責任 台灣就是需要有更多看得到問題的人跳出來解決 但往往很多人有了逃走的本錢就要把這份責任切割成我有選擇的自由。 如果你真的堅持這份自由 未來有許多人為這片土地打拼讓它變得更好後我不知道你會不會想回來住? 我也不知道你有沒有想過台灣花了好多錢培養你有這份自由的權力 因為你國小國中大學繳的那一丁點學費根本不夠你讀書是大家用稅去貼的 你走的馬路玩的公園也都是在你沒繳稅的時候就先借你用了23年 然後你就永遠不回來了... 自由? 有人說美國栽培他給他百千萬的獎學金他為什麼不能選擇當美國人? 我想到的是台灣每次買那些過時被淘汰的武器多付的那百億千億不知道可以給多少 獎學金...不買還會被說成沒有防衛的決心... 美國花自己的錢栽培? 總之這兩天看了這麼多留言和原po還有其他版友的文章 真的有滿多收獲的 明年可能也要出國唸書去感受一下競爭期待眼界開闊 也許那時會有更多不同於這篇文章的想法也不一定。 BTW不同的想法在這種公開的言論場所本來就會有交鋒但我覺得PTT常會用引戰去形容 而且把它看成是一個貶詞我個人倒是覺得透過交鋒互換看法沒什麼不好不想看的人不 要點就好了 https://www.ptt.cc/bbs/studyabroad/M.1451310607.A.445.html 其實有話可以直說 我有注意到a大從前一篇就默默在導正很多歪掉的留言:) 謝謝 說真的我還是對裡面的很多事情無法忘懷所以一時快語就吐了出來 但我的確不該打翻一船人 這真的也是方法之一認同 我不排斥在國外工作不同文化背景總是可以激盪出一些沒有過的想法和眼界 但我確定我一定會回來。台灣是我根屬的地方啊~ 不會有人相同的但我不懂國族主義為何要被你解釋成好像負面的詞 同意但我覺得是少數 我隨便GOOGLE一打就很多資料以前名嘴和新聞也都講過很多次 如果你真的要這樣講請舉證? 沒貼個有公信力的連結來看沒什麼說服力吧 Tks:) 其實我不想曝光... 大學就不說了工作如下 http://imgur.com/xpYI2dy 這是不同的事我覺得其實我不用打一篇來解釋給你聽你都知道自己在詭辯XD 你又錯囉這件事我做過在校園內數百人來吧 一下嗆我收入跟工時一下又要講一人到場 我每樣都可以舉證給你看你知道嗎?不想讓你輸到脫褲而已XD 所以我說要改變這些大家都知道等你我一起努力 永居國外絕對不是解決辦法 我完全同意一起努力吧:) 我這篇講的話已經是一種價值而不是一種想法我覺得不會. 我不是不甘心因為我做很久了 我是希望可以有更多人一起努力既然大家都知道台灣有這麼多問題的話. 每個人盡一點力台灣可以變好很多", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451310607.A.445.html", "date": "Mon Dec 28 21:50:02 2015"},
{"author": "peace9527 (謝謝你9527)", "ip": "111.82.168.27", "title": "[問題] Research Experience 該寫多細節？", "messages": "bboy0720:講故事 可以參考Wharton Knowledge寫教授研究的報導法 yaochia:請問樓上有其他key word或是Link嗎??", "content": "我在申請表格裡的Research Experience遇到大問題 因為我不知道這個格子到底該寫到多細節 是要像CV裡面這樣 講得比較籠統一點 例如 Title: XXXXXXXXXXXXXXX Laboratory: XXXXXXXXXX 2013.022014.01 Advisor: Dr. XXXXXXXX 或是要像SOP中提到的 把 主題 時間 教授 lab交代清楚 然後再把技術層面的東西也解釋得很清楚 例如是用 C/C寫的 然後寫出哪些演算法 目前我是認為像CV那樣交代就好 因為SOP寫得更細節一點 這邊再講一次就有點奇怪 或是說 如果CV跟SOP都有提過了 這邊就不需要再多寫了？ 另外我有代替我教授去一個conference present 這個經歷可以寫入research experience嗎？ 感謝各位前輩的解答 https://www.ptt.cc/bbs/studyabroad/M.1451313042.A.503.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451313042.A.503.html", "date": "Mon Dec 28 22:30:39 2015"},
{"author": "poiulkjh98 (Leaf)", "ip": "36.234.95.243", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "duo131:台灣職場有時候蠻有趣的~~明明是領人薪水卻要求像創業一拚 excimo:出去了很好，留下來也很好 excimo:但是成功出去了，不要用優越眼光批評自己國家 excimo:享國外權利、盡國外義務都很好，不要兩邊權利都要就好 mengjertsai:我倒覺得是因為台灣社會給人的無力感太強，看看那精 mengjertsai:美的官商勾結及身處被統治階級卻幻想自己是統治者的 mengjertsai:人們.... deepwoody:幻想自己是資方對付別的勞工 結果事實自己也是勞方XD excimo:現實是否一直都如此灰暗，只是年輕人終於察覺自己是奴隸？ tryharderplz:優文 kai09:你所描述的困境未必要當過兵才知道，為何要開地圖砲戰女性 kai09:我可以理解當兵當到對中華民國賭爛想出去，但沒必要專指女 kai09:性，未必只有女性沒當過兵啊 XD kai09:重新看了一下你的文章，知道你想分享當兵的心情給沒當過兵 kai09:的人，抱歉我只要看到點名女性就會特別敏感 Orz sixkinsey:推 我不回來完全是不想在糟糕的政策下生活 cching1021:我也覺得你為何要一直挑著性別。又不是只有女性不當兵 cching1021:女性從小到大承受的各種性暴力、從個人到制度的性別歧 cching1021:視、無所不在的凝視，壓迫並不亞於一年半的當兵生活。 kai09:女性從小到大跟當兵一年 這個時間長度和背景有點難比啦 XD kai09:原po只是想分享一下他當兵和決定出國的心理轉折 XD cching1021:語言反應的是一個人真實的價值觀，原po從推文到發文不 cching1021:斷強調性別，再怪人敏感、想太多，這就是他的價值觀。 cching1021:當過兵的人就一定能完全理解第一段嗎？沒當過兵的人就 cching1021:一定不會懂嗎？只有當兵所見的黑暗面是黑暗面、最黑暗 cching1021:嗎。建議原po好好想一想你的用詞選擇背後的邏輯。 asakura4:原po應該是GG或是U吧，代工廠輪班拿這點薪水的操只有輪 asakura4:班星人懂 freepenguin:原PO是要轉寫軟體吧，如果有一定的軟體開發實力， freepenguin:在台灣工作還是不錯的啦，當然跟美國比還是有差， freepenguin:不過不會像製造業現在的狀況。 neomarkusan:其實不盡然是政策問題啦，以台灣的條件，就算都是 neomarkusan:最佳政策＋執行率100%毫無貪污，都不一定有什麼機會 neomarkusan:能夠繼續保持過往的經濟水準了，這世界一直都是場賽 neomarkusan:很多趨勢的走向，根本就不是政府或人民能決定的 JamesChen:你自己寫的頭兩點就邏輯矛盾了 JamesChen:錨定效果是個很不可靠的猜測 倒因為果的可能性還比較大", "content": "來回一篇，當作練習作文，寫paper寫到有點寫不下去@@ 我是主張留學後別回台的這派別(除非你賺到美國的一桶金可以夠你退休再回亞洲)。 大家的討論跟回文其實都是在幫絕大部分還沒出過社會的學生或是未知台灣軍系黑暗 的女孩子提供些寫實的面貌，都沒有惡意，不要認為狗幹台灣人格就是惡質，不要認為 不回台這個人怎麼忘恩，鬼島鬼島哇哇叫的。 我跟某些版友的想法是一樣的，特別是男孩子出國這件事情，因為當過兵，特別是這幾年 當過兵的內心都特別會有一種，我的國家怎麼會是這個樣子，謊言/腐敗/出賣充滿著本應 該是一個國家最應該安定且充滿正氣的地方國防。 在那種環境下人格被破壞後，失望再來是絕望充斥著你的肺，明明沒有犯罪，卻要當一年 的罪犯生活，如果這一年是在充滿著正氣，適當訓練渡過我想絕大部分當過兵的男孩子不 會這樣失望，在軍營的絕望接著連接到出社會，乃至於讓你絕望感加深。 再講一次，這種絕望或失望感會從營區連接著男孩出社會，男孩子不懂為什麼自己沒做錯 什麼，但人格卻被破壞且過了一年類似罪犯的監獄生活，什麼都沒得到，有的只是絕望。 以上只是表達很多有理想的男生在人格被抹煞掉之後，積極想拿回一點屬於自己的理想而 動身離開自己的母國，其餘不再贅述。 再來我要提台灣的工作環境，我們不提1970年代以前出生的人，這些前人基本沒有我們 1980年代之後出生的困擾，不論是薪資，工時(濫用責任制)，以及物價比。 我想提一下台灣的困境，而這困境基本無解牢牢著綁住台灣勞工，只要你回台工作。 1.22k定錨效應 22k政策推出時，有許多原本領正常薪水的勞工(ex:60k)，被用2個社會新鮮人的22k代 價給取代掉了，這造成2個問題，這個被取代的勞工失業，要去找其他工作，但是他會 發現他幾乎無法找到原本的薪資水準，因為滿街都是22k(這裡主要指的是文法商類)， 他會發現他只能屈就更低的薪水，但是他一定得屈就，因為年紀大了有家累，這是一果 造成社會問題的果。另一果則是所有新鮮人的薪資被定錨在這區間，不論是22k/25k或 是28k都一樣，這都是無法成家的薪資水準，乃至於再起不能，而接著面對的就是下面 第2點困境，少子化。 2. 少子化 少子化的效應其實看著日本我們就可以當作借鏡，但再過幾天就2016年了，快換成 世界其他國家拿我們台灣當借鏡，少子化意味幾件事情，年金一定破產，除非稅課重 ，但這會有世代不公平問題，接著就是基本內需產業停滯，不是做有關外銷工作的勞 工，薪資絕無再起可能，接著國民更加不敢生育，人口再進一步萎縮，接著再通縮， 然後惡性循環，不過沒關係，反正我們的低階產業很多早已外移到大陸甚至東南亞， 所以台灣不會有太嚴重的低階勞工缺工問題，放心。疑? 我在說什麼? 3. 產業外移 這點不贅述，因為黎叔很生氣，後果很嚴重。 4. 職場 大家還記得前幾天公布的世界工時台灣拿下忘記是前幾名，21xx小時/年，我在這裡打 包票，除非你是公務員，不然不可能有那麼低的工時。我去年整年度的工時或者我應該 講晶圓廠普遍工時，其實大概落在2700~3000小時/年左右，這裡面還有輪班的時數，我 們的工時是普遍歐洲國家的一倍，但我收入遠低於他們，我的同事少部分也是當年遇到 海嘯得回台的留學生，我們的專業知識應該普遍贏歐洲人，但我們一年要比他多上班半 年到一年的時間，薪資還比他們低(不要扯到稅，扣完稅他們普遍還是略贏我們)，這裡 我還得提醒各位，我們的薪資水準放眼全台幾乎是top了喔，也就是如果非從事這行有 很大的機會會是差不多的工時但是更低的薪水，特別是文法商的朋友們，有沒有嚇死人 了?(這裡也不要去舉特例說有人可以讀商去當操盤手或是法律去當董事長等，沒意義) 打了這些只是想告訴各位，我原本也是想好好工作然後組一個家庭，生小孩，簡簡單單 但從踏入營區開始到出社會4年，這個念頭已經斷了，我們沒做錯什麼，是台灣執政政策 錯了，好好工作已普遍變成過勞工作且換得不合理的薪資，以及政府聯合炒作的房地產， 第12點在這代恐怕無解，你是要將自己人生的精華期鎖在這裡或是有機會家裡運氣好有 資源留學，可以有一條路遠離這樣的環境? 生命本當趨吉避凶，上文供你參考 留學板其實可以偶爾討論討論這些議題，挺有意思。 https://www.ptt.cc/bbs/studyabroad/M.1451318173.A.737.html 沒當過兵的是不可能完全理解第一段的內容，不用這麼敏感什麼都要扯地圖砲.... 沒想到竟有人會認為22K政策不會造成定錨效應，我願意聽聞你的高見來打我臉 不用打高空，寫篇文來討論讓我開一下眼界", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451318173.A.737.html", "date": "Mon Dec 28 23:56:10 2015"},
{"author": "ctra (陳落)", "ip": "122.117.237.163", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "chieher:...這篇有寫跟沒寫一樣 mirai11:...... shawnfu:再下一篇為了香雞排回來的... kuiper2000:...... MADNUG:廢到笑了XDD", "content": "嗯 我是回來了....(為了好吃的台灣排骨飯...@@) 其實很多事情是天時地利人和 如果留在國外..覺得對你比較好 那就留吧 想回來...那就回來吧...現在是地球村的時代 國界沒那麼明顯 非法移民都能拿到居留權了..讀書拿學位的還怕什麼 歧視? 別怕....好人到處都有.....會在你背後插刀的 本國人又少了 莫忘初衷就是了.. 當初的同學 留在台灣美國的大概一半一半... 混得也都還可以 看機遇吧..人生 https://www.ptt.cc/bbs/studyabroad/M.1451318391.A.968.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451318391.A.968.html", "date": "Mon Dec 28 23:59:49 2015"},
{"author": "asroma (夏之曙光)", "ip": "217.136.61.160", "title": "Re: [心得] 「你畢業後會回來嗎？」", "messages": "illousion:不認同公費延後返台服務那段，領人民的錢出去就是要回 illousion:來 留在美國學術圈就會收台灣人這要看領域還有系所規定 illousion:不要講的太美好 我自己的經驗是遇到的中國老師反而比較 illousion:喜歡台灣學生 甚至說出他們知道中國學生喜歡投機 不穩 illousion:扎穩打 台灣人相對腳踏實地所以收學生並不會偏袒中生 illousion:我遇到的每個老師美中土耳其中東都說跟我聊天之後就知 illousion:道我不是中國來的 感覺得出來我不是中國學生的樣子 asroma:公費現在是可以延後返國 並不是指取消返國喔~ 樓上遇到 asroma:的例子我覺得一定有 但是我碰到的是多半是反例  覺得你很 asroma:幸運阿~", "content": "先不要說那種出過國就彷彿高人一等 動不動就數落台灣樣樣比不上西方國家 說話動不動就用 我在__國的時...當起手式的類型 這種例子我想不管有沒有要回台灣 都沒人在意 我個人並不覺得返國服務 是唯一表現愛國的方式 台灣是個在國際上很弱勢的國家 這句話只有真的在國外發現中國人的數量有多驚人之後 才會深刻體驗 絕大多數的外國人根本 沒機會/不願意 了解中國和台灣之間複雜難解的關係 在美國時有看過一些相關的分析 美國所報導的台灣新聞 基本上都是和中國相關的訊息才會報導 在英國又更少人關心台灣的議題 所以我現在在國外 只要有機會 都會盡量讓我身邊的同學 師長 知道台灣和中國的差異 比起在台灣拍攝宣傳影片 開放一些外國人完全不知道的獎學金 這也是我覺得身為留學生 捍衛祖國最實際的方式 另一方面 這幾年中國大陸已經有越來越多學者在西方學術圈嶄露頭角 他們也很有系統地在收中國學生 培育以中國人為主的研究流派和研究圈 這種人親土親的概念 如果我是指導教授 同樣的gpa 語言成績 想當然 我更願意提拔和我同一個國籍的學生 這都是我親眼見到也感受到的 (甚至我自己會覺得中國教授是有意識的在排擠台灣人 之前參加過一個國際工作坊 三個教授中唯一一位中國教授 也是唯一一位完私下聊個一兩句話他就會走人的。 另外一個是我在一個日本教授的建議下 投了一個剛好輪到中國舉辦的大型國際研討會 結果是落榜了 但是日本教授私下告訴我 他覺得我沒上純粹是因為國籍關係 因為該國際研討會 向來是以英文和法文為官方語言 但是今年特地開放中文投稿主辦單位會負責翻譯成英文 結果當然大多數的發表者都是中國籍 這種想盡辦法要把中國的學生教授推上國際的手段 還是挺驚人的) 假使所有留學生都只以回台灣為目標 那麼未來誰能夠在外國建立屬於台灣的聲望 建立一個不同於中國大陸的聲音? 就算是公費留學 現在的政策都越來越開放延後返國服務 我並不覺得這是一種數典忘祖的背信忘義舉動 而是更全面的一種考量 只要是能出國 無論是政府培育與否 都代表你有一定的資源 以及能與國外接軌的能力 透過這些個體在國外耕耘屬於台灣人的領域 我覺得這也是國家資源非常重要的一部分 最後 雖然我認為西方國家的就業環境真的非常吸引人 但是誰不想要在最舒適的家鄉生活呢? 只不過 就我個人來說 想要改變台灣現在的窠臼體制 先有國外的學位和經驗 再直接回台灣從高層位置進行改革 會比從低層反抗更有效率 過去在公務單位服務曾想要進行一些程序優化 提了一些方案 長官卻只是口頭讚譽有加 實際上卻只想要延續舊慣例 在這樣的過程中 還會得罪固有派系元老分子 真的是很痛苦又有挫折的就職經歷 只希望未來台灣的留學生 無論是選擇留在國外 或是返回台灣 都能夠替台灣留下正面的能量~ https://www.ptt.cc/bbs/studyabroad/M.1451331757.A.DBD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1451331757.A.DBD.html", "date": "Tue Dec 29 03:42:33 2015"},{"author": "pig2362235 (pig2362235)", "ip": "114.47.131.96", "title": "[問題] Michigan State University", "messages": "nainehc:你等等看你的申請首頁，學校會幫你update最新申請情況， nainehc:都沒缺就會有綠色勾勾 說完成進入Review， 你是幾號送出 nainehc:申請系統 otamatone:我的也都顯示沒收到... rclu:期末考剛過，加上美國現在要放聖誕連假。打電話去問會比 rclu:較快。不然只能等到一月開學後了", "content": "各位學長學姐大家好: 小弟今年申請Michigan State University 並且在12/1號申請TOEFL跟GRE成績加發 但一直到今天他們學校都說還沒收到 連寫信去問他也說並沒有收到 而且小弟在系統中找不到可以check是否有收到 也寫信請ETS幫我處理，但Michigan State University 仍回復沒有 小弟十分緊張因為deadline是12/15 已經過了 因此想請問各位前輩 .Michigan State University 的系統要怎麼檢查是否有收到TOEFL跟GRE .若遇到這種一直收不到的情況各位學長姐是怎麼處理的 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1450708757.A.E15.html 大概12/11 submit的 我今天看有收到GRE了 可是托福還是沒有... 可是聖誕連假，會有人接電話嗎？？ 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450708757.A.E15.html", "date": "Mon Dec 21 22:39:14 2015"},
{"author": "acgotaku (otaku)", "ip": "36.224.159.119", "title": "[問題] 校名問題 需要寄信更改告知嗎？", "messages": "hrabbit:沒問題啦。就像劍橋可以寫成univ of Cambridge也可以寫Ca hrabbit:mbridge univ，這種簡單的問題外國人還是可以懂的。", "content": "各位晚安 我有一個問題 我在submit一間學校後系統上選大學時只有National XXX university 所以我就選這一個(可能以前申請的畢業學長姐填錯名字...) 但其實我的大學校名是National university of XXX成績單也是印這校名 請問這會影響到我成績單寄送到系上的可信度嗎?? 因為他們會重算GPA 或是我要寄信通知他們這一件事情呢?? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450714019.A.C32.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450714019.A.C32.html", "date": "Tue Dec 22 00:06:57 2015"},
{"author": "willwei (Wilber)", "ip": "109.90.233.157", "title": "Re: [情報] 一般替代役男出國面試條件", "messages": "mydepp:實用推～ koolnatto:這好文應該轉去替代役版的 david78121:有陸軍的成功案例嗎？謝謝 chenpine:也想問陸軍版的QQ hsnu1137:當兵應該很難啦... yaochia:當兵幾乎不可能+1，尤其是在基層連隊，這種公文在營人官 yaochia:就會被擋下來了 nmns0110:謝謝分享！ deepwoody:沒服常備役的都反對請假了 國軍義務役真的很可憐 st12231:沒錯，役男管理人員與承辦人態度非常重要，小弟就是因為 st12231:這樣直結放掉去年的申請QQ 因為想申請的領域與學校都要求 st12231:on-site interview", "content": ": 打去役政署詢問後，結果如下： : 資料來源： http://goo.gl/DgBsWM : 洽詢電話：役政署(049)2394438 : 必須滿足下列兩項條件， : 役政署才會考慮審查， : 且不保證滿足條件即可出境： : 1. 國外學校敘明若無法本人親自出席， : 則直接喪失權益，並且若本人親自 : 出席，則保證不會喪失權益。這裡的 : 權益不是面試資格，而是 : 就讀資格。 : 2. 替代役男必須向役政署證明若無法 : 本人親自出席，會影響重大人生規劃 : 役政署相關人員表示反正你去了也 : 不一定會上、你申請這麼多間， : 萬一下個禮拜另外一間學校要求本人出席 : 怎麼辦？就算滿足條件，第二次再用一樣 : 的方式申請，我們是可以不核准的、 : 萬一以後有替代役男想出國玩，就隨便 : 申請一間學校怎麼辦？（我覺得這個問題應該丟給立法機關，怎麼會丟給我...）、 : 希望你們不要衝撞法規（......） : 結論：參考條件1，如果國外學校無法保證 : 有出席面試就一定錄取，就不用想出國了。 : 此外，由條件2引申而來的，如果有複數學校 : 都保證出席面試即錄取，役政署有高機率 : 只核准一次出國機會。 : : Sent from JPTT on my Asus ASUS_T00P. 我前年的時候也在服替代役期間收到on site interview的面試通知 也跟役政署前後交涉了好幾次 分享我的經驗給你 基本上關於替代役男出境 特別是留學的面試 一般都是專案處理 也就是針對不同的情況他們會討論是否核准出境 簡單而言我覺得這有點像是人治的單位 關於你上面提到的這兩個法條最主要在防範的就是利用面試藉口出境的役男 我覺得你需要的主要還是說服役政署的承辦人員 我那時是收到德國這邊的邀請 初審通過進入複審需要on site interview 也就是個小型的workshop 如果不參加根本就不可能錄取(權益) 當時我有向承辦人員表明這個狀況 但他覺得這不是一個可以說服的理由 希望我可以向校方詢問是否能改期 於是我也向德國這邊表明我的狀況 是否能有替代方案 但德國這邊表明因為並不是單獨面試而是集體面試 沒有辦法因為個人因素而改期 而上述這些email來回 詢問校方是否可以改期的內容 也成為我說服承辦人員的依據 讓他們知道說你不是想要用這個藉口而出境 你也有想要克服這樣的處境 只是沒辦法 此外 你單位的役男管理人員的態度也非常重要 當時管我們的大哥人很好 覺得我的狀況情有可原 我也已經試圖去解決服役期間出境的問題去向校方溝通 他也願意幫我寫簽跑流程 之後發函給役政署 最後我也順利的出國參加面試之後幸運錄取 題外話 雖然在跟役政署承辦人員詢問的時候 數度有幾把火上來 但耐住性子 想辦法說服他們讓自己能順利出境面試才是上策 祝福你也能闖關成功 ：） https://www.ptt.cc/bbs/studyabroad/M.1450732569.A.BDD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450732569.A.BDD.html", "date": "Tue Dec 22 05:16:06 2015"},
{"author": "Samuel0324 (samuel)", "ip": "166.176.57.13", "title": "[情報] Duke Fuqua Coffee Chat 12/30", "messages": "wearytolove:Samuel北卡第一帥 albert100:標題Duke不小心打錯了 Samuel0324:Thanks!", "content": "Duke Fuqua Coffee Chat Information and experience sharing about Daytime MBA MMS or CCMBA Attend to waive the R2 application fee Admission Director will dial in Time : Dec. 30 (Wed.) 7:30 10:00 PM (Registration starts at 7pm) Place : Sonnien Hotel 松哖酒店 （10653 台北市大安區仁愛路三段八號） Registration link: https://goo.gl/QgTq9s If you have any question please contact [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / or [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/studyabroad/M.1450732770.A.2DF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450732770.A.2DF.html", "date": "Tue Dec 22 05:19:27 2015"},
{"author": "jasonspecial ()", "ip": "182.234.45.120", "title": "[問題] F1 進階審查，非回去不可的理由", "messages": "chihchan:不然就當多放幾天假，投完總統立委票再回去 jasonspecial:如果跟AIT說我要當TA呢? malisse74:當然也不是理由 想想這輩子可能也難有可以放一個月的假 malisse74:就放寬心吧 jasonspecial:我覺得面試官有暗示，她說必須要五天前給她補件，感 jasonspecial:覺是理由夠多，就可能照原來行程 bearisme:若說取得獎學金的due是1/6?", "content": "大家好 我碩士讀完，用原來的F1又繼續讀博士 這次回來，原來的F1過期了，今天跑去重辦 我主修環境科學，環境毒物 又不幸被丟到小窗口去特殊審查了 我原定1/6的班機回美國 如果按正常流程，特殊審查會需要1個月以上的時間 要加速審查 面試官要我叫老闆和系上提供非得在1/6回去 或是1/11號開學前回去的理由 我已經問面試官，開學，修課，趕實驗都不是理由 大家有什麼建議嗎? 正在寫信給老闆中 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1450752766.A.47A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450752766.A.47A.html", "date": "Tue Dec 22 10:52:42 2015"},
{"author": "paje38 (小紫)", "ip": "223.142.250.74", "title": "[選校] Glasgow ", "messages": "jch1112:It's up to you. arielluohyea:看offer的期限到何時，當然也看你想不想 davytsai:可詢問是否可以延後做決定", "content": "想問一下 因為最近收到Glasgow 商學院的offer但是他要我繳2000磅的訂金 但是我還在等其他學校的offer 這樣我還要先繳訂金嗎 希望大大能給我意見 https://www.ptt.cc/bbs/studyabroad/M.1450753847.A.61C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450753847.A.61C.html", "date": "Tue Dec 22 11:10:45 2015"},
{"author": "rovan726 (Rovan)", "ip": "1.171.235.55", "title": "[問題] 如何確認學校已收到成績單，GT成績", "messages": "keyilovest:想問+1 ASU也簽收了但沒顯示QQ mcfarmer:ASU會顯示在系統上，然後開始review了會寄信跟你說 mcfarmer:他會全部資料到齊才開始review reversy:我之前寫信問申請的科系 他說工作天是10天 不過我系統也 reversy:還沒更新說有收到 keyilovest:今天問 他說要三到四個禮拜的處理時間 koolnatto:簽收後需再給幾天讓他們分類，現在是尖峰時期 ryanlei:USC我是online submit後寄信問  [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ ryanlei:12/12問  12/22回QQ  幸好都有收到 rovan726:多謝大家分享 rovan726:想問說處理時間頗長，最後通知沒收到且又過了deadline， rovan726:還有搞頭嗎? roy047:所以才會建議不要拖到最後才寄啊... roy047:就只能寫信去問學校是否同意補寄了", "content": "請教各位，成績單和GT成績要如何確認學校是否收到? 狀況1: 學校沒有線上確認系統，如USC。ASU的系統沒有GT的確認。 狀況2: ASU的系統有成績單確認，我的文件12/7就送達並有人簽收。 但目前狀態仍然是沒收到。因為當初成績單收件單位有兩個資訊， 一個是學校網頁的，一個是系上網頁的，而我是寄系上那個。 中間也寄了兩次信去問，但都沒回應。為求保險昨天又寄了一 份給學校那個(EMS)，而deadline是12/31。 想問大家如果學校最後說少甚麼的時候已經過deadline了，是不是就沒得救了? https://www.ptt.cc/bbs/studyabroad/M.1450754836.A.209.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450754836.A.209.html", "date": "Tue Dec 22 11:27:13 2015"},
{"author": "tohazinuk (Mudi)", "ip": "114.37.229.92", "title": "[問題]關於Ets免費加發四間學校", "messages": "wuyujen:GRE會先問你要不要send your scores to your undergradua wuyujen:instituion, 若你要的話就可以選, 接下來才是送四間碩博 wuyujen:那個edu status只是他做資料統計 沒差噢  Mason tohazinuk:了解了，謝謝mason EZ0928:寄信給學校直接問 我之前問說要不要重寄，學校跟我說沒關 EZ0928:係，因為都是進同一個database", "content": "請問各位前輩 考完GRE後不是可以選四間學校免費寄送成績單嗎 我昨天考完要選擇的時候，選校選完要選科系時，發現list都跟我原先要申請的碩士不一 樣，結果發現它學校後面括號(undergraduate institution)，我是要申請碩班阿怎麼 會這樣?於是我就選類似的點進去了，這樣我選的還有效嗎？ 是不是考試前寫edu status選錯了，我是大學畢業目前沒有就學，所以我選倒數第二個un enrolled(college graduate) http://i.imgur.com/48BbOEg.jpg 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1450758358.A.5F9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450758358.A.5F9.html", "date": "Tue Dec 22 12:25:55 2015"},
{"author": "fitsky (Mr. Nobody)", "ip": "114.32.43.124", "title": "[情報] EPFL/ETH台灣校友會聚會", "messages": "", "content": "EPFL/ETH台灣校友會聚會消息~ 時間：12/28 (一) 19:00 地點：上海極品軒餐廳 地址：台北市中正區衡陽路18號 欲參加者請站內信給我，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450761973.A.A0C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450761973.A.A0C.html", "date": "Tue Dec 22 13:26:10 2015"},
{"author": "RossMBAtw (Ross MBA)", "ip": "204.11.141.221", "title": "[情報] Michigan Ross MBA Coffee Chat", "messages": "hanbowbow:大推Ross! rclu:Go Blue! Eatsleep56:我哥沒回來 tomakai:勾布露", "content": "Michigan Ross MBA Coffee Chat In Taipei University of Michigans Ross School of Business will be hosting coffee chats in more of a personal manner for the first time in Taiwan. If you are interested in applying to or learning more about Ross a current student or alumnus will host a table and answer any questions you may have in a 40minute session. Each table will have 46 prospective students to one host. To sign up please use to following link: http://goo.gl/forms/7nVld5W7XR Note that due to space limitations not all signups will be accepted. A confirmation will be sent to you before end of day January 1 2016 to confirm your registration. Any questions please email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Light refreshments will be provided. We looking forward to meeting you all <What>: Coffee Chat with University of Michigans Ross School of Business <Where>: CASA De OWL : https://goo.gl/maps/KtzDmy1c3n42 <When>: Monday January 4 2016 78pm or 89pm <Host Profiles> Name: Edwin Yu Undergraduate University/Major: University of Toronto/Engineering Science Ross Program/Graduate Year: MBA 2017 Prior Function/Industry: Engineering/Consumer Goods Retail Utilities Career Focus: Management Consulting Questions I can help answer: academics consulting recruiting Sanger Leadership Center Name: Ellie Chang Undergraduate University/Major: University of Arizona/Marketing Finance Entrepreneurship Ross Program/Graduate Year: MBA 2012 Prior Function/Industry: Purchasing/Consumer Product Goods; Consultant/Management Consulting Current Function/Industry: Startup Questions I can help answer: CPG Consulting Startup MAPrelated Why Ross Name: Aaron Kuo Undergraduate University/Major: NCCU/BBA Ross Program/Graduate Year: MBA 2008 Prior Function/Industry: Marketing/Auto Consumer Electronics Current Function/Industry: Marketing/Ecommerce Questions I can help answer: Post MBA Name: YuMei Chang Undergraduate University/Major: FJU/English Ross Program/Graduate Year: Master of Supply Chain 2015 Prior Function/Industry: Procurement/Retail Current Function/Industry: Supply Chain/Tech Questions I can help answer: Tauber Institute application essay Name: Dennis Shen Undergraduate University/Major: FJU/Philosophy Ross Program/Graduate Year: GMBA 2016 Prior Function/Industry: Operation/Construction Career Focus: Real Estate Questions I can help answer: academics consulting recruiting https://www.ptt.cc/bbs/studyabroad/M.1450772152.A.2F3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450772152.A.2F3.html", "date": "Tue Dec 22 16:15:47 2015"},
{"author": "jimmyace (吉米哥)", "ip": "118.167.17.185", "title": "Re: [問題] Michigan State University", "messages": "", "content": ": 各位學長學姐大家好: : 小弟今年申請Michigan State University : 並且在12/1號申請TOEFL跟GRE成績加發 : 但一直到今天他們學校都說還沒收到 : 連寫信去問他也說並沒有收到 : 而且小弟在系統中找不到可以check是否有收到 : 也寫信請ETS幫我處理，但Michigan State University 仍回復沒有 : 小弟十分緊張因為deadline是12/15 已經過了 : 因此想請問各位前輩 : .Michigan State University 的系統要怎麼檢查是否有收到TOEFL跟GRE : .若遇到這種一直收不到的情況各位學長姐是怎麼處理的 : 謝謝大家 安安 我之前也是申請Michigan State University DOCUMENT STATUS也是一直顯示沒收到 聽說ETS也不是天天寄送成績單 不過實際的間隔我也不確定 之前聽別人說是2星期左右 兩星期過去了 還是顯示沒收到QQ 寫信問系辦 系辦只說DOCUMENT STATUS上他們不會更新 收到了就只會放在一個文件夾裡 然後再過一陣子 我就被拒絕了... 大致上這樣 你有說去哪裡確定有沒有收到 我記得有一個Document Status的選項 可以點進去看你寄過去的所有文件 會顯示收到了沒，跟收到的日期 https://www.ptt.cc/bbs/studyabroad/M.1450836374.A.0AF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450836374.A.0AF.html", "date": "Wed Dec 23 10:06:11 2015"},
{"author": "bla147sir (chen SC)", "ip": "111.83.171.249", "title": "[問題] SUNY Stony Brook 收到 T/G 了沒", "messages": "pig2362235:請問您是申請什麼科系，我看mechanical deadline是1/1 pig2362235:1/15不是嗎 還是因為科系不同deadline也不同 bla147sir:我是申請CS bla147sir:不同科系時間好像不同 CS 是12/15就截止了", "content": "各位學長學姐大家好: 我最近申請SUNY Stony brook 明年秋季班碩士。 deadline是12/15，已經送出了 但是不確定他們到底有沒有收到我TOEFL/GRE 的成績， 現在進去看申請status，他都只顯示submitted，完全無法得知有沒有收到那些成績單。 想請問有申請過的學長姐: 1.stony brook 線上系統是可以知道documents狀態的嗎? 2.還是我直接email過去問系辦呢? 先謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1450838570.A.D28.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450838570.A.D28.html", "date": "Wed Dec 23 10:42:47 2015"},
{"author": "jieyuwang (Sarah)", "ip": "110.28.74.16", "title": "[問題] 請問有人是university of utah唸 Ph.D的?", "messages": "m567321:看你是要申請什麼時候，2016春季已經過了，2016秋季要看 m567321:你們學校的deadline。 jieyuwang:應該是至少2018年喔 因為我才碩ㄧ m567321:那根本不用擔心，2018你2017考完試就好 jieyuwang:所以我2016開始上課補習,年底前考試,然後2017準備一些P jieyuwang:h.D的申請東西應該可以吧 m567321:如果能早點準備是最好 jieyuwang:好 請問你也是讀博班在美國嗎 chxx:你是什麼major的？ jieyuwang:藥理", "content": "1.我目前碩一想要準備考博士班目前因個人關係想到猶他州去之前去學校看過感覺不 錯 想問學校的一些問題 2.正要準備托福跟gre不知道會不會太晚? Sent from my Android https://www.ptt.cc/bbs/studyabroad/M.1450838987.A.F74.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450838987.A.F74.html", "date": "Wed Dec 23 10:49:44 2015"},
{"author": "a22334475 (scott)", "ip": "218.161.59.167", "title": "[錄取] NCSU ME PhD Spring 2016", "messages": "lalala0725:強者我同學！！！！！！ williams0918:強者我同學 sanford800:強者帥哥我同事 bluebluelan:所以是2015fall申請 defer到spring? jieyuwang:好棒喔恭喜你,是否可以問問如何給教授寫信嗎？ a22334472:強者哥哥推 Eatsleep56:推 Sulstan:Congrats! Go Wolfpacks!!!! etintin:不是我同學 但我剛在臉書看到你 william60505:推～三人行兩個出去了XD CFFFFFFFFFFF:想請問一下你是拿中科院的獎學金出去的嘛？ evecorkey:強者我同學強運王~ NTUSafin:推！ eric0929h:強者我同學室友強運哥～～！！！\\⊙▽⊙/ smileofblue:帥耶~  強者我學長 哈哈  恭喜阿!! wearytolove:歡迎來北卡~ poiulkjh98:夭壽，這樣的程度還只申請到NCSU，這幾年PhD也太競爭 jonathan2003:同樣也是NCSU機械的推一個！", "content": "Program: Mechanical Engineering PhD Fall 2015 and Spring 2016 Admission: North Carolina State University Spring 2016 The University of Texas at Arlington Fall 2015 University of Missouri Fall 2015 Missouri University of Science and Technology Fall 2015 Rejection: Stevens IIT TAMU Rutgers Pending: Purdue Penn State Buffalo NEU Decision: North Carolina State University (NCSU) Education: M.S. 國立成功大學製造資訊與系統研究所 GPA 4.00/4.00 (20102012) B.S. 國立臺灣師範大學機電工程學系 GPA 3.24/4.00 (20062010) Test Score: TOEFL 71 (R19 L13 S19 W20) 2014/11/02 73 (R17 L18 S19 W19) 2014/11/29 拿這次申請Fall 2015... 82 (R24 L18 S18 W22) 2015/06/27 87 (R19 L24 S20 W24) 2015/07/12 拿這次申請Spring 2016 GRE V139 Q166 AW2.5 2013/08/31 V143 Q161 AW2.5 2014/04/26 Publication: 1x journal paper(1st author) 3x conference paper(1st author1 2nd author2) Work Experience: 國家中山科學研究院航空研究所模擬系統組 研發替代役(2012/112015/09) Recommendations: 成大教授2 台師大教授1 中科院主管1 經驗分享： 當時碩二快畢業的時候萌生了想出國念書的念頭，但當時英文程度是0，英文考試也沒考 ，也沒任何一篇paper，就算申請也是當炮灰的份。所以我就選擇去中科院當研替，利用 三年的時間來準備英文、寫寫paper、賺個三年工作經驗以及學點不一樣的東西，順便存 點錢。 但看看我慘烈的GRE跟TOEFL，應該就沒什麼好值得分享的了，我真的貢獻給ETS不少錢哈 哈哈。雖然中科院已經是工時很正常的工作了(我大概平均都五點下班)，但下班後還要準 備英文其實滿累的，在職準備真的不輕鬆阿。 我覺得申請PhD最重要的是主動寄信聯絡教授，而且都是聯絡與我研究有高度相關的教授 ，最後寄出的信應該不下百封吧。雖然大部分的信是石沉大海，就算有回信的通常也是罐 頭信，但對你有興趣的老師就會更進一步的詢問你，這時候請把握機會如果是已經進行 到Skype interview這個階段的話，我想錄取的機會就真的不小了。 另外，今年年初的時候，因為申請英國學校不用錢想試試看，所以有透過代辦申請英國學 校碩班，最後有被Imperial College London和The University of Manchester的 Aerospace Engineering錄取，不過是Conditional offer(要考雅斯)。說真的英國帝國理 工學院很吸引我，學校很厲害又在倫敦，所以當初有掙扎一下，要不要再唸個碩班，念完 申請更頂尖的博班也許更有機會。後來因為學費真的太貴，放棄XDD。 感謝： 每次準備英文到很低潮的時候，都會上來留學版看看大家的錄取文激勵自己，對我來說真 的很有用，直到今天終於可以輪到我分享錄取文給大家了哈哈，總之很感謝留學版。最後 ，在準備留學的這段時間，得到很多也失去很多，既然決定了這條艱辛的路，就請務必堅 持下去吧。還有這一路走來，曾幫助過我的人，謝謝你們。 我要準備打包行李啦 https://www.ptt.cc/bbs/studyabroad/M.1450844311.A.EAA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450844311.A.EAA.html", "date": "Wed Dec 23 12:18:29 2015"},
{"author": "lalala0725 (lalala7777)", "ip": "111.248.82.176", "title": "[錄取] UIUC ECE PhD Spring 2016", "messages": "a22334475:強者我同學!!!!!!!!!! williams0918:強者我同學 shone0120:不愧是 NTNUIUC AlkU:曾跟強者同個實驗室太榮幸了！ lyle60317:太猛了！ kk126203:恭喜阿 dennychang:強者我學長!!!恭喜恭喜 eric0929h:強者我同學～～～！！！\\⊙▽⊙/ howard852:強者我學長 又帥又會唱歌 yujungc:推", "content": "Program: Electrical and Computer Engineering Ph.D. Spring 2016 Admission: University of Illinois at UrbanaChampaign Spring 2016 with RAship Rejection: Purdue University Spring 2016 Decision: University of Illinois at UrbanaChampaign Education: Ph.D. Student in Electrical Engineering National Taiwan University 國立台灣大學 電機工程學系 (20132015) Qual Exam passed M.S. in Electrical Engineering National Taiwan University 國立台灣大學 電機工程學系(20112013) GPA 3.94/4.30 B.Eng. in Mechatronic Engineering National Taiwan Normal University 國立台灣師範大學 機電工程學系(20062010) GPA 3.23/4.00 Test Score: TOEFL 99 (R23 L29 S26 W21) (有補習) (一戰) GRE 314 (V149 Q165 AW3) (無補習) (一戰) Publication: Journal paper1 (1st author) Conference papers2 (both not 1st author) Experience: RD Engineer at Union Clinical Laboratory (2015/072015/11) Research Assistant in TSMCNTU Joint Research Center (2013/092015/04) Recommendation: 台積電長官 台大教授2 經驗分享： 第一次上來這裡PO文，想先對於一直以來汲取各位前輩的經驗與建議表示滿滿感謝。我 想把我一路準備申請學校的經驗分成幾個部分描述： 1. 心路歷程： 我在112碩士畢業之後繼續就讀了約莫一年半的博士班，在這段時間裡通過了資格考，發 表了一篇國際期刊，參加幾次大型國際會議，也致力於做產學合作計畫。當我在國際場合 遇到了越來越多來自世界各地厲害的學者與學生後，我漸漸萌生了出國留學的念頭，以致 到最後變成了夢想。我很幸運的能有許多支持我追求夢想的教授以及前輩，他們給予我鼓 勵，也告訴我這當中可能的代價與取捨；不過沒有什麼事情是絕對不可能或是不可行，只 要你做好決定，然後不後悔、勇往直前 。在家人的支持下，我休學開始準備申請美國EE博 士班。 2. 英文考試準備： 托福跟GRE我都只考了一次，都不是挺高的分數，但又默默地覺得好像還行，大概是因為 太懶得再考 從托福開始講起，老實說我一開始的信心指數是W>R>S>L，結果很弔詭地分數整個反過來 。一開始因為很擔心聽力(L)，所以我強迫自己聽一些線上的英文教材或是演講，像是TED 等。另外我很愛把看美劇當休閒娛樂，且常會重複的看，所以就繼續這樣保持；在看的時 候盡量要求自己別去看字幕，即便通常影集裡說話的素度都是飛快，還是要試著單純只用 聽來理解劇情內容。除了補習班教材之外，TPO的聽力部分我也全部都做完。考試當天難免 會緊張，但一定要記得，聽力的選項相對來說好選，而且常常可以用刪去法找到較為可能 的答案，所以就算聽一聽恍神了也不要放棄，重新拉回來能聽多少就聽多少。 (L29) 口說的部分(S)，除了補習班的答題技巧以及思考訓練之外，我會與戰友們組讀書會，在 考試前一個月每週都會約一個上午練口說；另外，我會嘗試著找一些題目或是國際新聞為 題材然後與自己用英文對話聊天，蠢歸蠢，久而久之是真的會有幫助 。此外，看美劇對口 說也有很大的幫助，能潛移默化的訓練英文語感，讓你熟悉外國人道地的英文對話用法， 特別是一些句子的開頭與結尾口氣，這些對托福口說考試來說都是得高分的重要關鍵。 (S26) 閱讀(R)與寫作(W)就是多看多練習吧，這兩個部分台灣人會比較容易拿高分，但是偏偏 我這兩個部分都不太高寫作建議可以自己建立一套個人的模板，這樣不會跟人重複，且 可以增快寫作速度以及文章長度。 GRE的部分，因為我知道就算有補習，我還得花很多很多時間背單字，所以我就乾脆自己 搜集教材(GRE百寶箱)、向已經有考試經驗的朋友請教，以及製作讀書計畫然後自己咬牙嗑 書，是段痛苦的時光。建議大家還是要找戰友，因為唸GRE真的是一段很枯燥而且容易灰心 氣餒的過程，我甚至偷偷覺得GRE考的不是英文而是鬥智 3. 申請文件準備： 申請文件不外乎就是CV與SOP。 CV的部分盡量簡單明瞭，在最開頭的地方可以加上一個Personal Highlight的欄位，把 自己覺得最驕傲最想呈現的東西先寫在這，雖然後面應該還是會再提到一次。工作以及學 術經驗成就以外的東西盡量不要寫，除非是非常特別你覺得不寫對不起自己的東西。格式 的部分，可以善用無邊框的表格來排版；假設內容太多，寧願把頁數增加好讓每個字都清 清楚楚，也不要因為想節省頁數而把字體縮到太小(每個字都要12號以上)。 SOP的部分，個人覺得最重要的就是真誠與合乎邏輯。大部分的人，包含我在內，第一段 都會寫個小故事來開始這篇文章；如果可以的話這個故事得好好想，盡量不要太過浮誇或 是太老梗。之後的幾段不外乎描述自己的研究經歷，包含遇到的問題、提出了什麼方法解 決，以及從中又獲得了什麼等等；每段的結尾可以留個伏筆，在下一段來承接。除了描述 自己的經歷外，也一定要花時間研究每間你想申請的學校的特色風格，以及你想要跟的教 授的研究，然後簡單整理後列出一些初步的研究想法，以示真誠。此外，建議描述自己的 心路歷程以及一些個人特質，嘗試說服招生委員認同你適合在這間學校攻讀這個學位。由 於一般人的寫作功力不會太好，建議可以在找同儕或是師長幫忙看過內容沒問題之後，花 點小錢請專業的潤稿人員幫忙處理。 4. 其他 套磁還是得做的，即便收到正面回覆的機率實在不算太高。另外，與教授Interview的時 候，建議自己先準備一個ppt，用來幫助描述自己的背景以及未來研究規劃；如果用到的話 很好，沒用到的話至少也有花時間釐清該怎麼有條理地呈現自己。 以上小小的心得與建議，希望可以對即將要或是正在準備申請的朋友們帶來幫助請記 得，當你錄取學校之後，真正的考驗才正要開始；不過會踏上這條路的朋友大多都是懷著 想挑戰自己雄心壯志，所以就享受接受挑戰、享受征服難關吧祝各位都有理想的申請結 果 https://www.ptt.cc/bbs/studyabroad/M.1450844312.A.EF9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450844312.A.EF9.html", "date": "Wed Dec 23 12:18:30 2015"},
{"author": "chiukm (chiukm)", "ip": "140.114.17.243", "title": "[問題] 紐約IBM TJ Research Center附近大學", "messages": "brian8110080:這個研究中心蠻多台灣人的，你是到這個研究中心做 brian8110080:研究嗎？ chiukm:對阿", "content": "各位大家好 如提想請問紐約IBM TJ Research Center附近的大學 有沒有台灣同學會之類的社團 明年三月要到那邊 希望可以尋求一些幫忙 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450883744.A.C02.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450883744.A.C02.html", "date": "Wed Dec 23 23:15:42 2015"},
{"author": "albert100 (無心無我)", "ip": "115.43.125.81", "title": "[分享] 免費履歷/申請文件編修(社會學科+MBA)", "messages": "jay118725:推！ u5617283:推 rclu:推 brian6212:推 s09930921:好人推 frank11118:Push audition:好人推 slowbob:推好心 bearsis410:好人有好報 joritawang:強者推 duckie5566:好心推 clarechencc:推 bill1224:推 可惜還用不到 iamasmartkid:推 yeapdaniel:推", "content": "大家好， 若大家最近申請學校的履歷或文件需要編修 我可以給大方向的建議，但若是很急的在死 線前送出的我可能無法配合 希望你的文件具有一定的連貫性、邏輯性， 因為我應該沒有時間看得很細，若你很認真 有必要，我們也可以約時間見面，我可以分 享我的經驗，但只限於中部(老家)和台北 我的背景是大學經濟系牛津大學人文社會學科/ 教育康乃爾MBA。待過的產業是輪胎產業/ 半導體/面板設備/電子消費性產品 若申請科系和我的背景相關性低，我可能就無 法幫忙 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450883971.A.CC7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450883971.A.CC7.html", "date": "Wed Dec 23 23:19:29 2015"},
{"author": "carlosf1112 (熊貓眼)", "ip": "218.17.75.62", "title": "[問題] 澳洲留學問題詢問", "messages": "brandneworld:我對JCU也有興趣 不過也有點擔心學校排名問題 j589745:有紐澳板 carlosf1112:不好意思，請問紐澳版怎麼走呀?? willisaaaaa:搜尋打aussieaiwi carlosf1112:找到了，謝謝!!~", "content": "版大與版上的各位先進大家好， 小弟首次在此發文若有不當之處請提醒我改正，謝謝~~ 幫要去澳洲留學的朋友代為詢問， Griffith、Southern Cross與JCU 這三所學校 1.生活上有什麼需要注意的?? 2.治安方面有隱憂嗎?? 3.三個學校有什麼優缺點?? 因為沒出國留學過，所以想先問問情況以便選擇時當參考 若問題回覆的內容不方便(會影響該學校)或不適合(內容太長等)使用推文 煩請站內信給我，不便之處敬請見諒，感謝各位~~ https://www.ptt.cc/bbs/studyabroad/M.1450912928.A.D35.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450912928.A.D35.html", "date": "Thu Dec 24 07:22:05 2015"},
{"author": "asoonasp (lazzyboy)", "ip": "218.173.22.246", "title": "Re: [問題] wes交換成績認證", "messages": "bluebluelan:成績單如果還沒寄出 應該是趕不太上1/15 bluebluelan:寄出到學校收到要一個禮拜喔 qqqq87w:借標題一問WES的流程，已經線上申請完(填好資料&付錢)， qqqq87w:現在是要寄彌封的過去，我的成績單+畢業證書在同一彌封 qqqq87w:的信封內。我現在是可以用Fedex信封袋裝起來然後寄到WES qqqq87w:嗎? reference number是寫在裡面(彌封)的信封袋上還是 qqqq87w:Fedex的呢or都寫?    謝謝！ etintin:我忘記來update，我先寫信跟學校講好，請在日本的網友 etintin:我是找日留版友 我付錢給他，請他幫我收。然後跟學校說明 etintin:自己有困難到日本處理，把版友名字跟學校說清楚 etintin:我建議兩個都寫 asoonasp:我有寄交換的成績單給日本朋友，但日本交換學校不肯幫 asoonasp:我彌封，說不符合程序。只能幫我重新申請新成績單再彌封 asoonasp:但這可能要三個禮拜才會好，這樣我一定來不及... asoonasp:目前的想法是先寄台灣學校彌封成績單與學位證明，和沒有 asoonasp:彌封的交換學校成績單給WES，並寫信說明我的情況，看能 asoonasp:不能闖關成功...另外我也要寫信給申請學校說明我的情形 etintin:蛤 日本哪間學校啊 不合程序在什麼地方？那如果你說現場 etintin:辦理能不能快一點 那就三方都寫信問問能不能通融 etintin:我看懂了 但重新申請要三週也太久 asoonasp:先謝謝你的回覆，雖然這個情況目前還是無解... asoonasp:我有請朋友今天去現場辦理，但學校也說因為我是交換生 asoonasp:必須由留學生中心提出申請，無法直接幫我彌封 asoonasp:寫信問申請的學校，也回覆說必須在死線前收到台灣學校與 asoonasp:日本學校的認證，看來只能死馬當活馬醫了 etintin:我雖然這樣講不太好,但錢都花下去了。跟日本方講嚴重一點 etintin:確實也是蠻嚴重的，跟他說這樣他們給你造成很大的困擾 etintin:你願意Balabala，請他們能夠盡量幫忙，不然你很\"迷惑\" etintin:我可以理解他們不願意幫你手上已有成績單彌封, etintin:但施點小壓力說重新申請程序能不能快一點 要趕死線！ asoonasp:嗯嗯謝謝你，現在只能盡量催了...", "content": "這個問題都沒人有相關經驗嗎? 小弟我也碰到同樣的問題... 之前去日本交換一年，抵免11學分。 現在申請彌封的新成績單，但日本交換學校那邊遲遲不發 雖然我有之前留下的成績單，學校也不願意幫我彌封， deadline(1/15)迫在眉睫，要趕寄信又要趕認證，美國跟日本又要放假 懇請高手提供經驗，感激不盡~ : 請問各位學長姐，我欲申請職能治療研究所，在OTCAS系統需要wes認證。 : 我大四那年交換學生到日本，臺灣成績單只註明交換，沒有成績， : 因為我也沒有抵任何學分。 : 經過很久的認證，wes要求我發日本那邊成績單給他們，我手上雖然有， : 但要日本端學校發才行。 : 這幾天聯絡日本那邊也沒什麼結果，我又怕deadline將近， : 就算現在聯絡到也還要再跑程序，不知道會多久。 : 我可以寫信跟wes和申請的學校說因為沒抵學分，可以不要認證日本成績嗎？ : 事實上交換學生就是愉愉快快體驗異國求學生活而已 : 謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1450922614.A.FB8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450922614.A.FB8.html", "date": "Thu Dec 24 10:03:30 2015"},
{"author": "x75395175951 (申請實習生)", "ip": "111.82.66.234", "title": "[問題] 申請研究所線上表格填寫問題", "messages": "dingdingcho:1.申請碩士應該不會打電話 2.international", "content": "這是我第一次遇到有表格在詢問 能不能聯絡我以前實習公司的老闆 但是因為我老闆英文超爛 我覺得學校打去可能也沒幫助 看起來不讓學校聯絡我以前公司是最佳解答 但是會不會讓我的實習經驗沒有公信力？ 因為他們沒辦法打電話去確認 不過我老闆有幫我寫推薦信 不知道這能不能補足這一塊... 第二點是填寫地址時 每個學校都會問你state 但每個學校做法都不同 我這間是讓你選other/unknown跟 international 請問要選哪個勒... 看起來好像兩個都可以選的樣子.. 超糾結啊 感謝各位前輩的解答 https://www.ptt.cc/bbs/studyabroad/M.1450926768.A.855.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450926768.A.855.html", "date": "Thu Dec 24 11:12:46 2015"},{"author": "chihchan (  )", "ip": "218.164.164.20", "title": "Re: [問題] 役男出國留學", "messages": "jasonspecial:除非你可以撐到35歲之前都不回台灣，去當兵八", "content": "就生涯規劃的觀點來看， 比較建議當完兵再出去， 特別你又是要去念博士的。 現在役男出國唸書的規定應該是有放寬了， 但還是建議先去當兵吧， 不然畢業後要思考下一步， 不論是繼續國外當博後， 國外找工作， 或者回國內工作， 前都會卡個兵役，很麻煩。 : 大家好，小弟有幾個問題想要詢問各位前輩... : 目前小弟規劃在明年出國讀PhD， : 可是還是不太了解現在役男是否可以出國讀書? : 之前有問過鄉鎮的兵役課，他們是說可行... : 可是又有其他人說不行，令我非常困擾 : 後來上了移民署的網站( https://goo.gl/9QLXvp) : 其中，適用對象的第二點 : : (二)赴國外就讀經當地國教育主管機關立案之高中以上學歷 : 學校（含語文學校）之役男，得檢附入學許可及護照正本， : 於開學前3個月內向移民署各縣市服務站申請出國。其在國 : 外就學期間返臺，得前款規定申請再出國或延期出國。19歲 : 之年1月1日以後經核准赴香港或澳門就學役男，準用之。 : : 這個意思是，我只要能在國外大學拿到offer，並在開學前跟 : 移民署服務站申請即可，這樣就可以順利出國嗎? : 先謝過各位 https://www.ptt.cc/bbs/studyabroad/M.1450503241.A.7CD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450503241.A.7CD.html", "date": "Sat Dec 19 13:33:54 2015"},
{"author": "JHWM (#1)", "ip": "118.169.168.58", "title": "[問題] 請問一下有關兩倍行距", "messages": "infernoking:你去youtube查double-space，就會發現老外的跟我們 infernoking:的系統好像不一樣，我們的word似乎本來就是double-sp infernoking:ace了 lenux:那意思就是叫你不要寫到900字 evilove:台灣的是A4，美國是Letter，邊界都設1吋 evilove:另，每所學校要求不同，請按照規定刪減。 ccccf:聽說改成1.5倍就是美國的兩倍行距 HJasmine:樓上正解，在美國唸書時寫報告，double space就是設定台 HJasmine:灣的1.5倍行距 evilove:樓上別誤導人，光是調1.5倍還是會有差異。 JamesHsuan:1.5還是有差，我每次報告都要回lab電腦改格式才能送 shaform:latex 的 double-space 好像又跟 word 不一樣 !? excimo:右鍵-段落-[文件格線被設定時，貼齊格線] 這個選項取消 excimo:才會是外國人看到的double space", "content": "請問一下sop 兩倍行距 且要兩頁之內 我九百多個字 就已經要3~4頁 有人有辦法塞到兩頁嗎?? 可以分享一下 大家大概都幾字幾頁嗎? https://www.ptt.cc/bbs/studyabroad/M.1450504637.A.87F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450504637.A.87F.html", "date": "Sat Dec 19 13:57:14 2015"},
{"author": "AK47with5x5 (落魄爵士)", "ip": "1.163.53.46", "title": "[情報]和外國人聊天之好聊話題分享", "messages": "AK47with5x5:5", "content": "不知道大家剛開始交換和外國人聊天會不會有溝通障礙或是不知道怎麼開話題 溝通障礙個人覺得剛到國外是很難避免的 但隨著每天生活中都需要講英文(大多還是用英文吧) 聽力口說都會在無形中進步 難怪很多人都說出國是練聽力口說最好的方式 (當然前提是不要只和華人混在一起) 最近發現聊社群網站是一個蠻好的話題 有和不同國家同學相處就會發現各國年輕人喜歡使用的社群網站不盡相同 像歐美年輕人使用ig也蠻多的 但社群網站的英文一時還真想不起來怎麼去聊 在此提供大家一些出去遊玩常用的字 也是小弟在聊天時遇到障礙詢問跟查到的 主要還是臉書啦 打卡checkin (出去玩有時候會用到) 按讚thumbs up 或 click the like button 加好友直接用friend就可以了 純粹分享 歡迎大家一起討論跟提供資源 附上出處 也是小弟常查一些英文話題的網站 http://goo.gl/YTLhZ4 https://www.ptt.cc/bbs/studyabroad/M.1450507124.A.036.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450507124.A.036.html", "date": "Sat Dec 19 14:38:41 2015"},
{"author": "badball (壞球)", "ip": "182.155.248.195", "title": "[問題] Georgia Tech Video Supplemental", "messages": "allaroundboy:原po112帥哥推 Ultrasonics:原po112帥哥兼神人推 KingFelix99:寫mail問過graduate school跟ME都說是optional KingFelix99:你參考看看 jonathan2003:我申請時沒有錄影也是有進 同樣是申請ME MS的", "content": "我是申請 Georgia Tech ME MS Fall 2016 的 program 在申請頁面中 他其中有一項是 video supplemental 要求錄影說明為什麼要去 GA Tech 以及GA Tech為什麼要選擇你 不知道有沒有學長姊們之前也有遇到一樣的問題 希望可以幫解惑一下~ 我的疑問是 1. 錄影的時候有要穿很正式嗎... 2. 通常資料不都要求不要附照片的資訊，結果他竟然要錄影。這是不是可以不要錄... 3. 因為沒有聽過這樣的問題，不知道學長姐們可不可以分享一下，在錄的時候有沒有什麼地方要特別注意的 感謝各位 https://www.ptt.cc/bbs/studyabroad/M.1450509464.A.86E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450509464.A.86E.html", "date": "Sat Dec 19 15:17:41 2015"},
{"author": "ms0789581 (ms0789581)", "ip": "61.230.106.174", "title": "[問題] 被退學，該往哪條路走呢?", "messages": "kk126203:申請大學的話是不是要考SAT啊?? handsomeLin:用sat考吧比較簡單 doa3ps2:你需要決心 fucku:要搞懂為什麼會被退學, fucku:男朋友的關係嗎 fucku:還是社團? momopipi:重新申請吧 你轉領域學分也不怎麼能轉 還是一樣要重新開 momopipi:始 而且你大學成績差到被退學怎麼會期待轉到好學校 bluebluelan:想想看有沒有需要念大學吧 是因為原本念的科系沒興趣 jcwang:入伍(誤 s759421:2 qsccs999:考SAT吧  都退學還不同領域了怎麼會有轉學的說法 Cavaliers:先修正態度... 找出退學&考不上原因 asiguo:考學測啊 申請個港大之類 就近測試 runnial:你可以先讀community college,在轉university runnial:在community好好修課,成績要好,容易轉名校university runnial:我說的是美國 runnial:不過在美國念書會比在台灣辛苦,英語,功課,人際 Zade:我跟你一樣的狀況 目前在美國社大就讀 有問題可以私我 peterchen33:國內頂尖大學?北京大學還是香港大學?台灣沒有任何一 peterchen33:間頂尖大學 peterchen33:台灣的大學真的很好讀 只要有正常讀書就算你是智障也 peterchen33:不可能被台大退學 原Po這種心態還想出國我看只能讀克 peterchen33:萊登大學吧 veru:所以樓上覺得只有建北可以有全班第一名 popstarkirby:我也覺得台灣都讀不好了真的要出國嗎。台灣要讀到 popstarkirby:畢不了業多半是自己問題 veru:其他高中最好只能有全班第五名畢業的意思嗎? ueru204ru:我也覺得心態先調整吧 thid5335:能讀到被雙二一也不簡單 a126963138:台灣都被退了。國外可能大一就被退了。想清楚父母有 a126963138:錢也不是這樣浪費。要有決心 saiholmes:加州社區大學，看LA版精華區。 saiholmes:可再插UC或CSU。 wthami:噓peter。誰跟PKU, HKU同國了 redlight:樓上人都太好，不爬文.. acgotaku:在美國讀大學辛苦喔 要修美國歷史憲法的課 acgotaku:很多美國人覺得輕鬆的課。亞洲人修就很痛苦 Faker5566:我覺得可以在台灣唸到被21 就算CC轉進名校還是會GG Faker5566:我有26朋友轉進我們學校 結果2個學期GPA太低被警告 呵 acgotaku:而且你非母語人士  要花別人比多一半的時間讀書 Faker5566:不過你的情況來說 CC的確是唯一解 心態要改就對了 Qe098149001:不管有沒有拿到證書，只要有在post Qe098149001:secondary註冊過就不算高中生了吧？這也還能拿sat去 Qe098149001:報名新生班嗎？ frontin:以為美國比較好過喔 ParkerWind:在台灣都被雙二一了 去美國更辛苦很多 妳可要想清楚 MIKEmike07:太神啦 到底是哪間頂尖大學XD frank11118:美國可能會更痛苦  除非你只想洗洗學歷 kira1116:同意樓上 RobinpeterH:在台灣都可以被雙二一退學了...還是別出國丟臉吧 yeh10jp:去英國或澳洲讀一年的Foundation Year再用那個成績申請 yeh10jp:當地的大學吧（如果家裡有錢的話 fucku:射後不理 scatology:這倒是真的 要在台大被退學真的有難度 fucku:人呢？ fucku:你知不知道進大學的目的？ fucku:學費是這樣給你浪費的嗎？ fucku:你有沒有想過賺學費的辛苦？ fucku:老實說，你不適合念大學 fucku:不要再浪費教育資源了 jumbotest:在台灣會被退學不代表去美國也會 jumbotest:就算去美國被退學也是個人選擇 fucku:沒有人想在你這種人身上浪費時間 fucku:隨便你想幹嘛啦 kira1116:樓上跟原po是有什麼仇嗎XD fucku:抱歉，有點激動了，我現在冷靜下來了... Qe098149001:f大息怒，這是溫馨留學板阿 yeh10jp:我的建議很認真啊... DSStanford:英國Foundation也是能進名校的，不然重讀Alevel？只是 DSStanford:要多花2年 andy763092:連噓9次，應該真的是有仇www bluebluelan:他一開始是推啊XD boblu:我同意重點是搞清楚自己被退學的原因 boblu:如果要再拚 不管國內國外 總要有理由認為這次可以念下去 boblu:但另一方面 人生的際遇百百種 boblu:認為被退過學就是不適合／沒能力／沒資格念任何大學 boblu:這也太腦補 dragonsky:其實我看過些例子家裡最不會讀書的小孩，考不上學校送 dragonsky:出國，結果最後是最有成就的一個小孩，國內填鴨式教育 dragonsky:混不下去也沒什麼，不需過度反應。 the32119:既然已被退學 轉考也沒考上 別在自稱自己頂尖大學 你出 the32119:社會跟別人說你被頂尖大學退學看看啊 the32119:一般只要不要太混  根本不會被雙21 Ben54743:女生能讀到被雙21真不簡單... sandy1980:以前有位女同學不會寫程式，學校不給她畢業，就轉到我 sandy1980:們英文系來唸，後來也順利唸畢業了，會不會是科系不適 sandy1980:合呢 fever105:你是台灣頂尖大學 cc轉大學畢業一定是沒問題的", "content": "小妹原本就讀於國立頂尖大學，去年被雙二一退學(大三) 考了一年轉學考但是失敗了，明年還會再試一次 但是今年突然覺得，那就趁此機會出國吧，家裡人也是支持的 我大學在校成績非常爛，而且我之後想讀不同領域的科系 我現在沒有限定要去哪個國家，美國歐洲都可以~ 想請問各位版友 1.我的狀況有辦法轉學到中上程度的學校嗎? 2.或是我重新用高中成績申請(高中成績不錯)上的學校會比較好? 或是版大們有其他更好的方法? 我的目的就希望學校好並不要再花太多年讀書 我知道各國學制不同~求求各領域專業的大大們幫幫小妹了>< ~ https://www.ptt.cc/bbs/studyabroad/M.1450523166.A.E0C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450523166.A.E0C.html", "date": "Sat Dec 19 19:06:03 2015"},
{"author": "steven3297 (steven)", "ip": "77.58.107.212", "title": "[心得] EPFL MSE MS 心得", "messages": "david78121:大推神人 hoppy0626:推 原PO會說法文嗎? canonring151:推 Dinoraffe:推!!", "content": "Salut 我想跟大家分享我在EPFL MSE 目前就讀的心得，當初申請歐洲各校後決定來EPFL， 發現來EPFL念碩士的臺灣同學不多（我這年全校就我一個...） 希望我的經歷可以給有興趣來歐洲的朋友參考。 我這屆材料系是修60 ECTS學分的課，也就是兩學期的課， 加上二到六個月的業界實習還有一學期碩士論文。 系上每屆約有50名碩士生，其中35位是大學部直升(瑞士與法國學生為主)， 15位是和我一樣的國際或歐盟學生， 這裡我覺得很有趣是EPFL的學士淘汰率很高，材料系來說大一有90位新生， 大二淘汰剩下一半，當中三年準時畢業的約35位， 一旦拿到本系學士證書不需要任何考試就可以直升碩士班。 修課上我覺得滿多元的可以有四個方向可以選擇： 1. Materials transformation and production processes 2. Structural materials for transport energy and infrastructure 3. Materials for microelectronics and microtechnology 4. Materials for biotechnological and medical applications 可以參考以下網址 http://sti.epfl.ch/smx/master_en 但是從這學期開始改成90ECTS，所以是要修三學期的課， 有些比較核心的課程我這屆是沒有的。 上課內容我是覺得沒有多大問題，主要是每個教授有不同的風格， 也反映在考試方式上，有筆試，小組報告，學期作業，口試。 筆試沒什麼特別，簡答，選擇，計算，只是這裡一學期就一次期末考要準備的範圍 比較多就是了 小組報告我個人很喜歡，因為可以跟不同朋友合作， 當每個人的學術和文化背景不一樣時就很有趣，加上材料系的背景很廣， 我的化學極爛但是比利時朋友是個化學癡，義大利朋友不清楚什麼是能帶， 但我就喜歡近代物理，法國朋友是個高分子專家但是不會看相圖， 相對的智利朋友是個金屬冶金狂， 每當我們一起討論，都在對方身上學到自己缺少的知識 學期作業有習題計算，有會要review paper，算是中規中矩 口試是我覺得最有挑戰性的，一學期所學全在20分鐘內測驗， 形式可以是全範圍，教授任意問， 或是教授公佈幾個主題，現場抽籤決定， 或是現場看一篇paper然後從中驗證所學內容 每學期都有一個Semester project，幾本上就是要去實驗室做專題， 這點我也很欣賞，我們至少有兩個機會在實驗室做研究， 這對我們之後決定碩士論文時有很大幫助，可以確定自己的興趣同時培養研究能力， 基於我第一個實驗室指導老師的建議，我待了兩個研究方向不同的實驗室， 這幫我確立自己碩士論文想做的方向 在開始碩士論文前我們必須去實習二到六個月，EPFL會提供內部平台， 公司或是研究機構會開缺給EPFL，但如果你大學畢業後有實習或是工作兩年以上是可以 抵免的，修完課可以直接接碩論。 還有另一個選擇是在業界同時實習和寫論文， 對於畢業後想工作的同學這是很好的選擇，事實上很多人選擇這麼做 在瑞士實習都有薪水，可以紓解一下高物價的壓力， 我自己選擇來EMPA，瑞士的聯邦材料實驗室實習六個月， 這裡可以提一下所謂的ETH/EPF Domain https://en.wikipedia.org/wiki/ETH_Domain 這是瑞士的聯邦的教育與研究組織，有ETHZ和EPFL兩間學校， PSI(物理)，EAWAG(水資源)，EMPA(材料)，WSL(環境)四間研究機構， 彼此間都有合作，共享資源，可以善加利用 我的碩士論文決定到ETHZ寫，如同我上面提到的在這Domain下交流是很方便的 還有獎學金可以拿， 系上鼓勵大家找尋碩論機會，不會限制要在系上完成碩論，甚至提供資源給我們， 這樣學生可以成為系上和公司或是其他學校的橋樑，這是一個雙贏的機會。 生活上，除了生活費世界最高外我是很享受的， 我很喜歡認識文化，食物和語言， 跟各國朋友生活上的交流，一起出去party，耍白爛，學習對方語言， 找便宜食物Coupon，滑雪，看瑞士的好風光， 在專業和生活上找到平衡，可以繼續往目標前進。 https://www.ptt.cc/bbs/studyabroad/M.1450529352.A.0FD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450529352.A.0FD.html", "date": "Sat Dec 19 20:49:06 2015"},
{"author": "pdeking (KW)", "ip": "61.227.231.156", "title": "[心得] UC Berkeley MFE 辦公室問問題的心得", "messages": "x013x:推 lalys:推 Abuse999:推 dave30201:推用心有用的資訊!!!我明年當完兵也要推MFE!! wilson85771:推 shiauji:感溫 chuanchuanbr:推 ron0908:敝校的MFE因為班級小所以很競爭滿不好申請的呢，加油! duckie5566:推熱心", "content": "各位版友們晚安 在下其實在去年暑假有參加UC Berkeley舉辦的Summer Session 而且我心血來潮有進去MFE的辦公室 跟辦公室的Associate Director問了很多關於準備入學 以及一些先修課程需不需要工作經驗之類 在留學版上爬文爬了很久也受惠於大家熱心提供資訊 所以今天想簡單回饋各位 但得先說明我問問題的當時只有大一升大二 而且可能每個財工重視的點不同所以這些不可一概而論涵蓋到所有MFE 不過我想這應該仍然是蠻寶貴的資訊 以下我會把我問的題目以及該Director的回應全部寫出來: GPA/GRE/GMAT相關 (1)在GRE以及GMAT這兩個標準化測驗當中你們比較重視哪個? Answer:同等看待 (2)TOEFL以及IELTS這兩個你們比較重視哪個? Answer:同等看待 (3)儘管依照官網介紹貴系不會看GRE Subject Test的成績但妳會建議我去考嗎? Answer:不用考GRE Subject Test因為我們完全不會看我們注重的是學校課業 (4)根據官網介紹你們是不是要看AWA的成績? Answer:要看且今年(2014年)錄取者的PR平均來說是53% (5)根據今年錄取者的Class Profile他們的平均GPA是3.66請問這是涵蓋所有科目嗎? Answer:上面顯示的GPA只有美國學生的因為每個國家的GPA換算標準不一難以比較.如果 是國際學生請絕對不要把百分制換算到GPA事實上我們要看成績單上面所有科目的原 始成績假若總平均在85分以上就沒有什麼問題 (6)那對你們來說把標準化測驗(GRE/GMAT)以及GPA顧好哪個重要? Answer:都很重要(我也預期得到這個答案不過現在問我我會覺得後者重要性大得多) 工作經驗職涯規劃相關 (7)申請貴系如果沒有工作經驗會是個傷害嗎? Answer:工作經驗不是必須但是我們會很在意申請者們是否有過實習經驗 (8)所有錄取的人都有CFA資格嗎?我聽說如果想在投銀工作有CFA證照是必備條件 Answer:不是每個錄取的人都有CFA證照而且對於那些商學院出身者我們當作他們已經有 CFA該具備的相關知識 (9)畢業生相關出路? Answer:她請我去官網看仔細 (10)假設妳看到申請者的履歷表(CV)寫到他參加了很多投資競賽而且他是Morgan Stanley的實習生你們會被吸引嗎? Answer:我們重視的點是課業表現以及是否有過實習經驗.想要申請MFE課外活動一點都不 重要(她連續兩題的回覆都有跟我提及實習經驗對他們來說很重要) 申請手續相關 (11)為何基本上不用去找名人寫推薦信? Answer:因為我們想確認推薦人跟你是否夠熟識比方說你可能跟你的指導老師做專題然 後那個專題進行得非常好有順利發表出去.反而不用去找一個根本對你一點都不瞭解的名 人寫推薦信 (12)我看過貴系的官網你們申請時有分成4個回合我聽說在第一回合申請錄取率會比較 高 Answer:不是這樣的每個回合錄取率相同重點是你準備多充分(附帶一提UCB是Rounding Basis也就是說每個回合一結束後就會知道自己有沒有錄取) (13)假設我在申請的時候把我自己用程式設計的模型提交出去對你們有吸引力嗎? Answer:我們會很樂意看到 需要的數學/程式能力 想先說明我在問問題之前已經先看過UCB的官網確認過先備課程(Prerequisite)有哪些 由於在下是商學院背景所以比較注意需要的數學/程式能力並且要看看怎樣補起來 數學相關 微積分 統計學(有提及基礎進階至少各一內容有機率論計量經濟學) 線性代數 偏微分方程 數值分析 程式相關 C/C Matlab Python R.後來該Director跟我說如果有學過SAS跟Excel VBA會更好但 不是必須 2014~2015年的Class Profile http://mfe.berkeley.edu/community/students/classprofile2015.html 接下來就是我問的相關問題 (14)依據Class Profile你們是否比較重視數學/程式相關能力而非金融相關知識 Answer:並非如此是因為他們都可以達到我們的要求完成先備課程.事實上你所說的這 些東西在財工都是非常重要的 (15)那為何來自商學院的人其實不多?(只有BS Degree的來申請的僅有6%是商學院背景) Answer:並不是我們不喜歡商學院背景的單純是因為對他們來說要順利完成先備課程不 容易.不過我會建議你去輔系或雙修計量相關背景的科系 學費/獎學金相關 (16)貴系的官網表示你們不會提供獎學金請問之後有計畫要提供嗎? Answer:不會不過我們有提供5萬美元的貸款 以上就是全部了如果各位版友認為哪裡可以再補充的都歡迎一起討論喔~ https://www.ptt.cc/bbs/studyabroad/M.1450531433.A.C72.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450531433.A.C72.html", "date": "Sat Dec 19 21:23:49 2015"},
{"author": "unichief (菜頭)", "ip": "198.217.29.10", "title": "[情報] TAMU ECE 新成立（光學）實驗室徵PhD學生", "messages": "newdas:My job related to oled area, is it suitable for applyi newdas:ng hohomonkey:樓上應該 直接寄信給教授吧 XDDD", "content": "Prof. Pao Tai Lin at ECE Texas A M is recruiting new PhDs. Students with master degree and experience in integrated photonics nanofabrication nonlinear optics diffraction/interference or biomedical sensors are highly encouraged to apply for Fall 2016. Candidates please send Prof. Lin their resume via email at [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Thank you very much:) Prof. Lins website is https://engineering.tamu.edu/electrical/people/linpaotai https://www.ptt.cc/bbs/studyabroad/M.1450579630.A.E94.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450579630.A.E94.html", "date": "Sun Dec 20 10:47:08 2015"},
{"author": "king8889 (都說了是秘密)", "ip": "24.181.173.123", "title": "[租屋] Wisconsin Madison 兩房一廳 徵室友", "messages": "hsiawenc:這房租真令人羨慕 GoldLight:（亂入）歡迎大家來念小麥！ Meiin:推金光學長!", "content": "我是UWMadison的博士班一年級學生 徵室友 http://aptshowcase.madison.com/property/thecarolina sheboygan ave. 上的 Carolina Apartment 兩房一廳一廚房一衛浴房型 轉租其中一房 每月房租目前是925美元 兩人分是一人每月462.5美元 但明年會小幅漲租 房租含水含暖氣，不含電費和網路，網路和電費需平均分攤 目前室友要轉學離開 所以找新室友 一月即可入住 門口就有公車站 學生到學校很方便 公寓有室外的免費停車場 如果需要也有地下室停車場可租用 客廳有沙發床 有兩張桌子 一台新的49吋電視 我是男生 原則上找男生為主 不可菸 不可養寵物（公寓規定） 個人愛乾淨 所以希望未來室友也能夠保持整潔 如果是需要床或書桌等家具 原室友也正在出售 可直接承接省去麻煩 信件聯絡 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/studyabroad/M.1450593995.A.4EB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450593995.A.4EB.html", "date": "Sun Dec 20 14:46:22 2015"},
{"author": "nikevillage (耐吉村)", "ip": "111.83.211.41", "title": "[問題] 香港唸法律", "messages": "fucku:看來沒有人想分享 ... boltXD:認真問 他們有法律嗎？XD fucku:樓上這玩笑可大了 ... alex796:就我所知JD除了美國本地名校以外幾乎沒有市場吧 ddkkz2003:香港的法律市場主要是非訟吧，不一定要有牌", "content": "請問一下板上有人到香港念法律的嗎 不知道香港唸法律對亞洲就業市場有沒有吸引力 目前粗淺認識是 在香港唸LLB 或是香港唸JD llm 但不管是完成哪個學業 都要再唸一個pcll，似乎才有機會留港發展 不過llm對於在台灣以外就業好像不太有幫助 不知道版上有沒有前輩願意分享一下呢？ Sent from JPTT on my Sony D6653. https://www.ptt.cc/bbs/studyabroad/M.1450623506.A.2D8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450623506.A.2D8.html", "date": "Sun Dec 20 22:58:23 2015"},
{"author": "kaofei (phoebe)", "ip": "36.225.249.216", "title": "[問題] 這樣的SOP instruction...", "messages": "rclu:原 po 不是在開玩笑吧？它的意思是叫你另寫一篇解釋為什 rclu:麼大學選此主修和畢業後的計劃。 kaofei:抱歉，剛剛查了好像不是要手寫的意思，不過他應該也沒有要 kaofei:我寫大學主修吧@@?   我想我理解他的意思了謝謝！！ rclu:剛剛看太快，歹勢。解釋研究所想選此科系和未來畢業的計 rclu:劃才對。 AnanP:1為什麼想讀研究所2更具體的研究 AnanP:想做的計畫 AnanP:還有畢業後想幹嘛 kai09:原po神翻譯 Orz kaofei:哈哈，對不起，腦殘了，希望大家看了笑開心XDD\"   金歹勢 jerry771210:有笑給推 lasavant:好奇原PO翻譯的重點字是什麼XDD\" 加油＝)", "content": "On a separate page provide a written statement of your reasons for wanting to undertake graduate study the specific research areas that interest you and your plans for after completion of your degree. 他是要我，1. 要用手寫而且 2. 只有一面 3. 不用太多經歷 是這樣嗎@@？ 這個preapplication感覺好傳統...謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450624304.A.9AE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450624304.A.9AE.html", "date": "Sun Dec 20 23:11:42 2015"},
{"author": "cl1997 (牛牛)", "ip": "203.181.30.58", "title": "[問題] parsons錄取", "messages": "cain123:這...原po挺住啊QQ fenzang:讓我想到去年的CMU...... cat6218ine:居然有這種事…好打擊 kriswu8021:第二封也太... yoyotvyoo:原po加油QQ 話說去年CMU發生什麼事了 lolowowing:原po加油啊！好好問問看學校是怎麼回事 rclu:好烏龍啊！原 po 挺住 x75395175951:這有點扯了.... 直接從天堂掉到地獄... 老實說有點 x75395175951:惡劣 bluebluelan:去年CMU誤發一堆ad 就跟原po發生一樣的事情 joannechild:挺住！！ candy7777:好誇張@@!! ryanlei:這...怎麼今年又發生了Orz ryanlei:今年CMU CS系主任有在網頁上表示去年錯誤的遺憾 ryanlei:https://www.scs.cmu.edu/message-dean   第3點 meinlvc:希望有後續～明年也想申請parsons sammysm:第一封寫被錄取2020年的班級怪怪的…不曉得原po訊問結果", "content": "今天早上看到parsons傳來的郵件說decisions已經出了了所以趕緊登入查詢 第一次查是 以下這個照片： http://i.imgur.com/7xN8He8.jpg 因為我把手機轉橫的所以學校logo沒有在裡面 後來下午我又重新登入 就變以下這樣了： http://i.imgur.com/Lrf0ZSz.jpg 我馬上寫信問學校 但因為現在他們在休假說晚點才會回信 我真的很緊張 因為第一次看 到被錄取真的很開心但沒想到會變這樣.... 想請問大家有這樣的經驗過嗎？該怎麼辦？ 心情真的好複雜啊..... 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450631262.A.AA7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450631262.A.AA7.html", "date": "Mon Dec 21 01:07:40 2015"},
{"author": "r7895566 (breeze)", "ip": "1.172.236.135", "title": "[問題] 英國劍橋/倫敦遊學", "messages": "Qe098149001:英國有專版不是嗎… cat6218ine:倫敦之眼附近生活機能不太好，要超市要銀行都得跑到wa cat6218ine:terloo或是lambeth north，餐廳是有一點，中午看你吃 cat6218ine:咖啡店簡餐還是基本學生吃的快餐，大概6+-2磅可以解決 cat6218ine:吧 sencho:在劍橋你想要去怎樣的地方玩...如果你想要熱鬧那還是倫敦 sencho:至於每個人對方不方便的定義不一樣 這樣問太寬泛了 candy7777:洽AdvEduUK newseastar:每個月的生活預算都很快就花完了，很不方便。 j589745:你問的基本上也是旅遊資訊啊... 去旅遊專板", "content": "有人可以分享一下倫敦和劍橋的念書時的生活? 倫敦的 倫敦之眼附近 劍橋的是在劍橋哈墨頓學院前 網路上的偏像旅遊資訊 像是在生活上有甚麼不方便類似交通 物價 等 像倫敦物價一個禮拜午餐錢要抓多少 劍橋下課旁邊有沒有可以去玩的 之類的 https://www.ptt.cc/bbs/studyabroad/M.1450638647.A.99C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450638647.A.99C.html", "date": "Mon Dec 21 03:10:44 2015"},
{"author": "nafspf (嘖嘖嘖)", "ip": "83.76.135.108", "title": "[情報] EE/CS PhD position in ETHZ", "messages": "david78121:推原po 人超好 cnlee1234:looks very interesting! qitisland:這才是真正的類比。 wujiayee:請問47070是稅前嗎？稅後有多少？ david78121:這數字是稅後吧 david78121:如果數字是稅前就要扣10幾趴左右，稅不高", "content": "這是在瑞士的缺，主要是做語音處理，會用到智慧型手機。你的實驗室將會是在蘇黎世大 學(UZH)的Irchel校區，但是你的program可以是在UZH或ETHZ(愛因斯坦的學校)。基本上 不需要TOEFL或GRE，但當然要能和advisor溝通。 會有這個缺額是因為我要跳槽到研究興趣更相符的實驗室。所以有任何問題，例如對網頁( 連結在最下面)上寫的interest in neuroscience感到疑惑或怯步，都可以問我(請先站內) 。我會盡力回答，算是我對於advisor造成的不便一點補償。 我個人蠻推薦在瑞士求學。生活上，一來方便到歐洲各地旅遊，一來薪水非常夠用，一個 人可以存錢，兩個人也能生存。第一年薪水稅前大約一百五十萬，且算免學費。 研究上，ETHZ可以說是歐陸第一名校，擁有不錯的學術資源，但要懂得自行取用。你會有 很多機會遇到來自世界各地的講者，聽取他們的研究成果。在該研究機構底下，會有很多 各國，主要是歐洲，的學生可以互相學習。 Advisor雖然是華裔，但不會中文，據聞會講福建話，但我沒試過用台語和他對談。工作語 言是英文，只會英文還是能過活，但會一點簡單的德文會讓你更得心應手。目前實驗室還 有一個台灣人，但快畢業了。夠早加入實驗室的話，可能還能有照應。因為缺人手，所以 會希望能盡早加入，但非必要。 原始資訊: http://sensors.ini.uzh.ch/positionspage/items/phdpositioninauditorysceneanalysis.html https://www.ptt.cc/bbs/studyabroad/M.1450652323.A.4BD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450652323.A.4BD.html", "date": "Mon Dec 21 06:58:38 2015"},
{"author": "greeeen (綠兒)", "ip": "180.42.127.5", "title": "[問題] 托福GRE送成績名字沒有\"-\"", "messages": "setu:沒差 不用重送 但最好跟申請的系確認 fucku:有差 重送比較保險 記得跟申請的系確認 mcfarmer:沒差，不用重送，我一個有-一個沒有都送到了 mcfarmer:不過如一樓所說最好跟系上確認一下 mcfarmer:不然就是提供你的護照號碼給學校 Qe098149001:我也有這個疑慮，只是我是公民資料和在學資料上的名 Qe098149001:字不一樣，然後學校系統要求姓名「完全一樣」才能做 Qe098149001:資料聯結…", "content": "最近在送托福與GRE成績，我兩個成績同一天送 目前GRE成績已經到了，但是托福還沒到 但是我的托福成績當初在報考時沒有加上護照的_ 是否會因為沒有而無法將成績順利送達？ 如果學校為此覺得不是我的成績，我是否該寄信詢問學校？ https://www.ptt.cc/bbs/studyabroad/M.1450662742.A.781.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450662742.A.781.html", "date": "Mon Dec 21 09:52:19 2015"},
{"author": "walle1216 (mynameiswalle)", "ip": "111.83.225.106", "title": "[問題] UCLA M.ARCH作品集上傳", "messages": "ken0715:現在美國是禮拜天晚上吧... storyk49240:我也是刷好幾次網頁才通,試看看手機平板或別人的電腦 walle1216:請問s大點了portfolio之後出現什麼呢？我點進去出現一 walle1216:行 upload instructions但底下完全沒按鈕給我點啊@@ walle1216:我試了三台電腦都這樣 系統是進得去 但無法上傳！ cain123:是M.Arch耶^^", "content": "昨天審查過了，可以登入網頁，但點portfolio要上傳，頁面是空白的。用了IE safari chrome Firefox 結果都一樣，一直到今天也是如此。 昨天寄了兩封給學校都沒有回應，剛剛又寄了一封。 請問有人上傳成功過嗎？ Sent from my Android https://www.ptt.cc/bbs/studyabroad/M.1450663424.A.76B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450663424.A.76B.html", "date": "Mon Dec 21 10:03:41 2015"},
{"author": "x75395175951 (申請實習生)", "ip": "223.141.81.46", "title": "[問題] 申請CS時 SOP可以針對Data Science來寫嗎", "messages": "bignumber:不會,要是他誤會把你丟了，那表示也不適合你 bs980201:寫的細一點才能讓他們覺得你知道你自己要什麼 hopeboy:你如果詳細寫出你想做的東西 並且將你的過去研究修課 hopeboy:串起來 然後明確寫出自己之後想要的研究 然後過去的經歷 hopeboy:如何支持你繼續往下研究  我想會是個好sop 當然要看你 hopeboy:整體狀況而定 最後如果你申請的學校有做相關的東西 hopeboy:你不害怕教授不收人的話 寫出想跟的教授研究 我個人認為 hopeboy:會很好^^同時在瀏覽教授論文也能讓你更加確定自己的興趣 lance8537:先看一下他有沒有開相關課程 比較好寫 Mozar:申請碩可能差沒那麼大，但申博如果該系所沒有你領域的老師 Mozar:，可能容易斷炊，寫細未嘗不好的 excimo:寫細，老師才知道你喜歡XX不是信口開河 ryanlei:我也是投CS寫data science啊  最相關的科系就是CS和STAT ryanlei:保守一點可以寫computer science, particularly in XXX ryanlei:不過這份模板在我瀏覽到AI領域不強的學校時 比較心虛XDrz ryanlei:\"第一段就說 我以後想當一個Data Scientist\" 這寫法不錯 ryanlei:影像領域的computer vision也非常符合data science frank11118:對Data science有興趣應該被寫到爛了吧我猜 frank11118:盡量有明確具體的目標想法或應用", "content": "我知道看起來很奇怪 讓我來解釋更清楚一點 因為很多學校是修課型的 沒有program 也就是說課程修完就放你畢業了 而課程內容除了一些必修外 其他都讓你自己安排 而我個人的興趣是在Data Science這塊 例如 機器學習 資料探勘 資料庫理論 這些 過去做的努力也都是朝這個方向 例如實習 修課 和推薦信...等等 所以到了研究所 我應該也會繼續選修這些課來努力 但是因為我申請的是CS 不是 Data Science Data Science只是CS中的一個領域 那我的SOP中可以寫我對CS中的Data Science有興趣 然後針對這部分來寫嗎？ 例如第一段就說 我以後想當一個Data Scientist Dept. CS的評審委員會不會覺得我丟錯系了XD 感謝各位前輩的解答 https://www.ptt.cc/bbs/studyabroad/M.1450664978.A.606.html 感謝big大的解答 因為其他CS領域除了data science外 我也只有對影像處理有點興趣 如果硬要寫一些對general CS有興趣的東西 我也不知從何寫起 我個人覺得針對某個領域寫會比較好寫 但又不太放心 所以上來提問一下 真的很感謝您的解答 感謝Bs大的解答 所以您說的寫細一點的意思是說 我這樣針對某個領域 例如data science 可以讓評審更知道我想要什麼嗎？ 感謝hope大詳盡的說明 那我就照您說的這方向去進行 我也有在看教授過去發的論文還有經歷 希望可以從他們身上獲得寶貴的經驗 感謝lance大給的方向 很幸運的 我申請的大部分的學校都有資料科學相關的課程 所以我可以根據這些課程來設計我未來的方向 感謝Mozar大的建議 那我就朝這方向來進行了 感謝excimo大的解答 讓我更確定我SOP的方向 感謝ryanlei大的詳細回應 那我就放心地寫了 後來看大家的回應 也覺得要寫一個具體的領域 才能讓學校知道我的目標 祝您也申請順利 感謝frank大的回應 真的 很多人好像都寫對這個有興趣 我會想辦法讓自己不同的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450664978.A.606.html", "date": "Mon Dec 21 10:29:36 2015"},
{"author": "nmns0110 (奶油塔)", "ip": "117.56.5.1", "title": "[情報] 一般替代役男出國面試條件", "messages": "deepwoody:難怪一堆人不想回來了 真是狗屁政府 fucku:樓上好凶 XDDD nmns0110:一樓不要激動@@我當下有點受到衝擊，但如果役政署可以把 nmns0110:這些條件公開宣布，把遊戲規則說清楚，役男就不會打電話 nmns0110:去給相關人員探詢半天，還被誤以為想衝撞法規了。 veru:原來替代役還可以請假喔 真是狗屁政府 deepwoody:連D不用當兵 平民百姓只是想出國念個書 也處處阻撓 deepwoody:這不叫狗屁政府? deepwoody:通緝要犯都可以出關了 憑什麼無罪的成年男子不行? veru:我對連d沒評論，我只覺得垃圾政府應該給現役軍人同樣福利 j589745:推文請注意 不需要扯到無關本板的政治人物 st12231:基本上有法源，但就算是替代役，單位主管也幾乎不可能讓 st12231:你去 malisse74:不覺得這種說法有什麼不對? 規定本當從嚴 不然會有多少 malisse74:人會想鑽漏洞 deepwoody:對無罪平民從嚴 對權貴財團從寬 malisse74:可以舉個例是哪位權貴財團當兵時出國面試學校了 deepwoody:有點難耶 因為權貴都免役... deepwoody:能提出證明還要刁難 一般役男是知道什麼機密? deepwoody:真正知道機密的都拿退休金投共了 fucku:狗屁政府 XDDD deepwoody:剛剛想到 役政署公務員大概怕看不懂英文吧 哈哈 deepwoody:反正你去了也不一定會上  ------ 他吃飯也不一定能活 deepwoody:100歲阿 幹嘛吃飯 deepwoody:萬一以後有替代役男想出國玩，就隨便申請一間學校怎麼 deepwoody:辦？ ------ 萬一集會遊行出了亂子怎麼辦(所以不准) deepwoody:魏硬衝 => 無罪推定   平民 => 有罪推定 tryharderplz:這是在刁難沒錯 可以請民代去溝通 Mark0529:台灣軍方就沒轉型正義啊 kk126203:替代役臭了嗎QQ yzkeroro:高調 爛法規就該衝撞 kuopi:想到我那一年為了李戡要去北大讀書修法... Mark0529:沒轉型正義，立法和司法都有問題，卻又不像行政可以輪替 GoldLight:給樓上D大，小弟以前在役政署服役，而且小弟略懂英文 GoldLight:公務員看不懂英文時會找役男來看的 GoldLight:建議原po儘量走電話或者視訊面試，對你與單位都好 deepwoody:慘...看不懂英文的公務員拿6萬 看的懂得拿6千 peter819:平平都是服兵役，榮耀國軍不能出國，逃避的替代役反而寬 peter819:鬆，哪來的道理??? deepwoody:榮耀國軍....笑了XD 你該做的是爭取權利 不是你吃屎也 deepwoody:要別人跟著吃 deepwoody:只要放國軍義務役和替代役互咬 軍公教就爽爽過了 deepwoody:跟資方只要讓一個勞工升到\"經理\"來制約其他勞工一樣 peter819:所以樓上大大覺得服兵役出國嚴格審查是謂吃屎之規定，眾 peter819:人要應反之而應訂定寬鬆之標準? deepwoody:沒錯 以目前的局勢 服兵役實在太蠢了 廢掉算了 deepwoody:國家 年輕人 雙輸 輸很慘 deepwoody:為何雙輸就不多談了 這裡是留學版 lenux:明明就可以skype面試，自己可以跟學校溝通用此法代替吧， lenux:欠國家的趕快還一還你愛怎麼出國不想回來沒人管你，如果只 lenux:是on site opening根本等於參觀聊天又不保證錄取，除非你是 lenux:連MIT Harvard都搶著要的人 splatter:他回復的蠻合理啊 splatter:不懂出國面試的必要性 除非是表演類的科系 jasontang:生物相關的面試還蠻重要的啊 能去還是比Skype好得多 deepwoody:推樓上 每個人情況不同 不能一概而論 veru:能面試一定比skype好,不然公司找人都phone interview就夠了 veru:反正明年要是政黨輪替.換另一批人上凱道時,希望總統敢准假 veru:我開始懷念起阿扁總統當年每兩三天吵著要制憲,中共一直射飛 veru:彈的往事,義務役遇到射飛彈也想請假出國面試 deepwoody:樓上義務役? deepwoody:喔 原來是國防役 啊就研發替代役啊... deepwoody:不只義務役啦 射飛彈志願役和腦滿腸肥的將官都跑光了 veru:我覺得這一輩的人和平太久了,921時,我們第一個想法是中共打 veru:過來了,那個地震是飛彈爆炸引起的 veru:來個政黨輪替比較好玩, 我是蠻期待的,看戲ing JamesHsuan:憑什麼你在盡義務還能去面試 jch1112:台灣男子的悲哀 Yofe:崩崩ㄝ Mark0529:v大，台灣的和平，跟國軍無關，是美國在嚇阻中共的 the32119:我當陸軍也不覺得榮耀阿  浪費生命而已 the32119:替代役還比較多時間充實自己 the32119:入伍前我運動量都比當陸軍多... veru:傻傻的，你沒有持續養軍隊，交保護費買武器，你覺美國鳥妳喔 deepwoody:一人一信 支持樓上簽下去! deepwoody:自己還不是說當兵浪費時間~ veru:謝謝喔, 我很想簽下去耶 只是年紀超過了 veru:樓上可以請總統修法,and想請假時就一定要准假也一起修進去喔 veru:還有我覺得當兵浪費時間跟我覺得不能隨便准假並沒衝突 deepwoody:研發替代役比一般替代役更不像當兵 評論什麼准不准假.. deepwoody:反正台灣社會就是這樣 總是覺得別人死活我干我屁事 deepwoody:沒當兵的最喜歡說我覺得當兵就該怎樣 deepwoody:支持別人當兵不准請假浪費時間~~自己卻沒當常備役 deepwoody:研發替代役說不定還有特休呢 deepwoody:自己躲到美國還不准在國軍受苦的同胞請假 deepwoody:你大概一生都無法體會什麼叫做人身自由被限制吧 veru:原來沒當過總統就不能罵總統耶 veru:還有啦 國防役要當三個月的兵啦 跟替代役還是不太一樣 deepwoody:不要打模糊仗啦 沒當兵又在靠北別人當兵的人我看多了 veru:之後四年內出國也是有限制 deepwoody:當那三個月叫做當兵 常備役的都笑了 veru:你完全搞錯了, 我非常希望新總統准假 deepwoody:呵呵 沒人覺得你是希望如此 deepwoody:反正就只是個研替覺得國軍或一般替代役過太爽 deepwoody:大家都不願役卻要互咬 veru:至於要比比不完. 我們那時沒冷氣吹現在都有冷氣了 deepwoody:我認識的研替沒有人有這種奇怪的觀念 免役的倒是不少 deepwoody:所以一百年前沒有手機用 現在有手機用過太爽囉? deepwoody:對了 有冷氣沒比較好 因為不是睡覺吹 deepwoody:是讓你流滿身汗吹  那種最糟糕 j589745:推文已遠離本板範圍 暫時鎖文 其他論述請洽適合板面", "content": "打去役政署詢問後，結果如下： 資料來源： http://goo.gl/DgBsWM 洽詢電話：役政署(049)2394438 必須滿足下列兩項條件， 役政署才會考慮審查， 且不保證滿足條件即可出境： 1. 國外學校敘明若無法本人親自出席， 則直接喪失權益，並且若本人親自 出席，則保證不會喪失權益。這裡的 權益不是面試資格，而是 就讀資格。 2. 替代役男必須向役政署證明若無法 本人親自出席，會影響重大人生規劃 役政署相關人員表示反正你去了也 不一定會上、你申請這麼多間， 萬一下個禮拜另外一間學校要求本人出席 怎麼辦？就算滿足條件，第二次再用一樣 的方式申請，我們是可以不核准的、 萬一以後有替代役男想出國玩，就隨便 申請一間學校怎麼辦？（我覺得這個問題應該丟給立法機關，怎麼會丟給我...）、 希望你們不要衝撞法規（......） 結論：參考條件1，如果國外學校無法保證 有出席面試就一定錄取，就不用想出國了。 此外，由條件2引申而來的，如果有複數學校 都保證出席面試即錄取，役政署有高機率 只核准一次出國機會。 Sent from JPTT on my Asus ASUS_T00P. https://www.ptt.cc/bbs/studyabroad/M.1450669119.A.C42.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450669119.A.C42.html", "date": "Mon Dec 21 11:38:37 2015"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] 2016.1月留美講座", "messages": "", "content": "2016/1/6日 (三) 留美求學、工作及生活經驗分享 留美期間除了課業學習，透過工讀體驗美國文化也是難得的學習機會，想了解有關留美工 作需要準備什麼?會遇到什麼問題嗎?本中心榮幸邀請到現任紐約州立科特蘭分校政治系翁 履中教授為大家解惑，歡迎有興趣讀者報名參加 [講座訊息] 主講者: 翁履中教授 (紐約州立大學科特蘭分校政治系) 時間：1月6日 (三) 67pm 地點：學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/Q7GcSa 2016年1月7日 (四) 留美團體諮詢 不論留學前的準備，或赴美後面對的學業壓力、人際關係、語言文化衝擊等的留學大小疑 問，都歡迎報名參加留美團體諮詢，讓顧問為您詳細解答，讓您在準備上更加有把握。 [講座訊息] 主講者：傅鏡平(學術交流基金會教育顧問) 時間：1月7日(四) 67pm 地點：學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) 報名網址: http://goo.gl/ylRMws 2016/1/9 (六) [高雄河堤分館] 如何準備留美面試及申請文件 到美國唸書，除了需準備完整的申請文件，也有機會參與入學面試，要如何使評審留下深 刻的印象？本次講座由資深顧問傅鏡平先生為大家解說，讓您在準備時能事半功倍，歡迎 踴躍報名 [講座訊息] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：1月9日(六) 10am12pm 地點：高雄市立圖書館河堤分館 (地址：高雄市三民區裕誠路1號) 報名網址： http://goo.gl/G9EF3E 2016/1/14 (四) 留美團體諮詢 許多讀者都嚮往留學生活，事前上網收集學校資料，篩選出適合的系所後，卻常因為龐大 費用支出而不知所措，歡迎來參加留美團體諮詢，獲得更多獎學金、就學貸款、或其他校 內打工機會的資訊，減輕讀者的負擔。 [講座訊息] 主講者：傅鏡平(學術交流基金會教育顧問) 時間：1月14日(四) 67pm 地點：學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/wzb2Cq 2016/1/21 (四) [台中同步連線] 到美國留學及遊學 現在到美國留遊學已不是一個遙不可及的夢想，但在美留遊學期間該如何掌握成功關鍵， 不浪費資源、金錢與時間， 又能體驗融入當地生活？本基金會教育顧問傅鏡平先生， 以他多年經驗來跟大家分享，即將前往美國唸書或是有興趣的朋友，千萬不能錯過 [講座訊息] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：1月21日 (四) 67pm 地點：[台北現場]學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) [台中連線]國立公共資訊圖書館 (台中市南區五權南路100號) 報名網址： http://goo.gl/WkBfpd 2016/1/28 (四) 留美團體諮詢 美國大專院校林立，學校也有各自官網，在查詢收集資料相當方便，然而要怎麼樣找到適 合自己的系所呢?學費、師資、排名、位置、甚至是畢業後工作機會哪一項是考量重點呢 ? 歡迎來參加留美團體諮詢 [講座訊息] 主講者：傅鏡平(學術交流基金會教育顧問) 時間：1月28日(四) 67pm 地點：學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/41sSqS 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23882855 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1450679657.A.52F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450679657.A.52F.html", "date": "Mon Dec 21 14:34:13 2015"},
{"author": "lsc929 (錢少事多離家遠)", "ip": "86.210.107.18", "title": "[問題] 留學貸款動撥請教", "messages": "JohnMei:我的留貸銀行是說必須撥款滿一年才可再次撥款,給你參考. f82545672:台銀的也是要滿一年才能再次撥款~ jasonspecial:合庫也是要等到第二年", "content": "各位版友好 我先前有申請教育部留學貸款攻讀博班 根據教育部的文件 第一年可動撥80萬，第二年80萬，第三年40萬 我的問題是， 在就學年度內，第一年尚未結束時， 向銀行要求提前動撥下一個年度的額度（即第二個80萬） 不知這樣是否可行？ 有板友有相關的經驗嗎？ https://www.ptt.cc/bbs/studyabroad/M.1450695618.A.A22.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450695618.A.A22.html", "date": "Mon Dec 21 19:00:15 2015"},{"author": "Zuces (Filtration)", "ip": "23.127.68.134", "title": "[情報] Finance PhD - University of Kansas", "messages": "Organizer:學長推 強！ redsa12:是Zuces大大 偶像 推!! birdman:推 bboy0720:推! Sulstan:推!今天正好穿貴校的Polo! XD sorosbuffett:可否站內信 提供line 或email skype facetime 供連 sorosbuffett:絡嗎 Atletico:我覺得這位助理教授已經夠熱心了 沒必要要求他那麼多 Atletico:PhD還是很講求個人實力的 實力不夠靠關係進去 圈內皆知 Atletico:對未來生涯發展也不是好事 Zuces:有問題歡迎站內信；email是公開資訊，有心應該找得到：) Zuces:財博申請者眾，而且皆有實力，僧多粥少；小弟只是希望能多 sorosbuffett:謝謝你的回應 Mittelmeer:學長推", "content": "受惠於留學版已久 小弟想要推薦我們系上的Finance PhD Program 推薦的原因是因為我們的博士生 可以找到在研究型大學的教職 小弟今年八月從西北商學院畢業任教至今 看到了系上的四個博士生 一個要去University of South Carolina教書 一個要去Universtiy of New Hampshire 一個要去Lousiville University 一個要去Florida International University 如果有興趣的人可以透過下面的網址申請 https://business.ku.edu/degrees/business/phd/finance 截止日期是一月十號 如果有一般性對於財博或是申請財博的問題也可以問我 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450295257.A.BF6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450295257.A.BF6.html", "date": "Thu Dec 17 03:47:33 2015"},
{"author": "anfranion (南‧生命的意義是經歷)", "ip": "209.116.154.70", "title": "Fw: [資訊] 有補助的芝加哥大學社會公益資料科學計畫", "messages": "drajan:推 DSSG~ freepenguin:推", "content": "NTU 看板 1MSSew1a ] 作者: anfranion (南生命的意義是經歷) 看板: NTU 標題: [資訊] 有補助的芝加哥大學社會公益資料科學計畫 時間: Thu Dec 17 04:31:52 2015 嗨大家 我又來分享資訊了 這次是芝加哥大學所舉辦的社會公益資料科學計畫(Data Science for Social Good) http://dssg.uchicago.edu/faqpage/ 在明年五月底到八月底於芝加哥舉辦 重點是 他是有補助的 還有發簽證(J1) (每月US1000的住宿補助，整個下來有US11000~16000的補助) 只要你有資料分析的背景，無論是資訊、物理、經濟學、地理、語言學，都有機會 申請的死線是二月一號喔 沒有限制學生身分，不過設計的目標是給學生和剛畢業的人參加 機會難得，希望大家把握 https://www.ptt.cc/bbs/NTU/M.1450297914.A.064.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450297930.A.234.html", "date": "Thu Dec 17 04:32:09 2015"},
{"author": "jsjj (牛)", "ip": "84.250.77.36", "title": "[情報] 芬蘭2017年開始對非歐盟BA/MA學生收費", "messages": "bluebluelan:豈不是比在台灣唸書還便宜...", "content": "分享一個最新的消息， 今年芬蘭的申請季已經開始了，應該也就是最後一年的免學費機會。(春季比較少) 昨天(12/15) 芬蘭議會已經正式同意， 未來對非EU/EEA(European Economic Area)學生開始收學費， 其實根據法律2016年也可能收費，但因為才剛通過，學校都還沒準備好... 所以預計從2017年秋季入學的學士學程/碩士學程開始收， 根據 Study in Finland 網頁，只有以下四種情況例外， 1. 2017秋季前入學的學生 2. PHD 學生 3. 學程是用芬蘭語和瑞典語教課的 4. 有芬蘭永居身分的 目前要收多少學費還不知道，但有可能是 1500歐 起跳。 詳情可參考: Study in Finland http://www.studyinfinland.fi/tuitionfees2017 YLE 芬蘭媒體新聞 http://yle.fi/uutiset/foreign_students_face_tuition_fees_in_finland/8530330 https://www.ptt.cc/bbs/studyabroad/M.1450298890.A.64E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450298890.A.64E.html", "date": "Thu Dec 17 04:47:59 2015"},
{"author": "ignorant (積雲參數化)", "ip": "36.227.18.40", "title": "[錄取] 大氣科學PhD UMich 2015", "messages": "roy047:上色要按ctrl+C出來的*[m才有用喔 ignorant:已修正，謝謝roy047 frank11118:Umich推  Go blue! ruruxxxx2003:Go blue! std310750:推 ohmygodd:推um go blue Infernaldias:Go Blue! flyingahead:推！ evely:推!!! tomakai:Go blue! bambino78:推 rclu:GO BLUE! lolowowing:推～ a07125857:推棋靈王! 院生老師談論伊角!!! alen831013:好猛     推個 freedom5665:推一個猛 seanettle:推推好猛 gooseduck:推 感謝分享 kuiper2000:恭喜～推同領域的學長(雖然不知道是誰XD?) thenick:Go green! dustdisaster:推 ttff:猛 keita:Go blue~ maple7:Go blue~ kevin0401:GO NOLES~ ZERX:Go 棋靈王~ theWANDERER: nocrnolife:Go blue! qooump:推同領域也在環變中心過! mammamiam:GO BLUE!", "content": "我28歲才出國唸書，相比我的朋友是相當晚的。我想分享一下我的出國動機，在UM待一學 期的心得，以及申請過程中找到的網路資源。 Program Atmospheric Sciences PhD Fall 2015 Admission University of Michigan Department of Climate and Space Sciences and Engineering (CLaSP) w/ funding (01/19) (former name: Department of Atmospheric Oceanic and Space Sciences AOSS) Rejection Princeton (02/12) UCLA (02/24) U WisconsinMadison (03/03) MIT (03/12) UCSD (04/08) Stony Brook U (04/09) U Washington (04/16) UIUC (04/18) Penn State U (04/24) U Utah (04/24) Colorado State U (04/28) Pending U Miami Skype Interview UIUC (01/24) U Washington (01/29) Decision University of Michigan Education M.S. 台大大氣研究所 (20092012) GPA: 3.86 B.S. 中央大氣系 (20052009) GPA: 3.85/3.85/3.78 (Overall/Major/Last 2 years) Rank: 2/23 Test Score TOEFL 78 (R24 L16 S18 W20) 2015/04 95 (R26 L26 S20 W23) 2015/10 GRE V150 Q160 AW3.0 2015/05 Work Experience 20132015 中研院環變中心研究助理 20122013 中華民國空軍 20072008 中央大氣氣象觀測員 Honor 書卷獎4 Publication Conference papers 2 (2011 2014) Recommendation 中研院老師2 碩班教授1 出國動機 大氣科學是一個很窄的領域。全台灣只有三間學校有大氣系(台大中央文化)，業界沒什 麼公司，通常博士畢業以後會去大學或研究單位繼續研究。對我而言，決定出國的最重要 因素是我想不想繼續大氣科學的研究。 我花了好幾年的時間才決定出國唸PhD。大學畢業的時候，我自己和老師都問我有沒有打 算出國唸書。但是，我大學的時候沒有進實驗室，不大清楚研究在幹麻，也不知道自己喜 不喜歡研究，所以先申請台灣的碩士班，很幸運的錄取了台大大氣。我碩班老闆是放牛吃 草型，他會給個大方向，但題目要自己去找，一開始的時候茫茫然，完全不知道要做什麼 ，感覺就像在五里霧中，只好一直看paper，想到什麼就跟老師討論，最後順利畢業了。 我覺得這個過程對我幫助很大，因為靠自己的力量找到了方向，學會找paper，看paper， 自己學東西。最重要的是，我了解自己有做研究的能力，這很重要，做研究不是只要看 paper或想idea就好，有很多瑣碎的東西要動手做。碩班畢業後，我知道我對研究有興趣 ，但還是不確定要不要把這當我未來的職業，所以畢業當完兵後就去中研院當研究助理。 在中研院當研究助理的期間，我才下定決心要出國唸書。當研究助理一陣子後，大概就能 想像之後繼續科學研究會過怎樣的生活，我老闆有時候也會跟我說當研究員會遇到哪些困 難。我能接受這樣的生活，但也了解到，目前我的能力還不足以獨當一面做研究，比方說 知識的深度和廣度都還要加強，最重要的是，就算做出了什麼研究成果，我也寫不出 paper，所以決定出國唸書，首選是英語系的國家。此外，我覺得去中研院準備出國是不 錯的選擇，因為可以認識很多老師，訪問學者也很多，我就是在中研院遇到現在UM的老闆 ，他今年剛好要收學生我才被錄取，運氣真的很好。 總結一下，因為在碩士班和中研院的經驗，讓我知道我有做研究的能力，了解未來研究員 的生活，也發現自己的能力還不足，所以才決定出國唸書。 UM一學期心得 我覺得出國唸書就是一直一直遇到挫折，然後想辦法爬起來。上課被作業壓的喘不過氣， 別人講話聽不懂，我講話別人也聽不懂，小組討論時一句話也講不出來，超市的菜一大半 都沒看過，用英文處理生活瑣事，真的很挫折。可是，就是這些挫折才會驅動自己學習並 成長。 UM讓我印象最深刻的是，學校和系上提供很多人與人互動，互相認識的機會。跟外國人聊 天切身感覺到每個人，每個國家都有自己的故事，我和中國同學最喜歡聊政治XD 然後這 邊的學生很主動的去組織活動，創造機會，這是台灣學生可以效仿的地方。 我很慶幸我在台灣唸過碩士班和在中研院工作過，因為很多東西我都學過，尤其是一些程 式語言和資料分析的工具，這讓我省了很多時間從頭學習，相對有更多時間去做別的事情 ，像是參加學校或學生的活動。 網路資源 現在這個時代，自己找資源是很重要的技能，把Google search的語言設定成英文的話， 會找到更多更有用的資料。以下，分享一下幾個對我幫助很大的網路資源 10 Things You Should Know Before Starting A PhD http://www.nextscientist.com/graduateschooladviceseriesstartingphd/ How to pick a graduate advisor Ben. A. Barres (2013) Neuron 80 275279 DOI:10.1016/j.neuron.2013.10.005 http://goo.gl/Aq1iVI Little Bear Blog 寫SOP的注意事項 http://maomaobear.blogspot.tw/2011/11/sop.html http://maomaobear.blogspot.tw/2014/10/sop.html 申請大氣科學領域的需知 by強者台大大氣學弟 https://www.ptt.cc/bbs/studyabroad/M.1399416390.A.BB3.html 結語 出國唸書很好玩，會學到很多東西，但是非常辛苦。我覺得要想清楚自己的動機，知道自 己要什麼，遇到挫折的時候想想自己的初衷，比較容易撐過去。年齡，轉領域我覺得都不 是阻礙出國的理由，但要做好功課，比方說很多人想唸CS是因為好找工作，但真的是這樣 嗎？最近或之後幾年CS工作還是一樣好找嗎？要找到工作的話需要付出什麼？假如最後沒 找到工作怎麼辦？做好心理準備，知道自己可能付出怎樣的成本，我覺得很重要。 送一段我很喜歡的話給那些還在猶豫要不要出國唸書或做其他事的人 “我知道有些人說，在圍棋界要越早展露才華越好，不過我卻覺得人的成長步調 本來就各不相同。人生多繞點遠路也不是壞事。” <小畑健，棋靈王，142局> 最後，GO BLUE https://www.ptt.cc/bbs/studyabroad/M.1450304801.A.242.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450304801.A.242.html", "date": "Thu Dec 17 06:26:37 2015"},
{"author": "acgotaku (otaku)", "ip": "42.74.104.175", "title": "[問題] UCI deadline 前未收到通知", "messages": "hjbb:UCI deadline不是1/1號嗎?@@ lance8537:CS 15號 想問，學校有收到G T成績單嗎 acgotaku:X有加發到了。但就是沒有查status的student ID lance8537:student ID？ 成為學生才會有吧 yaochia:有些好像會給臨時的ID，Umich gaTech都有給 cat6218ine:submit後大約一週才收到一組可以追蹤文件狀態的帳號密 cat6218ine:碼 Lovinfo:我快死線才submit 隔幾天就收到一個追蹤系統的帳密了 剛 Lovinfo:開始顯示成績單未到 隔天就到了 flyingahead:基本上deadline前submit都ok flyingahead:幾天後應該會收到通知 lance8537:咦 我是用原帳密去檢查耶 catherine81:我也是用原帳號欸！！ lance8537:回報 13號寄出今天已收到帳密通知", "content": "各位好 我12號 submit application 但在15號deadline前還沒有收到線上資料系上的通知信，網路說要submit 10天後才會到系上。請問這樣我的application還有效嗎 https://www.ptt.cc/bbs/studyabroad/M.1450325546.A.044.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450325546.A.044.html", "date": "Thu Dec 17 12:12:23 2015"},
{"author": "Teachor (大格局!)", "ip": "61.228.166.7", "title": "[心得] 在芬蘭念書一年多之後....", "messages": "cat6218ine:推熱心 excimo:為什麼芬蘭上不了PTT啊 2005年可以 joannechild:推！ Aussielover:大大可以把文章PO在板上嗎 方便後人查詢? nmns0110:推熱心 johnwater:2013年去ptt可以用的　 jsjj:可以上啊@@ peacedove:可能比較慢吧 Frostx:推好心人O__Q j589745:代改標題分類 a810086:push duckie5566:推熱心 elinchou:太好了！！！我正煩惱我都找不到可以問的人，謝謝原po", "content": "大家傍晚好 前幾天才從芬蘭研所(Education department University of Jyvakyla)回國過聖誕假期 過去一年因為在國外的關係一直無法再ptt上進行互動 只能單純地用網頁瀏覽 不過也很少看就是 今天心血來潮 上了一下ptt網站 想不到好多好多大大們的來信詢問有關芬蘭念書的事情 從去年11月到今年12月皆有 在此先跟以上幾位先生小姐說抱歉 我來晚了 但 基於在芬蘭念書時享受到免費學費及思想自由的學生生涯 真的很希望可以多少幫助到想到芬蘭念書的大家 從申請選校到生活 真的是一段不容易的時間 自己也在今年暑假當完tutor 明白若當初有人帶我的話有多好 還是希望盡一份自己的力量 所以 1) 我會先回近期的信 (若去年寫信給我的大大還在版上的話再跟我說一聲阿) 2) 若有需要可提供當面或其他諮詢 (免費 希望是真的有需要的人拉) ps: 礙於回台時間只有短短20多天 能幫多少算多少XD~ 祝福大家~~ https://www.ptt.cc/bbs/studyabroad/M.1450343850.A.BA8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450343850.A.BA8.html", "date": "Thu Dec 17 17:17:27 2015"},
{"author": "bbdf (sk)", "ip": "117.19.241.208", "title": "[問題] 請問有人聽過Saint Joseph's University嗎", "messages": "kira1116:........... bbdf:請問點點點的意思是什麼呢? kira1116:先google看看 或者是說一下你自己了解的、哪方面想問 這 kira1116:樣比較清楚吧 bbdf:他的商學院是地區性排名前二十五,但是怎麼很少聽到有人 bbdf:唸這間呢？ popstarkirby:因為會上來po文的大多找national rank的學校跟排名 popstarkirby:高的 bbdf:啊...不過網路上他的評價也沒有很多耶...所以好奇上來問 bbdf:問看大家 bboy0720:那你又怎麼會知道這間 joannechild:感覺出蠻多運動選手？ bbdf:運動選手....哈哈...因為查語言學校的時候看到的 kira1116:強者w大別笑我啦QQ justin1943: lenux:因為留學生看排名很少有人在看地區性的 都直接看百大 boblu:原 po 自己推文裡面提到的資訊 應該一開始發文就寫進去 boblu:才會給人感覺多多少少真的有做一點搜尋 Sulstan:這個學校還不錯，我TA的老闆是在這間拿到博士學位 bbdf:好的～謝謝提醒,下次會改進", "content": "這間學校在費城 不知道大家有沒有聽過這間學校呢? 有人有唸過這間學校的可以跟我分享嗎?? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1450346979.A.19D.html 推 waltersun : 看了好多篇k大的推文 真的覺得很適合當人家心靈導師耶 12/17 19:14", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450346979.A.19D.html", "date": "Thu Dec 17 18:09:36 2015"},
{"author": "hjbb (hjbb)", "ip": "60.245.65.134", "title": "[問題] submitted完之後的狀況", "messages": "nien46:你可以寫信去問，我昨天才問結果沒收到... acgotaku:樓上這樣說害我心驚 我要來去寄信了 nainehc:可以看系統的status,會寫有沒有 complete, 進入review flyingahead:申請系統都會寫", "content": "各位版大好 想請問一個問題是submitted之後 如果沒有收到任何的通知 是代表資料沒有缺嗎? 還是他們如果發現資料有缺的話 是不會主動通知 也不會進入審查? 因為我不確定ETS的托福GRE成績單 跟official transcripts有沒有送到 怕繳了錢卻壓根連審都沒審 還是說 可以主動寫信去問資料是否到收到之類的問題? 謝謝大家的幫忙了 https://www.ptt.cc/bbs/studyabroad/M.1450351923.A.B16.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450351923.A.B16.html", "date": "Thu Dec 17 19:32:00 2015"},
{"author": "pockychu (:\"))", "ip": "220.136.39.95", "title": "[問題] 有人申請Johns Hopkins嗎?關於成績單~", "messages": "leica13:我之前申請 JHU 的經驗是上傳成績單而已，收 ad 之後才寄 leica13:正本過去給學校。所以你要不要看清楚到底是哪種方式？ leica13:另外，你也可以考慮直接打電話過去問。 pockychu:好的!!今年是規定要學校寄過去QQ lance8537:學校不會幫忙寄吧 bluebluelan:我知道臺大交大都會幫忙寄 smartboy123:記得查一下有沒有需要WES認證喔 smartboy123:今年申請Ms Mkt 只接受WES的 hopeboy:上傳成績單，正本寄過去，如果你缺、他們沒收到會在入學 hopeboy:時要求補件 再寄一次！去年是這樣！ ccwang002:應該是最近比較忙，之前等了快三週去信，幾天就更新了 nmns0110:我今年10/23寄出，系統11/11說收到，給你參考 yujungc:我11月初寄 11月底顯示有收到 Emouse:我申請ME，寄信問是沒有說要耶，錄取再補的樣子？", "content": "不知道有沒有人也申請Johns Hopkins... 他規定要從學校寄官方成績單 Submit之後我的成績單一直顯示沒收到 不知道是怎麼了? 最近寄信問gradsoff都沒回信@@ (深深覺得有些學校效率超好秒回 有些根本不理 不然就是一個禮拜才回) 不知道補寄的話他還是會review嗎? 還是說deadline之前沒收到就不review了?(會這麼兇狠嗎 這樣我補寄就沒意義了) 這些問題我都寫在信中 但就是不回 所以才來問有沒有人申請JHU QWQ 補寄也不知道又會不會寄丟...明明另外一家學校有收到說 他也沒寄信催我繳成績單 其他學校都會提醒少了甚麼 懷疑真的會審我的文件嗎 還是報名費就這樣石沉大海@@ 謝謝大家:D https://www.ptt.cc/bbs/studyabroad/M.1450354597.A.285.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450354597.A.285.html", "date": "Thu Dec 17 20:16:35 2015"},
{"author": "lemonlin (lemonlin)", "ip": "140.113.250.45", "title": "[問題] 劍橋申請的學院偏好", "messages": "calvinhobbes:系所過了後基本上就會有學院收你 但可能不是你想要 calvinhobbes:的學院  然而扣除錢的部分  學院對研究生影響有限 daltuku:系上審完後會送到BOGS審，大概要等至少兩週，沒問題後才 daltuku:開始送到學院，你的第一志願學院會先審，要是他們不要你 daltuku:那就會繼續往第二志願學院送，要是也不喜歡你就會把你丟 daltuku:進一個pool看哪個學院要收留你。 daltuku:一般來說基本上都過了的話就會先給你conditional offer了 daltuku:之後補成績就好，但獎學金送審的問題我就不清楚了。", "content": "各位好， 目前正在申請MPhil (純文科) 之前跟申請的department potential advisor聯繫 他說I strongly encourage you to apply to our programme and Id be very happy to supervise your project. 但他問我How will you fund your studies? There are CambridgeTaiwan scholarships the CCK Foundation (not sure if they fund MPhil studies) etc. 但我其實想申請的是某一個特定的College的針對我的學科的獎學金 不過雅思還有一個單科沒有到他的要求 然而跟該學院祕書接洽過後 他表示必須先被both department 跟該學院接受 才能夠被考慮入獎學金的提名名單中 因此 想請問版上的各位 劍橋的申請是department 先審完之後再轉給college 決定他要不要收你 還是同時進行呢? 以及，該college 要求雅思要有四個七(我有一個沒到QQ 但總分高過要求) 那麼我是否應該要先等到湊到雅思四個七再申請比較穩? (我要申請的program 應該是不會收滿 因為偏冷門) 以上 先謝謝各位了 https://www.ptt.cc/bbs/studyabroad/M.1450361683.A.909.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450361683.A.909.html", "date": "Thu Dec 17 22:14:40 2015"},
{"author": "smilecompany (微笑企業)", "ip": "114.36.145.134", "title": "[問題] 教授回信疑問", "messages": "caseypie:叨擾一點也沒什麼，人家有興趣就會回，沒興趣就不會回 m567321:不用擔心自己很煩，多寄信多問機會就是你的 bboy0720:就像你天天收到的廣告信一樣 ywwang:不會叨擾啦 其實研究的問題隨時都可以問呀 popstarkirby:美國最近期末考，忙的話可能懶得回 smilecompany:謝謝大家 那我就放心了 popstarkirby:而且聖誕節要到了，一堆人不收信的 m567321:12/23-1/3 期間是沒人會回信的", "content": "各位留學版上前輩 我今天收到寄去給教授的回信 是蠻罐頭的拉他是建議我直接去申請program 然後我回信感謝並且說明了我已經完成申請(只是都等不到消息) 他就向我道歉後說他們正在努力review這樣 但因為他是我感興趣的教授因此已經讀了他的paper 並且跟我自己現在正在進行的實驗有相關 而且他客套說 有問題請feel free 去問他 所以剛剛我就把我目前研究遇到的和他的研究有相關的困難寄給他請他給點意見 寄完想想好像太叨擾別人了....因為我問了三個(可能有點複雜)問題... 請問大家這樣的情形之後會怎麼再回應呢?? 另外收到(罐頭)回信到底需不需要禮貌性地再回信?? 先謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1450373401.A.27E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450373401.A.27E.html", "date": "Fri Dec 18 01:29:58 2015"},
{"author": "rookieprof (菜鳥教授)", "ip": "24.59.40.124", "title": "[心得] 申請博士班之前你還應該知道的另一件事！", "messages": "idnalwing:好文推！ 可是好像有字重覆嘍~ poiulkjh98:申請PhD真的是困難，唸完也困難，push! nmns0110:推 Mozar:生存沒有不困難，跟是不是PhD無關。經費是生存，所以重要。 Mozar:至於為了生存哪些該做哪些不做，每個領域差異就很大了", "content": "好的老師帶你上天堂，不好的老師送你住套房不知道你是不是也聽過這一句話。其實，這句話不只適用於投資股票時要跟對投資顧問，用來形容博士班選指導教授對未來找到學術工作的機會也非常貼切 指導教授何時選？ 在決定要申請哪些博士班的時候，除了部分個人原因之外（例如，有人覺得一定要去東岸，或是一定要在加州的陽光下唸書等等個人因素），大部分的申請人所考慮的，應該都是學校的學術聲望和師資。對於理工科的博士班來說，申請人必須在申請時就先研究未來想要加入的實驗室，或是要參與的研究計畫。因為理工科博士班學生的獎學金來源，通常來自教授的研究經費，所以，通常入學許可取決於你所選擇的教授到底有沒有錢可以支持你。換句話說，理工科博士生通常在申請前就必須對要選擇的實驗室以及計畫負責人做好研究。不同於理工科系博士生在申請前就一定要找 到老闆，攻讀社會科學領域的博士學位，因為獎學金大都來自學校或是系所的支持，一般來說都是在入學後才開始尋找未來的指導教授。不過，即使是在入學後才要決定自己想要選擇的老闆，菜鳥建議社會科學領域的博士生應該跟理工科系的朋友們一樣，在入學前就做好功課，及早為自己鎖定想要追隨的教授。簡單來說，不論哪一個領域，決定指導教授的時間都是越早越好 也許正在準備申請社會科學領域博士班的你會懷疑，社會科學領域跟理工不同，很多念社會科學的同學們在申請學校時，對未來的研究方向和題目都還沒有確定，往往只知道自己對某一個研究方向有興趣，但卻還沒有決定未來的研究主題。在這樣不確定的情況下，如何決定要找哪一位指導教授呢？這個問題其實應該從另一個角度來思考，根據菜鳥的經驗，社會科學領域的博士班雖然沒有要求學生在入學時就決定指導教授，但是，學生在入學之後通常很快的會發現，自己將來投入哪一位教授門下，其實早在獲得錄取通知的同時就決定了。為什麼這麼說呢？因為當學校決定錄取 你的同時，系上的教授們也大都對這一個學生未來可能由某位教授，或是某幾位之一來指導有了共識。對社會科學領域來說，因為獎學金的來源往往不是來自教授個人，所以如何平均分配來自學校的資源，就變成了系上教授們能否和平共處的關鍵。換句話說，每個系所都會盡可能讓系上每一位老師能平均且公平的獲得支持，這些支持當然也包括了各個教授手下的研究生名額。所以囉，作為社會科學領域的博士生們，如果想要擁有對未來指導教授的選擇權，最好的時間點其實是在決定申請學校之前，而不是入學之後再慢慢研究。 指導教授該選誰？ 如果不論領域都要儘早選擇指導教授，怎麼樣的老闆才比較理想？怎樣的老闆才適合自己呢？在選擇指導教授時，初步的選擇標準大概都是從教授的學術聲望來判斷。從教授們的獲獎紀錄，期刊發表數量，到學術界的影響力等等，都是選擇指導教授時的重要參考。不過，指導教授的學術地位固然重要，實際上能夠帶給博士生的幫助卻完全是因人而異，而這樣的差異往往對博士生未來的生涯發展有重大的影響。以菜鳥從身邊學術界友人身上觀察到的經驗來說，有些人的指導教授的確在學術圈享有盛名，但這些學者將全部心力投入在個人的研究上，在指導學生這一方面，受到他 們忙碌工作的限制，往往沒有投入太多的時間。偏偏對於外籍博士生來說，指導教授就是外籍博士生在美國學術界發展的重要橋樑，如果指導教授忙於個人的學術發展，而不能提供學生所需要的協助，要不要找這樣的大牌老師擔任指導教授也許值得重新考慮。 指導老師的名氣大有沒有好處，當然有不過，建議申請美國博士班的同學們，先想清楚自己對博士畢業之後的期待是什麼。你想要留在學術界發展，還是進入企業界服務？想要在海外找工作還是回到台灣？如果是想要在國外學術界發展，老師的名氣很重要，但是更重要的是指導教授願意花多少心力協助你。從菜鳥個人和幾位在美國找到教職的朋友們分享的經驗中我們發現，外籍博士生能在國外找到工作，除了學術履歷要有一定的競爭力之外，大都因為指導教授們在求職的過程中費了很大的心思來協助。在我們求職的過程中，這些指導教授們從求職信的寫法，各項工作的優 缺點分析，到不厭其煩的聽著菜鳥們演練Job Talk並從其中找出應該改進的部分，每一個環節他們都盡心盡力，真心的希望他們的外國學生能在激烈的美國學術求職市場上更有競爭力。同樣的，有些朋友們的指導教授在學術圈地位崇高，但是對外國學生的求職一事並不十分關心，甚至有人連推薦信都會因為忙碌而拖過了期限，在求職過程中因此而受挫的朋友實在不在少數。說到這裡，也許你會問，我們在申請之前怎麼知道指導教授願不願意幫助學生呢？其實從很多資訊中都可以看出，教授們是否願意在求職上協助學生，例如，他們以前的學生現在是否找到理想的工作，是否有和學生一起發表文章，學生們取得博士的平 均時間等等。如果希望在取得博士之後在海外找到學界工作，找到一個願意幫忙的教授真的是關鍵中的關鍵。 如果指導教授不幫忙怎麼辦？ 看到這裡，如果你是已經在博士班的學生，又剛好有個沒有全心全意幫忙你找工作的老闆怎麼辦？沒關係，頭洗了一半還是有救菜鳥就遇過一個韓國菜鳥教授，他的指導教授是在學界無人不知無人不曉的大人物，但是偏偏他的老闆對他找學術工作幾乎沒有給予太多協助。不過，天無絕人之路，在他博士論文Committee中有另一位教授，雖然名氣不大，但卻願意全力支持，也是因為這一位教授的支持，他得以順利的找到工作。所以囉，如果你的指導教授沒有給予太多協助，只要能找到願意支持你的教授，還是可以獲得很多協助的 如果指導教授不幫忙，又沒辦法找到其他人支持怎麼辦？其實， 找不到好教授也不見得一定就找不到工作，畢竟，要在國外找到教職的原因不只有指導教授，如果有很強的研究能力當然也可以幫助你找到工作。不過，能不能有很好的學術表現其實也與選對指導教授有關就是了。 小結： 話說回來，在國外念完博士不見得一定要在國外的學界發展，如果沒有打算留在海外尋找教職，在指導教授的選擇上可能會有不同的考量如果是想要進入業界，或是想要回到台灣求職，指導教授的名氣可能比他有沒有全力幫助你求職更重要。在國外的學術界，願意幫忙的教授會是國際學生的橋樑，但如果不是在國外求職，一個大名鼎鼎的外國教授能給的協助，可能還比不上你在台灣求學時認識的老師呢新的一年即將到來，許多學校的入學許可也將陸續發出，對正要開始進入博士班的朋友們來說，也許你覺得有一個博士班的入學許可就很值得高興了。菜鳥完全了解這樣的 感受，不過，如果有選擇機會的話，不妨對選擇指導教授這件事早一點花心思去研究一下，也許，五、六年後，當你要畢業的時候就會發現，原來，差別真的那麼大 本文原出處：菜鳥教授週記 https://rookieprofessor.wordpress.com/ https://www.facebook.com/rookieprofessor/ https://www.ptt.cc/bbs/studyabroad/M.1450411836.A.019.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450411836.A.019.html", "date": "Fri Dec 18 12:10:33 2015"},
{"author": "bboy0720 (D3理財週報)", "ip": "140.112.106.207", "title": "[情報] Finance PhD applicants workshop", "messages": "redsa12:推! Organizer:推 繼續傳承下去吧 希望有更多商博 poiulkjh98:推了，話說財博不是一直都非常非常競爭嗎? Zuces:推，加油！ Organizer:只要商博都很競爭 一年能進人數都極少 gooseduck:推！", "content": "這是一個由申請者發起的workshop。由於商博、財博近年來在申請上的競爭一年 比一年激烈，我們幾位在台大/中研院擔任RA的申請者預計在二月上旬舉辦一場workshop， 共同研討申請細節與學術交流，其中並有國外曾擔任Committee教授參與給予申請者適合 的Feedback與指導。適合的對象主要為 Finance PhD今年申請者(申請2016Fall)，或是預 計之後申請的在學學生。 有興趣參加workshop的申請者， 歡迎將resume寄至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ，將進一步與您聯繫。 https://www.ptt.cc/bbs/studyabroad/M.1450420766.A.3B6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450420766.A.3B6.html", "date": "Fri Dec 18 14:39:23 2015"},
{"author": "minuscat (平凡)", "ip": "193.55.113.196", "title": "[徵求] 法國INRIA/EURECOM徵求博士生", "messages": "coldman519:INRIA!! 超強推", "content": "Research topic: Cooperative Caching and Transmission in 5G Networks 本職缺是由法國INRIA及EURECOM所合聘之博士生 INRIA為法國國立計算機及自動化研究院主要研究領域為計算機科學控制理論通信 技術與多所研究機構有合作關係廣泛參與各項歐盟計畫在全球計算機科學領域的 研究機構名列前茅. EURECOM位在南法SophiaAntipolis鄰近地中海由法國國立高等電信學校(現為巴黎 高科電信學院，TelecomParisTech)與洛桑聯邦理工學院（EPFL）聯合創立與多所歐 洲學校有合作關係國際學生比例極高. 工作主要以英文溝通(法文非必需)詳細工作內容及研究方向請參考以下連結 http://tinyurl.com/zqmeaet http://tinyurl.com/pxxmlhg 對此職位有興趣歡迎來信詢問or應徵 聯絡email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ChiaYu Chang https://www.ptt.cc/bbs/studyabroad/M.1450428297.A.717.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450428297.A.717.html", "date": "Fri Dec 18 16:44:52 2015"},
{"author": "ShiningRuby (閃亮紅寶石女王)", "ip": "67.149.214.10", "title": "[問題] Rebtel不能打台灣手機??", "messages": "", "content": "我之前用Rebtel打電話回台灣都是打台灣的室內電話號碼 今天加了兩個台灣的手機號碼卻都打不通@@ 我在Rebtel的網站上加號碼時都沒問題 也滿確定我輸入的方式沒有錯(886 973 123456 這樣的模式) 因為系統都有顯示Taiwan Mobile 也都成功製造出local號碼 只是打那個local號碼就會聽到we can not connet your call的訊息. 不曉得有沒有Rebtel使用者能指點迷津? 感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1450435530.A.E50.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450435530.A.E50.html", "date": "Fri Dec 18 18:45:26 2015"},
{"author": "fee610334 (要革命了!)", "ip": "219.68.158.67", "title": "[問題] 役男出國留學", "messages": "mulkcs:打電話去問 mulkcs:役男出國有時候很多但書. 你把你個人資訊放上來也不好. mulkcs:所以建議直接問移民署 yuasa:我印象中新規定是可以 hfepbook:可以 a7557325:可以，同學已去讀MS kcbill:新規定放寬 JamesHsuan:可以但畢業後就要回來當兵，根本喪失很多機會 lworld:除非以後不回來，不然三十幾歲回來馬上當兵根本痛苦...... GAPB:除非你確定一畢業就要回台 不然不推薦 GAPB:剛畢業還可以用OPT工作 一回台就沒了 沒身份也很難再到美國 fasthall:可以 但是建議當完兵再去 lesbianmac:建議當完再出去吧 jimmyace:如果不想回台灣建議當完兵再說，不然跟本掉入地獄 lenux:Google 一下 OPT你就知道了 若畢業想留美國先去當兵一年根 lenux:本沒有什麼 veru:你去唸了博班,好不容易學到最新的技術,結果你要回來當一年兵 veru:把頭腦放空,一年過去技術不再新了,英文也忘了的原因是? fucku:原PO只想問可不可以出去而已 ... fucku:答案是可以 akimei:可以唷!博士30歲以前回來當兵(如果大學跟碩士有延畢年紀會 akimei:放寬 qsccs999:對啊先當完在出去吧  還可以寫在履歷上騙騙外國人 michealking:可以 但是建議先當完再出國 michealking:明年還有替代役快去申請，空閒時間會比較多好利用 leifein:強烈建議先當完兵 roy6706:先當兵！！不然一畢業只能回來很難規劃後續發展", "content": "大家好，小弟有幾個問題想要詢問各位前輩... 目前小弟規劃在明年出國讀PhD， 可是還是不太了解現在役男是否可以出國讀書? 之前有問過鄉鎮的兵役課，他們是說可行... 可是又有其他人說不行，令我非常困擾 後來上了移民署的網站( https://goo.gl/9QLXvp) 其中，適用對象的第二點 (二)赴國外就讀經當地國教育主管機關立案之高中以上學歷 學校（含語文學校）之役男，得檢附入學許可及護照正本， 於開學前3個月內向移民署各縣市服務站申請出國。其在國 外就學期間返臺，得前款規定申請再出國或延期出國。19歲 之年1月1日以後經核准赴香港或澳門就學役男，準用之。 這個意思是，我只要能在國外大學拿到offer，並在開學前跟 移民署服務站申請即可，這樣就可以順利出國嗎? 先謝過各位 https://www.ptt.cc/bbs/studyabroad/M.1450439303.A.F3E.html 好的，是想先問問看前輩有無人了解，不然要等到下週才能打電話，不想心神不寧兩週Or z ，好的謝謝前輩 版上各位比較推先當兵在出國，但上頭提到的opt是什麼呢？ 謝謝 忘了說，我是想去日本... 只是日留版的人較少，所以來留學版問前輩們...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450439303.A.F3E.html", "date": "Fri Dec 18 19:48:20 2015"},
{"author": "bluejet (JET)", "ip": "123.194.196.110", "title": "[情報] 美國大學入學考試ACT免費講座(12/19)", "messages": "", "content": "想去美國念大學， 除了以SAT成績申請，您知道在美國更多人考的是ACT嗎？ 覺得SAT的單字深澀冷僻？ 面對SAT即將改版無所適從？ 何不來參加講座、瞭解ACT考試 美國大學入學考試ACT免費講座 主講：Jet 美國Virginia Tech管理碩士、博士候選人 Ryan 美國UC San Diego都市研究與計畫系 日期：12/19 (星期六) 時間：下午03:00~04:30 地點：台北市立圖書館總館11樓研習教室 (台北市建國南路二段125號) 講座內容： 1.為何要去美國念大學？ 2.美國大學如何挑選申請者？ 3.美國大學入學考試ACT考試簡介 4.ACT跟SAT考試的比較 5.ACT考試準備心得與應考技巧 前往報名 http://goo.gl/forms/KpQgydQos4 https://www.ptt.cc/bbs/studyabroad/M.1450440684.A.F00.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450440684.A.F00.html", "date": "Fri Dec 18 20:11:21 2015"},
{"author": "bubble0312 (Stephen)", "ip": "61.230.186.117", "title": "[問題] 紙本成績單寄送問題", "messages": "rclu:美國今天星期五下班前，打個電話去問問，確定一下 joannechild:要今天問！要不然要開始放假囉！ marathons:何不用Google Maps分別輸入2個zip code(郵遞區號)看看? marathons:2個郵遞區號相鄰,USPS常會用附近郵件大站分送週邊區域. marathons:90095像是只涵蓋UCLA校園,郵車可能會從90049出發遞送. marathons:郵件可能已送達UCLA某郵件站,但還沒被目的辦公室處理. koolnatto:推樓上，這個很有可能，上次有學校回說請耐心等候，尖 koolnatto:峰時期最長需要花15工作天..... bubble0312:謝謝大家! 我寄錯的CA90049是寄去一個叫UCLA EXPRESS bubble0312:的地方，但打電話問學校他們說蠻奇怪，要我重寄...現 bubble0312:在最佳解應該是星期一趕快再FedEx一封過去了，希望1/1 bubble0312:來的及QQ 謝謝大家的回應", "content": "大家好 我兩個禮拜前用EMS寄了紙本成績單給UCLA UCLA網站上寫的地址是: ... Los Angeles CA900951594 USA ... 然而就在我今晚當兵放假回家時用USPS Tracking查詢寄件狀況 發現網站上的資料寫著: ... ________________________________ Los Angeles CA90049 Sat 12/12/2015 11:02 am Arrived at Post Office ________________________________ Los Angeles CA90049 Sat 12/12/2015 11:51 am Delivered ________________________________ Status: Delivered 我信封上寄件地址寫CA900951594 但是卻寄到CA90049 UCLA的check status也顯示我成績單尚未收到 請問我的信件是被寄丟了嗎....我確定我信封上沒寫錯呀QQQQ(還有拍照起來看) 請問我是不是該星期一再用FeDex重寄一次Orz 謝謝大家QQQ https://www.ptt.cc/bbs/studyabroad/M.1450444832.A.949.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450444832.A.949.html", "date": "Fri Dec 18 21:20:30 2015"},
{"author": "kym17 (光陽)", "ip": "36.229.142.153", "title": "[問題] Lehigh申請系統填寫問題", "messages": "dabaishung:1. 我自己是填最高分那次的托福四科成績~不過你可以 dabaishung:發e-mail問問看 2.我只有上傳家人的財力證明", "content": "大家好，想請問大家一下 剛剛我在填寫Lehigh申請系統時，發現他要我們填英文考試成績時 不論是Gre或是Toefl都是每科分開來填的（每科都會重問一次考試時間） 所以這種情況下我可以填我不同次考試下各科最高的成績嗎？（然後成績單都寄過去） 因為之前填的系統如果可以分別填單科最高成績的話都會有說明 這是第一次遇到 另外一部份問題 在Outside Funding的部份，如果你選了就算沒提供financial support仍會去讀的話 他會要你上傳財力證明 但是不論你有沒有financial support 他下面也會要你再附上另一個一年就讀的財力證明 想請問一下這樣的話這兩份財力證明可以相同嗎？ 然後如果是家人的財力證明是否還需要提供什麼文件？ 謝謝大家的回答 祝大家申請都能有好結果^__^ https://www.ptt.cc/bbs/studyabroad/M.1450491313.A.E98.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450491313.A.E98.html", "date": "Sat Dec 19 10:15:11 2015"},
{"author": "Rogersmith (哈哈…￾ ￼            )", "ip": "69.108.40.46", "title": "[問題] 有關 I-20 上 搬家需寄發AR-11通知", "messages": "", "content": "由於最近小弟有打算回台灣一趟 所以拿起I20再仔細端詳一遍 發現page 2 第8點 Notice of Address: If you move you must submit a notice within 10 days of the change of address to the Immigration and Naturalization Service. (Form AR11 is available at any INS office) 我在拿到這份 I20 之後有搬過兩次家 最近一次是兩個月前... 然而兩次都沒有意識到需要填寫AR11 我在第一次搬家後也有出境過兩次 似乎沒有遇到什麼問題 我們學校Office of International Affairs 每幾個月在update學生的SEVIS 前都會確認學生的local address 是不是updated 我在想是不是學校這個動作就等同填寫AR11 想請問大家是不是每搬一次家就有填寫過一次AR11? 先謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1450502128.A.FEB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1450502128.A.FEB.html", "date": "Sat Dec 19 13:15:26 2015"}]