[{"author": "nasiya (.......)", "ip": "", "title": "Fw: [買賣] Carfax 代查", "messages": "", "content": "LA 看板 1EdwnWVy ] 作者: nasiya (.......) 看板: LA 標題: [買賣] Carfax 代查 時間: Thu Oct 20 13:06:37 2011 城市/區域: Los Angeles (用email的話好像沒差) 交貨方式: email 為了二手車買了Carfax，現在還剩下三次沒有用到。 假如目前有人在看二手車，我可以幫你們查詢車子的狀況。 一份報告9，請用email寄信給我車子的VIN號碼，我會寄報告給你們。 交易方式可以使用Paypal或是銀行轉帳。 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319087248.A.31E.html", "date": "Thu Oct 20 13:07:27 2011"},
{"author": "heypond (...)", "ip": "", "title": "[租屋] 詢問瑞典林雪平Linkoping十二月住宿 ", "messages": "jason770301:清大每年都會有學生去, 可以去問問看 HEEE:這位格主在該大學陪讀,或許你可問問 HEEE:http://lorina.pixnet.net/blog heypond:謝謝!", "content": "大家好 我在今年12/5會去瑞典林雪平大學 當一個月的交換學生(比較像是短期實習計畫...) 但人生地不熟，不知道有沒有類似台灣同學會的組織 可以連絡詢問的? 而目前最急的 應該是解決住宿的問題 聽說瑞典租屋比較麻煩 又沒有hostel或便宜的旅館 還必須申請帳號累積點數等等的... 所以想問問有沒有人有什麼建議或管道的 我只有一個人 26歲男生 預計待從12/5~12/31左右 謝謝 若有興趣假日出去玩 也可以再討論 可是我要先有住的地方... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319103195.A.DCD.html", "date": "Thu Oct 20 17:33:12 2011"},
{"author": "PttGGYY (天神使者)", "ip": "", "title": "[情報] 出國留學 澳洲學雜費最貴", "messages": "ron0908:貼港幣為單位的文章幹什麼.... PttGGYY:很多統計數據也用美元計價，就不能用？不過是個計價單位. ppfm00:所以所有的幣值都要換算成台幣才能PO?? a84885640:有沒有研所的數據呢? s910928:因為我看不懂...", "content": "2011年 留學生一年學雜費估計表 http://simg.sina.com.hk/cp/0/0073/8766/2/p.jpg 平均花費 1. 澳洲：43.4萬港幣 2. 紐西蘭：36.9萬港幣 3. 美國：35.8萬港幣 4. 加拿大：32.7萬港幣 5. 英國：31.0萬港幣 澳幣上漲，導致到紐澳求學的成本超越美國。 德國精英九大學 German Universities Excellence Initiative http://en.wikipedia.org/wiki/German_Universities_Excellence_Initiative 慕尼黑大學 慕尼黑工業大學 卡爾斯魯厄理工學院 亞琛工業大學 柏林自由大學 弗萊堡大學 哥廷根大學 海德堡大學 康斯坦茨大學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319107527.A.1CE.html", "date": "Thu Oct 20 18:45:17 2011"},
{"author": "wintercoldb (balance)", "ip": "", "title": "[問題] 系所上的members", "messages": "cpt:可能是post-doc之類的吧 他們也是跟老闆的 wintercoldb:可是我看蠻多都是教授 副教授和助理教授等等耶 chjong:你可以問系上 說member可不可以指導學生(或是要有掛名 ） chjong:像有些學校的scientist就可以指導學生 但是他不是tenure chjong:or tenure-track chjong:也有可能member就是別系的 掛到此系 但是因此可以指導學生 chjong:這聽起來是該系/校 比較獨特的 你就直只能直接問吧 lemonverbena:可能是系所合聘吧", "content": "hello板友們好 最近準備申請中 有一個小疑問 看到某間學校的系所 他people的地方包含幾個部份 faculty adjunct faculty members graduate students staff 主要問題出在members 因為我看了faculty和adjunct faculty後發現 對members的教授們的研究比較有興趣 但我不太懂members到底算不算是可以選的指導教授 members的成員有包含不同系所的教授 不知道寫的時候 能不能寫對members的研究有興趣 因為看了半天覺得對faculty和adjunct faculty的研究覺得還好 沒有很大的興趣 所以想搞清楚members到底算是個系所的甚麼？？ 感謝大家的回答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319126736.A.E87.html", "date": "Fri Oct 21 00:05:34 2011"},
{"author": "budura (sleepy)", "ip": "", "title": "[租屋] 急徵UCI的住處(2012/1月初至3月初)", "messages": "", "content": "我是要去UCI念短期英文的女生 預計租屋期間：2012/1/2至2012/3/2 期間還不確定 歡迎商量 學校介紹的校外宿舍實在太貴了.... 我今年28歲 女生 不菸不酒 無任何不良嗜好 室友不拘男女不分國籍 (最希望是有女生住的地方^^;) 就要跟學校報名了 請大家幫幫忙 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319129504.A.D7B.html", "date": "Fri Oct 21 00:51:42 2011"},
{"author": "smartwasabi (smartwasabi =))", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "shenerica:很感動 sylvialee:推一個！！感謝分享加拿大經驗。 featherywing:很棒的經驗分享~大推!!太太真的是逐夢很大的支柱.. vovolta:看完好感動 chieher:大推", "content": "有幾個朋友回文或寫信給我請教簽證的事情， 我想了一下，有幾個經驗也許也值得與各位分享。 當然，很多細節的部份，我不是專家，我們的例子也許也不是通例， 都只是我們的經驗，希望可以讓大家有些方向可以去嘗試，先預祝各位順利。 我覺得比較通用的部份，我會講得比較詳細，不相關的細節就請見諒我沒 有辦法全部寫出來了。 本文開始 [出國前的考量] 因為我看了留學版很久，我知道配偶出國是個很重要的考量，所以我第一個考量 就是太太在國外的工作簽證。 加拿大是個不錯的選項，因為： 1. 留學生的配偶可以申請工作簽證 2. 如果她來短期留學八個月以上，她也可以辦工作簽證 3. 這裡也有打工度度的簽證 4. 有common law partner比照配偶的法規 (以上詳請可能要到簽證版問會比較清楚) 當然我也其他幾個個人的考量，讓我選擇加拿大。 所以我們就和F2的情形不一樣，不過下面會提到找工作的規畫，也許值得參考。 [求學] 因為我的工作經驗以及和朋友的討論，我知道通常第一份工作最難找， 那時她的學歷和經驗很符合這邊的就業，不過少了一個當地學歷， 所以我和她討論後，申請了幾個她有興趣的課程。 我覺得上課的好處是可以讓她有自己的朋友，而且對使用英文更有信心， 另外有在簡歷上列出當地學歷好處多多，除了英文能力外，也表出適應力， 最後，我個人覺得她們就不會特別去想簽證的問題(等一下我會說明)。 太太上課超級辛苦的，所以剛開始的時候兩個人都壓力很大， 我那時候經濟不是很好，也只能盡量多陪她，她比較忙的時候起做做家事， 有時候也幫忙看一下她的作業，不過我覺得那些作業真的很難， 所以我比較能體會她上課很辛苦的這件事。 當然她的努力是有代價的，她第一個課程結束的時候，拿到書卷獎(Deans List)， 那時我知道她的第一份履歷大概有機會找到工作了。 [求職] 這個部份不是很簡單，那時候我們同時進行了很多事 1 累積加拿大經驗: 我們有考慮做義工，不過其實這個也不好找。 2 拓展人脈：那時我知道大家對學生比較有善，所以我盡量參加各種的聚會， 先認識大家，然後再告訴他我的情形，大部份的人都蠻有善的，既使不能給我們 工作，也會給很好的意見。其中我也遇到了獵人頭公司的人，不過專業差太多， 所以沒透過他們找到工作，但也更暸解這邊的就業市場。而且因為我的英文比較 流利一點，所以她們就不會特別擔心我太太的英文。 [面試經驗] 我們總共有兩個面試，其中一個是一來加拿大就有了，當然沒有拿到工作， 而且讓太太突然失去信心，雖然我很心疼，但我覺得這個面試很有幫助， 因為主管簡短的告訴我們需要在那方面加強，也許也是因為這個挫折， 我太太在後來的求學中，非常的努力、認真，那時我真的很感動。 第二個面試就是在她拿到當地第一課文憑後，我那時候評估大概可以找到工作， 所以我聯絡我所有認識的人，不過大部份都是沒有面試機會，除了這個工作。 我永遠不會忘記那天我自己幫她把履歷送給她的主管，那是一天快下班的時候， 他們的辦公室外面都沒有人，外面的天空也很陰暗，感覺就不是很好。 但我知道我也許只有這一次機會，因為透過我的管道，我知道他們需要一個人， 這個職缺和我太太的學、經歷非常的符合，只要他們願意見她，她一定會錄取， 但我也同時知道先前有幾個條件不錯的應徵者，也沒有錄取，所以很難講。 總之，為了找回我太太臉上幸福的微笑，我還是敲了門走進去， 首先簡單的介紹了自己，說明了來意，請他給我五分鐘，這五分鐘是我這輩子最長的， 我想這個主管也許是因為太太的履歷，或者是因為我那時候的誠懇， 所以答應要和我們聯絡，那時候我還特別強調我們也會考慮無薪的實習。 接下來，就不多說了，我幫太太準備了面試，她也很順利的拿到了給薪的職位。 [我的想法] 我覺得留學生一定要負起照顧太太的責任，就像其他網友留言說的，其實他出來 陪讀很辛苦，光是她願意出來，我們就要感謝她一輩子了，因為她的成全， 我們才有機會完成我們的理想。 找不到工作，有很多原因，我們要努力的去認識當地的資源，去暸解小地方的 菱菱角角，想辦法解決這些問題，然後留學生比較容易認識當地在工作的人， 至少不是所有當地人都有讀研究所，他們對研究生還是有點基本的尊重，所以 我們幫太太找工作，一定比較容易，因為不是每個人都像我們有準備出國的英文， 看到當地人就可以把說有信心地講出來。 其實剛開始去拓展人脈的時候，我講話也是很沒信心，但每次都會遇到好心的人， 給我意見，讓我現在可以在五分鐘之內介紹自己，讓別人有興趣，進而想 幫我太太找工作。 最後，丟履歷的事，沒有回音是正常的，有機會就問一下他們大概都找怎樣的人， 讓自己的履歷可以有補強的機會，不然每次都丟一樣的履歷，大概結果也會一樣吧。 可以去門口堵人的，就去吧，反正就算他們不想理你，通常也會很客氣， 尤其第二次的面試，其實我們有先寄履歷給他們，不過二個星期都沒回，所以 我就去拜訪一下他們，他們也很高興我又去一次，因為見面三分情吧， 同一份履歷，從電郵看到的感覺，一定和有個人來推銷不一樣。 而且他們後來也告訴我，很多時候，電郵的履歷他們都沒時間看。 除了以上的經驗分享外，有一件我覺得也很值得分享，就是一直到我太太錄取後， 他們都沒問過簽證的事，我知道是因為他們有請人資單位幫她幫簽證， 所以我覺得只要是符合專長的人，工作簽證通常都不是主管需要擔心的， 而且法律好像也有規定一些面試時不能問的問題，國藉好像是其中一個。 總之，就是盡量試試，不試就連機會都沒有。 而且比較專業的工作，基本上從履歷上主管就可以決定要不要錄取， 所以面試好像就是看一下人好不好相處而己，這也許是為什麼她的面試很順利的原因。 我們一起花了很多時間準備，也把我之前去學校說明會學的、當主管時的經驗， 還有煩了所有我認識的人所準備的資料，好像都沒派上用場。 聽太太說面試很輕鬆，基本上就聊了一下她在台灣的工作經驗，還有我們在這 邊的生活，沒有考她專業領域的問題。 [心得] 還是得說我們很幸運，但也許看完我的分享，你們也知道很多事是可以去嘗試的， 尤其沒出國的朋友，要考慮太太來這邊的生活，畢竟她是支持你完成你的夢想， 所以你應該讓她能在這邊過得像在家一樣的好，這是我們的責任。 當初出國的時候，許多人問我為何不去美國，尤其我拿到一個跟著到我的獎學金， 那時大家都覺得我一定有機會申請到頂尖的學校，也覺得這樣對我的未來比較有幫 助。 現在回想起來，我很高興當初以太太的生活為考量，因為她過得好，所以我現在可以 過得很好，一步一步的努力，來實現我的理想，我第二重要的理想， 因為我的第一理想，就是有個幸福快樂的家庭，當初出國只是想說以後這些經驗， 也許可以讓我離第一個理想更近一點。 好啦，謝謝大家收看，希望我們的經驗分享可以讓你們有新的想法， 大家一定要好好加油，不管是來拿學位的，還是因為相信幸福才一起出來的。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319139946.A.FF6.html", "date": "Fri Oct 21 03:45:44 2011"},
{"author": "k45201314 (k45201314)", "ip": "", "title": "[問題] 關於托福和re門檻", "messages": "ylok:只要你實力夠 托福不是太大問題 學校甚至會讓你念語言課程 ylok:我的意思是你已經是這領域的人才 有很多比賽得獎或作品或論文 ylok:甚至你已經是某家公司的CTO 總之要有辦法證明給別人你的實力 ylok:有時候訂太高學校會擔心招收不到最優秀的人才 ron0908:你如果連undergrad的標準79都達不到的話 不要想申請頂尖學 ron0908:校了，因為語文根本跟不上 連上課和同學討論都無法 ron0908:我和朋友們都托福破百了還是覺得我們跟啞巴一樣什麼都講不 ron0908:講不出來....真的英文要好好唸  不是只為了考試而已 striking:個人感覺 沒100要衝Berkeley有點危險... happyennovy:我老闆直接跟我說Berkeley很缺錢  條件沒有超好不用試 happyennovy:了XD  (我是化學系的,不知道其他理工科是不是也這樣) happyennovy:因為他們Ad還是會優先發給加州的學生", "content": "Princeton和Berkeley的iBT要求...... Princeton的iBT要求：（ http://gradschool.princeton.edu/admission/applicants/guide/required/ TOEFL is a test developed by the Educational Testing Service. A minimum cumulative score of 250 on the computerbased version of the test 600 on the paperbased version or 71 on the webbased version is required by the Graduate School and departments often set a higher standard. Bekerley的iBT要求：（ http://www.grad.berkeley.edu/admissions/admis_require.shtml ） For purposes of admission your most recent score must be at least 570 for the paperandpencil test or at least 230 for the computerbased test or at least 68 for the Internetbased test (iBT). Please contact individual academic departments for more information as they may choose to require a higher score. 很多學校graduate student program 網站上 都沒寫的很清楚 托福聽說讀寫 的要求 真的有人用不到100，甚至不到90的iBT分數來申請這些學校嗎？ 是不是對於理工學科，iBT過線後，分數差異的影響就很小了呢？ 謝謝大大們幫我解答一下 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319141375.A.8FC.html", "date": "Fri Oct 21 04:09:33 2011"},
{"author": "ayee001 (黃大懶)", "ip": "", "title": "[問題] 關於I-20問題", "messages": "cchris:正確;結業/輟學後I-20就失效;結業才有60天,否則只有15天", "content": "各位好，我的朋友目前正在ELS就讀語言，而他的I20是到明年三月中到期， 但是他的語言課程只上到11月中，而ELS跟他說他必需在課停止後的60天內 回國，不能留在美國超過60天以上，也就是明年一月中一定要回去。想請問 繼然I20是發到明年三月中，那ELS這樣的說法是正確的嗎?如果沒有繼 續上課最多只能在課停後多留60天而不能待到I20上給的最後日期。我有 搜尋精華區的文章，但沒有找到相關的資訊，再麻煩大家幫我解答。 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319141559.A.537.html", "date": "Fri Oct 21 04:12:37 2011"},
{"author": "hanfanny (小綿羊趕集)", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "zasd:女人為什麼總是選擇犧牲自己。你辛苦了...... hereafter:推 終於有另一方的說法 ndr:看人.有看過太太幫生活很充實的,有看過乘機繁殖的.花樣繁多, ndr:任君選擇. ndr:每個家庭有自己的內部決策跟控管. ndr:^機制 uwmtsa:乘機繁殖XD ljii:辛苦了,留學生背後的另一半真的很偉大 ndr:應該說是生小孩+養北鼻啦.學校公寓有utility paid的很好用. ndr:養北鼻很好消磨時間的... fischcheng:加油！ aabubble:辛苦了...之前也在美國服飾店打工過 那時也覺得為啥要來 aabubble:美國做高中生就會做的事..不過現在回想 覺得是個蠻有趣的 aabubble:經驗 加油吧^_^ Ymo:加油~~ 還是有自已的生活也交自已的朋友比較不會心慌 tedious123:好偉大...加油!!!!!!! borkman:辛苦了", "content": "這系列的文章看得我心有戚戚焉... 本人就是陪男友到加拿大念博士， 目前也待了整整一年。 以下是陪讀以及申請common law partner經驗。 男友剛開始到加拿大念書時， 我們經歷了將近一年半的遠距離戀愛， 原以為這段感情會隨著距離和時間就這樣慢慢結束， 沒想到並沒有XD 所以我辭掉了工作遠赴加拿大， 當起了家庭主婦。 我一開始入境是拿觀光簽證， 但在台灣時就已經把common law partner所需資料準備好， 一到加拿大便立刻找代辦公司遞件， 其實可以自己申請不需要透過代辦公司， 但我們那時的情況有點特殊， 有時間上的壓力，所以選擇以金錢換取時間和成功率。 common law partner簡單來說就是法定同居伴侶， 申請通過後，移民局會寄給伴侶一張工作簽證(open work permit)， 簽證期限會和另一半的學生簽證期限相同， 可以合法長期居留以及從事任何工作。 經歷過一年多的遠距離戀愛終於可以如願以償生活在一起， 但我真的沒有比較開心:( 剛開始沒上課沒上班，我除了買菜幾乎不出門， 一是因為不熟環境，我又很膽小不敢自己出門，但男友也沒空帶我出門。 二是因為我住在一個很無聊的城市，沒什麼地方好玩。 三是因為我到了沒多久後就是冬天，一點也不想在零下十幾二十度的天氣出去趴趴走。 每天就是過著在家打發時間等著男友回家的日子。 對男友來說，好不容易我們可以一起生活， 有人可以幫他打理家裡的一切，所以他可以全新投入在工作上。 反而是遠距離時，為了維繫感情，他花在我身上的心思還比較多... 而我能做的就真的只是幫他洗衣煮飯陪他而已， 不知道該怎麼形容那種空洞感， 我第一次覺得自己在虛度光陰，無所事事，沒有自己。 他有申請到豐厚的獎學金，兩人生活綽綽有餘， 所以我們沒有經濟上的壓力。 他很疼我，他說只要我陪著他在這邊，我要做什麼都行， 想去上課就去上課，想要上班就去上班，不想做什麼當家庭主婦也可以。 聽起來好像很好，但一點也不。 我自尊心作祟，覺得沒結婚沒有名份，不想給男友養XD 所以我對自己的要求是經濟要能夠獨立。 最重要的是，等他畢業後我們回台灣找工作， 如果我在加拿大的這段時間履歷空白，屆時也差不多三十歲， 哪個公司會要用一個三十歲卻又沒什麼工作經驗的人... 我們一開始的計畫是，我先去念個一期的ESL課程，接著找工作， 本來以為我的專業在這邊算是好找工作的。 但沒有加拿大的學歷和工作經驗， 投了不知道幾封的履歷連一個面試的機會都沒有。 最後找到一個在mall裡面當店員的工作， 一開始覺得很新鮮，但其實很沒成就感... 不知道在心裡吶喊過多少次，我好歹也有個碩士學位， 為什麼不在台灣好好工作，要來這邊賣太陽眼鏡 有一陣子我覺得自己很沒有自我的價值， 沒有自己生活的目標， 只是一個附屬品，男友就是我的全部。 很沒自信，很不開心，這種感覺很恐怖 然後小吵架也會讓情緒大爆發， 覺得自己無限委屈。 經歷過： 無所事事在家>上ESL>找不到工作很沮喪>好不容易找到工作 >因為沒成就感中國老闆又很討厭於是離職>在人生的十字路口徬徨不知所措... 反觀男友就是有人幫他洗衣燒飯， 於是他可以專心修課做研究做計畫paper一篇篇發很順遂。 最後我決定加入留學生行列， 目前一邊在咖啡廳打工一邊申請學校準備英文考試。 (終於講到一些跟留學版相關的事了) 我想男友還是不懂為了一個人放棄一切到另個國家生活是什麼滋味， 他也不懂我這一年來心情的起伏有多大XD 但是兩個人一起打拼的感覺很好:D ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319153883.A.FEE.html", "date": "Fri Oct 21 07:38:01 2011"},
{"author": "chingpaws (咪咪~~)", "ip": "", "title": "[問題] 寒假到美國東部遊學", "messages": "shizz:感覺會非常冷啊... 哪都不會想去.... expiate:我也覺得會很冷，注意保暖阿", "content": "如題 寒假想到美東遊學於boston 考慮念三星期(1/16開始) 以密集的方式 希望是以學大於遊的方式(一天) 不至於浪費錢 然後假日和晚上再去實地體驗紐約與boston的環境 想要去看音樂劇 想請問有沒有人有興趣 可以一起討論 希望以自助方式 租屋和學習和自行旅遊的方式 有興趣的人 歡迎來信一起討論 住的地點 念的學校 和旅遊地點等交通方式 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319156028.A.072.html", "date": "Fri Oct 21 08:13:45 2011"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "hitech:大推！ chenwilly:推~ featherywing:赤裸裸的寫實...推!! allents:原因很簡單 你是宅男 宅男是世界上最強人種 到哪裡都能活 allents:不管F1或F2 只要宅就沒問題 有充分消遣 花費低廉 朋友圈 allents:透過網路維繫 真的建議所有人出國前把自己變宅 moxv:推\"宅\";我學妹是個宅到很徹底的女生完全沒有物質欲望,來美國 moxv:三年沒買過任何衣服保養品,平常食衣住行育樂都由男友F1的薪水 moxv:先支出養兩個人完全沒透支過,學妹F1的薪水全部沒為自己動過 moxv:為兩次動過的是匯錢回家,還清了機票錢跟拿五千元給家裡整修 pieya:哈哈哈哈~~推~順便堆宅宅適應論~~宅宅真得很強 leo80042:推四樓....很多問題你沒遇到是因為夠宅的關係....= = boddy:推\"副本\"...雖然我也放棄他了...現在只有破碎的SC2...XD", "content": "不知道是不是我同理心不夠雖然有類似經歷卻沒辦法勾起心有戚戚焉的那種感受 這又是一題本板與婚姻板的混合題小弟的經歷在板上提過一些 有興趣的板友可以回頭爬爬這篇我挑重點講好了 當年是在聖誕節前後被友人觸動出國的唸頭 一月把該準備的資料跟推薦信湊一湊把application丟出去 二月開始找房仲賣房子搬東西塞回父母家 一邊去報名TOFEL準備候補成積 大約45月間拿到admission開始聯絡同學會找房子 六月提辭呈七月離職 八月人就在美國了 然後在開學前無所不用其極地問同學找教授call祕書 趕在開學前拿到第一個學期學費的減免(instate tuition) 一方面也要幫老大辦好幼稚園的入學手續 然後一起開學 我是F2負責唸書以外的其他事 我想有經驗的板友就知道這樣的過程算是非常的急就章了 但是即便是如此從開始起啟動到赴美也足足有半年的時間 個人是覺得如果有好好利用這半年去規劃即將面臨的生活轉變照理說不該會不夠 除非說一開始就是單方面的計劃或者是抱著船到橋頭自然直的心態邊走邊看 夫妻難免有不合本來就是一樣米養百樣人 我們這幾年大吵小吵也都吵過 但是還沒有說為的是誰犧牲了誰誰又不公平或是誰害誰拋棄過去舒適的生活吵過 我也想像以前一樣天天吃麵線啊(淚目~~) 原po文中有一部份我不是很懂 女友雖然支持我出國 但她覺得不公平 為什麼是我出國她辛苦工作呢? 我總要幫她規劃些什麼 讓她在我出國的時間可以安心 女友是賺給原po花嗎?不然不公平在哪裡? 如果辛苦工作為自己不就是天經地義嗎? 然後自己的規劃為什麼要靠別人? 這題看一看連婚姻板的程度可能都夠不上應該要轉男女板了 [問題] 想出國留學但是女友不安心該怎樣走下去? 也許因為我是阿宅F2的生活我從沒不慣過 除了買菜燒飯洗衣撿家具上教堂接送老婆小孩蒐集coupon以外 有長一點的時間就刷副本短一點的時間就WC3更破碎的時間就上ptt 等老婆拿到博班的assistantship經濟壓力稍減也確定會唸下去後 我就也申請碩班;一方面打發時間一方面也為以後找工作打底 接著老三出生了只好和副本說掰掰 一個男孩子要多久才會變成男人?大家都鼓掌的答案我覺得笑笑可以可別太認真 同樣的句型也可以問成那一個女孩子要多久才會變成女人? 這部份就不多著墨免得變成戰男女更何況F2也不一定只是女性 最後我想說的是當然板友的故事都是在國外發生的 在國外的生活與環境都有可能是一些爭端的誘因 但是會不會有可能有的couple就算不出國在國內碰到其他一些環境的改變 致使其中一人或雙方感受超過了個人的舒適圈時也一樣會起爭端呢? 給有考慮兩個人一起出來的板友一句話 想清楚再決定 這篇不溫馨如果有冒犯到板友先在此致上歉意 m<(_ _)>m 一宅天下無難事讀書只怕有心人(誤~~) 我們出國時沒funding外帶兩個小孩 應該是有更多的問題大部份板友就算想遇到都沒機會 宅也許是原因之一但是也不過是其中的一部份出來當外國人本來就該尋求生存之道 如果看了一整篇重點只畫出這麼一個字那唸paper時就得小心囉", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319160172.A.0DE.html", "date": "Fri Oct 21 09:22:48 2011"},
{"author": "shewi (超級無敵忙錄佛跳牆)", "ip": "", "title": "Re: [問題] 大家有碰到過這樣的美國朋友嗎?", "messages": "shewi:其實我要講的重點是 以前不認識還不知道 認識了之後發現 shewi:墨西哥人超超超討厭被誤認為是哥倫比亞人 shewi:哥倫比亞人也超超超超超超超討厭被誤認為墨西哥人 shewi:可是其實對我們來說 真的很難分辨 shewi:所以他們這樣對你說 你也說回去我個人經驗是都還 shewi:滿有效可以讓他們感受到我心中的不悅 又不傷感情 yagoodman:好幽默喔!! NORAMN:滿幽默的 學起來 justya:推 pharPSYde:遇到印度人就說你是巴基斯坦來的齁? tolerance:謝謝!我會記起來下次用哈哈! 很有用的知識:p tolerance:我也是最近才知道哥倫比亞人不喜歡吃spicy food.. nawi:推一下 scafi:這篇可以m起來嗎 XDD hanamama:那我要補充 我認識的古巴人都超不喜歡被誤認成墨西哥人~ hanamama:我也是用類似S大的說法 他們都不會再誤認我是Chinese libai8968:推m起來", "content": "我有一群西班牙裔的同事和美國同事 只要有人開玩笑的跟我說You are from China 我一定都這樣回 如果是墨西哥裔人這樣跟我說 我就會回So you come from Colombiaright? 如果是哥倫比亞人這樣跟我說 我就會回So you come from Mexico right? 如果是美國白人人這樣跟我說 我就會回So you come from England right? 這是一樣的幽默感 如果他覺得很好笑 那他聽到也會覺得好笑 如果他覺得不開心 那他也會知道我們聽到時候感覺也不會太開心 我之前剛開始工作時 因為公司沒有太多台灣人 當我說我從台灣來時 還會有人提到China 當我說兩者不一樣時 就會有人很白目跟我提可是語言一樣阿 這時我都照樣回 哥倫比亞跟墨西哥語言一樣 可是他們是同一個國家嗎? 美國跟英國語言一樣 可是他們是同一個國家嗎? 加拿大魁北克跟法國語言一樣 可是他們是同一個國家嗎? 當然語氣不會太差啦~~~就是以開玩笑的口吻~~~ 反正就是幽默感嘛~~~~我就不信只有他們有幽默感 我們就沒有~~~哼哼哼 : 在美國快一年了，與當地人交朋友始終讓我很頭疼。 : 想請問大家是否有碰到這樣的美國朋友?還是我大驚小怪? : 我常和一位還不錯的美國朋友(Mexican)出去吃Chinese food， : 他常常在吃的時候說: It tastes like a shit : 或是常常開Asian 的玩笑 (例如 Asians are cheap) : 當我在介紹台灣時他常說:I dont know whats different between Taiwan : Japan and China.Its the same to me. : 我知道他是開玩笑，可是次數多了還是聽了不太高興 : 有一次我就跟他說: 你這樣講不是很禮貌，請你尊重我的文化。 : 他竟然回答:這就是我們美國人開玩笑的方式 為什麼你這麼沒有幽默感? : 我不會因為這樣就改變我開玩笑的方式。 : : 另外有一次，我們在越南餐廳吃飯，他看到金蘭醬油是 made in Taiwan : 就開玩笑說: You should eat this : 我就開玩笑回他: Then you shouldnt eat anything here because there is nothing : made in USA. : 結果... 他 就 生 氣 了 : 請問大家有類似的經驗嗎? : 感謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319163556.A.43B.html", "date": "Fri Oct 21 10:19:14 2011"},
{"author": "ilikeyou (I like you)", "ip": "", "title": "[問題] 可以詢問留學英國碩士的代辦嗎?", "messages": "cchtwn:建議到英國留學版問問看！應該會有比較多相關資訊... kkbear:UKEAS可以找看看,英國代辦不用錢...USEAS就要錢了QQ catcall:大英國協推薦", "content": "大家好 我想詢問哪家代辦比較推薦 我在台北 33歲 想要去年英國建築碩士 想找代辦留學中心 不過最近似乎都預約滿了 想問大家要申請這科系代辦應該找哪幾家比較有經驗呢??? 感謝大家幫忙 感恩 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319181124.A.C46.html", "date": "Fri Oct 21 15:12:02 2011"},
{"author": "Export (Export)", "ip": "", "title": "[問題] 推薦信的人選", "messages": "Koine:基本上老師們應該都很願意幫你,先去找老師聊聊你的規劃 Koine:不熟的老師應該也會願意的!!加油~ SaraV:只修過選修的老師寫應該比較沒說服力吧 如果沒修過幾堂的話 kenkao25:親人朋友，可能會是推薦信的最爛人選！ lemonverbena:34比較合適 推薦信的重點是推薦人幫你說怎樣的好話 kenkao25:https://career.berkeley.edu/Grad/GradLetter.stm kenkao25:參考Whom should I ask for letters of recommendation?", "content": "請問一下大家 找下面四個人選寫推薦信哪一個會比較好呢? 一、系上必修 但是只有七十出頭分數 教授應該也對我沒印象 而且應該不會由我自己擬稿(抖...) 二、系上必修 分數很恐怖 只有6x 教授應該記得我(小班) 但是平常也沒和老師聊過什麼 三、大一修過的選修課教授 分數9x 上的課跟申請的稍為相關 老師那時候記得我 不過後來修過過就沒聯絡了... 四、親人朋友 曾經任職申請領域相關機構的政府高官 只有和他聊過一次 也答應幫我寫 真的很後悔啊~大學時應該就跟老師打好關係 現在煩惱都跟教授不熟成績又不好 請大家幫我想哪一個人選比較好 謝謝大家>< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319181631.A.72C.html", "date": "Fri Oct 21 15:20:28 2011"},
{"author": "hekimay (宛灣)", "ip": "", "title": "[問題] 推薦信電子檔的的簽名", "messages": "", "content": "如果是採取線上系統上傳電子檔案 推薦信最下方簽名的地方 一定要放上教授的電子簽章嗎? 因為我的推薦教授說他沒有電子簽章 這樣推薦信還有效力嗎? ps由於教授太忙連online系統都讓我填 這樣會不會被發現是我自己填的啊..... 謝謝~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319185315.A.048.html", "date": "Fri Oct 21 16:21:53 2011"},
{"author": "PttGGYY (天神使者)", "ip": "", "title": "[情報] 哈佛和史丹佛 將開始在美國弘揚佛法", "messages": "PttGGYY:捐錢的人，應該是故意挑這兩所有佛字的大學...... joeism:我跟樓上想的一樣XD bulumoon:不過這兩間也的確是世界最頂尖大學，佛法無邊啊 XD buteo:佛教三大校除了這兩間以外應該還有普渡大學吧 onehundred:美國信佛教的 比我想像中的多 只是我同學在抱怨 很難 onehundred:找到相關的英文書 英文廣播 佛堂等等...信者不少喔 onehundred:反而是基督教 我周遭沒人去教堂 但都自稱基督教. tigerflyer:.....我笑了XD youbet:XDDDD percus:那佛堂大學應該是第四間...Temple University IanEnoch:佛羅里達大學第五... purplemaple:推文實在太好笑了XD somnambule:我想得跟一樓一樣... Fredck:美國佛教4大名校:哈佛,史丹佛,普渡,佛羅里達! yuhung:普渡大學還可以吃道教這塊生意 (拖走) ohungryghost:丹佛大學? rici:之前讀過英文版的佛陀語錄 很難懂... bluemercury:推推文 XD AllenHuang:中原普渡", "content": "何鴻毅基金4千萬捐美哈佛、史丹佛大學弘佛 何鴻毅家族基金董事局主席何猷忠日前宣布，基金將捐贈 哈佛大學 及 史丹佛大學 共520萬 美元（約合4056萬港元），加強支持西方對佛教哲學的了解，并推動佛教學術研究與實踐 的發展。 該基金是次捐贈具有多重意義，包括推進史丹佛大學何氏佛學研究中心的發展、 連繫哈佛大學以擴展全球佛學研究網絡、并建立佛教學術研究與實踐之間的深遠關聯等。 其中270萬美元將用作捐助哈佛神學院創立佛教弘法管理課程(Buddhist Ministry Initiative)。此課程為學院首個讓神學碩士生以非基督教傳統修讀課程，向修讀宗教人 才培訓課程、信仰不同的人士提供佛教的觀點；以切合現今世代的方法培育未來的弘法人 才；亦支持弘法人才在醫院及其他提供心靈治療的地方進行實習。 捐贈予史丹佛大學的250萬美元（惠利基金會William and Flora Hewlett Foundation作相應捐款）將用於史丹佛大學何鴻毅家族基金佛學研究中心設立的佛學 教授教席。該教席乃史丹佛大學首個為佛教專設的永久學系教職，職務包括於宗教研究系 開展佛學研究，并擴展何氏佛學中心的工作。 何猷忠表示，何氏家族早於十年前開始建立全球佛學研究網絡，比起基金的成立還要 早。我們相信 佛學 可培養創造力，鼓勵人們以更高的智慧面對挑戰，令個人及社會有着正 面的改變。 http://blog.udn.com/acewang3005/5710747ixzz1bP65S32Q 大學天文研究協會 Association of Universities for Research in Astronomy http://www.auraastronomy.org/ http://zh.wikipedia.org/wiki/AURA 耶魯大學 澳洲國立大學 哈佛大學 麻省理工學院 加州理工學院 普林斯頓大學 約翰霍普金斯大學 加州柏克萊大學 華盛頓大學 芝加哥大學 longface :轉錄至看板 Buddhism 10/22 00:20", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319186704.A.864.html", "date": "Fri Oct 21 16:45:01 2011"},
{"author": "paranoia5201 (邁向研究生)", "ip": "", "title": "留學美國的階段性發展", "messages": "balancy:great", "content": "http://desirouk.blogspot.com/2011/10/blogpost_7724.html 這是phdcomics的漫畫 網路好心人的翻譯 我到美國一段時間了 還真是心有戚戚焉...... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319190787.A.982.html", "date": "Fri Oct 21 17:53:05 2011"},
{"author": "mlkj (￾N                    )", "ip": "", "title": "[情報] 全球百大MBA排名 - 經濟學人 2011年", "messages": "", "content": "原文連結 http://www.economist.com/whichmba/fulltimembaranking 小弟整理/翻譯的 http://mlkj24.pixnet.net/blog/post/27508616 摘要 Dartmouth的Tuck商學院今年在經濟學人第九次的年度MBA排名中獲得第一名。這間位於 New Hampshire的學校從去年的第二名躍升到龍頭。幾乎所有的全職MBA學生都能在畢業三 個月內，在各領域中找到工作。他的MBA畢業生們可以期待畢業起薪為美金107000，比取 得這學位前增加了65%。Tuck商學院的學生也認為他們的畢業生是全世界最優秀的 這也 是一個常被提到的重要論述，說你在念MBA時碰到什麼人跟你學了什麼一樣重要。 芝大從第一名掉到第二名。而世界上最知名的學府哈佛大學也掉到第五名。歐洲的最頂尖 MBA是瑞士的IMD(洛桑管理學院)，排名第三。而雖然INSEAD在法國跟新加坡都有校園，但 沒有一所純亞洲學校能進到前三十。香港大學排到第36已經是最高的了，中歐國際工商學 院則是中國唯一排到前100的學校。而印度的唯一代表也是世界上最難進去的學校 IIMA則是排名78。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319202601.A.F36.html", "date": "Fri Oct 21 21:09:59 2011"},
{"author": "eventually (   )", "ip": "", "title": "[分享]推薦留學文件修改", "messages": "Mirranda:我覺得把別人的SOP樣本隨便寄給客戶很侵犯隱私耶.... PttSMAP:是歐洲派那個Fiona嗎", "content": "我去年本來打算要出國，有請台大一位學姐 Fiona 幫我修改SOP CV，以及推薦信。 她現在就讀劍橋大學的宗教系博士班，算是我的家教老師。 剛開始認識她的時候，她還在就讀台大外文，那時只有聽過她，聽說是一個外文系上 很強的學姐。後來聽說這位學姐申請上劍橋，跑去英國唸書了，而剛好換我申請學校， 也知道她有在幫人修改留學文件，就很鼓起勇氣去找學姐幫忙。 學姐看起來冷冷的，所以一開始有一點怕她。但是認識她之後就覺得她其實人很好， 非常的好笑，也很外向。看了她的blog，以及跟她聊天，慢慢認識她，發現她在劍橋 好像人緣蠻好的，常常辦派對，到處旅行，認識超多人的。她都會跟我講很多劍橋的 八卦，讓我更加立定志向，未來一定也要出國留學 我的文件給她修改的時候，第一次回來，被批得很慘。她講話很直，所以看了著實難過。 她說我的SOP看不出來我的強處，也看不出來跟wikipedia上面查一查資料就寫出來的SOP 有什麼不同。於是我痛定思痛，跟她要了很多份samples來研究，看其它的人是怎麼寫的 ，研究別人的架構，以及描述的精細度，也去看了我要申請的學校的網站寫了什麼，要 如何針對學校寫最後一段，又去死巴著教授，求他們救我，搞了兩個星期才終於改好， 再寄給 Fiona看一次。 等她回信的那幾天，真是每天都很煎熬，超怕又被批得很慘。不過看來這一次沒事， 回來的時候，她說進步很多，幫我修改了很多文法的錯誤，把我的句子弄得更通順了。 後來也拿給外國人看，他們也說改了之後英文蠻通順的，看得出來是唸人文學科的人的 語氣。 後來跟主管以及教授討論的結果是，先工作個幾年，累積工作經驗以補足大學成績不佳 的事實，然後再來申請，可能會申請得上比較top的學校，所以後來沒有丟學校。但是整 個修改還有聊天的過程，認識到了一位朋友。現在有什麼英文的問題，公司有什麼英文 email出狀況，都會去問她。 剛好最近又是留學申請旺季，一定有很多同學在那邊跟SOP奮鬥，所以來波一下這個資訊。 她的blog最近愈來愈多有趣的文章，我大概每隔一陣子就會去看一下，覺得她的生活蠻 精采有趣的。 Fiona 是我的學姐，家教老師，朋友，所以在此推薦給大家。 http://fionafoxe.blogspot.com/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319208778.A.CB4.html", "date": "Fri Oct 21 22:52:56 2011"},
{"author": "PttGGYY (天神使者)", "ip": "", "title": "[情報] THE全球人文領域TOP50排名 2011-2012", "messages": "PttGGYY:美國兩所佛教大學 實在太強了 joeism:終於不是都自肥英國學校...", "content": "20112012 前十名 一、史丹佛大學 二、哈佛大學 三、芝加哥大學 四、澳洲國立大學 四、普林斯頓大學 六、劍橋大學 七、牛津大學 八、倫敦大學學院 八、加州柏克萊大學 十、多倫多大學 http://www.timeshighereducation.co.uk/ worlduniversityrankings/20112012/artsandhumanities.html 美國：五所 英國：三所 澳洲：一所 加拿大：一所 德國精英九大學 German Universities Excellence Initiative http://en.wikipedia.org/wiki/German_Universities_Excellence_Initiative 慕尼黑大學 慕尼黑工業大學 卡爾斯魯厄理工學院 亞琛工業大學 柏林自由大學 弗萊堡大學 哥廷根大學 海德堡大學 康斯坦茨大學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319280718.A.DA6.html", "date": "Sat Oct 22 18:51:54 2011"},{"author": "rhy (冰箱鬼)", "ip": "", "title": "[問題] 有關寄件", "messages": "glitzie:線上申請通常更新會比較慢  我等過快一個月才更新 shawnwang122:學校方面需要建檔更新 所以耐心點 有問題可以寫信問", "content": "HI 各位好 我在14號的時候用FEDEX記我的相關文件給學校 兒FEDEX寄信跟我說17號 AM 10.01已經把我的文件寄到學校了 但是今天線上申請的狀態上面還是寫著未收到 有沒有人可以分享一下是不是時差問題或是作業程序所以他還沒更新 我已經寫信去問學校了拉 只是想來這裡看看有沒有人有相關經驗以及解決方法 感謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318937729.A.6F2.html", "date": "Tue Oct 18 19:35:27 2011"},
{"author": "lalahu (不想取啦)", "ip": "", "title": "[問題] 托福期限需到入學當月?", "messages": "fischcheng:有這個規定嗎？ 那我又得送錢給ETS了... pingpongball:如果是學校或系上的規定 那就快去考 你問板上有啥用 pingpongball:大家唸的跟你的又不一樣 ndr:問各該校系最準 ylok:問系上吧 如果不行你就問他能否先審 然後你再去考一次補給他", "content": "今天熊熊知道有這個規定 我是2010年2月考的 預計申請2012秋季班 按他們說法我的期限只到2012年二月 沒辦法到開學 想問問板上前輩們真的是這樣嗎? 還是就硬著頭皮丟出去? 十月中才發現這個真是驚恐 @@ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318945844.A.8F3.html", "date": "Tue Oct 18 21:50:42 2011"},
{"author": "somnambule (     覺。)", "ip": "", "title": "[情報] 人在國外 健保費將要照繳", "messages": "power751124:政府未盡審核之責,就想來全盤通吃,不盡合理阿 wulingteen:感覺是個辯論題 正反雙方都各有道理 justben:出國的確很少用啊，不如打個折吧... = = fushi:不是早就改成復保要等六個月  講的好像一回去就可以用 jeanyu:是一回去就可以用阿.除非你離境超過兩年被除籍才要等六個月 leo80042:是一回去就能用沒錯......打折是個好主意 XD sluggard:話說我的問題剛好相反，我一直都有繳健保費...最近因為 sluggard:OPT又正好再申請博士班，要是在12月前沒回台灣，我就要被 sluggard:除籍了...這樣就不能繼續保健保，可是12月底前回去的機率 sluggard:超小的...畢竟那時可是各學校的deadline大限..煩惱ing ndr:標題:將要... 內文:可能...  這種論文一秒鐘就被打回票了吧 ndr:等實現了再說. peacedove:這是新聞不是論文啊 justben:囧 離境超過兩年會被除籍? power751124:所以定時要回國阿XD ShiningRuby:我也想問那除籍的要繳嗎?我老公8年沒回台灣,被除籍很 ShiningRuby:久了:P boddy:即便是離境兩年被除籍了，復籍後馬上復保馬上就可以用了 l928yanni:上次回去四天，然後隔一年忽然寄健保帳單來，說是就算只 l928yanni:回去一天都要去辦停保...真是有夠莫名其妙的規定，就是 l928yanni:回去辦事情的阿，哪有空去辦停保 l928yanni:重點是當初去辦停保的時候健保局啥也不說，只勾單子上 l928yanni:要簽名的地方叫人簽名，這種公務員實在是... yohowo:樓上觀念真的很差...要是你下飛機那瞬間跌一跤.. yohowo:健保該不該出?本來就該入境瞬間自動復保的", "content": "人在國外 健保費將要照繳 聯合報記者陳惠惠台北報導 2011.10.18 04:21 am 出國滿六個月以上的留學生、台商等可辦理停保，暫不繳納健保費的規定，未來可能要取 消了。 衛生署健保監理委員會昨天決議，刪除現階段出國停、復保規定。一旦衛生署拍板，未來 具中華民國國籍、且在國內設有戶籍，就要繳交保費，粗估至少有五十萬人受影響。 健保新制擬明年七月上路，監理委員會昨天舉行臨時會，討論健保法施行細則草案中爭議 性條文，包括停復保、在台領有居留證明的外國人，以及退休人員投保身分等相關規定。 現階段，國人只要出國滿六個月以上，就可辦理停保，停繳保費。此政策飽受外界質疑， 有人長期在國外，沒繳保費，要看病、開刀、看牙醫時再回國復保，卻與按時繳保費的人 享有同等照顧。 另一方面，也有人常年旅居國外，只因返國經商或奔喪數日，沒辦理停復保，被追繳保費 。不熟悉此規定的人，欠了一屁股健保債後被追討，才恍然大悟，不滿地批健保局 搶錢。而名模林志玲，曾被檢舉出國未滿六個月，卻辦理停保，遭健保局追繳廿一萬餘 元保費。 監委會委員滕西華說，為避免紛爭，監委會決議回歸健保法精神，只要是中華民國國民且 在台設有戶籍，除非是失蹤滿六個月，或是死亡、在國外出生的新生兒，否則一律強制納 保，不能因為人不在國內，就不繳保費。她補充，國內也有不少人每月乖乖繳保費，因為 身體健康，根本沒用過健保資源。 一旦取消停復保規定，因出國留學、久居國外工作而停保者將受影響。如王建民、郭泓志 等旅美職業棒球選手，若未在台灣加保，未來須以第六類身分，或依附另一半為眷屬加保 。 不過，有熟悉健保法專家認為，對於常年旅居國外的人，只因在國內設籍就要繳保費，不 盡公平。這些人在國外只有遭逢緊急傷病就醫，才能向健保申請核退，同等繳保費，卻無 法享有居住在國內同等的醫療照顧。健保局是父子騎驢。他說，就算新規定上路，健 保局還是會受批評，如何催繳在國外未返國者積欠的保費，又是另一個難題。 全文網址: 人在國外 健保費將要照繳 健保費用新規定 國內要聞 聯合新聞網 http://udn.com/NEWS/NATIONAL/NATS6/6658625.shtmlixzz1b8uvCClB Power By udn.com ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318947388.A.987.html", "date": "Tue Oct 18 22:16:26 2011"},
{"author": "marv ()", "ip": "", "title": "[問題] 收到學校寄來的I-20後", "messages": "", "content": "1.自從收到I20之後 學校那邊就沒消息了，如果我要去念的話 還需要寫信跟他們說我要不要去念嗎? 2. I20是我要出發前一個月拿到美簽就可以了嗎? 請問可以提早預約嗎?看visa板好像說F1有限制一個月內入境.. 又怕太晚去申請如果沒辦法一次就過，怕會拖到時間.. 3. 入學前我應該還要準備什麼東西嗎? 學校提供的文件是有關醫療保險跟住宿.. 除了這幾項還有什麼需要注意的嗎?? 有點慌，爬了好幾天的文之後還是沒什麼頭緒。 4. 財力證明如果拿親戚的，會不會被打槍？ 因為出國需要靠在美國定居的親戚資助， 如果拿他的財力證還需要提供什麼額外的佐證文件嗎？ 先感激板上的前輩們的回答了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318947964.A.2F1.html", "date": "Tue Oct 18 22:26:01 2011"},
{"author": "boblu (六百)", "ip": "", "title": "Re: [問題] 收到學校寄來的I-20後", "messages": "marv:謝謝!!感謝你! 我比較安心了 除了funder的部分..~\"~", "content": ": 1.自從收到I20之後 : 學校那邊就沒消息了，如果我要去念的話 : 還需要寫信跟他們說我要不要去念嗎? 禮貌上 跟系上連絡一下比較好 也可以安排接待 還有預先知道一些學校要求的行政程序 但是都非必要 我當年錄取的時候 除了 I20 以外的所有資料都被寄到大陸去了 我也不知道該聯絡啥 結果去系上報到當天系上才知道原來我要來 XD XD 也是沒事 只是發現 TA training 的時間很趕而以 : 2. I20是我要出發前一個月拿到美簽就可以了嗎? : 請問可以提早預約嗎?看visa板好像說F1有限制一個月內入境.. : 又怕太晚去申請如果沒辦法一次就過，怕會拖到時間.. 拿到 I20 可以去辦美簽 越早越好 但是 I20 生效前一個月才能入境 辦美簽跟入境是兩回事 兩者無衝突 : 3. 入學前我應該還要準備什麼東西嗎? : 學校提供的文件是有關醫療保險跟住宿.. : 除了這幾項還有什麼需要注意的嗎?? : 有點慌，爬了好幾天的文之後還是沒什麼頭緒。 法規的層面來說 拿到 I20 跟 F1 以後就沒啥問題了 但各校有各校的要求 這部分當然你要自己去研究 : 4. 財力證明如果拿親戚的，會不會被打槍？ : 因為出國需要靠在美國定居的親戚資助， : 如果拿他的財力證還需要提供什麼額外的佐證文件嗎？ : 先感激板上的前輩們的回答了。 請該親戚簽一份 表示願意資助你求學所需的聲明書 沒有固定格式 自己寫 由美國居民資助 這件事會不會有不利影響我則不清楚 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318948670.A.D91.html", "date": "Tue Oct 18 22:37:48 2011"},
{"author": "ayee001 (黃大懶)", "ip": "", "title": "[租屋] 徵求短期租屋(近CMU/UPitt)", "messages": "chjong:我之前找過短租.基本上短租是陸個月以上 而且非常難找 chjong:所以sublease大概是唯一可行的 chjong:有一種短租是旅館 他們會在craigslist上貼廣告 chjong:但是開車應該起碼三四十分鐘起跳 應該比較不可行 chjong:Hampshire  [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */  ave有短租 chjong:但是這家房子老舊  你可以去試試 chjong:而且這公寓以前還有故事.... jarong:千萬不要去租 Hampshire Hall..  http://ppt.cc/I!t_", "content": "地點:匹茲堡(近CMU or UPitt) 時間:2012/1月及2月 各位好，因為租約到今年底期滿，而情況考量會在匹茲堡多留兩個月， 想請問各位有認識的人會在明年(2012)一月及二月需要sublease的嗎? 因經濟因素先考量studio，我們有兩個人(一男一女)，地點只要坐公 車在30分鐘內到以上兩所學校均可接受。 另外，我有在找可短期租屋的公司，但似乎不太好找，請問各位 知道匹茲堡有那些有提供短期像二個月左右的租屋而且信譽不錯的租屋 公司嗎? 以上各位如果有消息，再麻煩請寄到我的信箱 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318974596.A.67B.html", "date": "Wed Oct 19 05:49:53 2011"},
{"author": "endeavorattf (endeavor)", "ip": "", "title": "[問題] 有關於之前考試就已經送分的學校", "messages": "somnambule:04/2010那個有的學校不見得會留，因為是上一年度的申請 somnambule:至於deadline的定義，理想上三者都是，但ETS發送的成績 somnambule:可能會晚到，學校一般也會在這點上寬容些", "content": "請問各位板友小弟我於考gmat和toefl時 就已經用免費的學校名額送分至一些學校 GMAT是 04/2010年考的 toefl是04/2011考的 請問這些學校我該如何知道有沒有送分到呢 (會不會因為時間太久遠成績被丟掉) 我於昨天submit 那些學校處理的人是會再去幫我從他們的資料庫中查我的送分成績嗎 還是我必須主動跟他們說我之前就已經送分了 請他們幫我查? 可是我寄信問大部分的學校都說有少再通知我 這樣要再補不是就會有點趕了?? 另外再請問一個問題 請問deadline的定義是指 1.要在此日期前繳費完畢 2.要在此日期期收到線上submit 3.要在此日期前收到 包括繳費、submit、郵寄的學校彌封紙本成績單和官方送分的所有申請資料 以上幾個困惑的問題煩請大家指教了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318986094.A.3E3.html", "date": "Wed Oct 19 09:01:31 2011"},
{"author": "higher6061 (higher6061)", "ip": "", "title": "[情報] 西英格蘭大學學校代表來台面試會", "messages": "", "content": "有意申請就讀英國西格蘭大學的同學有福了西英格蘭大學的學校代表將於10月31日下午兩 點至願暻留學諮詢教育機構(Envision)舉行面試會，希望能與有意於2012年入學的你進行面 試。對於申請學校或作品集準備有任何疑問的同學，現場也會由學校代表為你說明解惑喔 西英格蘭大學位於布里斯托(Bristol)，是英格蘭西南方最大、最受歡迎的大學之一。本校 的整體教學品質與師資素質整齊且優質， 英國衛報(The Guardian)和泰晤士報(The Times) 對西英格蘭大學的教學品質評鑑都給予相當高的評價。 全校學生人數約有兩萬五千人，近五 百名的學生來自四十幾個不同的國家。該校的專長領域除會計、金融、法律、英語、傳播媒 體研究、歷史與政治外，藝術與設計學科在2011《英國大學評鑑》(The Complete Uni versity Guide)也有非常好的名次英國業界並享有良好風評。求學期間，UWE的藝術學院不 但會提供個別的工作室，還會有許多海外實習的機會喔 此外，西英格蘭大學也很榮幸受邀參與2011年台北世界設計大展，從10月22日至30日止，在 台北世貿中心展覽館展出UWE學生作品，希望大家踴躍前往參觀 預約專線： 0227646595分機18 面試時間： 2011年10月31日下午兩點 面試地點： 台北市信義區基隆路一段178號11樓(近市府捷運站) 線上報名： http://tinyurl.com/UWENov2011", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318993012.A.C59.html", "date": "Wed Oct 19 10:56:49 2011"},
{"author": "Murasan (稻田投手)", "ip": "", "title": "[問題] SPSS程式如何改成英文", "messages": "striking:如果學校有SPSS的話 同樣的資料可帶過去 striking:在學校電腦開之後會自動變成英文的 :p striking:只是多一道資料存來存去的步驟而已 hohiyan:版本？記得17.0或18.0之後內建多國語言介面 hohiyan:但介面語言應該不影響檔案是否可以開啟，除非版本差太多 hohiyan:要改的話：編輯→選項→使用者介面。output那也可以改語言", "content": "剛剛灌了SPSS，但是因為我的Win7是中文版 所以自動灌成中文版了。請這樣子上課會很不方 便，問有沒有辦法改成英文版？ 《本世紀致富之道》 ：學滑爍賣爛硬體，再搞修不好的維修 ：學萎軟賣爛軟體，再賣更拎娘的更新版 ：做很俗的時尚設計，再說這是奢華風 ：搞健身美容，再說你很醜 因為我之前做了作業傳給老師，老師沒辦法開只有我的電腦能開，所以我還是得改。 多謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318997900.A.D33.html", "date": "Wed Oct 19 12:18:09 2011"},
{"author": "GriffeyKao (小龍)", "ip": "", "title": "Re: [分享] 推薦SOP等文件修改", "messages": "", "content": ": 以下是我之前在留學版分享的editor資訊 : 她是native speaker 真的很有效率 服務也很好 : 希望可以幫助到急想找editor的朋友喔 : ps. 只接受paypal付款喔，她的email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / （中文也可以通） : : 我個人動作很慢，又有點完美主義，弄到只剩下三天時間可以潤稿， : 所以我沒有選擇版上許多人推薦的那些編譯公司，他們急件好貴啊 XO。 : 我找到的editor是freelancer，在教留學考試英文，平常也做英文文件編修。 : 我的SOP原本寫3.5頁，她幫我把文字精練到2.5頁。 : 其中兩段幫我加上有力的topic sentence和concluding sentence， : 整個讀起來變得有力。 : 也有一段他幫我重新分段。 : 其他部份，她把文件順得很自然，統一文章的style， : 例如把口語改成正式說法，修掉台氏英文，還有一些邏輯上不完整的句子，她也修改過。 : 後來，因為個人的某些原因，我花了兩個禮拜，把原本的SOP改掉超過一半， : 再請她重新改過，她幫我合併兩篇的字數下去計價，便宜不少。 : 其實她的開價原本就比起編修公司便宜，這樣一來就更划算了。 : 有興趣或有需要的人，歡迎聯繫她： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 雖然這是我第一次請別人幫忙修改文章的經驗 不過我很滿意她的服務 她的效率很好 原本我希望72小時內完成即可 但是她一個晚上就幫我改好了 而且我覺得她有認真去分析我要講的點 把這些點串連得更有力 文字也更通順 我有比較一下其他編修公司的收費 她真的便宜很多 推薦給大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319008949.A.029.html", "date": "Wed Oct 19 15:22:26 2011"},
{"author": "yuwie ()", "ip": "", "title": "Re: [分享] 推薦SOP等文件修改", "messages": "denise7023:我看到版上的推薦，也請他幫忙寫一個申請的essay denise7023:她的回信動作很快，溝通也很順暢，也有抓到我想說的話 denise7023:第一句講錯了，是幫忙\"修改\"，不是幫忙寫!! denise7023:總之，很推她的服務!!之後如果有後續的其他文件， denise7023:也會想要找她幫忙^^", "content": ": 引述《chuchu0917 (chuchu)》之銘言： : : 以下是我之前在留學版分享的editor資訊 : : 她是native speaker 真的很有效率 服務也很好 : : 希望可以幫助到急想找editor的朋友喔 : : ps. 只接受paypal付款喔，她的email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / （中文也可以通） : : : : 我個人動作很慢，又有點完美主義，弄到只剩下三天時間可以潤稿， : : 所以我沒有選擇版上許多人推薦的那些編譯公司，他們急件好貴啊 XO。 : : 我找到的editor是freelancer，在教留學考試英文，平常也做英文文件編修。 : : 我的SOP原本寫3.5頁，她幫我把文字精練到2.5頁。 : : 其中兩段幫我加上有力的topic sentence和concluding sentence， : : 整個讀起來變得有力。 : : 也有一段他幫我重新分段。 : : 其他部份，她把文件順得很自然，統一文章的style， : : 例如把口語改成正式說法，修掉台氏英文，還有一些邏輯上不完整的句子，她也修改過。 : : 後來，因為個人的某些原因，我花了兩個禮拜，把原本的SOP改掉超過一半， : : 再請她重新改過，她幫我合併兩篇的字數下去計價，便宜不少。 : : 其實她的開價原本就比起編修公司便宜，這樣一來就更划算了。 : : 有興趣或有需要的人，歡迎聯繫她： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 : 雖然這是我第一次請別人幫忙修改文章的經驗 : 不過我很滿意她的服務 : 她的效率很好 : 原本我希望72小時內完成即可 : 但是她一個晚上就幫我改好了 : 而且我覺得她有認真去分析我要講的點 : 把這些點串連得更有力 : 文字也更通順 : 我有比較一下其他編修公司的收費 : 她真的便宜很多 : 推薦給大家 看到有網友提到shauru的服務 我就迫不及待先來推薦一下 (原本打算文件全部用完再來寫心得的 現在正進行推薦信修飾) 她的效率真的很好 原本也是說72小時內會修改好(這樣比較便宜) 但我晚上大概十一二點回信給她 跟她確定我要改 隔天八點多起床就收到文章了 然後文章也讓我很滿意 而且有問題還可以隨時回信給她(她回信很快) 重點是她幫我把文章縮減的很不錯也有抓到我想說的 我目前是給她改writing sample/personal history(我是要申請MFA的) 正在改當中的是推薦信(一封) ps有任何問題可以先寄信給她問問看 她都會跟妳確定價錢 妳覺得ok之後 才會幫妳改 然後改完後 會給你看一部份的圖檔證明她改好了 你再匯錢給她就可以(試用paypal) 大家申請之路加油加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319011368.A.EAC.html", "date": "Wed Oct 19 16:02:46 2011"},
{"author": "FenderST54 (Fender)", "ip": "", "title": "[問題] Master SOP撰寫疑問請教", "messages": "ron0908:理論上是可以 但還是要看你學校的畢業學分數規定 ron0908:怕是怕萬一你申請領域A但畢業學分都要求領域A的就無法了 FenderST54:了解! 感謝回答!!", "content": "各位板友好 近來在撰寫sop時有些疑問想請教大家 理工科碩士大部分應該是採修課學分制度 因此只要修滿學分 不用跟著教授做project(optional)即可可以畢業 那麼我的SOP可以寫對我比較有利的領域A來申請學校 然後上了該學校後 去選修我有興趣的領域B課程 然後畢業嗎? 這樣會不會有什麼問題呢? 感謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319017871.A.D55.html", "date": "Wed Oct 19 17:51:06 2011"},
{"author": "lcliu55 (JaJa)", "ip": "", "title": "[情報] 免費講座: 10/27(四)申請美國研究所", "messages": "", "content": "日期: 10月27日(四) 時間: 晚上6:30 ~ 8:30 地點: 文化大學推廣教育部 建國分部 ( 台北市大安區建國南路二段231號) B210 教室 (地下2樓) 你想要實現出國留學的夢想 但不知該如何規劃或申請? 中國文化大學華岡興業基金會為你的人生導航 提供全程的諮詢與服務 報名請洽: 0227005858 轉85818586 或請上網站 http://studyabroad.sce.pccu.edu.tw/ 填寫報名表回傳 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319024591.A.0F3.html", "date": "Wed Oct 19 19:43:08 2011"},
{"author": "xjapan0202 (又被電)", "ip": "", "title": "[買賣] 歐元264.7元", "messages": "xjapan0202:已售出", "content": "桃園面交 現有歐元 紙鈔 100x1=100 50x2=100 20x2=40 10x1=10 5x1=5 硬幣 2x3=6 1x1=1 (50分)0.5X2=1 (20分)0.2X7=1.4 (10分)0.1X2=0.2 ( 5分)0.05X2=0.1 總共264.7歐 匯率41元來算 = 10850台幣 意者站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319026250.A.46D.html", "date": "Wed Oct 19 20:10:47 2011"},
{"author": "joe125 (喬)", "ip": "", "title": "[問題] WES的問題", "messages": "RUNDOWN:三間學校要  所以ADDITIONAL report要填2吧? joe125:R大 為什麼是要X2 RUNDOWN:因為是\"額外\"的REPORT啊?所以要扣掉本來就有一的額度吧? RUNDOWN:不過因為我沒有用到加發  所以不是很確定  如果你調完還是 RUNDOWN:數量不對  打電話去問最準囉^^我都直接打電話~ ap3032:WES會送一間所以實際是X2 前面應該有地方寫錯了 ap3032:前面一頁改依下應該就對了", "content": "有三間學校需要WES認證 所以在Additional Reports的地方就選 X3 但一看到結果...我就有點遲疑了一下 = = 不知道我在Report的地方是不是對的...怎麼會是 X5 Reports 三份是會寄到學校 一份是寄給我 哪還有一份勒.. Basic CoursebyCourse Evaluation 160 5 Report(s) 150 Delivery Option: Standard Delivery 28 Total Cost: 338 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319051165.A.E58.html", "date": "Thu Oct 20 03:05:57 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 10月25日(二)California College of Art ", "messages": "", "content": "加州藝術學院(California College of the Arts)是美國知名的藝術學院，該校代表 Shiraz Chavan將在本中心介紹課程及申請資訊，申請大學部及研究所的同學都歡迎參加 。 時間：10月25日(二)，晚上5點30分至7點 地點：學術交流基金會美國教育資訊中心 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319074723.A.D52.html", "date": "Thu Oct 20 09:38:25 2011"},
{"author": "UTMD ()", "ip": "", "title": "[問題] 申請美國大學 音樂為主的", "messages": "Faune:音樂院規定算很鬆了，幾乎都不用看SAT，準備起來已經比別人 Faune:輕鬆了。不行就先出去念pre-school UTMD:因為國中就開始沒念書了 只練琴  現在英文很生疏 kameng:Eastman school of music Volodos:很多學校主修沒問題, 大部份都好說話.音樂系主修很現實 UTMD:@@主修很現實???....我主修有全國第二名... x890317:主修夠強其他都不是問題 freedomku:MI? kkbear:MI不值得去, 你可以去看看Berklee College of Music ts1810:Berklee學費爆貴，聽說是因為第一年入學會強迫買蘋果筆電 ts1810:如果你想明年九月入學，那麼現在才考托福有點晚了 ts1810:美國很多學校的申請截止日是今年十二月一號", "content": "想請問 如果要申請美國的大學 音樂為主的學校 這方面的資訊 要去哪裡查詢呢 >//<因為目前是高三男生...還沒開始看托福 可是明年一定要申請出國 因為有兵役問題 不知道美國有沒有只注重音樂專長的學校呢 茱莉亞似乎要73分 我這幾各月 可能沒辦法達到 謝謝 In time take time while time does last. For time is no time when time has passed. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319081178.A.9D4.html", "date": "Thu Oct 20 11:26:15 2011"},
{"author": "cindy2015 ()", "ip": "", "title": "[問題]Baruch College對成績認證的要求", "messages": "", "content": "目前正在準備各家申請 問題還真是一堆 想要請問下有申請過或是正在申請的同學 Baruch college是不是一定要做成績認證? 我看它網頁上說 Zicklins Graduate Admissions requires that applicants educated outside of the United States provide transcript evaluations of their credentials. 感覺上應該是國外學校都要做認證 但是有個連結又顯示 Countries Where Foreign Transcript Evaluations Are Required 沒看到Taiwan 或是 ROC 所以是代表 我直接請大學彌封再郵寄給申請學校就好 不用花錢做認證嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319082190.A.9E2.html", "date": "Thu Oct 20 11:43:08 2011"},
{"author": "higher6061 (higher6061)", "ip": "", "title": "[情報] 美國馬里蘭大學MBA Program來台說明會", "messages": "ADuo:推Smith", "content": "美國馬里蘭大學(University of Maryland UMD)與美國的首府華盛頓、文化中心Baltimor e、和馬里蘭首都Annapolis為鄰，是全美唯一一所能同時享受到都市的繁華與大自然靜謐的 大學。UMD成立於1860年代，至今已經有百餘年的歷史，同時也是整個大華盛頓地區數一數 二的名校。 馬里蘭大學不但地理位置好，環境優良且治安良好，在 學術排名上也都有全美國前50名的優 良聲譽，也與美國的其他名校如UC Berkley、UCLA、MichiganAnn Arbor、及UIUC有合作教 學的計劃。 除此之外， 馬里蘭大學也具有充足的研究經費，並提供每年200多個fellowship 名額，以實際政策鼓勵國際學生前往申請就讀。 根據學校統計，大學部國際學生約佔其中的 5%，研究生也只佔了28%，是想體驗美國文化的你不可錯過的名校 相關排名： Financial Times Global MBA Rankings 2011 排名第40名 US News and World Report 2011：商學(Business)研究所全美第45名 US News and World Report 2011：商學(Business)研究所第45名 US News and World Report 2011：教育(Education)研究所第23名 US News and World Report 2011：工程(Engineering)研究所第22名 US News and World Report 2011：全美國家級大學排名第56名 2011年申請截止日： 2011/11/1、2011/12/15 (更多Program介紹及申請資格，歡迎參加UMD來台說明會) 11月5日UMD學校代表將親自來台舉辦說明會，歡迎到場了解UMD學校優勢並與學校代表討論 你的MBA申請計劃 時間： 11月5日 (六)，下午1:30開放入場 地點： 台北君悅大飯店 鵲迎廳 報名網址： http://tinyurl.com/UMDMBA 機會難得，請事先報名保留座位 shoop :轉錄至看板 MBA 10/21 02:52", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319082553.A.1A1.html", "date": "Thu Oct 20 11:49:11 2011"},
{"author": "zuul (霓、OWL和統一獅的日子)", "ip": "", "title": "[問題] 有關申請手機門號", "messages": "kevinfu92:錢被.............改一下錯字吧 jojochuang:at&t繳$500 deposit就不用ssn ting1116:T-mobile有不用簽約的方案 tonylaio:可以直接去walmart買一個預付卡手機~! cchris:免簽約的方案當然不需要SSN,算是加強(昂貴)版的預付卡 Jason0813:tmobile 月付30元那個我覺得還不錯 附30mb上網查地圖用 Jason0813:或是偶爾臨時收收信,只是沒綁約不能用優惠價買手機", "content": "請問各位大大 因為我在美國只待八個月至一年的時間 不知道申辦手機門號是否有不簽合約? 或是簽短期合約的方案? 除了易付卡之外 有哪些通訊公司的申辦不需要ssn? 還請知道的前輩們指點一下 謝謝^^ 那TMOBILE不用簽約的方案需要SSN嗎? 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1319085365.A.8C4.html", "date": "Thu Oct 20 12:36:01 2011"},{"author": "boblu (六百)", "ip": "", "title": "Re: <轉貼> 3012法案 綠卡出現危機 急需幫助", "messages": "cchris:請參考我在移民板的分析文 fushi:歧視是你說的  提案的跟反對的可都沒有提到這點 laina:現行法案有歧視性? 每個國家都有7%上限, 又不是只有中印有. laina:只是除了中印以外的國家沒有這麼大的需求量而已. 新法案你也 laina:可以解釋成中印兩國因為自己的名額不夠用, 想去搶別人的來用 cchris:無針對性的法律說不上歧視,這和排華法案可是截然不同 cchris:但上面那篇文章的內容的確有瑕疵,不夠精確;這篇也是一樣 meisister:這篇的意思應該是說原原po(網站內容)將論點放在國籍 meisister:我同意應該要多分析優劣(而非強調國籍),比較能說服人 meisister:(順便推一下\"移民板\" 此篇的討論串, 講得較清楚) zacchen:不懂規定的歧視性在哪裡？每個國家有7%的上限的規定,並沒 zacchen:有針對特定國家,中印真的是人太多,說老美歧視很牽強 tsai18:不會通過的啦 這法案 美國人比我們還討厭中國人 SaraV:美國人討厭中國人的話 那為什麼研究所funding都是給中國人 SaraV:比較多?樓上說法可靠嘛?", "content": "爭取自己的合理權益當然是應該的 不過我不認同上面這篇文章幾乎是單純訴諸國籍（甚至隱含的：種族）的態度 要請大家支持 反對 某個提案 還是應該把前因後果 對各方的利弊考量拿出來說清楚 據理要求大家支持自己的主張 才說得過去 說真的就我目前粗略的了解 現行的規定是具有歧視性的，針對特定國籍的法規 跟美國已經為之道歉的排華法案相比 本質上縱然不能說相同 至少算是有相類之處 要我支持保持這種歧視法條 只因為我是得利族群 這種事至少我自己是做不太出來的 不過我的想法也不是不能被改變： 1. 是否有資料能具體證明 這樣的歧視法案對於美國國家利益有關健效果，且 there is no alternative? 2. 縱然修改這種歧視法規，是否有比目前印度族群提出的議案更公平可行的方案？ （比方說，大家都不用等？） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318819604.A.0A3.html", "date": "Mon Oct 17 10:46:41 2011"},
{"author": "smartwasabi (smartwasabi =))", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "YASUKOHUANG:以前聽長輩說過,他們實驗室裡有配偶的,只剩下他沒離婚 YASUKOHUANG:他說回想以前在博班的那幾年,他最感謝的就是他老婆.. Soxx:推! fischcheng:加油！有些人就是不懂得堅持跟努力的意義 一下就放棄 featherywing:大推~很受用的經驗傳承!! moxv:其實很建議F2可以學開車,很多F2都不會自己出門,一定要老公接 lazuri:沒錯 推moxv 可以學開車 有腳會好很多 而且美國的路比台灣 lazuri:好開 themostwater:大推這篇文!!!! yourpigisbig:希望我姊能看到這篇~快在美國結婚!~哈 kkk5566:請問你太太找到工作時 怎麼解決工作簽證的問題呢？ somnambule:我聽說有些學校有針對學生眷屬的心理諮商，還很多人去 sluggard:看你這篇真的蠻感動的，認真努力盡責貼心的好男人！讚！ smartwasabi:我也是在自己的錯誤中學習，學位其實只是人生的一小部 smartwasabi:份，反到是婚姻才是一輩子的。我迷網的時候都會這樣告 smartwasabi:訴自己的。多運動真的可以改善很多事喔^^大家加油! ooox:push smallfun:like vickyer:推! borkman:想請問太太要怎麼在美國找工作,領f2簽證也可以找嗎?還是??", "content": "", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318822374.A.3AF.html", "date": "Mon Oct 17 11:32:52 2011"},
{"author": "hekimay (宛灣)", "ip": "", "title": "[問題] essay的寫法", "messages": "", "content": "學校的網頁上要求寫著 What are your specific postgraduate shortterm and longterm goals? How will a graduate degree from the Robert H. Smith School of Business assist you in achieving your goals? Finally please discuss your personal and professional motivations for pursuing a graduate degree. Please limit your response to 2 pages doublespaced. 跟朋友討論得很久不大確定該怎麼寫 目前討論出兩種寫法 1.照著這段說明的順序一一回答，先寫出目標， 然後是program如何幫助我達成目標，最後才寫我的動機 2.照我自己覺得比較順的方式寫， 只要整篇essay中有完整交代到說明中提到的即可 希望大家可以給點建議， 因為不想找代辦或是修改想要靠自己寫， 謝謝大家了~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318835205.A.D61.html", "date": "Mon Oct 17 15:06:43 2011"},
{"author": "yvette1101 (Yvette)", "ip": "", "title": "[問題] William Paterson University", "messages": "", "content": "最近在準備申請音樂(爵士)相關的學校 其中找到了William Paterson University Google後在某個網站上看到國際學生是1% () 也到處查了都沒有找到有關這間學校的討論 想請問有沒有人能夠提供我這間學校的相關資訊呢?(指環境或校風方面的) 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318870207.A.255.html", "date": "Tue Oct 18 00:50:05 2011"},
{"author": "tonylaio (那是無盡透明的思念)", "ip": "", "title": "[問題] 目前大家的準備進度", "messages": "s910:我也才剛準備考托福 囧 sluggard:我也還在準備托福QQ leo80042:沒有慢不慢的問題吧，準備申請資料 填表 考試都是可以一 leo80042:起完成的，沒有必要等考完試 leo80042:不過在當兵的話另當別論 power751124:我也在準備托福QQ...但我是有在用申請資料... power751124:加上工作,就變成三頭燒了XDDD Whirligig:我跟樓上一樣，我是PT工作，準備托福時想申請文件，準備 Whirligig:申請文件時又想著念托福XD 好像都沒辦法靜下心QQ lenux:邊工作邊準備托福(二戰)+sop初稿 推薦信沒成績不敢找老師 Octopuster:原PO加油時間還夠~  我已經剩推薦信跟SOP了! Brenner:剩推薦信跟SOP 托福想考更高0rz... happyennovy:我也剩推薦信和SOP  目前選校選的差不多了 happyennovy:另外我有全職工作  現在還要準備sGRE其實有點趕... suessydo:當兵中...才剛選完學校QQ qunbeiki:借題詢問：如果12/1是deadline的話，學校要求要托福成績 qunbeiki:選擇讓ETS直接加發的話，最晚什麼時候以前要考完托福比較 qunbeiki:保險啊@@  不太清楚托福加發需要的時間.. resurrezione:我剩加發成績 還有請老師寄推薦信 幸好托福九月破百 Octopuster:@qunbeiki 系內\\學校簡章都會說\"建議X月X日前考完\" Octopuster:所以就要去看看系所\\學校網站  來不及可能就要補件了 fantasymanor:邊工作邊準備托福+推薦信，SOP初稿完成 但不知找誰改 fantasymanor:推薦信很怕公司不給假請 到時沒辦法找教授....0rz tyn0314:托福剛考完，接下來就是文件們了!!", "content": "大家好請問目前在準備2012秋季班的大家 大家目前申請的進度如何了? (12/1~12/15 deadline) 已經在找老師寫推薦信還是SOP了嗎? 還是都報好名了填表中 如果還在考托福會不會太慢了呢 Q_O 我是不是太慢阿... 幹掉一個大學生不需要用刀槍，只要 斷他網路 就行了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318872825.A.420.html", "date": "Tue Oct 18 01:33:40 2011"},
{"author": "little7699le (立)", "ip": "", "title": "[租屋]UIUC winter sublease ", "messages": "", "content": "2011/12/24~2011/1/10 兩個星期在台灣 sublease給這段期間有需要短期居住的人 一天22 一星期140含水電瓦斯網路 屋內暖氣沙發烤箱冰箱及所有家具鍋爐皆可使用 地點在Orchard dawn公車到校園中心約10~15min且是起站公車相當準時 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 林同學 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318889843.A.147.html", "date": "Tue Oct 18 06:17:20 2011"},
{"author": "hhzza (清新自然)", "ip": "", "title": "[情報] 新加坡.南洋理工大學(NTU)工學院招生", "messages": "", "content": "重點摘要: 碩班 1. 與德國Technical University of Munich (TUM)合作 2. 一年畢業 博班 1. 獎學金部分 (今日匯率 1:24 ) a. 學費全免 b. 資格考前 2000新幣 / 1個月 資格考後 2500新幣 / 1個月 大家看到獎學金就會關心物價 a. 租房偏貴 (跟台北可能差不多)學校附近租房約350600新幣不等 b. 其他生活開銷大致比台灣貴些或差不多 c. 平常都在學校1個月總開銷(含房租)約1000新幣 2. 預計四年畢業 @ 預計會在台灣辦說明會地點和日期未定 =====如有興趣其他詳情請參考下列資訊====== Kindly be informed that the School of Electrical Electronic Engineering Nanyang Technological University Singapore is offering the following Graduate Programmes to candidates with Bachelors degree: (1) Graduate Programme by Coursework (Master of Science Programmes): A. Offer five M.Sc. programmes and two M.Sc. programmes jointly with Technical University of Munich (TUM). => M.Sc. in Communications Engineering => M.Sc. in Computer Control Automation => M.Sc. in Electronics => M.Sc. in Power Engineering => M.Sc. Signal Processing => M.Sc. in IC Design (Joint NTUTUM programme) => M.Sc. in Microelectronics (Joint NTUTUM programme) B. A wide variety of challenging technical courses. Interdisciplinary course selection. C. Wellbalanced emphasis of theoretical and practical knowledge. Prepare students to be industry leaders. D. ASEAN scholarship is available to outstanding fulltime candidates. E. Embark on an independent research project. Prepare students for continuation into Ph.D. programme. F. Complete M.Sc. degree in one year with fulltime programme. For more information please visit the following website: (1) http://www.eee.ntu.edu.sg/ProspectiveStudents/MSc/Pages/MSc.aspx (2) http://www.ntu.edu.sg/collegesandprogrammes/graduate/Pages/ByCourseworkDissertation.aspx (3) http://admissions.ntu.edu.sg/graduate/coursework/Pages/default.aspx (2) Graduate Programme by Research (Doctor of Philosophy and Master of Engineering) A. Pursue an independent and supervised research in an approved topic. Required to complete a certain number of courses. B. All successful applicants are admitted as Research Students initially and subsequently confirmed as PhD candidates after a confirmation exercise. C. Full Scholarships are available to outstanding candidates. D. Candidates may pursue their research programme in one of the twenty six research areas. For more information please visit the following website: (1) http://www.eee.ntu.edu.sg/ProspectiveStudents/MEngPhD/Pages/MEngPhD.aspx (2) http://www.ntu.edu.sg/collegesandprogrammes/graduate/Pages/research.aspx (3) http://admissions.ntu.edu.sg/graduate/RPrograms/Pages/default.aspx", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318910382.A.C6C.html", "date": "Tue Oct 18 11:59:40 2011"},
{"author": "exkuei (Busy)", "ip": "", "title": "[問題] 非本科系申請 , 如何符合條件?", "messages": "hotkey:60學分在商管", "content": "如題 > 學校要求的是 60 credits in business administration 中文確切的意思是什麼呢? 要六十個商學相關學分嗎? 那怎麼界定呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318912534.A.6CF.html", "date": "Tue Oct 18 12:35:31 2011"},
{"author": "hwyen (hyen20020)", "ip": "", "title": "Fw: [情報] In-state tuition for Taiwanese Student", "messages": "SaraV:Who's is this Professor Juang? I'm just curious SaraV:我在該校的tuition & fees的網頁上沒有看到這項資訊", "content": "global_univ 看板 1EdGGCsy ] 作者: hwyen (hyen20020) 看板: global_univ 標題: [情報] Instate tuition for Taiwanese Student 時間: Tue Oct 18 12:43:54 2011 美國南卡Clemson University (前top 25 public university) 今年度開始台灣學生將被視為是instate學生 因此學費尚將比照南卡州居民僅負擔instate tuition 相關資訊如下 Sent: 09 August 2011 02:54 To: Hsein Juang Cc: Teresa Wise; Debra Jackson; Gloria Walker Subject: tuition waiver Dear Professor Juang: I wanted to follow up with you on Dr. Jacksons message of July 29. As she mentions at their July meeting the Board of Trustees approved the waiver of outofstate tuition for students who are residents of Sister States of South Carolina as approved by the South Carolina legislature. As you know one of these Sister States is the Province of Taiwan Republic of China. ................................... Dr. Stephen H. Wainscott Interim Vice Provost for International Affairs E302 Martin Hall Clemson University Clemson SC 29634 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318913168.A.B80.html", "date": "Tue Oct 18 12:46:07 2011"},
{"author": "robiniche ('l ur probs r so minute)", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "aabubble:看完都快流淚了QQ 加油!!! moxv:前半段的文章讓人很火大,好在我看完了XD,很感人呢 babypipy:真的很感人QQ unicorncorn:超感人QQ namon:看完都快掉淚了...  是洋蔥吧... hsiehyao:好文 hotkey:感人的故事 ron0908:這一個討論串很棒，考慮收精華區:) justjade:哭了QQQ chieher:好怕會分手，還好  還好... moviesoul:我男友也要出國讀書了！我也好想跟著去 marlos:這一連串的討論串都加了洋蔥 T_T pinkjie:T^T glorz:那不是憂鬱症= = 不體貼的自私丈夫讓她憂鬱 還懷疑她太脆弱 featherywing:大推!!!感人又深刻的故事... Octopuster:O_Q mini162:Q_Q了三次 unicorncorn:我要補充 我QQ是因為覺得你老婆真的太偉大~~~ unicorncorn:希望你一輩子好好珍惜她!!!!! sylvialee:你老婆很偉大 QQ hipperlee:看的都快哭了 gooderr:看完心有戚戚焉!!現在正是F2.... amamiya:真心祝你們幸福一輩子 smallfun:推! yinmeyinme:你老婆讓我哭了~ luelue:老婆太偉大了QQ lazuri:這個討論串讓人淚光閃閃... leo80042:其實我覺得這標題的三篇回文都該m...給接下來有心想帶老 leo80042:公/老婆出國奮鬥的人作為借鏡....看看前人的心路歷程為何 leo80042:。並不是順利申請上學校兩個人一起出了國就是美好的結局 leo80042:，事實上困難的人生才正要開始...避免爭吵 掙扎 抉擇 取 leo80042:捨等等都是很重要的人生課題 kittymimi:老婆超勇敢! gg1huang:看完我都要哭了... jeffyla:感人  推~~~ pitwo:我是女的看了也快哭了 好感人QQ ooknight:其實我很想問為何原po不帶老婆去聚會?經濟因素嗎? somnambule:你在Boston念書嗎？ nawi:好險你的實驗室都是宅男 不然我覺得你應該..... crooger:推 Chopin2003:free man也覺得很感動....(**;) KeeperOf7Key:推 borkman:太感人了~~", "content": "看到大家無私的分享，我更加珍惜身邊陪我堅持下去的另一半以及她為我做的。 事實上，幾篇分享文也讓我想到我們最難過的五年，現在走過來了，她逐漸接受 F2 dependent的事實，也比較能夠坦然的面對自己的身分，在生活中找到重心。 基於家庭和經濟因素，我三十歲才開始攻博，昔日馳騁職場坐擁高薪的老婆在 婚後毅然決然辭去工作，專心陪讀。原本想說待在家打理家務，當自己工作多 年，休息一陣子，站定腳步再計畫前程，我們沒想過適應不良竟成為 婚姻最大障礙。從一個獨立自主的物質女孩到家庭主婦，老婆從完全不會使用 大同電鍋成為每天煮食的廚娘。一開始，連假日走在市中心的購物商圈對她來說 都是一種折磨。畢竟以一個人微薄的薪水要養兩個人，在物價不低的大都會， 就連在外面喝咖啡都是一種奢侈，更遑論在美國複製在台灣餐餐外食想買就買 的日子。沒車的前三年裡，老婆連捷運也是能省則省，可以坐公車就不搭地鐵， 可以走就不搭公車。零下十幾度的天氣，她走上四五英哩買菜；從前台北工作的 時候，萬把塊的東西，刷卡不手軟，婚後為了幫我省錢還留學貸款，開始斤斤 計較。她不習慣不快樂，我都知道，可是我需要顧及博班課程，也 想要跟實驗室裡大多未婚的同學朋友們吃飯聊天搏感情。我不懂，覺得她無理 取鬧、莫名其妙，擁有全世界的時間可以做自己想要做的事，不過沒錢而已 ，有什麼大不了？那時候吵架成了家常便飯，也想過離婚，我賭氣說不然回台灣 的時候，老婆沈默慍怒，說什麼也不讓我放棄。她覺得無論如何，我們都再回 不到過去。 我也曾經想過，老婆是不是有憂鬱症，檢查表上每一種症狀她幾乎都符合，可 是她很篤定的告訴我，如果真的憂鬱，那是一種心魔，她要自己克服。她 買了相機，開始努力說服自己出門，用力的拍照。在社區的ESL中心當志工， 教導新移民語言課程，在博物館裡當導覽員。但這些顯然還不夠，三年中，在我 忙修課、忙實驗、忙跟大家當好朋友，參加師生聚餐、旅行出差，沒能真正安靜 下來聽她理解她的時候，她默默的忙碌著。直到有一天，打開信箱的時候我赫然 發現，她申請多所研究所，在不同學校提供獎學金的情況下，選擇了一家跟我 相距兩百英哩的學校就學。 陪老婆租房子的時候，從來相當有主見的她也已經決定好了，就要入駐充滿貧窮 留學生的老房子，討便宜。當我幫她卸下最後一包行李，在狹小陰暗的客廳裡， 我抱著她，哭了。我說不出我有對不起她，沒讓她過好日子，沒用心聽她說話， 放假也沒能好好陪她，沒有車可以送她上學，甚至沒能讓她信任我到跟我商量 選校事宜，最後才知道她寧願選擇另一個城市的學校自己吃苦，沒留我在身邊。 然後她開始燦爛的學生生活，我開始羨慕卻也嫉妒她的朋友邀約。反觀我，實驗 室都是宅男，沒有所謂的聚會，吃肉喝酒的機會不多，就算有，千篇一律的 話題沒有新的刺激，我開始想念從前老婆言談之間充滿人文藝術天馬行空的 語言思想激盪，想念每天回家就有熱呼呼的飯菜，衣櫥裡有疊好 乾淨的衣服襪子，家裡井然有序的景象。為了老婆，我買了車，方便她回家的 時候我們出遊採買更便利。當我在研究室分心的時候，她正用心的在圖書館 找資料；每天晚上通訊也往往因為收訊和頻寬受到侷限。有次發現她的手機 出現多組相同號碼和男性友人的簡訊，即時通一旦執行就總是有人敲她， 我開始害怕她真的就要離開我。 有次老婆整整一個月沒回家，我出其不意下鄉去看她。中秋過後，黃澄澄的 街道邊，她清秀削瘦的臉上掛著一抹淡淡的微笑，有點意外，有點無奈。 現在我有我自己的朋友圈了，你不用再擔心我，可以放心跟你的好朋友們 吃肉喝酒去了。 開車回城的路上，MP3歌單上放著周董的一路向北，入夜以後映入模糊視線的 是所謂的百萬夜景，可對我來說，它以一種黯淡冷漠的空蕩姿態存在著，提醒我 美景當前無人一同分享的淒涼。 回到家，我寫了一封信給老婆，回想交往的時候，也多是她給我寫信，這一次 我跟她說，很想她，就算是見著她的面，還是想她，下雪天、下雨天會 想起南拳媽媽的歌，會掛念她有沒有吃飯，要她好好照顧自己別犯氣喘才好。 接她回家過暑假的時候，她讓我一路緊緊的握住她的手，開心地跟我分享 上學的心得。我感覺老婆回來了。之後那一年，她每週末搖晃了五六個小時的 車程也會趕回家，我們一起做一個禮拜份量的便當，就這麼撐過了兩年。 儘管孩子不在我們的計畫之中，卻意外的出現在我們求學生涯的最後一年。我 在多重壓力之下，在孩子出世之前拿到了博士學位，在新工作附近的城市落腳。 我很慶幸和老婆經歷的一切，時間空間經濟人情種種層面上的壓迫都讓我們 成長不少。因為她的堅持，我沒有放棄煎熬了很久的學位；因為她的固執， 我們很珍惜只有兩個人（現在加一口）的核心價值；也因為我們都沒有放棄， 有她當我的後盾，我才能順利的畢業找到工作。 留學生夫妻不管是F1平方還是F12，為了順利學成歸國或異地求生，彼此的體諒 照顧扶持真的很重要。身為F1，重心當然在學業，但若另一半是F2，千萬不要 小覷對方為自己所做的努力，那怕是像是收襪子倒垃圾刷馬桶挑菜葉撿penny 這般區區小事。F2也不要就懷憂喪志，絕對要有信心，不要懷疑自己對 另一半的重要性，只有安內之後，F1才能專心攘外，兩個人有共識一起向前行， 給彼此多一點空間和時間沈澱一下，也許也是不錯的選擇。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318913230.A.3EB.html", "date": "Tue Oct 18 12:47:08 2011"},
{"author": "hass231470 (11!)", "ip": "", "title": "[問題] 美國景氣問題會影響各位的出國計畫嗎?", "messages": "onehundred:美國頂尖的大學+科系 絕對還是值得念,這和景氣無關. onehundred:另一方面,想說念完MBA->留美工作->綠卡,可能你會很失望 ringballer:有影響,像我申請6中2,都沒獎學金,只好摸摸鼻子呆台灣 alvis:說沒影響是騙人的，以法學院(JD)來講: 3年唸下來，學費+吃住 alvis:+保險+交通+簡單的生活娛樂開支+每年返台=650-750萬不等。 alvis:其中光學費就要近600萬。以750萬來算，3年平均平秒0.028塊。 alvis:在以秒計費的情況下，你要沒錢沒獎學金完全不用考慮。 alvis:而以上還沒考慮到未來每年3%的通膨跟學費調漲。如果再加上 alvis:美國就業市場萎縮，要出去前真的不三思。 yihuan:不知道有沒有科系是這幾年反而funding變多的 yihuan:我們實驗室反而這兩年的funding變很多 scafi:現在\"留美為了以後在美工作\"的想法的人 可能會很失望了 NausicaaX:跟能源相關的這幾年比較好拿到 funding", "content": "近年來由經濟問題延伸出的各樣問題 連美國人自己都搞不好 包括高漲的學費極難找的工作就業機會 機會 越來越窄 想請問各位美國這樣子的情況 會不會影響各位的出國計畫呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318913828.A.6DB.html", "date": "Tue Oct 18 12:57:06 2011"},
{"author": "ron0908 (榮恩)", "ip": "", "title": "[分享] 外國人用台語教你學正確英文發音", "messages": "sovereignty:他會好多種語言!!! power751124:很強，重點用在日文也很好用，日本人的濁音，台灣人 power751124:常常會念成弱氣音，聽起來差超多XDDD arielh:感謝分享 ! 獲益良多! firewave1125:天阿!超受用的...... jsthayabusa:很實用! axion123:推 很讚 謝謝享! axion123:分 usttsu:謝謝分享 CluvG:謝謝分享，美語的確有許多不送氣的pdk，但英式英語感覺還是 CluvG:滿多送氣的，不知道有沒有英式英語的達人可分享經驗? ron0908:樓上無誤 聽我老師講就是英式發音比較多氣音 美式則無 libai8968:請問在美國的話 要去哪找類似的老師?! coofu4k6:讚！  整個要打掉重練了我 yjlee0829:未看先推 mcshang:真的要砍掉重練了 CluvG:更正：是PTK，相信接觸過法文或日文就知道濁音的重要，影片 CluvG:中也有稍微提到，但這個討論在linguistics版應該很豐富了 dunchee:\"請問在美國的話..->很多language school有(pronunciation dunchee:這字眼的課) 用Google找你*當地*的機構，然後一個一個的查 dunchee:課程內容 chungweitw:不送氣的 t 就像是 student 的 t 啊. 這國中就學過了 chungweitw:KK 音標本身沒問題吧. 吐不吐氣, 是否 glide..這在美語 chungweitw:有規則. Webster 字典使用的音標也不會標出吐氣與否 chungweitw:不過, 他比台灣人懂中文.ㄅ實際是 p. 很多人還以為是b waikatomath:推一個....窩在呆北車站淦到你.....lol moxv:真的要砍掉重鍊+1 alex3827:謝謝分享!!! ECZEMA:臺語發音本就比國語複雜 或許是個好主意 推這個老師 nourri:上新聞了!", "content": "http://youtu.be/CK7TkeKhOk 雖然影片簡介中有打廣告之嫌， 不過這個影片真的教的很好，所以在這邊推薦給大家 這個外國人Mike不僅中文講的很流利，連台語嘛耶通 而且他還用台語教你如果講出正確道地的英文 他教的跟我暑假在學校上Prounciation語言學背景老師教的一模一樣 台灣人講英文的毛病就是氣音太多了 所以一聽就很明顯 kk音標學這麼久..結果出國來還是講不好英文真的很讓人沮喪 影片中就會跟你介紹到底我們是發音錯了哪些字， 要怎麼樣發音才是正確的 希望推薦給正在準備的、已經出國打拼的各位留學生增進自己的英文發音技巧:) 雖然影片一個小時很長 還是建議大家播空看一下，真的會很幫助的 下次聽美國人朋友講英文也會更聽的懂他們在講什麼 大家加油:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318914641.A.ADE.html", "date": "Tue Oct 18 13:10:36 2011"},
{"author": "natliao (DOTA)", "ip": "", "title": "Re: [問題] wellsfargo的credit card有人辦過嗎?", "messages": "umum29:Chase不太管你有沒有debit card...被拒絕N次灰心了... larryeipi:信用卡發卡與否通常與debit card無關", "content": "我之前有申請過Wellsfargo的Secured credit card 當初的想法也是為了累積信用之後辦其他卡方便 不過後來在審核的時候被拒絕了，理由是查不到我的SSN資料 (那時候我SSN已經拿了半年了) 雖然之後Wellsfargo有寄信要我提供SSN影本做為證明 但是我因為嫌麻煩就懶得理它了 結果就在幾天前我因為在一天之內訂了太多機票被鎖debit card 打去客服開通後客服小姐又逮住機會問我要不要辦信用卡 我把我之前的情況告訴她後她就去幫我查 然後她告訴我Wellsfargo已經核准我並要發給我學生卡(免年費) 在這之間我完全沒有申請信用卡，所以我也不太懂發生什麼事 但我猜如果真的很想要辦credit card的話辦你開戶的銀行 並且盡量用他們的debit card 消費 展現出一定的消費實力(誤) 他們就會有興趣發卡給你了 當然，secured credit card 也是一種方式 但是因為推薦你辦卡和審核的是不同單位 所以還是有可能會被拒絕就是了... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318914864.A.C5D.html", "date": "Tue Oct 18 13:14:21 2011"},
{"author": "higher6061 (higher6061)", "ip": "", "title": "[情報] 在亞洲金融重鎮-香港就讀MBA", "messages": "", "content": "香港科技大學MBA來台說明會 Excel in Asia and lead the GLOBE 香港科技大學座落於 世界金融中心的香港，師資頂尖及國際化 ，另邀得曾任職全球大企業高 層的管理人員作客席教授，講授於商場上的實戰經驗及分享管理哲學。 2011年Financial Times評為全球第6、QS Asian University Rankings評為全亞洲第1 只需1216個月的時間完成課程，讓你以最少的時間成本投資自己 亞洲最高度國際化的研究型大學 ，師資優良享譽國際 (2011年入學的學生分別來自28個不同的國家、93%為國際學生) 學生 有眾多參訪跨國公司的機會 (如: WalMart China HITACHI BIMBO ASIMCO ICBC China Construction Bank)，更可參加為期一個學期之交換生計劃，到其中一家友校學習 (交換生院校網絡遍及全球17個國家共56家商學院)，提供100%的國際MBA經驗 時間： 11月6日 (日)，下午2:30 4:00 (下午2:30開放入場) 地點： 怡亨酒店 (Eclat Taipei) 會議廳 報名網址： http://tinyurl.com/HKUSTMBA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318919523.A.BFA.html", "date": "Tue Oct 18 14:32:01 2011"},
{"author": "waitang (A冷)", "ip": "", "title": "[情報] 路比辦加國移民教育展", "messages": "", "content": "來源：中時集團 工商時報 加拿大路比移民留學公司舉辦第5屆加拿大教育、移民、留學、遊學、生活展，是歷 屆規模最大且全面的移民教育展，活動於10月22日至25日在全台各地舉行。 路比移民留學公司表示，活動邀請到加拿大東西岸公立學校局、技術學院、著名大專院校 及加拿大最大中文週報社長、路比公司總裁Rick Chang、權威移民大律師、教育生活專家 等參與。 活動於10月22日上午9時至12時在台中、下午1時30分至5時在高雄漢來飯店、23日上午9時 至12時在新竹國賓飯店、下午1時30分至6時在台北六福皇宮等，現場並贈送加拿大紀念品 及抽獎活動。 免費諮詢可洽加拿大路比國際移民留學公司，洽詢電話：（02）25180611，網址： www.lubycanada.com。 新聞來源： http://www.edupo.com.tw/information10.asp?id=585 waitang :轉錄至看板 global_univ 10/18 14:56", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318919880.A.101.html", "date": "Tue Oct 18 14:37:58 2011"},
{"author": "lovepeaceful (peacegirl)", "ip": "", "title": "[問題] 拜託請告訴我> <", "messages": "yulijih:排版看得好痛苦... a84885640:國外商管所分MBA跟MS,MBA是通用,但到碩二會可以選領域 a84885640:來專修ex行銷 會計 人資等 另一個MS 通常就是專研財經 a84885640:MS是專門給大學就是讀商學院的人繼續深造 所以比較深 a84885640:看個人目標而定,至於你說的工作經驗,其實沒有一定答案 a84885640:但通常而言基本上是需要的,因為MBA主要是給已有工作過的 a84885640:人來唸的,但是也有不要求的 那你可能就得在其它評分標準 a84885640:上多下工夫,至於要工作多久沒有一定,除非是學校規定 a84885640:但大概可以歸類越前面的學校會越重視就是了,但我個人覺 a84885640:得你不用工作太久,因為呢 有關鍵字似乎已有加分XD a84885640:以上是個人的見解,如有說錯 請見諒 建議多爬文 a84885640:因為你問的已經是萬年老梗了 可以GOOGLE MBA生活 a84885640:你會看到很多辛酸血淚史的MBA生活網誌 XD a84885640:對了有MBA板~ phroyal:推關鍵字 dunchee:\"例如Marketing..\"-> 直接用\"Marketing\"找 學校網頁會列 dunchee:全名(所以Google找得到) dunchee:\"但他沒說哪些系需要哪些系不需要\"-> 那麼就到個別系所的 dunchee:自己網頁一個一個的查 有特別限制的話會寫出來 dunchee:\"我真的找過很多資料\"-> 但是你找得不夠細 a84885640:關鍵字就是你是的生.......= = a84885640:阿 沒打出來  關鍵字就是你是女的!! a84885640:因為 現在的mba盡量在平衡男女的比例 女生在申請上 a84885640:通常比男生吃香 Armuro:如果你要marketing, 大部分學校歸在B school下面.而很多 Armuro:B school沒有提供marketing的 MS,只有MBA. 所以這可能是 Armuro:你得到要念MBA的答案. 如果你不想念MBA,那你可以選擇念廣告 Armuro:相關的科系. 有工作經驗當然是最好 但是就是非必須的 Armuro:另外consumer science也是選擇之一 a84885640:純屬猜測 peacegirl", "content": "我目前計劃大學畢業後要去美國留學(我讀國貿系)我知道要看GPA GMAT TOFEL三個成績但我一直有個疑問不曉得為什麼大家好像都說要讀MBA?而且我的問題是有些人說要先至少工作兩年才可能錄取有些人又說不用如果我想讀其他科系例如Marketing縮寫是什麼啊?(不曉得為什麼我都沒聽過別人說其他科系的縮寫~~)不知道縮寫真的很難找到相關資料...還有其他科系也是要有工作經驗嗎?我有上過柏克萊大學商學院的網站覺得寫得有點籠統因為他說要工作經驗但他沒說哪些系需要哪些系不需要或是都需要...也可能我沒找對地方?希望各位大大能幫我解答我真的找過很多資料但還是覺得答案很模糊...> < 1.to y大 我是ptt新手以後會改進排版滴^^ 2.to a大 真的很感謝你回我那麼多~> <~ 原來碩二會再分類難怪大家都說要讀MBA 我一直以為MBA是管理學研究所...(有人這麼跟我說字面上也好像是降) 我可以在問一下關鍵字是什麼意思嗎?...還有我沒看過MBA板常隱板? 我已經爬過很多文但找不到我要的答案所以厚著臉皮問大家> < 謝謝你回答我那麼多^^ 3.to d大 用Marketing找東西太廣泛了都不是我要的...我知道我找的不夠細 因為我不曉得該用什麼關鍵字問人大家答案都不一樣很籠統 所以我才厚著臉皮上來問大家> <很謝謝你的回答^^ 4.再次謝謝大家幫我解惑我也知道該怎麼找更細部的資訊了^^真的很怕大家罵我 覺得這是常識或覺得我應該自己找答案不夠努力什麼的但是我真的是摸不著頭緒了 只好在這裡求助> <真的真的很謝謝大家^^ 喔喔~~酷喔~~XD 謝謝a大> < 還有怎麼知道我是女生?@@ 呵呵~ To A大 其實也不是不想讀MBA(但我當時以為MBA是企管碩士是讀管理方面)完全是卡在要 先工作這個點上@@ 加上我對行銷比較有興趣廣告也是不錯的選擇欸謝謝你的建 議~^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318923748.A.99A.html", "date": "Tue Oct 18 15:42:26 2011"},
{"author": "tonic (阿貴)", "ip": "", "title": "美國研究所(能源方面)", "messages": "hsiehyao:答案就在網頁中...多看多找就有答案 hochopin:我也是要申請此類的喔,一般能源類都在機械系裡面,你可以 hochopin:搜尋Mechanical Engineering, 我未來想念Green Building hochopin:一起為申請加油吧!! 依照我這幾個月來搜尋的結果, TAMU和 hochopin:UF在這領域方面都不錯,其他例如U MINNESOTA也不差 RandyME:請參考一下 UMD CEEE的 Dr. Radermacher RandyME:或是UIUC的 Dr. Jacobi", "content": "想請問一下板上的大大們 由於我是之後想在美國攻讀MASTER學位的學生 不知大家是否知道美國有哪些研究所，是在能源或替代能源 方面上見長的，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318932436.A.157.html", "date": "Tue Oct 18 18:07:13 2011"},
{"author": "needyou (needyou)", "ip": "", "title": "[問題] resume和personal statement有什麼不同？", "messages": "power751124:版上有很多人提供SOP撰寫方法，或查Xination大的blog power751124:這兩個寫的方法與該陳述的事項完全不同,我也在奮戰中 power751124:SOP有夠難寫OTZ fischcheng:我自己是覺得 Personal Statement是要看你的經歷如何 fischcheng:型塑出現在的你 要強調細節跟自己的成長或是興趣的養成 fischcheng:而SoP重點是你未來的計劃阿 當然要跟過去連結 不過.. snowy362:要注意一下statement有沒有特別要求的陳述內容，每個學 snowy362:校要求不一定相同 Armuro:推樓上 george31708:Resume:一定要精簡，而且沒有句子。Statement: 由多句 george31708:構成，而且要\"盡量\"簡潔有力", "content": "爬文過，知道有些人在討論resume和cv的不同 不過最近在寫申請商學院碩班的personal statement(類似理工的SOP) 發現有學校要求personal statement和resume兩個資料都要提供 但我覺得personal statement很多的內容不就和resume很像 都是寫過去學業、課外活動、工作經驗等 (當然SOP還會再多一些為什麼要選這個領域、這個學校、未來展望的部分) 差別只有resume通常是條列式，SOP是文章落段式 想請問各位大大我的認知有錯嗎？ 因為如果我很擔心我申請的學校看到SOP和resume內容差不多會不會覺得很冏 還是personal statement的內容要多些變化或強調更多outstanding的事蹟？ 謝謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318932884.A.7ED.html", "date": "Tue Oct 18 18:14:41 2011"},
{"author": "momly (希望一切順心)", "ip": "", "title": "[問題] 寒假想出國遊學3週~不知如何選擇>\"<", "messages": "LittleKerKer:澳幣現在很貴比美元還貴 物價跟消費力也比歐洲美國高 LittleKerKer:http://goo.gl/mIyo LittleKerKer:現在澳洲應該是出了名的貴吧 原po可能要多收集資訊 ylok:光機票也要三四萬吧...剩下的錢要三周課程費+住宿 自己找看看", "content": "明年2012年1月~想出國遊學~當初是鎖定到澳洲唸語言學校3週~ 雖然爬文後覺得3週很短~但為了一圓遊學夢~ 工作上剛好可以請假2星期~然後加上過年的年假 所以打算明年寒假期間要與先生一起去一圓遊學夢~ 會先考慮澳洲是因為相對比其他英語系國家便宜~ 但是後來去澳洲版~大家又跟我說澳幣不便宜~ 另外考量點，1~2月是澳洲的夏天~行李應該就不用帶太多~ 今天有跑去美加遊學中心~問下來好像都要臺幣10萬左右(含機票)~ 看到許多人說不建議找代辦~ 我的遊學預算費用~自己辦理以及自己找公寓居住 請問有沒可能(含機票)壓低到臺幣6~7萬/人嗎?? 另外~語言學校的選擇~看的眼花撩亂~說實話我跟我先生英文不好 雖然爬文看到~有的人建議先把基礎英文打好再來~ 但是我們眼前只有這各機會可以請長假~ 再下來可能要等到退休後才有機會遊學吧@@(到時後60歲了也沒辦法) 這次主要是想去體會那樣的環境~跟教學上課的感覺~ 拜託各位達人~可以建議地點~英語系的國家(不要東南亞) 3週的遊學含機票 臺幣6~7萬/人~ 先謝謝各位~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318934191.A.D49.html", "date": "Tue Oct 18 18:36:27 2011"},
{"author": "waitrop (嘴砲無雙)", "ip": "", "title": "[問題] 北卡短期語言學校", "messages": "Ykooc:NCSU 主校區對面有教會辦的英文課，印象中有些還蠻扎實的 Ykooc:可以問問TSA的人 needyou:我之前是直接跑去中文課的教室認識在學中文的外國人 needyou:如果教中文的老師沒換的話，他應該會同意，人還不錯…… needyou:我自己覺得這是最省錢也最有效的方式xd pancake:好方法 下學期也來試試看 TSA會長人很熱心喔!", "content": "大家好 我老婆剛剛來美國陪我生活 我希望能夠找個短期的語言學校讓她先學習英文跟適應環境 我們是在RDU附近 我是H1簽證 老婆是H4 所以也可以選擇parttime的課程 我查過NCSU的ESL課程 最快也要明年一月開始 而且是四個月的課程 不曉得各位有沒有推薦短期而且可以下個月就去上課的語言學校 感謝幫助 http://www.wretch.cc/blog/waitrop My Blog ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318936217.A.17F.html", "date": "Tue Oct 18 19:10:13 2011"},{"author": "chingkung (晴空)", "ip": "", "title": "[問題] UCLA Application status", "messages": "amandiaven:想請問一下UCLA申請時要填的財力證明是怎麼樣的形式? amandiaven:是只要用銀行帳戶掃描檔還是要完成他上面的表格? perdue:他有自己的表格 要找一下 perdue:只要它上面的格式就好 adekangel:那請問UCLA財力證明的表格是一定要用那PDF檔填一填再 adekangel:去讓銀行蓋章就好了嗎？不能手寫完再掃描給他們喔？ adekangel:另外，如果線上資料都填完但剩推薦人推薦信還沒submit adekangel:這樣我是不是還不能submit和繳fee呢？得等老師填完嗎？y perdue:財力證明給銀行填完是要用紙本寄給學校 老師還沒submit前 perdue:你就可以上傳＋繳費了 推薦信通常都要催一下老師 要自己注 perdue:意一下", "content": "小弟最近完成了UCLA的申請資料並且submitted 學校也寄了ID 以及 http://www.gdnet.ucla.edu/gasaa/admissions/applicat.htm 這個連結過來 只不過登入後卻沒看到半點東西 讓人不知道學校是否有收到相關文件 想請問之前有申請過UCLA 的前輩 要在哪個地方才看的到 application status ? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318687706.A.32E.html", "date": "Sat Oct 15 22:08:23 2011"},
{"author": "dulcet (希望可以達成)", "ip": "", "title": "Re: [問題] 推薦信", "messages": "JUSTINA1:推~ 挺有趣的分享", "content": "做夢 今年老闆只收了一個學生 收的原因很簡單 有個非推薦信的教授 同時是老闆朋友 也是有名教授 私下寄了封信給老闆 說這學生是該國10年難得一見的學生 然後他就成為今年唯一的幸運星 :) 同年有個台灣不錯的學生也有申請 老闆看著他的申請資料 很猶豫 就問我們學生的意見 有位學長 投了反對票 所以他就被刷掉 學長用的主要理由 當然是以他不是超級學生為理由 但學長也是有提到推薦信很假 有些推薦信學生會撰底稿 我想審的人都知道 別寫太假就好 不然有時會成為扣分條件 畢竟有時會是跟你有類似經歷的研究生審的 BTW 最近有收到印度申請人寄的信 不只寄給老闆也寄給旗下的學生 CV列了一堆比賽紀錄 和 滿分的toefl(一直以為印度人不需要考托福) 2012秋季班 現在就開始寄信卡位 只能說現在學生真積極 像我有個同事 只申請一間學校 還沒申請就已經十拿九穩 老早就在通信 都談好了 做夢 沒啥重點 : 引述《smallest (小隻)》之銘言： : : 標題: [問題] 推薦信 : : 時間: Sat Oct 15 00:09:38 2011 : : ndr:台灣現在還不是老師用電腦打出來印十封簽十個名就ok這樣嗎? 10/15 02:05 : : ndr:聽過說神的推薦信:This student is ready for graduate study 10/15 02:07 : : ndr:一句話而已. 10/15 02:07 : : 推 oplz:不知道 ndr 聽到的是不是 UCSF 的 michael bishop 申請時的推 10/15 03:16 : : oplz:薦信.. 當時信裡只有一句話 this person is a genius. 10/15 03:18 : : stinktofu:This student is better than me. 10/15 03:20 : : ndr:不是.... 10/15 03:56 : : 推 scafi:This student is ready for graduate study....lol 10/15 04:51 : 原po抱歉 我刪了許多文字 為了讓文章短一些. : 剛好看到以上的推文 加上小弟最近有一些小道消息 所以特別上來分享一些事情 : 當然我沒有在針對推文中的任何人 再此先說明一下 : 首先 在我開始前 我要再次強調我之前的一個說法 (當然你們可以反對我) : 申請這件事情是非常conditional的 尤其是博士班 : 所以不管你聽過多麼讓人跌破眼鏡 或有趣的申請狀況 我必須要說這些都是極小的sample : 大家的經驗都是參考就好 不要當做是聖經 也不要認為一定就怎樣 : po文者樂意分享自己的經驗 大家要給予鼓勵和支持 但是同時間也要保有懷疑的精神 : 版上的文章是給大家一個大概的方向 不是說今天照著做就一定有相同的結果 切記切記 : 所以接下來我要講的東西 也請大家抱持著懷疑的精神來看待 : 我個人認為這教授的權威性和經驗 值得讓我將我從他那裡給我的建言跟大家分享 : 事情是這樣的 我們系上最近在找一些faculty 小弟我很幸運地也擔任其中的委員之一 : 所以最近我也面臨著要看申請者的CV statements paper 推薦信等等的文件 : 當然我是個菜鳥 所以審核這方面的經驗自然是不足. 加上director想要確保大家審核 : 的標準可以差不多一致. 所以系上負責faculty search的director就特地開一個會 : 跟大家說明我們的審核標準. 其中當然是包含了要我們如何看推薦信 : 推薦信是公認最難審核的文件 因為寫的人是誰 寫的內容 各國的文化 各個老師 : 對於美國推薦信的認知都不同. 所以他也只有跟我們說大概要怎麼看 但是沒有一定的 : 標準. 另外 雖然這是審核faculty的推薦信 但是我認為按照他的說法 就算換做是 : 審核博士甚至是碩士生也有一些共通點 (其實我覺得到碩士已經不太一樣了..) : 其中我得到的一些資訊我認為可以分享的是: : 1. Looking for strong superlative : 不用懷疑的 每個學校當然都是想要star : (碩士的話 有點不太一定 最近景氣不好 有些program近年來收非常多碩士生來賺學費 : 我想審核的標準就會有所調整 但是我想不管碩士博士 系上都想要挑好學生的) : 想要找star的意思是 他們會找一些關鍵字. 例如best top 等等 : 他提到說如果今天信裡是用good hard working competent 代表寫推薦信的人 : 本身並沒有非常地推崇申請的這位. 所以有所保留 : 像是 my highest recommendation I recommend him without the slightest : reservation 或 an absolutely ideal candidate : 就是一些他們要找的亮點 : 2. 推薦者應該要提一些你的成就. 不能只是說你好. 好是好在哪? : 3. A 1page letter could be a red flag. This means that theres not much to talk about. : 4. 推薦者要說關於你能力的事情 還有他是怎樣認識你的 : 5. 我們會特別留意 whats NOT written in the letter : 以上我想很多人都已經之前聽說過了. 其實的確是大同小異. 不過大家要記得 : 千萬不要覺得 有一個很有名的教授幫你寫推薦信 你上的機率就很大 : 他們也知道有人一定會找有名的教授. 如果那個教授對你的能力也有所保留 : 或是他說不出你的一些事情. 他們也看得出來他跟你不熟 那麼這樣的推薦信 : 我們是會給紅牌的. : 當然 就像之前說的 這一切都很說不一定. 或許大家都知道那個有名的教授是出名地 : 木訥寡言或保守. 那麼就算他沒說什麼也很有力. 但是這樣子是有風險的 : 最好的情況還是你找夠認識你的教授幫你寫. : 最後 如果你有指導教授 但是沒找他們幫你寫 那麼也有機率是紅牌. : 以上 大概是一些資訊跟大家分享. 我想這些資訊應該在某種程度上也算一種共識 : 不過我想大家如果成功地申請上學校 這些東西就留在PTT上 到美國後盡量不要到處宣揚 : 有些資訊大家看看就好 抱持著懷疑的精神就對了XD : 阿...夢醒了~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318691627.A.C72.html", "date": "Sat Oct 15 23:13:44 2011"},
{"author": "kelune (kelune)", "ip": "", "title": "[問題] 即將啟程至美國遊學的幾個問題", "messages": "shawnwang122:第一個問題航空公司應該是有權力變更 詳細我不確定 shawnwang122:第二個問題你可以去機場網站查詢 會有航廈登基門資訊 shawnwang122:但也是有可能起飛後會有變更的 mchen2:我猜你的機票有九成機率以上是10/1之前購買 和新規定無關 mchen2:(所以也是兩件) 至於新規定 我覺得可能要看地勤..... mchen2:航廈資訊常有可能更改 一下機馬上找電子看板(很多) A-Z排 mchen2:一下機快走直衝海關 爭取時間 航廈過海關.提.給行李後再找", "content": "10/17即將啟程到美國 所搭的班機是delta航空 我買時的電子機票上面標註免費託運行李是兩件 但爬文看到是寫1件(第二件要錢) 不知這樣帶兩件坳不坳的過去? 在美國本土要在西雅圖轉國內線我有沒辦法可以先查到到達和轉機航廈的資訊? 因這次是一個人 第一次到美國(ps:0850抵達 10:40的班機出發) 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318694948.A.F67.html", "date": "Sun Oct 16 00:09:05 2011"},
{"author": "iamfreeze (anyone!)", "ip": "", "title": "[尋人] 明天國際教育展請求導遊", "messages": "a84885640:是OH Study辦的那個嗎? 如果是的話 不需要找人吧 a84885640:有問題就直接諮詢代辦阿 ndr:板上一堆現成資訊,先逛逛吧. ndr:文章列表中按z還有精華區,這任板主已經放了一堆東西進去,而且 ndr:是純資訊而不像代辦會有商業導向的考量的. ndr:有問題在板上發問比較有用.板上的人大概每一個都有親身自辦 ndr:或是已經在美國讀書的,第一手資訊比較多;國外學校n個,一個代辦 ndr:辦過的學校怎麼加也沒板友多.", "content": "我是一位不學好的大四生 前途茫茫 但是有個很有用的爸爸 叫我要出國讀書 不想辜負他的期望 我覺得明天是很好的機會 希望明天有人願意陪我一起逛 男女不拘 但是要有耐心 去之前先讓我請你在好丘吃個中餐 先說謝謝 如有違板規請告知 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318696585.A.B40.html", "date": "Sun Oct 16 00:36:17 2011"},
{"author": "tolerance (不能再混了...)", "ip": "", "title": "[問題] 大家有碰到過這樣的美國朋友嗎?", "messages": "jcal:這種人根本沒必要當朋友阿...幽默感不是用來讓人不舒服的... jcal:我碰到這種要麻嗆他要麻再也懶得裡他～沒文化～ aboa:不要理他就好了 交友首先要慎選對象... jcal:不知道如果他聽到美國人說墨西哥人是幫他們洗衣服的 jcal:有沒有辦法當做幽默？ boblu:說真的老美的中餐還真的 taste like s... :( s866217:你交這種朋友喔…ㄏ         你自己需要檢討 tolerance:因為他其實人不錯，在我剛來時也幫我蠻多忙的， tolerance:所以我不希望說就讓這段友情斷掉。 tolerance:所以想詢問一下有沒有人碰過這種情形=.= meisister:基本上就是個白目  一般偽善的美國人才不敢開這種玩笑 meisister:不過可能我神經比較粗吧! 如果人家這樣說 我會接著討論 meisister:為什麼這裡的中國菜超難吃, 中台日有何不同…等話題 meisister:至於Asians are cheap.  我也會接著和對方一起探討原因. meisister:會跟你一起活動,代表他不排斥亞洲人,可以多做文化交流 henryhsuan:自嘲才會是幽默，損人絕對不是幽默的表現 meisister:你也可以用\"幽默的\"方式問他墨西哥偷渡客的事 GP03D:自大的白目無誤 twowugs:完全就是白目 根本不會把這種人當朋友 duo131:你可以回他我也分不出美國人跟加拿大人有啥不同~~只是你會 duo131:變的跟他一樣low~~ scafi:你也可以用\"幽默的\"方式問他墨西哥偷渡客的事 longface:問他「墨西哥到處都是毒梟打仗，你支持哪一派？」 freesoul:完全就是個白目+1 跟這種人交朋友難過的是自己 voices:我也有認識類似這種人 講畫滿白目的 但有時人還不錯 voices:建議這種就淺交就好了 不要深交或交談太思密的事 voices:我認識的那個在不同人面前講不同話 他都敢在你面前這樣講 voices:你覺得他跟非亞洲的人聊天 會怎樣評論亞洲人跟文化咧? voices:沒有必要完全不理 人或多或少還是要有一點connection voices:而且你都說了 他幫你滿多忙的 so... ndr:台灣也一堆人在外國歐美的. ndr:you should eat this <> you should try this <> ndr:you may want to try this. percus:看他敢不敢這樣開黑人玩笑，街上被打到死= = somnambule:這人不正常 chrisliu0419:It takes like shit= He had experience of eating X andrenvq57:哪裡都有嘴賤的人XD waynek:你可以學墨西哥腔阿  只是很沒品罷了XD onehundred:我有當著白人面前說,caucasians are so weighted. onehundred:還有,New York is the only city in US for human onehundred:beings to live. 隨著年紀越長,這種話都不敢講嚕. onehundred:不過這個人的幽默感,和正常白人不太一樣就是了. fushi:JERK fushi:這種人很多  通常也很好相處  但是就是個JERK justya:他就不敢在老黑面前說他是黑鬼 winddolphin:就是白目啊 白目朋友值不值得交就要問你自己了,反正不 winddolphin:要太奢望他會改變 Bigfatty73:asshole kruz:他是有什麼優點讓你一定要巴著他當他好朋友? zo4:他推文說 剛來美國時他幫他滿多忙的 zo4:話說墨西哥人算白人嗎?還是黃種人?有時覺得長的好像台灣原住民 kruz:墨西哥人是hispanic.. teddy0819:Your mom is cheap kakuo:在美國工作好幾年了, 這種少數沒水準的白目人不值得交吧!! applesin:學英文應該不是用來陪笑臉的 george31708:應該說是也不是。如果只是單純朋友之間開玩笑，那這樣 george31708:其實無傷大雅。但是你講回去還會生氣就代表其實你們沒 george31708:有說很好。 cyhung1025:我覺得你跟他認真就輸了 不喜歡他方式就不要跟他來往 george31708:沒有很好又跟你很常出去就只能說...他大概沒朋友吧... Earl:就叫她去廁所吃某樣東西就好，只有那東西是MADE IN US. 他笑 Earl:那就結束。他臭臉就說我開玩笑的HAHAHA 他繼續臭臉就說不好笑 Earl:嘛？你怎麼這麼沒有幽默感？ l928yanni:很想噓你，這種叫玩笑?世界人都一樣平等，他憑什麼自大? l928yanni:何況又只是個老墨，你不會和他說至少我們毒販不會亂殺人 lazuri:這人太白目了 跟他淺交就好了 一般白人才不會跟你開這種 lazuri:玩笑 跟他認真會氣死自己 lazuri:我也覺得他是不是沒有朋友 白人也不會跟這種人做朋友的 lazuri:黑人嘛...沒有被打死就很好了 XD sanada:開玩笑無妨  愛開沒水準的玩笑也OK  愛開別人玩笑卻又不准 sanada:別人開他玩笑  這種朋友不交也罷  不管是什麼國籍 tolerance:謝謝大家的建議，我大概有個底了。我會看著辦的:p tolerance:我是不想放棄幫助過我的朋友啦~~不過他的確是個jerk lol bulumoon:a shit 還是 the shit? 意思有差， the shit代表\"好吃\":P bulumoon:it's \"the\" shit, 美國滿粗俗的俗語，指還不錯吃的東西XD meisister:每個人都多少有點種族歧視 只差在有沒有說出口 meisister:我反倒覺得能從他身上了解其他種族對亞洲人的看法 meisister:進而學會應對 也不錯(我有些ABC朋友的確會說這種\"玩笑\") meisister:但都只是在亞裔\"熟\"朋友之間談笑用的(沒有別的種族在場) meisister:送你一首歌 http://www.youtube.com/watch?v=be-h0eevE_E HEEE:無敵白目.你應該給他一點教訓,以造福他未來的國際朋友 hsnuyi:我看外國人也都長一樣啊... 他分不清中國 台灣 日本很正常 sidagogo:我覺得跟國籍無關,因為白目是個人教養問題... mikebbb:有沒有跟他說你這種美國豬一堆    到哪裡都很像 umum29:還有很多很nice的美國朋友 這種朋友就算了吧 adm123:Mexican你可以拿他們國家的治安來講啊。 BMHSEA:墨西哥有很多種人啊 有白人、原民和長得像亞洲人的 melodie:這就叫做cultural incompetency和社交不能症，你還忍他？ melodie:跟他理性溝通可能會是白費力氣，還會造成自己內傷。 zo4:墨西哥是我這輩子絕不會踏進的國家之一 -____- macroala:這種人就不要理就好啦 @@ 心理健康的人很多的 ShiningRuby:我的美國朋友還有人只是順口說了oriental就跟我道歉了 ShiningRuby:不過我也覺得這跟國籍種族無關,這純粹是他個性問題.同 ShiningRuby:樣的行為我我在黑白黃種人身上都看到過:P koyoto:金蘭醬油那個,你可以馬上說!啊!真的好懷念! koyoto:他說台灣跟日本大陸都一樣,你可以邀請他來台灣玩就知道不同 koyoto:藉機會教育他台灣的好!囉嗦一大堆他會覺得煩以後不敢說,哈 pichio:這無關幽默無關美國,根本就是這人人品極差,別降低自己格調 senser:我老闆也這樣 那該怎麼辦呢lol wmja4387:太誇張了，請給她教訓、不要讓人欺負。 weibar:你同學超白目  我的美國朋友都不會這樣 pringless:不懂你為什麼跟這種人會是好朋友欸?! ANUBISANKH:連和他吃頓飯都不值得，交朋友? hipperlee:這種人根本不要當他的朋友  一點都不尊重人 SaraV:就...瞧不起你的國籍吧 根本不怕讓你知道....ick!! hownone:Mexican...just say.. i will eat this soy sauce if you hownone:mow my lawn wendie:這個跟教養有關係 跟是哪裡人沒關係 美國人是很偽善的+1", "content": "在美國快一年了，與當地人交朋友始終讓我很頭疼。 想請問大家是否有碰到這樣的美國朋友?還是我大驚小怪? 我常和一位還不錯的美國朋友(Mexican)出去吃Chinese food， 他常常在吃的時候說: It tastes like a shit 或是常常開Asian 的玩笑 (例如 Asians are cheap) 當我在介紹台灣時他常說:I dont know whats different between Taiwan Japan and China.Its the same to me. 我知道他是開玩笑，可是次數多了還是聽了不太高興 有一次我就跟他說: 你這樣講不是很禮貌，請你尊重我的文化。 他竟然回答:這就是我們美國人開玩笑的方式 為什麼你這麼沒有幽默感? 我不會因為這樣就改變我開玩笑的方式。 另外有一次，我們在越南餐廳吃飯，他看到金蘭醬油是 made in Taiwan 就開玩笑說: You should eat this 我就開玩笑回他: Then you shouldnt eat anything here because there is nothing made in USA. 結果... 他 就 生 氣 了 請問大家有類似的經驗嗎? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318706982.A.B22.html", "date": "Sun Oct 16 03:29:40 2011"},
{"author": "shelly55 (shelly)", "ip": "", "title": "[問題] 出國帶老婆/女友", "messages": "boblu:方法很多 可行性 難度各不同 boblu:但是現在很懶 僅以你字裡行間給我的 \"感覺\" 回答： boblu:不要想太多 在台工作 順便趕快把女友升級成老婆1.0 kaoru1203:別讓感情變成夢想的絆腳石 cc0933:一樓的推文真的很有趣XDDD power751124:其實出國回來未必好找工作，在國內讀也未必難找 power751124:像我們系上也是有兩個\"年輕\"本土博士的教授，我覺得 power751124:你之後的研究項目決定一切，跟對老師比較重要 LMFT:對話這樣就沒了嗎? 建議了解清楚 所謂的規劃讓她安心指的是? LMFT:兩方都有經濟壓力+都超級想要一起胼手胝足的話 就只能帶老婆 LMFT:(不過這必須建立在雙方家庭都不需要你們經濟支援 才能這樣過) fischcheng:哈哈哈 我女朋友出國就在鬧分手了 你們加油 somnambule:我們這邊絕大部分都遠距啊，關係也穩穩當當，是雙方心 somnambule:態成熟度的問題 sashay:帶老婆出國也是要有錢，RA/TA薪水稅後一個人很寬裕 sashay:兩個人就捉襟見肘了。 boblu:其實兩個人都學生最好 但是要對方願意 boblu:或你自己條件夠好 拿到夠優渥的全獎 然後老婆又肯陪你吃苦 boblu:說真的我看過出國以後關係能成功維持的都是兩人一起念書 boblu:或一念書一工作 justya:國內跟到大咖 要找教職應該也不難 ndr:帶老婆出去的話,如果老婆用f2跟的的f1,財力證明要出兩個人份的 ndr:女友要\"跟\"出國的話,她的簽證完全是兩回事,她要自己找學校讀 ndr:自己辦F1之類的. uwmtsa:如果你覺得家裡有錢才能出國,那就先想辦法賺錢再說 HEEE:你考慮別的國家的話,老婆簽證至少可以工作(雖然不一定找得到 HEEE:不太懂她的邏輯耶.工作又不會比出國念書辛苦.出國很爽嗎? lazuri:F2待在國外有時候是很無聊的 沒朋友沒工作待在家裡 又沒 lazuri:什麼錢用 很容易讓人有空虛感 工作不見得會比出國念書辛苦 lazuri:在國外是有很多其它的東西需要去克服的... llittleright:不知道以前跟現在有沒有差很多，但是我媽媽就是在我 llittleright:爸爸念博士的時候一起過去，然後兩邊加裏經濟都沒很 llittleright:好，然後那時候好像很多華人也都帶老婆過去的xd llittleright:不過的確就要比較辛苦啦，就算拿全獎還給生活費... ShiningRuby:請看本版文章 #1An3e4lg VIATOR:一個朋友，出國前結婚，來2年左右就離婚了，你想清楚吧 uwmtsa:我也有個同學帶老婆出國後來分手囉 ginty:這也是要看另一半的個性 我已經跟了第四年目前沒病也還沒離 ginty:大吵一定是偶爾會有 拮据度日兩人每天生活費只有五鎊~這樣的 ginty:生活要靠意志力跟樂觀開朗的個性才能快樂過下去~我這麼認為 chisboy:讚", "content": "雖然這算是個老問題 但是還是想跟各位討論一下 先說一下我的狀況 我想出國念書 之後打算走教職 想出國的原因是這方面研究還是國外比較強大 資料也大多在國外 台灣應該也有些老師有合作但不多 但同時也想早點有小孩 家裡的經濟狀況沒辦法支持我出國 甚至有點糟 女友雖然支持我出國 但她覺得不公平 為什麼是我出國她辛苦工作呢? 我總要幫她規劃些什麼 讓她在我出國的時間可以安心 但說實在...我是能怎樣 orz 不就是趕快念完嗎... 看身旁的例子 可以出國的大多家裡有錢 家裡也無須擔憂什麼問題 女友一起出國 女友家庭也不錯 想在國內念Phd 但國內念完教職應該很難申請吧 想去工作 好像有三心二意給人不安定的感覺 總之我被搞得很煩躁 想請教有沒有人有類似狀況 讓我參考 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318708928.A.44C.html", "date": "Sun Oct 16 04:02:05 2011"},
{"author": "AmbiguoussY (Ambiguoussy)", "ip": "", "title": "[問題] 急徵留遊學代辦", "messages": "answertw:內文格式真這 sandrty:鈔票拿出來就有人會回答您的問題了", "content": "[問題] 急徵留遊學代辦 嗨板上的前輩們大家好 我有緊急的事情想請教目前從事相關行業(留遊學代辦)的版友 國內外駐點的皆可 目前有從事留遊學代辦的版友可以讓我問些問題嗎^^謝謝 可以寄信來您的FACEBOOK或是MSN都可以 不勝感激 謝謝您的閱讀 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318730142.A.248.html", "date": "Sun Oct 16 09:55:40 2011"},
{"author": "kelune (kelune)", "ip": "", "title": "[尋人] 有無10/17 delta到phx(9:50am桃園出發)", "messages": "", "content": "小弟明天將啟程~ 不知是否有版友也要一起到鳳凰城? 桃園> 東京 > 西雅圖 > 鳳凰城 (轉國內線) (09:50am) 有的話希望能同行....感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318731029.A.43C.html", "date": "Sun Oct 16 10:10:27 2011"},
{"author": "sluggard (~Halcyon Days~)", "ip": "", "title": "[問題] 請問TOEFL waiver的問題...", "messages": "ndr:通常是看到成績單就會waive;有的還是會寫信來要,就回說有美國 ndr:的學碩士學位(有多的成績單就附);但是還是有的校系一定要托福 ndr:可以選擇去考一個(看一下自己目前內力如何)或是放棄. twowugs:我大學在加拿大念，所以申請是TOEFL也是waive掉，我那時候 twowugs:沒有特別要填什麼，學校看你資料就能判斷了 twowugs:老實說托福這種東西和你實際英文如何沒有保證正相關，能 twowugs:waive掉就waive掉，少給ET$賺錢 somnambule:碩士學歷有的學校好像不會讓人waive waynek:看學校  像哥大gsas就有表明under不在非英語系國念就得附上 sluggard:我知道要看各學校規定..但我是想問如果學校說可waive但系 sluggard:上沒特別註明，那我需要一間一間寫信去問嗎？另外是因為 sluggard:線上申請表都沒有地方註明，這樣怎麼知道我是可以waive sluggard:還是我被誤認為缺成績而沒辦法送去系上審？謝謝大家回答 sluggard:謝謝一樓建議，我有想去考，只是正如twowugs說的，TOEFL sluggard:跟英文程度還是有點差異，加上貴又難報名 + 之前的陰影XD waynek:如果你這麼擔心   就算要寫信問也不是什麼難事吧 waynek:校名替換一下    要不然再懶就bcc一次解決 ktom:之前申請博班經驗10家 有3家不能waive 有些會寫在某很冷僻的 ktom:網頁。我覺得跟樓上說的一樣，直接寫信或打電話問最快。 ktom:BTW，這類文章 好像去年就看過了 myrzr:就算寄信也只是一樣的內容貼10次，不會很麻煩吧 sluggard:謝謝大家建議！請問學校是寫給國際學生辦公室，然後系上 sluggard:是寫給graduate coordinator嗎？謝謝！！ twowugs:直接問系上秘書，同一個學校每個系不一定規定一樣，國際 twowugs:學生辦公室一般不是處理admission相關事務的單位 somnambule:反正寫信過去，他們也會把信轉給負責業務的單位", "content": "我在美國念碩士，最近想繼續申請博士班 我在很多學校的graduate school裡面的international applicants那裡都有看到 說如果學士或碩士是在英文為母語的地方取得的，就可以不用考托福... 可是我在系上的網站admissions那裡說 只要國際學生就需要付托福成績？ 請問那是制式寫法還是我該一間一間寫信問系上？ 還是其實國際學生那裡寫的算？ 另外也想請問有沒有版上有經驗的版友 我在線上申請表上都沒看到要怎麼樣填TOEFL waiver （也沒勾選的地方） 請問有沒有人有經驗，到底要怎麼樣才可以waive掉托福成績？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318733211.A.E40.html", "date": "Sun Oct 16 10:46:49 2011"},
{"author": "amandiaven (蔓妲)", "ip": "", "title": "[問題] 一些關於CS的申請", "messages": "sudit:不同組都可以申請, 無論是UCSD,UCI,UCSB...CS都比EE難申請 f54512:要確定你未來研究領域 該department有相符的項目 f54512:我之前有遇過申請的department建議我轉申請另一個^^||| f54512:UTAutin 我之前申請好像兩個系統都要申請 問系所還是最保險", "content": "對不起我又來問問題了 我是CS本科畢業 今年要申請美國CS的MS 我想問幾所學校 首先UCI 因為他的CS是分在兩個系 分別是EECS和ICS 我想問一下兩個系裡CS的方面為何 因為我做的偏硬體試打算申請EECS但是不知道ICS會不會比較好申請一點? 再來UCSD 他CSE裡有兩個program CE和CS 我也是打算申請CE 但是UCSD可以multiple admission 那這樣還可以申請ECE系裡的CE組嗎? 兩個CE的program是重複的嗎? 第三間UWMadison 因為我看過他CS的current student台灣人不多 加上板上幾乎都上這間的EE 然後他的教授做硬體的也不多 這樣是否申請EE會好一些? 最後UTAustin的ECE 他的系統好像是跟學校獨立的engineering系統 這樣還要用德州系統申請嗎? 因為這間學校我想申請CSECE 不知道他接不接受兩個系的申請 不知道有沒有CS的前輩 有這些資訊 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318736856.A.438.html", "date": "Sun Oct 16 11:47:33 2011"},
{"author": "aaabc (普朗克)", "ip": "", "title": "[問題] 懇賜寶貴意見   商科出國", "messages": "GoldLight:哪怕一句也好的話… GoldLight:您覺得您有什麼條件值得讓名校博班收你？ GoldLight:（這絕對不是反諷，只是我反覆看了看都沒找到＠＠） l928yanni:給你一句話:想要就去做就對了，別想太多 ron0908:工作已經六年的話社團什麼都不重要 重點是工作成就吧 admas:我也工作六年 三十歲決定讀社會科學方面的博士 admas:當初也是跟你一樣的想法 只是我不管這些想法 一步一步準備 admas:現在也是順利圓夢中 想做一件事 全力去做就是了 別想太多 admas:工作後的人申請要有體認  要多花一點時間準備各項考試及文件 admas:其他我覺得差不多 反而因為你工作過 你知道你要甚麼 admas:讀起博士來反而更有目標及自信  祝你一切順利 Organizer:美國商院也很多一年制的阿 多去學校網頁看看吧～ Organizer:美國商學博士幾乎都會有錢 可是名額超少 koyoto:我聽過三十幾歲毅然轉行出國念書,現在月薪十萬的喔!加油 hughes0305:美國商博幾乎是100% 四年RA的獎助學金 suade0904:ㄎㄎ商博應該都是拿TA，RA不太可能，不過百分百倒是真的 suade0904:基本上你可以直接商請博班，至於獎學金，簡單來說商博 suade0904:就是系上有一兩個名額給大家搶，每個學校有博班就有 suade0904:大多數都是有錢才會收你(當然也有例外啦)，有上就有錢 suade0904:以你的狀況我建議就直接攻博班啦，念碩班可能會太久了 suade0904:目前美國的獎學金好像還是比英國好拿，至於自費或打工 suade0904:建議就別想了，每天為了錢跑來跑去，書都不用念了 suade0904:名校我不能確定你有沒有機會，但要拿到百大獎學金 suade0904:也並不是非常困難，就好好念英文申請博班比較實際 suade0904:建議不如就工作辭了給自己一年考好英文然後丟申請 suade0904:基本上門檻都到了，上的機就很高了，我就是商博的 suade0904:加油吧，只是要先想想出國念書的重點燃後決定就去做吧", "content": "代po 想來這邊請教各位有經驗的前輩， 大學是私立中前段大學商科，沒念研究所。 畢業考上國營的工作， 年輕一直想出國留學念完博士， 但那時未付諸行動，而且也受限於經濟狀況， 30歲好像是人生想法轉變的大關， 這想法變成毅然決然，一定要出國， 要不一定會遺憾終身。 一 本身的條件： 1 GPA還沒換算 大一大二60多 大三大四70多，真的不高 有輔系，憲法及會計被當過，僅此二科。 2 有6年工作經驗，但沒任何研究成果，也沒參與社團， 大學在不停打工中渡過，跟老師很熟。 二 看完最近板上的好幾頁留言及精華區幾乎全部，結論： 1 申請公費留考或者直接申請美國好一點的學校(要學校獎學金)， 這種好像太困難了？ 2 若有幸拿到留獎，或其他單位獎學金，就直接去美國 3 若1、2全無，則考慮 A英國方面獎學金或 B去英國打工，留學，加自費 C 自費 考慮英國是洗學歷加上英國碩士大多一年， 經濟上自費還勉強可以(撐不了2年所以不考慮美國)， 問題是碩士念完想轉美國申請博士， 美國商學博士獎學金一般給的大方或TA/RA好申請嗎？(好像各位前輩多是二三類組) 畢竟放棄一切總是希望博士一定要拿到且是不錯的學校。 4 有興趣財務金融相關科系，不過目前還沒開始看學校。 三 目前是拼命搜尋出國及獎學金資訊，拼命逛補習班，先把英文念起來。 重點在項目二，懇請大家給我寶貴建議，哪怕只有一句也好，感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318738118.A.C03.html", "date": "Sun Oct 16 12:08:31 2011"},
{"author": "vivre (  ￾ ￾N      ￼ ￼N   )", "ip": "", "title": "[問題] 請問Orlando住宿問題", "messages": "Organizer:你可以去查查看UCF同學會", "content": "我曾經也是留學版的鄉民 現在剛剛畢業 主管要我去Orlando出差三個月 請問ptt有Orlando 版嗎？？ 或者 大家學生都住哪裡？？ 或者 有台灣人的教會嗎？？ 謝謝大家 因為我沒有認識的人在Orlando 我只想知道台灣人都在哪裡 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318740784.A.352.html", "date": "Sun Oct 16 12:53:02 2011"},
{"author": "shaolun (鐵男)", "ip": "", "title": "[問題] ETS加發無法線上付款", "messages": "sluggard:握手握手！！我想報名托福，已經報名三天，換過不同卡 sluggard:換過不同瀏覽器...都是出現這段話！！又逢週末～QQ", "content": "首先先感謝各位版友的熱心回答 不過在申請的過程中小弟又碰到一些問題了... 就是在ETS官網上要加發托福成績和GRE成績的時候出現了無法網路刷卡的問題... 我確定我所填寫的資料都是正確的，信用卡公司也都說沒問題 可是ETS就一直顯示這句話 We are unable to process your order with the payment information you provided. To try again using a different payment method please click on the link below. 快把我搞瘋了...不知道有沒有人遇過這些問題呢?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318743337.A.6BC.html", "date": "Sun Oct 16 13:35:34 2011"},
{"author": "kevinbn (KC)", "ip": "", "title": "Re: [買賣] 有需要 CARFAX 查詢嗎? $5", "messages": "", "content": "皆已售出 謝謝. : 一次就買到車了 還有四次 : 有需要的人請把 VIN email 給我. : Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / : 謝謝 祝買車順利", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318747719.A.615.html", "date": "Sun Oct 16 14:48:36 2011"},
{"author": "coolbaby119 (小屈)", "ip": "", "title": "[問題] 代問一個問題 關於畢業", "messages": "admas:如果真的沒開  你可以問問哪間鄰近學校有開 去那修足學分 ndr:先問好兩邊,要能及時轉(因為學校處理學生畢業學分的程序在學期 ndr:中間就已經開始,學校必需要已經有他們認可的學分資料 ndr:研究所的學分的話有可能會挑一點.總之兩邊先問好問清楚. ndr:有時可能還要問系上. coolbaby119:感謝兩位", "content": "我朋友在美國德州讀書 他這學期過完 下學期只要再修三門課就可以六月畢業 第二年了 可是他剛剛發現說 有一門必修下一個學期沒有開 他決定去問問教授 看有沒有辦法 請問有人遇過這種情況嗎? 有沒有折衷的空間? 謝謝 還是說要看教授? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318759283.A.AFD.html", "date": "Sun Oct 16 18:01:20 2011"},
{"author": "shermantank (雪曼坦克)", "ip": "", "title": "Fw: <轉貼> 3012法案 綠卡出現危機 急需幫助", "messages": "alchian:看不出要反對這法案的理由 印度人提出對印度人不利的法案 alchian:好處在哪? alchian:SORRY 我看懂了 印度人提出對印度和中國有利的法案 pest:所以身為既得利益者,我們要反對任何對自己不利的法案嗎? pest:說真的,大家都是外來移民者,只是人家生在中印,相殘有意義嗎 fushi:印度人都知道爭權益   還有人在溫良恭儉讓? fushi:你不想相殘  別人可是把你當墊腳石 pest:這跟溫良恭儉讓無關,而是我看到很多中印朋友被搞到很慘 pest:而他們除了國籍外並不比我沒資格申請 只是倒楣生在中印 pest:哪天運氣不好台灣關係法被廢掉 台灣就被歸到某國去了 pest:到時候請問我們要站哪邊? peking:印度人很兇的...而且很難交朋友... Bigfatty73:只是移除每國7%限制, 以申請時間順序操作. Bigfatty73:我沒理由反對 ylok:法案的意思應該是移除7%以後 因為印度和中國申請人多 ylok:所以大家按照申請時間來排順序的話 有可能他們搶了一堆名額 ylok:然後變成原本7%未達的那些國家可以不用等 變成可能都要等 ylok:簡單的說這法案就是要改成先搶先贏 而非原先每個國家有上限 glitzie:不懂反對的點在哪? 中印人口多又不是他們的錯  如果真的要 glitzie:公平  就沒有人該被特殊對待 ylok:現在也沒有特殊對待吧^^\" 只是各國都設同樣上限這樣 YouDontKnow:有幾樓書念太多，變的鄉愿。 YouDontKnow:好像沒有看過別國放棄他們自己的既得利益... fushi:印度人怎麼搶H1的? 還以為別人跟你一樣守法勒 fushi:反過來想  現在等於是在保護少數民族  等全面開放 你爭不過 fushi:他們的  再說  如果都是等  他們繼續等就好了  幹嘛扯上別國 fushi:再換個角度說吧  中印自己怎麼不去爭取多開放名額 cchris:請參考我在移民板的分析文 gfs777:印度人哪有很兇  我認識一堆 hint:樓上只是還沒遇到而已...我這做好好的博士後 印度碩士都敢直 hint:接嗆我了... hint:更不用說她搞到實驗室白人氣到直接當她空氣的故事... laina:現行法案是每個國家都有7%上限, 不是只有中印有, 他們需求多 laina:才造成排期長, 現行法案本身並沒有國籍歧視問題 laina:中印那麼會搶綠卡名額, 新法案除非每個國家有保障名額, 不然 laina:可以想見會有超過一半名額是中印拿走. laina:辦理移民是一條非常艱辛漫長的路, 我們真的有必要因為可憐 laina:別國的需求, 而把自己的處境變得更困難嗎? 你覺得中印會因為 laina:我們的好心而感激我們? 他們只會把我們當墊腳石而已... Basicer:看到一堆鄉愿的想法 台灣在國際上會這麼弱勢也不意外了 Basicer:自己都顧不好了 還在好心替別人想 pest:美國人才鄉愿咧,自己都顧不好了還搞什麼台灣關係法保護台灣 pest:自己學生都沒獎學金還讓外國人來美國唸書呢 好鄉愿 fushi:今天的新聞  美國要求各國包括台灣的銀行幫他查稅收稅 fushi:不配合就等著30%的報復性課稅  算了  不扯了  扯遠了 Fredck:我的好幾個好朋友都是印度人~超好相處的!! laina:樓上pest大的說法不太正確哦, 臺灣關係法跟獎學金都是因為對 laina:美國有用才有的哦, 臺灣關係法太政治了先不談, 獎學金其實是 laina:吸引人來美國做研究, 博士跟博士後是廉價勞工ㄟ, 研究成果還 laina:是美國擁有. 對於比較沒有研究價值的program像under或master laina:老外要比老美付更多的錢好嗎? 還不能校外打工勒. 另外, 不是 laina:只有高等教育要花錢, 基礎教育也要. 何不算算一個人念到能進 laina:研究所, 所花掉的社會資源有多少? 你這樣還覺得老美對你好? laina:各取所需罷了. zacchen:pest有點不知所云,看看有多少獎學金只提供給PR或是公民 zacchen:再來說美國鄉不鄉愿。 konayuki:綠卡跟留學板沒關係吧 pest:laina你的論點如果成立那你為什麼要來美國唸書給美國賺? pest:老美對你不好那為什麼要在乎綠卡法案?台灣對你很壞嗎? laina:奇怪了, 我就說來美國念書是各取所需啦, 留學生獲得美國學位 laina:美國得到便宜的研究人員, 就跟台灣為何要引進外勞的道理一樣 laina:沒有誰對誰好的問題. 最後, 我沒有要申請綠卡, 只是單純覺得 laina:這是個有意思的議題. 如果pest大想繼續討論, 請回immigrant, laina:這裡畢竟留學版.", "content": "Immigration 看板 1Ecm6SPq ] 作者: shermantank (雪曼坦克) 看板: Immigration 標題: <轉貼> 3012法案 綠卡出現危機 急需幫助 時間: Mon Oct 17 00:08:57 2011 台灣的同學們你好， 最近印度人提出了HR3012法案，目前正在司法委員會準備討論， 通過的可能性很大。台灣人包括所有除印度、中國之外的世界各國人， 本來不用等任何時間就可申請工作綠卡，但此法案一旦通過， 我們都需要等待23年。10月24日第一次討論，時間緊迫， 具體情況請參見： http://groups.yahoo.com/group/world_immigration/ 這裡是議員電話列表和電話講詞模板： http://groups.yahoo.com/group/world_immigration/message/4 為了我們的綠卡和未來，請盡可能把此信息轉發到其他論壇、 告知更多朋友，讓大家一起加入反對的隊伍。 印度人已經連續打了一個多月的電話，我們不能落後 危機當前，希望台灣的朋友們能聯繫起來，一起反對印度人的法案， 保護我們自己的權益。 更多信息： http://www.ilw.com/articles/20110929musillo.shtm 謝謝。 Daniel ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318781633.A.5BD.html", "date": "Mon Oct 17 00:13:52 2011"},
{"author": "yellowind (喵)", "ip": "", "title": "[問題] 室內設計", "messages": "rici:mfa study? ASID? AIA?雖然都是偏美國的 rici:我是你的話會想去歐洲耶(嚮往)", "content": "大家好 我的情況跟一般人應該差很多 但還是盡量詳述，希望能有人可以指引一盞明燈 我是淡江中文大二肄業 後來到室內設計這個領域，從業大約三年，也在實踐大學進修了一些課程 肄業之後換了幾條跑道，室內設計是我做的最快樂且順手的 聽幾個同業的設計師跟實踐的老師談到國外的室內設計風氣，心生嚮往 工作了一陣子也存了點錢，所以想出國走走看看 我想出去的時間點會在3~5年後 在網路上google了很多資料，不知道該怎麼選定方向 我不以攻讀學位為最終目標，也沒有限定國家 而是希望可以看到國外的實務面跟台灣有什麼不一樣 也希望可以學習室內設計發想的不同方向 不知道版友有沒有推薦的網站可以幫助我了解呢？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318784631.A.89B.html", "date": "Mon Oct 17 01:03:48 2011"},
{"author": "gogogi (UIUC ICR)", "ip": "", "title": "Re: [問題] 出國帶老婆/女友", "messages": "allen1985:很有感觸！ bbbea:寫的很好! rici:寫得很好 不過排版有點不舒服... audition:一大早看到這個forever，情緒完全崩愧：我想到我失敗的 audition:博士班學業跟不到一年就破碎的婚姻............. audition:那都是我的錯........... gogogi:樓上的,我自己也打到熱淚盈眶,那一段困難的時間,很難熬! lazuri:很有感觸+1 lazuri:再推一下你是個好老公 會反思對太太公不公平的問題 比我 lazuri:家老頭好多了喔~~ strawberrie:這篇講的真好 我聽過另外一個例子是男生也是念博士前 strawberrie:趕著結婚把老婆帶來 老婆放棄台灣的一切在美國當了兩 strawberrie:三年的家庭主婦 男生熬過了博士班最難熬的頭兩年後 突 strawberrie:然覺得自己都是因為被老婆綁住了沒辦法享受留學生多 strawberrie:采多姿的生活 所以跟老婆離了婚 老婆就這樣帶著空白的 strawberrie:兩三年回台灣了 我真的覺得不管是出國留學的或著是(可 strawberrie:能)配偶 在下這麼大的決定前都要認真思考 bing:推~~~ bbbea:草莓大的案例....哀  大家真的要多替另一伴著想... kruz:如果你老婆想在台灣待產的話一定要讓她回去.. moodu:寫得好。。 uwmtsa:分隔兩地也是另一種挑戰,只能說故事還沒結束 zo4:加油.............. yagoodman:感動了 hint:辛苦了 :) leo80042:推！ l928yanni:草莓大那個男人真是它媽的有夠賤，自私到令人不齒 featherywing:大推此文~~祝福原po與你的家人們，更佩服你的智慧!! sluggard:看得好感動...不過博班真的很辛苦，兼顧家庭課業好難... orangeringo:恭喜你們已經度過最困難的時候  相信一切都會變得更好 shine1031:好文m littlegreen:恭喜你變成熟了 luelue: HEEE:真的,陪讀是一個心理上辛苦的工作,要放下在台灣工作有的自尊, HEEE:沒朋友,為了省錢哪裡也不想去.吵架又沒事情可以轉移注意力, HEEE:吵完念書的人壓力又更大.當陪讀也很辛苦喔. soed:加油~ somnambule:草莓大的例子看得讓人好心酸... HEEE:推shining那篇 unicorncorn:看到都哭了QQ 希望你們現在過得都好! uchida:完全想不通這篇不被m的理由.... bearcom:推推推推推!!!!!! bearcom:應該大大的給M!!!! smallfun:like shizz:\"happy wife, happy life\" :)", "content": "原本不想回的但是我這個現在進行式對這個很有感觸 也許我老婆會看到也許認識我的會看到但是我還是很有感觸 2009年剛結婚一年的我毅然決然帶我老婆一起跟我來這個鄉村中的鄉村玉米田念書 我那時30歲我以為老婆雖然不想再念書我鼓勵一下應該沒問題 我以為我老婆到這裡來會過得很好 我以為我老婆會在我身邊過著幸福的日子 我以為..我太多的我以為 剛來的那一年我當然有我應該克服的挫折跟壓力博一我這個新鮮人苦的不得了 但是我老婆呢?他就過的好嗎? 她過得極不快樂 失去工作失去朋友失去生活重心 老公不在家面對4面牆壁 老公在家面對4面牆壁加上1座不會動的石雕 我老婆自己去找ESL的課來上有時去教會 但是身為枕邊人我明顯感受到她不快樂她深深的不快樂 我呢? 我在學校壓力很大在家面對老婆的情緒當然我也過得不好 那一年我們不斷的吵架他看我不順眼我也看他不順眼 但是在我心裡面..卻是深深的愧疚 我時常想要另一半放棄一切跟我來到底對不對? 結婚後她就要放棄她的一切對她公不公平? 我能做的 就是每天下課後早早回家放假帶她去走走 然後一個博一菜鳥就在工作老婆報告老闆之間掙扎 想當然爾我這個老公能陪她的時間少的可憐 後來我鼓勵他去找自己的夢想想回台灣工作就回去吧 雖然我耽誤了她2年但是我認錯了 讓我重來一次我會依照她的意願他想留就留在台灣想到美國陪我就來 原本這個暑假我帶她去road trip後就讓她回家後來發現我們有baby了 所以計畫改變 對於我的故事我只有一個感想 雖然人家說遠距婚姻很難維持但是再一起不開心的過日子也不見得好 尊重你另一半的意見吧雖然她是你另一半但是這不意味她要遷就你過一輩子 我很開心我老婆對我百般容忍跟寬容沒讓我走上婚姻破裂這條路 她很偉大在婚姻中雖然有情緒又不愛煮飯作家事但是對於牽手這個角色 她有她的詮釋方式 我們去road trip時在費城有一個導覽員問 一個男孩子要多久才會變成男人? 有一個媽媽回答: Forever 現場所有人都報以熱烈的掌聲(那一天是美國父親節) 我想在婚姻中我真的不成熟(尤其是再決定帶老婆出國的這個決定) 另一半快樂你才快樂的起來尊重你另一半的意見 這是我的感想 當妳悄悄走近我為妳遞上一杯海尼根綠茶 希望我們能在綠茶中找到好喝的三個元素 gogogi :像人生跑馬燈一幕幕溜過.. 她已經在台灣吃她的To eat list..快樂中", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318800932.A.A3C.html", "date": "Mon Oct 17 05:35:28 2011"},
{"author": "waxbean (= =?)", "ip": "", "title": "[問題] wellsfargo的credit card有人辦過嗎?", "messages": "rich655254:差不多，BOA也有這種服務，主要是給剛拿到SSN的人 rich655254:因為信用空白沒有辦法辦卡，所以拿來累積信用的卡， rich655254:然後這種卡唯一的缺點是，別人都在享受至少1%的回饋時 rich655254:你沒有回饋還要放壓金在銀行...然後如果你現在連SSN都 rich655254:不能辦或是沒有，我覺得你拿debit就好，不用搞這麼麻煩 rich655254:富國銀行跟chase跟BOA都算全美前五大\"吧\"，沒有不好， rich655254:主要是看你生活週遭的據點多不多，用起來才不會累 rich655254:然後開戶的話，請至少凹個$25回饋吧..一般可以拿$50... rich655254:Chase之前還有$125的，如果條件夠，請不要吝嗇去凹回饋 waxbean:我會想辦是因為有時後租車需要\"信用\"卡  可是我沒帶台灣 waxbean:的信用卡,debit他們又不能用...所以才想辦這種  而且之後 waxbean:還可以轉移信用  所以聽起來好像不錯  才會想辦. dunchee:他沒有騙你。這跟\"wellsfargo風評\"無關，因為\"骨子裡\"都是 dunchee:VISA/MasterCard(銀行一般是這兩家，且銀行也只是\"代理商 dunchee:\" 在賺取\"佣金\"之餘另外給顧客一些甜頭而已 你和自己的銀 dunchee:行辦的一個好處是辦\"secured credit card\" 如果真的要有很 dunchee:多優惠的，那麼找本身不是\"專職銀行\"的(金融)機構會比較容 dunchee:意找到\"甜頭\" stinktofu:要繳一年$18年費(這是各家給沒SSN或信用爛的人中最便宜) stinktofu:但是沒SSN，信用不會累積，所以沒多大用 stinktofu:而且押金愛放多少都行$100也行 rich655254:我記得BOA的Secured Card沒有額外年費只有押金，WF好像 rich655254:會多推一種要年費的回饋方案，一年多付一點錢，消費金 rich655254:額就會有回饋，可是比不上一般信用卡，所以我沒辦XD tygh101:Wellsfargo secured card也有1% cash back 要打電話去加入", "content": "想請教一下各位 小弟想開wellsfargo的戶頭 行員是說他們有提供credit card的服務 他是說不需SSN就可以辦 只要戶頭裡面有一筆押金 他說300.. 行員還說那是secured credit card 也可以累積信用 只要等到你一有收入(工作) SSN有了之後 就可以申請正常美國人用的Credit card 到時可以把信用轉過去 想請教各位前輩有人有辦過這種服務嗎? 很擔心只是行員想拉生意...框我.. (p.s.再問一下 wellsfargo風評如何?有使用過的人可以分享一下嗎? 因為身邊的人都是chase or BOA...沒人用wellsfargo...) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318804704.A.58B.html", "date": "Mon Oct 17 06:38:20 2011"},
{"author": "melodie (lollapalooza)", "ip": "", "title": "Re: [問題] 哥大的申請系統", "messages": "featherywing:每個學院好像都不一樣!!arts & science已經開放了..", "content": "開放了嗎？我剛剛上去看還是關著的？ 請問網址是這個嗎？ http://publichealth.columbia.edu/apply/applynow : 不好意思， : 在此，想請教今年申請哥大 : Graduate School of Arts and Sciences的同學。 : 請問線上申請系統是不是還沒開放?? : 因為我一直看到系統說 : We expect to have the 2012 application up and running in early fall : 但，距離deadline 12/1也已經剩一個多月了。 : 按照以往慣例哥大都是這麼晚才開放嗎?? 還是我的帳號出問題了?? @@ : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318811168.A.857.html", "date": "Mon Oct 17 08:26:05 2011"},{"author": "shawnwang122 (拇指)", "ip": "", "title": "Re: [問題] 想請問關於UPS寄送的貨物...", "messages": "Ariza:感謝!!", "content": "剛好最近也幫親戚處理一樣的事 UPS會在單據上註明不能寄送的原因 有可能是要成年人簽名 或者出貨方要求一定要簽收 上面也有註明只提供三次寄送機會以及下次預估收貨時間 如果真的不能收可以選擇去他們的store or customer center取貨 或者請鄰居幫忙收貨 或者付錢更改到你可以收貨的時間 但有限制四天還五天內 然後 已經被退回出貨地點的話 請盡速跟賣方聯絡 請他再寄一次 最後 要再付一次運費 or他退費給你但是不退運費支出 : 之前在amazon訂了一台印表機， : 對方是用UPS送，然後單據上面有表明說不能留下物品 : 但是東西送來了三次我剛好那時候都不在， : 後來我用上面的infonotice number去ups網站查的時候， : 發現印表機又被寄回出賣人的所在地伊利諾州 : 囧 我人在Boston... : 想請問我接下來該怎麼辦呢?是要直接跟出賣人聯絡 : 這樣我還要再付一次運費嗎? : 還是說就算了呢?這樣我之前付的錢會退回來嗎? : 感謝回覆~~~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318559072.A.044.html", "date": "Fri Oct 14 10:24:29 2011"},
{"author": "woodtwoday (gogogo)", "ip": "", "title": "[問題] education specifications", "messages": "", "content": "最近在準備申請學校時 有學校需要提供education specifications 但我對撰寫education specifications沒甚麼頭緒 想問一下 除了可以寫畢業學校、待過的實驗室、修過的課、publications、得獎紀錄、工作經驗之外 還需要寫甚麼嗎？ 這樣寫下去我都快跟我的CV重複了 只差沒有電話等等的個人資訊而已 不知是否有人也寫過同樣的東西 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318560160.A.C43.html", "date": "Fri Oct 14 10:42:37 2011"},
{"author": "larryeipi (Hornbill)", "ip": "", "title": "Re: [問題] 關於邊當預官邊申請", "messages": "chieher:鬥志十足 佩服! Geigemachen:毅力堅強成功抽調時間,讚 amazed312:大推原po型男 larryeipi:樓上哪位啊~~ yay0909:澎湖推", "content": "邊當兵邊申請的人一大堆，只是大家不見得會po上來 我是981梯政戰預官，基本上新訓前後左右鄰兵都可以在美國相見 要是美國小一點可能一年辦一次同學會都不是問題 所以你的計畫是很流行的，別擔心。 如果要有什麼建議的話，那就是 所有的留學考試都在當兵前考到理想的分數 申請文件正本影本蓋章本什麼的都弄到手上（如畢業證書等） 有些領域老師推薦信不太好弄到，也趁早拿到就是 然後CV寫好（這花不了很多時間）， SOP至少要有草稿 可以的話，各家有興趣的學校大致瀏覽一下，有個概念 當兵以後，麻煩的是身不由己，所以這些瑣事早點準備好 即使沒有完全弄完也沒關係， 剩下的放假的時候上網填填申請資料、成績單加發、email聯絡老師等等都還算簡單。 分享一下自己的經驗 我當初8/3入伍前，除了GRE考好了以外，什麼都沒有 新訓在908旅大內營區很精實的步一營兵器連， 氣溫時常飆破40度，墾親假遇到八八水災，目睹拖鞋在寢室內漂流 訓練又累又煩，週末回家只想睡覺和找朋友吃飯訴苦 此時 完全喪失準備留學的動力 9/28撥交到北投政戰學校，開始比較爽的室內課程 身邊同學開始念英文的念英文，寫SOP的寫SOP，寫paper的寫paper （別懷疑，有人用手在寫高能物理的paper） 我突然有被刺激到，於是跟著拿出英文念。 10/10考托福，分數有破百，但是比兩年前考過的還低，分數都掉在聽力和口說 得到的結論是 當兵後英文會變差 ，所以盡量不要當兵後才考試 此時雖然考試都考完了，但是看著空白的SOP、CV，連想要申請哪間都還不清楚 各家申請的截止日期也毫無概念，想說大概也來不及了 但是很幸運一次放假週末在母校台大閒晃，遇到系上學長（現在Standford） 他很慷慨的分享給我各項申請資料， 重新燃起我申請的動力 之後每週末都加班到半夜撰寫各項文件，反而在政戰學校被關還比較輕鬆... 不過時間還是不夠，感覺仍然弄不完 後來，我11月底感染了新流感，被政戰學校踢回家自我隔離五天 （軍中真是毒窟） 第一天我全身痠痛，上吐下瀉，不是倒在床上呻吟就是跪在馬桶前嘔吐 第二天以後神奇的恢復八成體力，於是就把所有文件都定稿寫完 所以 我其實非常感謝這場新流感讓我得到難得的時間..... 終於很勉強的在12/8下部隊的前一天，把所有申請資料都submit出去 隔天就到陸軍澎防部報到了。 接下來很幸運的在第一次放假，聖誕節前一天收到admission，結束這場刺激的申請戰。 : 小弟目前大三 : 在十二月底將考GRE : 三升四暑假開始打SOP草稿跟專題(maybe國科會) : 大四九月考托福 : 畢業後預官第一梯7/31入營 : 預計在當兵10~12月時申請秋季班 : 等到退伍後6/31 差不多準備準備就可以出國 : 想請問各位大哥對這樣的規劃有甚麼意見或缺點 : 因為在版上邊當兵邊申請的文章好少 : 也想為什麼大家都要當兵完再申請呢? (這樣不是拖了兩學年嗎?) : 感謝^^ Physics is not the most important thing love is. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318562490.A.182.html", "date": "Fri Oct 14 11:21:26 2011"},
{"author": "lianxx10 (小ㄐ)", "ip": "", "title": "[問題]想請問有關英國美國Marketing碩士畢業後的實習", "messages": "amo18:標準臺灣大學畢業生思維 boblu:美國研究所畢業 法規允許做 OPT 實習一段時間 boblu:但是就個人聽聞 商科要在美國找到 OPT 非常非常非常困難 SaraV:商科出來就只能回國了吧 而且國內一樣人才濟濟 scafi:在美國商科畢業的幾乎都回台灣了...... larryeipi:我們學校今年MBA畢業的兩位學姊都在本市找到工作 larryeipi:一個在KPMG，一個在私人公司 amo18:要在美國工作, 先有點工作經驗再去希望會高一點,另外念一些 amo18:實一點的學科比較實在,行銷這種東西....太虛了..", "content": "想請教有關於在英國美國行銷碩士畢業後能否在當地找工作 本來目標是要到英國修行銷碩士，不選美國的原因是因為我剛要畢業沒有工作經驗 而美國大部分的學校好像都需要有工作經驗才能申請 在準備雅思的過程中不斷地在詢問意見， 也上網去人力銀行看過未來走行銷這個行業要求的標準， 發現行銷光是唸完學位是不行的，須要有一些工作經驗會比較好找工作(好矛盾..) 所以我想如果修完就在國外工作一段時間， 不管是外語還是工作能力想必都會比較有競爭力。 詢問代辦的過程中，代辦有說英國有些學校是有跟企業合作的，讀完就可以去工作 但時間不會很長，而且通常課程走比較實際行銷而非理論的學校，排名都會比較差一些 我知道排名很重要，但我覺得這個科系好像有實務經驗更重要 如果去念名次比較好的學校，有辦法畢業後在英國市場找到工作嗎？ 美國也是一樣的問題~有沒有辦法在美國市場自己去找工作？ 還有，美國有些學校是不需要有工作經驗就可以去了ex東北大學(好像連GMAT都不用考) 他們的行銷會比較差嗎？ 麻煩各位板上的朋友幫幫我了><~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318568872.A.A3A.html", "date": "Fri Oct 14 13:07:49 2011"},
{"author": "DarkD (達克豬)", "ip": "", "title": "[問題] 找服役時當預官的主官/主管寫推薦信", "messages": "alvis:我當兵時是軍法預官，之後申請美國法碩(LL.M.)跟法博(J.D.時 alvis:就是請我之前的長官寫(現任高等軍事法院軍法官)。而且我覺得 alvis:這推薦信對我申請相當有幫助。我請他們寫信時，我強調在: alvis:因為相處時間頻繁也很長，so his close observation of me alvis:can be valuable for the admission committee to determine alvis:my application。給你參考 fischcheng:覺得有力就伸阿...只是當過兵的應該都不太喜歡軍人... DarkD:感謝!", "content": "之前看類似問題好像有人說沒用或不必之類的， 但小的服役時預財官有幸分到財務組， 工作生態與性質算是銀行事務所的感覺 業務性質類似查核簽證，核發款項，只不過客戶是國軍單位， 而且我們上校組長說他以前也有預官找他寫過， 我打算推MSA和MSIS，前者我絕得算是高度相關， 後者的話也是可以作為一個瞞重要的工作經驗， 不知有無版友友類似找軍中長官寫推薦的經驗願意分享? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318571223.A.673.html", "date": "Fri Oct 14 13:46:59 2011"},
{"author": "chinzru (敬子)", "ip": "", "title": "[問題] sop裡論文title的格式", "messages": "featherywing:我是採用斜體來標明我的碩論,project與重要的課.. evilove:我不會把title放在sop，會直接談我做的主題，以免浪費字數", "content": "希望這個問題不會太笨， 但是因為真的爬不到，所以還是決定問一下~ 如果我在sop裡提到了我的研究project以及碩士論文， 請問題目要用斜體字格式嗎? 還請在sop裡列過這些東西的版友們不吝指教~感恩~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318574525.A.F5C.html", "date": "Fri Oct 14 14:42:02 2011"},
{"author": "cchtwn (KHH)", "ip": "", "title": "[問題] 請問該放棄了嗎？！", "messages": "twowugs:我覺得比較像是他願意收你，就看你能不能接受他提到的那2 twowugs:個但書，以及你能不能通過ISO的審核 rich655254:怎麼看都只像是先把把話說清楚，避免以後誤會或是麻煩 rich655254:你就寄學士碩士文憑去給他們審啊，審不過再說吧... fushi:醜話先說了  來了沒位子   調查會很辛苦  可能做不出來 fushi:這樣也好  自己先想清楚  我覺得他還是有意收的 justya:都叫你寄證書去給他們確認你符不符合資格了 不要想太多 Geigemachen:1.沒有研究室 並不會造成他無法指導你,他也沒說不收你 Geigemachen:系上研究生都缺乏研究室,他又舉例,表達不是藉口勸退你 Geigemachen:學生也可能會收到很多add,學生也挑教授的, Geigemachen:教授也要說明本系缺點,免得你放棄其他add去了又覺被騙 Geigemachen:我以前找碩士指導教授問一個年輕新進的助理教授, Geigemachen:我開口提到願意做實驗,熬夜沒關係,他立刻回覆我還是找 Geigemachen:別人好了,因為他新進的,沒有實驗儀器,只有數值模擬 Geigemachen:但是以後見面他仍很友善,別人還誤以為他是我指導教授 Geigemachen:後來我知道他收學生狀況,原來我問到這新教授的痛處 Geigemachen:你收到這封信應安眠,教授說明他要你,他怕你不要他 Geigemachen:我跟某些具有普魯士美德的德國人談話,跟美國人很不同 Geigemachen:很多嚴謹德國人講話很謙虛保留,避免名聲超過實力 Geigemachen:跟美式自我推銷風格相比,甚至我覺得他們太自貶了 cchtwn:非常感謝各位的回覆和鼓勵！小弟會再跟教授連繫！ koyoto:加油加油! suade0904:第一沒研究室其實也沒啥致命差別啦，每天窩圖書館好了 suade0904:至於問卷，其實商學不是只有問卷一條路，況且本來問卷 suade0904:在哪都不太容易做了，這你可以慢慢思考研究方向， suade0904:我覺得想念就要去，這兩個問題感覺都不是啥非常大問題", "content": "各位版上的前輩大家好，小弟昨晚收到了教授的回信，但看起來似乎不太妙... 先簡略說明一下自己的狀況，小弟是申請德國大學的博士班(傳統師徒制)，因此找到願意 指導論文的教授就成了最重要的工作 這位教授小弟已經有跟他email來往過兩次了，他先前信中寫到對我的研究議題很有興趣 ，但昨天他回覆兩個目前遇到的問題： 1. 系上目前研究生太多，已經沒有研究室可供使用。 教授還特別說這情況不只是我這樣，他最近收了一位中國大陸的博士生(有政府獎學金)， 也一樣會面臨這個窘境....... 2. 由於小弟念的是商學，需要做問卷調查，抽樣對象是德國公司的員工和主管。但教授 提到，德國公司對於華人去做問卷調查普遍抱持不是很歡迎的態度，甚至存有疑慮(如 果有類似經驗的前輩，或許可以發表一些高見)，因此只會配合和他們公司目前情況較 為類似的研究議題 最後，教授補了一段： Nevertheless if you are still interested please send me the bachelor and master certificate. With these documents our international office will check whether your degree fulfills the formal requirements for being accepted as a doctoral candidate at our university. 雖然教授說可以申請，但小弟怎麼看，都覺得這是一封勸退的回信~~~ 其他前輩覺得呢？ 收到這封信，昨晚真難睡... 預祝各位申請順利 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318575574.A.AC3.html", "date": "Fri Oct 14 14:59:31 2011"},
{"author": "rhead (Tedious)", "ip": "", "title": "[錄取] Duke Environment Ph.D (2012 spring)", "messages": "ok59420:想知道為什麼2011fall沒有出去拖到2012spring ron0908:喔喔DUKE耶恭喜!! cchtwn:恭喜~~~ Sulstan:Conratulations! leo80042:welcome to Duke! ooox:恭喜呀!! TSRIVER:Wecome to Nicholas school! elephant001:恭喜 ! tcfsh410267:恭喜學長XDDDD saedt:恭喜! vertchhgr:恭喜:D HAKUKE:QQ Dukedream:恭喜！！！ wmja4387:congrats! reinherd:welcome to NC GoldLight:恭喜！！！然後我發現上方有杜克夢 XD diva:賀喜 tgbkkk:恭喜~! jack3172:welcome to Duke~ davidl2:生工系在美國再加一名新血！恭喜 ooox:Duck推", "content": "Application for 2011 fall Duke : Environment Princeton : CEE Harvard : Environmental Science Engineering Columbia : Earth and Environmental Sciences Berkeley : Environmental Science Policy and Management Cornell : Biological and Environmental Engineering Purdue : Ecological Science and Engineering MIT : CEE University of Minnesota Twin Cities : Land and atmospheric science Stanford : Environmental Earth System Science Georgia Institute of Technology : Civil and Environmental Engineering University of ColoradoBoulder : Environmental studies program Geography Waiting list(2011 fall) Princeton CEE Admission(2011 fall) Georgia Institute of Technology : Civil and Environmental Engineering University of ColoradoBoulder : Geography with TA ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Application for 2012 spring Duke Environment Ph.D. Admission(2012 spring)10/11/2011 Duke Environment Ph.D. with RA Decision Duke Environment Ph.D. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Background BS : NTU BSE 3.5/4.0 MS : NTU BSE 3.7/4.0 Test Score: GRE: V670 Q800 AWA3.0 (2010/04) TOEFL: R25L25W24S22 Total 96 (2010/7 Taipei) Work Experiences: RA/TA in NTU BSE HONORS AND AWARDS Presidential Award2 Sinotech Engineering Research Scholarship Archilife Research Foundation Master Thesis Scholarship JOURNAL PUBLICATIONS1 (2nd) CONFERENCE POSTER PRESENTAION1 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 心得: 總共申請了兩次，我的經驗是所有的背景資料不見得是申請上最重要的條件。但如果 只是背景條件好我認為是不夠的，需要積極的參與研究活動以及聯絡教授表達你的熱誠。 當然每間學校甚至是系所選學生的方式也都不太相同，所以我就用我的經驗來分享一下囉 。 我申請的學校大致上可以分成幾種，第一種學校他要得是背景強/且你要聯絡到教授/ 且這個教授有辦法給你錢（RA/TA）。像我申請的Duke Princeton Columbia Berkeley Cornell Purdue University of Minnesota Twin Cities Stanford University of ColoradoBoulder 都是這種類型的（單就我申請的program而言）。這種學校沒上的理由 其實很簡單，有聯絡的教授要退休了/或是要sabbatical/或是他已經收到學生/或是他其 實覺得你不夠好，但說你可以申請看看/或是沒錢要你帶錢。而上了就是教授喜歡你覺得你 可以，以我的例子來說Colorado的教授就要我申請另一個program(不知道是不是因為他是 系主任的原因)，當然就上了還幫我找到TA(真的很對不起他 XD有種種理由我不能去了)。 而另一間Princeton是我覺得很有希望的學校XD，因為有三個教授興趣跟我相同也聯絡上 其中一個教授啦。很妙的是在waiting list裡面的時候寫信去一些補充資料並表達強烈想 去的欲望，也得到如果你上了誰就會是你的advisor的回應。此時，當然很爽（連advisor 都有了）覺得機會很大就寫信去給那位教授（是三位興趣跟我相同的教授之一），結果得 到的答案是他們通常不收waiting list的學生XD，所以就拜拜囉。 第二種學校是要你很強且不要管他要怎麼選學生，也就是你聯絡也沒用，申請就跟丟 到水裡一樣，只能期待有好的反應XD。在我的經驗裡MIT Harvard Georgia Institute of Technology就是這樣的學校。而我怎麼上GT，不要問，因為我自己都不知道。哈哈，不 過我很鼓勵大家申請GT CEE，因為已經收了不少台灣學生了，大概是台灣學生都表現的很 好吧我想。 總之還有個兩三年要出去的，有機會就去參加演討會多認識人，甚至是暑假自費去實 習也好，國際學生的弱勢就是見不到面，相信以大家的實力有曝光機會後一定很容易。而 已經火燒屁股的，一定要提早聯繫教授，一樣是增加曝光機會。越早跟系所或是教授聯絡 就月能夠摸清他們的作風，當然上的機會就越大啦當然要多注意一些獎學金的資訊， 能夠自己帶錢絕對天下無敵，一方面有錢（爽），另一方面也證明有實力（爽爽）。希望 大家都能夠陷入不知道要選那一間學校的痛苦泥沼之中XD。 你是魚啊嘴張那麼大還沒有聲音 沒有聲音 沒有聲音 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318578701.A.D38.html", "date": "Fri Oct 14 15:51:34 2011"},
{"author": "hotkey (be not nobody)", "ip": "", "title": "[問題] 請問GRE/TOEFL成績寄送所需的code", "messages": "rhead:不會 應該都找得到 只是快慢而已 Geigemachen:沒有code就怕自己被類似長串校名認錯,寄錯學校去", "content": "請問各位 在申請GRE/TOEFL發成績單的時候 需要填入institution code department code 有些學校會提到不需要department code 有些是系上網頁會提供department code 有些則沒有提 請問沒有提的情況，到底需不需要department code呢? 會不會因為多填了department code就導致收不到呢? 因為每次加發也要23 想說還是謹慎一點 麻煩有經驗的前輩給點意見 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318581283.A.C95.html", "date": "Fri Oct 14 16:34:41 2011"},
{"author": "hotkey (be not nobody)", "ip": "", "title": "[問題] Hours earned如何填(有抵免學分)", "messages": "", "content": "研究所需要24學分才可以畢業 因為大學念同一間，故抵免了12學分 這種情況下 hours earned 是不是應該填24呢? 但是學校給的英文成績單上面又沒有任何描述 所以總學分如果照成績單去算只有12.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318582312.A.F85.html", "date": "Fri Oct 14 16:51:50 2011"},
{"author": "DarkD (達克豬)", "ip": "", "title": "[問題] 同老師不同課成績有好有壞", "messages": "ndr:推薦信不一定會針對向他修的課程/科系寫.看情況. DarkD:感謝n大", "content": "我是大二有一門必修總經成績不甚理想， 大三有一門國際租稅就比較ok 如果我是申請MSA 或者 是跟兩者都不甚相關的program 請問這兩種情況的話請該老師寫推薦信會比較不優嗎? 感謝版友解答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318606909.A.25C.html", "date": "Fri Oct 14 23:41:46 2011"},
{"author": "smallest (小隻)", "ip": "", "title": "[問題] 推薦信", "messages": "boblu:你要他們十封都為各校系所量身打造 可能會跟你翻臉 boblu:單純印十封籤十個名沒事 abcdefg940:我老師答應我寫十封耶 smallest:先問老師可不可以寫十封~不行的話再多找? 這招ok嗎? Geigemachen:有人說正常可忍受是12封,15-20封多得離譜不能忍受 Geigemachen:我現在超級困惑,直接寫信問教授幾封他可忍受 windxx:看情況，我去年找了三位教授都願意幫我寫20封 windxx:這種事你要自己問教授。我也有聽過最多8封的。 ndr:台灣現在還不是老師用電腦打出來印十封簽十個名就ok這樣嗎? ndr:聽過說神的推薦信:\"This student is ready for graduate study ndr:一句話而已. oplz:不知道 ndr 聽到的是不是 UCSF 的 michael bishop 申請時的推 oplz:薦信.. 當時信裡只有一句話 \"this person is a genius.\" stinktofu:This student is better than me. ndr:不是.... scafi:This student is ready for graduate study....lol TassTW:要看科系, 有些限定線上交推薦信 還要填資料勾選項 TassTW:這樣的話弄一所五到十分鐘, 十所就一個多小時瑣碎的工作 TassTW:anyway, 先問老師總是好的, 不行就再找別人寫剩下的", "content": "請問如果要申請十間學校 各位大大是找三個老師 請他們寫十封 還是多找幾位分散呢? 寫十封他們會瘋掉嗎? 請問大家要推薦信的經驗 感謝Orz ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318608580.A.3E5.html", "date": "Sat Oct 15 00:09:38 2011"},
{"author": "Armuro (人是天生探索者)", "ip": "", "title": "Re: [問題] 推薦信", "messages": "power751124:推~但低調XD boblu:第一點以外 總結來說就是推薦要具體而非空泛 boblu:這大概是極少有例外的 boblu:至於第一點 可能有些特殊情況未必如此 但是一般來說我相信 boblu:文中所說是正確的 Armuro:其實沒有所謂正不正確, 我相信各系所的style會些許不同 Armuro:只能說審核看的角度不同 不能說正不正確:) peterwuu:推！中肯又有內容！ freesoul:推這篇，去年我在幫系上審PhD申請時根據的也差不多就這些 freesoul:另外推薦信看多了稍微看一下就知道推薦人跟申請者到底熟 freesoul:不熟，那種空泛沒內容的通常都直接當沒有參考價值 vovolta:推這篇!感謝分享～ rolaiba:好文! Jabbawockeez:非常有幫助 HTH88:非常有用,多謝~", "content": ": 標題: [問題] 推薦信 : 時間: Sat Oct 15 00:09:38 2011 : : ndr:台灣現在還不是老師用電腦打出來印十封簽十個名就ok這樣嗎? 10/15 02:05 : ndr:聽過說神的推薦信:This student is ready for graduate study 10/15 02:07 : ndr:一句話而已. 10/15 02:07 : 推 oplz:不知道 ndr 聽到的是不是 UCSF 的 michael bishop 申請時的推 10/15 03:16 : oplz:薦信.. 當時信裡只有一句話 this person is a genius. 10/15 03:18 : stinktofu:This student is better than me. 10/15 03:20 : ndr:不是.... 10/15 03:56 : 推 scafi:This student is ready for graduate study....lol 10/15 04:51 原po抱歉 我刪了許多文字 為了讓文章短一些. 剛好看到以上的推文 加上小弟最近有一些小道消息 所以特別上來分享一些事情 當然我沒有在針對推文中的任何人 再此先說明一下 首先 在我開始前 我要再次強調我之前的一個說法 (當然你們可以反對我) 申請這件事情是非常conditional的 尤其是博士班 所以不管你聽過多麼讓人跌破眼鏡 或有趣的申請狀況 我必須要說這些都是極小的sample 大家的經驗都是參考就好 不要當做是聖經 也不要認為一定就怎樣 po文者樂意分享自己的經驗 大家要給予鼓勵和支持 但是同時間也要保有懷疑的精神 版上的文章是給大家一個大概的方向 不是說今天照著做就一定有相同的結果 切記切記 所以接下來我要講的東西 也請大家抱持著懷疑的精神來看待 我個人認為這教授的權威性和經驗 值得讓我將我從他那裡給我的建言跟大家分享 事情是這樣的 我們系上最近在找一些faculty 小弟我很幸運地也擔任其中的委員之一 所以最近我也面臨著要看申請者的CV statements paper 推薦信等等的文件 當然我是個菜鳥 所以審核這方面的經驗自然是不足. 加上director想要確保大家審核 的標準可以差不多一致. 所以系上負責faculty search的director就特地開一個會 跟大家說明我們的審核標準. 其中當然是包含了要我們如何看推薦信 推薦信是公認最難審核的文件 因為寫的人是誰 寫的內容 各國的文化 各個老師 對於美國推薦信的認知都不同. 所以他也只有跟我們說大概要怎麼看 但是沒有一定的 標準. 另外 雖然這是審核faculty的推薦信 但是我認為按照他的說法 就算換做是 審核博士甚至是碩士生也有一些共通點 (其實我覺得到碩士已經不太一樣了..) 其中我得到的一些資訊我認為可以分享的是: 1. Looking for strong superlative 不用懷疑的 每個學校當然都是想要star (碩士的話 有點不太一定 最近景氣不好 有些program近年來收非常多碩士生來賺學費 我想審核的標準就會有所調整 但是我想不管碩士博士 系上都想要挑好學生的) 想要找star的意思是 他們會找一些關鍵字. 例如best top 等等 他提到說如果今天信裡是用good hard working competent 代表寫推薦信的人 本身並沒有非常地推崇申請的這位. 所以有所保留 像是 my highest recommendation I recommend him without the slightest reservation 或 an absolutely ideal candidate 就是一些他們要找的亮點 2. 推薦者應該要提一些你的成就. 不能只是說你好. 好是好在哪? 3. A 1page letter could be a red flag. This means that theres not much to talk about. 4. 推薦者要說關於你能力的事情 還有他是怎樣認識你的 5. 我們會特別留意 whats NOT written in the letter 以上我想很多人都已經之前聽說過了. 其實的確是大同小異. 不過大家要記得 千萬不要覺得 有一個很有名的教授幫你寫推薦信 你上的機率就很大 他們也知道有人一定會找有名的教授. 如果那個教授對你的能力也有所保留 或是他說不出你的一些事情. 他們也看得出來他跟你不熟 那麼這樣的推薦信 我們是會給紅牌的. 當然 就像之前說的 這一切都很說不一定. 或許大家都知道那個有名的教授是出名地 木訥寡言或保守. 那麼就算他沒說什麼也很有力. 但是這樣子是有風險的 最好的情況還是你找夠認識你的教授幫你寫. 最後 如果你有指導教授 但是沒找他們幫你寫 那麼也有機率是紅牌. 以上 大概是一些資訊跟大家分享. 我想這些資訊應該在某種程度上也算一種共識 不過我想大家如果成功地申請上學校 這些東西就留在PTT上 到美國後盡量不要到處宣揚 有些資訊大家看看就好 抱持著懷疑的精神就對了XD 阿...夢醒了~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318634908.A.A4F.html", "date": "Sat Oct 15 07:28:26 2011"},
{"author": "lcliu55 (JaJa)", "ip": "", "title": "[情報] 2012寒假遊學美西柏克來", "messages": "", "content": "寒假期間何處去? 何不來一場有深度、充滿歡樂回憶的美西文化之旅。 旅遊地點: 舊金山（柏克萊大學ESI ） 活動規劃: 3週英語課程（每週18小時，包括15小時ESL課程 1個3小時戶外教學） 洛杉磯二日遊: 迪士尼樂園、環球影城、史丹佛大學、金門大橋、藝術宮、漁人碼頭、 金門公園、九曲街、惡魔島、沙薩利多島、柏克萊電報街、聯合廣場 購物街、卡斯楚街、嬉皮區、日本城、中國城、奧克蘭湖區、名牌大 賣場等。（依照學校課後活動表安排，可自由參加） 文化大學推廣教育部每周六舉辦柏克萊寒假遊學團說明會 請洽: (02)270058585轉85818586 網址: http://studyabroad.sce.pccu.edu.tw EMAIL: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318648489.A.23C.html", "date": "Sat Oct 15 11:14:47 2011"},
{"author": "shaolun (鐵男)", "ip": "", "title": "[問題] 關於ETS寄送成績", "messages": "freejan:一樣是使用信用卡線上付費,跟你報名繳費方式一樣 freejan:不過 我記得如果你在考試時沒有填寫寄送學校 就沒有所謂 freejan:免費四所這回事了 freejan:所以基本上你現在要寄都是要付錢的 freejan:我記得是這樣  如果有改變 你可能要上官網查一下 shaolun:恩恩，那請問要如何使用額外付費的方式寄送呢? abcdefg940:是說怎麼另外申請嗎??登入你的account就可以order了 peterwuu:這麼巧！樓上說的沒錯！只有在考試的當下填才有免費四所, peterwuu:考完試後要加發就要登錄ETS 申請線上加發！ peterwuu:有空上MSN密我一下, 告訴你好康消息！", "content": "小弟目前正在作申請學校的動作 application form都已經寄出去了 不過我不知道如何從ETS那邊寄送成績到我想要申請的學校 因為我當初在考試的時候並沒有填寫所要寄送的學校 所以現在我要如何由ETS寄送成績呢? 另外還想問的另外一個問題就是ETS免費提共四所學校寄送成績 如果我要申請超過四所學校的話要怎麼額外付費呢? 感謝各位版有的回答~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318649442.A.712.html", "date": "Sat Oct 15 11:30:40 2011"},
{"author": "Borelli (..........)", "ip": "", "title": "[問題] 德國學制的問題", "messages": "larryeipi:Staatsexamen可以算是德國的國考 cchtwn:Dr. rer. nat. 是指拿到\"自然科學\"領域的博士學位 cchtwn:habil. 則是該教授已通過教授通升等論文，是正教授", "content": "想請問這是什麼學位的名字呢？ Dr. rer. nat. habil 我要幫忙介紹一位學者，但我看不懂這到底等不等同博士的意思， 還有，要如何學習或訓練才能得到這個學位呢？ 另外還有一個好像也是學位 B.A. (1. Staatsexamen) in Philosophy 這樣寫所以括弧中的意思是大學學位嗎？ 麻煩大家了謝謝 PS.我也有PO在德文版，因為不清楚到底中文要怎麼翻這兩個學位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318652403.A.81D.html", "date": "Sat Oct 15 12:20:00 2011"},
{"author": "WilliamF (W.F.)", "ip": "", "title": "Re: [問題] 關於ETS寄送成績", "messages": "peterwuu:登入學校的applicant account, 裡面會寫Received, 不過通 peterwuu:常ETS寄成績超慢, 要等一段時間, 學校會等成績到, 放心！ chimat0814:類似的問題，因為我GRE/TOEFL免費加發大概是2010/10考 chimat0814:完發的，目前申請系統顯示沒有收到，不知道要不要再另 chimat0814:外付錢加發一次，因為免費加發會不會因為太久以前 chimat0814:和申請資料對不起來?", "content": ": 小弟目前正在作申請學校的動作 : application form都已經寄出去了 : 不過我不知道如何從ETS那邊寄送成績到我想要申請的學校 : 因為我當初在考試的時候並沒有填寫所要寄送的學校 : 所以現在我要如何由ETS寄送成績呢? : 另外還想問的另外一個問題就是ETS免費提共四所學校寄送成績 : 如果我要申請超過四所學校的話要怎麼額外付費呢? : 感謝各位版有的回答~ 我想接著請問怎樣確定他們寄出了耶? 我有申請免費四所的成績單寄送 可是我很擔心他們寄了沒 寫信去問學校 負責的人說package太多他沒辦法一一確認 叫我網路資料送出去就好 會不會到時候只看到網路成績 沒看到紙本 再來找我麻煩呀? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318656414.A.DF3.html", "date": "Sat Oct 15 13:26:52 2011"},
{"author": "starsirius (晴天)", "ip": "", "title": "[租屋] 徵紐約紐澤西室友一起住 Newport 公寓", "messages": "", "content": "大家好，我預計今年 11 月中左右會到 NYC 工作。目前打算住在 Newport 一帶然後通勤往返。不曉得板上有沒有其他朋友也在找 apartment，如果有機會的話可以一起當室友或者交流一下租屋的訊息。有興趣的朋友可以 email 連絡我。感謝 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318664382.A.D8C.html", "date": "Sat Oct 15 15:39:32 2011"},
{"author": "whisper0206 (蛋餅)", "ip": "", "title": "[問題] 華盛頓大學的GPA計算", "messages": "namon:大學成績吧 畢竟你碩二還沒畢業 教授也是想看你大學後期狀態", "content": "請問一下板上有沒有人申請過華盛頓大學(University of Washington)呢？ 我爬文上網找了好久還是弄不懂華盛頓大學的GPA計算 為什麼台灣的部分會有兩種算法？ ( http://www.grad.washington.edu/facstaff/gpagpc/computing_gpas.pdf) 另外 如果現在碩二 最後六十學分是從碩一算還是只算大學的部分？ 有沒有人知道阿~ <囧> 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318665409.A.364.html", "date": "Sat Oct 15 15:56:47 2011"},
{"author": "amandiaven (蔓妲)", "ip": "", "title": "[問題] UW-Seattle的CSE", "messages": "egod:申請EE會好申一點, 很久沒在學校看過CSE PhD的台灣人了... saberstar:我看網站是說博士包含碩士算在同一個program 不特別獨立 amandiaven:謝謝大家因為我的目標是MS不考慮PHD所以我會在考慮看看 HSPHHPM2HP:我也有\"類似\"疑問,很怕要申請的MS不能獨立申請!", "content": "剛剛看了一下這個系的申請介紹 我很好奇他的MS是不是不能獨立申請= = 因為他的FULLTIME只有兩種選擇 一種是BS/MS combined program 一種是PHD program 這就表示UWSeattle的computer science只能申請PHD了嗎? 有申請CS的前輩有這所學校的經驗嗎? 如果這樣我就要申請ECE了= = ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318668131.A.AAD.html", "date": "Sat Oct 15 16:42:09 2011"},{"author": "applesin (太陰中天 月下美人)", "ip": "", "title": "Re: [問題]我已經浪費兩年了 還想再浪費一年 值得嗎?", "messages": "cyhung1025:同意 flyawayme:真的，如果多一年可以上NTU我也會去蹲 seacly:匕 seacly:如果慢兩年得到的是去日本交換的機會 那這會讓延畢變很不同 koyoto:讚同!! paddlefish:這篇真是太中肯了 russk:超推這篇  我也好後悔沒有去重考 人生delay一下又何妨 somnambule:沒錯，離開學校其實多那幾歲根本沒差 jc050187:我目前也是大五  也打算再延一年去交換  沒差的! cinqfive:超中肯 台灣人就是喜歡隨波逐流 但沒認真替自己未來思考 oorangee:推！不知以前是在怕什麼～也是不想延畢後來後悔沒去交換 s913132000:心態正確做甚麼都是對的... 不是重考是對的，是心態", "content": ": 各位大大好~小弟在這裡想請教大家 : 浪費三年的光陰 值得嗎? : 小弟今年23歲 還沒服兵役 : 由於重考雙主修的關係 : 以前高中同班同學都已經唸碩二了小弟還在念大五(囧) : 整整晚別人兩年 : 在最近 我又開始想不開了... : 最近學校有給一個機會 可以到日本大阪交換學生一年 : 這對我來講非常吸引人 : 因為藉由交換學生的機會 : 可以接觸最喜歡的日本文化一年 : 也可以學到最先進的專業技術(對機器人非常感興趣) : 如果我沒有已經慢別人兩年的顧慮 : 我相信我一定毫不猶豫地爭取這個機會 : 但現在的癥結點就在 如果我真的去日本交換 : 我就等於慢了別人三年了阿~~~~ : 我一直在說服自己人生苦短 要好好享受人生 : 況且交換學生大概省了將近40萬台幣的學費 : 基本上家人尊重我的選擇 : 但時間與年紀的壓力..... : 想請教大家 : 三年的時間 : 值得嗎? 年紀越輕越會覺得 啊~我重考浪費了一年 啊~我研畢浪費了一年 高中看到班上有人休學再回來比大家老一歲 就覺得超怪 七嘴八蛇 其實這些一出社會根本沒意義 誰會在意同事比自己老一歲 老個30歲的都同一間辦公室了 我有個朋友當時指考死都要唸台大 重考3次才考上 21歲才念 我們都大3了 那時全部人都酸爆他 那又怎樣 他現在就是大學NTU 不僅和研究所才NTU不一樣(有唸過就知道我說什麼) 連申請國外研究所都硬比其他人強一截 現在看起來他才是對的 3年算什麼 重點是考的上 讓我重來一次 我絕對跟他去蹲南陽街 你的例子也是一樣 重點是你到底能不能學到東西 只是你比較特殊的是 交換學生沒有學歷可以拿 這點要考慮一下 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318468085.A.D56.html", "date": "Thu Oct 13 09:08:03 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 10月20日(四)San Diego State University說明會", "messages": "", "content": "加州聖地牙哥以氣候怡人及風景優美著稱，是個留遊學的好所在。 本次講座邀請到聖地牙哥州立大學代表Patrick Colabucci 來介紹聖地牙哥的留學環境，並介紹聖地牙哥州立大學的申請資訊 歡迎有興趣的同學前來參加 時間：10月20日(四)，晚上6點至7點 地點：學術交流基金會美國教育資訊中心 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318470327.A.742.html", "date": "Thu Oct 13 09:45:16 2011"},
{"author": "DarkD (達克豬)", "ip": "", "title": "Re: [分享] 分享一個很棒的網站!! 美國教育新聞網( …", "messages": "hsiehyao:google大神  找找看 DarkD:最多只有商院top100 往下各分類就最多top30....", "content": "我在找能夠看到排名TOP30~100的資訊，通常各網站都只有排出10或最多到30而已 去年還前年有板友佛心分享r95622004台大信箱的USNEWS帳號， 但似乎失效了還是啥的 然後繼續找，看到這篇底下推文，頓時心中一喜 結果....文章沒了= = 不知道有沒有版友 有這方面的管道可以提供一下 感激 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318472916.A.CCF.html", "date": "Thu Oct 13 10:28:33 2011"},
{"author": "Whirligig (New Revolution)", "ip": "", "title": "[問題] SOP以及editor修改的問題", "messages": "adekangel:我也有類似的問題ㄟ～我也是申請人文社會科學博班～ adekangel:之前有不少研究經驗但與未來研究興趣不同，不知該不該 adekangel:細講？我是用帶過而以ㄟ＞＜＂ Mirranda:放最重要的~教授通常只有兩分鐘看你的SOP", "content": "最近在著手申請博士班 （人文社會科學的） 因為博士班的研究興趣好像都得寫得比較明確 有些還需要先找好老師...所以研究興趣變得很窄... 每間學校的注重的領域可能都會有一點點不同 所以我就想把SOP針對每間不同的學校稍稍做修改 （但其實應該不算改很多，畢竟學歷經驗沒什麼好改XD） 爬文發現版上很推薦的Final Draftsharon 網站上 雖然有說他有二次修改的服務，但我寫信去問他，卻一直沒有回信 請問版上有人有找他修改，並且之後繼續做小幅改變的經驗嗎？ 不知道這樣的收費是多少？ 或是版友有沒有其他推薦修改品質好的editor的呢？ 最好是人文社會科學領域的.... 另外有一個關於SOP的問題： 因為篇幅有限（2頁），我目前寫了1300多個字QQ 這樣兩頁會變成我只用11的字，請問這樣會不會太多呢？？ 一般大概是幾個字阿？ 是不是12號字體比較OK？ 而且我目前只有列入跟研究興趣有關的研究經驗或是實習經驗 還有很多其實都跟我這領域有關的工作經驗都沒寫... 請問各位，如果是你們，會怎麼樣取捨呢？ 我的老師是跟我說申請博士班研究經驗最重要，那些相關的實務經驗可以捨棄 可是我又覺得那些實務經驗也很重要，可以幫忙研究更有想法... 偏偏總不能把所有都放進去... 我是不是該把最重要、最相關的放進SOP就好，剩下的就只好忍痛捨棄？ 謝謝 發現捨棄東西真的很難QQ 但每樣都放進去又感覺很雜... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318475691.A.4DC.html", "date": "Thu Oct 13 11:14:48 2011"},
{"author": "chieher (＊*＊ 小舞 ＊*＊)", "ip": "", "title": "Re: [問題]US news ranking N/A 的意思", "messages": "vincere:好像用google瀏覽器就可以免費申請帳後進去看到所有排名的 vincere:樣子 vincere:我就有一次點進去 然後就看到跳出這樣的視窗 就申請個帳號 vincere:然後現在都可以看的到 joseph6181:好像只到9/16截止...哭哭 sana1412:原來如此，不知有沒有人提供帳號可以看呢?大陸網站會有嗎 ivan1209:後面排名怎樣你也不會去管吧 畢竟那些都是150名之後的 sana1412:我要的科系排到61後面就看不到了~ gfs777:N/A就是沒有   我有借別人申請的看  真的有些事N/A boblu:其實不是台灣各大書店買一本實體本就有了？ chieher:感恩 LindsayMonro:實體版和網路版內容不同... 網路才是完整的 Armuro:請問你是要申請Business下面的MIS還是一般的ischool? pohaha:it's not expensive to get a US NEWS Ranking pass online", "content": "", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318476436.A.081.html", "date": "Thu Oct 13 11:27:13 2011"},
{"author": "analeigh09 (ana)", "ip": "", "title": "[問題] 名次證明?", "messages": "ylok:不需要證明 除非對方要求你提出證明再附上 一般是不用 analeigh09:非常謝謝樓上的回答！！", "content": "想請問一下 如果班排有利例如:班排1 這種排名是只要在 CV或sop中提到就可以了嗎? 還是我需要附上名次證明? 可是我們學校並未提供名次證明的英文版 如果要附上名次證明，變成我還要翻譯加公證 ~~ 不知大家想法如何呢？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318477066.A.539.html", "date": "Thu Oct 13 11:37:44 2011"},
{"author": "student7 (student)", "ip": "", "title": "[問題] 可以請目前在校的校友幫我看essay嗎?", "messages": "paranoia5201:無論是在學或畢業，大家都很忙的......", "content": "MBA 看板 1EbcBuGx ] 作者: student7 (student) 看板: MBA 標題: [問題] 可以請目前在校的校友幫我看essay嗎? 時間: Thu Oct 13 12:03:01 2011 因為在MBA session認識了一些目前在校的校友 如果把寫好的Essay請他們看看給意見 會不會不太好? 比方說 如果essay一開始沒有寫得很完善 就會給校友留下不好的印象 (因為我也不確定他們會不會跟adcom互通有無....orz) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318478612.A.1CF.html", "date": "Thu Oct 13 12:03:31 2011"},
{"author": "a020977 (That's Life)", "ip": "", "title": "Re: [問題]US news ranking N/A 的意思", "messages": "chieher:感激不盡! 也謝謝E大熱心 DarkD:可以請問a大那還有其他分類嗎? 或是資料首發是? 感謝 a020977:這我就不清楚了,這是從edulix這個論壇出來的,裡面比較著重 a020977:MIS的部份 a020977:我剛看了一下,還有不少cs跟ece的list,有興趣的人自己註冊 a020977:帳號爬爬看囉～ chieher:阿! a大有po錄取文阿! 可以請教a大最後是去唸哪嗎? chieher:看到了, 是UA吧? UA也有我一個同學和一個學長! :) a020977:不會是....他們兩個吧！？ chieher:...就是一個黑黑的長得有點像巴拉圭人那個 a020977:hahaha yes I know them :D somnambule:好強的表格... DarkD:感謝，去爬看看囉~ Armuro:我強烈建議要申請的人仔細看一下課程內容 這table裡大部分 Armuro:是Business相關的MIS但是也有參雜一些ischool或甚至是技術 Armuro:導向的科系. 裡面到底教什麼是從名字上看不出來的 Armuro:我當初申請了一堆名字叫MIS的program但後來發現很多課程 Armuro:不只是不一樣 是根本不同領域. 提醒一下:p a020977:推樓上,這個只是幫大家縮小範圍,功課還是要做一下的 DarkD:a大有幫到! chieher:感謝A大提醒, 我自己在整理表格時也有發現 XD chieher:甚至還有一些不錯的學校上面都還沒列, 還是自己做安心!", "content": "雞婆回文一下 http://0rz.tw/3Cfgf 這是印度網站整理出來的mis program 應該包含全部了吧 祝你好運囉 : 借引用 : 請問有沒有人當時有申請帳號可以借小弟一用? : 小弟是申請Information Systems 排名只到10名前 . : 連UC Berkeley這樣的好學校都還看不到 orz : 雖然說排名本來就是參考性高於實用性 但還是希望自己能多方蒐集資訊比較心安 : 感激不盡", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318479200.A.A7C.html", "date": "Thu Oct 13 12:13:17 2011"},
{"author": "chinese30910 (藍牙)", "ip": "", "title": "Re: [問題] 不知道來不來的及?", "messages": "smallest:三個月... 請問CV是? power751124:不懂CV的話去看置底文吧!我也很趕QQ smallest:請問不是都自費嗎? 不是自費的是指沒有獎學金的嗎? smallest:不太懂rolling制度? 有很多種申請期限? smallest:超級新手~抱歉QQ chinese30910:一般來說 不少學校分\"自費\"ms 或\"自費但申請獎學金\" chinese30910:這兩種常有不同的申請截止日期 chinese30910:rolling就是在截止前 你先申我就先審 名額像贈品 chinese30910:發完為止 smallest:這兩個期限差很多嗎? 11月底稿定不知道來不來的及? chinese30910:11月底弄好基本上都來得及 差距大概是一兩個月 smallest:還有一個問題就是 國外指導教授是拿到入學許可才找嗎? smallest:還有SOP修改各位大大都是找? 報社嗎?還是就外國人就好? smallest:project 可以以attachment的方式呈現嗎? smallest:因為資訊系統類的project 有東西可以呈現 chinese30910:以上問題完全沒有定論 可能要視情況而論...", "content": ": 小的打算申請 : 明年秋季美國的研究所 : 10/25要考GMAT : 11/15要考TOEFL : 不知道申請會不會來不及? : 真的還蠻擔心的QQ : 如果找代辦會比較快嗎? : 找代辦的話 請問有推薦的嗎? : SOP 自傳...都還沒開始弄 : 請問推薦信是等選完學校才請老師寫嗎? : 請問各位有經驗的大大 : 弄申請的東西大概需要花多久的時間呢? 以下回應針對申請MS情況 以我去年申請的經驗來說 只要是自費MS 截止大致上分佈在一月至三月 並以一月中至二月中為主 也許有一些學校採rolling制度 所以截止日期定很晚 可能甚至到六七月 不過你應該還是要盡快投 因為rolling是先搶先贏 若是考試都能在你規劃的時間內達成目標 那麼基本上不會是問題 相對的 申請到最後覺得最不好掌控的似乎還是推薦信 針對你關於推薦信的問題回答 當然是要選好學校再請老師寫 不過不必等到要寫推薦信的那個關頭了才去找老師 先對選校做些功課 然後去找老師們聊 一般來說 有點心的老師也會在這時候給你一些選學校的建議 同時也讓他們之後推薦信寫得比較甘願（無誤） 所以這邊要把握一個重點 那就是就算考試成績還沒出來 但若是可以先開始申請程序就一樣去跑流程 並且在此流程中盡快搞定推薦信 至於SOP resume CV這些東西的產出速度就要看你個人能力了 每個人不一定 像我當初對相關研究其實沒什麼涉獵 所以還花了不少時間查找資料 約已經在念研究所的大學同學聊研究 請他們做些介紹跟建議 然後研究申請學校的教授都在做什麼 扯些東西 拉點關係 要我來說 這部份跟選校這步驟是一起的 也在整個流程中花了我最多的時間 前前後後該有半年吧 若是對學校本來就有些瞭解 或是純粹只想申請個修課拿學位的MS 那麼時間上應該可以縮減到一至兩個月 不過良心建議 不管要不要做研究 這些東西還是盡量在申請資料中提到 畢竟你所有的申請素材也都同時是你的能力證明 寫得好 教授就覺得你不錯 代辦部份略過 整體來說 用心點 這是長達兩三年的事 短一點 三個月可以解決 希望有幫助 以上 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318487171.A.8E5.html", "date": "Thu Oct 13 14:26:08 2011"},
{"author": "fallwind (秋風)", "ip": "", "title": "Re: [問題] 關於邊當預官邊申請", "messages": "jason770301:那時候是當一年兩個月,所以一定會拖2年, 現在不同了 jason770301:8月入伍.11月底東西就要全丟出去了,只有4個月準備 jason770301:基本上入伍前考試還沒考完的...就別想退伍直接出國了. chieher:一開始看也覺得疑惑, 原來是兵役較長的年代 chieher:能在軍中這樣唸完+申請完也是毅力驚人！ Jerryamd:佩服您的毅力...推一個 fallwind:嗯......一年四個月的尾巴 XD umum29:跟我的情形好像!!", "content": "這個是做得到的，只要你有恆心毅力。 我是2006年10月入伍的二梯預官，新訓的時候在905，那時候時間很零碎， 能準備得很有限，所以新訓結束的時候出來考了第一次TOEFL，不理想。所以 改拼分科訓。我的分科訓在海巡署，大部分都是室內法律課程，所以白天 唸書，晚上自由時間的時候買江樸的聽力光碟來練聽力題目。 分科訓的 第二個月末假日出來再考一次，成績不錯，第三個月開始念GRE。 分科訓結束之後，掛階分發單位。類比題之類的，就自己上網找大家分享的 題目，買了本10G，還有一份學姐留給我的老方講義。然後每天抽空檔， 也許是早起一個小時，也許是晚睡一個小時（因為輪三班值勤所以時間不一定）。 就這樣子固定念，念到10月，出來考筆考。 當然還有SOP、推薦信等等阿雜阿雜的東西要準備，之前自己還得上網看學校挑教授 等等，這些就用放假的時候處理。基本上，少尉預官好好幹，當大家對你有信心之後， 你的假期是很穩的（從來只有我扣別人的假.....大誤），所以放假時間就都在搞這些 。 11月底東西全部丟出去，然後準備報名留獎的東西。過幾天放退，12月底領退伍令。 接著就，123月初開始當專任研究助理加減存點錢，然後3月admission來了，七月底 離職，八月初出發。 肯犧牲，就做得到，剛下部隊的時候，一天大概睡個四小時左右吧。我相信 一定還有其他預官更辛苦但他們也做到了。 BTW，正好因為是當兵，很可惜美加或來欣沒什麼機會賺到我的錢。 XDDDD : 小弟目前大三 : 在十二月底將考GRE : 三升四暑假開始打SOP草稿跟專題(maybe國科會) : 大四九月考托福 : 畢業後預官第一梯7/31入營 : 預計在當兵10~12月時申請秋季班 : 等到退伍後6/31 差不多準備準備就可以出國 : 想請問各位大哥對這樣的規劃有甚麼意見或缺點 : 因為在版上邊當兵邊申請的文章好少 : 也想為什麼大家都要當兵完再申請呢? (這樣不是拖了兩學年嗎?) : 感謝^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318490439.A.E6B.html", "date": "Thu Oct 13 15:20:36 2011"},
{"author": "wisdomtanya (wisdom)", "ip": "", "title": "Re: [問題] 關於邊當預官邊申請", "messages": "", "content": "我當預官時晚上就寢後 不能開燈 因為 某個少將 下了一個 燈火管制命令 想也知道 根本不可能讀書了 寫日誌的時 不是要用手電筒 躲在床上寫 不然就是 要把\\占據安全士官的椅子 來寫..... 我讀英文 就每天 抽空 譬如午休時 看一兩篇托福文章 或是gmat的 讓自己每天至少有碰到英文 : 這個是做得到的，只要你有恆心毅力。 : 我是2006年10月入伍的二梯預官，新訓的時候在905，那時候時間很零碎， : 能準備得很有限，所以新訓結束的時候出來考了第一次TOEFL，不理想。所以 : 改拼分科訓。我的分科訓在海巡署，大部分都是室內法律課程，所以白天 : 唸書，晚上自由時間的時候買江樸的聽力光碟來練聽力題目。 分科訓的 : 第二個月末假日出來再考一次，成績不錯，第三個月開始念GRE。 : 分科訓結束之後，掛階分發單位。類比題之類的，就自己上網找大家分享的 : 題目，買了本10G，還有一份學姐留給我的老方講義。然後每天抽空檔， : 也許是早起一個小時，也許是晚睡一個小時（因為輪三班值勤所以時間不一定）。 : 就這樣子固定念，念到10月，出來考筆考。 : 當然還有SOP、推薦信等等阿雜阿雜的東西要準備，之前自己還得上網看學校挑教授 : 等等，這些就用放假的時候處理。基本上，少尉預官好好幹，當大家對你有信心之後， : 你的假期是很穩的（從來只有我扣別人的假.....大誤），所以放假時間就都在搞這些 : 。 11月底東西全部丟出去，然後準備報名留獎的東西。過幾天放退，12月底領退伍令。 : 接著就，123月初開始當專任研究助理加減存點錢，然後3月admission來了，七月底 : 離職，八月初出發。 : 肯犧牲，就做得到，剛下部隊的時候，一天大概睡個四小時左右吧。我相信 : 一定還有其他預官更辛苦但他們也做到了。 : BTW，正好因為是當兵，很可惜美加或來欣沒什麼機會賺到我的錢。 XDDDD : 引述《frank11118 (帥哥)》之銘言： : : 小弟目前大三 : : 在十二月底將考GRE : : 三升四暑假開始打SOP草稿跟專題(maybe國科會) : : 大四九月考托福 : : 畢業後預官第一梯7/31入營 : : 預計在當兵10~12月時申請秋季班 : : 等到退伍後6/31 差不多準備準備就可以出國 : : 想請問各位大哥對這樣的規劃有甚麼意見或缺點 : : 因為在版上邊當兵邊申請的文章好少 : : 也想為什麼大家都要當兵完再申請呢? (這樣不是拖了兩學年嗎?) : : 感謝^^", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318502132.A.5ED.html", "date": "Thu Oct 13 18:35:30 2011"},
{"author": "unicorncorn (ΨChloéΨ)", "ip": "", "title": "[問題] CV上的職稱 專任研究助理vs行政助理", "messages": "somnambule:如果你要強調研究經驗就寫research assistant, 行政能 somnambule:力就寫administrative assistant somnambule:學校不會看妳的聘書 boblu:個人還是認為正式職稱叫甚麼就寫甚麼 boblu:反政單純列這些工作經驗就只是一個工作經驗而已 boblu:職稱造成的差異有限 如果你詳述工作內容才會差很多 unicorncorn:謝謝樓上兩位。我是有打算說明工作內容~ 因為我沒研究 unicorncorn:經驗 只能在工作經驗等方面多著墨 unicorncorn:boblu的意思是我應該寫RA 然後在工作內容的地方寫行政 unicorncorn:方面的事情嗎? jessie123456:我也是行政助理  可是我resume寫 RA jessie123456:因為我們老師有請計畫的錢給我薪水", "content": "我是社會組 要申請的科系也是社會組 之前在理工學院工作 聘書上面寫的是專任研究助理 但實際上我等於是教授和實驗室的秘書 (打雜工XD) 都在做行政 請問CV要按照聘書上面寫 Research Assistant 還是 Administrative Assistant 呢? 另外 Administrative Assistant 和 Executive Assistant 有什麼差別? 如果職稱寫行政助理的話 哪一種比較好? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318511209.A.AE2.html", "date": "Thu Oct 13 21:06:45 2011"},
{"author": "tina8847 (桃桃~~)", "ip": "", "title": "[買賣] 轉讓美簽匯款一張", "messages": "justnoblack:謝謝好賣家 人很親切 我成功申請到美簽了~ tina8847:恭喜妳:) 祝妳順利找到好lab nowend:很便宜，再推一次！", "content": "我又來了....上次很抱歉賣給一位板友卻給了他副收據....AIT不收 XD 我有一張美國B1/B2觀光簽證繳費收據要折扣轉讓給有需要的人。 因為跟日本RE考試時間相衝，原先預定要申請美簽去夏威夷參加婚禮的計畫便取消了。 原本花了4620元繳的匯款收費，現在想以3500轉讓給有需要的人。 因為AIT並不退費，而且這張繳費收據在繳費日期後一年內皆有效， 我原來是在2010/11/01匯款，只要有計畫在這個月申請美國B1/B2觀光簽證的人都可以考 慮。 謝謝 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318511431.A.591.html", "date": "Thu Oct 13 21:10:28 2011"},
{"author": "t1329kimo (巨龍巨龍你插兩眼)", "ip": "", "title": "[問題] 關於PhD Program", "messages": "justya:你申請時會丟哪個PROGRAM 就跟他說阿 boblu:原 po 是說 [該教授完全\"不\"在任何一個...] 這樣嗎？ t1329kimo:沒發現我打錯了  感謝 t1329kimo:問題在於現在這種情況我也不知道該丟哪個program... t1329kimo:因為系所列出來的program沒有偏向bme的... rhead:要查清楚這位教授到底是屬於那個program 我之前申請有一個 rhead:教授在兩個program 我一開始也只申請其中一個 是他要我最好 rhead:也申請另一個program rhead:因為他是另一個program的系主任 rhead:結果我就上了他要我申請的program rhead:還有獎學金XD 所以不要放棄任何機會 加油 t1329kimo:非常感謝  我想我知道該怎麼做了!! LoIn:看你是選人不選班, 還是選班不選人, 我覺得談白講對大家都好 t1329kimo:我是選人的  因為我想做的研究方向很明確  所以就直接跟 t1329kimo:國外教授聯絡談談自己的想法", "content": "大家好 小弟目前正在跟國外的教授用email聯絡 今天接到一封回信 那位教授問了我一個問題 Please tell me which PhD programs you are applying to or considering applying to. 問題來了 我完全不懂他到底是想要我回答甚麼... 為了釐清他的問題 我到了那位教授所在的系所網站看 該系的確有提供不同的PhD program (neuroscience immunology etc.) 但是該教授完全不在任何一個program的faculty list中 另外他的academic title是寫Associate Professor of Radiology 又因為我想做的是BME 而他的研究也是偏向BME 這下我就傷腦筋了 到底該怎麼回復那位教授我要選擇的PhD program呢? 想請教各位板上的前輩是否有遇過類似的複雜狀況 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318518335.A.59B.html", "date": "Thu Oct 13 23:05:32 2011"},
{"author": "boblu (六百)", "ip": "", "title": "Re: [問題] 關於PhD Program", "messages": "t1329kimo:我再問清楚好了~感謝~", "content": "如果說該位教授都沒有列在任何一個 program 裡面 感覺有點怪 可能要問一下是否只是網頁資料沒有更新 或者他確實都不在這些 program 裡面 以及若是如此 是否可以必須採取共同指導？ 我個人會採取的作法是（未必是最佳解）明白跟該教授說： 我是對你的研究有興趣 對加入哪個 program 並沒有特定偏好 我看了相關規定 我符合申請 oo xx 與 ?? program 但是我不清楚哪些program 的學生可以找你做指導教授？ 請問是否可以給我建議，或告訴我應該向誰查詢相關規定？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318520598.A.1B0.html", "date": "Thu Oct 13 23:43:16 2011"},
{"author": "laceration2 (練功夫不是這樣低)", "ip": "", "title": "[問題] 請推薦潤飾履歷表,推薦信和essay的店家", "messages": "Zakaria:ivyeyes還不錯! jjchang:一般說來修改機構充其量都是文字順稿 市面上就是topadmit jjchang:或是essayedge最知名 不過topadmit有標榜商學院的editor jjchang:兩家都常有優惠 可以找找 jjchang:我之前用的是topadmit 不過最近沒收到優惠碼 laceration2:謝謝大家推薦，都是文字順稿不會對結構給意見嗎? laceration2:我看都是48小時就可以完成，蠻快的。只是不知道品質..", "content": "如題，我要申請的是商學院，因為不知道自己起草的履歷表、推薦信和essay 是否符合國外習慣，想找個native speaker或是專業公司修改 不知道各位有沒有推薦的地方，不知道一般需要多少錢和時間? 再煩請各位賜教，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318521257.A.6D2.html", "date": "Thu Oct 13 23:54:14 2011"},
{"author": "alvis (IntheDayToCome)", "ip": "", "title": "[情報] LSAT 讀書心得交流會", "messages": "jeremyfongtk:A大您好，我是先前在三月份向您買一大堆書的同學， jeremyfongtk:很希望能在準備LSAT半年多後能再和A大請教攻讀疑問 jeremyfongtk:希望本周六能再和A大請教一番，也先祝您申請順利！ WEIred:推！！ 可惜我人不在台灣。 捐款慈善很有意義！ 法律X人文", "content": "給各位有志準備 J.D.而必須考 LSAT 的朋友: 鑑於前次開 LSAT 專版不成，本於回饋社會的想法，我想開個 LSAT 定期心 得交流會。交流的內容，基本上以下列範圍為主: 1).[參考書目]; 2).[補習班]; 3).[考古題 難題詳解]; 4).[閱測能力加強]; 5).[實驗題交流]; 6).[考試策略與心理建設]; 7).[學校選擇與申請流程]。 除以上之外，小弟我願意提供我自創的 Logical Reasoning 攻略法，這個方法大 至上可以幫助你在兩個 Reasoning 的前 10 題全對，也可以幫助你訓練見到題目的 即時反應，增加第10題以後難題的答對率。 就想要我攻略法的朋友，我懇請你至少捐新台幣 500 給任何一間國內的社服機構， ，任一育幼院或是老人安養院均可，到時只要把捐款或劃撥收據給我看過即可。 交流的時間，基本上以每個星期六早上 10:00 AM 到中午為主，地點可能到時視人 數而定 (目前已有3人)，但以台北市大安區或公館清悠的咖啡店為首選。 如果有志考 LSAT 的板友有興趣者，歡迎站內信，我會統計人數後再發群組信通知。 以上。 附中附中 我們的搖籃 漫天烽火 創建在台灣 (()) 玉山給我們靈秀雄奇 東海使我們闊大開展 : : : : 我們來自四方 融匯了各地的優點 我們親愛精誠 師生結成了一片 砥礪學行 鍛鍊體魄 我們是新中國的中堅 看我們 附中 培育的英才", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318522753.A.548.html", "date": "Fri Oct 14 00:19:06 2011"},
{"author": "sluggard (~Halcyon Days~)", "ip": "", "title": "[問題] SOP的幾個問題..", "messages": "", "content": "我想這應該算是不管interview或是SOP都是很重要的問題 為什麼選該校 該系...為什麼吸引我 可是我想來想去就覺得選該校是因為該校有該系 （因為我要讀的科系很少選擇） 為什麼選該系只有：課程 師資 可以寫 請問大家還有什麼可以寫阿？ 關於這問題要花多大的篇幅去講呢？ 又大概放在SOP的前、中、後段？？ 還是穿插在SOP中間呢？ 話說很多學校都有些問題是要申請者寫在SOP裡面的 請問是要回答問題方式的essay還是說把這些問題的回答打散， 分散在SOP那一篇故事裡？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318532899.A.BFA.html", "date": "Fri Oct 14 03:08:17 2011"},
{"author": "kiky530 ()", "ip": "", "title": "[錄取] UW-Madison Genetics PhD program (2011 Fall)", "messages": "greature:恭喜!!!! ppcw:老師有愛真的很重要! 多方打聽有些老師很多錢 需要學生的更好 xacross:恭喜!! alanhong:(Y) abovelight:恭喜恭喜 lazuri:恭喜!! Organizer:恭喜 win123:too powerful~~~thanks for sharing! hotkey:thanks for sharing joseph6181:恭喜!!好文~2012 Fall開跑~ jackie0910:恭喜！ laysen:大推最重要的是\"聯絡老師+留獎\"!!! 我哥也是這樣上GT博班! featherywing:正值申請期間，此文給予莫大的鼓勵!!謝謝~也恭喜你^^ ntb:同學推一個 ^^ theWANDERER: power751124:大推 TheHeir:推! LoIn:很棒的心得 Dukedream:推這篇，小麥是好地方喔～ cchtwn:推~~~恭喜！ zaszaszas:推~~恭喜 Koine:推強者學姊:) neutromind:恭喜學姐! GoldLight:一定要來這邊恭喜一下！推杜克夢：小麥是好地方喔！ badvalley:好棒的一篇! reinherd:恭喜 不過請問一點 UW Madison 不是umbrella program?? presnet:恭喜 恭喜~~~~~~ petitvent:恭喜! biolenz:恭喜恭喜~你們系有 Sean Carrol 喔 kaily:恭喜! milvus:哈哈哈  跟你聊這麼久 終於看到你的心得聞了!!", "content": "這是一篇 lag 快要一年的還願文 只是又到了申請季節 希望能召喚多一點生物人來小麥作伴~~~~ Admission: U of Wisconsin Madison Genetics PhD Direct admitted 12/26 要申請這個 program 的人請注意，國際學生除非自己找好老師，不然系上不收喔 stipend 24500/yr 到畢業 tuition waived/拿教職員工比較便宜的那種醫療保險 Rejection: 族繁不及備載 Decision: UWMadison Background: BS: NTU Dept. of Agricultural Chemistry (20012005) MS: NTU Institute of Microbiology and Biochemistry (20052007) GPA: BS: 81/100 MS: 88/100 Test Score: GRE: 430/790/3.0 (CBT) 390/790/3.5 (CBT) TOEFL: R/L/S/W 27/26/20/28 total 101 Work Experiences: Associate Engineer @ ITRI (2008/032011/8) Publications: Conference poster 2 Journal paper 1 申請當時還在審，不過申請完就被 reject 了 Orz 生技專利專書 1 副編輯 Honors/Awards: 2010教育部留學獎學金 台大傑出教學助理 2 台大服務獎 1 實在是沒東西可以寫才硬放上去的 Recommendation: one from Professor，NTU (advisor) one from Professor，NTU (committee member) one from Assistant Professor，NTU (committee member) ============================================================== 重點摘要 ============================================================== 因為我廢話多 所以大家可以看重點摘要： 1. 自己帶錢加一萬分。 2. 老師有愛加一萬分。如果條件跟我一樣弱，請提早跟老師連絡。老師就算不愛你，起 碼也會給你一些小道消息。 3. 請不要同一個 program 同時寄信給不同老師示愛，劈腿只會給自己找麻煩 (淚目) 4. 小麥是個治安好、風景美、有人情味、物價低廉、生活機能尚稱便利又適合養老的地 方，大家可以好好考慮一下 ===================================================================== 超忙上班族之強運申請歷程 ===================================================================== 這是一個上班族沒時間念書也沒 paper 的強運故事 所以想看怎麼準備 GRE 的人可以左轉出門 想聽聽如何一個月衝 ibt 的朋友 我們可以私下聊聊 這邊就不拿出來丟人現眼了 我的申請條件很弱 成績不出色也沒有好 paper 碩班畢業以後因為想看真實的世界 所以跑到工研院去做智財相關的工作 整整遠離了實驗室三年多 這樣的 gap 對於申請實驗相關的博班絕對是扣分 但重來一次的話我還是會選擇一樣的路 因為這樣出來看過 我才真正知道自己要的是什麼以及即將面對的是什麼 也才真正作好準備走下去 上班族準備出國真的是條漫漫長路 邊工作邊念英文邊準備考試還要邊瞞著老闆 偏偏考試都是在工作最多的旺季 一月決定要申請、四月考 GRE、六月考 ibt 接著一連串考了高普考、公費留考跟 sGRE 這樣考試成績不爆炸我對不起認真念書的眾鄉民 而後十一月開始選校 十二月在一片兵荒馬亂中把申請文件丟出去 一月報考了台大博班還有留學獎學金 這麼匆忙混亂的過程 偏偏又只丟 top 20 的熱門科系 想當然第一年全數槓龜了 因為我很老 第一批出國的同學們都快畢業回台灣了 所以本來打算直接在台灣念在職博班 結果很莫名的忽然拿到了留獎 (心得可以看我之前的文章) 於是決定就再申請一年吧 第二次申請學校的過程就比較有規劃了 GRE 真的太痛苦 而且工作很忙真的沒什麼時間念書 所以我改變策略 重新研究 program、針對不同program量身修訂申請文件 以及最重要的連絡老師 現在回頭看來 第二次申請會成功完全是靠連絡老師還有留獎加持得到的 跟我的成績、發表及申請文件 完全沒有關係 與前年相較之下 我依然只申請 top 20 的 program 雖然大家都說要申請一些安全牌 但出國念書成本太高了 不是 dream program 何苦離鄉背井去尋一個未知的未來呢 但重新研究 program 是重要的 正是因為仔細研究了各個老師的背景 才找到現在這個對我有興趣的老師而直接錄取 我不知道有多少人在出國前就非常清楚自己想做什麼題目 對這樣的人來說 選校或選老師一點都不是問題 對我來說 我只有很明確的知道自己不想做什麼 但想作的範圍太大 反而很難找老師 所以我的策略是直接找出領域中 top 20 的學校 然後一間間研究他開的所有相關 program 把沒有興趣的槓掉 現在大家都是作跨領域研究 你以為自己有興趣的題目會在這個 program 但事實證明其實未必 地毯式搜尋還是有一定好處的 這個過程中我也會一邊用 excel 作對各program的要求作記錄 那種成績差太多的 (比如說 ibt 要 108 的) 也就不用考慮了 選校作完 心裡對於 SOP 那些要怎麼修也會有個底 一間一間量身訂作當然最完美 但如果你跟我一樣每天忙到睡眠不足的話 寫一個通用範本然後適度小修會是個好方法 說真的 在申請者眾多但教育經費又衰減的狀況下 硬條件如 paper/成績/獲獎/獎學金 這些會列在 CV 上的東西比 SOP 重要多了 國際學生這麼貴 除非條件夠好 不然你落落長的 SOP 可能根本就沒有機會被打開 也沒機會跟 committee member 作心靈上的交流 所以硬條件如我一般不夠好的 只好主動寫信給老師示愛了 說真的 寫信給老師的活化能比改 SOP 還高 雖然大家都說很重要 但心裡總會覺得怪怪的 感謝強者我同學 ntb 在耶誕節前大家互相討拍取暖的過程中督促我快寫信給老師套關係 於是那個晚上我發信給所有有興趣的老師 大概得到了七成的正面回應 小麥這邊是五個小時內回信約 phone interview 然後電話中就直接錄取了 這時是十二月底。 這個故事告訴我們 1. 老師有愛的時候回信會超迅速，夠有愛的話其它條件都不重要。 2. 好的信件標題是避免進入垃圾桶的要件，我是直接寫我有獎學金啦 3. 台灣人要愛台灣人，我的兩個 AD 都有不認識的台灣老師大力幫忙。 4. 連絡老師真的很重要，很多內線消息都是這樣來的。信件的內容大概就是介紹一下自 己的研究背景，跟該實驗室有什麼關係，附上 CV 給老師參考，最後不要直接問老師 要不要收你，而是請老師給你一些申請上的建議。這樣就算老師無法收你，也能給你 一些小道消息，比如說他要換學校或是不收學生了、你申請的 program 不收國際學生 ，或是介紹你去其它實驗室等。像這種消息如果提早知道，就可以省下一筆申請費。 5. 申請文件我一開始是自己寫，後來再請 Ernest 幫我改，真的有化腐朽為神奇的效果 啦不過後來發現，CV對我的重要性>>>SOP等等，所以無論如何，不要小看CV，多請 些朋友幫忙看吧該放哪些欄位，該怎麼突顯重點，這些都是藝術啊 6. 口語能力很重要，幾個老師都說 phone interview 主要是要確認你的英語能力，不是 要考你的專業，所以考完試也不能放掉聽說能力。我是從確定要申請出國起，就開始 在 LTTC 上課。雖然不是直接與考試相關，但可以維持一定的語感，也能習慣用英文 思考跟應對，對到米國以後的生活適應也有很大的幫助。(LTTC 心得也可以私信來討 論) 7. 如果有興趣的老師同時參與多個 program，最好先打聽好再決定申請哪一個，不同 program 給的錢、loading 還有畢業標準差很多。 8. 研究生通常跟自己的老闆都相望兩相厭，特別是要畢業的時候。不過請秉持好聚好散 的精神，廣結善緣。我真的很感謝碩班指導老師和其它兩位口試委員，在申請過程中 老師真的很幫忙，無論是推薦信、經驗分享及鼓勵打氣，都對我這一路走來幫助很大。 9. 申請 partner 很重要，可以互相交流情報 (學校/獎學金/考試資訊、學長姐連絡方式 、各式文件範本)，也可以討拍/勉勵/鞭策/取暖/盯進度。申請學校的路是漫長而孤獨 的，有個夥伴可以讓你走得更遠更穩健。這樣的分享關係會一路延續到出國前的準備 ，以及人在異鄉遇到的大小喜怒哀樂。 ===================================================================== 關於念博班這件事 ===================================================================== 念博班這件事其實不是個容易的決定 還是大學生的時候， 一路念上來似乎是件理所當然的事 但在念了碩班肝也爆的差不多後 我開始對於作研究這件事產生了疑惑 在這個學歷氾濫的年代 特別是在從來沒景氣過的生物相關產業 念博班的 c/p 值低到爆表 動輒五六年的歲月、高工時、低收入以及無法預料的未來 若沒有一個好理由說服自己 其實很難撐過去 可能是個性使然 我覺得若沒有審慎考慮這些因素就貿貿然念下去 對自己對他人都不是件負責的行為 有人說念博班跟結婚一樣 靠的都是一股衝動 如果考慮完上面這些因素還能勇敢的衝動下去的話 起碼在準備申請和未來漫長的博班生活時 能夠用這樣的初衷時時提醒自己要往前走吧 像上面提到的 我算是很晚很晚才決定要出來念博班 同學大概都是剛大學畢業的美國小朋友 體力還有記憶力真的差很多 但其實我不後悔繞了這麼大一圈 世界上沒有白走的路 在這段遠離實驗室的工作歲月裡 我接觸了更多層面的知識 也認識了形形色色的人 鍛鍊出更佳的抗壓性和應對進退能力 然後更知道自己想要些什麼 這些都是傳說中老人的競爭力 所以覺得自己很老而猶豫的朋友們 不怕慢，只怕站 當你真心知道自己想做什麼 就動手去做吧 至少未來不會後悔的想著：如果當初再努力一點就好了 來到米國也要兩個月了 即便這邊的環境再好、人再友善 仍不能說是一路都沒有挫折的 我依然時時會問自己：這樣出國對嗎? 放下安穩的生活值得嗎? 然後想起出來的初衷 繼續努力的度過每一天 我不知道出國念書會不會給我一個更好的未來 但我知道有些事現在不作 未來必定會後悔 希望還在努力以及正在努力的你們 日後回想起這段日子 我們都能感到無憾 ===================================================================== Acknowledgement ===================================================================== 感謝在申請過程中給我莫大幫助的 obason elmor ckr 一起並肩申請的 ntb coldbee tinry 這一路過程中不斷給我加油打氣的家人和朋友們 永遠支持我又幫忙 cover 業務的親愛同事還有疼我的長官們 總是給我鼓勵又用心撰寫推薦信的黃老師、許老師和楊老師 讓我覺得講英文是件快樂的事的LTTC/LTTCLI 的同學們和老師 以及超有人情味超棒的小麥台灣同學會 你們讓我在異鄉的生活溫暖而充實 受到的幫助太多太多 我希望能把這些感激傳下去 希望能給大家一點幫助:) Alan 你是我的小麥大貴人 小麥超棒 (thumb) 而且這裡的人對國際學生非常友善 買菜旁邊的阿桑還會主動搭訕你告訴你這個菜怎麼煮 治安也超好 東西掉了 99% 都找得回來 晚上也可以安心在外面散步 我都老到不認識上面的學弟/妹 (?) 是誰了 不過 NTUAC/BST 的修課和 學長姐人脈都真的很有用 無論出國留學或是出外工作都獲益良多啊 金光也是小麥一寶啊 :D 這邊有一堆 umbrella program 可是每個 program 開的條件不同 所以如果已經確定老闆的話 真的要好好比較一下再決定 以我現在的 Genetics program 為例 我們錢給的算少的 課程 loading 跟其它 program 比起來也超重 我從開學就過著每天上課念 paper 和同學開讀書會一起抱頭痛哭作業寫不出來的日子 也因此作實驗的時間相對被壓縮許多 不過好處是訓練非常扎實 系上不同年級和自己這屆都感情很好很團結 不寫作業的時候大家都過的超開心 老師也都很 nice 想要給自己挑戰的人真的可以嘗試一下 不過希望可以多一點時間作實驗/不喜歡一直念書趕作業/希望錢拿多一點的人 請考慮其它 program 小麥這邊號稱每年拿到的研究經費是全美第三名 生物實驗室的儀器設備似乎沒有比台大或中研院強 但是 PI 的 idea 和 faculty 間的 network 都很棒 (繼續強力推銷小麥中~~) 樓上你是誰?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318545797.A.6E5.html", "date": "Fri Oct 14 06:43:15 2011"},
{"author": "Ariza ()", "ip": "", "title": "[問題] 想請問關於UPS寄送的貨物...", "messages": "hereafter:趕快跟賣家連絡看他怎麼處理 hereafter:其實你用他的紙條可以上網選擇時間(要錢)或自行領取 hereafter:我記得指定再投遞時間只要三塊錢的樣子... hereafter:不過也晚了 下次要注意一下... Ariza:感謝~~ ndr:建議有東西要寄來時,人不要出遠門,或是要看一下滿上有沒有紙條 ndr:牆上", "content": "之前在amazon訂了一台印表機， 對方是用UPS送，然後單據上面有表明說不能留下物品 但是東西送來了三次我剛好那時候都不在， 後來我用上面的infonotice number去ups網站查的時候， 發現印表機又被寄回出賣人的所在地伊利諾州 囧 我人在Boston... 想請問我接下來該怎麼辦呢?是要直接跟出賣人聯絡 這樣我還要再付一次運費嗎? 還是說就算了呢?這樣我之前付的錢會退回來嗎? 感謝回覆~~~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318556091.A.DB0.html", "date": "Fri Oct 14 09:34:47 2011"},{"author": "WindRise (這一切都是命阿.....)", "ip": "", "title": "[問題] GRE送分問題", "messages": "bywing:原來你的送分是這個意思... ron0908:不一定，要看學校有沒有保留你去年加發的成績", "content": "請問一下 去年有申請但是沒上 而今年有申請同一間學校(科系不一樣) 但是成績都是統一送到graduate school 那今年再次申請 GRE成績是否還要重送一次呢？ 多謝囉~~ ... 各科都會 pass ，次數總有 變化..... ............ .............................................. ......... . 什麼都是 假的 ，畢業 才是真的 ...T_T ...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318335929.A.E83.html", "date": "Tue Oct 11 20:25:26 2011"},
{"author": "aecho101 (拉拉)", "ip": "", "title": "Re: 記不全同學們的名字，我都不敢去吃飯", "messages": "analeigh09:加油~ paddlefish:加油! 以後別這麼脆弱了 要堅強點! qumai:加油~^^ phroyal:加油 apepie:加油!!!! meiyoPBtopay:不要做傻事～～～～～～～～ 加油！！ leo80042:加油啦！ handsome6115:加油！ andrenvq57:加油啦！！ koyoto:加油!轉念想想,你比好多人幸福耶!很多人想出國都沒有辦法呢 koyoto:心情不好時!就去做一些幫助大眾的事情!即使是撿撿垃圾也好! koyoto:有個好方法!每天讚美一個同學!相信你很快會收到甜美的友情 koyoto:多去幫助別人,你會覺得你的人生是有意義的!被他人所需要的! koyoto:等待你念完碩士!回來幫助台灣的同胞喔!!加油加油! gaygay:你不是昨天才問問題?? 怎現在就每天都實踐... chieher:...這麼感人是怎麼回事  是洋蔥嗎 chieher:其實可以算兩天吧, 兩天認識12個算很好柳 beban:有憂鬱症嗎!! 別做傻事!!  加油!!!!!! tigerflyer:有沒有這麼誇張..=.= newdas:推親手寫下對方名字一次又要臉書的方法  我用過~超好用", "content": "想要先跟大家說聲對不起 其實也想跟大家說謝謝，只是現在覺得沒臉上來 那種心情像是闖了禍，然後熬不過良心煎熬，只好厚了臉皮跟大家致歉道謝的 我覺得現在自己胸口有很多話想說 那最先就是我把大家的建議都一一的看完了..也確實去做了 我每天都帶了一支筆去餐廳...然後等同桌的同學吃完了.. 閒聊下問他們是否願意告訴我名字和臉書 如果願意，我們就很隨興的寫在餐廳紙(那種有點硬的衛生紙)上面 結果大家都很樂意沒有一個拒絕我，開始實施到現在...多認識了12個同學 真是謝謝大家，這方法的確是很好的方法.....我確實沒有再搞錯人名了 而他們似乎也覺得我很有誠意....所以更加樂意跟我說話了 也許大家覺得這並沒有甚麼，可是對我來說，很奇怪 生活上的一點點改善竟然可以使我的心情有很大的改變 我也不再視他們的語言為畏途了....顫音給我放馬過來吧 另外請大家不用擔心我，我鬱鬱寡歡欲了斷自己的情緒已不是一天兩天了 尋死的念頭雖然沒有斷過，但真的沒有真正的去實行過 雖然覺得常常在苦苦掙扎，但我想我不會去做傻事的.... 再說我也答應過父母了....他們在的一天，我都會好好愛惜自己的生命 所以請大家放心....我會好好活著的 雖然我們大家並不相識，對我大家也不必有甚麼責任 但我的良知不容許，別人為我的事情費心擔心 若是不給善良關心我的大家一個交代，我良心不安 哀..其實我本來只是無處訴苦 想找個沒人認識的地方說說自己生活和學業上的苦悶和苦楚 若有人肯施捨給我點回應，讓我覺得沒有那樣孤單無助就罷了 沒想到大家卻給了我這麼多東西，我像是拾到了一大堆寶藏 讓我現在都覺得謝謝兩字都不足以表達我心中的感受了...... 雖然不敢保證今後就會很積極光明的去迎接人生 但我會自己一步一步努力讓自己越來越遠離灰暗的想法的 喔喔，還有我是在西班牙念語言學校啦.....預計待一年然後申請碩士班這樣 說完了....... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318340896.A.1EA.html", "date": "Tue Oct 11 21:48:13 2011"},
{"author": "Aileen89 (Aileen)", "ip": "", "title": "[問題] EF波士頓好嗎?", "messages": "mikebbb:不好 axion123:十年前去過 不怎麼樣 現在不知道 takkilovemay:兩年前待過 好不好主要是看自己有沒有心學習 koyoto:EF在很多城市都有喔!想要多知道一點EF資訊可以上CBS網站看 koyoto:www.cbs-edu.com也可寄mail詢問.或可參加最近的說明會囉! koyoto:說明會時間地點可看我po文,雖然此次針對歐洲留學但還是可問 janicepan:有朋友去年去過 基本上跟觀光團差不多 學校提供的餐點又 janicepan:難吃  如果是認真想要學英文很不推 stephanieche:EF 不太好 但Boston我超愛 stephanieche:EF 課程分級太粗 找不到剛好適合你的 因此學不到什麼", "content": "查了很久出國留學的事情 我發現EF的資訊好少 想知道各位大大有沒有人去過EF波士頓的課程 想一月就出去但又很怕花了錢在國外出了問題代辦不理 也不希望它門課程像是觀光一樣 我想選的是專業課程有實習的 如果有任何人知道任何一點有關EF的經驗 真心懇求各位大大告訴我 非常感恩啊 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318346238.A.A80.html", "date": "Tue Oct 11 23:17:16 2011"},
{"author": "chenli19 (曼特寧)", "ip": "", "title": "[問題]寄到英國的包裹 ", "messages": "", "content": "不知道可不可以在這裡問 我想從台灣寄郵局的包裹到英國(空運加路運) 裡面可以寄液體物嗎(一罐油) 謝謝 ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318351219.A.73A.html", "date": "Wed Oct 12 00:40:15 2011"},
{"author": "bevis822 (佑斗)", "ip": "", "title": "[問題] 關於SOP的修改問題", "messages": "cooljeff:Sharon 上次問他他說10月是旺季 所以沒有折扣~ bevis822:謝謝C大!!!  所以通常要到12月才比較可能會有折扣嗎... bosss:我覺得Final Draft 的Ilana改得不錯，很多細節的地方處理得 bosss:很好。而且第一次送回來的草稿就很棒了。 Whirligig:喔喔～謝謝樓上推薦新人選...不然sharon最近好忙QQ Whirligig:想請問假設改完一個SOP，可是之後還想針對不同學校做修 Whirligig:改的話，算是second edit嗎？要怎麼付錢阿？比方說就改 Whirligig:一點研究方向，和為什麼申請該校的那兩段，幾句連接.. Whirligig:有人有經驗這種的修改嗎？謝謝！！ Kristeva:有人最近和Sharon連絡上嗎？這二天有寫信請教她問題，但 Kristeva:但都還沒收到回信。不知道是她太忙還是我得再重寄一次。 Whirligig:我也是這兩天寫信都沒有回信～～也不知道該不該再寫去QQ enidla:他最近在搬家好像比較忙一點。 jjchang:推Top Admit 的資深編輯Jack", "content": "studyabroad的版友好 因為朋友正在國軍online，所以來幫忙詢問有關SOP修改的一些問題 朋友目前SOP已經寫完了，原本想要交給 Final Draft 的 Sharon 修改 但 Sharon 目前好像沒有提供折扣的相關訊息 想請問大家有無給其他的 editor 改過的經驗可推薦 或是一些 coupon 的資訊分享呢？ 大概是這幾個問題，謝謝大家 <(_ _)> ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318355586.A.69B.html", "date": "Wed Oct 12 01:53:03 2011"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] [高雄講座]10月15日(六)如何撰寫SOP", "messages": "", "content": "SOP的撰寫常讓許多申請者覺得苦惱 很多事情不知道該說還是不該說？ 該說的部分，又該怎麼說？ 一份好的SOP能讓申請者展現優勢、隱藏劣勢， 甚至扭轉評審委員對你的觀感 要申請留美的同學請勿錯過 時間: 10月15日(六)上午10時至12時 地點:高雄市立圖書館寶珠分館 高雄市大順二路468號4樓 電話: 07 395 0813 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318388608.A.0F3.html", "date": "Wed Oct 12 11:03:08 2011"},
{"author": "TripleC ( 沈默...是真神 )", "ip": "", "title": "Re: [問題] 關於邊當預官邊申請", "messages": "", "content": ": 小弟目前大三 : 在十二月底將考GRE : 三升四暑假開始打SOP草稿跟專題(maybe國科會) : 大四九月考托福 : 畢業後預官第一梯7/31入營 : 預計在當兵10~12月時申請秋季班 : 等到退伍後6/31 差不多準備準備就可以出國 : 想請問各位大哥對這樣的規劃有甚麼意見或缺點 : 因為在版上邊當兵邊申請的文章好少 : 也想為什麼大家都要當兵完再申請呢? (這樣不是拖了兩學年嗎?) : 感謝^^ 當然是這樣做，人生哪來那一兩年給你浪費 我當初下部隊後才開始寫SOP 部隊就寢之後每天花一兩小時在小房間裡打草稿 此外，放假時間根本也沒在休息玩樂 改SOP，上網找學校資料，準備文件，找教授拿推薦信 準時六月退伍，七月出國 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318397793.A.0BF.html", "date": "Wed Oct 12 13:36:30 2011"},
{"author": "ceitaiwan (cei)", "ip": "", "title": "[情報]10月20日(週四)溫哥華島大學(VIU)大學 / 研究所課程說明會！", "messages": "", "content": "10月20日(週四) 7:009:00pm 溫哥華島大學(VIU)大學 / 研究所課程說明會 位於加拿大卑詩省的溫哥華島大學Vancouver Island University (VIU)之學校代表， 將於2011年10月20日(週四)晚上7:00 9:00 pm來台舉辦課程介紹說明會。 主辦單位：Canada教育中心 時間：10月20日(週四) 7:00 9:00 pm 地點：台北市敦化南路一段205號905室 (捷運板南線忠孝敦化站8號出口) 報名專線：0227710051 或 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 免費入場每場限額15名名額有限，請儘早預約報名 溫哥華島大學之課程與特色： 1. 加拿大政府與台灣教育部均認可之加拿大公立大學 2. 學校位於加拿大卑詩省溫哥華島，一年四季氣候溫和宜人 3. 卑詩省授課品質排名第一 4. 開設文、理、專業學士及企管、國際商務、教育管理、休閒管理、特殊教育碩士等超 過200個課程 5. 大學設有語言中心，提供免托福條件式入學 6. 學校擁有世界級的設備，並與傑出企業合作，讓學生獲得帶薪實習的機會 7. 在讀期間可申請校外工作許可 8. 畢業後可獲得最多三年工作許可 9. 二年以上課程 畢業後一年工作經驗 即可申請移民 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318399273.A.864.html", "date": "Wed Oct 12 14:01:11 2011"},
{"author": "featherywing (把握最後的每一擊!!)", "ip": "", "title": "[問題] 哥大的申請系統", "messages": "Octopuster:我是申請school of engineering 已經開放了~ melodie:我也在等申請公衛，好漫好漫偶 featherywing:剛剛開放了...^^", "content": "不好意思， 在此，想請教今年申請哥大 Graduate School of Arts and Sciences的同學。 請問線上申請系統是不是還沒開放?? 因為我一直看到系統說 We expect to have the 2012 application up and running in early fall 但，距離deadline 12/1也已經剩一個多月了。 按照以往慣例哥大都是這麼晚才開放嗎?? 還是我的帳號出問題了?? @@ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318404874.A.ED6.html", "date": "Wed Oct 12 15:34:25 2011"},
{"author": "maxguo2 (然)", "ip": "", "title": "[網宣] 2011歐洲教育展 10/22.23台北　10/25高雄", "messages": "", "content": "2011 歐洲教育展 European Education Fair 2011歐洲教育展 European Education Fair 台北10/22 10/23 世貿二館 13:0018:00 高雄10/25 漢來飯店 16:0020:00 官方網站: http://www.eeftaiwan.org.tw Facebook: http://tinyurl.com/2d6q9gt 報名網址: http://www.eeftaiwan.org.tw/questionnaire2011.html 揪團活動: http://ppt.cc/oI21 揪團參加即可獲得威秀電影票、歐洲磁鐵組、711禮券 線上報名並入場參觀即有雙重抽獎機會，可抽歐洲來回機票， 線上報名可縮短您入場排隊之時間，詳情鎖定官網", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318409033.A.033.html", "date": "Wed Oct 12 16:43:49 2011"},
{"author": "fanghsin (咳~~)", "ip": "", "title": "[情報]一園義大利夢想~東海大學海外職場實習計畫!", "messages": "boblu:圓 italo:XD", "content": "東海大學有一個義大利的職場實習計畫， http://www.thu.edu.tw/3_common/8_announcement/datil.php?no=17234from=%2F3_comm 為期半年，但是要付費，資格為大三以上學生含畢業生 實習地點為義大利當地國際型企業。 簡介: 東海大學與義大利Perugia University於2010年5月簽訂合作協議， 在99/8/15送出第一屆實習生，第一屆實習生表現非常優異， 讓Art企業決定進軍台灣設立公司 而100/8/30送出的全國第二屆實習生， 讓歐洲企業贊不絕口而增加名額， Art更允諾將來錄用學員在亞洲上班 為期半年的實習，一到五在業界上班學習，週末自行規劃出遊， 每個月有2次專業級教授幫學生授課包含義大利perugia大學的Paolo Carbone、 紐約大學Bala. Kashi R. Balachandran、ISA經理人等教授群， 教授理論與實務兼具的課程，不斷可以具備碩士9學分專業知識， 亦同時擁有實務經驗喔 http://www.youtube.com/user/veenewsp/u/161/EWDhAoOoGq4", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318411458.A.6C7.html", "date": "Wed Oct 12 17:24:15 2011"},
{"author": "miyuyu (幸運兒安妮)", "ip": "", "title": "Re: [問題] TOEFL 成績寄送", "messages": "owentien:考試完看到成績後再選擇要不要寄(or選高分的寄)要付費。 owentien:所以簡單來說，就看你要不要冒著寄出可能低分的危險但是 owentien:享受免費寄送分數的服務了。 owentien:如果不想冒險，就心甘情願放棄免費寄送四所學校的服務吧 miyuyu:感謝!! owentien:不過我也很好奇if學校先收到爛成績，再收到好成績會怎樣 phantomm:有的學校說了會看高分的成績 Geigemachen:不過不少人不敢把自己的前途多賭一次在學校職員上 Geigemachen:把免費加發變成付費加發4間,花68美元,沒貴很多 Geigemachen:留學考試,申請,真的出國..很多費用都比這個貴很多 Geigemachen:冒這種險麻煩學校職員挑好的去省小錢冒大險,很不合理 Kristeva:可是如果已經先填了免費加發的話，但第一次分數又不理想 Kristeva:那是不是也就沒辦法，只能認了，乖乖把第二次考高， Kristeva:然後再寄發呢？兩案並陳的話，對審查有影響嗎？苦惱中～", "content": ": 各位板大好~ 我TOEFL成績寄送方面有個小問題~ : 小的我大概兩個禮拜前考了第一次TOEFL... : 總成績100...我想要再考第二次... : 但我第一次在報名的時候已經選了四所學校為score recipients了 : 這四所學校在ETS成績寄發的頁面也都顯示 processed 了 >< : 這樣我考第二次，再請ETS寄第二次的成績單， : 學校那邊會自動幫我取第二次的成績嗎~? (先假定我第二次會更高分 :P) : 另外，偏偏這四所其中一所嚴格規定門檻為106 (另一間建議108) : 這樣我會在第二個成績寄到學校前就被擋在校門外嗎~? T^T : ps. 我目前online application 都還沒有submit 爬完文後有類似的疑惑，一直沒有得到證實... 之前分別有討論串/推文說: a. 考試前選擇免費成績寄送的四間學校，於考試後會自動寄出。 b. 如果有多次成績，可以自由選擇高分者寄出。 但，這兩者不是矛盾的嗎? 究竟選校、考完試後，可否先看到成績，再決定是否寄發? 假設之前已經有考過分數分別為91和100，但都沒有選校寄出， 現在想再考一次，卻擔心成績不會突破100， 那麼是否要冒險地在考試前先選學校呢? (要是考了98分，ETS自動寄出那不就扼腕了?) 不知道是不是很肉腳的問題，但是真的困擾著，很想知道 麻煩解惑，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318413962.A.116.html", "date": "Wed Oct 12 18:05:59 2011"},
{"author": "kipupu (kipi)", "ip": "", "title": "[問題] 美國翻譯所", "messages": "", "content": "各位好 我已經爬過板也上網找資料，但是資料仍然不足 我想要請問各位前輩是否知道美國除了蒙特瑞學校以外， 是否還有其他頂尖的翻譯所呢? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318423799.A.E53.html", "date": "Wed Oct 12 20:49:57 2011"},
{"author": "icegrandma (昇華 到 你的世界)", "ip": "", "title": "[問題] 推薦人關係", "messages": "gogokings:把他/她的職稱寫上去(e.g. Manager of Operation) 關係 gogokings:寫co-worker或colleague或project/team member icegrandma:謝謝gogokings^^", "content": "目前正在申請IMC 其中一位推薦人是公司的營業部門主管 而我的工作是在行銷部門 工作期間很密切地與該營業主管合作 因為不是直屬主管 想請問推薦人關係該怎麼寫比較好呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318424351.A.2E2.html", "date": "Wed Oct 12 20:59:09 2011"},
{"author": "smallest (小隻)", "ip": "", "title": "[問題] 不知道來不來的及?", "messages": "sammael:11/15台灣似乎沒有考TOEFL的場地喔~ smallest:TOEFL還沒報~大概就那附近時間考 yuwie:要看你選擇的學校的死線吧？ smallest:請問大多數學校都甚麼時候呢? fischcheng:我看的學校今年死線普遍比去年晚一個月耶 s61635:快的十一月底,慢則到一月初  大多集中十二月初或中吧 littleyiao:有心就來得及，看你自己有多少時間，代辦不見得比較快 smallest:我現在連學校都沒甚麼頭緒 想讀MIS or Marketing smallest:因為想說GMAT成績沒出來找也沒用? yuwie:http://www.petersons.com/graduate-schools.aspx yuwie:這網站可以查學校 你可以輸入關鍵字看看！ smallest:謝謝yuwie^^ ron0908:如果是申請12月初死線的博班會來不及@@ a020977:MIS的話UW截止日期很早喔 YouDontKnow:慌張也沒有用，想去念書就開始查學校，開始準備考試 YouDontKnow:沒有時間就砸錢找代辦，但是自己的考試還是得自己來 YouDontKnow:一定要明年秋季的話你就只能犧牲一些deadline早的學校 YouDontKnow:但是甚麼都沒有搞清楚就想申請，建議還是明年再來吧 YouDontKnow:GMAT是一定要考高，難不成因為AT低爛校你有也去嗎? YouDontKnow:所以這不影響你找學校 koyoto:先決定好你要去的地方!一邊報名考Toefl順便準備資料吧! power751124:準備資料真的很重要，早點準備吧 janicepan:我是工學院 剛好想念的學校deadline都在一月 可以去學校 janicepan:網站查admission deadline啊 hahanita:小隻加油", "content": "小的打算申請 明年秋季美國的研究所 10/25要考GMAT 11/15要考TOEFL 不知道申請會不會來不及? 真的還蠻擔心的QQ 如果找代辦會比較快嗎? 找代辦的話 請問有推薦的嗎? SOP 自傳...都還沒開始弄 請問推薦信是等選完學校才請老師寫嗎? 請問各位有經驗的大大 弄申請的東西大概需要花多久的時間呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318434125.A.EFE.html", "date": "Wed Oct 12 23:42:02 2011"},
{"author": "noraihp (Nora)", "ip": "", "title": "[問題]我已經浪費兩年了 還想再浪費一年 值得嗎?", "messages": "txdyorgc00:讓我想到彭明輝教授的逆境與抉擇 ron0908:重點不是你慢了別人幾年吧  是你從你的經歷獲得了些什麼 a84885640:同是23歲 如果是我 我會選擇去 因為一定可以學到東西 kevinfu92:能學到東西怎麼算是浪費時間 a84885640:你知道這是你內心喜歡的 就去吧!! 不要徒留遺憾 power751124:這樣講,我浪費的時間比你還多OTZ a84885640:而且雙主修 念大五其實也挺正常的不是嗎? 出來雙學位耶! a84885640:老了以後，不是後悔做過的事，是後悔那些沒做過的。 a84885640:BY 敷米漿《如歌》 abcdef4:1.23歲非常年輕 2.我的哲學是\"life resume\"任何在人生履 abcdef4:歷會閃閃發亮的一行 都是我勇於嘗試的目標 非工作履歷 SaraV:這樣講,我浪費的時間比你還多OTZ justben:好好養身 比別人多活兩年不就回來了?(誤) noraihp:回來看到大家都是勸拜文XD 小弟知道23歲還不算太老 只是因 noraihp:為理工科的關係 去完日本回來當個兵再接兩年研究所 踏入 noraihp:社會後已經28歲了!! noraihp:在該負責任的年紀時 沒有任何積蓄 可能就會被打回現實面 ndr:除非這年還是浪費掉,不然沒差.從28->27真的有好到天差地嗎. littlegreen:生命別去比較 那會浪費在其他人的人生裡面 windxx:怎樣，那三年所有人都會變成超級塞亞人嗎？ windxx:你大部分的同學頂多也就是多賺三年的錢而已。 shinbun:只有你自己知道這一年是不是浪費。如果你開宗明義都覺得 shinbun:是浪費，何苦呢？ Realthugz:你家裡經濟不用擔心的話 不知有甚麼好顧慮的... JamesChen:兩年已經過去了  這不用考慮了 JamesChen:要考慮的是多這一年的成本跟效益 skylover:去過日本以後 搞不好你的生命會完全不一樣 chrisliu0419:27跟28進社會感覺沒差啊 但有國外的經驗感覺就差很多 reinherd:慢兩年沒什麼大不了 學到東西長見識才是真的 hotkey:你想想你不去的話以後會不會後悔一輩子 就可以決定了 s910928:你這三年都很充實 有學到東西的話 哪叫浪費? anjohn:慢別人兩年不見得別人就比你強兩年阿... orangeringo:能去當然要去啊! 真的不會差在這一年 zznkqb:一二十年後回頭看會覺得現在的問題很傻 = = wmja4387:慢兩年和慢三年的差別？不要用「慢多少」來思考，人生 wmja4387:每條路都是一種收穫。 koyoto:當然值得阿!現在慢別人三年,之後賺錢的速度快別人10年!去吧 YAOMMENT:如果是我的話會選擇去交換 別人想要這個機會都還不一定有 janicepan:未來人生這麼長 有急著那一年嗎 有機會就快去吧! TAKADO:總比你30歲的時候才來捶心肝.當初怎麼沒有出去看看好 cinqfive:現在社會 早出社會兩年 其實沒贏什麼 u921645:當然去啦! 別比較,自己想要最重要. molida:就算是30歲,想去的時候就去吧,比起往後的3.40年,這幾 molida:年不算甚麼 tedious123:找到自己的核心價值比較重要,而不是看到什麼就做什麼", "content": "各位大大好~小弟在這裡想請教大家 浪費三年的光陰 值得嗎? 小弟今年23歲 還沒服兵役 由於重考雙主修的關係 以前高中同班同學都已經唸碩二了小弟還在念大五(囧) 整整晚別人兩年 在最近 我又開始想不開了... 最近學校有給一個機會 可以到日本大阪交換學生一年 這對我來講非常吸引人 因為藉由交換學生的機會 可以接觸最喜歡的日本文化一年 也可以學到最先進的專業技術(對機器人非常感興趣) 如果我沒有已經慢別人兩年的顧慮 我相信我一定毫不猶豫地爭取這個機會 但現在的癥結點就在 如果我真的去日本交換 我就等於慢了別人三年了阿~~~~ 我一直在說服自己人生苦短 要好好享受人生 況且交換學生大概省了將近40萬台幣的學費 基本上家人尊重我的選擇 但時間與年紀的壓力..... 想請教大家 三年的時間 值得嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318441490.A.661.html", "date": "Thu Oct 13 01:44:48 2011"},
{"author": "mchen2 (快累翻了~)", "ip": "", "title": "[情報] Delta(達美) 免費托運行李調降至1件", "messages": "TOTO:ua/co/dl都這樣了 aa只是遲早的事情吧 mchen2:我也認為 AA改成一件 是遲早的事情 就像當年國內線托運一樣 ndr:國籍航空公司可能會更受歡迎了. ndr:國泰,馬航,亞細安那等也可能會撈到一些 willpan:經太平洋在日本及菲律賓轉機除外 willpan:算Delta 還有良心! 見附註4 ndr:所謂Delta洛杉磯舊金山直飛台灣的,應該是跟華航共掛班號的飛機 ndr:第四點的英文有點耐人尋味:Excludes Japan and the Philippine ndr:for transit via the Pacific whereislove:我看它網頁上有提到\"共用航班編號\",要看共用的那家 whereislove:航空公司的行李政策 whereislove:我剛打電話問delta,答案是:看是和那家共用航班,就依 whereislove:照那家航空公司的行李規定,像是從LA飛台北的是華航 whereislove:就依華航的規定,但如果在美國國內轉機到LA的,例如 whereislove:從波士頓→底特律→LA→台北這種,在波士頓check in whereislove:時有可能會被搞不清楚的地勤收取1件行李的費用,她說 whereislove:如果解釋後地勤還是搞不清楚要收費,就先付費之後再和 whereislove:delta要求退費 francislin:我剛打給達美 是從SF轉機搭華航到台北 只有第一件行李 francislin:免費  第二件就依照規定收費 whereislove:我再給客服問一次看看好了 看會不會有不同答案", "content": "Delta(達美)公佈新的托運行李規定 如果是在10/01當天或之後購買10/15當天或之後出發的票 將只剩下1件免費行李 (Ticketing on/after 10/1/11 for travel on/after 10/15/11) 若是符合上述新規定的購票者 如果有兩件托運 建議出發前24小時先登記付費 會比較便宜 60 (現場付費75) Delta 官網(英文) http://www.delta.com/traveling_checkin/baggage/checked/index.jsp Delta 官網(繁體中文) http://zt.delta.com/traveling_checkin/baggage/checked/index.jsp 如果想直接看亞洲美國之間的行李規定 這裡有截圖 http://blog.xuite.net/izzychen/amoney/52676649 附註:剛剛看了AA的網站 目前還是兩件免費托運額度 對耶...不過這樣他們不會把乘客和地勤搞到昏頭嗎? 我記得Delta有洛杉磯.舊金山都有直飛臺灣 乘客要自己小心訂的機票轉機行程 是不是有兩件托運的額度 整理一下最新理解(若有誤 請大力指出): 臺灣美國往返機票 只要有經過日本轉機 就可以免費托運兩件 其他轉機點若在美國境內 則適用新的方案", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318442730.A.B0B.html", "date": "Thu Oct 13 02:05:28 2011"},
{"author": "whereislove (在我心裡)", "ip": "", "title": "[情報] Dartmouth 達特茅斯 台灣同學會 聯絡方式", "messages": "painkiller:同校推~ fungo:身為老校友,不推不行!", "content": "Dartmouth College 達特茅斯台灣同學會也能在facebook上找到囉 http://www.facebook.com//groups/124380587668713/ 無論您是正在Dartmouth的台灣同學、已畢業的校友 或是想瞭解更多有關Dartmouth的相關資訊 都非常歡迎加入facebook的dartmouth社團喔 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318453479.A.934.html", "date": "Thu Oct 13 05:04:36 2011"},
{"author": "chinese30910 (藍牙)", "ip": "", "title": "Re: [問題] 有小研究卻不知道怎麼開口...............", "messages": "", "content": "這種東西使用的好對申請還是有一定幫助的 理論上可以當作兩種參考資料： Project or writing example 純粹當project放在resume裡面其實比較沒用 畢竟提到這些東西的目的應該是想表達你有做研究的潛力 所以我的建議是 如果你覺得這裡面哪篇是真的夠好 麼不妨將其翻譯為英文當作writing example一併呈上 希望有幫助 以上 : 是這樣的 我讀的是土木/水與環境工程 (想申請大地組) : 我在大學的時候 有些課程期末報告 : 都是針對某地方的探勘 或 分析 : : 用TaiWAP(童慶斌教授研究室)的程式 推估雨量氣溫 期末報告 : 去台北四獸山 現地調查 對於土石邊坡建議改善 期中報告 : 林邊地層下陷 小研究與建議 期末報告 : 邊坡穩定利用生態工法 (拿別人的幾篇PAPER SUMMARY) 期末報告 : 某某國中環境看查與建議 義工 : 二重疏洪道利用牡蠣殼淨水 (拿別人的PAPER) : : 都有上台報告 : 我很想用CASE STUDY這個字眼 但是CASE STUDY是有發表東西 至少是研討會文章 : 想用BRIEF CASE STUDY 但是CASE STUDY已經夠弱了 還提幹什麼 : 之前看板上文章說 期中期末這些小研究都可以寫 : 各位大大煩幫看一下，這些東西可以寫嗎? 還是不值得一提，提出來會有反效果? : 那可以寫的話，要用什麼標題呢? 我想寫在RESUME裡面 : 做過一些個案分析 不寫有點可惜。 : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1318456153.A.5B7.html", "date": "Thu Oct 13 05:49:10 2011"}]