[{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報]EducationUSA Weekly Update Auguste 26", "messages": "", "content": "I. Financial Aid UG: Caldwell College International Undergraduate Scholarships UG: Upper Iowa University International Undergraduate Scholarships Postgrad: Drexel University Business Doctoral Scholarships for International Students II. Campus News Bloomfield College Announces New Academic Residence Hall Construction New Academic Program: Business Analytics Info Systems at U. of Iowa Northwestern Michigan College Welcomes New International Students CALDWELL COLLEGE INTERNATIONAL UNDERGRADUATE SCHOLARSHIPS Caldwell College is pleased to announce the availability of academic scholarships for outstanding international applicants. These scholarships range from 10000 per year to full tuition and are renewable for up to 4 years. Applicants are automatically considered for these scholarships based on their academic credentials (GPA and either SAT or ACT scores). For more information please visit: http://bit.ly/12jtpas UPPER IOWA UNIVERSITY INTERNATIONAL UNDERGRADUATE SCHOLARSHIPS Upper Iowa University believes in providing support to students who are serious about continuing their higher education. UIU offers several scholarships of increasing amounts to incoming students based on their grade point average (GPA). Prospective students will automatically be considered for the scholarships at the time of their admission. No separate application is required. Accepted students will be notified of any scholarship award in their admission letter. The scholarships are renewable each year provided the student maintains the required GPA. For more information please visit: http://bit.ly/1aw8Z2U DREXEL UNIVERSITY BUSINESS DOCTORAL SCHOLARSHIPS FOR INTERNATIONAL STUDENTS Drexel Universitys LeBow College of Business Ph.D. programs offer full scholarships and stipends for International Students. With a long and rich history of excellence through academics and research LeBow College of Business offers a Ph.D. in Economics and a Ph.D. in Business with specializations ranging from Accounting Decision Sciences Finance Marketing and Organization and Strategy. The Ph.D. programs at LeBow College of Business prepare doctoral students to become outstanding scholars and inspiring teachers. Doctoral students are assigned a combination of teaching and research responsibilities. Assistants receive a stipend and full time tuition remission per academic year an average total of about 66000. Doctoral students who are making satisfactory progress toward the degree can expect to be provided with the assistantship at a minimum of four years. Our faculty take a handson approach to research and teaching mentoring students on a daily basis. The support of LeBows collaborative collegial research environment provides our doctoral students with tremendous research opportunities. AACSB accredited LeBow College is set within a dynamic research community in the Greater Philadelphia area which is home to more than 80 colleges and universities. Join us in advancing knowledge and practice through excellence in research and teaching. For more information please visit: http://bit.ly/1dzDNj9 BLOOMFIELD COLLEGE ANNOUNCES NEW ACADEMIC RESIDENCE HALL CONSTRUCTION Bloomfield College is expanding. It is set to receive US2.5 million in New Jersey capital project grants. Funds will help create a new home for Creative Arts Technology smart classrooms. This is great news for the College and for those that are interested in the fields of animation game design digital video and music technology. Also as the College expands a new state of the art 80434 square foot residence hall is being built. For more information please visit: http://bit.ly/19t4cQc NEW ACADEMIC PROGRAM: BUSINESS ANALYTICS INFO SYSTEMS AT U. OF IOWA Big data is now big business and big money as companies work to translate vast amounts of data into knowledge about their customers and their people the things they make and how they make it. So big that the Department of Labor projects 25 percent growth in the need for workers trained in analytics through 2018. The University of Iowas Tippie College of Business hopes to help meet that demand by establishing one of the first undergraduate business school majors to address big data. The major Business Analytics and Information Systems(BAIS)will teach students to manage vast amounts of data teasing out what secrets it holds and then use that information to strengthen their business. Business Analytics and Information Systems (BAIS) is one of six Undergraduate Business Majors offered by the Tippie College of Business which is known for the strength of its academic departments and the community built by its students faculty and staff. U.S.News World Report ranks Iowas undergraduate business program in the top 25 public universities nationwide. For more information please visit: http://bit.ly/13Lo4vF NORTHWESTERN MICHIGAN COLLEGE WELCOMES NEW INTERNATIONAL STUDENTS This fall Northwestern Michigan College will welcome students from more than 18 different countries to its campus. As the College strives to prepare graduates to be successful in a global economy and society President Timothy Nelson has placed renewed importance on welcoming more international students. Within the next five years wed like to see 5% of our student population be international says Nelson. The world has changed significantly in the last decade. Now more than ever it is essential that we offer students the opportunity to become globally competent. NMC has a unique opportunity to offer an excellent education to international students while providing local students with learning experiences alongside their international peers. Classes begin August 24 at Northwestern Michigan College. Students from Nigeria Pakistan Brazil India Jamaica Afghanistan Ghana Peru France United Kingdom Hong Kong Mali Portugal Zambia Russia Syria Denmark and China will begin their educational journey at NMC. Applications are now being accepted for the Spring 2014 semester which begins in January. For more information please visit: http://bit.ly/yQGve3 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377569290.A.7A5.html", "date": "Tue Aug 27 10:08:02 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] UC- Berkeley MBA 招生說明會", "messages": "", "content": "UC Berkeley MBA 招生說明會將於10月26日在台北舉辦。歡迎同學踴躍參加。 http://mba.haas.berkeley.edu/admissions/offcampus.html http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377586474.A.2D7.html", "date": "Tue Aug 27 14:54:29 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 9月24日(四)加州藝術學院說明會", "messages": "", "content": "時間： 9月24日(二) 晚上6點至7點 內容：加州藝術學院(California College of the Arts)躋身美國最大的美術和設計機構 ，1907年由Frederick Meyer成立，主要校區位於舊金山對岸的奧克蘭市，CCA在舊金山有 新鎮的新校區，學校大致上是分成藝術Fine Arts設計Design建築Arch三個學院，是設 計人才的搖籃，鼓勵想要申請的同學先進行校園拜訪加州藝術學院。 地點: 學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABAdbid=4852921145 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377588843.A.32D.html", "date": "Tue Aug 27 15:33:56 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 美國就業市場及國立大學系統介紹 ", "messages": "", "content": "[講座活動] 2013年9月18日(三) 美國就業市場及國立大學系統介紹 時間： 9月18日(三) 晚上6點至7點 內容：國立大學系統成立於2001年，系統的建立是為了提供創新的教育機會，該系統針對 不同的學生族群，依據他們的生活、職業，市場環境等提供創新教育計劃。國立大學系統 是一個專職的，綜合的方法，擴大示範性的教育機會，提供不同人群和組織學生終身學習 。 地點: 學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABAdbid=4975321133 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377588919.A.5A8.html", "date": "Tue Aug 27 15:35:08 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 9月12日(四)克利夫蘭藝術學院說明會", "messages": "", "content": "9月12日(四)克利夫蘭藝術學院說明會 時間：9月12日(四) 晚上6:00至6:45 內容：克利夫蘭藝術學院(Cleveland Institute of Art)是一所位於俄亥俄州的私立學 院，是全國領先的獨立藝術與設計學院之一，克利夫蘭藝術學院旨在培養設計師和手工藝 。近年來，CIA加入了動畫，遊戲設計等科系等共19項專業。本次主講者為CIA校長 Grafton Nunes與入學獎助學金執行主任Robert Borden。 地點:學術交流基金會美國教育中心 台北市延平南路45號3樓 http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABAdbid=4111121119 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377589035.A.ADF.html", "date": "Tue Aug 27 15:37:08 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 9月12日(四)推薦信+SOP ", "messages": "", "content": "[講座活動] 2013年9月12日(四)推薦信SOP 時間： 9月12日(四) 晚上6:45至7:30 本場會與台中國立圖書館DVC連線 內容： SOP的撰寫常讓許多申請者覺得苦惱，很多事情不知道該說還是不該說？該說的 部分，又該怎麼說？一份好的SOP能讓申請者展現優勢、隱藏劣勢，甚至扭轉評審委員對 你的觀感。想要申請留美的同學請勿錯過此次講座 地點: 學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377589092.A.B49.html", "date": "Tue Aug 27 15:38:07 2013"},
{"author": "a84885640 (自由)", "ip": "", "title": "[問題] USC申請系統", "messages": "", "content": "請問要怎麼申請第二個PROGRAM 我繳完費 送出第一個申請PROGRAM後 在點進去 就找不到 開始新的申請的按鈕了 請問應該怎麼做呢?? Thanks ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377623703.A.61C.html", "date": "Wed Aug 28 01:15:00 2013"},
{"author": "caylie ()", "ip": "", "title": "[買賣] Carfax 代查", "messages": "", "content": "交貨方式: email 及 official link 還剩三次 一份US8 請提供VIN或是plate number及email信箱 這樣我才知道要把report寄到哪~ 付款方式: Paypal Chase Quickpay 其它只要雙方方便且不用額外手續費的的皆可 意者或有其他問題 都可以站內信聯絡 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377632488.A.E05.html", "date": "Wed Aug 28 03:41:24 2013"},
{"author": "Mars0704 (Mars)", "ip": "", "title": "[問題] 希望有資工所的前輩能回答我一些問題！", "messages": "cool2961:系籃算社團經驗阿, 只是對申請可能幫助不大 cool2961:大四如果最後兩學期都可以書卷應該有點幫助 cool2961:另外可以主動找老師做project發paper cool2961:實習應該是有幫助,但你要補修那麼多課, 要念托福gre cool2961:你應該沒什麼時間實習吧？ cool2961:總之,能做的就盡量做,但要衡量自己能力,要做就要做到好 cool2961:你如果大四一整年表現很亮眼,沒什麼失誤,也許有機會 cool2961:不過如果中間再出錯,就會比較麻煩了 aznchat100:PhD or MS Mars0704:感謝Cool大，我有修專題，不過不會發paper，可能只有作品 Mars0704:請問這樣ok嗎？？ 其實實習我也在想，因為很怕垮掉，還 Mars0704:再次感謝您的協助！ Mars0704:aznchat100大您好，我是申請MS喔！感謝您！ aznchat100:那可以衝衝看 但MS很貴喔 ming1053:先求 GPA 3.0  沒到的話很多系統門檻都過不了 Mars0704:好的！ 感謝aznchat大！ ：D Mars0704:Ming大，我現在是2.997 希望大四能衝上去！ 感謝您！ theWANDERER:可以的，top 50都有機會 zhihong:難得看到師大資工的學弟 畢業後去中研院或學校當RA吧~ jerry771210:專題好好做，最好拿去丟一些論文(國內也可) jerry771210:參加比賽，總之要趕在明年畢業後去是很困難的 jerry771210:2.997 用一些特殊的算法就可以超過3.0了(我是說真的 Mars0704:theWANDERER大您好 我這個成績top 50也有機會?! Mars0704:其實我目標主要放在50~100 不過感謝你給我信心!我會努力! Mars0704:zhihong學長好!! 請問RA是什麼啊?? 感謝您!! Mars0704:Jerry大 我會跟我的指導教授詢問看看 看有沒有機會! Mars0704:我可能會當完兵才去 所以大概是兩年後了 所以這樣是不是 Mars0704:比較沒那麼緊繃??! 另外請問這種特殊算法 我要如何讓學校 Mars0704:這樣幫我算?! 因為成績單是學校給的 我可以指定算法嗎?! sean51623:RA = Research Assistance研究助理 Mars0704:不過我可能大四努力一點 應該可以讓GPA直接超過3 畢竟只 Mars0704:差一點點點! 真的很感謝您的建議 :D Mars0704:Sean大 感謝您的解答! 其實我還不知道我未來的路 Mars0704:我現在一直在思考 不過這個好像是個不錯的選擇! 感謝您! privateQ:感覺是高中同學~推 Mars0704:真的欸 Private哈哈 你也要出國念書喔?! theWANDERER:你好，我GPA比你還低有上3X的，我有弄幾個poster，但 theWANDERER:我想poster幫助不大 theWANDERER:chucheng大講的很有建設性，我找的推薦人三個，一個 theWANDERER:的母校我沒申，一個申了上了，一個母校太強我也沒申 theWANDERER:但是他任職的學校我也上了 Mars0704:theWANDERER大您好 您為我打了一個強心針 感謝您! 可否請 Mars0704:問您甚麼是poster?? 是海報嗎?? 另外推薦人我還在想要去 Mars0704:哪裡找 因為系上教授的學校好像都...有點強 Mars0704:我想找找我的專題教授 不過他是台大畢業的QQ 不過要找到 Mars0704:想申請的學校的校友好像有點難 可以請問你怎麼找的嗎?? theWANDERER:我是找專題老板，中研院不是常常在徵ＲＡ嗎 runnial:你可以重修盡量把CS主科修好,美國在意主科 runnial:Master主要是修課,不是做研究,大四重修一些課 runnial:你可以投USC這家公認最好進的top 30 runnial:師大英文成績單只會有A,B,C美國也只看英文成績單 runnial:你申請學校是自己算GPA,重修的當然有算進去GPA", "content": "小弟我現在升大四 是台師大資工的學生 在校成績不好 應該說很爛 大四過完 大概3.0X 因為一開始目標不是在國外 修課都抱著求過不求高 想說用考試上台清交 後來在這個暑假突然覺醒 覺得想去美國的資工所闖一闖 所以原本研究所補習也沒補了 改補托福與 但因為一開始目標不在這裡 所以我也沒有參加社團 也沒有實習經驗 主科（資結 線代 等等）更是亂七八糟 我有自知之明 目標大概放在美國50~100大之間 所以有幾個問題想請教各位前輩 1 系籃算是一種社團經驗嗎？？ 2 我聽說實習很有幫助 請問我大四開始實習嗎？？ 不過其實以我的資歷真的很難找 找很多家都沒人要.. 希望大家能給我一個實習的方向 3 師大沒有重修制度 但可以再修一次修過的課 只是學分分數都不算 但成績單會印出來 我想再修一次 資結 線代 離散 演算法 一方面是真的要累積實力 一方面是想要成績單上 在我畢業時 至少這幾個主科實力是不錯的 也想要教授到時候在審核時 看到我大四仍在用功 請問這樣可行嗎？還是其實很多餘？ 4 請問我還可以做什麼來補救？我目前只知道 托福 盡全力考高 找實習 重修主科 真的很感謝大家的協助 小弟虛心受教 另外有個很深很痛的領悟跟大家分享 少壯不努力 老大徒傷悲 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377648339.A.E68.html", "date": "Wed Aug 28 08:05:37 2013"},
{"author": "tying89 (tying)", "ip": "", "title": "[分享]有關MBA留學資訊的部落格", "messages": "keke0421:感謝分享 tedious123:great stanley1207:感謝 xiiuili:感謝分享~", "content": "最近身邊好多人都在申請MBA 自己也一直再思考是不是該在工作兩年後的現在出國拿個MBA回來... 平常都在這邊潛水，看看大家對於出國留學的準備和討論 感覺準備留學的路真的不輕鬆... 有時候看著大家分享申請學校的過程，從考試、選校、申請、甚至到出國後的生活 覺得也許出國留學真的會讓人生變得很不一樣... 說了這麼多，其實我只是想分享一個部落格啦 我最近發現了一個專門討論申請MBA的部落格 板主好像才新開不久，文章沒有非常多 但是我發現板主很用心，對於一些MBA申請的問題都有深入的見解 包括完整的學校排名(好方便，我都不用一個一個去google XD) 還有該不該選代辦，如何選課程、就業的問題 等等 我想只要是想要出國留學的人都會面臨到的問題 我自己有私底下寫信問過板主問題，他也很客氣的回答我 我想如果有想要申請mba的可以去他的部落格看看 叫北港牛排MBA留學部落格 http://mbatogo.com 雖然文章目前還沒有很多，但我有問過板主，他說他每天會固定po文 就推薦給想要多了解MBA留學的版有吧 XD ~ ~ ~ ~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377676717.A.D9B.html", "date": "Wed Aug 28 15:58:33 2013"},
{"author": "a84885640 (自由)", "ip": "", "title": "[問題] NY-poly USC等申請系統", "messages": "", "content": "發現兩個系統很類似 我想請問我該 如何申請第二個科系 呢 因為我在USC送出申請交完費用後 就只剩下一個選項 View Application 可是有聽學長姐說可以一次申請兩個科系以上 請問我該怎麼做呢??? 是說要再 另外開一個新的帳號 嘛?? 我在POLY的帳號是去年申請的 現在點進去一樣也是只有View Application 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377705896.A.4F8.html", "date": "Thu Aug 29 00:04:54 2013"},
{"author": "willylee (Hero)", "ip": "", "title": "[租屋] UTDallas 徵室友", "messages": "", "content": "Hi 我是Willy 今年2013 Fall 的新生 本來其實有房子可以住了 但是因為一些原因需要搬出去 所以目前只有一個人 希望可找一個室友比較好找房子 我是男生 應該算好相處的 不抽菸沒有養寵物沒有不良嗜好 希望能在這裡找到有緣人 請站內信或email 連絡 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377705951.A.B77.html", "date": "Thu Aug 29 00:05:49 2013"},
{"author": "presenk159 (Yih-Chun)", "ip": "", "title": "[問題] Gre及托福  問題請教", "messages": "cassine:過期就是不能用 cassine:不然為何叫做過期 mesenchymal:1. 然後報名10月中 11月初or中的托福 myrzr:submit時有效，但審核時過期也是不行，只能重考了", "content": "版上各位大大好: 小弟遇到了一些困難 不知道該怎麼處理 才來版上發文想請問大家 必須先承認我功課做得不夠多 爬文也爬得不夠 如果有大大要鞭麻煩小力點 ================================以下正文開始============================= 之前8/3考了第一次的GRE 結果不甚理想 V:141 Q:165 AWA:3.0 從考試後知道成績不理想 就一直在努力準備下一次的考試 另外 我2年前有考過托福 IBT 92分 但是將於今年的9/25號到期 雖然也不夠理想 有點想要重考 但是申請的時間迫在眉睫 (有些學校在12月) 想先準備備審資料 怕沒有時間 若有時間的話再重考 想請問各位的是.......接下來的兩場考試分別是9/15以及9/26 選項1.努力衝刺考9/15的考試 並且會同前年的托福成績先丟看看 選項2.用較充裕的時間準備9/26的考試 並且重新考托福? 哪個比較適宜呢? 另外 假使托福過期之後.....是都不能用嗎? 還是可以用紙本的成績去申請呢? 謝謝各位看完~ 問題有點多 煩請版上神人不嗇賜教 先謝過了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377708762.A.CB6.html", "date": "Thu Aug 29 00:52:40 2013"},
{"author": "jack3172 (你們已經盡力了^^b)", "ip": "", "title": "[買賣] Carfax代查", "messages": "", "content": "Carfax代查車輛紀錄 交易方式：利用email或ptt站內信將車輛的VIN給我， 我會把查完的完整車輛紀錄(pdf)轉寄給你 一次8元，可用BoA轉帳 意者請站內信，謝謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377715164.A.D6C.html", "date": "Thu Aug 29 02:39:20 2013"},
{"author": "ttpid (LaMan)", "ip": "", "title": "[問題] 請問今年有人要去HULT舊金山校區嗎?", "messages": "j589745:住宿可去舊金山板詢問 另外大寫E可編輯文章修改錯字... ttpid:感謝提醒阿, 凌晨寫的,精神不濟就會寫些怪字..LOL", "content": "因為個人因素 今年一定要去念MBA 申請得太晚 雖然有admission了. 但簽證還在等I20 勢必會錯過9/59/6的orientation 想問說今年有人 要去念嗎? 想先認識一下. 順便問一下有沒有人可以提供住宿資訊 感謝. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377722705.A.981.html", "date": "Thu Aug 29 04:45:02 2013"},
{"author": "doso ( )", "ip": "", "title": "[買賣] UIUC Moving Sale", "messages": "bluemercury:推~ milkballet:大好人~ Fantastico:好大人～", "content": "就要離開 Champaign 這個地方囉 剩下的東西就加減賣 加減送了 清單 tinyurl.com/lvyz5j9 相簿 tinyurl.com/krxjurd 若有興趣 請透過 Email 與我連絡 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝~ 打擾了~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377726822.A.F21.html", "date": "Thu Aug 29 05:53:37 2013"},
{"author": "chucheng (時間太少事情太多)", "ip": "", "title": "Re: [問題] 希望有資工所的前輩能回答我一些問題！", "messages": "SILee:我老闆說她在審的時候GRE的部分都只看AW RouterHsieh:CS的sGRE我記得今年4月以後就取消掉了...XD fasthall:可惜sGRE這條路不通了 fasthall:比較好奇1F說的經驗跟板上分享好像牴觸 Mars0704:感謝chucheng大的指教! 我會盡全力去做到你說的這些補救 Mars0704:措施 不過我還有一些細節的問題 已經寄信到您的私人信箱 Mars0704:了 希望您能為我解答 真的非常感謝您 麻煩您了!", "content": ": 1 系籃算是一種社團經驗嗎？？ No. : 2 我聽說實習很有幫助 請問我大四開始實習嗎？？ : 不過其實以我的資歷真的很難找 找很多家都沒人要.. : 希望大家能給我一個實習的方向 有名氣外商才幫助大，重點是取得強而有力的推薦信 當然，有名氣的業界高手也許也有幫助，但單純的”實習”經歷 不會是唯一錄取你的理由 : 3 師大沒有重修制度 但可以再修一次修過的課 只是學分分數都不算 : 但成績單會印出來 我想再修一次 資結 線代 離散 演算法 : 一方面是真的要累積實力 一方面是想要成績單上 : 在我畢業時 至少這幾個主科實力是不錯的 : 也想要教授到時候在審核時 看到我大四仍在用功 : 請問這樣可行嗎？還是其實很多餘？ 有空就做，但覺得幫助不大 不如考sGRE ( http://www.ets.org/s/gre/pdf/practice_book_comp_science.pdf) : 4 請問我還可以做什麼來補救？我目前只知道 : 托福 盡全力考高 : 找實習 重修主科 : 真的很感謝大家的協助 : 小弟虛心受教 Toefl只要達到門檻即可，特高沒啥幫助 學校要求多少，就考多少即可 當然考高一點有益無害，但不會因為考Toefl滿分就錄取你 那頂多證明你溝通無礙，基本上每個老美等於這點都是滿分（根本不用考） GRE要考到比老美（入學的平均）高即可，愈高愈好，但基本上 這個要考超級高，例如寫作，不是那麼容易 基本上數學大家都很高，其它部份，水準以上即可以 有時間的話去考sGRE，比修學分弄GPA快 GPA基本上爆了的話很難救的回來，尤其愈競爭的學校愈是 不過SOP和推薦信（尤其是後者），非常重要 你能找到校友，甚至是該校畢業的教授也行幫你大力寫推薦信，會有很大加分 但不是寫，是寫得具體，並把你包裝到好 話說回來，我自己也不知道要怎麼去包裝 畢竟 大學成績很差，但下了決心，延究所我會大爆發？（What?常理說怎麼可能） 如果你真的是下了決心，sGRE考高分 然後弄三封推信去backup 為什麼master (1)再操的課程你也能畢業 (2)對你的career有重要幫助 (3)找一個有名氣的外商實習，取得manager的大利推薦有幫助 學校最在乎 你要畢得了業（名校的program很操) 你畢業後找得到工作（就業率對MS來說很重要） 找得到工作後會捐錢（官方說法：將來會是傑出校友) 當然第三個很難說，不過前提就是你會是個 要證明potential，沒有GPA 參加code jam hackathon acm coding contest etc. 找知名外商實習，manager 推薦（間接暗示畢業後很可能找得到工作） 找該系校友（要同系）推薦（證明畢得了業，不是問題） 參加open source project，透過contribute想辦法拿到業界專家幫忙推薦 講白一點，GPA差基本上已經被大砍一刀 要補血，想辦法拿別人show不出來的經歷及推薦信最為有效 當然，先補上好的sGRE成績，基本上GPA差，這個一定要拿到才有救 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377738578.A.DAB.html", "date": "Thu Aug 29 09:09:35 2013"},
{"author": "ztdxqa (ztdxqa)", "ip": "", "title": "[問題] 托福有過期嗎?", "messages": "j589745:直接寫信去問 oldpot:你是申請MS還是PHD, 在哪裡可以看到托福門檻? malisse74:寫信去問吧 不同系所規定不同 有的系所算deadline之前 malisse74:有的系所算審資料前 更有規定入學前的", "content": "1. 小弟想申請UPenn CS 2014年的秋季班 看網站上的deadline總共有兩個階段11/15(很早) 跟3/15 想說第一階段會不會比較好上 所以想直接丟第一階段 但是出現一個問題 由時間太緊迫了 托福還沒辦法考 小弟即將入伍 在十一月前可能沒有時間去考托福 由於快兩年以前有考過一次托福(考試日期是 2011/11/13) 想說如果在2013年11/13前把托福成績寄到UPenn 不知道可不可以闖關通過? ps.網站好像也沒有特別標示托福的有效日期 2. 另外小弟也會申請Columbia的CS 看網站上他採取的是rolling basis制 我一時也沒有查到Columbia的申請期間是幾時到幾時 不知道rolling basis制是早投好還是晚投好 如果早點投的話 是不是就可以用之前考的托福成績呢? 為什麼小弟一直在意托福成績的原因是 去日本交換一年英文實在退化很多 再加上要當兵 實在沒有把握能在有限時間內把托福考到以上100(學校門檻) 所以想用以前的成績來申請>< 想請大家指教<(_ _)> ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377749868.A.516.html", "date": "Thu Aug 29 12:17:46 2013"},
{"author": "CCY0927 (只是個暱稱罷了)", "ip": "", "title": "[情報] PhD positions in HCI and ubicomp", "messages": "", "content": "PhD positions in HCI and ubicomp research at the University of Oulu Finland (applications due Sep 16 2013) University of Oulu Graduate School has launched an open call for 107 doctoral student positions with applications due on Sep 16 2013 http://www.oulu.fi/uniogs/dppositionscall . Candidates interested in HCI and ubicomp research should submit their applications to the Infotech Oulu doctoral programme http://www.oulu.fi/sites/default/files/content/UniOGS_InfotechDP.pdf . HCI and ubicomp related PhD theses are supervised among others by following professors at the Department of Computer Science and Engineering: Professor Vassilis Kostakos ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / http://www.ee.oulu.fi/~vassilis/ ); Professor Timo Ojala ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / http://www.ee.oulu.fi/~skidi ); Professor Jukka Riekki ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / http://www.oulu.fi/cse/personnel/jukkariekki/homepage ). Please contact any of them for the letter of reference of the suggested principal supervisor that is required by the Infotech Oulu doctoral programme in addition to the two letters of reference required by the University of Oulu Graduate School. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377751679.A.475.html", "date": "Thu Aug 29 12:47:50 2013"},
{"author": "justin1943 (prototype)", "ip": "", "title": "[問題] UIUC的MSTM(Technology Management)", "messages": "doso:聽說有很多台灣人.... ok59420:不是聽說是事實 ok59420:好不好申請要請讀TM的人自己出來說明 ok59420:不過就華人圈子傳出來的消息 UIUC前三好申請的是 ok59420:MSTM MSA MSF 給你參考 justin1943:謝謝:) justin1943:板上好少錄取心得阿~~ stu91603:一堆台灣人", "content": "在板上收尋了一下發現這系比較少人 看了一下網站介紹，ibt103以上就好，不用GRE/GMAT也不用工作經驗？ 這間的TM偏工還是管類咧~~ 不知道這所好不好申請呢？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377766205.A.FC3.html", "date": "Thu Aug 29 16:50:02 2013"},{"author": "O84 (萬龍騎士)", "ip": "", "title": "Fw: [北美] 無名人頭公司要resume跟EAD的copy..", "messages": "", "content": "Oversea_Job 看板 1I5xQIgw ] 作者: O84 (萬龍騎士) 看板: Oversea_Job 標題: [北美] 無名人頭公司要resume跟EAD的copy.. 時間: Sat Aug 24 03:22:54 2013 請教一下各位 我最近在找工作 有接到一些好像是人頭公司說會有training 要我把resume跟EAD email給他們 google了這公司也沒有任何消息 看他的公司網站也看不出什麼東西.. 請問這樣我可以把東西email給他們嗎?? 感謝大家回答", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377356687.A.850.html", "date": "Sat Aug 24 23:04:45 2013"},
{"author": "uoco (uoco)", "ip": "", "title": "[問題] 請教美國讀教育心理學ph.d的問題", "messages": "GoldLight:UC Irvine教心系似乎每年都有project當作資格考 GoldLight:然後MSU附近的華人餐廳應該沒有UM和UCI多 Organizer:但j我覺得MSU的華人餐廳比UM附近好吃蠻多的 fallwind:要好吃的華人食物就不能中西部啦  XDDDDD", "content": "請教版上是否有在美國就讀教育心理學博士班的前輩， 想詢問研究領域相關事宜。 目前想進修的領域是學習動機和學習環境調整， 考慮的選項包括： 1.因為工作的關係希望能夠在三年內修課完畢 （最好還能考完資格考）， 然後可以回台灣寫論文。 2.希望學校附近能夠吃的到華人食物， （前陣子去美國整個飲食不適啊） 鎖定的學校大概有： The University of Maryland Michigan State University University of Michigan UC Irvine 但自己非教育大學、非教育系出身， 能夠詢問的學長姐資源極少， 且由於決定要出國讀書的時間有點晚， 現在還在準備GRE和托福的海裡， 所以希望能夠在短時間內盡可能瞭解各個學校的研究生態與專長， 以便鎖定目標學校申請。 還請好心的前輩們不吝指教 感激萬分 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377359389.A.3E9.html", "date": "Sat Aug 24 23:49:46 2013"},
{"author": "GoldLight (那個詹金光)", "ip": "", "title": "Re: [問題] 請教美國讀教育心理學ph.d的問題", "messages": "clovennis:推金光! ayan7613:推金光! soed:推專業~ 也推金光~~ soed:隨便回文都被會m起來了，真厲害~ fallwind:四推金光！ jjmr:金光就是潮 uoco:金光大真的很謝謝您 andee:大推！！！！！！！！！！ GoldLight:其實這篇我寫得很認真還有最新資料(所以會過期@@) pardon:專業分享文一定要推一下 HSYjW:推一下~", "content": "推文之後決定還是直接寫一篇好了。 我不是在那四間大學就讀，敝校教心系應該也沒有研究動機的老師 以下純粹分享自己打聽來的消息，還請自己crossvalidate : 請教版上是否有在美國就讀教育心理學博士班的前輩， : 想詢問研究領域相關事宜。 : 目前想進修的領域是學習動機和學習環境調整， : 考慮的選項包括： : 1.因為工作的關係希望能夠在三年內修課完畢 : （最好還能考完資格考）， 一般而言三年內修完課不難，我認識的人都是三年內修畢課程 但資格考要看你的造化，以及該系的認定，例如該系是否承認你的碩士學歷。 教心系不像其他理工科系可以直攻博士，我認識的教心系的每個都有念碩士， 如果沒有碩士的，他依舊可以用博班學生的身份收你，然後要求你先寫完碩論。 你可能會問到很多人跳過碩班直攻博士，板上的分享文也有很多這種狀況 但在教心這種狀況非常罕見，而是否擁有認可的碩士學歷直接關乎你考資格考的資格 所以該怎麼辦？寫信問系秘吧但你要多詢問實際案例，而不是理論上是否可行 : 然後可以回台灣寫論文。 這個也是看個人造化以及指導教授，不過出國蹲田野的、收資料的很普遍 : 2.希望學校附近能夠吃的到華人食物， : （前陣子去美國整個飲食不適啊） : 鎖定的學校大概有： : The University of Maryland : Michigan State University : University of Michigan : UC Irvine 華人食物的話就是後面那兩間囉，UCI更佳。 我有兩個朋友念UCI，都是亞裔的 在你的時間考量下我會建議你好好準備UCI，他們教心系要求博班學生五年畢業， 所以迫於形式大家都會在五年內畢業，funding也滿充足的。 題外話三則： UMichgan的Jackie Eccles最近被挖角去UCI，新學年開始會在UCI任教 你如果對教心領域有認識的話會知道他有多威，所以UCI教心系前景可期。 MSU最近在找學習動機相關領域的教授，明年開始任教，不曉得狀況如何。 只是，會找一位學習動機領域的教授，代表他們目前沒有，或者只有一兩個， 或者是現在的這個要離開了，所以在探聽的時候記得要問清楚。 另外，許多教心系的網頁會有目前研究生的背景與介紹， 你可以看看他們的經歷、學術興趣、指導教授是誰等資料來幫自己選教授 : 但自己非教育大學、非教育系出身， : 能夠詢問的學長姐資源極少， : 且由於決定要出國讀書的時間有點晚， : 現在還在準備GRE和托福的海裡， : 所以希望能夠在短時間內盡可能瞭解各個學校的研究生態與專長， : 以便鎖定目標學校申請。 : 還請好心的前輩們不吝指教 : 感激萬分 我猜你可能是現職教師因為留停或公費的年限所以想要趕快念完 假如是這樣，那麼publication對你來說就不重要， 但是學術寫作還是可以用托福與GRE的機會準備一下， 不然修課的時候會很麻煩（過來人的碎念） 處眾當思益眾 懂你的Antonio金光勳育 感謝大家的厚愛 XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377365506.A.D34.html", "date": "Sun Aug 25 01:31:43 2013"},
{"author": "kobeben (猴仔)", "ip": "", "title": "[買賣] UIUC 購買二手車", "messages": "ckalibuda:我也有需要QQ   [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ nevercood:原po開賓士", "content": "各位UIUC的學長姊好 我今年剛到UIUC念碩班 目前有購買二手車的打算 若是學長姊有打算賣車的話可以聯絡一下 謝謝 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377399945.A.CF9.html", "date": "Sun Aug 25 11:05:43 2013"},
{"author": "Eleen8651 (Eleen)", "ip": "", "title": "[租屋] sublease 10/1-6 San Francisco", "messages": "", "content": "SanFrancisco 看板 1I62U240 ] 作者: Eleen8651 (Eleen) 看板: SanFrancisco 標題: [找屋] 10/110/6近Moscone Center或交通方便 時間: Sat Aug 24 11:24:47 2013 10/110/6要到SF開會 開會地點在Moscone Center 所以希望租屋處可以靠近 或搭大眾交通工具可以方便到達即可(來回一小時內可接受) 因為學校只有補助會議的錢其他要自理 所以想請問那個時候有沒有住附近的網友可以sublease 或是到時也要去SF的網友也可以一起share 房費 意者站內信 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377404913.A.33A.html", "date": "Sun Aug 25 12:28:32 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖「留美文件準備說明」留學講座", "messages": "", "content": "為增進社會大眾及有志留學的學生對赴美進修之瞭解，臺北市立圖書館舉辦留美文件準 備說明留學講座，邀請學術交流基金會教育顧問傅鏡平老師講授留美申請相關文件準備 方式及撰寫技巧。 本活動將於8月30日（星期五）晚上7時至9時假臺北市立圖書館總館11樓樂齡學習示範中 心辦理，歡迎計劃赴美留學或對主題有興趣的民眾踴躍報名參加，詳情請洽(02)27071008 ，網路報名 http://goo.gl/PRtBBu http://study.tpml.edu.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377416117.A.96A.html", "date": "Sun Aug 25 15:35:14 2013"},
{"author": "x200504 (豹兒)", "ip": "", "title": "[問題] 如何選擇遊戲治療研究所?", "messages": "Sulstan:Couseling Psychology memory1013:也可以先找出書或你知道的教授的學經歷或他們任教學校 x200504:謝謝兩位的回答^^", "content": "版上大大們是否有人接觸過遊戲治療? 本身為幼教老師， 想出國進修遊戲治療 在Find Masters in Europe這個網站搜尋不到遊戲治療(Play Therapy)的研究所 不知道若是想專長遊戲治療，應該就讀什麼系所? 先謝謝有經驗的前輩回答：） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377422268.A.64F.html", "date": "Sun Aug 25 17:17:46 2013"},
{"author": "peter7834795 (羊)", "ip": "", "title": "[問題] ME PhD 選校", "messages": "lenux:你心裡一定有想法吧？學校很多請先自己列出一些來 ba3932:南部真的沒什麼代辦或機構適合的喔 VIATOR:自己弄就可以了，不太需要代辦...", "content": "我想這個也快是月經文了吧 但還是希望能尋求協助.... 小弟大學和研究所都是讀NCKU ME 因為大學時期沒有出國念書的打算 所以GPA只有3.14 研究所時期的GPA有上升到3.67. 只有投過一篇台灣期刊 另外兩篇因為指導教授希望hold著不發表 所以還在老師桌上 研究所和大學時期共經手過三個國科會計畫 結案報告都是我寫的. GRE成績為 V620 Q800 W3.0 托福 R25 L28 W25 S22 Total 100 出國工作兩年巴林 休士頓 紐約. 這樣的經歷應該找美國ME PhD前30的機會大嗎? 有沒有人用過大陸的西遊計網站做落點預估呢? 準確性如何? 目前回到台南忙一個計劃順便作申請的準備 有人可以推薦留學代辦或是諮詢機構嗎? 聽說南部這方面是資訊荒漠........ 不自量力的列了些學校... University of MichiganAnn Arbor Purdue UniversityWest Lafayettee University of TexasAustin Carnegie Mellon University Pennsylvania State University Park Texas AM University College Station University of Wisconsin Madison Rice University (Brown) University of Minnesota Twin Cities University of Pennsylvania Michigan State University 麻煩各位前輩了~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377444658.A.91F.html", "date": "Sun Aug 25 23:30:55 2013"},
{"author": "gghh (GH)", "ip": "", "title": "[問題] 美國的smart phone方案？", "messages": "cassine:你願意花錢上eBay買還是可以買到舊版吃AT&T信號的ST SIM卡 cassine:之前看一張賣 $80 ~ $100，真是暴利 gghh:這樣加起來會比較便宜嗎？？..... freesoul:straight talk現在又有AT&T compatible sim card在賣了 ccc12345:Walmart不是又開始賣了嗎? Jason0813:地下室通常一定掛的 不管哪家都沒用...可先問問學長姊 cchris:ATT網路可以用H2O或是紅包通訊的方案;$30有無限通話+簡訊 cchris:含上網的再多一點,細節可以到官網看;可參考北美版置底文 s2crmbhh:T-MOBILE可以用WIFI來加強訊號，所以無妨~但也要看你在哪 s2crmbhh:區，我T-MOBILE在LA不少地方收訊不是很佳，在中部就不錯 s2crmbhh:再來我找到月費最便宜，不用簽約是Virgin mobile，但手機 s2crmbhh:一定要用它們家的，所以能挑的機種有限", "content": "記得去年有討論過ST是比較便宜的方案， 不過現在好像已經找不到可用於ATT的SIM卡了。 這樣一來的話， 請問如果不加family plan的話，比較好的smart phone方案是什麼啊？ 我自己查到的是Tmobile，好像有一個月50以內的方案 不過這家的訊號在我們學校據說挺差，我自己的研究室又在地下室 也不知道自己的公寓收訊怎樣.... 請問如果是ATT等其他家，有比較好的方案嗎？ 最好是unlock手機免綁約的方案， 不然暑假回台灣好像就不能用了是嗎？？ 請問wifi加強訊號對一般通話訊號也有用嗎？ 我看了signal map，我們社區這邊似乎沒有tmobile的2G覆蓋...... 感謝各位提供的資訊，我會去找找看低~ 順便一問，是否只要有iphonegoogle maps app， 就可以取代傳統GPS的語音導航啊？？ 還是其實仍然需要買個GPS比較好呢？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377447772.A.16E.html", "date": "Mon Aug 26 00:22:49 2013"},
{"author": "gbenjamin (rrr)", "ip": "", "title": "[問題] 關於留學期間去看復健科診所..", "messages": "lover790222:我也運動傷害，不過是ACL... lover790222:看過許多醫院的復健，品質只能說參差不齊，跟美國比 lover790222:薪水當然不能比，美國對運動傷害的復健是相當專業的 lover790222:體制也不同...，我覺得，台灣很多醫生的觀念是患者 lover790222:能以恢復日常生活中的行動就好 lover790222:可能是我本身看過的醫生都傾向保守，在台灣，要復健 lover790222:可以去找私人教練。 因我發現，運動傷害不單是單方面 lover790222:造成的問題，可能是身體及他肌群或平衡不協調導致， lover790222:普遍西醫(骨科)不會主動發掘患者問題的根源 lover790222:通常要病患很主動告知其他方面的問題。在與醫師做討論 lover790222:很多復建還是要靠自己的堅強意志來加強肌肉... lover790222:我受傷之後經歷過一段時間的學業與復健的交戰期 lover790222:最後有了學業，犧牲了健康，最後竟然不想再讀了 lover790222:想想未來還有長路要走，還是以健康為首要 lover790222:考量。 如果原PO夠預算當然兩全其美最好。 Organizer:我扭到去學校復建過 有保險付的錢蠻少的... Organizer:不過還是比台灣貴就是了 Ortos:我有很嚴重的HIVD 之前在台灣是靠Chiropractic + 游泳 Ortos:我覺得游泳可能比較有效一些 那時候是天天游 Ortos:現在在美國鄉下 上個禮拜買了車 今天去買游泳卡 Ortos:可是游泳池下禮拜過後就關門過冬了 ...Q_Q Ortos:如果你的學校有好的室內游泳池那就更好了 Ortos:話說FB上有\"椎間盤突出(HIVD)病友會\"可以問問看 pest:我先前的文章  #1Dxfvu4u  可以參考 可瞭解一下一年會付多少錢 pest:學生保險的好處就是可以帶病投保 自付的上限額準備好就好 pest:要用在台灣的價格看是不太可能 不過相對的品質是也好很多 shellyaiba:美國的\"復健\"型態和台灣的大不相同，儀器治療的部分不 shellyaiba:太可能像台灣這樣給你做到爽，大多都是教你運動，連徒 shellyaiba:手治療也不一定會做很多，要問清楚治療的內容再決定 shellyaiba:不過台灣的復健科根本都是以量制價，失去了物理治療原 shellyaiba:本的精髓與意義 shellyaiba:另外，是物理治療師 longface:盡可能找有DPT學位、擅長Manual Therapy的比較值回票價", "content": "身體健康 一直是我決定是否出國留學與否的的原因之一 因為之前腰部受到運動傷害 所以除了自己做復健運動外 跑復健科診所做腰部牽引拉腰 已經是生活的常態 一禮拜去個23次 因為身處台北 復健科診所林立 所以就得非常的便利 而且有健保 經濟實惠 不過 擔心的是 如果這樣的身體狀況 是不是就代表得放棄留學這條路?或是改去其他國家?? 因為已問過幾個留過學的朋友 他們表示 在美國看醫生非常昂貴 但我不知道是不是昂貴到已經連各種保險(如:學生保險)給付了都還算貴? 因為他們是忍著牙撐過去 幾乎都不看病的 我不知道版上有沒有人在美國看過復健科做過復健 如果有 那大概一次是多少美金? 台灣是掛一次號150元 之後做一次花費50元可做5次 再者 美國的復健科診所是不是蠻普遍的? 懇請有經驗的朋友分享一下經驗 附帶一提 聽我目前在台北長跑的復健科診所的復健師說過 美國復健師的薪水是很高的 不像台灣是相當的廉價 我在想 大概是因為病人的診療費很高 所以連帶的復健師薪水就跟著高吧? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377452932.A.355.html", "date": "Mon Aug 26 01:48:49 2013"},
{"author": "denise7023 (to be what i want to be)", "ip": "", "title": "[問題] W-8BEN表格上的一個問題", "messages": "marathons:沒有就空著. denise7023:可以請m大解釋一下是甚麼意思嗎? marathons:剛去下載W-8BEN表格,找不到Noted changes attached這格. denise7023:謝謝m大,我的表格是來自於wellsfargo銀行寄給我的 denise7023:我自己在網路上查也確實沒有Noted changes attached denise7023:我明天也會去學校的銀行再仔細問這格甚麼意思", "content": "我最近收到我的銀行要我填這個表格 在Part4(最後一個部分)的地方有一格Noted changes attached 我不知道要不要勾選 也不是很懂這個意思 請問有經驗的各位 這格是甚麼意思呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377468297.A.B08.html", "date": "Mon Aug 26 06:04:55 2013"},
{"author": "jodychiang (Chieh-Wei)", "ip": "", "title": "[錄取] USC, MA in Occupational Therapy", "messages": "bluemercury:推認真的長文~恭喜~加油 :) ccsunny:好感動。恭喜你！ aznchat100:恭喜恭喜 a63312001:恭喜恭喜！！ Organizer:cong runnial:OT在美國很好找工作也很熱門 tonychung:推推推 smileofblue:恭喜!! mipoyoyo:好棒的心得，謝謝你 :) darse:USC OT神人!! 有神快拜!! 恭喜!!! aerr:恭喜  也祝賀有志者事竟成! hollowable:恭喜!!終於看到OT心得文!! HSPHHPM2HP:超棒的......替你感到高興! SanderLee:很高興妳達成了目標，替妳高興 scafi:congrats tseng0211:好棒阿，讓在準備的人看了有充滿力量的感覺!!!!!!!!!!! TheVerve:推你真誠的心路歷程 Lumo456:恭喜你唷～加油！ uofo:讚！ her0418:超強!恭喜!! ydkm430:原Po勇敢築夢人。推USC！ mikebbb:超棒的  推築夢人! dhowdy:推推！  有幸和你男友（現在是先生了！）在美國當過室友 tim8238818:推，看完這篇也可以感到滿滿的正面能量 star1327p:學姐妳好棒！ divinetaco:Congrats. :) casey72017:OT超好找工作,待遇好,還可以travel OT到處玩. 加油!:P borkman:真的恭喜妳了~ ponponjan:恭喜!!真的很認真的人!! urmfo:congrats!!好優秀 KingSteven:恭喜! 話說潘璦琬是我姊現在指導教授 KingSteven:曾美惠是她大學專題老師 mmiikkeea:真是厲害 VIATOR:USC OT 很強 petitvent:推薦這篇文章 sdf019:賀！ whyiknowu:非常感動!恭喜!! pctst:恭喜!!! ntuvic:恭喜學姊!!!", "content": "文江婕瑋職能治療師 圖文網誌版： http://tinyurl.com/l5kkmyf 一、學程資料 （一）就學期別 2013年秋季班 （二）錄取學程 1.學校 University of Southern California（僅申請一所夢幻學校。） 2.學程 Master of Arts in Occupational Therapy: The PostProfessional Program for the Practicing Occupational Therapist 二、個人背景 （一）學歷 1.國立臺灣大學職能治療學系 理學士(20062010) （整體GPA 3.7；主修GPA 3.8；小兒、心理相關學科GPA 4.0） 2.台北市立第一女子高級中學 數理資優班(20032006) （二）現任 祐生復健科診所 顧問 臺北市私立三民幼兒園 顧問 世界職能治療師聯盟（WFOT） 會員 臺灣職能治療學會 會員 （三）經歷 歐緹斯特職能治療所暨兒童發展中心 職能治療師 台大、中山、輔大職治系 臨床指導老師 新北市學校系統 巡迴職能治療師 KingNet國家網路醫院 熱心公益職能治療師 社團法人台北市雙溪扶輪社專題演講 主講人 台大、中山職能治療學系系學會 客座講師 社團法人台灣幸福家庭職能發展協會 親密之旅婚戀情商與自我成長課程負責人 社團法人台灣幸福家庭職能發展協會 創會執行秘書 美國國家催眠師協會（NGH） 催眠治療師 北區職災勞工工作強化中心 國際法規翻譯 臺灣人類職能模式研究與應用發展中心 研究資訊編碼 （四）研討會論文 曾美惠、廖研蒲、林家瑜、江婕瑋（2012）。兒童復健服務品質之家長 觀點：照護過程評量表臺灣版之心理計量特性驗證。2012職能治療師全 國聯合會學術研討會海報論文，2012年6月。 （五）推薦信 工作：歐緹斯特職能治療所 蔡建志董事長（自費小兒治療） 學術：國立臺灣大學職能治療學系 曾美惠教授（小兒背景） 臨床：國立臺灣大學職能治療學系 潘璦琬副教授（心理背景） （六）語言考試 GRE：V148 Q162 (新制：V148<153 Q162>144) (舊制：V420Q720=Total 11401000) TOEFL：R27 L25 S22 W27 Total 101100 三、心路歷程 由於職能治療的留學資訊不多，在事前準備時，赴美進修的相關訊息 幾乎都是熱心前輩私相授受，幫助我在申請過程中，浮動不安的心有個依 靠，也期待有朝一日可以像學長姊一樣薪火相傳。於是在錄取後，很積極 地與各校學弟妹分享心路歷程，只是，從學弟妹的回饋中，發覺懷抱遠大 留學夢的人比我們想像中的多很多，但不知如何踏出第一步，甚至一想到 陌生環境和經濟困難就直接放棄了。看著眼前有這麼多優秀的未來棟梁， 個個都可能對社會產生巨大貢獻，卻不知道自己可以活得有多大，是非常 令人心疼的。 或許受到長久以來的觀念影響：來來來，來臺大；去去去，去美國 ，使得臺大人有更多前輩的資源與經驗可以參考，但若談到真正的有 教無類，出國進修其實應該是每個人可能的人生選擇，不該是部分學校 的專利。因此，我很希望可以藉由我個人小小的生命紀錄，透過文字協助 更多人站上夢想的起點，把這份愛傳下去。 事實上，留學準備雖然看似繁瑣如登天，可說穿了，一切的關鍵都在 於： 你有多渴望實現夢想？ 當我們終於找到生命中的熱情，堅信它就是此生的志業時，整個宇宙 都會聯合起來幫助我們。等到夢想成真的那一刻，困難不過只是過程中砥 礪我們的基石罷了。 因此，除了申請學校的技術性相關紀錄，以下最主要描繪的，會是我 這一路上的沿途風景。 誠摯邀請你，一同結伴走上夢想實現的道路。 （一）夢的起源 我在家中排行老大，又是家族裡的長孫，光耀門楣的任務似乎是 理所當然的。據說在幼稚園時，我有一次邊吃糖邊認真地跟阿嬤說：我 以後要去美國念書，不料此話一出讓全家人轟動得不得了，直說：這 麼小就想留學，瑋瑋長大一定不簡單，甚至慫恿賢慧的妹妹去美國幫生 活白痴的我做家事。（這番奇異的情景讓我妹氣到現在，憑什麼姊姊可以 出國唸書，她要幫我打掃？） 我猜，可能是因為無意間看到新聞裡描述歸國學人的風光，雖然看不 太懂，但莫名地覺得留學很優秀。可當時的我連美國在哪都不知道，只是 因為被當做家族未來的希望感覺挺好的，也就懵懵懂懂地覺得長大後要去 美國留學。 然而，在生命長河中，有太多數不盡的細沙與流水逐漸把夢沖淡了。 為了追求有限眼界中的卓越，在中學時代，我人生唯一的價值就是 成績。 除此之外，再也沒有別的。 國中的我有嚴重的社交退縮，那時候我總是拼命參加競賽或參與公務 ，為的是獲得公假來逃避在班上與同學相處的時間。有趣的是，我的特殊 行徑在傳統教育下是被讚揚、鼓勵的，而且次次都會獲得公開的肯定，由 於感受到師長的愛，我的行為被持續地增強，學業上的表象不知不覺成為 了我生命的所有。 老天爺的安排很巧妙，高中進北一女數理資優班後，考卷多處被轟炸 得血紅是常有的事，名次也總是從後頭數過來的。很明顯的，我開始失去 ，失去了師長的肯定，失去了堅持的理由，失去了生存的意義... 這種一無所有的感覺，好可怕。 我的身心生病了。 每天一睜開眼，腦海裡都充滿了自殺意念，在班上總是沉默地躲在角 落，對身邊的人充滿了敵意。曾試著微弱地呼救，然而，學校、家庭和醫 療的介入，並沒有真正改善什麼，他們總是覺得這個孩子需要改變。 真正讓我好轉起來的契機，反而是我以為會傷害我而迴避已久的同學 。在了解我的狀況後，每天都有許多同儕的關心與問候，每天都有好多親 切的微笑，分組時更主動找在陰暗角落的我...。我從沒想過，我竟然可以 什麼都沒做，卻一樣得到愛 那是我困頓的青春中，最快樂的時光。 原來人是這樣可愛的。 考指考時，我失常了，遠低於當初預期的目標，可我竟然沒有想像中 的痛，反而有鬆了一口氣的感覺。當下的選擇，剩下兩個：一個是選讀牙 醫附近的科系，一個是重考醫科。可惜的是，我對兩者沒有特別喜好，不 太願意再投入多年自己沒有熱忱的事。 過去，已經有這麼長一段日子過著無知的痛苦生活，這次我決心做一 個不一樣的選擇。 我想了解人。 當職能治療學系的網頁蹦出大大的人字，我的心跳砰砰然，再看 到職能治療利用生理、心理、社會等途徑全面性地協助人們提昇生活品質 時，我簡直是欣喜若狂，身心湧上強烈的覺受：這就是我要的 這個決定在傳統教育體制中，很容易被評斷為瘋了。這個沒幾個 人知道的專業，真的值得投入一輩子嗎？ 說真的，我也很想知道。因此在大學期間努力探尋各種可能性，像是 ：到自費治療所工讀、和臨床和學術的師長討論、在研究室裡幫忙、參與 演講和工作坊...，盡全力試圖了解職能治療這個助人專業。印象很深 刻的是，教授聊到在美國執業時，一天的工作就是幫助四到五個個案：早 上陪個案起床，教導個案從床上轉位；中午和個案吃午餐，調整個案使用 進食輔具的姿勢；下午帶個案去散步，克服行走時遇到階梯、斜坡、碎石 子的困難。而在自費治療所工讀時，進入日托班處理特殊孩子的挑食、自 傷攻擊、自我刺激...等問題行為，還有協助孩子午睡、如廁、交通...等 日常生活。我認識的職能治療，是在生活中確實改善個案身心障礙帶 來的不便，是一個非常有價值的專業 但在大四實習時，在健保底下，治療師們必須像是生產線般介入源源 不絕的個案，整個治療室經常鬧哄哄的忙得不可開交。 日復一日的規律操作臨床技巧，看似很充實，可我真的不知道，我對 個案的生命造成了什麼影響，以及走出治療室後，個案的生活是否有因為 我的協助變得更好。 幸好，在徬徨無助時，我還有一個興趣是催眠。每一次陪伴個案 在催眠狀態重新經歷霸凌、家暴、性侵害的痛楚，再正向詮釋生命中不可 承受之輕，就像是自己的心也狠狠地痛過一遍。這也才知道過去承受的痛 越深，能對他人痛的體會越深，更能站在同一陣線協助個案走出生命中的 幽谷。這個過程雖然艱辛，但看到個案從剛接觸時對人生充滿了絕望，在 經過深度內在探索後，重新找回生命的價值和動力，綻放出的喜悅光彩， 真是讓人永生難忘。 坦白說，這個價值感在我的實習過程裡，是從未有過的。 在剛執業數度遭遇挫折時，曾經仔細思考是不是要轉行進修心理諮商 。幸運的是，在自費環境下，我體會到職能治療是真的可以圓滿每個人的 生命。舉例來說：當自閉症的孩子缺乏與外界溝通的能力，我們扮演他的 人生導師，發揮孩子的優勢能力，積極提昇弱勢能力，以孩子的觀點帶領 他認識真實社會。進一步，我們不只是服務孩子，而是服務孩子的整個家 庭，像是：當孩子成長時，父母的教養是需要隨之調整的，需要時時示範 和回饋，協助父母了解孩子的需要；父母間和祖父母間觀念上的不一致需 要透過個別會談和團體動力來促進家人間的同理與溝通，或是舉辦婚戀、 親職工作坊進行照顧者的再教育；家庭成員的身心疾病也會影響到整個家 庭的平衡，我曾遇過很複雜的家庭是：家中有自閉症孩子，父方家族有亞 斯伯格特質，外婆患有精神分裂症，舅舅則是躁鬱症...可以想見孩子的母 親承擔的壓力有多大。 這不只是任何人需要改變，而是整個家庭要一起同 心協力往前走。 回頭反思自己的成長歷程和曾經協助過的個案，如果原生家庭能學習 如何陪伴孩子度過生命中的重大事件，轉化創傷為支持孩子積極正向的信 念，或許之後的人生就不會被其所囿，而我現在正是在引領家庭陪伴孩子 走過成長的關鍵期啊。其中，最感動的莫過於，協助多位社交退縮的孩子 在三到六歲前，走出我過去二十幾年來的侷限，部分甚至還曾有重度自閉 症的診斷。如果，稚嫩的孩子都有力量扭轉自己的人生，為什麼我們不能 ？ 帶領孩子適應社會的過程中，我察覺到職能治療常提的職能領域：日 常生活活動、工具性日常生活活動、休息和睡眠、教育、工作、遊戲、休 閒和社會參與，我除了教育和工作外，幾乎都是失能的。因此，在陪伴每 個孩子走過本該天真卻艱辛的童年，職能治療漸漸地也療癒了我，拾回正 向健康的生活方式。 執業一段時間後，有一個切身的體會：當我們面對人生的真相時，絕 對需要在生活中有所行動來改變，也需要整個家庭的支持。而 協助個案和 家庭執行生活計畫的教練，就是職能治療師。 可惜的是，這麼棒的助人專業，在臺灣目前重量不重質的醫療環境裡 ，很難有發揮的空間，甚至可能會扼殺我們才剛對專業萌發熱情的幼苗。 因為工作單位提供的是少見的自費服務，常有教學和演講的機會，每 每看到學弟妹從原先迷惘的眼神逐漸對專業燃起一線希望，進而啟發新的 生涯可能，都是無與倫比的喜悅可也在教學相長的過程裡，深深感到自 己的不足。雖然經常收到個案和家屬感動的回饋：江老師，謝謝你改變 我們的一生我也相信目前的臨床工作是有意義的，但就實證醫學上， 我們真的有成效嗎？ 已經帶下一代走進職能治療這個專業領域了，我得為他們的生命負起 責任，總不能因為我這個井底之蛙委屈未來的希望以管窺天。 出去看看吧。 當我看到USC OT網頁上寫著： Redesigning LivesThe Future of Healthcare 。 對專業的熱情又開始燃燒了。 （二）生命教練 在催眠服務時，協助成人的內在小孩探究原生家庭對此生帶來的因果 ，而在職能治療則真正參與原生家庭的重塑，一直讓我在思考，有沒有一 個可能是： 以家庭為中心，從根本協助人們塑造身心健康的生活 ？ 我想起了生活型態再設計(Lifestyle Redesign)。 近年來預防醫學風氣盛行，健康的生活型態也逐漸被重視。USC OT在 1999年成立Center for Occupation and Lifestyle Redesign，是世界上 第一個致力於日常活動的形塑，協助人們達到身心靈平衡的生活，進而預 防疾病和促進健康的研究中心。在此，研究團隊以醫學實證為基礎，探討 不同的日常活動和生活型態如何影響人們的健康與安適，更深入探究童年 的日常活動如何塑造成人角色。 最吸引我的是其中一個臨床實務Life Coach。 Life Coach深度延伸了Lifestyle Redesign的理念，服務對象不只是 身心障礙者，而是所有在人生中有想望的人。一位Life Coach會協助個案 對自己的人生負責；引導個案設定真正想要達到的目標，並根據目標選擇 每天執行的日常活動；遇到分岔路時，建立解決問題的能力，重新檢視所 下的決定；持續在生活中執行計畫，直到抵達夢寐以求的終點。 換句話說， Life Coach是協助人們達成理想的生命教練 原來，職能治療真的有我一直以來的渴望而且早已經有資深的專業 團隊在運作了 此時，過去的成長、催眠、臨床等歷程，終於有了整合的方向。 在兩年多的執業經驗裡，我熟悉與家庭一起合作達成孩子的發展目標 ，如果能夠運用家庭系統的力量，支持每個人創造理想生活，那將是多麼 美好的事啊 這就是今生要追尋的強烈的鬥志被熊熊燃起，我決心開始啟動 自己的Life Coach的計畫。 （三）在職準備 當留學碰上工作，就註定是一場艱苦的戰役。 雖然給自己一年半的準備時間，但實際上只要還在職，業務一定會持 續增加，因此個人的資源管理非常重要 在職準備對身心都是一大挑戰，在平日以至假日將全副心力投注工作 超過9小時後，得盡可能在心力交瘁下利用零碎時間補習、念書、考試、 申請資料...。最可怕的經常是，當週就有一場關乎生死的考試，公司卻臨 時有必須全員到齊的重要活動，或是正值上下全副武裝的營隊期間，身為 團隊的一份子，絕不可能在同事都忙得暈頭轉向時置身事外；而從對主管 提出生涯規劃起，就可以預見對單位的營運衝擊以及人事異動導致同事業 務量的負荷，還有究竟如何協助信任我的家長和愛我的孩子有完整安排才 是最好的？面對一個培育我多年，像家一樣令我深深感恩的園地，真的很 難不顧一切當個全職考生。 曾經帶給我成就感和歸屬感的工作，轉而成為考驗夢想的沉重壓力... 還記得好幾個深夜下班後的徹底崩潰，只能邊擦眼淚邊思考等會的讀書計 畫... 上天是為了堅強你的意志，才在道路上設下重重的障礙。我紮紮 實實地體會到了，但還是好難、好難... 這段在泥淖中跋涉的路途，意志力真的是關鍵。 對上班族來說，從有準備留學的念頭，就需要盤點自己有多少可運用 的資源，像是：時間、體力、能力、金錢、人脈...並且在規劃時，預留足 夠的空間來應變各種可能，如：保守估計三個月考到指定分數，實際上要 給自己六個月的時間；補習、考試、自傳修改的預算若是四萬，要預備五 到六萬；推薦函人選預定三位，得先想好五位可能人選...等等。執行計畫 時，則是秉持不成功便成仁的心態，全力以赴地達成每一個短期目標。在 過程中遭遇突發事件是很正常的，這時儲備資源可協助自己維持穩定前進 的步調，沉穩地度過每個關卡。 這場仗很漫長、很艱辛，因此更能淬鍊出人生的輝煌 ，讓我們在夢想 成真時，驚嘆自己曾痛痛快快地活過。 管理好所有的資源，再來唯一要做的就是奮戰到成功的一刻。 （四）語言考試 每一次壯烈的領悟，都在提醒自己有多渴望。 決定留學時，正值GRE新制上路不久，坊間一片人心惶惶，補習班還 在摸索套路，更遑論新制參考書了。在慌亂迷茫的時候，我只能盡可能按 捺住焦慮，利用下班後所剩無幾的零碎時間溫習字彙，好不容易撿到春節 休假的一個禮拜，趕緊閉關密集自修填充和閱讀。平時不覺得，但當大家 都在玩樂，卻得一人守著寒窗苦讀時，真的倍感寂寞...只好在書桌前貼滿 自我激勵的字條，告訴自己：夢想成真的一刻，這一切都將值得。幸 好，五月GRE的分數雖不理想，但略過門檻一些。 稍作喘息，準備迎接未知的大魔王TOEFL。 英文底子還算可以的我，不料在時間、體力過度消耗的下半年，南北 征戰了五次，最終才驚險地在接近申請期限前破百。（詳細內容可參考 TOEFL版 [心得] 上班族五戰101奮鬥史(字神)，或圖文網誌版 http://chiehweistudyabroad.blogspot.com/2013/01/101.html 。） 萬事具備，只欠東風是整個過程中準備語言考試的心態。每次被 自己慘不忍睹的成績暫時擊潰時，就會放USC校歌來振奮人心，想像自己 沉浸在多元與開放的學風，學習領先全球的知識，在未來幫助更多人實現 理想。USC早就準備好我的位子了，現在只是要拿到入場券而已，怎麼可 以只因為小小的考試就放棄遠大的夢想呢 永不放棄永不言敗 （五）申請資料 在申請期限一年多前，我就到USC的線上申請系統裡慢慢地填寫基本 資料，一方面是希望保留充足的時間水到渠成，一方面是了解USC OT對 學生的期待，以設定自己的生涯目標。何況這段時間除了申請外，人生還 不斷地往前延展呢 USC OT很棒的是，他期待我們成為最好的自己。當我們經歷實踐 理想的過程時，我們才有能力引導他人經營有品質的生活。因此，只要充 滿熱情做喜歡的事，離夢想的實質距離又近了一些。 在學位證明和成績單方面，臺大有很方便的線上成績單申請系統，可 以在網路上申請彌封的中英文學位證明和成績單，直接郵寄到指定學校。 但由於作業量大，建議寄送一個月後，寫信詢問學校和系上是否查收。 （可參考臺大線上成績單申請系統 http://140.112.161.72/transcript/login.asp 。） 雖然簡歷表(Curriculum vitae; 簡稱CV)和讀書計畫(Statement of Purpose; 簡稱SOP)實際成文到修改是兩個月，但腹稿琢磨了將近一年。 每次在念書念得很焦慮，感到快要迷失時，我會嘗試寫CV和SOP草稿來反 思生命歷程，寫著寫著，積滿塵埃的初衷也會漸漸清晰，讓我憶起人生所 為何來。更棒的是，每一次落筆，夢想都會變得明確，更確定赴美留學就 是生命中的關鍵轉捩點。 那麼，CV和SOP要怎麼架構呢？各位觀眾以上內容就是我的中文版 大綱 如同大家所知道的，CV和SOP得呈現清楚的主軸，因此人生歷程經過 去蕪存菁後，談的主要是以家庭為中心的服務，像是：在催眠、臨床和工 作坊中對原生家庭的探討，以及未來期待能協助人們塑造健康的家庭生活 型態。我個人覺得兩者的關鍵在於 堅定地為夢想而活 ，所有呈現的生 命軌跡都是為了一致的目標。 將漫長豐富的旅程化零為整，單是用中文就很難精確地描述，以非母 語的英文表達更是難上加難。正當構思申請資料該如何呈現時，七月底竟 出現眾多前輩以免費履歷/CV/SOP編修審訂來回饋留學版，當時具復 健諮商背景的美國西北大學博士後研究員、現任紐約州立大學水牛城分校 助理教授tukey學長，在百忙之中大方接受我的請託，格外用心地一 字一句提點和修改所有的申請資料，更常在我準備過程不順遂時，適時溫 暖鼓勵：妳好心有好報，現在的付出與努力日後都會有所收穫的，繼續 加油 華人在美國諮商領域進修及研究需要非常大的意志力才能堅持下去， 學長在走過歷經艱辛的求學之路後，以大愛無條件地支持後輩達成夢想， 讓我明白挫折會轉化成更大的力量，在將來協助到更多人，進而期許自己 在未來也可以綿薄之力回饋有夢的學弟妹。 若在寫SOP時發覺絞盡腦汁都難以歸納自我價值，對至今的人生失去 方向，大可放輕鬆，那代表我們將開創無限可能這時，未來履歷是一個 很棒的探索願景的工具，可以嘗試看看：閉上眼，開放性地想像最理想的 學業狀況、事業成就、家庭關係...生活各個層面，然後大膽地寫下來，再 依據履歷設定目標去成為最好的自己。當發現自己已經在朝著夢想前進， SOP是絕對寫得出來的，因為我們非常清楚內心的渴望，這份堅定評審委 員也感受得到 找回自己是誰，再來就是別人眼中的你是誰？ 緊抓著SOP的主軸，透過重要他人的角度，看待自己的不同面向。 推薦函我邀請了三位生命中的貴人 歐緹斯特蔡建志老師，在醫界士氣普遍低迷，不畏艱難地以職能治 療為志業，大膽經營自費治療所。蔡老師總像爸爸一樣栽培我，全心全意 傳授畢生所學，不吝給後輩機會去探索、犯錯、成長，若我在執業過程中 有任何所得，都得感謝他堅強的信念引領我勇往直前。 臺大職治曾美惠老師，致力於高標準的論文質量，仍孜孜不倦於教 學，全力連結各種資源，積極帶領後輩在專業中看到希望。即便畢業了， 曾老師經常會關心我們窒礙難行的臨床現場，為改善醫療環境彈精竭慮。 臺大職治潘璦琬老師，注重與世界接軌的專業教育，拓展學生的國 際觀，開放性地啟發學生在生命中的各種可能。每次聽潘老師分享最新的 專業發展與研究動向，都讓我對未來充滿振奮，相信即便在困境中，我們 都可勇敢地築夢踏實。 由於恩情已重如山，要邀請老師們寫至關重大的推薦函，其實是很不 好意思的，因此要設身處地盡可能讓老師方便。我當初是先向同事、學弟 妹探聽老師可能有空的時間，再依老師的溝通習慣去電或寫信，表達感恩 及描述近況，最後再預約與老師討論留學規劃的時間。如果老師很大方地 答應，可以另外寄信提供相關參考資料，像是：學經歷、歷年成績、CV和 SOP，預約當週再寄信提醒老師會面的時間、地點。 老師們通常日理萬機，即便留下深刻的好印象，也不一定會記得彼此 生命中的交集，因此無論老師有沒有要求推薦函草稿，我都會提前各準備 一份。 我的推薦函腹稿構思了約莫一年，實際在三個月內成文。可以想見， 回顧自己的人生已經不容易，更何況是從他人的觀點出發。剛開始思考推 薦函內容時，可以分別開幾位老師的資料夾，把所有相關的修課報告、成 績檔案放進去，接著在草稿內寫下老師曾經的鼓勵與期許，再逐一添加老 師可能觀察到的個人特質和相處實例。 請注意，推薦函雖然在呈現不同面向，但重點都在描述同一個人 ，不同的推薦函草稿須盡量避免兩極化。比如說，我們的特質是積極進取 ，在工作上可能反映於業績與成效的成長，在學術上可能反映於收案的認 真程度，在臨床上則可能反映於持續的進修學習。如果一封推薦函顯現是 有衝勁的，另一封則是小心謹慎，即便都是好的特質，卻可能造成自相矛 盾，因此撰寫草稿之前必須先釐清自己的主要優勢。 再來會面時，若老師同意幫忙寫推薦函，除了禮貌性地詢問是否需要 草稿，還需要確認老師方便使用線上系統或紙本推薦函，依老師和學校的 作業習慣預留緩衝時間。 我很幸運，恩師都非常支持學生出國拓展眼界，師生間的寶貴談話讓 我感受到此行是充滿祝福的。 （六）美夢成真 很多研究所的申請期限都在十一月、十二月，USC OT的入學和獎學金 申請期限則是稍晚的二月十五日。在年底背負著TOEFL破百的急迫壓力， 看到留學版版友紛紛上傳申請資料，甚至拿到錄取通知的進展時，很容易 亂了陣腳。這時很需要時刻提醒自己維持穩定的步調， 只要每一天都在前 進，總會到達目標的 近一月中，終於完成所有的申請資料，語言成績也跨過門檻，正要欣 喜地將一年多的心血送出申請時，我忽然在USC OT網頁上發現，一月初 TOEFL門檻突然急轉彎從100降低為90，GRE從換算為舊制總和1000分，改 為新制V 153、Q 144。這個陰錯陽差代表：我下半年考了五次的TOEFL， 其實第一次就過了；GRE不到門檻，現在考也來不及，而且很有可能導致 我無法錄取...更別提原本勝券在握的每學期至多6000美金的獎學金了... （另外，為了和我一起完成夢想，男朋友早已申請上UCLA的博士後研究 員，該不會最後是他一個人飛過去，我留在臺灣吧？） 眼看長久堅持不懈的夢想極可能化作泡影，忍住強烈潰堤的情緒，趕 緊在送出資料前寫信詢問系上是否有轉圜餘地，但系上表示這是USC高層 的決定，建議我儘快在期限前再考一次GRE，申請資料才會被送進評審委 員會。衡量所剩無幾的時間和精力，實在無法於兩個禮拜內準備，即使準 備，身心狀態也不會比去年考試好，幾經百轉千回後決心最後一戰 爭取條件式入學。我在信件中附上語言成績，嘗試說之以情，表達整年都 全力以赴以達到申請資格；並動之以理，呈現系上十二月及一月的網頁紀 錄，傳達門檻的突然異動影響到申請者的權益。可以預見，USC OT僅禮 貌性地回信，條件式入學是可能的，只是系上語言門檻一向很嚴格，得看 評審委員會的決議。 一月十八日一接到系上回覆條件式入學的可能性，我立刻正式送出所 有的資料。或許正值作業繁忙的申請季節，系上回覆找不到我GRE成績、 中英文成績單和學位證明，要再加發一次，因此我一邊回傳詳細的GRE成 績、編號、考試和加發日期，一邊向ETS和臺大申請加發。 時間每分每秒都在流逝，任何風吹草動都嚇得我如驚弓之鳥，但為了 在期限前儘快確認最好的下一步，且考量臺北和洛杉磯十五小時的時差， 有一個月都在半夜拖著下班後的身心俱疲，趁系上的工作時段通信到天亮 。 都到最後一刻了，絕不能輕言放棄 每天都精神緊繃地確認和處理所有申請資料，當一個禮拜後終於收到 資料齊全的通知，整個人完全虛脫了。坦白說，這一年來一波多折的準備 歷程，讓我真的好疲倦，只能隱隱抱持著一線希望，期待上天最好的安排 。 據學姊說，按照往例，USC OT的語言門檻很硬，且系上四月到六月才 會寄錄取通知，至少要再等三個月才會知道結果。 勝算渺茫的漫長等待，簡直是一種煎熬... 送出申請的十三天後，信箱裡突然收到一封信。 凝視著署名USC OT的寄件人，心臟噗通噗通地極速跳動著，感覺呼吸 快要停止了...一向果決的我竟沒有勇氣打開，不斷在腦海中模擬著各種 可能：如果一般四月後才會接到錄取通知，那麼這麼快就收到該不會是... 我實在不敢再想了... 深吸一口氣，鼓起勇氣點進去... Congratulations on your admission to the MA program in the Division of Occupational Science and Occupational Therapy. We are delighted you will be joining the program in Fall 2013. 天哪天哪天哪 這真的太不可思議了USC OT竟然在兩週內寄錄取通知給我 懷抱興奮雀躍的心情閱讀內文，評審委員會表示：基於我豐富的工作 經驗和優秀的各項條件，他們喜悅地歡迎我就讀USC OT碩士學程。 沒想到奇蹟真的會發生這一切的辛苦和努力都值得了 （七）人生伴侶 這一路坎坷，若不是背後有穩定的心理支持，我可能很難熬得過來。 三年多臺北、臺南的遠距離戀情，分別在南北事業上投注大量心力的 我們，很難找到時空的交集，一直是靠網路和電話辛苦維繫著。當和男朋 友提到留學的夢想時，我不期待和大我十二歲，肩負奉養父母責任的他， 會有共同的未來。沒想到，幾經感情和事業的思量，他毅然決然申請了千 里馬計畫。 他知道USC一直是我的夢想，即便有條件申請更適合的學校，依然申 請到第二志願UCLA擔任博士後研究員，為的是我們可以在洛杉磯一起生活 。 此後，通電話時，我們會一起練英文口說；好不容易見面了，我們會 在圖書館督促彼此念書；北中南來回征戰時，不管我何時、何地考試，他 一定會排除萬難安頓好所有的交通、住宿，讓我在考試一結束就可以擁抱 他安心；遭逢生活中接二連三的挫折時，他會在夜深人靜陪伴電話那端放 聲痛哭的我，由衷地說：妳一定做得到，這些都只是過程。；我的生 活自理一直極弱，他計畫五月多先來打理好所有住宿、交通、經濟、保險 ...等瑣事，幫助我八月一來就可以適應環境，還特地把房子租在USC附近 ，自己坐一個小時半的車去上班。 在準備留學前，我真的不知道他可以這麼愛我，於是，心完全交託給 他了... 出國前，他正式成為我的老公。 由於錢都砸在海外生活的預備金，我們只有登記結婚，預期在畢業後 才回臺補辦婚宴。但隆重的婚宴對我來說，比不上每天一睜開眼，就可以 看著愛人沉靜的睡臉那般幸福。 謝謝你陪我走到這裡，我愛你。 （八）未來展望 你以為進了USC OT，就是王子和公主從此過著幸福快樂的日子嗎 ？ 真相是下禮拜就開學了，我現在在聯合國般的國際學生中（我同學分 別來自於沙烏地阿拉伯、英屬百慕達、委內瑞拉、阿根廷、印度、韓國、 美國...）英文是最爛的幸好，我的老師和同學都是職能治療師，很有耐 心地把我當作失語症個案在治療... 雖然水土不服的磨合期看來還要一陣子，不過，這只會讓我的夢更強 壯。 出國前才和老師提到執業時的深刻體悟：就算是最優秀的專業人員 ，還是得有好的環境才能發揮專業；那麼，開創一個支持各個優秀的專業 人員都能發揮的環境，對社會的貢獻將會更大。很希望有一天可以成立 Lifestyle Redesign Center，協助人們經過Life Coach諮詢，轉介給跨 專業團隊，調整工作、休閒、家庭、社會參與...等生活型態，達到真正健 康的身心靈。 可就算留學回來，我不敢說自己的專業夠格做這件事，況且臺灣的整 體環境還有很長的一段路要走老師露出了又好氣又好笑的表情，接著雄 心萬丈地說：婕瑋，你怕什麼？我們有這麼多海外回來的教授和博士， 還有整個臺大職治系的學術環境在支持你，你就放心地去做啊果然是 身經百戰的前輩，這一席話適時地為我注入一劑強心針。 說出來會被嘲笑的夢想，才有實現的價值。 有趣的是，每每與生命中的重要他人提到自己的夢想時，都吸引了更 多遠大的夢想成立提供理想醫療服務的醫院、創辦人人個別化教育的 學校、推廣融合教育的幼兒園、志在啟發學生夢想的補習班... 原來，臺灣有這麼多人有夢。 如果，醫療、教育真的能提昇，我們的將來是不是會更好？ 衷心期盼，夢想實現的那一天。 四、其他參考資料 （一）關於USC OT USC OT數年榮獲U.S. News評選職能治療領域第一名，在1947年有全 美第一個PostProfessional Masters Program，1989年有世界第一個 Ph.D. Program。同時也是著名的感覺統合(Sensory Integration)理論與 治療的發源地，先驅Anna Jean Ayres博士在USC完成學士、碩士至博士的 學位，並在USC開創了全球首屈一指的Sensory Integration Certification Program。USC OT可以說是專業和哲學的起源，緊密牽動著職能治療的發 展。 美國職能治療師得有碩士以上學位，學制上大多是五年完成學士及碩 士學程。因此研究所的設立有：提供大學非本科系的學生就讀後考照、執 業的兩年碩士學程，以及提供學士再進修的PostProfessional Masters Program。 PostProfessional Masters Program有兩種進修選擇，分別是研究 導向的碩士論文，和臨床導向的綜合考試。研究導向約進修一年半以上， 論文通過後方可畢業，一般會繼續進修Ph.D.或Sc.D.；臨床導向約進修一 年，綜合考試通過後方可畢業，一般會繼續進修OT.D.。取得碩士學位後 ，通過美國NBCOT考試，即可在美國執業。 （二）關於USC 可能是私立研究型大學的高學費和USC影視圈名人眾多，很多臺灣朋 友聽到我念USC時都會說：南加大是學店嘛，你是花錢買文憑吧？甚 至戲謔：University of Spoiled Child。 但事實上，USC多年投注大量資源與心力於教育與研究，世界評比名 次節節上升，在TIMES Higher Education(UK)的2012年到2013年全球大 學百大之中是第55名（母校臺大是134名），U.S.News全美大學評比是第 24名。其中醫學、電影、傳播、建築、商學院及理工學院等科系在美國大 學中相當知名，職能科學與治療(Occupational Science and Therapy )、生物肌肉動力學與物理治療(Biokinesiology and Physical Therapy) 、電機線上學程(School of Engineering online program)和聞名的影視 研究所(Cinema Television)...等，近年都是U.S.News評選全美第一。 USC多年用心提昇教育和研究品質，對優秀學生大方提供高額獎學金 是出了名的，被評論為不把關教育質素的學店有失公允。可因為是私 立大學，需要透過高學費和校友捐款來支持最好的學術資源，會就讀USC 的大部分同學確實有一定水準的社經地位，其校友網路也是廣大人脈資產 的結合。 （三）留學準備時程 2012年25月 GRE 2012年712月TOEFL 2012年10月CV、SOP、推薦信草稿 2012年12月送出推薦信邀請 2013年1月 受邀者上傳推薦信 2013年1月18日 線上送出申請資料 2013年1月31日 收到錄取通知 2013年3月1日3月8日 辦理台北市青年留學免息貸款 2013年7月 健康檢查、辦理美國學生簽證 2013年7月7日USC台北新生說明會 2013年8月1日抵達LA 2013年8月5日護照驗證(PPV) 2013年8月20日 驗血、疫苗 2013年8月26日 秋季班課程開始 （四）財務管理 留學夢非常燒錢，當開始有出國的想法時，需要及早規劃以開源節流 。 我是自備工作兩年多的一百多萬存款，加上青年留學免息貸款一百萬 。一年學雜費、生活費就要兩百多萬，簡直是一場豪賭，但靠自己的力量 投資未來，想想還是挺划算的。 以下大致列出可能的預算，視個人狀況不同，部分項目可刪減或增添 。 申請學校 全職準備生活費 留學代辦費 補習、語言考試（含報名、交通及住宿） 成績單、學位證明申請費 CV、SOP、Essay修改費 推薦函的回饋禮物 國際電話費、郵資 申請資料審查費 錄取後到出國前 美國簽證相關費用 健康檢查、疫苗 行李箱、衣物、日用品 出國前餞行聚餐 機票 出國後 學雜費 書籍費 生活費（房租、飲食、衣物、車子、保險、娛樂、旅遊...） 五、致謝 能踏上夢想的階梯，要感謝許多生命中的貴人。 真的很謝謝你，因為有你，讓我更有信心突破眼前的困境，更有勇氣 開創理想的願景。 感恩支持我往前走的所有力量，願此生的學習能讓世界一天比一天更 美好。 If only I were a jellyfish things would be balance 。 ( ) 。 ~ ~ ~ ~ 。 harmony and peace.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377470467.A.9CF.html", "date": "Mon Aug 26 06:41:01 2013"},
{"author": "schwach ()", "ip": "", "title": "[問題] 請上司寫推薦函時點", "messages": "", "content": "我朋友明年底會開始申請德國法律研究所 想請他現在上司寫推薦函 不過他明年中因為一些規劃打算離職 請問大概何時請那位上司寫推薦函比較適當呢? 時呈整理如下： 103/5 離職 103/8 找新工作，不過呆的公司會比較小一點（名不經傳的小事務所） 104/1 開始申請學校 104/8 出國 如果他103年初請他上司寫推薦函 放到104初還能用嗎? 謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377484723.A.D59.html", "date": "Mon Aug 26 10:38:40 2013"},
{"author": "applewathers (能怎樣)", "ip": "", "title": "Re: [問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "", "content": ": 坦白說看了原文底下的回應，我實在很怕我這篇會被砲QQ : 不過我想有人還是會考慮找代辦， : 因此我還是來提供一下截至目前為止的心得和建議好了XD : 因為我的廢話還挺多的，所以沒興趣的請直接左鍵跳出或者按END都可以啦XD 看到這篇真的很有感觸 不是每個人身邊都有出國的以月友可以問或很有時間準備 所以才需要請大家推薦好的代辦幫忙 也不代表我們找了代辦就一定丟給他們，自己的確認還是最重要的。 我是要申請今年MBA秋季班的 因為不好意思在版上po文問代辦 所以自己搜尋了一下 剛好原po問的四間除了世界通我都有去親自了解過 給想找代辦的朋友一個參考 當然這些都屬於個人的感想 我認為最好的方式還是自己去問過 這樣才不會受到廣告或一些評論的影響： 留學家是我第一間找的 第一次去的時候因為沒預約沒辦法見到顧問 後來再去櫃檯請我先看錄影帶 裡面可以清楚了解代辦流程跟他們的服務 是有點冗長 但跟別家的介紹方法滿不一樣的 他們規模確實很大資料庫也很完整 價格還算合理 只是我後來因為有看到版上說顧問流動率很大 我並不想要在我已經很忙的時候還要一直適應顧問所以我就不考慮了。 學人是版上討論度很高的代辦 雖然有許多正面評價但是也有些負評存在 但由於規模似乎不小 我心裡是盤算要找他們的 他給我的感覺是專業 辦公室規模看來不小 但我進去時卻只有一位顧問 在裡面工作的人並不多 整個就是空曠 讓我很納悶 且我想找的Rita顧問並不在 雖然我也沒指名 那個顧問滿親切 對我的問題也有問必答 回去後立刻將報價單寄給我 也跟我說可以指名顧問 不過他的費用真的有點高 而且我算過他提供的內容我很有可能還會要再補費用 所以我又找了第三間馬爾斯 馬爾斯走溫馨派 規模其實不像開版大講的那麼小 聽他們講剛從其他地方搬到這比較大的辦公室 這家的感覺像有點像國外影集看到那種心理醫生的辦公室 顧問諮詢比較像朋友聊天 一直到最後我問才講代辦方案 我查了一下雖然版上沒很多人討論 但是卻幾乎沒負評 說真的比到第三間我發現代辦內容大同小異 差別就在於幫你代辦幾所跟幾頁 馬爾斯有一個吃到飽的方案我覺得很划算 剛好適合essay會有一堆的我 顧問除了親切也很專業 還提到會限制Case數量確保學生權益 我最後在學人跟馬爾斯掙扎很久 後來選了馬爾斯的原因是顧問給了我她的手機 學人是用skype聯絡 對於我這種很多問題隨時想問 又不方便在辦公室skype的人 我會比較希望即時聯絡 當然價格也是一個原因 想到學校申請費加發費考試費補習費 我希望代辦的費用是花在刀口上 彈性一點的方案個人覺得比較適合我 另外因為我無從問到真正代辦過這兩間的人 我就上去看學生的感言 至少我相信這些應該不會造假 學人跟馬爾斯都有很多經驗分享 但馬爾斯加了學生照片 我喜歡有圖有真相 so 但我還是建議大家自己去面談 因為這兩間確實都滿不錯的 顧問談不談得來也很重要 目前辦的狀況還沒出什麼問題 履歷表也很用心的改了幾版 有什麼狀況再po上來報告。 愛情的原味~~淡淡的 像淺藍色一般~~清柔而恬淡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377496690.A.137.html", "date": "Mon Aug 26 13:57:58 2013"},
{"author": "chucheng (時間太少事情太多)", "ip": "", "title": "Re: [問題] 如何適應印度英文", "messages": "ron0908:真有趣XD yc287524:XDD 遇過幾個印度同學 他們也說英文其實不能算他們的母語 yc287524:各自有家鄉話 而且講英文的口音也略有不同XD lemmii:其實很多印度人都是用英文溝通。因為聽不懂各自的家鄉話 GoldLight:真的~印度的家鄉話超多種...我認識的也是用英文 orz shizz:這個有好笑到~~ :D", "content": ": 聽不懂就問問。 : 其實我跟白美國人問說，像是印度人說話聽不懂，要怎麼辦? : 白老美就說，聽懂個60% 70%，其他用猜的。 不重要的事情就點頭稱是，笑，等等來回應 看到這一段真的就想起上週發生好笑的事 有二個老印和我坐在同一個cube裡，裡面要五個人，除了我以外都是印度人 坐我後面的二個印度人(就背對背後面)，因為很熟，常常在聊天 平常我都是都上耳機，沒注意他們在聊什麼 我知道他們口音很重，不過我想我應該適應的還算好 正在我開始聽的時候，我突然發現不是6070%聽懂，是大概只有1020%聽懂 基本上就是一些關鍵字，這時我就大驚，因為時懂時不懂 於是我忍不住就轉頭問，hey guys what are you two discussing? I cant understand it at all... 他們二個就說Do you speak hindi? 然後我旁邊的印度人就大笑 說他們二個常常hindi和英文混著講，看怎樣方便就怎樣講(二個人是同鄉) 囧話說有時二個印度人在講話，不一定真的是在講英文 於是我就很認真的繼續問下去 然後我才知道印度很大，有北印度/南印度 有各種不同的方言，然後很多人會講hindi，但是口音都不一樣 所以適應起來挑戰更大 XD 話說回來CS這一行，印度人多到一種很可怕的程度 _ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377499575.A.A9A.html", "date": "Mon Aug 26 14:46:13 2013"},
{"author": "kent1989819 (浪子蒼天有淚)", "ip": "", "title": "[問題] 關於在美國連wifi的問題 求救啊", "messages": "jerry771210:網路設定的地方找ipv4的內容把dns改成8.8.8.8 jerry771210:或是房東的區網有預設的DNS jerry771210:如果不行大應該就是winsock的問題吧XD world9918:ipv4全部都用自動呢? chjong:Buy another wireless router And attach to current route", "content": "急問啊~幫我朋友代問 我朋友剛到美國讀書 在他宿舍連Wifi時 都可以連上 如此圖所示 http://imgur.com/WC5ZC4s 可是問題來了 當他上到任何網頁 都會出現DNS錯誤 像這樣 http://imgur.com/arI8uLG 都會出現DNS搜尋失敗 然後改成Google的DNS 是可以上Google 可是上其他網頁還是一樣的情況 他的室友跟房東都可以連上 就只有我朋友出問題 然後房東也一副無解的樣子....還叫他回來台灣問... 我朋友9/3就要開學了 急需用到網路 列印各項文件 懇請各位大人們給一些意見跟幫助 謝謝 因為對電腦有點苦手 要是問到蠢問題還請見諒 8.8.8.8那個GOOGLE的DNS 我朋友似乎已經試過了 不過不知道房東的區網DNS 可不可 來試試看 不管成不成功謝謝J大的回應", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377499983.A.ECF.html", "date": "Mon Aug 26 14:52:59 2013"},
{"author": "Jyou (我在美國~>\"<~)", "ip": "", "title": "[問題] 研替退伍日期卡開學日期問題", "messages": "HxxxJxFxxx:原po爽爽灣區威哥黃金單身勝利組 ryanlei:第二階段辦就已經是10年了喔  我剛辦好 ryanlei:記得附上研替身分證 ryanlei:8/18開始把研替出國8天的quota請光  這樣能請到25日 @@ ryanlei:如果是8/26 00:00生效就剛剛好safe  只是出國找人代辦退伍 ryanlei:可能還是要問一下內政部比較準", "content": "想請問一下如果研發替代役役期結束日期卡到註冊日期怎麼辦? 小弟幫朋友問的 他替代役結束日期是8/26 但是學校註冊大概是一個禮拜前(8/19) 我知道預官十天內好像可以申請事假之類提前領退伍令出去 不知道研替有沒有相關的規定 可以直接先拿公司的積假來請嘛 另外就是 研替辦護照的時候 是不是只要到第三階段就可以直接辦10年的? 還是一樣要等退伍令到手 不知道有沒有板友清楚的 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377510026.A.28D.html", "date": "Mon Aug 26 17:40:22 2013"},
{"author": "a83294 (#55)", "ip": "", "title": "[問題] 置底新手文的Herry去哪了？", "messages": "vtklin:感覺就是炫耀文... ron0908:http://www.wretch.cc/blog/HenryLiu   有啊還在啊 a83294:板主可能誤會我意思了，我是指他的文章到了2009dec就沒了 a83294:前面講了很多，結果寫到一半就荒廢了... a83294:是作者有換地方寫，還是作者就這樣爛尾掉了？ oldpot:我怎麼看不到內容 sctty:有時 寫網誌是需要毅力的.... illl:台大電機用這種聳動標題蠻噁心的 AllenHuang:而且他不是先去南加大唸碩士？ AllenHuang:所以［一個月上美國名校］  意思是說上南加大吧 AllenHuang:雖然整篇blog的重點都是後來才唸的普林斯頓", "content": "大學的時候想要考托福，當初有看幾篇Henry Liu的一個月上美國名校 覺得還不錯，就先擱著，結果沒去考 最近在找資料時意外發現他的網誌還在我的最愛裡 看著看著，就斷尾了...? 雖然他說他很混但卻是112，寫的內容也蠻詼諧的 有人知道他是換網誌還是怎麼了嗎？ 它東西才講到一半... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377521161.A.1A8.html", "date": "Mon Aug 26 20:45:54 2013"},
{"author": "a1778878 (安迪)", "ip": "", "title": "[問題] 澳洲的生醫工程研究所", "messages": "", "content": "小弟目前打算申請澳洲的生醫工程研究所(master degree) 找了八大的墨爾本大學.雪梨大學.新南威爾斯大學.蒙納許大學(biomedical science) 和澳洲國立大學(biotechnology) 括號是該校沒有生醫工程的degree 想請問哪間學校在這方面算是比較知名或是強項 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377531303.A.511.html", "date": "Mon Aug 26 23:35:00 2013"},
{"author": "sixkinsey (娜拉)", "ip": "", "title": "[問題] 補辦學生簽F1", "messages": "hereafter:趕快聯絡國際學生事務處 PTT不是ait.. meiyoPBtopay:I20沒簽名.....以後入境都要進小房間囉 hereafter:他根本沒i-20在手上啊XD cassine:請聯絡學校國際學生事務處，讓他們用快遞將簽名過的I-20寄 cassine:過來，沒有I-20 AIT不會發F-1簽證的 cassine:另外你現在是什麼身份，為什麼學生卻還待在台灣？ cchris:quarter制的學校現在依然是暑假期間;原po看來是暑假回台 sixkinsey:太感謝大家了，我已經聯絡isso室友會將I20快遞過來 sassuck:沒有I-20沒有F1 herbert570:記得請室友拿去簽名喔", "content": "事情是這樣的， 我去年在美國唸書時候護照被偷了， 在就近的亞特蘭大辦事處補辦了護照， 我發現上面沒有學生簽證， 但我趕著回台灣所以就忘了帶I20一起回國也未簽名。 我想問是不是我要再去AIT申請一次學生簽證， I20也要出示？ 有點混淆了，麻煩大家不另指教 THX ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377568404.A.260.html", "date": "Tue Aug 27 09:53:22 2013"},{"author": "imchiao (看不見我)", "ip": "", "title": "[新聞]留學美國要3萬5000 全球第二貴", "messages": "amozartea:英國應該比較貴吧...... Noelle823:瑞士比較貴吧... RendomFly:瑞士一般博士生都有薪水, 一個月實領大約台幣十萬上下", "content": "記者賴至巧綜合報導 世界新聞網 http://ppt.cc/tN9e 在哪國留學最貴？匯豐銀行最新調查顯示，留學澳洲的代價最昂貴，學費加上生活費平均 一年要3萬8516美元，美國緊追在後，平均一年要3萬5705元。 全球一共有超過300萬留學生，近年不少國家削減教育預算，國際學生成了金雞母，大學 強力招攬以彌補財務缺口。匯豐銀行指出，教育是長遠投資，這項調查是提供父母參考， 希望他們按照自身經濟能力審慎規畫留學國家。 匯豐銀行根據13國提供的數據進行調查。結果顯示，澳洲是最貴的留學國，美國第二貴， 英國第三，學費加上生活費平均一年3萬325元。英美兩國是最受歡迎的留學國，聯合國教 科文組織指出，每十名國際學生有三人到英美。 最便宜的留學國是德國，平均學費才635元，加上生活費一年不過6285元。倒數第二是西 班牙，平均7006元。至於留學中國平均8766元，留學台灣平均8257元。 匯豐銀行指出，國際學生過去30年間成長了三倍，2010年至少有360萬國際學生，當中以 中國學生和印度學生為最大宗。儘管美國是留學第二貴的國家，但中國學生仍趨之若鶩， 中國留學生去年取代了印度，成為人數最多的留美學生。 由於國際學生不僅學費比美國學生貴至少兩倍，多數也無法申請美國獎學金，被大學視為 這波低迷景氣中的金雞母。國際教育研究所指出，美國留學生有七成是自掏腰包或拿本國 政府獎學金出來，他們對美國經濟的貢獻每年高達227億元，十分驚人。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377046702.A.C5D.html", "date": "Wed Aug 21 08:58:19 2013"},
{"author": "Chicalors (chicalors)", "ip": "", "title": "[問題]從summer school 轉到碩班的簽證問題", "messages": "j589745:這在本板和簽證板都是常見問題  爬過文了嗎？ Chicalors:抱歉，我是在此版爬過，但不知道是不是關鍵字不對，所以 Chicalors:查不到，但沒想到有簽證版可用，謝謝 pichio:填寫兩學校的transfer in/transfer out form,要求後者把 pichio:你的SEVIS轉到新學校,之後新學校再給你新I-20才能入學 pichio:只要SEVIS有轉成功,跟簽證沒啥關係(繼續使用) Chicalors:非常感謝，這正是我要的資訊，找很久，類似的但多不完全", "content": "大家好，目前讀完某間大學的summer session 而我的碩班秋季課程即將開課，但summer session和碩士是分別不同的學校 當初在台灣申請F1是用summer school那間發給我的I20 F1簽證是2018年才到期，對我之後的碩士學程式綽綽有餘 請問還需要跟美國移民署還是國土安全部報備嗎 畢竟都是F1而且期限也夠用 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377051538.A.B42.html", "date": "Wed Aug 21 10:18:52 2013"},
{"author": "chiujoy (chiu~])", "ip": "", "title": "[問題] GRE比重 vs 托福比重", "messages": "aznchat100:個人覺得GRE sctty:個人覺得G拼高 T過門檻 chiujoy:英文底子不好 聽說兩個一起準備會不集中 chiujoy:聽說GRE比較難 可是理工科比較看重哪個呢?? loute:英文底子不好還是先拼托福吧，門檻不到你連丟的資格都沒 loute:況且GRE的難度比托福很高，托福考不到門檻GRE大概也掰了 chiujoy:好的 我知道了 只是理工朋友有的是先拼GRE 因為不考聽力 chiujoy:還有口說 lenux:不考聽力和口說又如何 底子不好verbal的成績會很難看 loute:樓上正解，GRE的verbal難度真的不是托福可以比的...QQ chiujoy:懂了QQ 感謝各位 JasperX:個人覺得托福比較重要 sean2449:個人覺得Toefl, GRE Q滿分V隨意 pingpongball:都重要阿 哪有哪個比較重要的? GRE滿分 T60有用嗎? mauricew:GRE 但前提是t要過門檻 frank11118:覺得TOEFL較重要  GRE其實也只是門檻 V就算160應該也跟 frank11118:研究能力搭不太上關係 @_@ jeanbaby:都重要，但托福門檻很死，沒過就直接被刷掉，GRE通常比較 jeanbaby:不會有特定的門檻 h24016019:q滿分為主 v至少150， 托福pass門檻 cassine:TOEFL破百差不多，GRE越高越好，理工的話Q要滿分 handslooo:托福y ETETETET:托福過門檻就好，GRE才是要努力的部分", "content": "因為剩不到三個月時間可以準備GRE跟托福 然後之前是完全沒碰過跟準備過的情況 才剛去補習班諮詢而已 之前考過TOEIC也只有700初 所以想把這三個月時間分配一下比例 要申請美國的cs master 先拼GRE好 還是托福好? 還有哪個比重比較重呢??? 超煩惱焦慮 =_= ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377054336.A.7FB.html", "date": "Wed Aug 21 11:05:33 2013"},
{"author": "tatally (  )", "ip": "", "title": "Re: [買賣] 公費留學共同科目的考古題跟準備資料", "messages": "turtleknight:教育部網站沒有嗎？ kpan:如果有的話我也需要,謝謝！ j589745:此篇之後請至置底文徵求  勿在板上張貼 謝謝 alvis:考古題在教育部公費留考專區網頁都有, 請自行下載。 fentanyl945:網頁掛了? tatally:抱歉沒說清楚 是徵求以前會在報名場賣的考古題解答喔 JACKBOBO:先聽湯德宗有聲憲法吧 加速兩倍 然後找解題書 ryance:我覺得可以參考中華民國憲法概要-憲法生活的新思維,李惠宗", "content": "借原po文章一問：） 小的也有相同需求 尤其是憲法部分 因為沒考過申論題 不知道該如何下筆 抓不到答題的模式 希望有保留過去考古題的前輩不吝惜出售 請好心人站內信 謝謝 : 今年的公費留學改採網路填寫申請資料後通訊報名， : 爬文看前人的經驗分享共同科目的準備資料多半是在報名地點外購得， : 今年大概無法就往年方式取得， : 想請問版上是否有準備過考試的前輩還有留著前幾年的準備資料， : 我想收購一些二手書，謝謝。祝各位考試順利。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377077745.A.355.html", "date": "Wed Aug 21 17:35:43 2013"},
{"author": "ron0908 (榮恩)", "ip": "", "title": "Re: [問題] 留學板上的謬論與偏頗", "messages": "Vinn:推版主，推榮恩。 saiba:建議在進版加上其他其他各支版的名稱方便新手尋找 ndr:把ron翻成恩榮,感覺跟把John翻成約翰,有著異曲同工之妙? uwmtsa:謝主榮恩XD vivianJ:謝主榮恩XD cchris:John的希伯來文發音就是約翰;但Ron沒一個語言的發音是恩榮 malisse74:推兩位板主 板主和眾多網友在這裡都是義務分享 有板務 malisse74:上的意見很棒 但不必要板的走向不符合個人的特殊要求 malisse74:就覺得都是板主或板友的問題 barrels:沒有歐洲留學板QQ barrels:不是恩榮是榮恩啦 Ron音譯成中文就是榮恩啦 ron0908:怎麼變成在討論我的名字....||| cchris:的確是榮恩啊~ 但是n大莫名其妙的寫成恩榮,感覺上是他看錯", "content": "我也來回應一下我個人的看法。 首先我要先謝謝IGNORER板友提出偏頗資訊的觀察 我想說的是，PTT本來就是一個開放給公眾的討論平台 在這裡大家所講的話可能或多或少都帶有一定的正確性， 同時在文字中也難免帶有一些個人的偏見或是聽來的錯誤資訊 就如同 j589745 板主所說的， 分出各個專板的目的是讓資訊的分類更能夠集中且詳細的讓閱讀者找到 就目前留學分類的板面看來，(除語言考試的專板外) 現在具有 MBA MBA申請討論板 (歸於法律財經研究院底下) AdvEduUK 英國留學板 global_univ 世界各國大學資訊討論版 JapanStudy 日本留學板 KoreaStudy 韓國留學板 studyabroad 本板 StudyinNL 荷蘭留學板 TWSU 大陸留學板 等共8個板討論有關留學事項 其中，日、韓以及本板是較為活躍有比較多人數在看的討論板 所以我們板主群在幫各位過濾訊息的時候 如果有看到其他板較為專精的議題時，便會建議該發文者前往專板討論 我個人是持比較開放的態度，只要是與留學有關的便可以在本板發表與討論 但要得到比較精闢的回答則建議還是到專板去詢問(例如VISA簽證問題...等) 我非常感謝AllenHuang等板友常常指出國外留學不等於美國、 或是乾脆StudyAbroad改為美國留學板的意見 但事實上，必須顧慮到在本板仍然有許多在歐州或澳洲留學的板友在觀看 我們並不能將他們棄之而不顧 如果貿然將本板改為美國留學板，並限制其他國家的討論都不準進行 我相信這並不是大家所樂見的事情。 我並不同意美國留學訊息壟斷StudyAbroad板這個觀點， 因為現今留學美國本來就是台灣的主流趨勢 多年以來，StudyAbroad板就已經累積了為數不少的板友觀看 在PTT站內雖不敢稱為大板，但也能提供不少有夢出國的台灣學生一個起步的方向 在這邊我想澄清一點的是， 如果有人認為我們板主群自詡為最大留學板而沾沾自喜，那是絕對沒有的事。 如果有熱血的板友像2011年希望將MBA事務獨立出來成立專板 我們絕對舉雙手贊成。 有時候因為工作/課業忙碌的關係， 真的沒有辦法幫大家好好過濾訊息，這一點我們深感抱歉。 所以我們也希望大家能夠多多發言，互相幫助 但其中一定會有一些不那麼正確的訊息參雜其中，還得靠各位去分辨出來。 因為這個本來就是公眾論壇會擁有的特性。 Ron0908 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377083203.A.B0C.html", "date": "Wed Aug 21 19:06:40 2013"},
{"author": "wowlacoste (平)", "ip": "", "title": "[問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "memory1013:找代辦真的會後悔 ndr:自辦會能讓人對學校申請跟細節有比較深入的研究,對整個申請 ndr:過程跟結果利遠大於弊 wowlacoste:可是我GRE還沒準備 又怕錯過12月deadline＞＜ wowlacoste:如果一定要選擇代辦 有服務比較好的嗎Q___Q ic6413:代辦唯一的功用就是幫你填表格而已  不如去請工讀生幫你 ic6413:SOP跟選校不如去問教授或學長姊 YouDontKnow:你是有多忙要請到代辦? 你期望代辦可以幫你幹嘛? YouDontKnow:GRE現在還沒準備，建議還是明年申請吧。 mesenchymal:真的要的話,你就用這四家的名字在版上搜尋一下 mesenchymal:看那家負評較少就去哪家,那就是大家的意見了 mesenchymal:另外建議你看 #1CIAkoAs fr373969:出國大小事都要自己解決, 先把申請學校當成起點吧 fr373969:不然出來容易適應不良 累 然後收穫不多 answertw:一樓不要太武斷 也有很多人沒後悔 answertw:找代辦就像老闆找秘書 如果你對申請一無所知 answertw:就不能期待代辦幫你弄好 ndr:可以來留學板爬文跟發問.連找資料整理資料也弄不好的話,將來 ndr:修課做研究時可能會需要花更大的工夫. ndr:而且現在網路有搜尋器,部落格,ptt留學板等利器可以運用,超方便 fentanyl945:甚麼領域跟學位也沒說~怎麼幫忙推薦呢? gmtest:我是SOP用中文寫再找翻譯改 CP值超高 lenux:原po自己走一趟這四家看自己感覺，在這邊問只會被鞭 lenux:這是你的人生，叫你不要找的人也不能替你負責 lenux:但你找了代辦自己的責任還是有，不是全權讓他們幫你選校 vancanucks:這裡只要提到代辦就瘋狂批評 頗呵 roland750917:真的是該批評阿,真想不到有優點的 cat6218ine:這裡根本仇代辦，原po別指望在這找到答案，自己去問吧 fallwind:把自己的未來丟給別人，以為花錢人家就乖乖幫妳辦事 fallwind:最後下場通常都是被騙 sctty:原PO明明是問\"找哪家代辦好\" 又不是問\"找代辦好不好\" sctty:這就是所謂的答非所問嗎....= = enomis:大家沒事也不會想擋人財路吧 啊就真的不推啊.. wowlacoste:謝謝大家 我會多參考版上資料 wowlacoste:我已考過一次托福106 GRE打算年底完成 想申請傳播碩士 wowlacoste:因為目標是申請前20 所以很緊張最近又準備再考一次托福 wowlacoste:想說代辦能處裡比較瑣碎的事 好讓我準備考試有多點時間 fablife:後悔的人一堆 ba3932:我是找學x~就也沒什麼感覺,而且我從頭到尾沒跟諮詢討論過 ba3932:當初說定校會有諮詢討論,但其實也沒有就是了 bassistpg7:自己準備吧,如果對SOP等文件沒信心再找editing公司修 memory1013:想申請前20找代辦真的不見得可以幫你生出一份極具特色 memory1013:和印象的申請文件，比較建議把錢拿去找更專業的editor memory1013:收穫比較多！畢竟你也不需要他們幫你篩選什麼了，就是 memory1013:SOP和推薦信，我相信多看網路資料你可以想出來的 Reecoo:自己辦&找EDITOR最安心.... chenming:托福106怎麼會需要找代辦...Orz useful6:自己痛苦的經驗,不要去學人.自己辦最好 useful6:你以為代辦會請留學過的碩博士幫你辦嗎? useful6:大多為了省成本請工讀生或專科生幫你處理文件,你安心嗎? useful6:說保證重辦一年根本騙人, 隔年根本不理你, 你能對她如何? ba3932:樓上我也跟你狀況一樣... neoxp:NormalWoman在本板有寫「留學家」的負評，不曉得還有哪間 neoxp:是正派經營的？ neoxp:useful16可以請你多補充一下「學人」的問題嗎？ useful6:托福考100以上,留學回來的人英文都不見的比你好 useful6:你只是缺有經驗的留學過的學長姐來解答你一些問題. wowlacoste:XX想請問大家有比較推薦的editor嗎可以寄站內信給我； wowlacoste:我會好好考慮！真的很謝謝大家告訴我經驗！真的很需要 chingfei2003:我是世界通辦的，很熱心也很誠懇。 singlovesong:但她申請傳播106 不知道夠不夠... stanly:我找世界通辦的,搜尋我ID可以找到我當年發的文~", "content": "首次發文很緊張， 想請大家幫個忙， 因為最近要開始明年2014秋季入學資料， 自己學校比較忙，托福跟GRE也還沒考完， 真的很需要代辦幫我處理選校跟基本SOP， 如題>< 學人和留學家的規模都比較大，價錢也比較高，但是經驗好像蠻豐富的? 世界通和馬爾斯聽版友說好像規模比較小，但是服務很道位? 真的想問大家的意見 四家選一家 拜託了嗚嗚 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377098314.A.7F9.html", "date": "Wed Aug 21 23:18:32 2013"},
{"author": "fr373969 (Brian)", "ip": "", "title": "[問題] 如何適應印度英文", "messages": "jerry771210:印度博班生相處的經驗:多講多聽別無他法XD 習慣就好了 kevinfu92:真的只能多聽 fushi:前兩天下載一個導航軟體  語言選項居然有English(Indian) jasontang:我是只能靠多聽 但有個學長靠模仿印度英文順利融入 ken1325:用台灣腔電爆他們 reski:看the big bang theory...對我還蠻有用的。 sctty:樓上 可是他都不跟女生講話啊～ lenux:還在適應中orz tzuhsien:這篇有印度腔發音的整理： http://0rz.tw/lxH8g Zennstrom:多聽吧, 你應該慶幸是唸書開始適應, 而不是面試時才適應 chiataan:多跟印度人聊天，不要只是聽他們講。 moxv:口音這種東西要多聽才能適應,我剛到美國的時候連大陸同學講中 moxv:文他們如果講快點我如果沒專心聽根本不知道他們講什麼,聽久了 moxv:就比較懂,印度腔英文也是要適應,久了自然就都懂了 Linethan:北京腔跟台灣人的腔調也不一樣 但也幾乎都聽得懂吧 Linethan:英文母語的人 聽得懂印度腔調也不奇怪啊 說穿了就只是我 Linethan:們英文還不夠好吧 繼續加油練習就是了 yunyun85106:聽久習慣+1 ccccf:常打電話去AT&T客服就可以練習了 yuhung:打DELL客服電話也可以練習印度英文喔 justben:我有當年印度老師上課全集錄影..CS的.... wmja4387:回答原PO的問題 如果是以溝通為目的 與其花時間多聽 wmja4387:最快的方法是用寫的溝通 或是請他們現場做給你看", "content": "如題 目前我在一個很多印度人的資訊program就讀 英文平常聽老美講都不是問題 不過要作小組報告 組上都是印度人 他們用印度英文討論起來大概就只能聽懂一半 不曉得有沒有版友可以分享一下如何克服/適應 印度英文? 除了多聽以外 有啥可以加強的地方嗎? 看系上母語是英語的人聽印度腔也都沒問題... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377147188.A.3C3.html", "date": "Thu Aug 22 12:53:04 2013"},
{"author": "loute (太久沒上站囧)", "ip": "", "title": "Re: [問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "lenux:Time is money XD 觀念很對，祝申請上理想學校 eddie2570922:金錢換時間! sctty:終於有個針對問題回答的了 djching:推一篇認真回答 ParkerWind:推~! gloomysunday:推這篇 我覺得實際了解代辦能幫你完成的事項 gloomysunday:而非通盤否決代辦的功能 才是一件好事 Germany169:謝謝分享 mesenchymal:推! hpkf791010:推 pasaword:推你認真回答XD qqneil:申請人狀況各不同，代辦與否無需論戰，此篇參考文值得推薦 DarkD:我覺得每一天代辦文或推文都值得推薦，負評是極好的參考來源 DarkD:*篇 hsujerry:代辦跟留學顧問是一樣的嗎? leo80042:還是不推代辦，但推這篇很實際的經驗談！ malisse74:推這篇 我想重點是該做的功課/該查的資料都得自己做好 malisse74:代辦只是幫你省時間而不是幫你做功課 不然很容易被牽著 malisse74:鼻子走 Linethan:但要是有時間做功課 也不需要代辦了吧 DDDDDEN:推經驗分享 lenux:做功課和處理申請是兩回事吧 對業界工作很忙的人來說 Linethan:我覺得做功課還比處理申請要更花時間耶 yuhung:做功課比較花時間+1  如果都能自己做功課了 yuhung:那上網填表真的是小case  XD NiniQs:真的！時間真的少的可憐 chingfei2003:我是給世界通辦的:)我已經在US 有問題可以問我喔 ernie80168:推！ jdarch:推!非常的有參考價值呀!! sarah2314:中肯！ jeezin:剛開始爬文！謝謝分享，推 bla147sir:推一個，最近時間緊繃到不行，金錢換時間 rajasp:謝謝分享", "content": "坦白說看了原文底下的回應，我實在很怕我這篇會被砲QQ 不過我想有人還是會考慮找代辦， 因此我還是來提供一下截至目前為止的心得和建議好了XD 因為我的廢話還挺多的，所以沒興趣的請直接左鍵跳出或者按END都可以啦XD : 首次發文很緊張， : 想請大家幫個忙， : 因為最近要開始明年2014秋季入學資料， : 自己學校比較忙，托福跟GRE也還沒考完， : 真的很需要代辦幫我處理選校跟基本SOP， : 如題>< : 學人和留學家的規模都比較大，價錢也比較高，但是經驗好像蠻豐富的? : 世界通和馬爾斯聽版友說好像規模比較小，但是服務很道位? : 真的想問大家的意見 : 四家選一家 : 拜託了嗚嗚 我目前是申請2014春季班，基本上所有的Application都丟出去了， 所以目前在申請這邊算是告一段落，就順便來聊聊我找代辦的心得吧XD (順帶一問，春季班的結果最早啥時會知道啊？現在還在掙扎秋季要不要再來一發..QQ) 然後我找的是學人，因為他們算是我爬文過後負評相對較少的。 (相對較少的意思不是完全沒有負評喔，請大家自行判別XD) 他們的手續費用就我了解算是高的，我一開始去找他們的時候他們也承認這點。 (當然，他們強調是因為服務品質較好XD) 我一開始跟他們接觸是去年八九月的時候， 會想找代辦的原因主要是因為我是個在科科業上班的死工程師， 當時想說每天都不知道幾點能下班乾脆找個代辦比較安心一點XD (不過事後證明，其實準備時間夠早，我想不找代辦自己來也是可以的) 學人算是蠻積極的， 都會定時的用email通知在什麼時候之前要繳交什麼文件給他們。 (然後通常都是我東摸摸西摸摸拖了老半天才給XD) 然後他們的服務大概是這樣，一開始的時候會要你填一些個人基本的資料， 裡頭包含你過去就讀的學校/學位(包含英譯)，工作經驗，以及推荐人資料等等。 由於我一開始去找他們的時候才剛開始準備托福的補習而已， 那時候甚至還沒有把聯絡人找好，所以這些資料其實是後面才依序補上的XD (因為其中一個推荐人是我現任老闆，所以..大家了解的XD) 再下來他們會輔導申請人寫SOP/Resume， 輔導的方式多半是使用Skype開online meeting， 並且會搭配一些問卷來了解你這個人的背景， 最後根據上述的這些結果提供一個Resume的範本給你，再看你有沒有要修改的。 其實我覺得Resume給我的感覺是還有一些可以改進的空間啦， 但是他們預設的格式也還算ok就是， 基本上我都有給我的推荐人看過，他們也覺得都沒啥大問題。 (甚至我也請家中長輩的朋友幫忙看過， 那位阿姨目前是在CA的某間日商公司擔任VP，XD) SOP的話基本上就是申請人先用中文以某一間學校當作範本先寫一篇， 他們的總顧問看過確認內容沒問題之後，才會再送給他們的Editor做翻譯， 而推荐信的部份也是如此嘍。 就文件翻譯的部份來說，我個人覺得算蠻有水準的， 我有兩個推荐人都說要他們自己寫大概也沒辦法寫那麼漂亮XD (他們的Editor應該都是會講中文的美國人，或者是長期旅外的台灣人吧XD) 然後在必要的文件(ex: SOP/Resume/Transcript/Degree Certification)備齊， 並且你的TOEFL/GRE也都有分數之後，就會開始進入選校的階段。 學人在這點上我覺得算是蠻值得讚賞的，其實沒有各位想的那麼糟糕。 Why？因為他們會要申請人在選校之前，請先自己草擬一份自己有興趣的名單， 而不是像一些人在板上提到的，一直鼓吹你去唸一些有條件式入學的學校XD (這是我個人的經驗，不代表所有給學人辦過的一定都是如此XD) 我想有板友說的很對，你想要(適合)唸什麼學校，只有自己心裡頭最清楚。 那如果是那種完全不做功課的，我想也就別怪代辦鼓吹去唸那些好進去的學校了，科。 (那要是自己有做過功課代辦還這樣搞你的，請快點離開他們換一家或者自己來吧XD) 因此我就從US NEWS上面的排名從最前面一路掃到差不多80左右的學校這樣XD (不過說真的後來我TOEFL/GRE考太爛，基本上前20我自己直接跳過了QQ) 然後我就自己做了一個execl表， 裏面大概就註明學校的排名， 地點，可入學的時間，申請的截止日，TOEFL/GRE的標準等， 並且依照我個人的興趣標記八間學校回傳給他們。 (學人的合約會幫你辦的學校，每多一間好像要多個兩三千手續費，實際多少我忘了XD) 然後學人就會根據我這份名單去調查有哪些學校是我可以申請的嘍。 (是低，所以我前面才會有那個願意接受double degree學校的名單，就是這樣來的XD) 最後總顧問那邊會根據各校的回應狀況以及申請人的背景條件， 上線跟你做最後的確認，這一次申請的決選學校名單有哪些。 這裡我想他們應該算是有用心的，我舉個例子，原本這次我有想丟某間學校(排名60多)， 我看了一下想說我的GRE/TOEFL都有超過標準，他們也有回信說可以申請， 可是在最後的決選名單裡頭被顧問拿掉了QQ 因此我就在meeting時問為啥這間學校沒放進去， 結果顧問就跟我說，根據他們過去的經驗，我現在的成績(TOEFL/GRE)去丟肯定被打槍， 因為這間學校實際的入學標準遠比網頁上面提到的還要高XD (顧問是說有過台清交本科的條件也比我好，上了前面的學校卻被這間打槍的0rz) 當然我堅持要丟也是可以，不過十之八九就是繳校務發展基金給人家而已XD 然後這中間還發生了一個小插曲，其實我一開始是覺得有點不愉快， 但後來他們處理的還蠻好的，而且我自己也有責任就是了XD 就是他們開始幫我開帳號填線上的申請資料之後， 申請系統那邊就會發推荐信上傳連結給我的推荐人。 但是當時我才剛生完我的推荐信中文版，還沒給他們翻成英文的， 結果我的碩士班指導教授就在FB上面跟我說他收到連結了叫我快點把推荐信給他0rz 其實他們有跟我提醒過啦，開始填資料之前就要先跟推荐人打個招呼， 不過我趕案子趕到昏天暗地的熊熊忘了有這件事情， 所以才會在我把推荐信交給推荐人之前他們就先收到連結了囧 (這點算是我自己的責任啦，應該要先跟他們打個招呼提醒一下) 總之後來就只好請他們加快翻譯的速度， 原本要兩個禮拜的工作天才搞定的他們硬是一個禮拜就翻好給我了XD 簡單的說就是插件啦，原本這要加錢的， 但他們很好心的說這次就算了，但要我之後自己要注意時程0rz 因此大體上來說，我覺得學人在這過程中的服務，基本上我想是值得推荐的。 但是 我還是要講，其實你跟著跑過這一次之後， 你會發現就像很多板友講的，這一切真的都可以自己來。 當然不找代辦，你就必須自己處理很多零碎的雜事， 像是把文件寄給各校，以及自己上線去填那些申請表格等等。 除非你混到連學校都是代辦幫你挑的， 不然我覺得最累的部份，恐怕就是去爬那幾十甚至上百間學校的官網， 自己確認哪些學校可以丟以及自己對哪些學校有興趣啊啊啊(崩潰ing) (好吧我想這板上一堆隨便就托福破百GRE破320的高手，你們只要看前十間就好QQ) 不然SOP/Resume/LOR基本上我相信很多人都是寫成中文以後交給Editor翻譯啦， 這些東西的困難點大概不會是如何翻成英文而是該如何下筆把自己好好吹噓一番吧XD 所以什麼樣的人適合找代辦呢？ 我想只有一種情況，就是你真的真的非常沒時間或者你非常趕， 而且你對留學這些事情完全一點概念都沒有， 這時候好的代辦確實是可以幫你推上一把沒錯。 舉個例子，男生通常沒意外都要當兵，可是很多人可能希望一退伍就能無縫銜接出國去， 因此即便入伍前把TOEFL/GRE搞定了， 後面還是有一些申請的手續要跑，這種情況有代辦幫忙是比較輕鬆的。 (我想有人會說放假的時候也可以自己弄，可是當過兵的弟兄都知道， 你運氣不好分到實戰單位還是外島你就錯賽了，連啥時有假可放都不知道咧XD) 至於會非常非常趕(臨時才決定想出國留學？)的人， 恩..大家仔細觀察一下，這個板在po錄取文的人， 我敢講十之八九幾乎都是大學還沒畢業就已經開始在爬文準備了吧？ 因此當然會覺得靠腰這種事情自己來就好了啊，幹嘛還去給代辦賺這筆？ 但你們可能沒想到的是，你們還是學生的時候，有的是時間，有的是戰友(同學)可討論， 那像我們這種已經出社會工作了幾年的才後知後覺想出國的該怎麼辦呢？ 尤其如果不是在公家單位上班的，坦白說給代辦賺這一筆對我們來講也沒什麼， 因為我們就是沒時間沒時間沒時間啊啊啊啊啊啊啊(崩潰again) 我相信也有上班族是自己搞定而非找代辦幫忙，如果你的籌備期夠久， 就像我在前面說的，就算不找代辦，自己用上班之餘的時間還是可以搞得定的。 真要說找代辦有啥好處，除了有人幫你處理雜事以外， 我覺得大概就是落點分析(以前我們考聯考的時候一考完各補習班都在做..XD)吧。 畢竟他們經手過的case夠多，所以對於那些成績/背景條件不上不下甚至很爛的人， 我想多少還是有些幫助的。 所以要不要找代辦這件事，我想還是看個人，你條件夠好躺著丟都會上的話， 真的就不要浪費錢去找代辦了，因為剩下來要做的事情找代辦也省不了多少。 那如果是條件不夠好，而且準備的時間又真的非常不充份的， 那在經濟許可的情況下，找個代辦當作是顧問其實也沒什麼不好， 畢竟就我的觀點來說，代辦充其量只是扮演教練(or補習班老師)的身份而已， 真正上場比賽拼輸贏的還是我們這些選手(申請人)啦XD 不好意思年紀大了廢話比較多，對於那些沒有直接按END的先說聲謝謝嘍XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377158891.A.CBE.html", "date": "Thu Aug 22 16:08:08 2013"},
{"author": "kotori755 (Simple Life)", "ip": "", "title": "[問題] 準備申請英國大學,想找修改,求意見!!", "messages": "kotori755:不好意思 標題打錯了 是英國>\"<....第一次發文對不起唷. ChinFengChen:大T修改標題 LebronKing:不推第一家 Dontco:為什麼不想找個人啊0.0 pingpongball:英國找代辦都有免費修改 何不好好利用 game75011:如果不是投頂級學校 有許多代辦是免費的 game75011:可以考慮 game75011:另外 Durham Nottingham Bristol 或 UoL 的法律都不錯 Linethan:修改也要看是改什麼 只是改改文法句型用字的話 雖然也很 Linethan:重要但不會讓SOP變好太多.....重點還是在內容跟架構 kotori755:因為我一開始就打算不找代辦了,目前想找人修改,包含架構 kotori755:請問LebronKing為什麼不推第一家呢?我朋友們推薦這三家 kotori755:謝謝game75011...我還在猶豫>\"<", "content": "大家好這是小妹第一次在板上發文請見諒 我主修法律打算申請英國的master 目標學校包含包含WarwickBirminghamEdingburgh 資料其實準備差不多了但是一直覺得自己的SOP不夠好 想要找editing公司幫我修改(比較不想找個人) 爬過版上的文章不過相關內容似乎都有點久遠了 目前考慮的有TopAdmit EssayEdge 詠瑞 請問版上有近一年使用過的心得嗎?或是任何意見? 謝謝大家^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377166391.A.DC1.html", "date": "Thu Aug 22 18:13:09 2013"},
{"author": "catsanddogs (大雨)", "ip": "", "title": "[租屋] 波士頓地區 $650/120 ft", "messages": "", "content": "租屋類型: 長租(一年約) 時間: 從現在開始隨時可以搬進去 地點: East Somerville 房型: house (全新裝潢) 限制：規定請看 http://boston.craigslist.org/gbs/roo/4014010006.html 房租: 650 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他補充: 大家好 我朋友請我代PO租屋訊息 若有聯繫問題也可以直接回給我. 屋主剛畢業 人很好相處 說中文. 住處有公車直接到 Harvard MIT. 他剛剛把屋子全部翻新裝潢. 可以隨時住進去. 屋主有意願租給亞洲學生 但房間很搶手 有興趣盡早決定唷 詳細情形請看以下連結: http://boston.craigslist.org/gbs/roo/4014010006.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377176463.A.39E.html", "date": "Thu Aug 22 21:01:01 2013"},
{"author": "blade123 (blade123)", "ip": "", "title": "[問題]新制GRE次數問題", "messages": "a84885640:gre送成績 可以選擇只送特定的那一次 makinic:GMAT 現在也可以嗎? sctty:gmat好像還不行 blade123:可是我同學跟我講說寄過去學校可以看到所有成績? blade123:希望有人可以幫我釐清這個消息真實性 sctty:那是之前 今年還是去年底改掉了 blade123:感謝!!", "content": "各位好 請問一下對於國外申請，新制GRE考的次數會影響到申請嗎? 因為一些因素，導致已經考過的兩次GRE成績都沒到理想的目標， 因此想利用9月、10月、11月僅剩的三次機會繼續努力衝， 但是害怕考過多是否會影響申請? 我想申請的是明年秋季美國機械領域相關TOP20的學校 感謝各位幫忙解答感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377187488.A.F0F.html", "date": "Fri Aug 23 00:04:45 2013"},
{"author": "spuerspider (戀人未滿,仇人爆滿.)", "ip": "", "title": "[買賣] San Jose二手車", "messages": "", "content": "請問有人要在San Jose這區賣二手車麻? 如果有的話請來信告知您的車種年份等資訊 謝謝 小弟最近在尋找二手車.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377226432.A.5B9.html", "date": "Fri Aug 23 10:53:43 2013"},
{"author": "hahaha0120 (LittleHa)", "ip": "", "title": "Re: [問題] 求救!沒有商科背景讀國外金融研究所", "messages": "", "content": "一般這樣學校不要求大學科系的是會從基礎教，但是會教很快。自身朋友經驗是2 lectures and 4 tutorials 濃縮成1 lecture 1 tutorial 如果是好學校能讓妳入，必看重妳Gpa還不錯。接下來靠自己。 和同學討論、睡圖書館、多算。不要擔心太多。一步一步來. 國外都注重應用在現實情況。必須真了解應用方式。加油。如果原文還是難懂中文輔助 : 求救 : 小弟沒有任何商科背景 大學是讀教育相關 : 已經十年沒碰數學 : 不過現在因為一些原因 : 在讀國外的會計金融研究所 雙主修 : 這家學校世界排名大約是80~100之間 : 想問一下我現在該怎麼快速地吸收簡單的金融知識 : 有推薦的網站嗎^^中文英文都可以 : 感激不盡 : 這間學校老師喜歡FAIL學生...幾乎每一科都大約40~60%被FAIL : 小生怕怕", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377239241.A.3A2.html", "date": "Fri Aug 23 14:27:19 2013"},
{"author": "rior (asd)", "ip": "", "title": "[尋人] CMU Computer Visionist", "messages": "blade123:好心的學長 可否跟你再請教一下一些問題呢!? myislin:推薦這篇文章~", "content": "我老闆在找電腦視覺(Computer vision)相關的researcher/engineer 有相關背景、及興趣在CMU Robotics Institute讀碩士/博士者為佳 詳細請看以下廣告鍊結 勿佔內信 謝謝。 https://www.dropbox.com/s/k4r6erqmkln03ar/ad_english_2013.pdf", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377270685.A.4E4.html", "date": "Fri Aug 23 23:11:22 2013"},
{"author": "muscleOHV (夜。灣岸)", "ip": "", "title": "Re: [問題] 如何適應印度英文", "messages": "nanoy:重新 ㄔㄨㄥˊ 不是從 moxv:我覺得老美這樣說都是安慰我們這種英文不是母語的人,因為從來 moxv:沒看過他們跟印度腔對談時說過sorry say again,都很自然接話 TETZ:我老美老師上課倒是常常請印度同學發問時重講一遍 moxv:我覺得上課情況不太一樣啦,就我自己上台教課的經驗,第三排以 moxv:後的學生發問如果音量不夠大,就很容易聽不清楚 cyhung1025:是英文程度的問題無誤 對這個語言不夠熟悉 koroyz:的確是程度問題 在聽力方面 美國的腔調只是講英文的人裡面 koroyz:的少數  需要去練習和熟悉聽懂各國腔調 yuhung:主要是程度問題+1 yuhung:雖然我也遇過印度同學上課發問（大教室坐前三排） yuhung:老師聽不懂還請她say again兩次，我隔壁的阿美同學也聽不懂 yuhung:阿美還問我聽不聽得懂(美國人都聽不懂了我怎麼會懂XD) yuhung:但這種真的是少數。大多數我遇到的印度人說的英文還滿能懂 yuhung:我聽印度口音沒有太大問題，我的困擾是歐洲口音。 yuhung:我有個德國朋友說話速度加快時，我就常聽不懂他說什麼 yuhung:這種情況還滿尷尬的，我一直在想該怎麼辦 ORZ|||| yuhung:我認為這是我的聽力程度不夠好的問題，不應該怪在口音上", "content": "聽不懂就問問。 其實我跟白美國人問說，像是印度人說話聽不懂，要怎麼辦? 白老美就說，聽懂個60% 70%，其他用猜的。 不重要的事情就點頭稱是，笑，等等來回應 這個不是我們的問題，白人老美也聽不懂。 我有一個印度朋友，他有些時候一個字我聽不懂，我會問他你說那啥 他重新發音我再聽不懂，我就說你怎麼拼，然後把應該怎麼念念給他聽。 如果是不好意思問，像是老師，或是女生，那就用猜的。 印度老師上課講會聽不懂，但是大致上能聽懂。 不要被他的口音拉過去，自己變成印度口音就可以了XD 那絕對不是什麼英語要加強 是的話我就回去從新讀高中 : 如題 目前我在一個很多印度人的資訊program就讀 : 英文平常聽老美講都不是問題 不過要作小組報告 : 組上都是印度人 他們用印度英文討論起來大概就只能聽懂一半 : 不曉得有沒有版友可以分享一下如何克服/適應 印度英文? : 除了多聽以外 有啥可以加強的地方嗎? : 看系上母語是英語的人聽印度腔也都沒問題...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377278852.A.3CA.html", "date": "Sat Aug 24 01:27:28 2013"},
{"author": "mudphudgirl (阿P)", "ip": "", "title": "Re: [情報] 關於醫學院申請 for 國際學生", "messages": "", "content": "https://sites.google.com/site/mudphudgirl/MD 一些FAQ，幾年前整理的... : 推 Organizer:我LAB在申請醫學院的under跟我說 一般med school 08/02 21:50 : Organizer:都傾向收自己州內的學生 就算私立學校也是 08/02 21:51 : Organizer:他是西北的Honor student 他大概申請了六十間左右..... 08/02 21:51 州立醫學院依法規定一定要收某個比例的州民， 私立則沒有此限。 但醫學院多少有區域性， 於是就算是私立醫學院也是本州學生會多些。 : 推 allnovels:最後一句倒是不一定對很多MD/PhD出來也不一定就會想當 08/03 05:12 : allnovels:教授也是有很多為了選小科或是省學費去申請的 08/03 05:12 : allnovels:只是能夠這樣做的人多半都很厲害不夠厲害的還是想想就 08/03 05:12 : allnovels:好...不是美國人GPA沒有3.7大學沒發一作大概都沒機會 08/03 05:13 如去申請時就沒有做研究的打算，那七、八甚至九、十年讀下來應該是很痛苦... 尤其是博班真的需要很大的毅力，我覺得甚至在某些方面來說比醫學院還難讀。 說真的，省下來的錢還不如先貸款、早點畢業、早點賺錢來得划算 : 推 skykiller13:醫學院申請規章規範國際學生的內容就有提到，不能貸款 08/03 12:27 : skykiller13:要提出4年完整的財力證明。綜和GPA3.5 ChemBioPhys 08/03 12:28 : skykiller13:Organic chem (有的學校要求Calculus) 要3.8以上 08/03 12:29 : skykiller13:才符合申請資格 08/03 12:30 可辦私人銀行助學貸款... : 推 runnial:通常都是生物phd申請綠卡之後在念medical school 08/03 12:40 : runnial:德州幾乎州民佔8成以上 08/03 12:41 : runnial:美國醫學院要求最好有volunteeer experiences 08/03 12:42 : runnial:shadow with MD/DO 08/03 12:43 : 推 shizz:run大，這樣念完md不就40多歲了嗎？除了開業醫院也不會想用 08/04 02:52 : 推 runnial:念完順利35歲吧match可能match不到熱門科 08/04 04:50 : runnial:不過第一代移民本來就比較辛苦 08/04 04:51 : runnial:美國醫學院平均年齡有些學校是27歲入學 08/04 04:51 看過好幾個中國人都是博士完接著讀醫學院的， 幾乎都進很熱門的科(放射、皮膚)，畢竟是MD PhD。 : 推 neovo:舉一下我哥的例子 他是史丹佛大學醫學系畢業 08/05 11:17 : neovo:我和他都有身分 也有聊過類似的事情 08/05 11:17 : neovo:他只跟我說 他認識的同學同事裡 還沒有看過國際學生來念 08/05 11:19 : neovo:就算有身分 你大學沒在美國讀 是幾乎不可能申請上的 08/05 11:20 : neovo:因為光preresquite course這一關就爆了 08/05 11:21 : neovo:由於這攸關以後考證照等 所以他們只能任你在美國修的課 08/05 11:22 : neovo:補充一下 我哥他是幼稚園就過去美國了 08/05 11:23 : neovo:給大家參考一下 08/05 11:23 考證照跟大學必修(prereq)一點關係都沒有啊? 我認識至少一打的國際學生讀美國醫學院， 的確其中大部分是在美國讀大學的。 : 推 runnial:其實還是有人申請上中國人台灣人外國學生沒身分 08/05 13:26 : runnial:不過家裡錢也要夠多當然自己也要強 08/05 13:26 : 推 runnial:沒身分要上真的挺難的 08/05 13:31 : cctop:I got a link listed with all schools admission rate 08/05 16:46 : cctop:toward international students if needed mail me 08/05 16:46 : 推 captdavince:我覺得問題不是這個...我看到的要求都是大學要在美國 08/08 17:47 : captdavince:唸..大學學位拿美國的..基本上..不太需要來這個版吧.. 08/08 17:48", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377313123.A.8C5.html", "date": "Sat Aug 24 10:58:09 2013"},
{"author": "nevercood (Alex-Sun)", "ip": "", "title": "[問題] CV工作時間與內容", "messages": "", "content": "版上各位大神好 小弟目前在申請 愛丁堡 的 master 遇到一些問題想請問前輩們 因為目前在服兵役 想把當兵的經歷寫在CV上，日期書寫方式為 Auguest 2013Present 無奈的是系統不給我填Present 他只允許填數字 不知是否可以填 Aug 2013 July 2014 呢? 另外 因為愛丁堡CV是用調表格方式，不知自己在上傳一次CV 會不會不妥呢? 謝謝大家的幫忙 :)) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377315780.A.34A.html", "date": "Sat Aug 24 11:42:58 2013"},
{"author": "alkahest (==╭(′▽`)╯==)", "ip": "", "title": "Re: [問題] 如何適應印度英文", "messages": "Sulstan:不是TD不分，而是送氣和非送氣的區別 tearcolor:滴滴掰滴滴  dT/dt marathons:有次印度人講time,我聽成dime,口袋裡找個dime硬幣給他XD", "content": "聽久就會習慣了 印度腔 跟大部分有外國口音的腔調一樣 就是幾個字音發音問題 (例如 TD不分 叫他們講台灣會變成歹丸 聽起來超親切的XDDDD) 個人認為比新加坡腔好懂很多 另外 覺得聽BBC蠻有用的 World News 常常有 中東/非洲/印度 當地特約記者的訪問 都有不錯重但還算可以理解範圍內的口音 (剛來美國的印度同學大概就是那些口音的加強版) 對於猜測他們在講什麼方面幫助很大 : 如題 目前我在一個很多印度人的資訊program就讀 : 英文平常聽老美講都不是問題 不過要作小組報告 : 組上都是印度人 他們用印度英文討論起來大概就只能聽懂一半 : 不曉得有沒有版友可以分享一下如何克服/適應 印度英文? : 除了多聽以外 有啥可以加強的地方嗎? : 看系上母語是英語的人聽印度腔也都沒問題...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377319374.A.A9C.html", "date": "Sat Aug 24 12:42:51 2013"},
{"author": "alkahest (==╭(′▽`)╯==)", "ip": "", "title": "[租屋] SMC/UCLA 租屋 600/月", "messages": "", "content": "城市/區域:Los Angeles/West LA 租屋時間: 即日起 這是在一間 single house裡的 sublease 月租 600 包水電瓦斯網路 含基本家具 包括一個床舖 床邊桌 衣櫥 櫃子 和書桌 不提供laundry 但附近有兩家洗衣店（走路可到但有點遠 建議要有車） 不能養寵物 地點在 National Blvd. Barrington Ave.附近 走路兩分鐘內可到 Big Blue Bus 8號站牌 星八克以及Whole food market 十五分鐘走路路程到Ralph 屋主是個越南太太 會必須跟另一個目前也就讀 SMC 的男學生 分用浴室 https://www.dropbox.com/sh/t6v0dxzcg0b6z05/b4R2X5hKj4 意者請 email 至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 會再詳細描述情況 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377320058.A.304.html", "date": "Sat Aug 24 12:54:16 2013"},
{"author": "madturtle (旅者‧愚人‧夢想家　)", "ip": "", "title": "Re: [問題] 學人，留學家，世界通，馬爾斯代辦四擇一", "messages": "turtleknight:推問白目問題不怕被噓XDD Nangol:推會建議漏掉的學校科系，很多學校網站設計很爛，真的很像 Nangol:大海撈針 VV4321:我是完整代辦 確實繳費後我問很多問題 馬爾斯的顧問還是很 VV4321:親切 keyut2433:我也問很多白目的問題XD", "content": "我是找馬爾斯。當初沒有研究很多，單純挑近的。 找代辦的原因，主要因為三封LOR都要求代筆， 這種(假)學術性文章還是請專業、有經驗的翻譯比較可靠。 雖然是單項代辦，但還是有不錯的諮詢服務。 像我學校自己找好了，他們會推薦一些我漏掉不錯的系所。 另外就是可以問很多白目問題不怕被噓，蠻方便的。 也可以幫你寄信，會幫你填快遞表單、到府收件。 (但郵局快捷還是比較便宜，速度也差不多) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377322765.A.0B0.html", "date": "Sat Aug 24 13:39:22 2013"},{"author": "rubyxxx (rubyxxx)", "ip": "", "title": "[情報] Duke MBA Info Session", "messages": "", "content": "Duke MBA (Fuqua) Info Session Assistant Director of Admissions Russell Davis將親自前來此說明會 參加此info session不但可以掌握學校最新消息 只要在以下連結註冊參加 還可以獲得100美元application fee減免 When: Aug 22 2013 7pm Where: The Landis Taipei Hotel (41 Min Chuan East Road Section 2) Please join Assistant Director of Admissions Russell Davis to learn more about the Duke MBA. Russell will be joined by alumni who will share their insights and perspective on Duke Durham and what Team Fuqua really means. We hope you will be able to join. To register visit http://www.fuqua.duke.edu/public/event.load/11519", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376789998.A.56F.html", "date": "Sun Aug 18 09:39:49 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] jasminefairy 水桶七天", "messages": "", "content": "1. 租屋文張貼僅限找室友/寒暑期短租 房東/房仲業者/民宿等 靠房屋出租營利的皆屬於廣告文 2. 8/12已被板主刪文 今天又再次張貼 依照留學板板規 水桶七天 以上 特此公告 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376793959.A.F77.html", "date": "Sun Aug 18 10:45:55 2013"},
{"author": "ahahaGun (心...不再孤獨)", "ip": "", "title": "[情報] 『2013德國柏林新生說明會』", "messages": "ahahaGun:來信請附上姓名及手機聯絡方式 謝謝！", "content": "各位即將來到德國柏林念書的新生們大家好 在出發前的新生資訊交流會詳細時間地點如下： 時間：9月1號禮拜日，下午7:009:00 地點：好好文化創意 Ho Ho Studio 台北市信義區基隆路一段1882號 熱誠的邀請各位準柏林新鮮人以及柏林求學過的老朋友參與這次行前交流活動 當然也歡迎任何對來柏林念書有興趣的朋友加入我們的聚會. 屆時將會有研究所就學中和剛學成歸國的同學 以及去年從柏林畢業目前正在台灣 展開新音樂生涯的朋友與各位一同分享求學甘苦談. 來信報名請於 8/29前寄到： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 訊 https://www.facebook.com/groups/361832040540203/ 如果因為時間地點關係不能出席的也可以到我們的同學會網站 爬文相關信息. http://www.taiwaner.de/xoops2/ Herzlich Willkommen in Berlin 德國柏林台灣同學會誠摯邀請您 ahahaGun :轉錄至看板 Germany 08/18 15:38", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376811433.A.034.html", "date": "Sun Aug 18 15:37:09 2013"},
{"author": "yeeki (聖鬥士達人)", "ip": "", "title": "[問題] 想去喬治亞理工學院念語言學校（代友po）", "messages": "hitech:語言學校的學生應該不能住校內宿舍。 boie:語校學生可以住學校宿舍 biochien:可以寫信去語言中心問 或是TSA問/ Westmar 還可以", "content": "各位版上的先進 大家好 我朋友已經報名了喬治亞理工學院的語言學校 並且已經得到入學許可 預計10月份開課 現在有幾個頭痛的問題想請問版上各位的想法 1. 由於只預計待半年 目前住宿的問題還沒解決 住校內校外都可 請問各位可有好的建議？ 2. 美簽的部份也還沒搞定 ds160表格上面的美國住址（因為住宿尚未解決） 可否先填學校地址就直接去面試？又各位會建議先搞定美簽還是先搞定住宿的問題？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376816147.A.579.html", "date": "Sun Aug 18 16:55:44 2013"},
{"author": "arctictern (水底世界真自由)", "ip": "", "title": "[問題] 非本科系轉生科", "messages": "liuse:可考慮歐洲  不用托福GRE 但你非本科系會是很大的弱項 gmtest:美國Master的Funding不好拿吧... 非本科申PHD又很難.. gmtest:你可以去搜尋Erasmus，這是歐盟的學程，學費便宜不需GRE fentanyl945:你把申請美國生科想得太簡單 allnovels:生科的話要洗學歷不難,念個研究所或當個助理發幾篇paper allnovels:之後再申請PhD就會簡單許多,這領域在美國沒有MS可以念 allnovels:應該說生科的MS都是騙錢的,要就要直攻PhD weakbrain123:畢業先去lab工作個一兩年會比較好申請 malisse74:生科PhD門檻很高 補學科不足 至少subject要考好 lovenainai:...做研究跟念書差很多吧! lovenainai:你說你想要做研究 但是你描述說喜歡國外上課念書 lovenainai:看起來讓人覺得你應該多思考一下對研究到底有沒有熱忱 ljii:生科phd幾乎沒有在上課的喔  就是瘋狂作實驗 ljii:什麼課堂自由討論學風其實只經歷個一兩年  其他時間都在作實 ljii:驗  要確定這是你想要的~ vikingethan:這不是出了苦海又跳進另一個坑... 找個lab工作先吧 MADAOTW:生科沒有那麼難學 如果你了解從實驗到驗證的那一套道理 MADAOTW:讀碩士這樣就夠了 分生生化細生這些書只是增加想像力用的 icesaki:先從研究助理開始吧  補足自己專業上的不足  增加申請的 icesaki:background  研究助理找像中研院那種要做實驗  要發paper icesaki:周圍都是要申請出國的人  一方面可以認識生科領域的人(脈) icesaki:一方面可以先試試自己是不是真的喜歡做實驗 做學術 welkin0105:生科PhD搶破頭,真的要想清楚並努力到條件不輸本科生 mesenchymal:同意大家推的,先找研究助理工作(看能不能掛名),考sGRE mesenchymal:最重要的是想清楚,走Bio真的是你想要的嗎? 目前目標是 mesenchymal:想走學術?走業界?還是只想先拿到文憑再說? 一定要給 mesenchymal:自己一個強烈的動機,不然你會過得很辛苦 Mittelmeer:之前台大有外文系女生輔or雙物理系，現在也在念物理PhD Mittelmeer:她用交換的機會去UCSB修了很多物理課程，然後碩士去歐 TOTO:你真的熱愛生科研究嗎？如果要走業界，生科並不是一個好標的 kshsdeck:原po想做演化大概就是想走學術界 不進業界了 sunearth:1. 申請MS應該來得及，PhD真得很趕 sunearth:2. 我們班上有商學院來念Bioinformatics sunearth:端看你怎麼解釋跨領域。只要你說的通，就沒有理由不收你 sunearth:3. 生科看你要走哪方面，數學不見得非常偏重，實驗技巧 sunearth:看你怎麼練！錯的方式～還有帶你的人怎麼帶！ sunearth:很多大學部來，都只是做雜事，有成功是賺到，沒成功正常 spf6127:我也是非本科但現在在念生科相關系所 怎麼不考慮用考試的 spf6127:方式進入研究所呢? 如果真的有熱誠 不覺得會很難考 michealking:如果不用負擔家裡或著很有錢 很多實驗室都缺人 michealking:可以用實習的方法進去 michealking:先把基本的搞定 演化應該會朝向生資的路走 michealking:寫程式也要有能力搞定 murmuring:如果你是熱血型的 TOEFL>100 GRE V+Q>1150(新制另換算) murmuring:又可以接受Evolutionary Developmental Bio(Evo-Devo) murmuring:你有機會可以直接念PhD又有全額獎學金 murmuring:等你考到上面的成績後跟我聯絡,我再跟你說怎麼做 murmuring:自助人助:)", "content": "要說明我的狀況得從心路歷程講起，抱歉文有點長，懇請前輩耐心看完 原po現在準大五 很早就知道自己對生物學有興趣，希望可以作生科領域的研究 讀比較多書之後，大三、大四左右幾乎可以確定最想做的領域是evolutoin systematics 然而，我 不 是 生 科 系............................ 高中時因為數學太爛，再加上種種因素，進了112文學院某科系 大學修過的生科相關課程比本科系還要多，系外選修爆表 反而是大四才在狂補系內選修:P 可是因為數學依舊爛，身為外系的生化底子又不好 需要計算或很吃化學的科目拉不高，通常及格邊緣而已，有過一科停修一科被當 (不過生態與演化領域的科目大部分都有衝到A以上) 而本科系的科目雖然沒有放掉，但沒慧根沒動力的情況下實在很難念得多好 多次申請輔系和雙主修，都因為平均不夠高/重點科目太低沒過 現在要升大五，已經不能再申請了，注定只能拿文院科系畢業證書畢業Q_Q 就算沒有輔系沒有雙修，我還是繼續修生科系的課 大三時進了lab 才發現我的實驗技巧實在很爛 在實驗室期間都在反覆練習最基本的實驗技巧 待了一年半載還做不出成果 升大四的暑假做了專題，雖然最後poster有弄出來 但是捫心自問，我知道自己根本是照著老師的指示，說一步動一步 勉強學會跑程式，卻抓不到帶入的公式意義是什麼 自認沒有很混卻不得要領，感覺總是觸不到核心 總之，有志向學的生科系學生會做的事我都做了，但都是半調子 去年申請112兩家研究所都備取，都沒有備上 (其中一個還剛好備到前面一名超級嘔 和一些老師、同學談過 有人建議研究所直接出國念 說國外學風和台灣很不同，說不定反而適合我(? 本來沒有認真看待這項建議 想說用中文念都念不好了更何況用英文? 而且留學也不是說去就能去的 我的打算是今年繼續拚國內研究所 至少碩士先在國內念，把底子打好了，要是還想做研究再出國吧 可是，今年七月參加了一個國外的暑期課程 忽然有了非常強烈想出國的念頭 一來是非常喜歡自由發言、重視每個人的意見這種上課方式(不過這有可能只是那個 老師的個人風格@@) 二來是發現自己的英文程度不如我以為的爛 剛開始兩天不太適應，接下來的課程都能聽懂八成以上 生活方面則是幾乎沒有問題 最後是我發現在國外的這幾天念書專心的品質好很多 自由自在、沒有家人碎碎念、沒有太多能讓人分心的事情 我就在想，留在國內念研究所，說不定還是像現在一樣 繼續在這個學門邊緣不得其門而入 跟這筆爛帳再打滾兩年 最後勉強做出個東西混畢業，弄張生科系的文憑 這不是我想要的 出國去念，徹底換個環境重新開始 說不定反而是個轉機...... 目前糾結的點有： 1. 由於之前沒有出國的打算，TOEFL、IELTS、GRE 都沒考 現在開始準備來得及嗎？忽然改變計畫、多出一年無生產力的日子值得嗎？ 2. 爬完版上的文，大部分跨領域都是轉商管，比較沒有科系限制 像evolutionary biology這種很偏學術的科系，會接受非本科系、功課沒特別好(GPA大概 3.X，還沒畢業不確定)、研究經驗有是有但很落漆的學生嗎？ 何況我家境普通，還要弄到獎學金或funding @@ 3. 就算真的決定出國、也申請到學校，真的就能解決我現在的困境嗎？ 短期學校畢竟和真的去念個master或PhD不同，看了前人的經驗越看越焦慮 要是我的數學和實驗技巧問題沒解決，到了國外又有什麼差別？ 對不起文很長，謝謝耐心看到這邊的各位 請各位前輩多多指點了，感恩：） p.s. 我是女生不用當兵 關於我對做研究有沒有熱忱，我已經思考了四年，如果把高中也算進來絕對超過四年 這也是為什麼大學期間一直在爭取研究機會 (進lab、做專題 我想條件不利還是沒有停頓這點就足以說明我的熱忱 只是目前處於迷惘期，沒有完全搞懂自己在做什麼，其實很難判斷熱忱能持續多久 不過我還是希望試試看，因為課堂上的學習畢竟只到畢業為止 我不甘心只做到這樣 ok，謝謝各位指教~ 感謝以上建議~ 其實有做過兼職的助理工作 (打雜性質的打工 試著找過全職，但幾乎都有要求相關科系碩士學歷以上 會繼續朝這個方向試試看，謝謝各位給我明確的方向 是的 要是最後決定不走學術，就是去作和所學無關的工作，已經有了這樣的心理準備 反正我現在念的是文史哲，不會更差XD 有一邊在準備考試入學沒錯，只是在想是否要多試幾條路 感謝建議~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376844774.A.F1A.html", "date": "Mon Aug 19 00:52:50 2013"},
{"author": "asleepme (500年沒換暱稱了)", "ip": "", "title": "[問題] 已經有台灣CS master的 master選擇", "messages": "fentanyl945:biotechnology kcir:財工 有考慮嗎? 收入好 asleepme:財工怕自己念不來，需要哪些能力？ asleepme:關於biotech可以在多點資訊嗎？我沒學過任何bio相關 sctty:我有朋友就是CS轉財工喔 但財工真的很搶手 Germany169:財工是甚麼@@? singlovesong:統計. data analysist singlovesong:現在很夯阿！ recorriendo:不是說財工要念到PhD才有優勢? recorriendo:統計、financial math、operations research 其實都算 recorriendo:滿相近的領域 frank11118:我也是聽說財工要念到PhD asleepme:所以財工的MS到底有沒有用...? ExxonMobil:不會沒用，但相對沒優勢，除非是top 5 Navarro:我覺得再唸一個CS應該加最多分 leepei:也可以考慮直接投國外的工作吧 asleepme:很多不讓再念CS.. asleepme:有什麼直接找工作的建議嗎？畢竟是外國人 >< asleepme:請問要到那看財工的ranking？ dazhype:可以考慮Software Engineering或是Technology Management dazhype:未來可考慮系統規畫或管理職 asleepme:請問Technology Management要找那方面相關科系 kcir:還有一個也很需要CS人才的 但比較冷門:GIS 看個人興趣囉 Armuro:HCI asleepme:如果跟電腦有關的HCI，不是都在CS下？ recorriendo:HCI是human computer interaction 還有不跟電腦有關的 recorriendo:嗎XD 話說西雅圖華盛頓有獨立一個Human Centered Desi recorriendo:gn & Engr在CS之外 CMU也有專門HCI學院 都有碩士學程", "content": "已經有一個台灣還不錯的CS master 如果要出國念書的話，念什麼可以跟CS掛鉤加分 又容易在國外找工作的？ 工作地點美國、歐洲、澳洲都可以 已經有幾年的工作經驗，有人說可以去MBA 但是MBA很貴，而且競爭很激烈，我可能擠不進去 除了MBA還有什麼建議嗎？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376886878.A.826.html", "date": "Mon Aug 19 12:34:36 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 2013/9/4 EducationUSA LGBT 線上教育展", "messages": "", "content": "本次教育展除了對LGBT (Lesbians、Gays、Bisexuals、Transgender)友善的美國大學參 展之外，亞太區各個EducationUSA諮詢中心的教育顧問也將在線上回答同學關於前往美國 求學的問題。 時間: 2013年9月4日上午9時至下午1時 網址: http://edusaconnects.adobeconnect.com/edusalgbtfair/ http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376887473.A.5D6.html", "date": "Mon Aug 19 12:44:21 2013"},
{"author": "cloudy0101 (水波不興)", "ip": "", "title": "[問題] 德國研究所考上後可以保留學籍或休學嗎？", "messages": "lilychichi:德國的研究所是用申請的不試用考的 每間學校規定都不太 lilychichi:一樣 建議你一間一間寫信去問 lilychichi:如果我沒記錯 考上公職保留資格去進修 要長官同意+進修 lilychichi:的科系跟業務相關才行 shereenwu:念文史的國際學程應該很少，你應該是要念德文授課的吧", "content": "我有規劃想去德國研究德國史，但是因為家人擔心我唸完研究所回台灣找不到工作，因此 家人建議我先考上研究所，考上之後先辦理休學或保留入學資格，先空兩、三年下來專心 準備國內的高普考，等考上高普考之後先辦理保留公務員受訓資格三年，然後在利用這三 年去把研究所唸完（就法律來講是可行的），想請教大家德國的研究所有類似台灣的這種 休學或保留入學資格的制度嗎？ 還有我的規劃有什麼需要修正的地方嗎？ 因為小弟想留學這件事還沒有想很久，如果有不成熟的地方請大家多多包函 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376890929.A.2E0.html", "date": "Mon Aug 19 13:42:06 2013"},
{"author": "shereenwu (我好愛你喔臭狗～)", "ip": "", "title": "Re: [問題]芬蘭University of Tampere申請求學經驗", "messages": "jmilo:感謝您喔!立馬加入!", "content": ": 想去芬蘭Unviersity of Tampere讀博士班， : 已經知道免學費且每年四月十月接受申請， : 網頁上載明不對國際學生提供獎學金， : 但問過邀請我去的一位教授， : 他是說還是有接受申請獎學金的， : 所以我就很困惑到底真實情況如何， : 也想了解申請手續上需注意的事項， : 沒找到台灣學生會可問， : 所以就想來這問問， : 還請各位賜教， : 謝謝 你的教授的意思是:就算你目前沒有獎學金，也是會接受你的申請。 一般除非是申請學校博班職缺進去的學生以外，其他沒有獎學金的博班生都會 繼續申請相關的學術獎學金。而這種情形其實尤其在人文社會科學更多， 如果是自然科學，通常不是教授本身經費來源充裕~就是希望你自己帶錢來念~ 不知道你的領域是什麼? 你可以先申請上了，再過來申請當地的獎學金， 機會我覺得是滿多~不過也還是看領域就是了 當然在那之前這邊的生活費就是 自己要負擔了一般來說是五百歐元一個月就很夠了。 我目前在芬蘭念博班，這是一點經驗給你參考看看囉 祝你申請順利 BTW 其他關於在芬蘭求學生活的問題~建議你可以加入Taiwanese in Suomi 的臉書社團 大家都會很樂意回答幫忙低 :) 喵~~~~~貓愛睏 >_< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376896497.A.92C.html", "date": "Mon Aug 19 15:14:48 2013"},
{"author": "JHWM (超級喜歡郭嚴文XDD)", "ip": "", "title": "[問題] GPA的問題", "messages": "devilwhite:先不論修兩次可行性，其實一門課對四年的GPA影響有限 cassine:一般學校不會讓學生把同一門課一修再修，這樣作漲也可能被 cassine:抓，自己注意 away312:我只知道沒過重修 兩個都會算 不知道你這樣可不可以@@ nanoy:修又過的課怎麼可能再修 要拉高不如找有口碑的甜課 不是涼課", "content": "請問一下各位大大 小的GPA沒有很高3.0上下而已 即將升四上 而我發現有門很涼的課在三下時修的 那我四下再修一次拿高分來拉GPA這樣可以嗎?? 還是這樣不太妥當之類的呢? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376913520.A.652.html", "date": "Mon Aug 19 19:58:36 2013"},
{"author": "syslantyev (newyorker)", "ip": "", "title": "[問題] 已領有教育部留學奬學金,但仍需要貸款啊！！！", "messages": "alvis:這樣嚷嚷就有錢念書, 還不如多去網上找資訊; 利率看不懂? alvis:看不懂不會打電話過去問承辦專員嗎? 連利率規定都沒付上 alvis:你是要大家幫甚麼忙? 給你摸摸頭嗎? mesenchymal:版上 /貸款, 有些銀行自辦的訊息,但建議你去找專員一 mesenchymal:一詢問比較好 syslantyev:謝謝兩位 mesenchymal:http://www.deweyedu.com/news-1.php?cid=259 mesenchymal:我找到的,希望對你有幫助 syslantyev:謝謝,我明天會跑幾家銀行 AruBan:嘩1F是吃了火藥嗎? mikebbb:其實問鄉民   也不見得懂  直接問銀行真的比較清楚", "content": "如題 教育部的留學獎學金實在不夠用 再加上教育部規定有領獎學金的不能申請教育部辦的留學貸款 請問有人推薦自辦留學貸款的銀行嗎？？ 主要當然還是希望利率低一點 我看了很多比較的網頁 但那些利率我實在看不懂啊 希望各位大大幫幫忙 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376916761.A.B22.html", "date": "Mon Aug 19 20:52:39 2013"},
{"author": "dlock (剛正衛)", "ip": "", "title": "[心情]姐姐留學滿一年", "messages": "CHAOHUI:感人推T_T  原PO姊姊加油! 影片真的好有FU christina31:配樂好催淚哦 happy324:英國不是有NHS 留學生看醫生不用錢?? kylan:沒註冊NHS嗎 學生連住院都不用錢 fisherke:推連結,在國外生病的時候會特別想念家人 z123456752:推推~~~ Rrn:看醫生不用錢，趕快去註冊你的GP j589745:難得看到留學生家人心情分享 歡迎歡迎 XD fr373969:Should have insurance mikebbb:XX人壽表示: mikebbb:我剛來英國就知道有NHS 學校也會幫忙辦 你姊怎麼會漏掉? game75011:NHS現在要錢了.... airen:Q_____________Q pingpongball:英國留學生看醫生幾乎不用錢 怎麼會搞個這麼慘 Frankspeak:留學生推 soed:推~ pingpong8:好感人 好催淚! game75011:英國雖然看病接近免費 但要等很久啊... game75011:所以在家休養也很有可能 Hikkiaholic:能打工?? fishercat:看病真的等超久~等排到你看到醫生你的病大概都好了 fishercat:然後英國的簽證上面有寫打工時數喔~ angel062522:哭哭 想到去年感冒不敢給媽媽發現裝做周末出去玩無法 angel062522:skype的日子... Rrn:如果真的很嚴重但是又沒有嚴重到可以掛急診的話，找找看 Rrn:有沒有walk-in centre可以用", "content": "抱歉 第一次PO文 不曉得有沒有違反版規... 今天在M01上面看到一篇HTC的支持者創作的影片 突然有很多心情有感而發，很想在這裡和大家分享 http://www.youtube.com/watch?v=HFxGQVw1wCs 這是一個以旅居國外的人為主題的創作 看到後面我其實蠻感動的 這邊就先不破梗 大家自己進去看看 我的姐姐在英國留學快要滿一年了 其實有很多時候在台灣的我 會感受到網路線那一頭的他 自己受了很多委屈和折磨 但是為了不要讓爸爸媽媽擔心 他都會選擇不說 只和我偷偷商量 記得去年十一月他在英國度過第一個冬天 英國的天氣很冷 一不小心有一點點感冒的情況 她為了不想讓家裡的人擔心 也因為看醫生很貴 後來一不小心發了好幾天的高燒 一直到好了才和我們說 在國外生活開銷很大 平常也很省吃儉用 在學校裡有做一些打工 不想花家裡太多的錢 看完這支影片 想到在國外留學的生活 記得我的現在在美國讀書的同學曾經在母親節時在臉書上 PO過 不管我們置身於什麼地方，我們的父母永遠是掛念著我們同時，我們學著不讓父母擔 心 希望現在遠在英國的姊姊生活一切順利 (我猜你一定會看到) 念書都能念得很平穩 在台灣的爸媽和弟弟我都很期待你能平安回來 祝福每個留學生 在國外都能健康平安 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376927795.A.4A3.html", "date": "Mon Aug 19 23:56:33 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EdUSA Weekly Update August 19th", "messages": "", "content": "I. Financial Aid UG: Saint Josephs University New Undergraduate Merit Scholarships UG: University of Northern Iowa CIEP Tuition Scholarship UG/Grad: Bloomfield College Undergraduate Masters Scholarships UG/Grad: Georgia College International Student Scholarships II. Campus News Temple University: International Student Success Story University of Mississippi Student on a U.S. Higher Ed Panel with Sec. Kerry Northcentral University Adopts Modernized Version of the Oxford Learning Model Northern State University Video Resource: Academic Planning for International Undergraduates International Student Undertakes Study Abroad While Attending NMC I. Financial Aid SAINT JOSEPHS UNIVERSITY NEW UNDERGRADUATE MERIT SCHOLARSHIPS Saint Josephs University is implementing testoptional undergraduate admission and merit scholarships effective for fall 2014 applicants. Testoptional means that the University will not require applicants to submit a standardized test score (SAT/ACT) in order to be considered for admission and some merit scholarships if they do not believe the scores are an accurate indicator of their academic ability and potential for future academic success. Proof of English proficiency will still be required from countries where English is not the official language. Traditional merit scholarships range from 2500 to 16000 per year. Fulltuition or special interest scholarships may still require SAT or ACT submission. For more information please visit: http://bit.ly/18pfTmw UNIVERSITY OF NORTHERN IOWA CIEP TUITION SCHOLARSHIP The University of Northern Iowa Culture Intensive English Program (CIEP) is now accepting applications for the Spring 2014 CIEP Tuition Scholarship. This scholarship is available to prospective or currently enrolled CIEP students. The scholarship will cover a maximum of 100% tuition for two consecutive sessions. Applications are due October 15 2013. For more information please visit: http://bit.ly/15JmLHy BLOOMFIELD COLLEGE UNDERGRADUATE MASTERS SCHOLARSHIPS Founded in 1868 Bloomfield College is a private fouryear coeducational college. Located in Bloomfield New Jersey a suburban community just 15 miles from New York City the College attracts a geographically diverse student population. The 11acre treelined campus is easily reached by train bus and car from New York City. Bloomfield College offers undergraduate programs in over 60 majors/concentrations including Business Computer Science Information Systems Life Sciences Social Sciences Education and more. There is also a graduate program in Accounting and ESL programs available. Bloomfield College currently welcomes applications for the spring and fall 2014 semesters. We offer a variety of merit scholarships to select first year students who demonstrate exceptional academic achievement. For more information please visit: For more information please visit: http://bit.ly/19t4cQe GEORGIA COLLEGE INTERNATIONAL STUDENT SCHOLARSHIPS Georgia College is pleased to announce the availability of 15 International Student Scholarships for Spring 2014. Students must have the U.S. equivalent of a B average and must be willing to engage in international activities on campus. The scholarship amount is approximately 18400 per year. Similar awards for graduate students are available. The deadline for submission is September 1st. For more information please visit: http://bit.ly/tWgQOp II. Campus News TEMPLE UNIVERSITY: INTERNATIONAL STUDENT SUCCESS STORY Temple University graduate Izzat Rahman is originally from Malaysia. After graduating in 2012 with a bachelors degree in Business he put his entrepreneur skills to use and started his own Philadelphia business Kayuh Bicycles which was just profiled in the Daily News. Congrats Izzat For more information please visit: http://bit.ly/16ht9tc UNIVERSITY OF MISSISSIPPI STUDENT ON A U.S. HIGHER ED PANEL WITH SEC. KERRY Maha Yusuf University of Mississippi student from Pakistan appeared live on CNN CBS and PTV as part of a panel on U.S. higher education with U.S. Secretary of State John Kerry and U.S. Ambassador to Pakistan Richard Olson on August 3 2013. Maha spoke about her chemical engineering research her continued collaboration with faculty at the School of Engineering and her amazing experience at the University of Mississippi For more information please visit: http://on.fb.me/1cOfFKI NORTHCENTRAL UNIVERSITY ADOPTS MODERNIZED VERSION OF THE OXFORD LEARNING MODEL As one of the first graduatefocused online universities in the U.S. Northcentral University (NCU) has worked to make graduate education more accessible to students worldwide. Theyve gathered expert faculty from all over the world who have doctoral degrees and pair one student with one of these faculty members in each course for a more personalized learning experience that students can apply to a career in their fields. Inspired by the Oxford Model of Instruction this OnetoOne Model at NCU uses technology to bring together motivated students and qualified faculty members to facilitate the transfer of knowledge. This technology includes a proprietary webbased Learning Management System (LMS) for course delivery. Students can access the LMS from anywhere in the world at any time of day as long as they have an Internet connection. This LMS also allows students to interact with other students and faculty and access learning tools such as the Course Room where they submit weekly assignments the NCU Research Library and Writing Center. For more information please visit: http://bit.ly/16K2dSe NORTHERN STATE UNIVERSITY VIDEO RESOURCE: ACADEMIC PLANNING FOR INTERNATIONAL UNDERGRADUATES Northern State University recently developed a video resource for international students to help them with academic planning at the undergraduate level. The video explains the U.S. higher education system and offers details on what students should expect during their fouryear program at a U.S. college or university. In addition the video details the various campus resources that international students should look in order to be successful during their studies. For more information please visit: http://bit.ly/1bDLS4v INTERNATIONAL STUDENT UNDERTAKES STUDY ABROAD WHILE ATTENDING NMC Northwestern Michigan College is pleased to offer study abroad opportunities to its students. This year faculty and staff lead trips to Peru Costa Rica United Kingdom and Brazil designed to help students gain a global perspective and enhance learning opportunities. Elizabeth an international student from Ghana took advantage of the opportunity to study abroad in Brazil as part of the USBrazil Connect program at NMC. She received a scholarship from NMCs Global Opportunities Fund to help with costs of her experience. It was amazing Ive decided to change my program of study after the trip because I loved the experience so much I now want to study international relations as well as premedicine. As Northwestern Michigan College continues to invest time talent and resources to developing international education students will benefit from increased scholarship and study abroad opportunities. For more information please visit: http://bit.ly/yQGve3 Contact an EducationUSA adviser near you for guidance on finding and applying to an accredited U.S. college or university. EducationUSA.state.gov (Note: students must apply for financial aid directly with the institution listed) An archive of these and other past financial aid and news announcements is available at EducationUSA.info/financialaid EducationUSA would like to thank all the institutions foundations and other organizations which so generously provide the financial aid and news information contained herein. 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376964062.A.118.html", "date": "Tue Aug 20 10:00:40 2013"},
{"author": "meteore (meteore♂台北)", "ip": "", "title": "[問題] 求救!沒有商科背景讀國外金融研究所", "messages": "hsnuyi:大學本來就是菁英教育 台灣當太少人了 hsnuyi:我表妹在加拿大讀護理 每學期也是至少1/3在當啊 =  = detour:好強喔...這樣也可以申請到..土碩情何以堪== supershit:沒背景讀雙碩士....加油 kevin0401:在台灣讀數學 也都1/3開始當阿 哈 Samlee:UIUC ? AllenHuang:.....怎麼錄取的 = =\" Wantastic:砸錢下去嗎? KOBEFANS:應該是砸錢下去的沒錯 英國很多這種 AllenHuang:美國咧？野雞學校全世界最多 mikebbb:樓上正中要害，臺灣也不少  南部私校報名就上了 mikebbb:例如稻國立真遠 wisdompeople:金融碩士完全不用準備 鍊喝酒吧 Kent406:just a guess.....U of Adelaide...... Kent406:原po要不要問問學校的學長姐 Kent406:他們應該會有很多求生之道。話說fail這麼多人好恐怖。加油 ceowu:沒有快速跟簡單的 去買財管跟會計的書吧 Linethan:怎麼沒人直接回答原po的問題啊XD 我建議查wiki就好 Atletico:你看看各大學基礎課程用什麼教科書 買來好好看就對了 knighthood:讀書不就買書讀 上網找資料 人人有自己的方法 不必問吧 game75011:我聽說有些學校採取易進難出政策 game75011:不過那都是不太好的學校....原PO真是奇葩", "content": "求救 小弟沒有任何商科背景 大學是讀教育相關 已經十年沒碰數學 不過現在因為一些原因 在讀國外的會計金融研究所 雙主修 這家學校世界排名大約是80~100之間 想問一下我現在該怎麼快速地吸收簡單的金融知識 有推薦的網站嗎^^中文英文都可以 感激不盡 這間學校老師喜歡FAIL學生...幾乎每一科都大約40~60%被FAIL 小生怕怕 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376978643.A.28B.html", "date": "Tue Aug 20 14:04:00 2013"},
{"author": "getting (getting)", "ip": "", "title": "[問題] 美國退款回臺灣", "messages": "getting:Chegg是美國的公司忘了說 pingpongball:拿到支票是在台灣兌現嗎? 手續費就不知道扣多少了! pingpongball:扣掉手續費 你能拿到的大概只有15美金左右吧 moxv:去信說你人在國外,請他們退回到信用卡,多說幾次可能會成功 winchin:可以用支票寄給你 但是....扣掉銀行手續費 你領回的沒多少", "content": "我是臺灣的大學生，前幾個月在Chegg買了Homework Subscription. 它是每月扣款的，後來我不需再訂閱就把它取消了，但因電腦操作問題， 我並沒取消成功（但我以為成功了） 寄email去該公司問，他說可以退款給我，但沒辦法直接用信用卡退款， 要我給他地址他要寄支票。 我寄給了兩個不同的Email（因為該公司有兩個Email，我就各寄一封） 兩個都回說可以退款給我，但內容有細微的差異 第一封是跟我要美國地址，他要寄支票給我。（可能不知道我在臺灣） 第二封只說給一個地址（沒說美國） 現在我的問題是我跟本沒有美國的地址，所以我應該直接回第二封， 給他我的臺灣地址？還是應該跟他說我在台灣，問他應該怎麼辦？ （但我怕知道我不在美國後就不鳥我了= =） 或者我應該回應他什麼，我才能把錢拿回來呢？（約40美金） （不知能不能在此板問，我不知道還可以問誰，有不妥請告知） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376992271.A.9C8.html", "date": "Tue Aug 20 17:51:08 2013"},
{"author": "chiujoy (chiu~])", "ip": "", "title": "[問題] 非本科轉CS", "messages": "cassine:看你目標擺在哪裡，MS還是PhD chiujoy:先以MS為主 cassine:這樣的話把托福跟GRE考好，Top10有不錯的機會 cnlee1234:看你的血統還有gre要考到位以你的toeic成績還差滿多的 chiujoy:恩恩 先把英文考好好了QQ", "content": "我不是資工科系的，已經畢業兩年了，原本就有打算出國念書， 不過錢的原因所以沒那麼快規劃，但是今年有個CS教授一直push我快點去考一考 我是Information management的，GPA為3.9/4，每年都有拿書卷獎 TOEIC為700初，如果現在開始準備托福跟GRE，不能確定考得如何， 只能說盡力，不知道跨領域申請CS，需要注意哪些部分呢?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377003650.A.1FB.html", "date": "Tue Aug 20 21:00:48 2013"},
{"author": "nikevillage (耐吉村)", "ip": "", "title": "[問題] 唸JD的年紀？", "messages": "cassine:JD一般是三年制，所以倒推回來你32歲前要入學 cassine:競爭力受個人特質、成績還有學校實例影響比較大，起薪高的 cassine:的話，年齡影響倒是還好 nikevillage:感謝 alvis:我09年拿了一個LLM, 回台3年, 12年再回來攻JD。就業市場方面 alvis:要看你是指哪個市場, 美國的話你語文能力不夠top到可以跟 alvis:美國人競爭的話, 機會非常小, 即使你是 t14, 1L 的成績不夠 cassine:成績很重要，語文能力的話看要走訴訟路線還是非訟路線 alvis:好, 你面試就會處處碰壁了, 即使不碰壁, 看到你沒有身分 alvis:要給你H1的機會也很小, 這點從 big law 每年幫外國人辦的H1 alvis:數量就可以看出端倪。我個人建議倒是可以望太平洋東西兩岸發 alvis:展, i.e. 加州跟亞洲, 以香港新加坡跟中國而言, 目前 JD 都 alvis:還有一定程度的吸引力, 是可以考慮切入的點。 alvis:語言能力方面, trial lawyer 機會近乎零, 除非你是那種 moot nikevillage:感謝兩位。 alvis:court 可以狂電全校的人; 非訟方面, 每天的 writing reading alvis:researching, analyzing 的量, 沒相當高的語言能力也會很難 alvis:撐得下去。 nikevillage:因為沒做過非訟，所以對於非訟市場不太了解，只是有感 nikevillage:於至少還有二十年的職場生涯 nikevillage:以目前訴訟情況及個人案源，必須早點為十年後的我打算 alvis:想念 JD, 先去試試做一回 LSAT 官方考古題, 在時間限制下 nikevillage:感謝兩位意見 alvis:把它做完, 這樣你就會對你的實力上大概有個底。想上 t100 alvis:至少要有 LSAT 150  GPA 3.5 會保險一點; 想上 t14 LSAT alvis:LSAT 170 GPA 3.7 up 是保險門檻; 端看你的規劃。另外, iBT alvis:至少要有隨便考就有 110 up 的程度, 否則 1L 會很難過。 alvis:可以參考我以前的 LSAT 準備文章。 nikevillage:如果以回亞洲（不含臺灣）為主，學校排名一定要在tier nikevillage:one內嗎？！ nikevillage:有  我有看過alvis大文章 alvis:說實在的, 假設在沒獎學金的情況下, 3 年要燒掉大概 600 萬, alvis:可以的話我真的很建議至少要有T100, 不然時間跟金錢成本對你 alvis:來講, 會是一個重要的 concern。 nikevillage:感謝ALVIS大大 blackacre:從準備考LSAT到畢業開始上班為止，差不多是五年。你的 blackacre:時間表要算好。 sunfan:其實也不是沒有JD就不能在美國執業..先在小firm熬身分 sunfan:再跳去大所也是一條路.... sunfan:還有..其實德州就業市場也不錯...房子又便宜 挺好生活的 sunfan:訴訟真的滿難的..但如果是非訟的..練久了能力也就上來了 sunfan:但 開發案源的問題 不管在哪都會發生 離開台灣要開發會更難 nikevillage:感謝大家的意見 nikevillage:小弟其實沒有很堅持要留在美國,畢竟台灣是很棒的 nikevillage:但是這幾年的感覺,台灣在可見的十年內,似乎會有大變化 nikevillage:不管是變好還是變壞,以法律這個具地域性學科而言 nikevillage:我現有的法律專業及個性似乎無法因應這變化 nikevillage:因此萌生出國念書的念頭 mmlb:推一下 Alvis大大,可以向他看齊 wuanka:旁聽時有看過一位台灣JD律師,印象大學是台灣學歷,但有沒綠 wuanka:卡或是否為美國公民就不得而知了。台灣學生眼中的超強者阿 wuanka:出庭時講的英文很順但還是非native. 另外身邊有三位 JD 朋 wuanka:友都在美國事務所工作,雖非大所但其中兩位專做專利", "content": "剛打完狀，心裡突然有點感慨 邁入而立之年，雖然受僱薪資尚可接受 但以沒有案源開發能力，以訴訟律師為終身職業，似乎沒有遠景 前陣子與家人閒聊人生規劃，在大陸發展的父親似乎也體會到環境的變化 不過詳細算了一下，大概自己要舉債四百萬才有辦法完成Jd學業 不知道板上Jd的前輩們，在最快35歲完成Jd學業下，在求職是否仍具競爭力呢？ p.s.我知道先考lsat在說，不過如果要準備Jd可能要計畫辭職準備了，所以才想先問一下意見 Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377008809.A.921.html", "date": "Tue Aug 20 22:26:46 2013"},
{"author": "k748631 (k748631)", "ip": "", "title": "[問題] 關於留學的方式", "messages": "sassuck:同學  先把自己的GPA顧好(認真 GoldLight:基本上我仍然不相信工科碩班會有TA之類的可以當 sassuck:碩班基本上應該不會有TA/RA吧@@? k748631:目前在校平均接近85，會在繼續維持！ k748631:TA是聽教授說的，我也不是很確定 pasaword:一般的TA/RA應該都是給PhD cccloveilc:你先確定你問的教授有國外念書的經驗再說。 uchida:如果你住在台北市，可以考慮留學貸款 lenux:TA/RA 如果是大學校好學校一般都給PhD 次級學校才有可能給ms nanokevin:看過caltech EE ms當TA k748631:ccclove大大，確定有唸，他唸過華盛頓大學！ k748631:我主要是想要問留學的方式（金錢來源）各位好像一直focus k748631:在TA k748631:碩班是否有無這件事，其實學費可能是比較重要的一環 cccloveilc:1. 你問的教授從他離開美國到現在已經超過15年。 cccloveilc:2. 你有跟他說過你是要念MS嗎？ cccloveilc:3. TA 就是系上幫你付學費還會給你生活費。 cccloveilc:4. 不想潑冷水，但以你的學校很困難。雖然機會永遠>0。 fentanyl945:公費改制之後~你不會有機會拿公費去讀碩班的 k748631:我個人是覺得學生實力比較重要，我已經試著在彌補學校這塊 k748631:問題，例如國際期刊等等！這又是另一段故事了！反正我還是 k748631:以加強自己實力為主！所以除了貸款跟考公費外最後就是TA？ k748631:By the way，我的指導教授跟我說過一句話 k748631:不要因為自己目前讀的大學而去限制自己的眼界！實力較重要 cccloveilc:有志氣很好，我說過機會永遠 >0。等你申請了就知道了。 Linethan:討論TA 不也跟你問的金錢來源有關係嗎......= = Linethan:實力當然很重要 但碩班當TA不只是要實力可能還要運氣... Linethan:就算你有實力 TA的機會可能也是優先給博士班學生 Linethan:教授的話先別太放在心上 我覺得生活費還是你很大的問題 k748631:確實如此，目前還是增加自己實力要緊 malisse74:即使TA有給碩班(機會不大) 可能還是要跟眾多美國本地生 malisse74:競爭 TA可是要上討論課的 語文能力這時就很重要", "content": "我目前的狀況是大二要升大三 是物理系的學生 我有去查過公費留學 但是這次竟然沒有我想要的領域 實在是不懂為什麼像物理或者是工程的領域會沒有名額 Anyway我只想讀碩班然後就出來工作 想要請教板上有經驗的各位可以提供一些方式給我參考 不管是什麼方式或者管道都可以 目前有在戴爾補習班補相關課程 教授說基本上有申請到學校的話應該會有TA的工作所以生活費不會是問題 不知道為什麼一直對stanford情有獨鐘 雖然我現在程度還不夠格拉 By the way ，自費是最壞打算 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377017162.A.61C.html", "date": "Wed Aug 21 00:45:59 2013"},
{"author": "newversion (海納百川天下歸心)", "ip": "", "title": "[問題] 為衝高GPA，浪費時間值得嗎 (抵免問題)", "messages": "ic6413:國文70多... cassine:每一間學校都不同，基本上只有部份學校有承認 aznchat100:不是重要科目抵免好像都不怎麼影響 aznchat100:至少有一個申請上Mcgill同學跟我說的 AllenHuang:國外 =/= 美國 aznchat100:Mcgill 是加拿大", "content": "前提： 在下年紀老大不小了，有打算過要去國外唸phD，不過機率非常底，但是 >0 目標是 美國Top10的 ee或csie類 在我回來唸書前，一些科目已修過了 關於抵免，有聽學長們的經驗，超過80分就抵，國外的學校會看原始分數。 那請問，像是國、英類共同，通識課，也應該 80分才抵嗎？ 因為在下以前很混，國文70多，英文60多，通識有60多的，也是80、90的 國英通識再去重新，又覺很浪費時間。 如果以後沒機會出國了，更是浪費中的浪費。 overall GPA 應該沒 Major GPA來得重要吧。 請大家給個建議吧。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377020947.A.CB6.html", "date": "Wed Aug 21 01:49:04 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "Re: [問題] 留學板上的謬論與偏頗", "messages": "jparry:推 fentanyl945:推 gugupang:太中肯  點出原po多處主觀認定之處 memory1013:推! allen1985:推! greature:推! tclispg:推! lilychichi:版主辛苦了 buteo:推板主說明 uwmtsa:如果非美留學都要被\"建議\"去他板,何不把本板正名為留美板? mesenchymal:推版主! 專版可以回答的問題當然建議去那問阿,我以為 mesenchymal:版主原本的回文說明已經非常清楚了... joeism:推 sctty:推 ewayne:為什麼不歡迎非留美的心得文？ 百篇內就有德國的心得文了阿 ewayne:韓國的也有把心得文轉過來阿，為什麼就得自我設限? ewayne:留學板是給人入門用的，門都入了接著不就得進階了？ pasaword:根本就不用回應好嘛  版規就寫得很清楚了-_- alvis:兩位版主管理辛苦了。 joe12412:推 scteelml:推", "content": "首先 謝謝大家對於板務這麼的熱心參與 也謝謝這位板友所提出的建議和看法 在這裡先做些初步的說明 1. 為何要分這麼多板？ 之所以分出這麼多地方留學板，並不是因為板主群要求 而是當有使用者覺得有設立專板的需求，並且能夠獲得足夠的連署人數時 自然而然成立的 由於各板成立已久，當初設立的背景和過程已不可考 也許有較資深的板友能出來和大家分享一下？ 批踢踢上除了手機板 尚有 iphone Android WindowsPhone 以及 mobilesales 等手機相關看板 NBA/MLB/CPBL 等職業運動除了主板之外， 各隊也有自己的看板 甚至還有球員專板 至於分出專板的好處 在此以 NBA 來舉例 分板的好處是資訊分類較為詳細 當在尋找所需的資訊時能夠更快速 熱火隊的球迷可以直接在熱火隊板看到所有資訊 而不需要在NBA板上一天五十篇文章中大海撈針 另一方面 對於有需要全面資訊的使用者 除了遍覽各隊專板外 也能直接在NBA板上尋找 主板所提供的是較為全面的資訊 而各專板所提供的則是較為專精的資訊 2. 在留學板張貼非美國留學文章被趕 以我個人而言 每當看到有板友發表非留美的文章 我的處理方式是建議他去各國專板張貼 因為各專板這些年來所累積的 各國特定資訊 以及現正在各國留學的板友 會比留學板還要多更多 與其張貼在留學板等待某位路過的美國留學生回應 去各國專板 由在地的英/日/其他國留學生回應 難道不是較好的選擇嗎？ 換句話說 之所以請這些使用者去專板貼 並不是因為留學板不歡迎非留美的文章 而是因為我們無法提供他們所需要的資訊 我上任後 印象中沒有只因為非留美相關 就刪除任何人的文章 3. 錯誤資訊/偏見 首先 如同許多板友已經點出 留學板說穿了 其實就是留學資訊流通的平台 雖說我們的板友平均素質高 但並不代表每一位發文/推文的板友 都對世界各國各校留學有絕對正確的認知 網路上的資源雖然豐富 其正確性還是要靠使用者自己去判斷的 您建議要訂定板規避免以偏概全的內容 難道以後是只要提供錯誤資訊的板友就要被水桶？ 兩位板主也只是單純的留學生 我們又要如何判定所有的資訊正確與否呢？ 一個板面的風氣 雖說能夠用板規來引導 最主要還是要靠板友們的自律及付出 如果每一位留學板板友在看到有錯誤資訊時 都能夠熱心地提供正確解答和說明 這才是真正能夠導正所有謬誤和偏見的方式 以上 暫時先回應這些 希望大家能夠繼續討論 有其他的想法和建議都歡迎大家提出來 謝謝大家對留學板的參與 板工 j589745 因為還是有許多文章是不分地區的 像是留學貸款，公費留考、留獎 不同國家留學之優劣比較 留學生活心情分享... 等等 不勝枚舉 通常會建議去地區留學專板的 多半是問該國特定學校資訊 徵求室友/二手物品 學生簽證/保險/居留 再者 還有許多沒有開專板的留學國 若是改為留美板 這些板友們要何去何從呢？ 應要求刪除推文", "link": "https://www.ptt.cc/bbs/studyabroad/M.1377023745.A.180.html", "date": "Wed Aug 21 02:35:41 2013"},{"author": "kedvirlins (蔡大胖)", "ip": "", "title": "[錄取] 德國化學碩士德語授課學程申請心得", "messages": "basel:good linetzu:超棒的，而且德文好棒... yutsao:推學長～ uofo:推 glen19901115:推一個努力又厲害的學長！ ahahaGun:感動啊！  我正在 HU Berlin 念化博...給個讚！ ahahaGun:有需要相關訊息歡迎來信詢問喔～ jamalmit:推~超神~我覺得德文比英文難學多了~~ ron0908:恭喜!! 也謝謝你的分享 tim1025:推一個認真努力的同學！！ 順便幫原po徵女友 以下開放報名 kedvirlins:樓上真是太熱心了QQ kedvirlins:也謝謝ahahaGun前輩~未來請多多指教! <(_ _)> toouii:!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! angel062522:恭喜耶!! 我也是申請WS但還在等TUM,要到9/19才面試... iamgorgeous:推禿 bubblegirl09:蛤我現在才看到！純推原ＰＯ！ a0241200:同梯超強的!! kedvirlins:過獎!!!!樓上才是強人!!!!不說我真的忘了我有PO這篇XD m781115:偷偷再來推一下", "content": "在版上德國碩士的資訊似乎比較少 而又以申請國際學程居多 小弟不才簡易分享申請理工碩士傳統學程心得 Studium/Program: Chemie Master of Science (Chemistry MSc.) Zulassung/Admission: ==================== HumboldtUniversitaet zu Berlin 柏林洪堡大學 (2013.07.10) Universitaet Konstanz 康斯坦茨大學 (2013.07.29) Technische Universitaet Berlin 柏林工業大學 (2013.08.15) Technische Universitaet Dresden 德勒斯登工業大學 (2013.09.05) Ablehnung/Rejection: ==================== LudwigMaxiliansUniversitet Muenchen 慕尼黑大學 (2013.07.17) Freie Universitaet Berlin 柏林自由大學 (2013.07.22) Karlsruher Institut fuer Technologie 卡爾斯魯厄理工學院 (2013.07.29) RuprechtKarlsUniversitaet Heidelberg 海德堡大學 (2013.08.20) Entscheidung/Decision: ====================== HumboldtUniersitaet zu Berlin Hintergrund/Background: ======================= National Taiwan University Chemistry (BSc.) 2012.06 Corporal of political warfare Taichung Armed Forces General Hospital 2013.07 (國軍臺中總醫院義務役政戰下士) Sprache/Language: ================= TestDaF (Kaohsiung 2012.06.14): Lesen TDN 4 / Hoeren TDN 4 / Schreiben TDN 4 / Sprechen TDN 4 沒有考TOFEL也沒有GRE (語言部份可參考Deutsch版上心得文) Empfehlung/Recommandation: ========================== 沒有要求所以我也沒有準備任何推薦信XD GPA: ==== 臺大獨步全球的新制計分方式太詭異 = = 還是給傳統百分比分數: 88.88/100 換算德制分數: 1.8 / 1.0 (最高是1.0最低是4.0) Auszeichnung/Honor: =================== 臺大理學院院長獎(有機化學組)1 臺大書卷獎1 Publikation/Publication: ======================== 科學月刊 (和大學同學共筆一篇文章) 不夠認真也不夠厲害雖然有做專題但沒有辦法生出Paper Erfahrungen/Experiences: ======================== 國科會大專生專題研究計畫1 家教1 Stipendium/Scholarship: ======================= 宗倬章基金會留學德國碩士獎學金 (向DAAD Taipei申請) 每個月直接撥付學生的德國帳戶最多800歐元，為期至多24個月 過程: 申請德國碩士都是看每所學校而定 沒有一個固定的系統和流程 除了有一些學校規定使用“UniAssist“系統 所以硬分的話應該算兩種: 1.藉由UniAssist: 需收作業手續費，申請第一所68歐元，爾後每多申請一所都是酌收15歐元 使用這個系統的學校會開條件在UniAssist官網上，然後按照指引寄要求的東西到 UniAssist的總部讓他們初審，確定所以資料都到齊且ok後他們才會再轉給學校決定結果 ，但還算便利因為會有網路系統作業和審理進度，在截止前會提醒還有哪些紙本資料還沒 寄到當地審查，此外申請多校只須用同一份電子表格，會幫忙存檔；但中間過程會花上一 定時間，通常寄資料到UniAssist後再經過初審送給學校要花上約四周，所以建議使用這 個方式的申請者請最慢在各校截止收件前兩個月就先寄到UniAssist有緩衝時間比較保險 2.各校自己的網路申請系統: 沒有使用UniAssist的學校通常會有自己的網路系統，要自行到各校網站搜索和詢問~ 建議多寫EMail到各校問問， 但要先做過功課才問不然他們只會貼網址讓申請者自己閱讀後再說XD 不過基本上申請這類學校都不用收費 而我申請的八間學校分別用上面兩者區分如下: a.規定藉由UniAssist系統: 柏林洪堡大學 柏林自由大學 柏林工業大學 德勒斯登工業大學 (沒錯柏林邦的學校基本上都要求用UniAssist XD) b.藉由各校網路系統: 海德堡大學 卡爾斯魯厄理工學院 康斯坦茨大學 c.例外(等等解釋): 慕尼黑大學 解釋一下慕尼黑大學的狀況: 採用最傳統的紙本聯絡模式，沒有自己的網路申請系統可以查進度，也沒有UniAssist的 提醒，必須自己上網找資訊並下載表格，把資料填妥和個人紙本寄到學校，也不會知會資 料到了沒，得靠自己一直寄EMail詢問，結果會不定時突然用紙本寄到家裡，不會用 EMail事先提醒，最重要的是要準備兩份資料寄過去，一份給國際事務所，一份給系所， 因為他們是獨立作業，要正式錄取必須拿到兩個錄取通知才算錄取。 截止收件日期: 德國碩士一般而言是分夏季(三月開學)與冬季班(十月開學) 通常截止收件是SS 1/15; WS 7/15 但正確還是要看各校與科系~有些會提早有些會延後 其他: 一般來說每間學校都會要求一些證書(比如英文版畢業證書)，這些如果不想寄正本過去， 要影印後一定要到德國在台協會公證，也是一筆不便宜的費用 此外因為德國學制的問題 可能還會要求高中畢業證書和學測或指考成績單，如果真有需要可向大考中心申請英文版 成績單(資料只保存在大考後5年內，需要一定要盡快跟他們申請) 心得: 其實申請德國碩士還蠻折磨人的 因為資料不比英美國家多 而且結果都很晚公布 還記得那時當兵(雖然算是爽兵XD)同屆要出國同學都已經有殼 只剩我自己要去德國的人還是隻無殼蝸牛 事實上我一直希望碩士會到慕尼黑去 甚至自以為是地說 我覺得我就是會錄取慕尼黑大學(LMU) 因為我在五月初就獲得該校化學研究所的免口試直接錄取證明 而且從申請德國高校開始我都是以LMU為模範 寫出每一份屬於自己的備審資料 不過很瞎的是系所不願意幫忙寄到台灣 而那時我在服役當然不可能親自去拿 所以還拜託了當時在捷克交換學生的同學幫忙去慕尼黑拿完後再寄回台灣 但其實真正能進這間學校必須要有國際事務處的錄取 而很幽默的是我人在退伍後去北歐度假時得知被拒絕的消息了 原因還是我最不可置信的理由 文件未公證 那我常跑德國在台協會不就是在搞笑? 是說也可以提出複審及申訴 但以我這數個月和該校聯繫效率與態度的經驗 我想我快沒有時間再與一直想打發我的學校耗下去了 因為德國長期簽證要等很久(我到現在都還沒拿到簽證) 唉 心一橫 就只能接受這結果了 其實我相信如果學校真的要我 應該也會持續主動與我聯絡 我早該發現這個事實 更該丟棄那小屁孩的自以為是 不過也謝謝LMU化學研究所曾經給的肯定 而另一個很瞎的是海德堡大學在7/2通知我7/11在海德堡面試 一定要親自到場否則沒有機會 所以我一退伍後兩天就馬上先飛去面試 不過因為我沒什麼準備所以結果應該蠻慘的XD 雖然海德堡大學還沒有公布結果(我想也是凶多吉少) 而且洪堡大學並沒有在化學領域特別突出 不過自己思慮兩校領域導向 我想洪堡大學比較接近自己想接觸的化生領域 (不是生化) 很感謝HU Berlin給予這個機會 或許塞翁失馬焉知非福吧 德國部分邦有酌收學費 剛好柏林邦就是完全免學費(國外學生也一樣) 不過還是要收個雜費和學期邦票~但總和也大概台幣一萬元以內 (聽說在奧地利只要收17歐元XD) 此外柏林房租也是出了名的低 可能就像我同學說的應該是自己要多點自信 不管在哪間學校造化是看自己 (畢竟德國大學都很扎實很硬 Orz) 況且未來出社會工作又是另一回事了~ 申請德國碩士真的要有心理準備 除了要一直等待很折磨 很多資訊一定要靠自己主動問 不要怕就是一直寄EMail去煩學校(當然要先做過功課) 以上小弟提供一點心得分享 希望對有興趣的同學們有幫助 : ) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376577958.A.F23.html", "date": "Thu Aug 15 22:45:56 2013"},
{"author": "a284284tw (阿儒)", "ip": "", "title": "[問題] 關於公費留學", "messages": "saucy:等明年簡章出來再看就好  你先把托福還有GRE考高 別理門檻 saucy:公費留考的英文門檻很低  低到你不會申請上美國好學校 oplz:看了你的問題 你真的爬過文嗎? oplz:你才大二 把功課先顧好 還有時間.. j589745:請先詳閱置底第二篇給新手的文章 justya:把去年簡章找出來看就好了 akb49:簡章先去看一看  google 會用吧 elegiaco:自己google簡章 認真的看一下吧 新手不是理由 jean950030:等你要考的那年不一定運動管理學門的缺。 jean950030:應該先想自己要申請什麼？申請的program需要哪些東西？ jean950030:當然除了歷年成績、托福跟gre外，還有更多要準備的東西 jean950030:這些Google一下就有了，各系網頁都寫得清清楚楚 jean950030:當然你可以先考公費再申請，但你還是要有一個明確方向 jean950030:否則就算僥倖過了筆試，如何說服面試委員把獎學金給你 OTP:歹勢,is there sure which course to be tested ?best regard", "content": "抱歉 原PO對公費留學制度不是很了解 雖然爬過文 但有些部分還是不太懂 事情是這樣的 我在這個暑假去了UCONN上了一個月的暑期課程(UCAELI) 這是我第一次去美國 我喜歡那邊的校園 去過美國看看之後 真的很想再出去 但是家裡的經濟不允許 這次的美國遊學機票錢是學校出的 所以省下很多 回來台灣後 得知有公費留學這個獎學金的機會 所以想試試 加上自己對體育方面很有興趣 我會報考運動管理方面的科目 我目前大一升大二(中字輩商管) 英文程度不是很好(多益760) 特別是口說的部分 另外之後想學個西文和日文 目前知道要去美國的話 就要考新托福(滿分120) 想問一下 如果要報名公費留學 是要自己先申請上學校嗎? 如果要申請 托福大概是什麼時候考 申請學校只需要GPA和托福成績嗎? 至於轉學會對GPA有什麼影響嗎? 假設一直申請不到 錢是不是就浪費掉了? 然後申請學校的過程都是自己來? 還有往年的報考人數很多嗎? 2014年起好像只考專業科目 但30%的面試隊目前的我而言還是嚴峻的考驗 我會多多利用學校的資源加強自己的口說技巧的 抱歉 問題有點多 也是公費留學的新手 真的好想再去美國看看啊 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376584505.A.D94.html", "date": "Fri Aug 16 00:35:02 2013"},
{"author": "muscleOHV (夜。灣岸)", "ip": "", "title": "[問題] kelly blue book價錢低估了? ", "messages": "tonylaio:這種事別為dealer擔心...他們算的可精的... s2crmbhh:私人賣，本就比車商低，有什麼好奇怪的，不然你也可以自 s2crmbhh:己在CRAIGSLIST賣，價格也比車商收的多，但萬一畢業回台 s2crmbhh:風險自付 mmonkeyboyy:佛心dealer boblu:二樓 這是車商收比私人收還高 XD", "content": "小弟的同學有個2004 mazda 6i 110000 miles. 在德州奧斯汀。 他說當時2012在dealer買的是7650 稅 最近2013 august離開dealer用5500買回。他原來要用5000賣給別人不過.... kbb上說 如果是從private party買: excellent 4284 very good3984 如果從dealer買: 5459 excellent dealer會加個一千 用6459賣。 一經買家殺價 掉到6000 那dealer不知道要賺什麼錢。 想請問kbb是不是對馬自達的車普遍低估? 還是kbb不可信? Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376592339.A.2AD.html", "date": "Fri Aug 16 02:45:35 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] miranda0402 水桶七天", "messages": "", "content": "1.買賣文於四天內張貼兩次 2.飯店禮券不宜在留學板販售 依照留學板板規 處以水桶七天 以上 特此公告 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376622906.A.EC7.html", "date": "Fri Aug 16 11:14:59 2013"},
{"author": "kula2013 (jalsg)", "ip": "", "title": "[租屋] 紐約徵四房一年長租", "messages": "meisister:有NewYork版.除非你們要租house.一般apartment大多三房 meisister:而已,但可考慮其中一個睡客廳,或和另外一個人分一間房 mmonkeyboyy:cliff Lee 今年有點悲情", "content": "[徵一年長租] 各位學長姐大家好 我是 Cliff Lee ^^。 我室友和我共四人是今年秋季NYUPoly的新生，希望在皇后區（Queens）、布魯克林區（Brooklyn）找四房一客廳一衛浴(或兩衛浴)一廚房的房子。我們一個月租屋預算約在USD3200上下，希望學長姐能提供適合我們的租屋訊息，謝謝學長姐 我的連絡電話是9177416870 EMAIL是 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 再次謝謝學長姐~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376623293.A.84D.html", "date": "Fri Aug 16 11:21:31 2013"},
{"author": "linkuangkuan ( Jerry)", "ip": "", "title": "[買賣] 行李箱還有空位", "messages": "tonylaio:長榮的鑽石卡呀～好棒喔！ karaa:行李重量是航空公司多給的，不適合拿來販賣 Mittelmeer:哪裡不適合呢？ linkuangkuan:我覺得是我沒有行李所以發現很浪費!!! aqwe:幫人帶行李要小心阿 AruBan:你給人帶違禁品到時就哭哭了", "content": "小弟預計8/29飛紐約九月初會在boston 由於坐商務艙加上自己沒什麼東西 又有無限萬哩遊鑽石卡多送很多 這樣總共有122磅可以使用 有需要的人可以跟我說 貼補下旅費 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376654669.A.D7D.html", "date": "Fri Aug 16 20:04:25 2013"},
{"author": "liuliuv (柳V)", "ip": "", "title": "[錄取] 英國文化協會雅思獎學金", "messages": "frank11118:推 frank11118:恭喜 ron0908:恭喜你  很少見的獎學金分享! allie:感謝您的分享 期待接下來的系列文章~~ YPJennifer:推!!!", "content": "以下為純文字版 可至部落格觀看完整版 http://liukcv.pixnet.net/blog/post/155280752 http://www.slideshare.net/liubamboo/bcielts Bc ielts from liubamboo 一開始對於要結合自我介紹和主題呈現有些苦惱，因為時間才七分鐘 我認為如果還分成兩個部分會非常瑣碎，參考了之前錄取者的PPT後 我選擇把自我介紹跟主題串連在一起 我的雅思搭檔建議我，一張PPT講11.5分鐘即可，因此後來的成品含封面封底總共為8張。 因為網站的關係，看不到我做的一些動畫設定。 我在設計PPT動畫時，雖然MAC有需多炫目的特效和動畫 但是好好地把你的想法呈現出來才是重點，切忌不可讓簡報內容喧賓奪主 所以我只用了一些可以表達順序的動畫。 在練習的過程中，我先自己心裡擬稿後跟我的雅思口說搭檔練習了一次 發現非常不流暢後，選擇土法煉鋼寫逐字稿的方式準備 接著以錄音的方式測試每一階段的時間長短以及流暢度， 以控制每一張的說明長度，錄音這個步驟非常重要， 會讓你檢視到自己慣用的語助詞，連接詞，還有鬼打牆的地方。 修改逐字稿之後，再練習，兩個步驟反覆直到看稿念時（加入語氣與呼吸） 可以掌握在7分鐘內，最後則是練習不看稿照著PPT作簡報。 面試當天 衣著的部分，我當天穿著的是照片中的半正式的服裝（不含圍巾）： 打摺卡其老爺褲加皮帶匝進去的黑色上衣有墊肩的黑白條紋外套流蘇咖啡牛津鞋 我個人覺得服裝的選擇見仁見智，我下一個面試者就沒有穿得很正式 服裝對我來說會幫助我調整心態，讓我覺得準備得更加完全 而在面試官會不會衣著這件事既然我無法掌握，那就還是以謹慎為妙。 當天一開始有點小小的不順利，因為無法在19號以前完成PPT 所以我並沒有事先寄給英國文化協會，帶著我的MAC想到現場接投影機後 才晴天霹靂的知道原來MAC跟大家感情這麼不好， 工作人員問我有沒有帶轉接頭，但身為MAC新手的我真的完全沒想到會這樣， 後來嘗試要連上網路立刻寄給工作人員，也無法連線。 為了保護器材他們拒絕使用隨身碟。 結果，我只好把桌子搬到評審前面，直接用電腦放給大家看_ 當天面試官有三位，一位為華裔女性，兩位為外籍男性 其中一位剛好就是我第一次考雅思的口說考官，是位慈祥又溫和的先生 所以看到他我大大鬆了一口氣， 另一位華裔女性我在猜應該就是之前與我接洽獎學金事宜的小姐 在處理我的電腦時他的態度非常沈穩而且明快，也大大減低了我的緊張感。 調整好心態後我就照著所準備的開始作簡報，時間控制的還不錯，大概講了6分鐘左右。 簡報我認為最重要的兩件事，第一個是充分準備，第二個是記得呼吸。 當人處於緊張的狀態時，根據我的經驗，準備100分大概只會講到80分 以這次為例我大概有一分鐘的內容沒有說到。 而因為緊張而忘記呼吸會講得上氣不接下氣，讓大家全都緊張兮兮的看著你， 然後你會因為觀眾的目光而更緊張。 此外，配合說話的節奏呼吸，也會讓你有能力在該加強的地方加重語氣， 以及在該放慢的地方調整速度。 接著，面試官會針對你所簡報的內容提出問題， 真的完全從你的簡報而來，就像在準備第一階段的短文一樣， 評審並不是這個領域的學者，不需要講到太過學術的內容， 在練習的時候可以說給不同領域的朋友聽，請他們提問即可。 我被問到的問題都是很實際面向而且在我的簡報內的東西，包含 “既然現況戲劇治療在臺灣礙於法律規定無法保障你的執業權，你打算怎麼因應？” “你會嘗試著怎麼把你的計劃付諸實行，你覺得現實面最大的困難為何？” 這些問題剛好都是我原本就有準備的內容，只是為了保持在7分鐘內所以刪掉了 所以回答的還算順利，但是因為太緊張， 面試官問我另一個獎學金要給我多少錢的時候， 我把16000美金/年講成1600美金/年 面試官糾正我後因為我已經沒有頭腦再講英文了， 我跟英文數字也不是很熟，只好以傻笑帶過。 面試之後 面試之後接到英國文化協會打電話跟我確認是否可以出席8/20的記者會， 因為一開始在報名時就有明文說到通過者要配合參加記者會，我當然是說好， 畢竟對於他們來說，這個獎學金主要的目的就是要宣傳雅思這項考試， 想像成8萬是獎學金，2萬是出席費，瞬間就覺得出席然後讓人家拍拍照非常值得了。 接著收到確定錄取通知後，要繳交照片、感言......等， 並且要提供學費撥款的校方聯絡人，這些行政流程就不詳加贅述。 目前正期待著8/20的記者會餐點，希望很好吃。 感想 準備以及面試雅思獎學金的過程我覺得相當愉快， 可以感覺得到相關工作人員的用心跟嚴謹，在七月初收到email通知， 但是因為我的 CAS（入學確認信函）遲遲沒有收到， 和負責的小姐聯繫後他也跟我說沒問題， 一路以來回信的速度都很快又很明確，態度也非常親切。 當天幫忙簽到的小姐也非常可愛， 在我做簡報的時候一直在後面用力的點頭配上閃閃發亮的眼睛，大大降低了我的緊張感。 目前還沒有進展到撥款等事宜的情形，之後有機會再做補充。 感謝 評審們對於本人非常idealistic的簡報內容的支持 還有坐在後面認真聽我剪報的女孩兒 YiHao陪我練支離破碎的英文簡報還給我做簡報相關技巧的網站與知識 YiChen提供強者的得獎PPT以及無私的經驗分享 Bunny再次當我的英文救火隊 小的經驗分享 小熊載我去搭高鐵 謝謝上帝和大家的代禱 Bamboo Liu 的英國戲劇治療留學日記 http://liukcv.pixnet.net/blog 戲劇治療推廣粉絲頁 https://www.facebook.com/promoteDTinTW liuliuv :轉錄至看板 AdvEduUK 08/16 21:00", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376657857.A.5A4.html", "date": "Fri Aug 16 20:57:32 2013"},
{"author": "yanyun (wish...)", "ip": "", "title": "[租屋] 徵短期租屋(近邁阿密大學)", "messages": "chu520mai:你可以上um台灣同學會問問，她們人很好", "content": "大家好，我是今年剛畢業的老新鮮人... 由於申請到邁阿密一所動物醫院短期實習的機會， 因此想要詢問是否有短期的租屋能夠提供？ 或是有房間願意短期分租的？ 預計是9月23日到11月初， 由於醫院是在University of Miami附近，因此希望在那附近... 因為沒有交通工具....>< 如果有好心人願意提供機會，麻煩請email [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 ps. 我是女性XD~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376669036.A.A6F.html", "date": "Sat Aug 17 00:03:53 2013"},
{"author": "TFGJOANNE (特務J)", "ip": "", "title": "[錄取] KGSP韓國政府邀請外國人研究所獎學金申請", "messages": "a5334477:謝謝分享! sosososo:謝謝分享！今年原本也想申請，結果發現交換過不行..所以 sosososo:正在努力賺錢自己去考研中 kyunghami:推:) TFGJOANNE:交換過不行!? 還有這項限制阿!! sulpht: sosososo:要申請時才發現！希望之後能改掉！ zreh44:推推~今年學校好不容易也有這機會但是應屆畢業生無法申請TT TFGJOANNE:我也是應屆畢業欸~~ zreh44:什麼????所以你是可以申請嗎QQ我問過我們學校他們就說不行 zreh44:而且我還不死心再次確認 學校說是教育部規定應屆畢業生無法 zreh44:所以我就放棄了QQQQQQ zreh44:啊啊啊啊啊啊啊我搞錯了XDDDDDDDDD不是這個哈歹勢(笑翻) smilehigh:已經碩士畢業的非在學生也可以申請嗎？ bettylin56:交換過不行是今年才加的新規定，去年沒有 TFGJOANNE:我在參加辦法當中沒有看到這項欸QQ是在哪裡呢@@ TFGJOANNE:非在學生應該也可以申請(？ kyunghami:非在學生可以申請（我就是）有些guideline上沒有說明的 kyunghami:規定，在另一個FAQ檔案中寫得很清楚（不過我也不懂為何 kyunghami:不把FAQ的內容放在guideline裡就好... TFGJOANNE:剛剛發現guideline裡面第七條有寫…… azumi96:應屆畢業要去當兵 我難過QQ suzhou:5566不能亡 XD verymissing:嗚嗚嗚嗚~~ 已經在念的可以申請嘛QQQQQQ kyunghami:從今年開始持有D2簽證的都不能申請T_T fr373969:Push phoebe147:推", "content": "http://joanne78117.blogspot.tw/2013/05/2013koreangovernmentscholarship.html (網誌無音樂無圖片XDDDDDDDDD) 如題， 原po申請的， 是韓國政府所發給外國人攻讀韓國大學研究所的獎學金， 具資格的國家和獎學金人數不同國家有所不同， 臺灣的話今年是總共有六個名額， 以下先介紹這個計畫內容。 駐臺北韓國代表部公告2013年度韓國政府邀請外國人研究所獎學金 http://0rz.tw/dUYjX Study in Korea run by Korean Government http://www.studyinkorea.go.kr/en/sub/gks/gks_introduce.do (英文版網頁) 以上這兩個網站是申請這個獎學金會常用到的， 這個計畫每年的三月左右會開始， 具體時程要看發布的公告， 但都在三月左右開始進行， 代表部今年是在二月初發公告， 然後3月20申請件收件截止。 http://www.studyinkorea.go.kr/ English(version) GKS Notice 2013 KGSP Program for International Students for Graduate Courses 不過公告Notice的部分好像該年度結果出爐後會關閉， 因為我去年在找相關資料的時候都沒有看到公告的部分。 申請資格 申請者與其父母必須為非韓籍人士， 年齡則須在40歲以下， 然後在該年度九月前必須具有學士或碩士資格， 另外還需注意學業平均成績的部分： o Applicants must maintain a grade point average (G.P.A.) of at least 2.64 on a 4.0 scale 2.80 on a 4. 3 scale 2.91 on a 4.5 scale or grades/marks/score of 80% or higher from the previously attended institution. 所以也就是說假設你的學校是百分制， 你的成績必須在80分以上， 如果GPA制的話， 則依據不同的評量刻度有不同的要求； 話說我在準備這個部分的時候很頭痛， 因為臺大的評量方式有所改變， 在我大三的時候從百分制過渡到現在的等第制， 成績計算的方式有點麻煩， 而且學校在你還沒畢業前都不會幫你算平均， 所以我為了轉換百分制和等地制搞了超久............................. 而且學校也沒提供英文版的轉換表格， 這樣的話根本不收QQQQQQQQQQQQQQQQQ 不過如果你本來就是等第制的話就沒關係， 只是填寫資料時他會要你依照他所提供的表格轉成百分比。 申請方式 這個計畫的申請主要分兩個部分， 一是透過各國的大使館或代表部推薦名額給NIIED 國立國際教育院 http://www.niied.go.kr/eng/index.do (英文版網頁) http://www.niied.go.kr/index.do (韓文版網頁) 成為獎學金得主後可以填三個志願學校(學校必須在簡介的名單上才可) 最後依據所投遞學校是否給予offer後選擇所欲就讀的學校； 二是透過簡介上有提供的學校先進行申請， 如果學校同意你作為學校推薦的獎學金代表的話， 也可以申請這個獎學金； 但以上這兩種方法只能選擇一種進行， 不能雙管齊下XDDD 不過我是以第一條進路為主， 所以之後的內容都會以代表部推薦的獎學金方式做介紹。 今年KGSP的名額總共是760名， 大使館推薦名額佔330名(111國家中) 學校推薦則是389名(135個國家) 剩下名額則是韓裔移民或被領養者。 進入正題前先來談一下我之所以想申請這個獎學金計畫的緣起好了， 原po現在是臺大五年級(沒錯我就是雙修延畢QQQQQQQQQQQQQ 大學三年級的時候開始學韓文， 臺大沒有韓文系， 韓文課程也只有少少的幾班， 所以本來大一就想開始上的卻無法擠進那窄門 一直到大三才有機會上課； 然後大四的時候班上有位中文系的姊姊申請到了首爾大學的研究所(超厲害的QQQQQQ 我記得那時候還飛去韓國面試(一整個超猛 後來得知她同時也獲得了去年KGSP的獎學金， 所以從去年四五月左右， 就有申請這個獎學金的念頭。 申請程序 Selection Procedure 1st Selection : Each 1st selection institution will draft a selections standard based on the criteria provisioned by NIIED and recommend the best applicants according to its respective standards. 2nd Selection : The NIIED Selection Committee will select the most successful candidates from the pool of applicants recommended by the 1st selection institutions. 3rd Selection : Only the candidates who were recommended by a Korean embassy and passed the 2nd selection successfully will be evaluated for admission by the 3 universities to which they applied; each candidate has to gain admission from at least one university. Applicants who were recommended by a designated university will automatically be granted admission to the university that recommended them upon the condition they are selected as a successful candidate in the 2nd Selection. Subsequently once they pass the mandatory medical examination (when its orientation) they will join the ranks of the final successful candidates. 第一階段是要把規定的申請資料送至你所屬國家的大使館或代表部， 像臺灣的話因為沒有建交所以是代表部， 那麼就把資料交到代表部後， 代表部會評選出獎學金名額1.5倍的人數， 將名單遞交給韓國那邊的NIIED， 然後第二階段NIIED再從這些名單裡選出他們所要的名額； 第三階段則是在公布二階名單後， 這些獎學金得主的申請資料會被送到三個志願學校， 然後看學校是否同意你入學後， 再選擇你所想就讀的學校， 然後就大功告成XDDDDD 不過透過第二種方式先申請學校再申請獎學金者， 一旦通過第二階段後就確定獎學金和學校了 2013 KGSP 選拔時程 o Application Period : Feb.4th ~ Mar. 31st (decided by the 1st Selection Institution) o The 1st Selection : The end of March (decided by the 1st Selection Institution) o Deadline for Recommendation to NIIED : April 12th (All documents must be received by NIIED.) o The 2nd Selection : Mid to EndApril (NIIED Selection Committee) o Announcement for the Results of the 2nd Selection : April 30th (posted on GKS websites) o Admission Procedures for the Korean Embassies candidates: May 1st~May 31st o Announcement for Final Successful Candidates : June 17th (GKS websiteswww.studyinkorea.go.kr) o Visa Issue and Air ticket purchase : June 18th ~ July 31st o Entry into Korea : August 26th ~ August 28th o NIIED Orientation : August 29th ~ August 31st o Korean Language Course : September 2nd 一二三階段約莫就是在四月、五月， 像我這次是三月20前交資料， 三月30接到代表部通知面試的電話， 然後四月2號面試， 四月4號就打電話來說面試通過了， 要交資料到韓國那邊去， 所以有一些事情要確認， 到這邊的話就是第一階段代表部推薦名單， 然後要到上述Study in Korea的網站登錄資料這樣； 四月中到四月底則是韓國那邊會評選第二階段的名額， 今年是預定四月30號會公布名單， 結果當天我網頁重新整理幾百次都沒有看到， 隔天早上再確認發現公告說可能結果會延後一周公布， 然後當天晚上就接到訊息說通過第二階段了 真不知道是驚喜還是驚嚇QQ 五月開始就是會送資料到志願學校， 同時在這期間內去做健康檢查， 在五月底前將檢查報告寄到韓國NIIED 然後六月初會最終決定欲就讀的學校。 備審資料 注意所有資料都必須用英文或韓文書寫呈現 Required Documentation o Place of submission NIIED and Foreign embassies in Korea are not 1st Selection Institutions and do not accept applications. NIIED accepts and judges only the candidates recommended by the 1st Selection Institutions. They are: For applicants (including overseas Korean adoptees) applying via a Korean embassy : the Korean embassy in the country of origin. Korean Educational Institutes affiliated with the local Korean embassies may accept applications and select and recommend candidates in place of embassies in some countries. For applicants applying via a domestic university : One of the 60 designated universities o Deadline of Submission : The date set forth by the 1st Selection Institutions within March 2013 Deadline for the recommendation of candidates to NIIED by the 1st Selection Institutions is April 12th 2013. If the respective 1st Selection Institutions do not submit their candidates documents to NIIED on time they will be excluded from the examination of NIIED Selection Committee and their quotas will be substituted by the other 1st Institutions reserve candidates. o Required documents : One original document (placed in a separate envelope) and 3 extra copies. Documents not in English or Korean must be accompanied by a complete English or Korean translation authenticated by the issuing institution or notarized by a notarys office. 必備 optional 不需 Check List for Application Documents Masters Doctoral 1. Personal Data 2. SelfIntroduction 3. Study Plan 4. Letter of Recommendation 5. Pledge 6. Personal Medical Assessment 7. Copy of diploma or certificate of graduation from undergraduate institution 8. Official transcript of previously attended undergraduate institution(s) 9. Copy of diploma or certificate of graduation from graduate institution 10. Official transcript of previously attended graduate institution(s) 11. Certificate of TOPIK score (original copy) if available 12. Certificate of TOEFL or IELTS score (original copy) 13. Published papers if available (one or two) 14. Awards if available (one or two) 15. Copy of passport (possible to submit after selection) 16. Certificate of citizenship of parents of applicant : birth certificate passport etc. ( applicable only to overseas Korean immigrants) 17. Adoption documents (applicable only to overseas Korean adoptees) 備審資料依據碩博士而有所不同， 必備的部分像是個人資料、自我介紹、讀書計畫、推薦函、同意書、個人健康評估、 學士學位證書影本或是預計畢業證明、大學成績單正本、護照影本， 博士班則須再追加碩士學位證書或預計畢業證明與研究所成績單； 另外 optional的部分 ， 像是 TOPIK成績單正本、TOEFL或IELTS成績單正本、已出版論文和得獎紀錄 ， 這些雖非必要，但想也知道有會更加分， 而且簡介裡面有說明， 評選標準在對具備TOPIK、TOEFL或IELTS證明者會有加分的可能 ， (作為參考和大家分享一下原po的TOPIK是中級64分三級通過， TOEFL的話沒有很高只有91(但我就想說反正我不是去美國XDDD) 另外這個計畫也有開放給韓裔移民者和被領養者， 但這部分應該跟我們沒關係所以略過沒差~~~~~ 備審資料的部分在遞交至各國大使館或代表部時， 就 必須以正本一份、副本三分的形式遞交 ， 但 推薦函的部分只需繳交一份即可 ， 成績單也是正本一份副本三份即可。 第一階段代表部面試 話說遞交資料給代表部後， 通過書面審查者代表部會通知面試， 我的面試過程大概是這樣： 面試官有三位，會先請你自我介紹， 不確定是不是可以用中文或英文， 但我是全程用韓文， 雖然可能程度不是說頂好， 但我覺得這樣對我來說可能更加分。 面試官對我的雙主修(哲學雙生傳)和欲攻讀的研究所(韓語教學)很感興趣， 還問我臺大的生物產業傳播暨發展學系到底在幹嘛XDDDDD 然後也問了我覺得自己在這個計劃完成後， 能對整體發展有什麼幫助， 特別提醒我是除了自己想要深造的部分； 這個部分的回答我已經有預先準備過了， 雖然並不能夠像我所準備的那樣完全地侃侃而談， 不過我覺得我的答案應該讓面試官很滿意。 像我之前請我的導師幫我寫推薦信時， 老師就說讀書計畫的內容最好要跟對方所需求的一致， 就算之後不是這樣也沒關係XDDD 而且剛好這個計畫的宗旨也和我之後想做的事情滿一致的， 所以對我來說算是很幸運地能夠交代出我的想法。 另外這時候真的深深覺得在校成績超級重要................. 話說我的成績應該算不錯， 記得去年推甄名次好像是第六， 而且很慶幸自己有拿過一次書卷獎， 面試官還特地問我是不是成績很好XDDDDDDDDDDDDDDD 我說小時候開始就不錯但也是因為自己本來就很喜歡念書， 雖然聽起來很像屁話但這是真的。 然後之所以我會說全程用韓文面試比較好， 是因為在我前面有位面試者很快就出來了， 然後她說她不會講韓文， 所以我覺得如果不會講的話， 好像很難提起面試官的興趣， 而且計畫都說明了會傾向將獎學金給予有通過TOPIK者。 面試的氣氛我自己覺得很好， 至少整個過程都是歡樂的， 還有另一位面試官問我的老師是誰XDDDDDDDDDDDDDDDDDDDDDD 獎學金期限與內容 碩博士都有一年的語言學校可以念， 但如果你已經通過TOPIK五級以上， 當然你也可以選擇直接就讀研究所， 不過因為我想要打好韓文基礎， 所以如果最後如願成行的話， 我還是會去上語言學校； 碩士的話提供兩年時間念， 博士則是三年。 Scholarship o Scholarship Period : same as the period of invitation. o Payment: Airfare: Roundtrip economy class ticket. Airfare for entry will not be provided to scholars who already presently live in Korea for academic study or employment. The fees for domestic travel within a scholars home country and for travel insurance to and from Korea will not be provided. Scholars from China and the Czech Republic will not be provided airfare by NIIED but by their country of origin according to the mutual agreements. Monthly Allowance : 900000 won (KRW) per month. Research Allowance : 210000 won for scholars in the humanities and social sciences; 240000 won for scholars in natural and mechanic sciences per semester. Relocation (Settlement) Allowance : 200000 won upon arrival Language Training Fee : Full coverage Tuitions : All admission fees are waived by the host institution (university). The tuition is paid by NIIED. Dissertation Printing Costs : 500000 ~ 800000 won depending on the actual costs. Medical Insurance : 20000 won per month will be provided (limited coverage). Special funding for scholars who are proficient in the Korean language (TOPIK Level 5 or 6) : 100000 won per month (commencing from the degree program) 獎學金內容的部分， 念語言學校的第一年和後兩年(或三年)都有， 以及一次經濟艙來回機票， 然後每個月會給你90萬韓圜， 如果你有通過TOPIK五級以上的話每個月會再多給你十萬， 研究相關的經費則分領域有所不同， 論文列印也有提供經費但依據實際花用而發放， 也有提供醫療保險和住宿補貼。 學校志願 關於學校志願的部分， 公告會附有可就讀的學校名單， 而 申請者必須填寫三個不同學校作為志願， 而非三個不同系所， 我第一階段過了以後就收到代表部的電話說要改掉志願， 因為我第一個第二個都填首爾大只是是不同系所XDDDDDD 另外這次公布的QA當中有強調希望申請者可以依據自己的大學科系填寫志願， 但其實我根本沒有XDDDDDDDDDDDDD 然後也有說到希望可以填寫三個等級不同的學校， 因為以往有人獲得獎學金了但學校申請沒過而因此無法前往韓國留學； 不過雖然這樣我還是填了SKY................................. 說到這裡， SKY可以說是撐起韓國的一片天阿 SKY分別是三所學校， S是首爾大學Seoul National University， 約莫就是像臺大那樣的頂級國立大學， K是高麗大學Korea University， Y則是延世大學Yonsei University， 後面這兩所都是私立大學； 我填的志願就是這三所， 就抱持著一個要念就要念最好的學校的這種心態， 想說拼看看。 總之目前就是等學校回覆， 然後在這同時去做健康檢查， 五月底前寄出到韓國順便確認學校。 然後最一開始有提到今年臺灣的名額是兩種申請方式各三名， 不過第二階段公布的名單裡面， 代表部推薦的名額五名中有四名通過， 大學推薦的名額則共有六名通過第二階段， 所以今年臺灣就有10名KGSP的獎學金學生， 我想有可能是名額有轉移之類的， 去年臺灣好像預定兩名， 但最後代表部推薦有三名通過； 今年的名額總共有779(370409)， 感覺名額增減好像也是有點隨意XDDDDDDDDDDDDDDDD 不過會不會是因為有人可能會沒收到學校offer的關係， 所以先多選一些名額？ 總之關於KGSP韓國政府邀請外國人研究所獎學金簡略介紹的部分就到這裡為止； 會發這篇其實也是因為之前找相關訊息時， 資料真的非常少， 所以希望這次的申請經驗， 可以對後面也想要申請KGSP的人有所幫助， 不過因為這種東西無法向大家保證內容無誤， 而且可能每年的申請時程、資格或需求有所不同， 所以還是請大家要注意每年的簡介內容 補充後續 五月1號公佈第二階段名單後， 我通過韓國NIIED的選拔確定成為台灣代表部的推薦名額， (原本五位通過一階但只有四位獲得獎學金)， 在五月下旬陸續接到首爾大的面試通知與延世、高麗的rejection後， 同時進行體檢和面試準備， 在確定收到首爾大學的admission後， 獎學金計畫就確定成行了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376670501.A.BAC.html", "date": "Sat Aug 17 00:28:19 2013"},
{"author": "Vinn (Vinn)", "ip": "", "title": "[問題] Rutgers是否有條件式入學？", "messages": "lenux:不錯的學校MS怎麼會有條件式入學...聞所未聞啊.. lenux:現在準備怎麼會算晚，才八月 a027015:只要開始都不嫌晚 deacon:3月才deadline 時間算很足了吧  又不是年底就要申請 GAPB:Rutgers有三間分校 基本上是不同學校 別住到A 申請B 離超遠 sctty:NB分校也算是三個分校裡最好的", "content": "最近在考慮出國念 因為親戚住在NJ，可以住的話就省下一大筆錢 想要申請2014fall 的program，但是他的deadline在3/1 對於還沒考toefl跟gre的我實在是太趕 所以想說Rutgers有沒有條件式入學這種 因為根據我親戚的說法，他朋友有個孩子也是toefl沒考 先去念esl之類的課程就直接可以申請 但是我查了整個rutgers的網頁都沒有找到呀... 只有找到under的條件入學，graduate的沒有 板上有沒有rutgers的學長姊或是對這方面瞭解的版友可以分享一下 謝謝大家。 感謝版上還有來信的前輩指點，距離最近的是NB校區喔 看來還是只能用一般方法，我會努力的，謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376675259.A.0FF.html", "date": "Sat Aug 17 01:47:37 2013"},
{"author": "embman (無尾熊)", "ip": "", "title": "[問題] 加州駕照問題", "messages": "rolaiba:不確定你的駕照沒有沒expire 但如果是CA->別州->CA的話 rolaiba:連筆試都不用考 直接換 roger2264288:樓上,這樣的情況還是要考筆試,只要你是從外州轉加州 roger2264288:本人就經歷過一次,CA-PA-CA ontario:先看有無過期，若過期需要重考筆試。 ontario:筆試只需要答總題數的一半即可，容許錯誤最多三題。 ontario:我剛剛換照成功。(多注意酒駕和油電混和車的問題) yuliang29:似乎大家都不同,我也CA-PA-CA去年轉回加州直接Renew yuliang29:然後我第一次拿加州駕照是b1b2考的,效期很短確定過期 kolen:b1b2可以考喔？ yuliang29:是的，其實我當初也蠻訝異能考的 mmonkeyboyy:很久以前是可以的 後來就不行了 ttccnn:這真的要看DMV的心情....", "content": "請問一下有人有類似經驗嗎？ 就是，多年前留學到加州，有駕照。 後來到別州工作，換了別州駕照。 工作後一年，用完回台灣。 多年後的今天又要再去留學，那當初的加州駕照需要重考嗎？ 還是只要renew即可？ 先謝謝回答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376694158.A.888.html", "date": "Sat Aug 17 07:02:36 2013"},
{"author": "keepsecret (純潔靈魂)", "ip": "", "title": "[問題] iphone 5 帶到美國可以搭配sprint嗎？", "messages": "pest:不行 claudia311:不行 我就是個加別人sprint family plan的人 strewn:台灣的iphone都是GSM版不支援CMDA電信業者如sprint verizon strewn:actually, 你的iphone有可能是gsm & cmda strewn:參考官網  http://goo.gl/768sT  如果是的話或許可以 不清楚 leo80042:不行 jean0330:不行喔~我前幾天剛要去辦帶來的是GSM版本sprint 就不行了 keepsecret:感謝各位的建議，我已經放棄申辦的計劃了", "content": "已爬文，如有煩請告知 小弟正準備從台灣攜帶一隻Iphone 5手機， 想加入朋友的sprint family plan 不知道台版 Iphone 5是否有支援 3G？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376697851.A.6ED.html", "date": "Sat Aug 17 08:04:08 2013"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "", "title": "[情報]北市圖「美國大學生校園生活」講座", "messages": "", "content": "為增進社會大眾及有志留學的學生對赴美進修之瞭解，臺北市立圖書館美國資料中心邀 請美國在臺協會實習生、目前就讀賓州大學的Alex Marshall先生分享就學心得，深入介 紹美國大學校園生活、學制及課外活動。 講座將於8月23日（星期五）下午3時假臺北市立圖書館總館11樓研習教室辦理，歡迎 踴躍參加。詳情請洽(02)27071008，網路報名 http://tinyurl.com/k3h8rtw 。 臺北美國資料中心 地址：臺北市大安區建國南路2段125號3樓 服務時間：週一、週日9：0017：00；週二至週六8：3021：00 洽詢電話：(02)27071008 網址： http://study.tpml.edu.tw/files/11100093.php", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376702858.A.67E.html", "date": "Sat Aug 17 09:27:35 2013"},
{"author": "carolwan (卡羅灣)", "ip": "", "title": "[問題] resume撰寫的經歷歸類", "messages": "", "content": "稍微爬了一下版 但有點不知從何找起orz 就是之前有參加系上教授的研究計畫，並且撰寫計畫中的某一個案例，教授是統領 整個計畫，並且提出意見讓我們修改，最後把我們的案例集結成一篇研究發表在 學校研究中心。是該研究中心第一批研究案。 想請問， 1.我的職位就是research assistant吧? 2.這算是一般的research experience 或者算是 publication? 我並沒有在之後深入研究寫成自己的論文，有點不知道該怎樣在resume中歸類 這個經驗... 另一方面的問題， 3.(這個有點小蠢) 課堂上的term paper/project可以寫入resume嗎? 如果可的話算是? 或者就乖乖放在writing sample就好? 4.如果在國外有參加比賽，而且這個經驗很重要，不管是名次還是實質的提案內容， 我能在honors and awards那欄加幾個bullet points描述嗎? 因為一般人著墨都是在 工作及學術經驗那部分 感謝各位 請鞭小力一點... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376716260.A.9F6.html", "date": "Sat Aug 17 13:10:50 2013"},
{"author": "cassandra125 (the final countdown)", "ip": "", "title": "[問題] 學費繳交方式", "messages": "benck:旅支算即期匯率，可以找買旅支免手續費的銀行，帶去美國存 benck:或是從台灣找一間匯款手續費便宜的匯去美國的銀行 benck:上兩種方法擇一之後，美國的銀行開支票通常免手續費 benck:或是有些學校網站可以提供類似免手續費的轉帳 benck:匯款的話我用過富邦銀行，兩通電報220全額到+手續費0.05% benck:兩通是220*2=440\\ marathons:最便宜的是買旅支帶去,電匯必然較貴但不必擔心途中遺失. dsfaghjkl:用信用卡交如何？ marathons:境外刷上萬美金,信用卡手續費高於在台灣買旅支的手續費. tonylaio:學校應該都有e-check~填上你美國銀行checking account tonylaio:錢會直接從你的賬戶扣掉沒有手續費 moxv:電匯台灣跟美國戶頭會各扣一次手續費,美國銀行這邊的手續費有 moxv:機會跟銀行要回來,像我用chase只要打電話去說$15 wire moxv:serive fee會退回到戶頭,其他銀行問問看應該有機會省下來 moxv:但最便宜的還是買旅支(記得比看看哪家銀行買旅支送的禮物較好 benck:我用BofA的ebanking，台灣用雙電報，沒被扣過匯入手續費 benck:刷台灣卡的話不僅僅是台灣銀行收的1.5%手續費 benck:我之前在UIC，學校還會再跟你收2%信用卡的刷卡費... tonylaio:學費都幾十萬台幣的2%你不會想要付的! cassandra125:謝謝各位的建議!", "content": "請問各位有比較建議哪種繳學費的方式比較不會被吃匯率跟手續費嗎？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376722465.A.2B2.html", "date": "Sat Aug 17 14:54:22 2013"},
{"author": "jinein (迷人的甜姊兒)", "ip": "", "title": "[租屋] UCSB 附近急需1B1B", "messages": "", "content": "(代Post) 小弟是博班學生 想找91後可搬入的 Goleta或比較安靜的區 希望是1B1B或studio 預算1300 如果有相關訊息請提供 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376725593.A.689.html", "date": "Sat Aug 17 15:46:31 2013"},
{"author": "Intel (The Lovely Bones)", "ip": "", "title": "[資訊] 墨爾本台灣研究所同學會 期初聚會", "messages": "", "content": "http://muthttp://mutgsa.pixnet.net/blog/post/154996337 Dear Friends Welcome back to Melbourne. The Formosa Club invites you to join our first gathering in the second semester in 2013. We will watch the movie “Hear Me” at 4pm and have a dinner after the movie. The dinner will start at 6.15pm including KFC Pizza Soft drink. It will be 5 for Dinner. Please let me know if you will join movie presentation and dinner or only dinner. Time: 4:00 pm 24th August 2013 Location :Gorman Room (102) 1888 Building The University of Melbourne Map : 1888 Building Cost : 5 per person Register Now: http://tinyurl.com/l32ej2b 只要是在墨爾本念研究所的台灣同學都歡迎參加我們的活動 P.S. If you dont have the access to 1888 building please call me Louie 040264695 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376742661.A.526.html", "date": "Sat Aug 17 20:29:13 2013"},
{"author": "ciscoo (環島趴趴造開始)", "ip": "", "title": "[問題] 請問就各國的餐飲學院及未來移民遠景", "messages": "", "content": "本人因為年紀已經不小， 但都是做了本科系畢業之後的工作才發現沒有那麼喜歡， 想要明年出國唸書，選的是自己有興趣並且喜歡的科系，餐飲。 目前有以下三個國家的選擇，我就一個國家一個國家提出我有做的功課跟疑慮， 希望有經驗的大家可以幫忙解惑或是給意見，讓我參考，謝謝。 第一選擇：澳洲 想選澳洲不外乎是因為之前打工渡假過，那邊熟悉。 第二點是有朋友在那邊，並且有一家很有名的餐飲學校William Anglis 聽說是澳洲最大，我也很想要去這間學校念，畢竟有口碑學費又不會像藍帶那樣貴。 而且就業之後以全球行情來說，澳洲薪水算高，就算薪水不像上班族階級那樣好看， 但至少澳幣跟澳洲給的薪水在現在所有國家還算數一數二。 但我疑慮的點在於，澳洲給予畢業以後工作簽的對象， 只有給念學士、碩士或是博士的學生， 像我這樣是去念專門技術學校，也就是TAFE，好像沒辦法可以直接轉成工作簽， 若沒有工作簽，可能也不好找工作，到時候還是得回台灣， 若無法留在當地工作，就也無法多賺些學費，更不可能談到移民， 但我還是有聽到一些澳洲朋友的例子，在那邊唸完一般的tafe後來被餐廳用工作簽續聘。 第二選擇：紐西蘭 紐西蘭想要選擇他是因為聽說那邊工簽好拿，自然之後移民就會好辦， 畢竟紐西蘭大量人口外流到澳洲，所以紐西蘭人力短缺也不是最近才之聽到的事情， 雖然紐西蘭薪水沒有澳洲高，但那邊的環境真的很迷人， 非常適合退休生活（說得一副自己已經要退休一樣XD） 顧慮的點就是，就算唸完兩年以後也只能拿到一年開放性工作簽證， 找不到公司續聘你也是得回台灣，雖然大家都說工簽好拿（什麼都大家說實在無法確定） 還有就是我並沒有在紐西蘭有發現有有名的餐飲學院，除了藍帶， 但我覺得一年實在非常冒險，畢竟光陰似箭歲月如梭XD 第三選擇：加拿大 加拿大也是因為有朋友在那邊唸書， 加上加拿大環境也是很棒，學費也不貴。 唸完兩年之後還可以拿到兩年的工作簽證，並且在兩年的工作簽證裡面， 只要做滿一年工作就可以馬上申請居民簽， 聽起來好像非常容易的樣子，但也不是那麼肯定。 顧慮的點就是，我沒去過加拿大，不是那麼熟悉總是會有點陌生， 但我想應該是跟紐澳差不多。 還有一點也就是因為不熟悉，我也不瞭解那邊有沒有什麼有名的廚藝學院， 廚藝學院總得念些有口碑以及真的有技術，畢業出來可以好找工作， 而不是為了想留在國外隨便念個野雞學校。 以上所有就是我對這些地方念餐飲學院的顧慮及考慮的點， 若有人有相同經驗或是意見，請不吝指教。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376749465.A.E78.html", "date": "Sat Aug 17 22:24:22 2013"},
{"author": "tt1525h (吐司)", "ip": "", "title": "[問題] 學費 貸款 獎學金--錢的問題", "messages": "NormalX:我覺得你可以先試著申請上再來煩惱，都不是很簡單的學校 NormalX:通常最後申請結果你也只會有一兩間可以選，二選一比較簡單 cassine:1.那是估計值，代表你財力證明差不多要放這麼多錢才會過 cassine:實際花費看個人的生活方式 cassine:2.看可支配的部份，借來的錢擺你名下也是你能支配的部份 cassine:3.沒有身份的話就不要想太多，申請上再來煩惱也不遲 cassine:4.同3.，等你申請上再說，難道沒TA或RA你就要放棄申請？ cassine:F-1 學生簽證不能校外工作，在校內工作必須取得學校許可 NormalX:但NYU的話一年抓170 -200 會比較安心，不然生活很辛苦 NormalX:我有在Tisch裡面工作，但我只能說費用不是很高就是~\"~ Maia:我目前就讀Columbia，會私信給你說明學費、獎學金等細節 mikebbb:只有一百萬的話  英國是個好選項   但倫敦可能不夠花 Koibito:果然不便宜，我還是乖乖選澳洲好了@@ Maia:已經有五百萬可以安心衝了，要念film production建議還是到 Maia:電影工業強大的國家。 Maia:學校通常只要求出示能支付第一年學費＋生活費的財力證明 Maia:自己以及父母名下的存款都可以 NormalX:加油", "content": "長久以來就在這個版潛水了 最近面臨要申請的階段了卻遇到了許多問題 希望各位願意幫忙解答. 這篇也是大約整理一下各校的學費等狀況 以及可以尋找的金源. 如果有錯誤也麻煩不吝指正有更詳細的內容也希望能補充. 我剛從大學畢業計畫申請今天秋天MFA Film production 以下是目標學校: NYU UCLA USC Columbia 由於MFA要3年才畢業(UCLA甚至要4年) 本來以為500萬應該可以涵蓋研究所的支出 但最近仔細研究學費後卻嚇到了 想請問學校網頁的估計支出是準的嗎?或是那其實已經是低標了? (例如學校計算的住宿費大約都介於16000到17000之間 但以一般板上建議的行情租金約600/月也大約7200/年 左右) 1.NYU 看不太懂 Full time students tuition 12 to 18 units flat rate per term 24128.00 Nonreturna ble registration and services fee for flat rate per term 1188.00 Additional tuition 19 or more units per term per unit (includes a nonreturnable registration and services fee of 64.00) 1574.00 Tuition per unit 1510.00 Nonreturna ble registration and services fee: First unit Fall Term 2013 443.00 First unit Spring Term 2014 461.00 Nonreturna ble registration and services fee per unit for registration after first unit 64.00 所以學費的計算是241281188443461(64學分數) 如果超過19學分就要再(1574學分數)這樣嗎? 由於在紐約區住宿至少600/月再包括生活費後 總共下來一年約46000起跳? (這裡計算有點問題希望前輩解惑) 來源: http://www.nyu.edu/bursar/tuition.fees/rate13/gradtisch.html 2.UCLA 學費相較之下較令人安心約30390.38/year. 但這個要讀四年而且這數字還沒有包括住宿費生活費等等 根據板上在加州的房租大約是500~600/月 來源: http://grad.ucla.edu/gss/library/1314gradfees.pdf 3.USC 也有著驚人的學費 flat rate的tuition45602再加上其他教室費書費生活費等等估計要68865 如果是Fulltime的話tuition約30720再加上其他雜支生活費約53647 (由衷的希望這是高估) 來源: http://www.usc.edu/admission/fa/applying_receiving/graduates2/costs.html 4.Columbia 學費居然會因為年級不同而不同 前兩年tuition 51676第三年開始4268 還需要依學系不同增加2500到4500的特別學費 再加上University和SOA fee(health insurance等)4378和生活費等雜支24683 一年總共花費約64934 來源: http://arts.columbia.edu/tuitionandfees 雖然各個學校的記算稍有差異不過根據教育部留學補助每年生活費約20000 以目前帳面上tuition最便宜的NYU為例這樣每年也大約要46000以上 也就是至少140萬台幣/年以上 因此我開始研究可以找到金源的方法: 1.教育部公費留學 今年8/16報名截止10月左右筆試12月面試. 這個方案由於幾乎不用花錢而且總共名額才100人也是非常的困難. 來源: http://www.edu.tw/userfiles/url/20130701091737/102%E5%B9%B4%E5%85%AC%E8%B2%BB%E7%95%99%E5%AD%B8%E8%80%83%E8%A9%A6%E7%B0%A1%E7%AB%A0.pdf 2.教育部獎學金 2014/1/16報名截止. 分成甲類跟乙類.甲類名額55名乙類115名. (看板發現甲類已經被取消了只剩乙類可以申請) 就字面上的解釋這兩者的差別在於 甲類的入學申請可以到7/31出來而乙類的一定要在1/16以前出來. 所以今年申請秋季班的的幾乎不用考慮乙類了. 一般生補助金額約16000每年(特殊30000) 但是除了藝術學群外只有攻讀博士才可以申請. 不同的學科也需要不同的申請資料. 來源: http://www.edu.tw/userfiles/url/20130701091737/102%E5%B9%B4%E5%85%AC%E8%B2%BB%E7%95%99%E5%AD%B8%E8%80%83%E8%A9%A6%E7%B0%A1%E7%AB%A0.pdf 3.教育部青年留學貸款 碩士上限100萬最長期限10年寬限3年 博士上限200萬最長期限16年寬限5年 需要滿足家庭總收入145萬以下或有手足在國外留學 目前有七所銀行可以申請:合作金庫台灣土地兆豐玉山中國信託富邦. 好像沒有什麼申請截止日之類的問題. 來源: http://www.edu.tw/pages/list.aspx?Node=2202Index=4wid=409cab3869fe4a61ad3a5d32a88deb5d 4.北市青年留學貸款 戶籍需位在台北市. 免利息需要保證人碩士貸款上限100萬4年後開始還本金.博士200萬.6年後開始還本金. 但和教育部的貸款只能擇一申請. 透過台北市政府指定銀行提出申請. 似乎也沒有申請截止日的問題. 板上有的時候會出現一些剩下名額的po文似乎就是這個方案. 來源: http://www.edunet.taipei.gov.tw/ct.asp?xItem=1859760ctNode=43747mp=104001 5.各學校financial aid 申請時間不一定可能是在申請入學的過程中或是在申請入學流程之後 (如Columbia是在明年2月USC跟著申請流程UCLA明年3月) 但很現實的雖然看起來這是個很大的title 除非自己有親戚在美國定居不然我們沒有辦法申請federal student aid. 所以實際上我們是無法申請學校的就學貸款的. 因此剩下來的只有各種獎學金等等包括校內和校外. 但是申請的詳細過程我都還不甚了解. 6.TA或在學校打工 這個部份就很不清楚了.Columbia對於這部分幾乎沒有著墨. 相較之下USC和UCLA就有稍微介紹這個部分. 但是實際上的機會多寡真的完全沒有概念. 希望有在學校當過TA的版友能夠補充一下. 感謝各位看了這麼多拉拉雜雜的這是目前我收集到的資料希望有幫助到各位 最後總結我的問題: 1.請問各學校的花費(尤其我列的四間)實際學費生活費會是多少? 2.請問財力證明是看銀行的存款而我貸款後的錢可以成為我的財力證明嗎? 3.請問各學校的獎學金申請狀況? 4.請問各學校的TA或其他打工機會? 感謝各位版友們 我了解這些學校申請上都很困難 原本也想專心在申請文件上 只是最近仔細詢問後發現家中經濟沒有想像中的無虞 我也不希望發生讀到一半沒錢唸下去的窘境 因此希望能找到一些補助的方案. 而版友提供的每份資訊我都非常感謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376752271.A.75D.html", "date": "Sat Aug 17 23:11:00 2013"},
{"author": "jmilo (準備托福中)", "ip": "", "title": "[問題]芬蘭University of Tampere申請求學經驗", "messages": "barrels:怎麼不繼續問那教授@@ jmilo:因為他都這樣說，意思就是叫我去投，我也不好意思多問 justin1943:別怕問", "content": "想去芬蘭Unviersity of Tampere讀博士班， 已經知道免學費且每年四月十月接受申請， 網頁上載明不對國際學生提供獎學金， 但問過邀請我去的一位教授， 他是說還是有接受申請獎學金的， 所以我就很困惑到底真實情況如何， 也想了解申請手續上需注意的事項， 沒找到台灣學生會可問， 所以就想來這問問， 還請各位賜教， 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376755286.A.35F.html", "date": "Sun Aug 18 00:01:24 2013"},{"author": "Prometric (prometric)", "ip": "", "title": "[問題] 念完機械碩士 可以申請美國CS博嗎?", "messages": "Organizer:當然一定可以 要看你怎麼說服對方 cassine:可以，但你要想辦法說服人家收你，博班通常有獎學金", "content": "想來請教大家 如果在國內念完機械碩班 可否申請國外cs博班呢 有可能申請得到獎學金嗎 還是說可能得先從cs碩班重新念起呢 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376366876.A.30D.html", "date": "Tue Aug 13 12:07:53 2013"},
{"author": "AAU1929 (AAUFLY)", "ip": "", "title": "[情報] 舊金山藝術大學台北暨高雄說明會", "messages": "", "content": "誠摯邀約 “ 全美最大私立設計學校 舊金山藝術大學 台北高雄大型說明會 ” TAIPEI 台北: 時間: 2013年9月29日星期日下午1:00 4:00 地點: 台北六福皇宮酒店 B3樓 永福殿 台北市南京東路3段133號 KAOHSIUNG 高雄: 時間: 2012年10月13日星期日 下午1:00 4:00 地點: 85大樓: 君鴻國際酒店(原高雄金典酒店) 42樓 會議廳 高雄市苓雅區自強三路1號 名額有限請盡早預約 預約參加請請於 www.academyart.edu 點選 “Youre Invited ”立即預約 或致電Email至台灣辦事處(02)27211661 27113657(留言) [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 預約參加。 若無法前來參加可另安排時間與台灣辦事處代表免費諮詢 不要錯過這次難得的機會您將有機會與舊金山藝術大學傑出校友面對面座談或 免費作品集審查與建議並得到23個經認證的設計藝術領域的課程資訊. 活動完全免費 參與說明會的傑出校友 List : 邱美寧 台灣新銳設計師/Envol Avec Ning設計師 : 時尚系/藝術學士 ANNA SUI/設計助理 Sandra劉 兔將創意影業製作 : 動畫與視覺特效系/藝術碩士 Weta Digital New Zealand / 燈光Director; MPC London UK/ 燈光 Director 陳逸群 成舍室內設計中山區總監 : 室內暨建築碩士 陳孟瑜 台灣美國繪本/ 插畫師: 插畫系/藝術碩士 蔡宗翰 和誼玩具設計主任: 工業設計碩士 歡迎大家轉貼在學校webbbs臉書等和大家分享此訊息 歡迎上本校網站查詢www.academyart.edu 本校臺灣地區中文網站www.academyart.com.tw 臉書(美國舊金山藝術大學台灣官方資訊專頁) http://www.facebook.com/AcademyofArtUniversityTaiwan 舊金山藝術大學台灣辦事處Academy of Art University Taiwan office 106台北市仁愛路4段101號14樓 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376405190.A.847.html", "date": "Tue Aug 13 22:46:28 2013"},
{"author": "nedfex (momo)", "ip": "", "title": "[問題] 碩士申請碩士可否不寫碩士學歷?", "messages": "solife:被問你這兩年在做什麼你要怎麼回答? cassine:美國人注重經歷，任何空白的時間都有負面的影響，有次一個 cassine:毒舌老美就開玩笑說，你不寫我就當你這兩年是坐牢去了 RouterHsieh:老美可是很注重誠信的， RouterHsieh:要是被抓包的話，你可以想想下場會是啥.. Geigemachen:小心你念完,他們還不給你學位,甚至認定你惡意隱瞞 stinktofu:cheating 是要退學的", "content": "如題 先前得知美國家周系列大學多數不收已經有CS MASTER的碩士申請 如果申請個人資料僅寫出自己大學學歷 這樣可行嗎? 有請各位先進解惑 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376405757.A.1A2.html", "date": "Tue Aug 13 22:55:54 2013"},
{"author": "smallwo (全身痠痛啊)", "ip": "", "title": "教育部留學貸款 畢業文件", "messages": "apporience:打電話去問最快囉～ isreal:請問一下現在利率多少呢? FAFSA的loan是5.41%", "content": "請問一下 富邦要求的畢業證明文件 可以影印畢業證書嗎 但我的畢業證書是一堆希臘文 也沒有很清楚的英文 只有學位部分是英文 不知道能不能用這種 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376415434.A.952.html", "date": "Wed Aug 14 01:37:11 2013"},
{"author": "fisherke (費雪)", "ip": "", "title": "Re: [問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "ooknight:所以很多人比較笨,傻傻的每個月繳貴松松的保險,你應該再 ooknight:推廣一下,讓每個台灣人都可以用這個方式省錢. fisherke:不想戰這個問題，我只是提供資訊給窮學生 oplz:好奇一問 如果事情重來一次 你會幫你太太保較高額的保險嗎 oplz:還是一樣保低價保險 然後把費用讓聯邦政府出?? fisherke:低價保險是浪費錢,我有誠實告知政府我有保低價保險 fisherke:但高額保險實在出不起,一個月有保懷孕要300-400 fisherke:窮學生沒太多選擇,我會誠實告訴政府,由他們決定幫不幫忙 aqwe:其實我覺得美國也因為它們的人道 而吸收了很多優秀人才 k7310162002:美國會吸收優秀人才跟人道沒啥直接關係,是他們薪水夠 k7310162002:高,待遇好才會這樣,美國人是實力至上主義 k7310162002:你只要被發現實力跟你的位置不符,被layoff的機率很大 k7310162002:根本就不會管你是不是做到高階主管了 k7310162002:美國要是夠人道的話,早就該有健保了 k7310162002:我只是好奇,沒錢為啥不回台灣生？？ k7310162002:還是就是為了一個美國人寶寶？？ kytem:當然是為了那張綠綠的東西阿 其他都是說好聽的拉 oplz:這樣真的想推一樓了.. 你還是可以選擇回台灣生而不是丟給美國 oplz:聯邦幫你付錢... phys:應該是州政府付的錢 phys:不過各州規定不同,不見得都能協商到一毛錢都不用付 phys:如果有人看了這篇就以為都可以這樣,那萬一協商失敗就破產了 phys:除非他打算唸完書就離開美國永遠不需要在踏進美國 phys:不然欠錢還是要還的 phys:以前系上就有倒楣的新生,在學校保險還沒生效的時候盲腸炎開刀 phys:帳單好像8萬左右,他當然沒錢付,跟醫院還有州政府哭窮 phys:後來只有協商到讓他分期付款,每個月付幾十塊 phys:只要他人還在美國就得付 phys:所以也不是每個人都有那麼好運可以凹到一毛都不用出的 phys:所以想在美國生小孩的留學生最好還是打聽清楚 phys:看是要選個配偶保費比較低,coverage夠好的學校 phys:還是先衡量一下自己的口袋夠不夠深 phys:不然還是不要冒險生小孩比較保險 fisherke:在美國沒什麼是保證有的,一條規定不同承辦人就有不同結果", "content": "五年前在賓州老婆生小孩也遇到類似的問題 學校很窮學生保險沒辦法涵蓋眷屬 只好自已保了一個險，當初以為deductible是指保險公司支付的上限 保了一個二萬美金deductible的險，後來才知道deductible是自付額的意思 要自付二萬美金，超出的部份保險公司才出錢 不巧老婆懷孕了 在當地醫生建議下，找醫院的社工求助 經過二個月的漫長過程(要先請求mediaid被拒) 醫院同意每個月一千美元費用以下由醫院吸收，產檢的問題就解決了 生產的部份醫院說聯邦政府會幫低收入戶支付 生產隔天社工就來找我們填表 一個月後收到帳單總額三萬美元（醫院擺明要坑政府的錢） 也收到小孩的mediaid保險卡和只支付母親生產費用一次性的保險卡 三萬美金全額由政府支付 詳細經過在 http://tw.myblog.yahoo.com/fisherbible/article?mid=636prev=646l=ffid=26 p.s.以前曾經因為刊出這段過程被不少美國的網友指責，認為這是濫用美國資源。 事實上，學生沒錢是事實，是低收入戶也是事實，美國也基於人道主義願意幫助在美國 的外國人，領救濟是情非得已，現在也在繳稅還美國政府。有人說領WIC可能會影響到 以後拿綠卡，也有人不認為如此。 : 引述《captdavince (走自己的路)》之銘言： : : 各位好 : : 小弟我目前在服役，但是準備申請國外的博士班 : : 之前在中研院做跨領域的研究，可能是這領域paper的確好發吧，到現在也累積了2篇 : : 第一作者的，所以博班還是會主攻bioengineering : : 當然首要還是想要找美國常春藤尤其是幾個我們這個領域的大program申請 : : 但是之前曾經想要美國top 20都各選幾家增加機率 : : 然後加拿大選Toronto : : 歐陸主要想找德國跟瑞士 : : 北歐我也很有興趣但是很不清楚，不知道該找那個學校 : : 北歐的環境我又更不熟了 : : 當然並不是說我真的有多大的機會申請到好學校(GRE應該會考得頗爛的，我大學GPA也是 : : 悲劇) : : 但是還是要來考慮其它的問題 : : 一些我爬文看到的情形我想整理一下我理解的，還請各位解惑 : : 1.美國 : : 就算拿Stipend，一個人過還不錯，但是兩個人會有點吃緊 : : F2簽證是不能工作的 : : 另外最近有聽說有一些留學生配偶生病、生小孩，但是健保mediaid coverage的不到留學 : : 生配偶的問題 : 在美國有打算生小孩的話在準備懷孕之前就要幫配偶保有cover懷孕的保險 : 如果懷孕以後才要保的話可能會被保險公司拒保或是得付很貴的保險 : 那生個小孩就很可能會破產.... : mediaid不是給外國人用的本來就不cover留學生留學生的配偶當然也不cover : 不過留學生是低收入戶配偶懷孕以後可以申請WIC多少補貼一下 : : 2.加拿大 : : 配偶可申請工作簽證 : : 學術上似乎跟美國相差不大 : 配偶可以申請open work permit只是工作不好找 : 雇主一般不太僱用沒有加拿大學經歷的人不過當然找到工作的機會也不是0 : 也是有人先volunteer累積一些加拿大經驗然後再換成有薪水的工作 : 打算生小孩的話加拿大可能比美國划算 : 因為學生的獎學金免稅有健保(等於是免費的健保因為健保費是從稅金裡來) : 有健保的話產檢跟生產住院都不用錢 : 小孩生出來以後每個月有federal跟provincial的child benefit可以領 : 領到的是支票不像美國WIC是類似糧票的東西只能領規定的食物 : 申請加拿大的學校好像是不用GRE的樣子 : : 3.瑞士 : : 聽說博士班薪水感覺比較好一點 : : 但是歐陸的部份我就真的很不清楚 : : 我目前只對學術上有點了解，因為歐陸一般都是當年春季開始招生面試 : : 而且都是需要先跟教授連絡，一般來說他早就有一個題目要一個phd或MS做才會開一個缺 : : 我個人比較無頭馬的，自己愛找有的沒的兜來做，就有點疑惑這種形式會不會適合我 : : 但是又很想學習一點歐洲工學的思維 : : 不過也發很多歐陸的修業年限偏正常化4、5年就固定要你走 : : 可是對於 : : 留學生、配偶的健康照護 : : 配偶簽證可否工作或自己到處跑旅遊的可能性 : : 在歐陸國家生小孩是否有什麼優缺點等一概不了 : : 目前我是準備考GRE、TOFEL然後年底申請美國的，明年初投歐洲的 : : 希望有經驗的版友可以分享一點你們的看法 : : 對於在美國、歐洲國家唸博士班的利與弊 : : 大感謝 : 歐陸不清楚不過一般有健保醫療費用比較不像美國那麼恐怖", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376418221.A.95A.html", "date": "Wed Aug 14 02:23:35 2013"},
{"author": "WinnieDD (Winnie)", "ip": "", "title": "[問題] 選擇 ME PHD or CS,HCI MS", "messages": "cassine:自然科學很少再看AWA的，非英語系國家AWA都不會太漂亮 cassine:反倒是托福沒有破百比較不利，要請博士班還要看在校成績、 cassine:推薦函、跟研究成果 ron0908:托福100以上的話好學校MS滿有希望的 wasaiwasai:awa多爛? mesenchymal:我想AWA至少要有3.0會比較好 WinnieDD:感謝大家 如果是以目前的情況 托福92 這樣申請哪一個比較 WinnieDD:有機會申請上!! Organizer:感覺可以申請道不錯的 NTU EE 的名聲在美國還是很猛的 wasaiwasai:有比我awa2.0還要低嗎?", "content": "大家好 最近想要開始選校 跟申請 2014(FALL) 但是 不太知道可以申請到哪裡 Background B.S. CE(NCTU)GPA: 4/4 轉學 B.S. ME(NTU) GPA: 3.85/4 M.S. EE(NTU) GPA: 4.15/4.3 Test Scores TOEFL: R23 / L22 / S22 / W25 Total:92 GRE: V730 / Q800 / AWA 2.5..... Publications Conference 3:一個第一兩個第二 如果有機會念前30 ME PHD 是最好的 因為AWA 很爛申請PHD不知道有沒有機會上 也蠻想要往HCICS 領域發展看看 不知道未來發展上該怎麼選擇比較好 因為GRE不想從考 托福會在考 想請問大家申請哪一個方面 比較有機會被錄取呢? 感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376443376.A.9DB.html", "date": "Wed Aug 14 09:22:54 2013"},
{"author": "jojochuang (我是男的)", "ip": "", "title": "Re: [問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "laba1014:付不起可以不生 好笑 鑽漏洞就鑽漏洞 有甚麼好找藉口 laba1014:華人本來就超愛鑽漏洞 不意外啦 jojochuang:Indiana medicaid non-citizen只有懷孕能申請 jojochuang:一樓的嘴巴很臭 我就不理你了 iamshid:1F自打嘴巴XD jojochuang:我在美國待五年也要付social security tax/medicare jojochuang:又不是只享受社會福利而不付出 jojochuang:說濫用社會資源 或說華人愛鑽漏洞 這是太過沈重的指控 Volodos:法律是老美自己定的, 他們都認定這樣合法 Volodos:幹嘛硬扯成鑽漏洞? 至於醫療協商, 這個常聽到 Volodos:不代表合法, 可能成功, 可能不成功 Volodos:這種金額還算小的, 有聽過得怪病來美國看診 Volodos:那個協商的金額相當驚人 aqwe:法律就這樣定也沒欺騙關鑽漏洞甚麼事 k7310162002:如果賓州有這種制度當然沒問題,要是沒有的話就是鑽漏 k7310162002:洞 recorriendo:法條特別寫國際學生可以申請 竟然還叫鑽漏洞XDD Linethan:第一次聽說做合法的事也叫鑽漏洞..... uwmtsa:推這篇 leo80042:推這篇，一樓亂七八糟搞不清楚狀況", "content": ": 發信站: 批踢踢實業坊(ptt.cc) : From: 137.28.126.110 : ooknight:所以很多人比較笨傻傻的每個月繳貴松松的保險你應該再 08/14 04:46 : ooknight:推廣一下讓每個台灣人都可以用這個方式省錢. 08/14 04:46 不知道這一樓有什麼好戰的? 在很多州，國際學生生小孩是可以合法申請Medicaid的 這不是什麼人道主義或鑽漏洞，法律就是這樣規定的 但除了生小孩之外，拿student visa申請medicaid似乎是不行的 (不知道是申請不會過 還是未來辦綠卡會有問題?) 所以付的起保險的人還是最好去保 如果有錯請更正 : fisherke:不想戰這個問題，我只是提供資訊給窮學生 08/14 05:35 : oplz:好奇一問 如果事情重來一次 你會幫你太太保較高額的保險嗎 08/14 08:28 : oplz:還是一樣保低價保險 然後把費用讓聯邦政府出?? 08/14 08:29 : fisherke:低價保險是浪費錢我有誠實告知政府我有保低價保險 08/14 08:58 : fisherke:但高額保險實在出不起一個月有保懷孕要300400 08/14 08:59 : fisherke:窮學生沒太多選擇我會誠實告訴政府由他們決定幫不幫忙 08/14 09:01 : aqwe:其實我覺得美國也因為它們的人道 而吸收了很多優秀人才 08/14 09:15", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376445494.A.361.html", "date": "Wed Aug 14 09:58:12 2013"},
{"author": "ooknight (22)", "ip": "", "title": "Re: [問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "fentanyl945:推這文中肯 ijsfkira:推 xbook:不推最後幾句  美國人分不清楚其他國家的人 是他們的問題 xbook:是他們該改進常識  不是亞洲人的問題 fisherke:我是收到第一張帳單才知道high deductible的真正意思 fisherke:當過窮學生,知道窮學生的辛苦,領救濟不是件光榮的事,但對 fisherke:於每個月靠1000多美元養全家的人是很大的幫助 fisherke:在美國沒什麼是保證有的,一條規定不同承辦人就有不同結果 fisherke:我對我過去曾領到的救濟對美國感恩 fisherke:正常生產是不用三萬美元的,你去問一下就可以知道了 moxv:問題就出在為甚麼生一個小孩要三萬美金?美國醫療資源的惡習地 moxv:方就是每間醫院都怕收入得比其他醫院少就拼命漲價,別家醫院怕 moxv:比輸了就漲更多,生一個小孩用到的資源需要三萬美金太胡扯了; moxv:有社會救濟只是剛好去制衡一下萬惡的醫院 moxv:美國政府大概只出個3千就打發掉那間醫院了 moxv:之前美國朋友來台灣玩在海邊岩石滑倒頭頂血流如注,要帶他去 moxv:醫院怎樣說都不肯,差點沒把他打昏拖去,缝完針後診所收費200台 moxv:幣,朋友怎樣都不敢相信,在美國200元美金只是能讓你能踏入急診 moxv:室,之後治療費用還要另外再算,且可能讓你等上半天才有醫生來 oplz:社會救濟 跟 制裁\"萬惡\"的醫院 有甚麼關聯? 怕比輸了又漲更多 oplz:是有所本還是自己猜想? 美國醫保問題很複雜 特別是保險部分 oplz:同樣的情況你也可以說是因為越來越多人走這條讓政府補貼的路 oplz:所以間接讓醫院把價格抬高來補足短收的缺口.. oplz:fisherke 的太太是剖腹產.. 有開刀手術加上術後住院四天 oplz:三萬不算貴吧.. 我家小朋友也是剖腹生出來的 帳單拿到一看 oplz:要七萬五... 那還是六年前的價錢了.. 三萬不算貴 oplz:(雖然那七萬五大概也是灌出來要跟保險公司喊價才會這麼多..) kytem:華人做事就一個樣很難分阿 只有韓國跟日本鑑別度高一點..... moxv:上周新聞有報導過,不是我自己猜想的;新聞內容是一名記者從膝 moxv:蓋關節手術開銷去探討美國醫療價格,結論大概就是我上面說的, moxv:該名記者詢問很多國家的開刀費用,美國是唯一敢開出\"手術室使 moxv:用費\"\"恢復室使用費\"亂七八糟名目敲詐消費者的國家;還有關節 moxv:材料成本,美國本身是製造商,材料在美國的訂價是外銷海外的數 moxv:倍價格,意思是說在海外買便宜很多,在美國當地賣就得抬價賣 moxv:,至於訂價就是廠商跟醫院間的默契,目的就是要從病人身上賺錢 moxv:在美國生病就要被洗腦,三萬美金已經很便宜了 phys:咦?我以為在美國買東西比較便宜耶 phys:我上次看加拿大CBC報導關於醫療用品的價格 phys:同樣的產品,過了border可以漲到將近兩倍價錢 phys:CBC說是因為以前加幣幣值比美金低很多,所以售價上有這個差異 phys:但是現在加幣已經跟美金差不多大,賣給加拿大的產品價格卻沒變 phys:所以在加拿大買很多美國公司的產品超貴的 oplz:美國醫療成本高昂原因很複雜, 財團壟斷保險制度只是原因之一 oplz:personal medicine 的興起 標靶藥物 這些把市場再細分變小的 oplz:趨勢都會增加醫療成本. 醫病關係影響也很大 醫生 特別是手術 oplz:相關的醫生 基本上都有被告到脫酷讓醫院賠一屁股錢的風險 oplz:但不管怎樣.. 這都不能合理化用 社會救助 \"制裁\" 醫院的說法 leo80042:推moxv uwmtsa:三萬真的很黑", "content": ": 五年前在賓州老婆生小孩也遇到類似的問題 : 學校很窮學生保險沒辦法涵蓋眷屬 : 只好自已保了一個險，當初以為deductible是指保險公司支付的上限 : 保了一個二萬美金deductible的險，後來才知道deductible是自付額的意思 : 要自付二萬美金，超出的部份保險公司才出錢 這真的有可能會弄錯 不過難道你不會覺得奇怪 deductible越高保費越低? 那你為何又會在底下推文說低保費的保險是浪費? : 不巧老婆懷孕了 : 在當地醫生建議下，找醫院的社工求助 : 經過二個月的漫長過程(要先請求mediaid被拒) : 醫院同意每個月一千美元費用以下由醫院吸收，產檢的問題就解決了 : 生產的部份醫院說聯邦政府會幫低收入戶支付 : 生產隔天社工就來找我們填表 : 一個月後收到帳單總額三萬美元（醫院擺明要坑政府的錢） 醫院並沒有要坑政府是你在坑美國政府. 不管美國人外國人生產就大概是這個費用. : 也收到小孩的mediaid保險卡和只支付母親生產費用一次性的保險卡 : 三萬美金全額由政府支付 : 詳細經過在 http://tw.myblog.yahoo.com/fisherbible/article?mid=636prev=646l=ffid=26 : p.s.以前曾經因為刊出這段過程被不少美國的網友指責，認為這是濫用美國資源。 本來就是濫用美國資源 : 事實上，學生沒錢是事實，是低收入戶也是事實，美國也基於人道主義願意幫助在美國 : 的外國人，領救濟是情非得以，現在也在繳稅還美國政府。有人說領WIC可能會影響到 : 以後拿綠卡，也有人不認為如此。 從你的內文和推文看來你並非不知道便宜的保險遇到生產自付額很高. 其實有很多內容可以討論 不過我想講的是你這樣使用這種資源是不是會排擠到真正需 要的人? 也會不會因此美國政府對台灣女性入境美國有更多的疑慮? 更何況的是會對其他 美國人民對台灣人的看法會有怎樣的影響? 你可能會想說不過也就是我一個例子嘛 可是這不就正像是隨手丟垃圾一樣 可能每個人 都只丟一個垃圾但垃圾會成堆的. 我想大家會嚮往到美國求學生活不就是在追求美國人生活的方式想法和民主嗎? 那又為何一堆人就算住在了美國拿到了綠卡身體住在了美國這個國家上 可是內心和思 想卻又還留在台灣? 話說回來最原始的問提只是在詢問對他的狀況來說哪個國家適合留學. 你這樣回答他 不就像常有人在問 可不可以帶肉品入境美國時有人回答說 只要包好就好上次沒被檢 查到 的行為有點類似嗎? 如果到時候他真的來了美國申請不到救濟那你要負責嗎? 如果我們台灣人的思考模式一直還是這樣那我想就算不管多年以後美國人還是沒辦法分 辨台灣和某些亞洲國家有甚麼差別也或許是真的沒甚麼差別吧 : 引述《phys (phys)》之銘言： : : 在美國有打算生小孩的話在準備懷孕之前就要幫配偶保有cover懷孕的保險 : : 如果懷孕以後才要保的話可能會被保險公司拒保或是得付很貴的保險 : : 那生個小孩就很可能會破產.... : : mediaid不是給外國人用的本來就不cover留學生留學生的配偶當然也不cover : : 不過留學生是低收入戶配偶懷孕以後可以申請WIC多少補貼一下 : : 配偶可以申請open work permit只是工作不好找 : : 雇主一般不太僱用沒有加拿大學經歷的人不過當然找到工作的機會也不是0 : : 也是有人先volunteer累積一些加拿大經驗然後再換成有薪水的工作 : : 打算生小孩的話加拿大可能比美國划算 : : 因為學生的獎學金免稅有健保(等於是免費的健保因為健保費是從稅金裡來) : : 有健保的話產檢跟生產住院都不用錢 : : 小孩生出來以後每個月有federal跟provincial的child benefit可以領 : : 領到的是支票不像美國WIC是類似糧票的東西只能領規定的食物 : : 申請加拿大的學校好像是不用GRE的樣子 : : 歐陸不清楚不過一般有健保醫療費用比較不像美國那麼恐怖", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376448587.A.A09.html", "date": "Wed Aug 14 10:49:41 2013"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "1. 28大同電鍋(十人份) 1 一綠 無內鍋但有蒸架米杯，可正常使用 3. 80 Brother Laser Printer DCP9040CN 目前剛換過黑色墨水 換完後印沒30張 4. 3 for 1 保鮮盒 5. 4/each網路線(有長有短) 10. 25沙發1 12. fan 2價錢見圖 13. 8 portable stove 14. 15 Crock pot new http://ppt.cc/iWDb 不好意思因為較忙，不送貨 學校北邊Capstone、One North、South 附近都可交易 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376449303.A.E3D.html", "date": ""},
{"author": "Volodos (Volodos)", "ip": "", "title": "Re: [問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "", "content": "似乎美國每個州還是有每個州的做法 在 AZ 的話 除了一般知道的 WIC 外 Arizona 自己有一個 AHCCCS 這個方案一般低收入似乎都能保 有了 AHCCCS 懷孕生小孩套餐是 440 含全部的產檢最後生產 當然個產檢是很普通很一般的產檢 要超音波的話要自費 一次 80 小孩出生後一樣是續保 AHCCCS 這部份含有固定的疫苗跟定期檢查 但也就只包含最基本的部份 AHCCCS 的話 父母也有 emergency 部份的保險 補充: AHCCCS 的最大缺點是要有排隊排到天荒地老的打算 他們最近改了政策 都用電腦/電話 不再用 11 面談 整個時間反而多了很多 就算最上八點就去排隊 到開始處理自己的事情大概要二個多小時 表格一定要在家先線上填好 不然可能排到隊後要再多花二個多小時填表 填完表後再來一次 排電話面談 電話面談的過程大概也是一小時上下 這還是指資料都很齊沒有缺東缺西的情況 排過 AHCCCS 會很贊嘆老墨的生育能力 放眼望過去全部都是老墨 連面談可能都用西班牙語而非英語 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376450780.A.AB3.html", "date": "Wed Aug 14 11:26:17 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EducationUSA Weekly Update Aug 12th", "messages": "", "content": "I. Financial Aid UG: Illinois Institute of Technology Undergraduate Merit Scholarships UG: University of Evansville Undergraduate Merit Scholarships UG: University of HawaiiManoa International Undergraduate Student Scholarships UG/Grad: Western Illinois University English Language Program Scholarship UG/Grad/Postgrad: EducationUSA II. Campus News Sign Up for CollegeWeekLives International Students Day August 21 Beautiful Campus Recognition: University of Mississippi Slippery Rock University Announces New MBA Program I. Financial Aid ILLINOIS INSTITUTE OF TECHNOLOGY UNDERGRADUATE MERIT SCHOLARSHIPS IIT is committed to enrolling a diverse and talented student body. International firstyear and transfer students will be eligible for a combination of scholarship and grant packages including merit based scholarships housing award and Phi Theta Kappa membership starting at 10000 annually. Each application will be automatically reviewed for merit based scholarship. This will be based on academic success involvement in the community and other achievements. For more information please visit: http://bit.ly/14cqOMc UNIVERSITY OF EVANSVILLE UNDERGRADUATE MERIT SCHOLARSHIPS The University of Evansville offers academic scholarships ranging from 10000 to 16500 each academic year. Students with outstanding academic performance may be eligible for higher awards. Each applicant is automatically considered for meritbased scholarship based on academic credentials. Needbased financial aid is not offered; therefore a separate financial aid application is not requested. For more information please visit: http://bit.ly/135SpEB UNIVERSITY OF HAWAIIMANOA INTERNATIONAL UNDERGRADUATE STUDENT SCHOLARSHIPS The International Undergraduate Student Scholarship encourages the recruitment and retention of highachieving international undergraduate degreeseeking students at UH Manoa and serves the strategic and diversity goals of the university. Award: 5000 per semester for one academic year renewable based on continuing eligibility. Applied as a credit toward Manoa tuition and fees only. Cannot be applied to enrollment in other UH campus courses. No cash awards. Eligibility: Undergraduate students who will hold the F1 or J1 student visa. New Transfer: GPA 3.5 cumulative or equivalent from recognized U.S./foreign institution New Freshmen: SAT 1550 or ACT 23 composite or GPA 3.5 cumulative at high school. New transfer/freshmen must submit an admission application to UHM prior to applying for this scholarship. Second bachelors degree applicants NOT eligible. For more information please visit: http://bit.ly/135WvwD WESTERN ILLINOIS UNIVERSITY ENGLISH LANGUAGE PROGRAM SCHOLARSHIP Western Illinois University\\s English as a Second Language Program (WESL) would like to announce a scholarship program for newly enrolled nongovernment sponsored students effective fall semester 2013. This scholarship is for 1000.00 and will be applied in two 500.00 increments to cover tuition expenses only for fall and spring semesters 20132014. No application is necessary. For information on this scholarship please email [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / For more information please visit: http://bit.ly/13TRS3x EDUCATIONUSA EducationUSA provides a searchable database of over 170 active scholarship financial aid opportunities from U.S. colleges and universities. You can search for scholarships by degree level. Students are also encouraged to check out the other financial aid resources listed in the Step 3: Finance Your Studies section of Your 5 Steps to U.S. Study: http://educationusa.info/5_steps_to_study. Each financial aid post we make is available in this database. Students can subscribe to the Financial Aid feed http://www.educationusa.info/financialaidrss. If you would like to review past stories from EducationUSAs Weekly Update you can find an archive of the last few months on our SlideShare page: http://owl.li/nqauy. For more information please visit: http://bit.ly/xeFr6u II. Campus News SIGN UP FOR COLLEGEWEEKLIVES INTERNATIONAL STUDENTS DAYAUGUST 21 Meet your dream schools online and win 1000 Scholarship When: Aug.21 5:00 AM EDT to 7:00 PM EDT You are invited to join CollegeWeekLive exclusive online college fair where you can: Ask questions to admissions representatives from more than 80 top universities. Get expert advice on TOEFL GRE choosing a school scholarship information etc. Enter to win 1000 scholarship simply by visiting 3 colleges booths online. Sign up is free. For more information please visit: http://bit.ly/14rS518 BEAUTIFUL CAMPUS RECOGNITION: UNIVERSITY OF MISSISSIPPI Princeton Review named the University of Mississippi the university with the most beautiful campus in the USA for 2013 For more information please visit: http://bit.ly/18gVSyB SLIPPERY ROCK UNIVERSITY ANNOUNCES NEW MBA PROGRAM Slippery Rock University is pleased to announce the opening of the regions newest MBA program Flexibility access opportunity and a fieldbased approach to learning to meet the needs of adults are the goals behind Slippery Rock Universitys newly approved masters in business administration degree. The new SRU MBA program will be 36 to 39credit hour and consist of three tracks: general accounting/finance and management/marketing. Classes will begin January 2014. SRUs MBA will feature a blended learning approach with courses delivered both facetoface and online. The program will be taught at the Regional Learning Alliance in Cranberry Township just 25 minutes north of Pittsburgh. We encourage interested international students to apply. For additional information please visit: http://www.sru.edu/academics/colleges/cbiss/business/mba/pages/index.aspx. For more information please visit: http://bit.ly/18gXJmY Contact an EducationUSA adviser near you for guidance on finding and applying to an accredited U.S. college or university. EducationUSA.state.gov (Note: students must apply for financial aid directly with the institution listed) An archive of these and other past financial aid and news announcements is available at EducationUSA.info/financialaid EducationUSA would like to thank all the institutions foundations and other organizations which so generously provide the financial aid and news information contained herein. 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376451107.A.2C5.html", "date": "Wed Aug 14 11:31:39 2013"},
{"author": "eddyxd (阿魁亞)", "ip": "", "title": "[問題] 入境的美金上限是每個人分開嗎？", "messages": "clarkchang:一戶填一張，老實申報，不會有任何問題。 feynmankao:per family cassine:以人為單位，個人超過一萬美金要申報用途 aqwe:一起算 我之前帶過一萬兩個人就被帶去房間檢查了XD ndr:讀書通常沒問題. Hikkiaholic:一戶一萬!? 一直以為一人一萬 還好看到 prokofi:一戶一萬，但其實超過就填表也不會怎樣，就只是像銀行國際 prokofi:匯款防洗錢的單子而已，連問你用途都沒問(兩個星期前填過) prokofi:只是那個表要你落地過戶照查驗後才拿得到,加上有時候海關 prokofi:可能是新人之類的會拖到一點時間. moxv:飛機上就可以拿表了,要另外跟空姐要;通常都會問用途,沒問用途 moxv:還蠻奇怪的說... Linethan:我也沒被問用途耶 但也可能是因為學生身份 就不多問了 prokofi:飛機上我只拿到藍色的海關表，裡面提到錢的I509(?)當時空 Linethan:學生來美帶超過一萬鎂 一點也不奇怪吧 生活費這麼貴.... prokofi:姐跟我說沒有，然後那個表格裡面只是要寫你基本資料，還有 prokofi:帶了多少錢跟航班號碼... prokofi:但我爸媽來看我的時候也以為是一個人一萬，結果被叫到小房 prokofi:間裡皮包裡幾張鈔票幾個銅板都被算得很清楚，花了很多時間 moxv:我每次都在飛機上拿,第一次要的時後空姐還說沒有一萬不用填啊 moxv:,我說有超過一萬所以要表,空姐才去拿給我;後來還有一次空姐說 moxv:那張表他不清楚應該沒有,我要她去問資深的才找給我 tiesto1114:那跟同學一起去的話呢??一人填一張就可以了吧?? malisse74:同學不是你的dependent 當然是一人一張 memory1013:多帶的到機場領行李後的檢查再填單就好，他們都很nice Linethan:我上週的經驗是 飛機上拿到的是給immigration看的表 那張 Linethan:表上會要填是否帶超過一萬鎂 但是在通過immigration之後 Linethan:且拿了行李以後 還會有一個檢查的關卡(忘了叫啥名字) Linethan:在那邊還得填另一張表 寫基本資料跟金額 才能離開機場 Linethan:最後那個關卡的表 在飛機上是拿不到的 srmilk:請問如果是弟弟陪同，這樣算一戶嗎？謝謝 TETZ:我經驗是藍色那張移民官看會註記過海關會收回 或看上面註記決 TETZ:定要不要檢查 第一次來用旅支帶超過一萬也沒被問 benck:沒有被抓的問題....多少錢都可合法帶入境，不過要記得申報 joystation2:同樓上 跟海關聊過 他們巴不得你帶錢來消費 但要申報 tandw:拿f1的跟他說要繳學費就好了", "content": "大家好 我持F1去念書 太太跟我搭同飛機 預計各帶6000美金在身上 但是看到google上說有人一個家庭帶超過10000被抓@@ 所以入境的10000上限是每個人還是每個家庭呢？ 因為第一次婚後和太太出去 不知道入境卡是不是分開填？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376473389.A.BBC.html", "date": "Wed Aug 14 17:43:07 2013"},
{"author": "Bollywood (CH超)", "ip": "", "title": "[問題] 想請問關於skype打美國門號問題!", "messages": "jackchiu8059:美國手機播跟接一般都要算錢喔 應該就是算成網外的分 jackchiu8059:鐘數 我接skype out打的都是顯示一個奇怪的美國門號 jackchiu8059:所以\"應該\"是算美國國內打國內的網外價吧.. wsyen:我的例子: skype直播手機號碼 吃對方分鐘數 wsyen:skype播對方智慧型手機skype帳號 免錢 不過很吃網路品質... wsyen:skype有播美國手機無限包月NT200/1month 但限6hrs/1day moxv:改用facetime吧免錢的 tonylaio:如果是智慧手機，兩個app給妳美國打免費 tonylaio:talkatone 跟 magicjack tonylaio:雙方都有wifi跟智慧手機的話viber/line直接通話更方便 strewn:請你女朋友幫你辦個google voice吧 strewn:打美加免錢 marathons:雙方都有wifi的話,用skype就可以了.", "content": "想請問大家一下 我女朋友即將去美國半年 之後我想用skype打到她在美國申辦的手機 那我女朋友接聽需要付錢嗎? 在網路上查有些人說要有些人說不用 還是全看美國各家電信公司的規定? 如果要付錢 那大概是怎麼算呢? 先謝謝大家的回答了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376484308.A.3E0.html", "date": "Wed Aug 14 20:45:05 2013"},
{"author": "neovo (Bill)", "ip": "", "title": "[問題] 請問有念BME的前輩嗎", "messages": "lingon:BU BME 很強, PhD 4-7年不等如果人都在Boston了去找教授談 baseguard:MET學院根本類似進修推廣部 chihyanghsu:1. BME教授收不收要看領域，PT的背景做輔具應該有幫助 chihyanghsu:2. 你的成績還OK chihyanghsu:3. PhD通常都會有Assistantship，不過還是看學校 chihyanghsu:4. 四年起跳吧 espana:BU BME 好像沒收過甚麼台灣人  建議找有認識的老師 lingon:espana大, 博班前幾年有過, 這兩三年就不曉得了 espana:要不然可以試一試 Tufts BME 比較好進，但是念到落跑的人 espana:已經有好幾個了  讀BME要有吃苦的準備", "content": "想請問這裡有念BME(醫工)的前輩嗎?(PhD) 有幾個問題想請教 小弟原本有錄取BU MET學院 但一爬文搜尋一下資料發現 他居然是個學店(專門賺外國人錢的學院) 而且又很貴 好像是花個400萬買張不太有用的文品不值得 所以打算重新申請 小弟原本是讀醫學院裡的物理治療 在醫院工作也2年了 但想轉醫工 直接讀PhD 以下是約略的背景資料 TOEFL:91 GRE:V 143 Q 155 AWA 3 (GRE剛改制還在半價的時候考的 我知道蠻濫的 而且TOEFL好像也不太夠.. 如果真的不夠 還會再考) 大學GPA:3.2 想請問各位有經驗的前輩 1. 教授會因為我的背景是物治而拒絕我嗎? 2. 考試的成績至少要多少才夠申請? 3. PhD很少人在自費去念是真的嗎?(免付學費) 4. 一般醫工PhD要念多久呢? 感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376497039.A.591.html", "date": "Thu Aug 15 00:17:16 2013"},
{"author": "sleeeve (看不到夢想的我)", "ip": "", "title": "Re: [問題] 低GPA(2.5) 選校策略", "messages": "allnovels:推這篇...美國的機會是給準備好的人 malisse74:尚書為何覺得強的人會看不起別人? jamalmit:不太認同前幾行的觀點 有點偏激 強的人更會鼓勵嘗試 Organizer:這篇很多觀念都太極端 美國人看不看你是外國人 絕對看 Organizer:參加過job fail嗎尚書? 你沒身分 根本絕大部分都免談 Organizer:誰知道你實力多猛 ? Organizer:你說的兩個 一個可以去UCSD 博後 一個可以進Bell lab Organizer:問題是每年畢業的畢業生留學生有多少人可以這樣 ?? Organizer:你討論的根本不是一般情況啊 ... kytem:在某些領域做到頂尖 你的外國人身分才會消滅阿XD l17:最後一段後勁好強XD Linethan:原po講的是學術研究吧 在學術圈裡 我覺得美國學校真的不 Linethan:會很在意你是不是美國人 Linethan:有時國際學生收得比美國學生多 也不是很希奇的事情 Linethan:阿 sorry 原po好像是在講就業無誤XD KeilaC:拿這種例子出來勸說美國就業市場門檻不高?你是在挖苦人嗎? KeilaC:另外我覺得有些人很奇怪 前面才說主修霸不罷跟地域性比較 KeilaC:重要 還講的好像多簡單 現在又改口說不是美國人就不理你了 ceowu:資料顯示不是理工的碩博士外國比本國人多嘛", "content": "這篇主要想回文中討論到就業的問題... 這種問題就好像獎學金一樣，很多人會有這些迷思: 1. 美國現在不景氣，就業很難。 2. 美國現在不景氣，獎學金很難申請。 (尤其是某部些人可能因為看不太起你，或是代辦之類的，更會跟你說這些話) 1. 我身邊有一個學長一個學弟，博班在交大念，現在都在美國工作，一個Qualcomm， 一個在巴爾地摩(聽教授說是前身是Bell Lab)。 前面那學長是後來到UCSD做博後，教授推薦進去。後者是由日本籍主管想找人，而 台大電信所教授背書推薦這位學弟去(因為他說這學弟是台灣這領域做最好的)，這 位教授是前國際journal (MWCL) 的editor。 2. 要有獎學金...其實也不會說很難，第一你要在申請者中表現很不錯，第二要剛好有 缺。 我的申請經驗，排名後面的學校不給我獎學金，反而排名比較前面的給。因為剛好 有缺又偏冷門，比較沒人想進去。雖然我最後還是選擇更好的學校@@ 獎學金還來自可能的三個單位。所以說美國沒錢，獎學金拿不到，別聽人家故意損你 ，是真的名額比較少，但最主要還是要看你是不是剛好他們要找的。 美國還是很看人才，不管你是不是本國人....你如果覺得不是這樣，那可能有其他因素， 譬如研究方向太學術，教授幫忙太少.... 這世界就這樣，你聽到別人說這樣，你相信這樣，但你會發現你身邊的同學朋友卻不是 這樣，你會想他們很幸運吧@@ 但你又發現又有人也很幸運，到最後身邊的人都去美國 知名大公司或好學校。如果你想不到辦法突破，反超越他們，你就會覺得很幹... 全 q 全 燈 電 世 潘 陽 街 世 此路不通 了 界 威 在 一 起 建 了 界 停 都 倫 福 封 都 sleeeve 抱歉用詞不當，以偏概全，已修改文章", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376497700.A.F86.html", "date": "Thu Aug 15 00:28:17 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] reedy 水桶七天", "messages": "", "content": "租屋文限兩週張貼一次 使用者 reedy 於 8/5 張貼之後 8/11 再次張貼時 已被板主刪文 並告知下次張貼時間為 8/19 8/13 卻又再度張貼 依照板規 處以水桶七天 特此公告 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376534483.A.4BC.html", "date": "Thu Aug 15 10:41:19 2013"},
{"author": "ShowEye ()", "ip": "", "title": "[情報] 留學講座 Washington Univ. in St. Louis", "messages": "tfg3leeh:彥汝琬蓉！（招手）好想妳們 >u<", "content": "主題: 美國 聖路易華盛頓大學 介紹兼談[ 教育部獎學金 ]及[ 麥克唐尼爾獎學金 ] 時間：102年8月23日（五）下午3:00~5:00 地點：國立臺灣大學校總區第二行政大樓(農化新館)五樓第四會議室 主持人：賀端華院士 華盛頓大學生物系 榮譽教授 中央研究院 植物暨微生物學研究所 特聘研究員 國立臺灣大學植物科學研究所 講座教授 講者： 一、劉彥汝 華盛頓大學經濟系博士班研究生 二、鄭琬蓉 華盛頓大學經濟系博士班研究生 三、華大在台校友數名 FLYER http://tinyurl.com/mdzbljx", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376540424.A.D5B.html", "date": "Thu Aug 15 12:20:22 2013"},
{"author": "tainimiss (放手 才能走得更遠)", "ip": "", "title": "[買賣] UIUC sale-heater", "messages": "tainimiss:item sold, thanks", "content": "哈囉 離開前想賣heater Delonghi heater 狀態良好 askd for 23. http://ppt.cc/9QBM pick up only. 歡迎有興趣的跟我聯絡 2179797382. Tkx. or [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376560713.A.6A3.html", "date": "Thu Aug 15 17:58:27 2013"},
{"author": "saints665 (hermit)", "ip": "", "title": "[問題] 輔系學位問題", "messages": "OscarJeff:輔系不算\"學位\" clarinaser:你可以到律師板找一篇  WHY LLM clarinaser:應該可以作為你申請LLM的重要參考 saints665:已看完  獲益良多  感謝! alvis:JD  是法\"律\"博士; SJD 才是法\"學\"博士; 輔系申請 LLM 有幾 alvis:間 law school 可以談。 saints665:謝A大指正! 現在準備方向應該是以JD為目標! jiangyii:\"LSAT\"", "content": "前陣子有在榜上發問過有關大學讀經濟系 之後想前往美國讀法律的相關問題 感謝許多大大的熱心回答 讓我準備稍微有了一點方向 依我現在大略的理解應該就是沒有法律學位的話 就是要考LAST 之後在到國外讀JD 就是所謂的法律博士 而有法律學位的就是讀LLM 不過JD要讀三年 而LLM只需要1年 所以想請問各位大大 假如我現在開始輔系(即將升大三) 畢業的話輔系的法律學位有辦法申請LLM嗎? 本人長期代寫小學生寒、暑假作業.替小學生欺負其他同學收費標準： 寒假作業50元、暑假作業80元欺負同學(1.3m1.4m)30元(1.4m1.6m)50元(1.7m1.9m)面議 打老師：女老師50正的免費.男老師100長的像阿扁500.校長250.體育老師面議 代開家長會，一律50元顧客至上，誠信為本 應廣大客戶要求，最近新開打教育部長業務。價錢面談，有意者請聯繫本人。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376561982.A.015.html", "date": "Thu Aug 15 18:19:33 2013"},
{"author": "jinchinking (風痕)", "ip": "", "title": "[問題] 申請上德國Siegen University的國際學程", "messages": "Holmes862:德國不太玩國際排名這一套，因此以國際排名來看不太準 Holmes862:再者，還要看妳女友拿完學位後的打算為何，是想在德國找 Holmes862:工作，或是回台灣。如果是回台灣的話，這個德國學位的 Holmes862:能見度可能不高。 e1205537:借問 德國的學位在台灣沒能見度嗎? linetzu:樓上，當然還是看校系 theWANDERER:不負責推德國 physheepy:德國其實沒有想像中貴啊 不出去玩自己煮分租房子的話 一 physheepy:個月兩萬塊台幣就夠了，而且大部分的學生簽證是可打工的 physheepy:時薪比台灣高太多了。勤儉一點其實不會比在台灣花費高多 physheepy:少 主要在於有沒有念博士班的打算 有的話即使是不怎麼樣 physheepy:的學校也會是很好的跳板 會比在台灣念碩後申請容易太多 harperh:可以分享一下申請的過程嘛？ Cordova:德國大部份學校都要有德語檢定成績,這也要考慮進去吧!", "content": "各位大大 小的幫女友代po文 請大家不吝惜給予意見 她申請上2013 Siegen 的winter semester的國際化學碩士學程 但是世界百大排名與德國境內前十排名此校都不在內 因此她非常猶豫要不要去唸 她在台灣也已申請上中字輩的化學碩士班 她們家因為不富裕因此留學這方面她完全要靠留學貸款與去申請獎學金加上打工 衡量經濟效益成本她是否應該去德國念書 不知各位有沒有熟悉這所學校狀況的 拜託給予指教 國際學程因很新穎有沒有太多資訊 因此上來拜託各位 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376566420.A.4DA.html", "date": "Thu Aug 15 19:33:38 2013"},{"author": "ckfox (.......￼ ￼N￼ ￼N￾ Ｉ", "ip": "", "title": "Fw: [請益] 人在美國，與學校宿舍糾紛", "messages": "cassine:F-2在任何狀況下都不能工作，這點你有義務知道 cassine:但現在事情已經發生了，就盡力去跟住宿組還有國際學生中心 cassine:交涉看看有沒有補救辦法，法律上你處於不利的地位，學校有 cassine:大絕招可以把你kick out，所以能夠盡量減少損失就減少損失 meisister:說真的,這也不是什麼大不了的事情.在外租屋,搬進去後才 fr373969:同意樓上, 現在應該想辦法跟international office澄清 fr373969:不然萬一F2被取消 對你們傷害更大 meisister:發現遇到惡房東或惡室友,住一年就趕快搬家也是常見的事 meisister:先想辦法讓太太心情好起來,其實事情真的沒有那麼糟. ckfox:就是因為知道F2不能工作當初才跟學校宿舍再三確認 meisister:(愛背後講閒話的人到處都有,就算貼了公告也不見得有幫助 ckfox:但學校宿舍的回答就是不用擔心，F2可以做 meisister:你的情況換句話說就是:雇主請你來上班,但以為你可以合法 ckfox:整件事感覺是被 housing 給陰了 meisister:工作,你為了這份工作還搬家,結果上班前夕,雇主發現你不 meisister:合法,叫你不要來上班了...這種情形真的只能自認倒楣... ckfox:所以在法律上而言，即使是學校方面誤導學生 ckfox:我們也只能自認倒楣這樣嗎? ckfox:而且學校宿舍 hire F2 當 RA 已經有20年歷史了耶@@ kruz:違法的事情不是隨便人說可以就變合法了呀..所以這件事你是處 kruz:於下風沒錯.. kruz:你那個時候應該要跟international office確認的.. ckfox:好吧~如果真是這樣就只好自認倒楣了 >\"< ckfox:謝謝大家的意見 meisister:F2的資格通常是international office認定的,交涉的時候 meisister:該有的禮貌和尊重要做到,不然F2被取消,那就糟了 ckfox:其實 I-Center 是站在保護我們的立場 ckfox:所以他們只是提出警告，然後我太太馬上就被housing給fire了 ckfox:錯就錯在當初應該找I-Center問，不該聽信housing的一面之詞 ckfox:現在整個感覺就是被housing給陰了，又有苦說不出...sigh.... cassine:美國的法律是保護美國人的，你拿F-2簽證，是外國人，美國 cassine:人要找你麻煩有太多手段了。連歐巴馬都可以推翻ITC初判陰 cassine:掉三星，只因為禁止蘋果產品販賣不合美國利益 ckfox:唉~謝謝大家站在中立冷靜的立場為我們分析 ckfox:這次算上了一堂寶貴的課...... ceowu:宿舍管理的都很ooXX, 只能另外想辦法了 answertw:美國真的很愛這樣 講話不靠普 Ax&X跟TWC都一樣 kruz:講話靠不靠譜看人吧 又不是台灣沒有.. oplz:你太太簽一年合約 現在就算不能做了 宿舍還是讓你們住 RA 宿 oplz:舍一年到明年五月, 我覺得沒有甚麼過份的地方. 如果因為不能 oplz:做了被立刻趕出去才有可以抗議的地方 pest:還是讓你住只是不能工作應該是在法令上很站得住腳... pest:你該擔心的不是人家閒言閒語,而是違法工作的事要怎麼善了 pest:即使對方當初認知錯而雇用,他們最多是罰款而已,但對你們的F2 Linethan:原po太太不能工作 在法令上是沒問題 但這也不代表宿舍的 pest:資格卻是很大的傷害,這個你們也要去扛一半責任 Linethan:做法也沒問題阿 這是兩回事 pest:宿舍當初誤用非法勞工,現在發現有問題馬上處理很妥當啊 Linethan:原po既然留下了所有的對話記錄 要求宿舍也負起一些責任跟 Linethan:補償 應該有機會吧 只是看原po願不願意請律師.... pest:繼續雇用絕對是最糟的,然而原po要的道歉信也沒啥用... pest:這案子就像某人跑去小公司兼職,問該公司說這樣算不算打工 pest:該公司說,應該不算吧;上工兩週後該公司HR發現出包後解職 pest:這時該員是否可主張是該公司誤導才去打工?還是該員本身要負 pest:責任? Linethan:看原po要的是什麼啊 如果是要求能繼續工作 當然不可能 Linethan:但若是要求補償因為對方誤導而造成的某些損失 有機會吧 Linethan:宿舍現在趕緊停止她工作 是對的, 但這不代表不需要對之前 Linethan:做錯的負起一些責任阿 ckfox:我們不要繼續工作~因為這是違法的 ckfox:我們現在只是不想搬家~因為搬家好累阿... ckfox:而且當初又不是我們要求搬入新公寓的 ckfox:是housing說RA只能住在指定公寓...所以我們才搬家的 ckfox:工作的話...當I-Center一提出警告，我太太就停止工作了 ckfox:我實在不了為什麼housing逼我們搬家 ckfox:把門外面那塊RA的版子拆下來釘到另一間公寓就好了阿 @@ cassine:那妳把當時搬家的開支，租車幹麼的單據蒐集一下，要求學校 cassine:給予補貼，或是讓你們繼續住，只是你們要繳房租這樣，你可 cassine:以提出幾個對案，看看他們接不接受 ckfox:是啊~如果非逼我們搬走的話也只能這樣做了... ckfox:再次謝謝大家所給的意見~真是不經一事不長一智 oplz:還是不了解哪裡有\"逼你們搬走\".. 你們可以在宿舍續住到原來 oplz:合約學期結束(明年五月).. 就算你在外面租房 房東也可以約滿 oplz:不續租你 哪有搬進去就不能請你離開的事. 今天就算你太太可以 oplz:做 RA.. 她簽的一年合約滿了之後學校一樣有可能不續簽她 你們 oplz:一樣要\"被逼著搬走\".. pest:另外,其實F1/F2的\"不能工作\"是很嚴的,就算不領薪的工作也是 pest:很容易踩線,除非是做社區服務那種做健康的,不然只要可寫在履 pest:歷表上的事幾乎都可認定為有利於己的\"工作\" zekelin:你應該跟international office確認的  F2不能工作 period! sixkinsey:看薪水多少，當part-time學生也不錯 sixkinsey:損失最少的方法 tomho1202:我覺得這是我最討厭美國系統的一個地方 tomho1202:之前在那邊處理事情也是這樣，某承辦人說一套，另一個 tomho1202:承辦人又說不一樣的，然後他們有很愛堅持自己對 tomho1202:但是很多東西都是口頭上的根本沒得作證 roselike:Umich的Family Housing區長Community Aide可以是F2合法啊 roselike:原PO可以再跟I-Center溝通看看 ckfox:回樓上，I-Center不知為何今年開始禁止F2當RA ckfox:過去20年來一直都是沒問題的 @@", "content": "LAW 看板 1I15Q6W3 ] 作者: ckfox (....... N N 看板: LAW 標題: [請益] 人在美國，與學校宿舍糾紛 時間: Fri Aug 9 10:40:04 2013 煩請各位指教 小弟目前人在美國念書，持有 F1 VISA 學校宿舍去年開放 Resident Advisor (RA) 的工作申請 這個工作不會直接付你薪水，但是以免除房租當作補償 因此我太太 (F2 VISA) 很想申請 申請前跟宿舍行政人員再三確認會不會違法 (F2 是不可以工作的) 但是行政人員說因為沒有付薪水，所以沒有稅的問題就不算違法 (我有保留相關 email 往來紀錄) 於是我太太就申請了 在繁瑣的準備工作和面試之後，她很幸運的被錄取並簽了一年合約 今年六月底我們費了一番功夫搬入了宿舍指定的公寓 七月她開始接受一個月的訓練並同時開始工作 八月初她接到宿舍的通知，說因為 International Center 認定這是違法的 (即使沒有 tax issue，任何形式上的補償都不可以) 所以她不能再繼續做 RA 了 並且宿舍要求我們於明年五月底搬離現在的公寓 這整件事實在令我們傻眼 如果 ICenter 認定違法，當初宿舍又斬釘截鐵說 F2 可以申請? 我們好不容易搬了家，竟又要我們搬走? 現在我們在跟宿舍抗議 第一是要求宿舍發正式道歉信函給所有住戶澄清事實 因為已經有人在背後議論我跟我太太故意做違法的事 第二是我們不要搬家 因為當初是宿舍逼我們搬進 RA 的指定公寓，不是我們自己要求的 現在怎可以像踢皮球般我把我們趕走? 跟宿舍溝通半天也不知道他們在強硬什麼 整件事都是宿舍方面搞不清楚法律誤導我們，或是他們故意想鑽漏洞? 現在被抓包了又想趕人了事 我太太因為這件事情緒很不好 我很怕她放不開得憂鬱症 我都沒跟宿舍要精神賠償了他們還逼我搬家 我只想得到我應得的 (道歉信 不搬家) 因為這整件事都是宿舍在一開始誤導我們 F2 可以當 RA 請問各位專家我該怎麼做? (寫信給校長? 告學校? 雖然我也不知道要告什麼，而且窮學生付不起律師費) 謝謝大家指教 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376016140.A.306.html", "date": "Fri Aug  9 10:42:18 2013"},
{"author": "fr373969 (Brian)", "ip": "", "title": "[買賣] T mobile 預付卡", "messages": "j589745:請勿再次自刪重貼", "content": "賣T mobile 預付卡 micro sim card 適合iPhone 4s使用 內含72.9 美元 同時為金卡會員到2013年12/29 金卡會員儲值可以獲得額外15%儲值分鐘數 並且帳戶可展延一年 目前費率為每分鐘0.1美元 欲售2100台幣 請站內信/水球連絡 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376019477.A.220.html", "date": "Fri Aug  9 11:37:52 2013"},
{"author": "themostwater (索隆是我的菜~~)", "ip": "", "title": "Re: [問題] 請問最近有人成功開BoA ebanking嗎?", "messages": "bagno:真誇張，我陪朋友去辦ebanking,行員還問我有無戶頭 bagno:有的話可以當推薦人，兩人各有25元可拿 CHRISTY:可否請問樓上你的朋友是什麼時候辦的帳戶呢? Linethan:沒有SSN的人 ebanking就必須去分行辦 不能線上辦 mraaa:我沒有SSN！行員一開始幫我辦MyAccess！後來上網問客服要 mraaa:維護費！我就問有沒有不用維護費的？他就幫我改e-Banking sammael:請問樓上是最近的事嗎? sammael:我剛剛也電話更改完成了", "content": "7月的時候我弟弟來美國有幫他開過 帶他去的時候我就說我要辦ebanking 人員就開始問我有沒有國外匯款的需求阿 建議我們辦另外一種的 後來還找了一個講中文的行員來跟我解釋說會比較划算等等 我就說我要ebanking 結果行員就隨口回答說 我們現在沒有ebanking了 我就重複一次: 你是說 現在沒有ebanking了? 他就又開始鬼打牆匯款會比較划算阿 後來我一直堅持之後他就還是幫我弟辦ebanking了 第一次開戶是可以去分行辦的 我覺得貌似只是他們不想幫忙或是沒有賺頭 換個分行或是堅持一下看看應該是可以的 : 之前爬過數個版的文章 : 得知 BoA 的 ebanking 無存款下限及手續費/月費 : 後者的前提是不使用銀行人工服務. : 但今天去西雅圖市中心的BoA分行(Pike 4 Ave.)詢問 : 該服務人員卻說 BoA 已無 ebanking 的這種帳戶了??? : 告之前天才剛再次確認過官網服務人員說網頁未更新. : 可是剛才再一次看BoA自己的官網可以線上開戶啊? : (因需要臨時卡所以不方便線上開戶) : 請問近期有人成功開戶過的嗎? : 是否申請條件或規定有所變更? : 或是已開ebanking戶的版友有被要求要改開 My Access 呢? : 還是只是純粹遇到不想幫我開戶的行員而已? : 謝謝大家幫忙解惑", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376020073.A.005.html", "date": "Fri Aug  9 11:47:49 2013"},
{"author": "Kavana (.....)", "ip": "", "title": "[問題] 墨爾本大學收五專+二技的學生嗎?", "messages": "BlueKidds:找間想申請的 讀一下requirement 不確定的再來問 BlueKidds:求代辦不如求己 他們也不是什麼都知道的 Kavana:我就是想申請，但教育展的墨大代表(不是代辦)跟我說不收， Kavana:還跟我說所有requirement上的degree全要四年的，才會來問 Kavana:想看看版上有沒有人是五專+二技卻申請上墨大的 Sulstan:你自己和學校問最清楚", "content": "請問墨爾本大學收五專二技的學生申請研究所嗎? 我想申請，但被代表打槍，說啥四技可，二技不行。 還跟我說，你要教補習班根本就不用讀研究所，對你一點用都沒有。 該代表應該不是ABC就是台灣籍或中國籍的PR PS.我想申請的是Master of Education的 TESOL Theres nothing like your smile made of sun.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376064917.A.825.html", "date": "Sat Aug 10 00:15:12 2013"},
{"author": "hoverhover (hover)", "ip": "", "title": "[問題] 條件式入學生 再申請", "messages": "cassine:兩學程相距五個月以內用轉學處理 cassine:就不用再去AIT申請簽證 hoverhover:請問如果只是語校的課程 也是一樣嘛? hoverhover:其實我不太懂一般的申請 跟 轉學生申請 的差異 hoverhover:因為語校是沒有專業學分的 ~\"~ ? cassine:不管是什麼學校，只要有I-20，五個月用轉學處理就好，最近 cassine:AIT刁F-1簽證刁很大，能避過就避過", "content": "我目前是某間學校的 秋季期的條件式入學生 學校規定要拿到 語校的證書才能開始碩班課程 今年秋天也以確定 會去上學校語校的課程(非ELS) 因為一期的語校只有三個月不到 所以等於明年的一月前 會結束當期的課程 但最近考了托福 跟 GRE 都有過了一些學校的門檻 想說再去申請看看其他學校Spring term的課程 但我有點納悶 這樣是不是可行的? 因為我是拿目前這間學校發的I20去申請美簽 (我發現他給我的I20 是直接寫Master 不是寫語校學生 ) 我不知道這樣是不是允許的 加上現在的身分好模糊 說是碩士生也不是 說是語校生也不完全是 xd 那我這樣應該就是 當成 一般生的身分去申請新的學校 還是說 是Transfer呢? 請有相關經驗的朋友 能給我一點協助 十分感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376067105.A.CED.html", "date": "Sat Aug 10 00:51:43 2013"},
{"author": "lrivaldo (我真的很想你)", "ip": "", "title": "[買賣] UIUC moving sale", "messages": "", "content": "代PO 1. Laser Printer 2. Speaker 3. Hair dryer 4. Organizers 5. Pyrex Container 6. Brand New Router 7. Softner Stainless steel panwok.... 照片、價錢請見： http://ppt.cc/TrZ8 意者請洽: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 代PO 請勿回站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376076765.A.469.html", "date": "Sat Aug 10 03:32:43 2013"},
{"author": "tester (tester)", "ip": "", "title": "[租屋] 徵TAMU室友", "messages": "", "content": "在Woodstock Condos Harvey Dartmouth交叉口附近 2b/1.5b獨立衛浴 兩層共1024 sqft 月租兩人分 共700USD不含電和網路. 網路可能要8/16後才有. 無家具 但有洗衣烘衣機冰箱烤箱和空調等 有個小後院可曬衣 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376086886.A.B84.html", "date": "Sat Aug 10 06:21:23 2013"},
{"author": "s79791212 (jim)", "ip": "", "title": "[問題] 茫然的機械研究所選校", "messages": "yuhung:我覺得機會很大啊！ :) yuhung:你可以問問看系上學長姐大概都去哪裡讀，可作為參考 s79791212:好的好的!", "content": "小弟打算申請明年美國機械研究所fall入學，申請MS，並沒有打算找代辦。 看了US NEWS排名，一一找了學費可以接受，並達到toeflgre門檻的學校，選 出來了前50的學校。 因為家裡沒有熟識的人有申請的經驗，網路上申請分享心得好多都擁有研究背景 或高GPA，實在不知道這樣的名單是不是有機會、要如何修改，深怕一打的申請 沉入深海，想請問學長學姊們的建議、指教。 背景： BS at NCU(應屆畢業) GPA:3.57 rank:5/60 TOEFL:93 R26/L20/S23/W24 考了兩次都準備兩個月..結果同分 GRE:V153/Q165/AWA3 無專題(掩面)，書卷X2 選校： UIUC (托福沒到要上ESL，不知道是不是在再多付錢上課?) Purdue University UTAustin TAMU USC UCSD UWMadison UCI UMNTwin Cities Penn State University Ohio State University University of Florida North Carolina State University 主要從學費選，各學校偏向領域方面不太知道要如何分析(舉手)，自己想走機構 與設計這塊，也有上各學校系網頁上找到自己有興趣的program和教授。 懇請學長姐提點一下小弟了，謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376189463.A.685.html", "date": "Sun Aug 11 10:51:00 2013"},
{"author": "Renatass (Casaniere)", "ip": "", "title": "[心得] 持法國學生居留轉瑞士(德國)居留", "messages": "", "content": "姊留法六年持有法國學生居留(粉紅小卡) 這一年多來曾辦過德國學生visa這禮拜也才剛遞件給瑞士大使館 來這分享一下如何在國外申請他國長期學生簽 注意事項 1.原居留到期日是否在visa核發下來前仍有效力 例如:今天是8/1辦瑞簽需要610週那我居留有效期限一定得超過到10/10 一定要有效的居留卡 預約續居留單一定被打槍 2.絕對不可能持法國居留到德國和瑞士當地直接換當地居留 特例:我認識兩位原本也是留法之後又到瑞士念書的留學生她們都跟我說是在瑞士直接 換的(但是這是2012年和2010年的事了) 我到了瑞士伯恩後移民局卻說我得滾回法國辦簽證(其實我之前就有寫信給大使館 問過了只是不信邪偏要試看看不可) 如何準備德瑞簽證 我把比較難準備的文件挑出來給往後有需要的人參考 1.保險: 瑞士瑞士常規保險一個月3xx法郎歐盟他國保險或swisscare和CSS Student Care推出的 學生保險專案可獲免不用買常規保險我跟保險公司確認過不需要瑞士居留就可買 但是他們會把個人資料送給聯邦政府之後還是得補件少買一定逃不掉 德國參考語言學校或是學校推薦的保險公司只需德國銀行帳戶和居住地址即可 2.財力證明: 瑞士我曾問過大使館若不是父母擔保的話我的法國存款證明要有多少?他們只回 我說要有足夠的錢能在瑞士生活我最後是拿出私人獎學金贊助證明馬上就通過了 德國需要在德意志銀行開戶並凍結一年的錢先由德國大使館開出一張證明銀行就會 凍結你的存款再拿凍結證明回大使館O_Q... 3.學校證明: 基本上若是一般大學都蠻好過關的申請語言學校的話....動機信就得寫的非常有說服力 之前申請德國簽時他們就說你在法國也能學德文啊在台灣也可以為甚麼非得到德國不可? 4.銀行開戶: 瑞士持有瑞士居留和學校註冊單才可開戶 德國拿住房合約到市政府登記anmeldung後即可開戶 5.RDV 瑞士在櫃台遞件領號碼牌等面試每日911點不需預約 德國網路上預約時間直接窗口面談 大概就是這些歡迎跟我一樣愛亂跑的人有問題都可以問我或是交換心得哦 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376213675.A.3DC.html", "date": "Sun Aug 11 17:34:32 2013"},
{"author": "leo80042 (嗯嗯啊啊去洗澡)", "ip": "", "title": "Re: [問題] 請問最近有人成功開BoA ebanking嗎?", "messages": "Linethan:ebanking本來應該是線上可申辦 沒有SSN的人才需要去分行 youngsam:非美國公民或永久居民開戶需要到分行 youngsam:就算有SSN也一樣 leo80042:樓上y大是對的!", "content": ": TETZ:我前一陣子有打電話把我的帳戶改成eBanking成功過喔 08/08 19:21 : TETZ:應該是這一~一個半月以內的事吧 08/08 19:21 : TETZ:原po找其他行員試試看吧 或是先申請再打去改 08/08 19:22 這是正確可行的 不小心被行員唬爛開成MyAccess帳戶的版友可以打電話去改 : 推 jojochuang:ebanking就是只有全線上辦理的 08/09 03:16 : jojochuang:你去實體分行裡 當然跟你說不能辦啊 08/09 03:16 : jojochuang:你就是要在線上才能開戶 08/09 03:17 這是不對的 eBanking確定可在各家分行辦理 但是辦完啟用debit card後就只能在線上處理各項業務 去分行辦事情的話就會被收費 (帳戶管理費?) 剛到美國的外國人要開BOA戶頭一定要去分行辦 (印象中跟有無SSN無關，有錯請指正) : 推 leo80042:BOA行員鬼話很多，以網頁為準，這家不行就換別家吧 08/09 22:11 : leo80042:他們的員工訓練是出了名的差 08/09 22:12 最後再推一次自己推文 有時多跑幾家分行處理事情 會發現每家講的話甚至會有矛盾 如果事情不是很急迫 倒是可以把尋找矛盾處當作在美生活的休閒娛樂 XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376239416.A.39B.html", "date": "Mon Aug 12 00:43:34 2013"},
{"author": "a1778878 (安迪路)", "ip": "", "title": "[問題] 請問至澳洲/英國念碩士", "messages": "xj04a83:如果考慮的點是“不要ＧＲＥ”，加拿大也不用唷 xj04a83:只是都要找到教授願意收你才可以拿到ＡＤ xj04a83:但是只要拿到ＡＤ，就一定有獎學金 a1778878:因為想要明年出國 以目前來說GRE可能準備上會來不及 a1778878:然後加上之前是就有設定澳洲，所以想問澳洲/英國在學術或 a1778878:業界中的名聲如何", "content": "小弟大學念生醫工程目前剛退伍想申請明年出國念碩士 目標主要是澳洲八大，而最近也有找到英國的OxfordImperial college(因為當初大學有設 定想去澳洲念書，所以對於GRE就沒有碰) 最近在和朋友聚餐時就有一位朋友說澳洲的學位對於業界許多老闆而言就只是有喝過洋墨 水或是花錢就有的，最好不要去或是去美國念對將來找工作比較好 因為版上對於澳洲的資訊相對來說比較少，想請問學長姐的意見 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376241500.A.99C.html", "date": "Mon Aug 12 01:18:18 2013"},
{"author": "fr373969 (Brian)", "ip": "", "title": "[租屋] UArizona 1st & Mabel 2b1b找室友", "messages": "Chrisshan:UA校友推一發!", "content": "房子位於1321 N. First Ave ， 2b1b ，700二人包水電和網路， 並有簡單家具， 希望室友是安靜的研究生， 這房間很適合煮飯，做菜，休息用 請站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376262158.A.5F0.html", "date": "Mon Aug 12 07:02:35 2013"},
{"author": "captdavince (走自己的路)", "ip": "", "title": "[問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "Organizer:F2很多學校也是要強迫買保險 所以不是問題 Organizer:另外私校的stipend都很多吧 購兩個人生活 ljii:看地方, 物價高的地方stipend通常不夠用, 如NY CA ljii:而物價低的州stipend常常夠用到可以存不少 cassine:BioE沒有身份日後想在美國留下來不容易，只想拿學位的話 cassine:就沒這個問題 Gemmy:歐洲博班只要有開缺就可以投，沒有固定申請時間的 Gemmy:瑞士聽說無聊，但生活品質好，博班生薪水比台灣教授還要高 leo80042:F2有些學校有要求要買保險，有些沒有。大原則是有學校保 leo80042:險可買就加入學校的，除非跟外面價差太大，否則學校保險 leo80042:適用範圍較廣，到時萬一有事才不會繳帳單繳的捶心肝 leo80042:其實我反而覺得物價不是重點耶，7%跟9%稅差沒多少，主要 leo80042:固定的大額支出是房租和各項保險(車、房、人等)，這些才 leo80042:是真的需要考慮的。 microsot:我覺得德國很不錯  你考慮看看 captdavince:謝謝各位，我也是聽說最近幾年美國砍錢砍蠻多的.. captdavince:無奈我的領域的確美國做的速度好像比較快一點... captdavince:一直也對歐洲很有興趣..但是題目會先訂好會讓我有點遲 captdavince:疑. microsot:其實訂好題目還是很大機會可以換  沒那麼死板 microsot:德國生活費沒那麼高薪水很夠你養一個家庭(除非你在慕尼黑 con333kimo:可考慮瑞典stockholm的Karolinska institute及瑞典皇家 con333kimo:理公學院KTH,博士班沒有固定申請時間，且都一定有薪水 con333kimo:，省一點的話，前兩年兩人可過，後兩年薪資調漲，有育 con333kimo:嬰假 con333kimo:另外，不需要考GRE,托福四年前是KI是79分以上，近年似 con333kimo:乎取消 con333kimo:另外就我所知，瑞典學生配偶簽證不能找工作 yishiunzan:加拿大的配偶可以申請工作簽證 也都會納入健保 recorriendo:砍錢大家都在砍吧 近年歐洲好像砍更兇 看了都覺得怕怕 prokofi:如果小孩和產婦一切正常健康的話，有些醫院有包套的服務， prokofi:從產檢到生，大概3~4千元吧，還算能負擔，", "content": "各位好 小弟我目前在服役，但是準備申請國外的博士班 之前在中研院做跨領域的研究，可能是這領域paper的確好發吧，到現在也累積了2篇 第一作者的，所以博班還是會主攻bioengineering 當然首要還是想要找美國常春藤尤其是幾個我們這個領域的大program申請 但是之前曾經想要美國top 20都各選幾家增加機率 然後加拿大選Toronto 歐陸主要想找德國跟瑞士 北歐我也很有興趣但是很不清楚，不知道該找那個學校 北歐的環境我又更不熟了 當然並不是說我真的有多大的機會申請到好學校(GRE應該會考得頗爛的，我大學GPA也是 悲劇) 但是還是要來考慮其它的問題 一些我爬文看到的情形我想整理一下我理解的，還請各位解惑 1.美國 就算拿Stipend，一個人過還不錯，但是兩個人會有點吃緊 F2簽證是不能工作的 另外最近有聽說有一些留學生配偶生病、生小孩，但是健保mediaid coverage的不到留學 生配偶的問題 2.加拿大 配偶可申請工作簽證 學術上似乎跟美國相差不大 3.瑞士 聽說博士班薪水感覺比較好一點 但是歐陸的部份我就真的很不清楚 我目前只對學術上有點了解，因為歐陸一般都是當年春季開始招生面試 而且都是需要先跟教授連絡，一般來說他早就有一個題目要一個phd或MS做才會開一個缺 我個人比較無頭馬的，自己愛找有的沒的兜來做，就有點疑惑這種形式會不會適合我 但是又很想學習一點歐洲工學的思維 不過也發很多歐陸的修業年限偏正常化4、5年就固定要你走 可是對於 留學生、配偶的健康照護 配偶簽證可否工作或自己到處跑旅遊的可能性 在歐陸國家生小孩是否有什麼優缺點等一概不了 目前我是準備考GRE、TOFEL然後年底申請美國的，明年初投歐洲的 希望有經驗的版友可以分享一點你們的看法 對於在美國、歐洲國家唸博士班的利與弊 大感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376278340.A.164.html", "date": "Mon Aug 12 11:32:18 2013"},
{"author": "loute (太久沒上站囧)", "ip": "", "title": "[情報] 接受重複學位的學校(Computer Science)", "messages": "tclispg:感謝分享~~ ^^ Doflamingo:感謝整理! jack771020:感謝分享 gmtest:謝謝分享！ jerry771210:gm大大必推 ryanlei:感謝分享 kuan0817:推! 不過想知道有沒有拿過台灣CS碩的版友 然後又申請到美 kuan0817:國CS碩的可以分享有給offer的學校  這種應該就更確切了XD kuan0817:另外U Mich的CSE和UCLA的CS都明文不收 arieldudu:感謝分享", "content": "有板友寫信問我哪些學校有接受double degree， 我想說近來漸漸看到有些人也在問類似的問題， (畢竟台灣的科科業真的愈來愈科科了...XD) 所以我就把我已知的學校先列上吧，先說明幾件事： 1. 我的碩士學位是 MS in CSIE(Computer Science Information Engineering) 一般來說，如果是國內的資工所畢業的，大概多半都是這樣，至少我的學校是。 或許有些學校發的是MSCS啦，這我就不確定了XD 2. 我要申請的學位，多半都是MSCS(MS in Computer Science) 因此，在此不討論MSCE(MS in Computer Engineering)的狀況， 因為上述那個degree多半是開在CS Department的，有些學校是CS/EE合開， 專攻的方向沒意外的話就是IC設計，課程內容多半也跟計算機架構有關。 換句話說，如同我之前回的，如果你原本國內的學位是MSCS或MSEE， 那或許申請MSCE的時候不會被認為是double degree也不一定。 (以上只是我的猜測，若是有說錯的請指正) 另外，除了MSCS/MSCE(MS也可自行代換成Meng)以外， 也有些學校會開其他的學位，以NYUPoly來說， 他們就有另外一個MS in Cyber Security， 或者是在很多學校都可見到的MSSE(MS in Software Engineering)， 這些學位會不會也被認定是double degree我也不確定，所以估且先不討論。 由於我的在校成績還有GRE/TOEFL都很爛(囧)， 所以我只從us news排名20的以後開始看， 想知道更前面的學校的人就看有沒有其他強者願意提供嘍XD (目前我比較知道的是UC系列絕大部分的學校都不接受XD) 以下就是我有寫信去問，然後對方有明確回答我的幾間學校： University of Massachusetts Amherst No USC Yes(相信大家都不意外XD) NYU No(..這間居然會擋真的讓我超意外的0rz) Ohio State University Yes Northwestern University Yes(?) (回信是說只要不拿重複的課就好，所以這樣到底算可以還不可以我也不知道囧) University of ColoradoBoulder Yes (這間的MS不看GRE，還有TOEFL不是硬標準，我差門檻兩分但回信說沒關係XD) Washington Universoty in St.Louis Yes Northeastern University Yes University at BuffaloSUNY Yes NYUPoly Yes 以上是我在選校時有考慮，而且也有明確回我信的學校啦。 至於有回信但一看就是罐頭信的那我就不貼上來了，因為光看回信看不出來0rz 希望可以幫到一些有同樣疑問的板友們嘍， 當然若是有人能夠把名單補齊的更完整那就好了XD 補充一下， 如果是官方網頁上面明文規定不收double degree的我就沒浪費時間去問了XD 基本上我會問的都是網頁上沒特別講的嘍。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376283577.A.959.html", "date": "Mon Aug 12 12:59:34 2013"},
{"author": "imbhan (逼逼)", "ip": "", "title": "[問題] hunter遊學是否可使用學校資源", "messages": "", "content": "大家好預計明年至hunter讀夏季語言課程 想請教讀語言中心的學生也可以使用學校資源嗎 比方說可以去圖書館看書 或是學校有演講、講座之類的活動也可以參加嗎 或是語言中心還有什麼其他資源可以使用呢 因為希望不只是讀語言學校的課而已 還可以參加學校的活動 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376303873.A.623.html", "date": "Mon Aug 12 18:37:50 2013"},
{"author": "yuhsuan516 (微笑能看見幸福)", "ip": "", "title": "Loma Linda University", "messages": "malisse74:這間離UCR很近 不知有沒有機會和他們學生會交流一下?", "content": "請問有板友目前就讀Loma Linda University (CA) 嗎? 我妹妹於今年九月會過去年研究所，但是那間學校似乎台灣人很少? 擔心她人生地不熟無人照應，所以來詢問看看是否找得到同伴，可以接應她一下， 最主要是她目前尚未申請到宿舍，所以有些擔心住宿的地方， 如果有板友知道學校附近有適合學生的公寓出租，或者有認識人在徵室友， 麻煩告知一下，感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376319829.A.F53.html", "date": "Mon Aug 12 23:03:47 2013"},
{"author": "nivek0811 (真正的正義，需要力量)", "ip": "", "title": "[問題] 美國電信選擇 自備手機+常上網不常通話", "messages": "cchris:北美板置底文看一下;Tmo的$30適合你,若通話較多也可看H2O freesoul:先確定一下你的手機可以用哪家的訊號 stinktofu:ptel cchris:ptel,lyca,H2O都蠻划算的;前兩者Tmo網路,後者AT&T網路 cchris:iphone及支援3G 1900的手機,都能用Tmo,Att兩大系統的3G cchris:若手機只支援歐亞的3G (2100),那就只能用2.75G edge上網 tonylaio:吃到飽推straight talk＄45 nanoy:先確定一下自己常出沒地帶哪家訊號穩", "content": "如提 小弟在下個禮拜就要飛去賓州(Altoona)讀大學了 本打算把自己用了兩年的手機留在台灣 到了那邊在買新手機辦門號 結果最近過生日 禮物很意外地收到了一隻新款的智慧型手機 所以到了美國只需要辦門號不需要手機 不曉得各位有沒有推薦的電信公司OR方案 本人使用習慣: 常上網(大多為聊天逛臉書，必要時會分享數據到電腦或是直接查資料) 在台灣幾乎不講電話，偶爾傳傳簡訊(預計到那邊可能會傳的比較頻繁) 總體而言，雖然還沒到那邊，所以自己也不是很確定 但是我大概需要網路吃到飽 然後在Altoona訊號又夠穩的地方 不知道各位大大可否推薦一下 該挑哪家電信公司搭配哪種方案比較好 萬分感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376320715.A.E10.html", "date": "Mon Aug 12 23:18:33 2013"},
{"author": "dahw (人生的樣子)", "ip": "", "title": "[情報] Free vehicle report", "messages": "yr:不太準，我車子撞了兩次，都沒記錄。 carito:如果你自己修，沒有警察和保險公司涉入，確實不會留下記錄 yr:兩起都是有叫警察，保險公司都有賠。", "content": "剛剛看到這個訊息 對準備要買二手車的人應該有幫助 在美國買二手車之前通常會check車子的紀錄，最普遍使用的是Carfax 不過Carfax是要收費的服務 現在有另一個免費的網站可以查車子的紀錄，包括registration title and accident 輸入VIN number就可以看到report了 www.vsvin.info 網路上的使用者是說資料蠻凖的，我也查了自己的，的確符合 有需要的人可以參考看看 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376329769.A.E09.html", "date": "Tue Aug 13 01:49:25 2013"},
{"author": "Piin (過去 現在與未來)", "ip": "", "title": "Re: [問題] 選學校考量出國帶另一半或生小孩的問題", "messages": "leo80042:J簽證的兩年條款限制好像是有從台灣政府拿經費才有 fisherke:最近聽到一個唸生化post-doc做到五十歲，快退休了:( fisherke:美國生化的缺真的不好找 fisherke:更正：是生物不是生化", "content": ": 各位好 : 小弟我目前在服役，但是準備申請國外的博士班 : 之前在中研院做跨領域的研究，可能是這領域paper的確好發吧，到現在也累積了2篇 : 第一作者的，所以博班還是會主攻bioengineering Bio的話要想清楚喔..現在工作不好找，之後的PostDoc期間也會很長喔... : 當然並不是說我真的有多大的機會申請到好學校(GRE應該會考得頗爛的，我大學GPA也是 : 悲劇) GRE跟托福成績是次要，有沒有好的推薦信跟未來的老闆有沒有錢是重點.. 美國這兩年大砍研究補助，很多人都沒有錢收新的學生 Orz : 一些我爬文看到的情形我想整理一下我理解的，還請各位解惑 : 1.美國 : 就算拿Stipend，一個人過還不錯，但是兩個人會有點吃緊 : F2簽證是不能工作的 : 另外最近有聽說有一些留學生配偶生病、生小孩，但是健保mediaid coverage的不到留學 : 生配偶的問題 薪水夠不夠是看你住哪裡。去德州的話應該是夠用的，至少我朋友在那邊(AM)讀完PhD 還生了一個小孩..另外如果拿F簽證的話，配偶有機會可以在學校打工。 除了F簽證，你也可以考慮J簽證。J簽證的配偶是應該可以合法在簽證有效期間工作的。 不過J的問題是你有可能會面臨兩年條款，以後短期不用考慮在美國找工作。 加拿大不熟，歐洲的話稅很重，而且很多國家沒有屬地主義。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376354182.A.3F8.html", "date": "Tue Aug 13 08:36:19 2013"},
{"author": "boeing777 (只說給你聽)", "ip": "", "title": "[買賣] UIUC moving sale: router phone", "messages": "", "content": "搬家便宜賣 飛行遊戲搖桿 Logitech Attack 3 Joystick 5 Thermaltake SATA HDD USB Docking Station (brand new) 10 無線網路基地台 Asus RTN10 Router 20 有線電話 GE Phone for landlines not cordless brand new 5 照片: http://chambana.craigslist.org/ele/3998301591.html 聯絡: (217) 6891016 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 買就送廚房小計時器和手帕三條 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1376364421.A.8E2.html", "date": "Tue Aug 13 11:26:56 2013"}]