[{"author": "gaygay (幹! 我是異性戀啦!)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "chchh:推! 能不欠人情就不欠人情, 對自己與別人感覺都舒服... kukockuo:看到你的ID我可能會不敢讓你住     XD bryansun:被學長發現了...XD gerkk:推互相 stone1980:學長搞不好是知道你的ID才讓你住的（煙） dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 我覺的現在很多來的留學生 : 不只是頭大，更是自私 : 我一直認為適當的幫助學弟妹是應該的，因為之前來美國時也受過人家幫助 : 但是，許多人都不會想想自己剛來美國接時受了多少學長姐的幫助 : 這些學長姐的付出相信都沒有想過要有回報的， : 但希望學弟妹在接受這些幫助時，能在未來回饋給之後來的人 : 就像電影pay it forward一般 : 就這樣看了許多年，真是越看是越火 : 這些自認為是高知識分子的菁英是怎樣，真的是會念書，不會做人啊 : 有新生要來，可以請你幫忙接機嗎? (有補助) : 1. 不好意思，沒空，(結果都待家裡X你念書最了不起，別人就都不用念書喔) : 2. 難道沒別人找了嗎? (X叫你去一下會死喔) : 對，當初請學長姐載的時候都很理直氣壯，現在就閃的很快 : 你的房間或客廳可以借學弟妹暫住個幾天嗎? : 1.不好意思，東西太多了 : 2.不好意思，我不喜歡借人家住耶 : 3.不好意思，我有潔癖 : X當初借住別人房間，怎麼不會說你有潔癖，東西太多，我住不下去 : 怎麼不會有志氣點，說要去住旅館 : 其實有點抱怨了，但真的是覺得現在的人怎麼很多都不懂做人處事 : 不懂得付出，不懂的回饋，只知自私的保護自己，別人就算了 : 但來留學的，有多少人未來會成為社會的菁英 : 真能相信，這些人對社會能有正面影響嗎? 唉 : 引述《bottlefish21 (bingo)》之銘言： : : 對阿對阿 : : 說的真好~說實在的~人家沒有義務幫你 : : 願意幫你的真的要心存感激但是也不要造成別人的困擾才是 分享一下我的小小經驗... 我也是之前出去唸書，然後就跟早我一年去的學長說好9月1日以後要一起住 他先前是一個人住，因為我8/1x就會到，就先去住他舊家， 等到8/31那天我再跟他一起入住新家。 結果我到了以後算算還要在他家住個10天，雖然並不是完全不認識的學長 但畢竟隔了三屆，幾乎是只知道名字的狀態... 所以我一去就問他房租多少，然後除以6，等於最後三分之一個月我和他分房租 記得當時大概給了他16x美金吧，可是卻覺得很應該， 畢竟留學生誰不苦?大苦小苦差別而已，雖然別人沒有主動提起，自己為別人多想一點， 等於也給往後的自己方便~ 當天下午，學長很熱心的帶我辦手機、開戶，還帶我到處認識學校周圍的環境... 我後來也請學長幫忙了不少事情，並且和平相處了一年~ 真是值回票價XD (謝謝學長^^) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217091861.A.25C.html", "date": "Sun Jul 27 01:04:20 2008"},
{"author": "asynchronous (同步)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": "我覺得這邊的問題是 舊的傳統開始消失 新的文化卻還沒成型 如果 p 大接到的信只有單純寫你可以住旅館 那看不出來意思到底是不巧剛好學長姐都沒辦法 或因為之前有人習慣不好，所以現在沒人願意接待了 還是現在的慣例早就已經不接待新生了 或甚至是某些板友推測的因為是男的 因為看不出到底是哪種意思，所以也不知道要怎麼反應 還能不能問學長姐去哪邊買東西呢? 這會不會也太麻煩人家呢? 有決心出國的人就算沒人接待，也總是有活路的 但是到底有接待? 還是沒有接待? 這是可以清楚揭露的資訊 如果沒辦法的話早早公布讓大家知道也能早做準備 以上是我的猜測 如果跟實際情況不符就抱歉了 : 我覺得她們請你住旅館是正常的啊 : 假設是 你去的城市 是哪種到哪都要開車的 : 你到她們家住 不就等於她們要照顧你的生活兩三天 : 也許人家有事 也許人家家裡不方便有外人 : 我覺得這些都是有可能的的... : 或者她家根本就只有一張床 : 她也會怕你是不是壞人啊 會不會把她家都亂七八糟 : 會不會她出門 你因為沒車待在家裡所以亂翻她的東西 : 種種因素... : 我覺得請新生住旅館完全沒有不對.. : 畢竟我也不喜歡新生來住我家啊XD : 接機 帶你去吃飯買東西甚麼都可以 : 我也會很樂意 : 只是住我家這個我真的會猶豫 : 引述《photoms (^^)》之銘言： : : 我同意前面前輩的觀點~~ : : 有一些人的確是這樣~ : : (當然不代表絕大多數或全部~) : : 但是我覺得這主因是個人的性格問題 : : 這樣的人在台灣當然也是一樣~ : : 但我要講的是 留學生的相互照顧和人情味好像都不如以往 : : 我姐跟許多認識的學長姐都有出國留學的經驗 但都是幾年前的事了 : : 在我要出國前 : : 他們跟我說有什麼事就問台灣學生會的人阿 他們一定很樂意回答的 : : 但事實完全不是如此 : : 從郵件往來開始 語氣就非常冷淡 : : 我因為早點過去宿舍還不能住 想問能不能借住學長姐家兩三天 : : 因為沒交通工具很不方便 大包小包要搬過來搬過去 : : 但他們硬是跟我說你可以住旅館......... : : 讓我看到信 心都涼了一半 : : 雖然見面後目前相處還可以 : : 但我大部分的事也都是靠自己 : : 我想講的是 大家都有面對新環境 辛苦適應的經驗 : : 以同理心多照顧後面的人吧 : : 祝福大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217092465.A.659.html", "date": "Sun Jul 27 01:14:24 2008"},
{"author": "maxisam (偽.強者)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "godispower:今年.我一到auburn.有一大堆學長問我住那住那.沒地方 godispower:住的話.每一個學長家都能住..選來選去.最後選了.電機系 godispower:系館......說實在.因為他剛啟用一年.比任一位學長家都 godispower:高級..冷氣又狂抽猛送，廁所還可以淋浴.晚上一個人都沒 godispower:有.來美國一陣子了.首次感受學長有在照顧學弟. godispower:想說.如果我有學弟妹的話.我也會盡一份心力吧. bryansun:樓上的真幸福呀.. godispower:樓上 你缺乏學長姐的愛嗎..^^~ bryansun:非常缺,可惜我不是你那所大學的 XD godispower:那..轉過來吧.auburn的學長姐會給你最hot的熱情. mewtwo:這一串文章每一年都會出現一次呢……(煙) dk99:希望對您有幫助  http://www.94istudy.com", "content": "社會環境變了 現在小孩可能很少有睡大通舖啊 還是跟人同寢室 現在不用當兵的也越來越多 很多人可能沒去過新訓 惡劣一點的環境可能就會受不了 其實這種事也不用勉強 也不用感覺很喪氣 現在小孩出來大多都是有錢人 住個旅館不會撐不下去的 更何況也可以幾個人住一間 share一下 順便培養新生間的感情 其實也沒有啥不好 我想當一個壞人. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217102076.A.A69.html", "date": "Sun Jul 27 03:54:34 2008"},
{"author": "vicwk (Victor)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "mysmalllamb:推「靖廬」 XD bryansun:你們的學生會真有錢 vicwk:抱歉沒說清楚 住靖廬不是免費的 好像一天十幾塊錢 vicwk:其實接機也不是免費的 當時是一人十元 請新生直接交給接機者 vicwk:不過我都請新生幫我在duty-free買菸就算扯平了 smallmac:我們這邊是叫\"人民公社\" 分男分女,每天一起洗澡,吃飯, smallmac:睡覺,統一由管理人員處理,若有男女朋友一起來或者來宣示 smallmac:來宣示主權的男女朋友照樣分開住,若哭哭啼啼就罵,\"阿都要 smallmac:出國唸書了,哭什麼哭\"現在想想,我們真沒人性說 princeca:應該換名叫集中營  XD  有吃大鍋飯嗎 godispower:推「靖廬」 XD anochen:推「靖廬」 XD dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 現在不用當兵的也越來越多 有可能是替代役而且成功嶺也取消十年以上了，版上可能去過的人不多了 : godispower:住的話.每一個學長家都能住..選來選去.最後選了.電機系 07/27 04:52 : godispower:系館......說實在.因為他剛啟用一年.比任一位學長家都 07/27 04:52 : godispower:高級..冷氣又狂抽猛送，廁所還可以淋浴.晚上一個人都沒 07/27 04:54 這個恐怕不是美國每個地方都適用的理論上，所在的學校，及所在的城市，可能 都會有校規或法律規定，學校內的建築物可不可以住人如果不可，被其他人看到 了，可能會引起一些些麻煩 閒聊一下想起在下當年當老博班生的學校，有兩個台灣同學會一般七八月還會 留在校園的，其實大多是這種博班的老人而會被抓去機場接新生的，除了同學會 的幹部，就是我們這種老人了(實驗室宅男?)往往接機名單轉來轉去，轉到手中時 ，我根本搞不清楚是幫哪一個同學會接的，反正就是替人做人情就是 至於住的問題以前看過一個做法，就是同學會八月租下一間公寓，專門讓剛下機 的新生打地舖暫住幾天那個地方我們取了個別名叫靖廬印象中男靖廬比較需 要，女靖廬往往不必因為女新生一般不多，而且願意幫學妹的學長姊不少，可以 打散住到各人的家中去 OK，回主題沒有大頭症，謙恭有禮的新生，說不定反而更是麻煩？因為新生的瑣 事一大堆，白目的人直接拒絕無妨，可是有禮貌的人誠心前來求助了，有些事連同 學會幹部都不會處理，要挖老人出馬，只好去幫東幫西了不過個人感覺，有些事 對已經待上幾年的人是舉手之勞，但對剛下機的新生是大事一樁，例如我就遇過， 急著要收一份台灣傳真證件來的新生，他完全不知該如何是好(美國的711似乎不多 ，他也不知道什麼叫Kinkos)而對我而言，就給了他系上的傳真號碼，以及要註 明我的英文姓名，事情就解決了而當他後來也成為老生後，有沒有也去幫忙照顧 後來的新生，我想，年輕人有年輕人的世界，在下就沒有過問了 LKK的胡言亂語，騙些P幣罷了(對了，P幣有什麼用處？又要如何給人P幣？) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217113654.A.5A8.html", "date": "Sun Jul 27 07:07:33 2008"},
{"author": "vicwk (Victor)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "over1221:所以結論是　當女生比較好　嘆 vicwk:well, 因為我那個學校男多女少吧..... mysmalllamb:原來新生也會用腳投票. godispower:美其名是.男生的自我獨立.從到靖盧的那一天開始.... sleepinggod:哈佛嗎.... vicwk:不是 北海大學..... dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 至於住的問題以前看過一個做法，就是同學會八月租下一間公寓，專門讓剛下機 : 的新生打地舖暫住幾天那個地方我們取了個別名叫靖廬印象中男靖廬比較需 : 要，女靖廬往往不必因為女新生一般不多，而且願意幫學妹的學長姊不少，可以 : 打散住到各人的家中去 : 推 mysmalllamb:推靖廬 XD 07/27 07:40 : 推 bryansun:你們的學生會真有錢 07/27 08:39 : vicwk:抱歉沒說清楚 住靖廬不是免費的 好像一天十幾塊錢 07/27 08:53 : 推 smallmac:我們這邊是叫人民公社 分男分女每天一起洗澡吃飯 07/27 09:30 : smallmac:睡覺統一由管理人員處理若有男女朋友一起來或者來宣示 07/27 09:30 : smallmac:來宣示主權的男女朋友照樣分開住若哭哭啼啼就罵阿都要 07/27 09:31 : smallmac:出國唸書了哭什麼哭現在想想我們真沒人性說 07/27 09:32 : princeca:應該換名叫集中營 XD 有吃大鍋飯嗎 07/27 09:41 : godispower: 推靖廬 XD 07/27 10:06 其實靖廬一開始幾年，據同學會的幹部說，反而是有反效果因為新生往 靖廬一丟，就沒人管他們了(原因之一是因為大多是男生)，變成新生在那裡 要自力更生甚至造成有新生因為心生不滿，自此之後投靠另一個同學會 後來幾年就有排班，要嘛某一天排一人去帶新生報到開戶找房子等等，不 然就是負責接機的人也要負責帶該名新生(不知道這是不是學弟妹把新生丟給 我的藉口)而且說實話，一堆人打地舖的生活品質實在不佳所以某一年就 出現了一個現象，一個同學會接到的大多是男生，通通丟到靖廬；另一個同 學會接到的大多是女生，分別住到各學長姊的家中去自那年以後，兩邊的 人氣就出現了明顯的消長..... 老人家再來胡說八道幾句..... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217133522.A.694.html", "date": "Sun Jul 27 12:38:41 2008"},
{"author": "hazuki (葉月)", "ip": "", "title": "Re: 對自己很失望..", "messages": "dixon7110147:淚推 Hoshinomai:推 mewtwo:淚推~ my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "看了大家的討論，不禁想要分享一下我的經驗。 初到美國的時候，我的英文奇差無比，連同飛機單純來旅遊的老奶奶都比我搞得清楚狀況 。不但說不出口，聽也沒輒。完完全全就是無法溝通。 雖然目前仍然覺得英文無法比中文流利，可是從生活溝通到學術研討會都不再是問題。 我的練習方法決不是最佳或絕對，不過僅想提供參考。 練習聽力，我覺得電視挺有效的。不過記得關掉字幕。很多人有個想法，如果聽到（看到 ？）不懂的字，就寫下來查字典。如此做，可以增加字彙，可是對聽力的幫助不大。電視 的好處是會重撥，第一次聽不懂，聽重撥。聽的能力，有時和猜字很相關。聽不懂，只好 不停練習聽，這是沒有捷徑的。 和人談話的時候，如果聽不懂，就請他重複。一般人在此狀況下，會放慢重複。如果還是 不懂，就請他解釋（不懂的原因有可能是有的字不懂）。所以厚臉皮很重要。其實他們都 了解非英文母語的人，並不是他們說什麼都懂。一般人都很有耐心解釋。 說的方面和聽很相似，不過就是倒過來。當別人不了解自己說什麼時，就放慢再說一次， 還不行，就換句話說。有些發音對說中文的人很難做到，所以有時候聽的人不一定懂，所 以換句話說通常很有用。再來就是聽英文母語的人怎麼說。他們怎麼怎麼用字，怎麼說句 子。偶而加入一些聽到的字或句子，久而久之說的能力就會越來越好。 再來就是練習，練習，不停的練習。我記得我的第一個presentation，我就練了整整一個 月，每天念十次，早上邊刷牙邊想，晚上睡前也練一次。練到最後連想都不用想，就很自 然的說出完整的句子。這樣的訓練在初期很重要。在還沒有辦法總是完整說出整句的時候 ，即是有關鍵字，也是說不出來。所以，練習練習練習練習。Again，說也是沒有捷徑。 這樣的訓練可能需要一段時間，看個人吧我的語言天分不高，花了最少兩年才勉強可以 只用關鍵字。不過即使如此，之後所有的presentation，在上台前都還是會最少練個十次 。緊張出錯是一定會的，熟悉的程度絕對會影響上台的流利程度。 寫的部份，就比較難了，跟個人文采和字彙程度有關。不過有和個人能力無關的，就是練 習（又是練習）。我的第一篇報告被TA評得一無是處。文法到處錯，句子結構也差。這個 情況下，學校一般都有writing center的服務。第一篇報告後（這門課要求一個星期寫一 篇報告），之後我所有的報告都會經writing center最少看3次，最後我也厚臉皮的請我 的指導教授幫我再看一次。之後的報告收到的評價都很高。 英文不是我們的母語，所以聽說寫不好，絕對是正常。在台灣很難聽說的環境，寫作的習 慣也和國外不同。既然有了機會到國外，練習一定會進步 對自己英文很沮喪的人，不要灰心，一定要加油喔 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217443854.A.49B.html", "date": "Thu Jul 31 02:50:53 2008"},
{"author": "stone1980 (塔裡的男孩  @LA)", "ip": "", "title": "Re: 對自己很失望..", "messages": "dixon7110147:謝謝元po longface:中肯 JC1984:好人(發卡) sean302:加油!衝阿! csfaust:PUSH! herstein:好文 fqfq:中肯的好文!!!推推推!!!大家加油!!! my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 在美國念語言學校已經邁向七個星期... : 英文也有持續念... : 進步總是非常非常緩慢... : 在班上..老師總是愛叫我發言.. : 因為他知道我聽力口說不好..希望我能多點練習 其實要反過來想 你花了錢就是要讓自己學好英文 多一點或少一點練習跟你學費無關 既然花一樣的錢 那何不就讓自己多練習 多一個練習機會 就把握一個練習機會 我來美國讀書快一年了 指導教授也知道我還在邊練英文 於是上課她特愛點我發言 讓我說話 有次下課聊天她跟我說她希望給我一點點push 讓我多說點話 英文可以進步快一點 我聽了還蠻感激的 此外只要班上同學有聚餐或活動 我一定會參加 然後我是都這樣想： 我以前在台灣找美籍人士學英文都要花錢， 現在跟同學說話聊天都不用錢，當然要多跟同學說話聊天啦 : 也是這樣~壓力很大..有時候一分心...被老師叫到..總是答非所問.. : 九個星期的課程..就有七次上台報告.. : 我最討厭就是報告..一緊張..每次腦中都會空白..而且講的話蠻多文法錯誤.. 我來美國讀書快一年了 英文進步很多 但也總覺得還是不足以及時反應 還是常有不知道該怎麼用的字 講話還是很容易有文法錯誤 特別是時態 常常一說出口就發現自己講錯了XD 時態的錯誤時在非戰之罪 因為華文沒有清楚的時態語詞變化 所以時態並不在我們的語文系統裡 但其實也不用擔心 你至少知道自己用錯文法 每次說錯都會提醒自己 久了就會改正了 至少我的經驗是這樣 : 讓同學聽的都很吃力..每次到分組..同學總是不太想跟我一組.. : 我不知道有沒有被他們瞧不起...覺得好累....也很挫折... : 真的好煩... : 我真的不想被他們瞧不起啊~~~>< Dont get personal 不是你的問題 況且你上的是語言課程 你本來就是知道自己語言要加強所以來上課 你如果英文本來就很厲害 幹嘛還來上課 我不知道語言課程同學是不是會真的瞧不起狀況稍落後的同學 但有時候的確我們會因為自己英文狀況不佳 然後容易心虛 懷疑別人因為我們的語言能力而有所歧視 總之 你只要想： 你英文不好是正常的 這也是為什麼你要來讀語言課程的原因 你的英文會講不好會講錯也都是正常的 這也是為什麼你需要花錢請上課請老師糾正你教導你 最後 小小提醒幾件事情 不要都跟華人學生混在一起 也要讓自己跟非華文母語的人作朋友 可以增加自己練英文的機會 特別是跟不會說華文 也一樣非英文母語的人作朋友 （像是泰國的、越南的這些國際學生） 他們跟你一樣到美國讀書 一樣需要練英文 他們會有耐心聽你說話 因為他們的英文跟你一樣需要加強練習 你們可以互相幫助 互相練英文 也不會感到太大壓力 然後 如果你有一點點時間 你可以練英文聽打 這是非常有效的聽力練習 就是你去聽一短英文聽力 例如一段托福聽力對話 或電視影集 然後逐字逐句打出來 你可以去抓出一些你聽不懂的關鍵處 常常那些關鍵處就是你聽力聽不懂的地方 練聽力不是瞎聽就會變厲害的 這是很久以前我在台灣上聽力課老師講的方法 但我只作了幾題托福短聽力就放棄了XD 但我前個學期有兩個訪談稿老師要我們交逐字稿 每一份我都打了9頁 超累也痛苦的XD 但整理完後 我真的覺得自己聽力功力大增 所以你如果想試看看這方法 不妨找一部你喜歡電視影集（像是某一集的六人行）來練一下 應該會很有幫助的 至於口說 我想提一下 不要因為緊張而逼自己講快 因為這樣會讓自己陷入更緊張更講不出話來 其實你可以注意一下 不是所有美國人講話都很快 我就是發現我一個教授講話很慢 我就想說那我也不用逼自己講快 講慢一點 沒有人會逼你 也讓咬字正確一點 特別是人緊張時 一個字用不出來 就覺得時間很漫長 會逼自己快點隨便講出一兩個字 結果因為緊張 講出來文法用字更是錯錯錯 只會每況愈下XD 如果你緊張 就告訴自己： 講話不用快講話速度慢一點沒關係 常常這樣反而可以口語講得更好 很多咬字也會更清楚 溝通更好 然後，原PO加油啦 版上很多人跟你一樣，也包括我， 剛來美國時因為語言問題受了不少挫折， 甚至是吃了些悶虧。 但請相信一段時間後，只要你努力，夠積極， 一段時間後，你的進步你自己都會感受得到的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217446798.A.151.html", "date": "Thu Jul 31 03:39:57 2008"},
{"author": "wlxose (逸林)", "ip": "", "title": "[問題] 該唸嗎？還是該工作？", "messages": "pest:先累積工作經驗再去唸MBA應該是老生常談了... liupagi:比較建議邊讀順便看看有沒有公費留學考的機會 liupagi:因為美國MBA不像理工科的有那麼多獎學金可以拿..花費很兇 ttfa:MBA重工作經驗 所以先工作是比較好的選擇 要不要唸完中央研所 jonior:學貸沒還完 是不能貸教育部的出國留學貸款的喔 提醒你一下 ttfa:就看你有沒有要考慮年紀問題 還有MBA很燒錢+1 Lined:沒錢最好乖乖在國內...不然就是長期痛苦欠錢 AllenHuang:唸完MBA會讓你的貸款後面多一個零 ksaon:可能不只多一個零  前面第一位數可能要往上加一點... yearhuang:我看先把台灣的錢還完再賺一點,不然去美國念MBA很貴的 yearhuang:說不定你在台灣工作後發現錢很好賺就不想唸MBA了 mysmalllamb:公費留考有資助MBA學習嗎? final1566:MBA應該沒辦法申請公費吧 missinglink:建議唸國內MBA，再交換去國外一年體驗看看就夠了~ abase0001:先有工作經驗3~5年,搞清楚MBA是什麼,你再決定要不要讀 my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "先簡述一下小弟我的狀況 小弟我今天剛服完兵役 也考上了中央的資管所(還沒開始讀) 可是心理還是比較想去美國唸MBA 但因為家境比較窮 所以現在身上大約還有20萬的學貸未還 (如果中央再讀完的話，就40萬左右吧) 所以想請問一下版上的前輩們 小弟是否該先把中央的研所讀完呢？ 還是及早就業，存錢為留學作準備？ 最後謝謝各位花時間看完小弟的問題 如果想噓的，就直接噓吧 = =a ps 找過精華區，但沒找到同類型的文章 若是小弟看漏了，還請各位大大指明路徑 不勝感激 謝~ Q_Q ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217486437.A.CB5.html", "date": "Thu Jul 31 14:40:36 2008"},
{"author": "rosemary1984 (信。望。愛)", "ip": "", "title": "Re: [問題] 該唸嗎？還是該工作？", "messages": "DBom:推~  觀念很好! rici:大推!!! my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "不知你是否考慮念英國的學校？ 英國約略100萬上下，花一年時間即可完成學業。 如果我是你， 會先在國內唸完中央資管碩士， 為什麼呢？ 首先，中央是好學校直得念且考上不讀有些可惜， 其次，在唸碩士期間，可兼家教賺學費(這很賺，可多兼幾個)，或兼些國科會案子賺錢... 如果好好賺，好好安排時間， 念碩士不會讓你增加多少負債。 再者，唸完碩士後，對未來工作，會加薪很多，要還債，速度也會加快很多。 碩士畢業後，建議工作35年，還清40萬(在你碩士期間工作情況下，甚至會低於30萬) 在這35年裡，請你認真存錢，不要揮霍亂買東西， (我知道有人也是吃了很久的吐司..拼命省..終於能完全靠自己出國留學..) 存一筆錢，約100萬(這真的不難...在你花這麼長的時間下) 然後，就可到英國唸書。 你或許會想， 這35年浪費了...何必呢？ 其實不然， 首先，不要用負債去國外唸書，在國外可以少很多心理負擔，唸書也比較安心， 其次，如果留學真的是你夢想， 當35年後，你唸MBA申請會方便許多，因為MBA本來就要求工作經驗， 去國外念書時，上課和人家討論東西也較能言之有物，畢竟你有35年工作經驗了。 有工作過，想法會跟當學生不一樣...真的。 或許你會說， 那麼久的時間，我怕我一工作後，會不想念書了.... 那我會說，既然你出國動機如此薄弱，僅僅幾年就消除， 那你不是真心真意想要這個東西，如此，不要衝動讓自己馬上負債幾十萬幾百萬吧... 你會後悔，因為你不是真心想要這東西。\\ 最後，給你一個不錯的部落格， 部落閣主人是個靠自己完全不靠家人，自己存錢出國唸書的案例給你參考， 如果沒記錯的話，就是剛剛提到的吃吐司存錢的那位先生。 祝你 心想事成~ 部落格網址： http://blog.pixnet.net/haofeng/post/238931", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217503895.A.66B.html", "date": "Thu Jul 31 19:31:34 2008"},
{"author": "mchen2 (ya)", "ip": "", "title": "省錢也要有些節制", "messages": "Antony0829:感同身受! 一種米養百種人呀 Hoshinomai:推 雖然我沒當過方便車車主 但是有車真的很傷荷包 Hoshinomai:油價一直漲還要付保險費 不過住我的朋友幾乎都有車... mauricew:在國外 確實有些人為了省錢 真的機機車車的 mauricew:但省錢可別動到別人的腦筋去 尤其是人家已經給您方便了 mysmalllamb:關鍵就是, 人我分際. uptowngirl:推，這時可以分辨誰是酒肉朋友 stone1980:推一下二手書連結 ginty:推，這時可以分辨誰是酒肉朋友 朋友是有分等級種類的>< urmybaby:這就是大陸人說的 猥瑣 physoar07:好中肯阿 hardbop:推 完全同意 Arnold:其實不只美國，台灣也是這樣的 Arnold:我同學念研究所的時候把家裡的舊車開到台北來用 Arnold:後來跟我們說，他本來想說有車比較好把妹，結果都在當司機 Arnold:有時他不想去，大家還說阿少你一台車我們怎麼辦，逼的他非 Arnold:去不可。碰到這種得了便宜還賣乖的同學，就看要怎麼解決了 mysmalllamb:有誠意的同學, 就會常常請他客或回饋什麼, 什麼事也不 mysmalllamb:該忘了他... 總要讓人心甘情願如沐春風當司機吧. toady:太中肯了!!剛來美國想說租車方便大採買，結果就遇上天真(?) toady:的同學，臉皮沒對方厚也不敢直接說你的行為已經令我不悅了 toady:最後的下場就是放棄買車...人家給你方便不要當隨便>.< darse:大推!!! 其實就算是搭便車的朋友真的要給我什麼 darse:我也不會真的去接受, 除非真的很貴或是我真的有需要 uwmtsa:中肯大推 my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "前陣子 版上有一系列文章有些留學生很大頭? 引起各方迴響 我覺得很多時候 真的有些人把方便都隨便 然後有時候不只是省錢 而是想佔別人小便宜 我知道有些人沒車 所以如果我是專程去買菜 不是接下來或之前有行程 我有時候會問一下 有沒有人想一起去 我遇到幾個讓我瞠目結舌的情形... 1.看到我買菜回宿舍 不爽我沒找他一起去 因為他不想坐公車去 反正是順便 反正遇到這種情形 我以後也不會找他了...幫忙是看我方便不是他方便 2.有次開車帶人去坐飛機 某個人跟我說 可以撘方便車真好 不用付油錢 也不用付保險 反正好人很多 可以一起買菜 心中頓時OX了起來...那我是你朋友還是你的方便車車主之一? 我想兩者都是吧... 3.一群沒車的人找吃飯 然後找我去 我還在納悶 應該沒熟到週末相約去吃大餐吧? 聽到有誰要去後 整個心理恍然大悟 留學生在美國其實大部分人真的挺辛苦 至少有一半以上花的都是台灣的辛苦錢 大家想省錢也無可厚非 但是禮貌是不可少的 有車的人常會被找上幫忙 但是沒車的人多少要表示一下 有時候請人吃飯 或找個藉口送張超市的gift card 或表示要分擔個35油錢 這些都是小錢 但是會讓人心中很甘心 覺得:你當我是朋友 所以才會替我著想這麼多...互相幫忙也很棒 還有我覺得要特別注意一點的是 不管是台灣親友或是美國好友幫忙託帶東西 算錢算到很精準的人 其實心態有點可議 我自己以為 請人幫忙的人 多少要多付點 其實朋友通常都不會賺他們的錢 但是匯率給人家好點 也差不到一兩百台幣 甚至只有十幾二十台幣 真的沒必要省這些錢 讓大家心中有疙瘩 反正國際郵費一定不只這些東西 我剛來的時候 也都對錢很在意 因為真的花自己的錢 那種感覺很心痛 吃個普通的午餐 在台灣可以吃好吃的火鍋 不過 久了之後 真的就覺得 要省錢就要省自己身上 不要打主義到別人身上 (ex:買二手書.少吃餐廳等...) 我自己覺得全美的二手書價錢比較幾乎都在這邊 http://www.usedbooksearch.co.uk/US.htm http://www.addall.com 我有寫詳細的文章在部落格 有興趣可以去看一下 http://blog.xuite.net/izzychen/amoney/16883564", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217528017.A.FAA.html", "date": "Fri Aug  1 02:13:36 2008"},
{"author": "ylang (*^_^*)", "ip": "", "title": "Re: [問題] 有關電鍋", "messages": "maxisam:我也沒用過接地 要相信大同電鍋是無敵的 XD birdinucr:做電生理實驗, 超需要那個接地的孔來去雜訊 XD tiwei:sorry 看成220V..對不起呀 我刪文了 不好意思 my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "不懂不要亂講好不好... 電壓不是這樣算的啦 美國是110/120 V 跟台灣電壓一樣 插座也都是A型的插孔 所有台灣的電器帶來這裡都可以直接用 不用擔心變壓或轉換插頭. 多的第三個插孔是接地線 美國乾燥 容易有靜電 電器遇上高量靜電可能會受損 (尤其是精密一點的電子產品 筆電之類的) 現在台灣很多新電腦也都是三孔插頭 不過大同電鍋沒關係啦 不接地也應該沒有什麼關係 我有一個用了快10年了 接地線到現在都還包在原來的塑膠袋裡面 從來也沒有過問題... : 110V : 0V : 110V : 印象中好像是這樣 : 那個110數字不太確定 : 但原理應該是ok的 : 台灣是只有上面兩個接頭 所以電壓差是110 : 美國多下面第三條 所以電壓差是220 : 當然 你接上面兩條 或下面兩條 出來都可以有110V", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217533713.A.EA0.html", "date": "Fri Aug  1 03:48:32 2008"},
{"author": "bright308 (偶爾說話就好啦)", "ip": "", "title": "Re: 省錢也要有些節制", "messages": "SakuraWars:O.O 推這篇 很有道理 Palpatine:推~ 每個人經濟狀況不一樣 可以選擇自己要跟的人 ginty:想當初 我們系考察都睡廟耶 廟耶 一間擠過25人 翻身都不行>< SakuraWars:想當初我唸大學參加校際體育賽也是睡廟... XD SakuraWars:不過在歐美好像很少聽說有人睡教堂說 XD ginty:畢業後旅遊都要花自己賺的辛苦錢 不省不行 沒有錢爸媽囉^^ mchen2:我也覺得要答應前 要先確定彼此的目標和旅遊方式相近 mchen2:不然很多自助後 都反目成仇...我是認真的 ct0214:有很多時候是約了才發現對方的玩法很不好玩 或是太貴 :( ct0214:不過我也想推這篇! 很精闢的見解 mysmalllamb:在歐洲, 千年來這種窮旅客睡修道院或醫院, 現在前者仍 mysmalllamb:然存在, 後者就真的變專業醫院了. mysmalllamb:另, 我想關鍵是「自主的財務管理」. 旅遊省錢如果是務 mysmalllamb:實經營自己的夢想當然很好, 但也有很多留學生比來比去 mysmalllamb:, 比「我只要xx歐元就玩了巴黎x日, 你虧了啦」. 真的 mysmalllamb:也引起了一股「以最少錢, 蒐集最多國家與城市」的玩法 mysmalllamb:這當然也可以, 不過關鍵是看自己想要什麼, 不要被省錢 mysmalllamb:風影響, 為了省錢而省錢. andrew4728:推這篇 SakuraWars:orz 我見識太少了，真的沒注意過有什麼教堂讓睡的 uwmtsa:這篇大中肯 奉上一推 iemking:我倒是在環美旅行中睡過UCSF的教室裡面一次@@a blackamose:推，思路清晰 邏輯清楚 中肯 my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "抱歉插幾句話 旅遊省錢跟省錢省在別人身上 是兩回事 省錢省在別人身上 是所謂的free rider 這種行為被拿出來譴責 是因為節省的成本轉嫁到其他人身上 更讓人不爽的是 對轉嫁成本 這些人一點都沒有自覺 他們不是一種群體的互相的的幫忙 連情感上的互相支持都沒有 (沒有互相幫忙 那至少情緒上有所表示吧) 所以 前面譴責的其實是community sense的消失 您這篇談的卻是旅遊省錢方式的衝突 這種衝突 簡單說就是預算跟偏好個人不一致的後果 你有你對旅遊品質的看法 你有對計畫方式的看法 他們有他們的 這是個人在團體裡面價值的衝突 既然是約好一起出去玩 沒有道理別人都得依照你的財務狀況 你的旅遊理想 用了很多的你這個字 但是我不是要針對這位版友 我想針對的 跟這個話題有關的 是人在團體裡面的出發點 前面前輩有的感嘆 古早時代的留學生 如何互助如何艱苦 什麼大鍋飯 什麼洗盤子 大家耳熟能詳吧 有人針對這個發一篇省錢不要過度 跟本是難民嗎? 為什麼沒有 是不是因為當時目標跟財務限制大家都很一致? 是不是大家能夠互相配合互相體諒? 也許我太過美化過去的故事 但是那個歷史背景跟團體的組成是有很大的關係的吧 相反的 看到抱怨生活模式/旅遊模式的文章 似乎也是一種自我中心 不替團體考量的心態 因為你是可以選擇加不加入 依不依靠這個團體的 台灣也有大學生機車腳踏車環島 露營 睡車站 不是太奇怪的省過頭心態 就只是一種玩法 今天留學生群體裡面 個人之間的差異有增無減 希望能夠在團體裡面有很好的互動 是你要配合別人 還是別人來配合你? 有沒有透過溝通 達成共識的可能性存在? 我認為在這個點上去討論分享 比去宣揚怎麼樣的省錢才有道理 怎樣的艱苦沒必要 來的重要 不是每個人都口袋麥可麥可 也不是每個人生活/旅遊模式都一樣 去笑這種依照自身能力選擇玩的方式的人 我以為反而是不尊重的表現 : 另外一種省錢省過度的態度也會讓別人感到麻煩: : 旅遊省錢從[犧牲旅遊品質]下手 : 最近我受兩個對岸同學之邀從英國出發要一起去義大利跟法國玩 : 不過他們一些[省錢]的想法實在讓人很吃不消... : 1. 搜尋住宿的時候剛開始真的一味從最低價的去找 : 看到愈便宜的他們愈興奮 (都不知道住偏遠的地方交通費就抵回來了) : 逼得我說出:住一晚不可以[低於]10這種訂定[下限]的話 : 天知道若讓他們自由選的話我們最後是不是要睡帳篷還是露宿街頭... : 一般來說去歐洲住hostel一晚正常來說花費是2025 : 他們為了省錢講出來的想法創意無限: : 例如: (1) 訂兩個人的房間三個人去住好不好?應該擠得進去 : (2) 其中一晚不要住了去車站(機場)熬夜撐一下就過去了 : 2. 預約簽證的部分要去倫敦辦義簽: : 例如: (1) 什麼?還要面簽?要去倫敦簽?好麻煩可不可以幫我去[代理面簽]? : 那個簽證表格你就幫我填一下你要什麼資料我都給你... : (2) (網頁上預約面簽都是以個人為單位) : 能不能打電話問領事館說我們是[團體]要一起簽? : 這樣子可以[省很多簽證的錢] : (若這樣可行有誰會笨到以個人名義去辦簽證... = =) : 經過這陣子的討論下來(因為機票都訂了不得不繼續規畫) : 我想我到時候一定會常常脫隊行動 : 要不然若跟著他們走很有可能是: : [吃的部分隨便啃麵包 / 玩的部分需要門票的都不進去] : 到底我們是去旅遊還是去當短期難民?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217538468.A.7C1.html", "date": "Fri Aug  1 05:07:47 2008"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[分享] 留美雙週報203期專題：節省教科書費用", "messages": "my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "(本文轉自學術交流基金會留美雙週報203期) 今年秋季開始，電子書、課本出租服務和新的法律將幫學生省錢 。 課本價格在過去20年幾乎漲了三倍。因為新法律、新技術，和新興的書商，最近書價開始 下跌。學生利用新的替代品可輕易節省一半的教科書費用，也就是說基本上可以省超過 300。 新的法律：美國國會在2008年夏季兩黨協議出一項提案，目的在遏制暴漲的書價。美國國 會預計在秋季通過這項提案，並將要求出版商提供更多的參考價格。過去教授常不知道學 生花多少錢購買指定課本。另外，新法律會要求出版者把包含課本、CD Rom、作業簿和昂 貴的整套教材拆開來販賣，讓學生能只買他們所需要的部分，不用額外花費買他們不需要 的部份。 這項提案已在白宮通過，類似的法案最近在康乃狄克州、華盛頓、密蘇里州和其他幾個州 通過。當出版商說他們的新光碟和學習指南可以幫助學生得到更好的成績時，其實很多學 生說，他們不常使用這些昂貴的附加配件。根據2005年PIRGs計算，學生如果只單買教科 書，通常節省10。 電子書：不介意看電子書的學生，較一般學生多了幾個免費或便宜的選擇。越來越多的免 費電子書籍被存在網路上，像是Project Gutenberg （ http://www.gutenberg.org/wiki/Main_Page ）（已從2000年的5000冊躍升至2.8萬冊）和 4歲的Google Books（ http://books.google.com/ ）對學生特別有用，因為可以得到不用 版權的書，好比文藝經典之作。 另外，學生可以從電子書分享網站上取得免費文本，譬如scribd.com（ http://www.scribd.com ） 或bitme.org （ http://wwwbitme.org ） 。但出版商控訴許多網站，像Napster公司原本所允許的非法分享的已受著作權保護的資 料。這些控訴案導致textbooktorrents.com在七月中旬關站。那些想要對最新電子圖書合 法存取的人可以上coursesmart.com（由全美幾個最大的課本出版社創立）。今年秋天學 校開始，Coursesmart 準備5000本銷售最好的教科書供網路訂閱或下載，比印刷版的書 籍便宜百分之30 到50的價格。最普遍使用的網路版介紹心理學的課本，David G. Myerss Psychology，在Coursesmart售價為55。它在亞馬遜的零售價為83。（舊的印 刷版在亞馬孫的售價可以少於60） 在Coursesmart上，學生能畫重點而且可以拷貝電子 書，在電子書上作筆記，和列印電子書的部分，但不會拿到CD Rom或其它額外附加的東西 ，也不能永久保留檔案，因為電子檔案有數位到期代碼。 開放式來源：超過1000 位教授簽署了新的線上許可書，承諾使用並提供免費的電子式課 本。R. Preston McAfee，加州理工學院經濟學家，對學生要支付100元以上的書籍費感到 不滿。他寫了並張貼他自己的免費介紹經濟分析的課本 http://www.mcafee.cc/Introecon/IEA.pdf 。 同學也可以在 http://www.flatworldknowledge.com/minisite/ 上免費使用它的Ebook。 喜歡閱讀紙本的學生可以訂購平裝書， Flat World Knowledge的黑白拷貝版大約30（未 加運費）。今年秋天公司開始試驗在15個學院所開的課程賣四本教科書。 出租：更多大學書店和國家級的公司提供學生出租課本。Chegg.com（ http://www.Chegg.com ） 將出租Myers 的心理學課本一學期不到35。bookrenter.com（ http://www.bookrenter.com ）比較貴一點，一個學期50，但是它對較短的租期索價較少 ，並且保證那些新書附有光碟和其它教材。在學期末，學生可以以零售價購買此書，比他 們一開始付的價格便宜。如果書遺失或損毀，會從學生的信用卡索費。 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.ustudy.org.tw 留美資料圖書館開放時間：每週一至週五上午9點至下午5點，週四延長至晚上7點。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217929703.A.35C.html", "date": "Tue Aug  5 17:48:20 2008"},
{"author": "forser (憂鬱的冷風)", "ip": "", "title": "[分享] 免費的多益模擬考", "messages": "STdream:謝謝^^ my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "最近發現一個多益模擬考的網站 有提供免費的試題可以測驗 想要準備考多益托福(雖然難度有差就當作好玩吧反正免費) 應該會滿有幫助的 http://www.powertoeic.com.tw 我個人是覺得還滿好用的 不只考完之後會有完整的中文題解 這次考到哪就可以儲存進度到哪 下一次就接著進度繼續考 這功能對我來說超實用的(因為沒什麼耐心一直坐在電腦前面:P) 分享給大家囉^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217930054.A.3E1.html", "date": "Tue Aug  5 17:54:13 2008"},
{"author": "herstein (TGSA會長(UCD))", "ip": "", "title": "[公告]ahamin水桶一周", "messages": "vicwk:我就是針對這一點反駁 而且說明1994我就在美國 美國大學會分 vicwk:Taiwan和China 所以這與留學經驗無關? herstein:有關係~但是你的文章裡面並沒有提供是甚麼樣的關係... herstein:如果你願意分享~我也覺得很好呀~~只是你的那篇沒看到有 herstein:關係~我也是很歡迎你分享~ herstein:並非不能寫中國~也不能寫台灣~只要不是寫政治關係~ herstein:並且是根留學生活有關~一切都歡迎... vicwk:\"美國大學對國際學生的分類 Taiwan和China是分開的\" 這不夠 vicwk:反駁\"什麼時候台大成大變成中國的大學了\"? herstein:但是台灣是不是中國的一部分是政治問題... herstein:所以為了避免擴大到政治討論~我砍了v的文章... vicwk:而且您也承認當初刪文時 根本沒看到\"中國的大學\"這段就砍了 herstein:是的~這是我的疏忽~所以我跟大家道歉~ herstein:然而刪你的文是我的判斷... herstein:即使看到他的文章有提台灣是中國的一部分... vicwk:反駁a的台灣是中國一部分政治言論被砍 他的\"中國的大學\"言論 herstein:我還是一樣會刪你的文... herstein:因為我希望能夠盡可能避免政治討論... vicwk:直到我提醒您才注意 不過您也道歉了就好 herstein:No在你提醒之前我看到了...因為我又看了一次... herstein:是c網友跟我提的~不過重點在於~少提政治...多談分享... vicwk:舉出本身留學時 美國大學的實際做法反駁不實 不算政治言論吧 vicwk:again, 您願意道歉就好 herstein:我道歉並不是刪你的文~而是我漏看a板友的文~ herstein:所以我跟大家道歉~~ vicwk:again, 您願意道歉就好 herstein:如果你覺得我刪你的文你無法接受~還是跟ptt上級申訴... vicwk:我不是說了 我老年人不熟BBS 我不懂也不會做什麼申訴 下次別 vicwk:再發生親痛仇快的情形就好 herstein:這不是親痛仇快的問題...對板主而言~是文章特性的問題... herstein:是希望避免政治文~這就是我的原則~ herstein:只是您的文章開頭就是\"共匪\"...那個字眼實在是太明顯... mckinney:是違反你的政治立場吧 herstein:所以先砍掉你的...並非我坦護誰... mckinney:不覺得v po的是政治文 herstein:不是政治文~跟留學經驗分享也較無關係~這是個人判斷... herstein:我自認為在判斷砍文~並沒有依照自己的政治立場... vicwk:既然都道歉了 就別再強調親痛仇快不是問題了 m大也別再戰了 vicwk:如果這裡說X殘不被砍說共X不行 我知道就是 每一代有每一代成 vicwk:長的背景 herstein:我不覺得X殘就是正確的說法~所以我也寄信告知ntuwalker herstein:至於那篇沒被砍~是因為他被其他版主m.... herstein:因為看到共匪兩字~我以為要開戰了~所以先砍... chenCT:vic大  我想 h版主祇是疏忽而已 況且他也有實際的作為 chenCT:就不要用過激的言詞去爭論了 通常先將對方當成是善意的疏忽 vicwk:算了 你們好好去過七夕情人節吧 今年是Aug 7 台灣就是今天 chenCT:這樣在 BBS也會玩的開心的 herstein:v大你的文章我救回來了...我是覺得你可以多寫一點經驗 vicwk:我說了每一代有每一代的背景 我大學時有七夕 可是還沒聽過有 herstein:我可以把你的文章寄回給你...那共匪兩字在留學板救委婉 vicwk:情人節這種說法 chenCT:vic大你說的大家都知道阿  可是有個IP在中國的可能不知道 chenCT:版主真是相當用心了:) herstein:至少如果我要砍已經被m的文我也是要去問一下其他版主對吧 chungweitw:支持版主. 刪得好 mauricew:ahamin 水桶一周太少了吧 SakuraWars:我也支持板主的判決 SakuraWars:眼殘或腦袋不靈光的人 是不好聽，不過他後面有加個旦書 SakuraWars:是新聞沒弄懂的人才屬這類，我覺得這整句下來錯就是嗆 SakuraWars:了點，建議修改 SakuraWars:支那豬這種用句則是很明顯的歧視用語，完全只對對方出 SakuraWars:身加以攻擊，會講這種話的人跟二戰希特勒有何異 SakuraWars:另外有些共通的標準我認為不會因為政治立場而有所改變 SakuraWars:比如說發文的針對性，到底這篇文是針對留學一事，還是 SakuraWars:是針對其他發文者而來，這些要判斷出來併不困難 SakuraWars:在此跟 chenCT 兄說的抱歉，要拿您來舉例 SakuraWars:不過政治立場不同也是能判斷出哪篇文講的是比較 big SakuraWars:picture 的概念的不是嗎? SakuraWars:最後就是這位 herstein 板主個人以為是個不可多得的好 SakuraWars:板主，還望各位板友明察 garm:個人覺得表達看法不需要這麼重罰... chenCT:我想我在前頭有回過  就版主跟我通信解釋是因針對性文章 chenCT:而刪文  我也欣然接受  只是覺得引戰文也應該被刪  因為這 chenCT:這也於板規有據 chenCT:過激字眼頂多就是道德勸告修改  弄成劣退似乎有點嚴重 chenCT:但是我可以推 chenCT: 躺著也中槍嗎? XD SakuraWars:推樓上也推板主，太多人無視板主私下溝通的結果只重視 SakuraWars:板面上的痛快，私以為這不是好事 SakuraWars:話說樓上我超愛你的 ID XD 看到鋒哥當然要多開幾槍 chenCT:沒辦法  我們是霹靂火世代阿.....XD chungweitw:和世代無關. 不適當的話本來就是不應該. chungweitw:所以刪除這些文章, 根本不需要道歉 SakuraWars:話說樓上的 ID 真的是暗指陳金鋒嗎 XD 還是我過度解讀 my99:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "在ahamin的超過美國本地學生 清華北大生占美博士生前列一文中談及 中國的大學佔據了第2至第5位其後依次為國立台灣大學（478名）、北京大學（2 84名）、復旦大學（173名）和台灣國立成功大學（165名） 為政治且有引戰的嫌疑，依照版規第四條給予警告，並且水桶一周。 下次再犯，水桶三十天。 政治文的判斷: 談及台灣為中國的一部分，這是屬於政治問題，而非留學問題。 我不介意提供留學相關資訊，但請在文章內盡可能避免談及政治問題。 可以分享在外國留學時發生國籍爭議以及如何解決之經驗分享 如果對於此判決有任何意見，請自行跟上級申訴 關於刪vicwk板友文章及chenCT板友相關系列文章之說明: 關於這兩位板友所寫之文章，各針對ahamin文章及ntuwalker文章所發表 與留學經驗等相關文章無關，所以予以刪除。 補充說明: 至於ntuwalker一文裡面謾罵部分已經被我寄信警告，由於m文是另外一位板主 目前我尚未與他取得聯繫，所以導致各位板友誤以為是政治立場因素，實屬誤 會。他的文章內容也不是沒有意思，所以請他修改文章。如果近期內不修改好文 章，我會刪除他的文章謾罵字眼。 而我因最近在忙資格考與教課，所以文章處理難免有疏漏，還請各位包含，至於 未即時處理引戰文，我深深的跟大家說聲抱歉。然而辭職並非負責任的方法， 我還是會為各位繼續服務。但是畢竟我是人類，不可能做到多全其美，所以如 有疏漏請寄信告訴我，但個人盡可能做到客觀，當然不可能做到大家都說好。 就像裁判對好壞球的判定，並不見得每個人都會滿意。但是判定之後，請各位 板友給予尊重。 至於本留學板，個人建議，在提到中國時，不要使用共匪，支那豬類似的字眼。 畢竟中國也是個國家，不管他們怎麼對待我們，至少我們要展現出我國國民的 素養。要讓台灣走在世界的前端，留學生真的很重要，所以更要要求自己的言 行。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218072938.A.B0B.html", "date": "Thu Aug  7 09:35:37 2008"},
{"author": "glaytogether (L'Arc)", "ip": "", "title": "[轉錄][情報] 關於boston找住宿 (女生請看重要!!)", "messages": "Dragonj6:這讓我想起我家也都嘛會有人來住  !! Dragonj6:但可憐的是他們來都睡房間我睡客廳的.... turquoiselip:那你們搬出去了沒? 這樣真的很可惡...!誰知道他有沒 turquoiselip:有裝針孔之類的東西...真的要小心阿~~ alvis:這個事情可大可小...當事人要不要出來解釋一下? doubleluck:拍拍~~ 出門在外, 要多小心一點。別太容易相信人。 pazzle:世風日下啊 armandch:人心不古啊 hydeliu:當事人要說明一下嗎?? 蠻誇張的耶 applea01:我有個朋友也是被他性騷擾   請家大注意一下!! tv2177:這種人可以砍掉重練了 大家要小心這種假好心的爛人 tv2177:如果是真的就把這篇堆到爆了拉,讓他原形畢露 benbry:大推..發現很多人以為是\"鄉民\" 就能信任..出門在外要小心! shilinijini:我是阿信,我有錯的地方,我會道歉。 benbry:http://0rz.tw/3a4yx  是不是這位啊? shilinijini:是的,那是我,Benbry大。 shilinijini:我承認有時比較輕浮,但應該沒到這種地步吧.... lomuz:that was a good read^^ shilinijini:已經留言原PO。那幾天在家裡酒後失態,向原PO鄭重道歉 jh2163:太離譜了 ncwkkk:不能把所有的錯，都歸給“酒”吧... 看起來不是一下子 ncwkkk:是“連續兩天”..., 希望阿信大能多注意一下言行... ncwkkk:雖然這只是網路，但為人還是踏實一點比較好... 多用吹噓的 ncwkkk:方式來廣告，版上很多人都會起起鬨，確實會誤導一些人 laches:阿信  這已經不是輕浮  是性騷擾了  你如果敢對白人妹也這 laches:樣 你早就吃牢飯了  不要以為出門在外  大家都跟你一樣愛玩 laches:自己的臉面要顧  台灣留學生的圈子是很小的 laches:希望這件事能夠有好的解決 vide:我也想在這裡說幾句話.... vide:我也喝酒,但我酒後不亂性 vide:我也相信以阿信的酒力不是區區幾杯酒就會醉的 vide:我也有遭受相同遭遇  所以  我想證明原po沒說大話 vide:當時性騷擾我的對象也是阿信  沒有他人  我也只能說 vide:都這麼老了  還這麼白痴的相信人  是我的不對 vide:發現自己還真的不能以老賣老.... laches:樓上不要難過, 給你抱抱......沒有性騷擾意味的那種抱抱 amilyfish:我也要推 不要用吹噓的廣告 想幫忙跟想賺錢是兩回事 happynicole:我們當初就是被版上推薦的文章騙了，後來發現好貴... lenux:對 我也覺得很貴 但是看他的生活方式不難了解為什麼缺錢 lenux:還有他的說話內容會發生這種事也不奇怪 挺原PO把事實說出來 dounts:當初阿信算是蠻熱心想幫助我的 我想他不是一個壞人 dounts:或許這就是大家標準不同 我沒說他沒錯 dounts:只是以後 我想他自己也會明白大家底線在哪~~ dounts:基本上我覺得他還是一個肯熱心助人的好人 lenux:底線因人而異 但性騷擾不是吧? (純粹針對這句) shilinijini:我是Playboy,但不是Raper。我是標準的夜店咖,我在夜店 shilinijini:不管台灣還國外都很敢玩但我阿信不是對不起父母的人。 shilinijini:我對我輕浮的行為道歉,但我絕不是讓父母蒙羞的喀洨。 Rubyfish:其實沒人在意你有沒有蒙羞你的父母  不要扯開話題 applea01:沒人講你父母  講你而已 shilinijini:所以對那幾個曾因為我動作輕浮的人,我鄭重道歉m(_ _)m carllin:不同的人都有相同的感覺 應該很難再說的過去吧 Dragonj6:按照v大的講法  可能sh大天天喝酒and還喝蠻兇的 carllin:感覺還在為自己辯解 好像感覺到道歉的誠意 Dragonj6:(驚)   \"那幾個\"  ?! shilinijini:我絕沒扯開話題,我不會學政客拐彎抹角。我鄭重道歉。 shilinijini:我很清楚男女間的分寸,我也不是宅男,也不是不懂羞恥的 shilinijini:人。我已留言給原PO正式道歉。希望她能接受。 applea01:你若很清楚男女之間的分寸就不會別人拒絕了又多次亂來了! applea01:你真的知道羞恥嗎???  其他人活該倒楣啊 StephenKo:有夠扯!!可以把它列入黑名單  提醒大家小心這個傢伙!!! fok123:有一種想轉八卦版的感覺XD Dragonj6:轉留學版吧  !! StephenKo:本篇置底吧!!!! eude:建議阿信兄退房租 然後在網路上跟當事人誠心的道歉吧 applea01:錢在這裡不是討論的重點  就事論事 性騷擾就是對女生不尊 applea01:重  從頭到尾都不敢成日自己性騷擾 一點誠意都沒有 StephenKo:支持applea01論點!! applea01:打錯不好意思 太生氣手在抖 \"不承認自己性騷擾\" yearhuang:應該mark起來!! 大家小心!! 假好人太多了!!! bryansun:原po是正妹.. Dragonj6:哈  樓上是認識原po還是藉由文章內容導論出來  :) chungmin:色狼閉嘴啦 chungmin:原po勇敢公佈這種爛咖洨值得鼓勵！女性版友請小心 wonderwall:這種人很多啦  很多地方都有  不足為奇 wonderwall:我閃光去芝加哥唸書的時候也遇到類似的 wonderwall:害我馬上飛過去宣示主權 mckinney:很多人會借接機之名行把妹之實，當然豪放女也不少就是了 mckinney:嚐到甜果就會越來越囂張 wonderwall:不過我想阿信應該罪不至此 被公佈ID就算了 連照片.. chungmin:阿信被唾棄是因為道歉沒誠意吧 把騷擾說得很自然地的樣子 wonderwall:因為這種人非常多 殺死一個 還有成千上萬個 chungmin:雖然說殺不完 不過能讓大家多警覺也是好的 chungmin:畢竟出國在外還是希望人與人間是互相幫助,而不是被害到 yuanyen100:好噁心的爛人~是我一拳就呼下去 wonderwall:總之  還沒赴美的網友要知道 到時候很多這種人! wonderwall:he is not the only one lingualedwin:太噁心了 這種惡人一定要昭告天下 iamfire:他是讀什麼學校什麼系的呀? 本名叫啥呢? hipperlee:真的很可怕   死變態片不是夜店喀的人啊 hipperlee:夜店喀在夜電說這種\"那這樣可不可以\"早就被保全揍了 natsujaleshi:真過分  原來留學生之間也是要互相小心比較好 longface:shilinijini你他媽雜碎 askudy:罪…不致死嗎??如果一個單身女性在國外，覺得拒絕可能遇 askudy:危險，沒有辨法平安脫險呢? aigret:醜男愛還吃人豆腐...真不要臉 aigret:甚麼叫老鳥  老鳥也有權利選擇好嗎??噁心男 aigret:這麼醜  當甚麼playboy hardbop:樓上中肯 XD dk99:希望對您有幫助  http://www.94istudy.com", "content": "作者: xnewrain () 看板: Boston 標題: [情報] 關於boston找住宿 (女生請看重要) 時間: Fri Aug 8 03:15:57 2008 當初上這個版徵求sublet 阿信(ID是 shilinijini)自己寄信給我說 願意租房子給我 我為了安全起見還搜尋了一下這個id 發現他評價很高看起來也很熱心就決定是他 一如板上的某幾篇文章 他是個很親切的人 在我和我室友兩個女生抵達boston時 因為天氣不好 他還很熱心出來接我們 還幫我們介紹boston的地理與歷史 住宿的房間真的很高級也很乾淨 客廳非常寬敞有一個40幾吋的電視 價錢也很合理 聊天後還發現他是我們認識的朋友的朋友 所以我們就很放心 但之後當我和我室友晚上回到家之後 一切就變了 我們就先在客廳看起日劇聊天 他開始就在言談中對我們毛手毛腳 有意無意的碰我們肩膀 手 和腰 因為我對這樣的行為非常敏感 於是我就跟他說 不好意思 我不太喜歡男生跟我靠太近 他還回了一句 我想妳也是老鳥了 聽到這句讓我感到很不舒服 但也沒有理會他 只是離他遠一點 本來想說 我已經跟他表答立場 他會變得收斂一點 可是他反而變本加厲 先摸了我的手臂 大腿 之類的 才又補了一句 那你介不介意 我這樣做 我當然馬上推開他 並且回答他 非常介意 但他真的非常的誇張 甚至硬拉著我的手和身體靠近他 問我可以讓他親嗎?? 後來我和我室友就躲回房間 我們很害怕的度過了第一晚 但是因為第二晚還有新來住宿的兩個女生 我們想說人多應該沒問題 第二晚坦白說 我從頭到尾 都離他很遠 甚至他拿著我的東西 要我過去拿的時候 我都跟他說 那個東西我不用了 但就在我睡前去廚房倒杯水時 他跟著進來廚房 一進來手就摸向我的肩膀和腰 我反應很快用手肘撞開他 閃到很遠一邊 並說請不要靠過來 他就突然轉開話題講了別的事情 在我的身上 雖然他沒有進一步的冒犯動作 但是我從一開始就擺明了 我討厭男生與我的肢體接觸 他卻履次遊走在那個界線 這點真的讓我很不舒服 而且發生在我室友身上的部份更誇張 她甚至還被拖到廚房 只是不是發生在我身上 所以不方便描述細節 我承認我們反應不夠機警 但是他也不應該佔我們的便宜 也許 是我們太容易對別人卸下心房 也許 是那天幾他剛好失控 但是 我想提醒其他女生出外旅遊 無論如何都要小心一點 女生就算有兩個以上結伴同行也不見得安全 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218162077.A.0E0.html", "date": "Fri Aug  8 10:21:16 2008"},
{"author": "tea87 (tea)", "ip": "", "title": "[分享] 被指導教授惡整的心得", "messages": "voices:加油 不過還是不要跟對方撕破臉比較好 voices:心裡很討厭他 表面還是要裝做很尊敬他 學術界很小的 piccology:推樓上.... herstein:學術界很小...還是不要撕破臉比較好 hazuki:忘了在哪見到一篇文章說，最好不要用不會推薦你的人來寫推 hazuki:薦信，結果會挺慘的 piggyu:對阿 我沒有指導教授的推薦信 也是申請上啦 mysmalllamb:找其他更重要的人吧, 我也沒找指導老師寫, 也全上 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我是一個不會為了推薦函而違背良心的人 因為要申請明年博班，開始連絡請以前老師寫推薦函，三個老師都同意了， 只有指導教授回信很兇說因為我很多事沒有聽他的，他不會有好意見， 要我跟他認錯再說。 因為論文過程中有很多挑戰觀點的不愉快， (老師被學生抓到沒有看過書就亂改論文內容， 論文口試因為老師沒看完延三個月，隨便改改 口試時老師把委員提出的疑問推說是學生的過錯， 事實上本來沒錯，是老師硬要學生改後才錯的....很多啦) 在權威體制下，老師有絕大的權力可以濫用，可以決定學生的前途， 推薦函就是一個，我想他是要用這個機會要我低頭，不過我已經決定 不理會他，我要用實力申請。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218372794.A.FAB.html", "date": "Sun Aug 10 20:53:13 2008"},
{"author": "edupaedia (You'll Never Walk Alone)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": "因爲你說需要碩士論文口試，所以我猜你是碩士班畢業才要出國 念博士？ 很佩服你的勇氣，不過提醒你一下，如果Admissions Committee 看到你碩士畢業，卻沒有找指導教授寫推薦信，應該會覺得滿奇 怪的，甚至可以說是有負面的效果的 畢竟修課的教授跟你再熟，你也只是衆多學生中的很多個，理論 上不可能會比你的指導教授更加了解你，因爲你跟指導教授是一 對一的關係，而且其他教授可能熟悉的是你的考試能力，指導教 授卻清楚你的學術研究能力，這個對申請博士班來説甚至比大學 的成績來得重要，所以指導教授的推薦信的分量會比其他的推薦 信重得多 也不是叫你違背你的良心，不過跟指導教授關係搞得不好，真的 很慘，所以以後博士班找老闆要更加小心 有個朋友跟我說過，嫁錯人就算了，最多離婚，可是跟錯老闆， 除非轉行，要不然一輩子就黑掉了，尤其當老闆是大頭的時候 我不是很同意，不過可以給你參考一下，就像推文講的，學術界 是很小的 : 我是一個不會為了推薦函而違背良心的人 : 因為要申請明年博班，開始連絡請以前老師寫推薦函，三個老師都同意了， : 只有指導教授回信很兇說因為我很多事沒有聽他的，他不會有好意見， : 要我跟他認錯再說。 : 因為論文過程中有很多挑戰觀點的不愉快， : (老師被學生抓到沒有看過書就亂改論文內容， : 論文口試因為老師沒看完延三個月，隨便改改 : 口試時老師把委員提出的疑問推說是學生的過錯， : 事實上本來沒錯，是老師硬要學生改後才錯的....很多啦) : 在權威體制下，老師有絕大的權力可以濫用，可以決定學生的前途， : 推薦函就是一個，我想他是要用這個機會要我低頭，不過我已經決定 : 不理會他，我要用實力申請。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218380367.A.743.html", "date": "Sun Aug 10 22:59:21 2008"},
{"author": "hrules (Mr. and Mrs. HEO)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "nwo:cool... abib:說不定進了四間學校也會遇到真命天子, 機會成本... paytan:有人跟我一樣被閃到了嗎 AllenHuang:若上帝關了你一道門 他也許同時間也幫你開了一扇窗 Persistent:若分手了呢？ 讀書肯定變成自己的 ichikimo:我怎麼有醫龍的感覺阿 XD chungweitw:讀書.沒在用, 沒多久就忘光了 vicwk:有些好奇: 未婚夫外國人? Evanny:自己寫推薦信不是很正常嗎 老師改一下簽個字就好阿 aigret:我覺得phd本來就不是成績好就會上的  不要誤導人家吧 aigret:有自信是好的  過度的自信...... piparing:推樓上..PhD不是成績好就會上的 Strogatz:看個留學版也被閃... dk99:希望對您有幫助  http://www.94istudy.com", "content": "我覺得原PO很有種，分享一下自己的經驗。 大學時代我是自視甚高的那種，只顧著提升自己的學術水平， 完全沒想到跟教授聊天請益或為了將來的推薦信而去跟他們混熟， 我算低調的人，不會在課堂上跟教授辯論，只會在考試的申論題大肆批評教授的說法。 總之就是教授知道我這個人的存在，但沒人喜歡我， 以致於成績不錯(GPA 3.78)，留學考試成績也ok(托福297，GRE1310)， 也有出國交換及實習等經驗，但大4要寫推薦函的時候，我根本不知道找誰。 誇過我聰明的教授也不熱心給我幫助，還叫我自己寫推薦信，我大受打擊。 孤軍奮戰的結果，申請的4家IVY PhD全給我拒信，之後每天在棉被裡哭。 反觀我一些跟教授混很熟的同學卻前途一片光明，心裡真的很不是滋味， 我不斷拷問自己過去為什麼不聰明一點...??? 萬念俱灰之下我去浪跡天涯了一個夏天，去黃河看湖口瀑布之類的， 回來後抱著絕望的心情出國工作了... 之後我看到一部電影，是劉燁演的暗物質(Dark Matter)， 我建議原PO看看這部片，然後衡量自己有種的底線在哪裡。 我看完之後，決定放棄純學術這條路， 打算轉往歐洲發展實務，也申請上了歐盟的課程。 現在回頭看，我覺得自己還蠻有種的， 問我會不會後悔? 不會，因為出國工作的期間認識了我的未婚夫... 讓我突然很感激當時拒了我的那4間學校，哈哈。 不過話說回來，如果我沒認識他，現在的我大概還是每天在怨天尤人吧... 世事難料，我只能說，凡事做到無愧我心，不要後悔，就很足夠了。 共勉。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218382955.A.6B7.html", "date": "Sun Aug 10 23:42:34 2008"},
{"author": "wacomnow (wacomnow)", "ip": "", "title": "Re: [分享] 被指導教授惡整的心得", "messages": "mysmalllamb:如果研究+工作生涯中還有其它重要的老師+老闆, 為甚麼 mysmalllamb:一定要指導老師, 沒有就「減分」呢? 個人與指導老師關 mysmalllamb:係很好, 但沒找他寫, 也是有申請都上了. liowu:我認同樓上講法,我自己也是不打算找指導教授寫推薦信... liowu:但我找的老師都比我自己的指導教授在國際名聲上還要好... Moray:有時候不是你想不想找的問題 Moray:很多program都規定要有碩士指導教授的推薦信 mysmalllamb:那只好說, 人各有命囉... dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 我是一個不會為了推薦函而違背良心的人 : 因為要申請明年博班，開始連絡請以前老師寫推薦函，三個老師都同意了， : 只有指導教授回信很兇說因為我很多事沒有聽他的，他不會有好意見， : 要我跟他認錯再說。 : 因為論文過程中有很多挑戰觀點的不愉快， : (老師被學生抓到沒有看過書就亂改論文內容， : 論文口試因為老師沒看完延三個月，隨便改改 : 口試時老師把委員提出的疑問推說是學生的過錯， : 事實上本來沒錯，是老師硬要學生改後才錯的....很多啦) : 在權威體制下，老師有絕大的權力可以濫用，可以決定學生的前途， : 推薦函就是一個，我想他是要用這個機會要我低頭，不過我已經決定 : 不理會他，我要用實力申請。 我想原po提到的這些情形，比上不足，比下有餘啦 以我來說，至少你老闆還幫你看論文，我以前碩班老闆連從草稿寫到完稿 都沒給任何comment就丟還給我，反正意思說他沒空理我 反正時間到了行就畢業，不行就自生自滅 所以我建議，想出國，還是用光明的角度去看吧，多看自己沒做到的地方 把你老闆看成是給你的磨練 我覺得這個想法對以後的博士生涯也會有正面幫助，你也不能保證 你以後的老闆不會比以前那個壞吧? 另外，前面也有人提到，你論文的指導老師沒給你推薦信，對方要是知道了一定是減分 推薦信不只是要老師稱讚你多優秀多聰明 ，有時對方也想看看 你的人格特質，求學的態度 當然也不是說你不找你老闆就申請不上，況且她還是有可能再背後捅你一刀 或者另一個方法，如果你還願意找你老闆寫的話，妳就多找一個老師幫你寫吧， 如果你老闆寫的不太好聽，還有個替換 一點意見，希望有幫上忙 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1218387146.A.405.html", "date": "Mon Aug 11 00:52:25 2008"},{"author": "nastenka (娜斯坦卡)", "ip": "", "title": "Re: [問題] 英文連國中程度都不到", "messages": "TKelevens:推 , 自發的學習最重要 scafi:說的好 很多人以為燒錢到美國 喝美國水 吸美國空氣 英文就好 scafi:這觀念是笑話 winddolphin:就個人經驗,開口聊天比上課聽懂要難多了 godispower:同意樓上 futureBF:同意樓上+1 longface:推，不過我會建議先從大家說英語和空中英語教室開始 longface:順便去科見之類的補習班上課（最好是密集班） MBrenda:推!我也見過有事沒事就要跟我炫耀來這裡十年的人，結果連 MBrenda:country&county的發音都搞不清楚。到最後也只留在餐廳當服 MBrenda:務生。自己是不是有心真的很重要，有心什麼都能克服 andyhwa:btw,ICRT太多廣告啦!建議去下載iTune,裡面有廣播。", "content": "我想請問原po 除了你家長希望你出國把英文練好之外 你本身有這種慾望嗎？ 我從小英文底算還不錯（雖然我還是被打敗了XD） 但是剛出國的時候照樣不敢開口說 原po想出國加強英文的心態我覺得很值得鼓勵 但是本身如果連國中的英文程度都不到 我很擔心最後只會落得出國燒錢的窘境 我之前有在YWCA當英文義工 專門幫練習口語英文 但是就有來唸語言學校的人跟我說 ”我從小就英文不好我連國中程度都沒有” 我糾正他的發音文法到最後都很多餘 因為最後他用中文的比例比英文高太多了... 在美國六年了 也看過不少說要出國學英文 結果到了國外以後還是跟台灣人混在一起英文也不見進步 原po要想清楚 也許前面有人說的很刺耳但是真的很中肯 你本身的英文程度若是不佳萬一又是屬於面薄一族的話 我真的不覺得你出國以後就可以英文程度大躍進 我以前也認識不少人從未出國留學唸書過 英文還是一樣嚇嚇叫 原po與其急著馬上出國 不如從現在日常生活中的英文訓練開始 每天用英文寫日記聽ICRT 每天上網看New York Times的文章 先努力一下看看能不能提升一下自己的程度 如果連這樣子你都覺得很吃力或者是偷懶做不到的話 我對於你出國之後的英文能力提升就無法樂觀看待了.... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212425448.A.029.html", "date": "Tue Jun  3 00:50:45 2008"},
{"author": "webrose (永遠都不會知道...)", "ip": "", "title": "[錄取] TU Delft 別輕言放棄自己的理想", "messages": "porschesun:恭喜 推中原 Miserie:恭喜恭喜~~~  :) Breese:恭喜 Guzzini:恭喜 abase0001:恭喜 推中原人 ^^ Reeta:恭喜!! 看到最後那一句,希望有一天我也能跟你一樣.. coldgoddess:大恭喜 inomi:中原的推一下 BradWang:中原的 推一各 smallcalf:我也想 推中原 UYC:替你高興 好感動:)加油加油！ wanderelf:恭喜你阿!!!! yyaarr:恭喜 bluesoul92:恭喜拉～～ newwilly:推 clts:恭喜~很感動!我也要加油! akumasai:恭喜! LinusFish:恭喜你!!還有推\"SOP一定要針對各個學校來寫！\" skltku:恭喜! bookticket:推推 godispower:中原的推一個. mysmalllamb:推! 我也是Arch, preservation, 今年也上TUDelft! godispower:剛看了Delft的網頁 http://0rz.tw/384hU  好漂亮.. pc610:推！ athenavic:很感動!!! 恭喜你!! garm:推中原 nastenka:恭喜你! maninca:推20--80 imbroglio:恭喜你:) autumnway:感動~ 大恭喜!!! anthia114:推 uwmtsa:很厲害!恭喜!! GP03D:O_o 50! 恭喜~ AllenHuang:恭喜 加油 lthee:超鼓舞人心的!恭喜你喔 trcstrcs:恭喜阿!!! alicious:恭喜^^ eiien:恭喜你！！ moorhsum:恭喜!! windcan:恭喜阿   很鼓舞人心:) staminaduck:恭喜你~ Lhks:大恭喜哪!!! :) Graph:恭喜 kool:Congratulations!!! jeffyla:恭喜~~~很受激勵!!! cyh:台夫特建築系館之前發生大火...建築幾乎全毀= = frannyhu:恭喜!! dk99:希望對您有幫助  http://www.94istudy.com", "content": "這篇錄取文是為了鼓勵條件不好的夥伴 Admission: TU Delft U of Nottingham U of Sheffield Rejection: Harvard Columbia U USC SCIArc Pratt Washington U in St. Louis UCL GPA: CYCU Bachelor of Architecture 3.23 TNUA Master of Architecture and Historic Preservation 4.0 GRE: 300 770 3.5 Toefl: 50 Work experience: none ============================================================================== 前言： 申請學校這條路很需要旁人鼓勵。你沒看錯，IBT 50分我就丟出去申請了，朋友都說我太 天真，不知死活。家人什麼話都沒說，但是我知道他們也是這樣想 我是走建築設計，我一直記得很多人說出去唸設計，作品集才是重點，就因為這句話，所 以我把申請包裹丟出去了 對了，申請Harvard純粹是為了完成自己的夢想，至少試著去敲開這扇門，雖然失敗了， 呵呵 的確走設計這條路作品集才是重點，所以我拿到了三個offer，不過這三個都是 conoffer要想換unconoffer還是得把托福成績補齊，逃不掉 談到我痛苦且不堪的托福經歷： 第一戰：20 (我相信很少人能考這麼低) 第二戰：40 第三戰：50 第四戰：80 當我拿到conoffer之後，每天晚上都睡不好，我知道學校的門已經開一半了，就差我自 己這臨門一腳，身邊的人，網路上的朋友都說，托福成績這麼低，就算錄取了，還是別去 念比較好。老實說我很傷心，雖然這些話很實在 想申請設計相關領域的朋友，作品集真的很重要，推薦人也非常重要，語言要求也許不是 打開門的第一把鑰匙，但是，你要想真正跨進學校，這卻是不可或缺的一腳。 ============================================================================== SOP： 一開始我請一位英文系的朋友幫忙，一起擬了一份大架構。接著我開始整理各個學校的特 色以及發展方向，將這些帶入大架構之中。 SOP一定要針對各個學校來寫但是，一份一份寫太累人了，所以我採用了這個折衷方法 ，我認為這還不錯，值得分享。 各個學校的SOP寫好之後，我又找了家裡的長輩幫我修改，也是英文系畢業的，一直都跟 外國做生意，所以比較能掌握英文用法。把一些不通順的地方做修改，讓它看起來比較像 英文些。 推薦信： 老實說，我熟識的教授不多各位有心出國唸書的人，一定要跟教授保持聯絡，否則到時 候找不到人寫推薦信 我所能挑的人選也只有三位，其中兩位是我研究所教授，另一位是我唯一保持聯絡的大學 老師。就這樣，美國學校剛好需要三封推薦函，所以三位全上場，歐洲部份只要兩份推薦 函，剛好兩位研究所教授都是英國回來的，就以這兩位為主吧 三位老師都要求我先寫好推薦信然後給他們過目，這真是搞死我了，要用三種不同的角度 推薦自己，真的很難。我只能硬著頭皮擬，然後再交給我那位長輩修改，主要就是讓信件 看起來比較像英文，事實證明這的確有效果。來回修改了很多次，其中主要是一些用詞部 份，用詞盡量別太誇張，有些詞沒辦法完全了解它所代表的意義，所以我用了，結果被教 授打回來，他說這個字太誇張了。 ============================================================================== 後記: 我真的要感謝兩位幫我修改SOP，Resume，Recommendation的人。以及過程中鼓勵過我的 朋友。 我要告訴踏上這條路的人，請不要輕言放棄，絕對不要放棄了自己的理想。即使旁人不了 解為什麼你要這麼執著，也別放棄。只要你自己心裡清楚知道，這條路不走，你會後悔一 輩子，那就勇敢去走，失敗了也無所謂，至少你走過 悶了這麼久，今晚終於能睡的安穩。 中午看到IBT成績的時候，我激動的哭了，又叫又跳。看過”當幸福來敲門”嗎？Will最 後獲得錄取，走出公司大樓之後那個鏡頭，鼓著掌，抿著嘴，激動到流淚 今天，幸福終於也來敲了我的房門 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212769452.A.07A.html", "date": "Sat Jun  7 00:24:06 2008"},
{"author": "ultimatelove (BabblingBabe)", "ip": "", "title": "[錄取 苦惱]歐盟獎學金/ Imperial College London", "messages": "jnliu:什麼領域? 量子光學? CQED? ultimatelove:condensed matter+ electromagnetics I think ksaon:帝國是真的很不錯..但是..應該會相當燒錢  尤其又在倫敦.. SakuraWars:夢幻學校留到 PhD 不錯啊 XD 要不然 PhD 不就沒目標了 trcstrcs:恭喜阿!!! palex:恭喜, 我猜是Metamaterial and negative refraction palex:Duke的老師是Prof. D.R.Smith, Imperial的老師是J.B.Pendry? kool:Congratulations!!! ultimatelove:是阿Palex先生真是厲害 決定還是去IMPERIAL耶 dk99:希望對您有幫助  http://www.94istudy.com", "content": "hi 各位要去留學or 想要申請的同學們 大家好 我從小就想去歐洲唸書 然後希望可以拿到PHD. 雖然我大學念的是電子工程 不過我一直對物理也非常喜歡. 我對一個很新的領域很有興趣 只有Duke University USA 和Imperial College LondonUK 在做(權威). 拿到我的第一志願Imperial College London的OFFER 就決定要去了(MSC Physics). BUT歐盟的Erasmus Mundus Optics in Science and Techonology 告訴我我有獎學金 (就是全額的含travel 一些有的沒有的) 但是我第一年要去法國巴黎 第二年要看我的 performance 才能決定. 所以第二年也許在德國 荷蘭 波蘭 或是IMPERIAL（不過是 sc Optics and Photonics).. Imperials MSc Physics is a new master course they offer in 2008.. 可以選擇 sc Optics and Photonics or Msc Quantum Fields ... 的課程 nonspecialist 而rasmusundus 就比較專業在Optics. 看到Imperial 的課幾乎我都沒學過 加上有許多頂尖好手就很想試試. 雖然說歐盟的課 基礎的光方面有去物理系修過課30ECTS一學期也非常重有挑戰性. 假設第二年沒法去我應該就會有些遺憾也許到才看看可不 可以去. 原本家人覺得好 現在她們又覺得歐盟大約將近兩百萬台幣獎學金 放棄又很可惜 所以有點想說服我PHD再去Imperial. 畢竟光學費IMPERIAL就要一百多萬 台幣阿.... 謝謝各位耐心看完我這篇句子怪怪的文章 原本在想選校有什麼難 沒想到我也有這樣的一天 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1213186668.A.85B.html", "date": "Wed Jun 11 20:17:47 2008"},
{"author": "huji ()", "ip": "", "title": "[分享] 今天辦美簽。", "messages": "simple5458:感謝您的分享 m(_ _)m bluewind1211:志玲姐姐耶 真羨慕原PO!!!! iuris:我上星期也是遇到這位......果真是女魔頭 哈哈 samilomo:今天志玲姊姊有跟我擦肩而過 meigopy:我知道原po說的女魔頭耶~不過我不是她辦的:P mystique05:看到志玲解結我就忍不住推了 XD Persistent:女魔頭不是韓國人嗎 何時變成華裔？ Lionfan:我辦F1  7:45到, 8:00進去, 9:00出來 rnoro:女魔頭啊，我簽兩次都是她，不過她都輕易放過我了... rnoro:她問：（口氣挺差）去美國作什麼？第一次，參加研討會... rnoro:第二次，讀書... 然後她就沒說什麼了... r1o2s3e4:我是給女魔頭辦的..我告訴她出國唸書是為了回台灣更有競 r1o2s3e4:爭力..她就讓我過了ㄝ..成績單之類的資料都沒看 eddybasic:好文必推 dk99:希望對您有幫助  http://www.94istudy.com", "content": "今天去辦完了美簽，覺得有一些可以跟大家分享。 就一些之前自己沒有注意到，但是被官員指導到的地方。 1.首先就是進去的時間，我進去的時候是9:30，出來的時間是11:30 所以官網上說大部分的人一個小時左右可以辦好... 我想 最近要辦的人要有可能花兩個小時心理準備唷。 2.資料處理的時候， DS158親屬欄是父母兄弟姐妹都要寫。 我原本以為是只要寫重要聯絡人，所以只有寫我父親。 檢查的官員要求前一個人都寫上， 還說：你只有一個爸爸唷？（氣氛很好笑...不過的確我爸是只有一個啦） 害我那個時候寫其他親人名字拼音就亂拼了。（不過沒關係） 3. DS156第8和9欄簽不簽名都可以 （預約檢核單上會要你簽，但是反正那兩欄是要寫其他曾使用的姓名 沒有沒簽也沒關係。） 記得帶一支筆去，很多資料現場都可以改。 4.關於面試區，今天女魔頭在16窗。 女魔頭特徵：黑髮聲音尖尖的唯一華人女性。 她問題真的很多。超多而且很push（唾唾逼人）.... 遇到她很難不緊張。 我看她面試了五個人，第一個英文底子不錯兩個人用英文打了十分鐘的攻防戰， 第二個英文底子稍差，差點要被拒，但是因為很勇於解釋拼命的挽回了。 第三個英文不順，盧了超久，結果被轉移給特別窗的外國官員。 第四對夫妻辦旅簽，變成中文溝通，那個家庭主婦很主動的在魔頭問了兩個問題後 自己把要去的點背了四個出來，先生在過程中也講了一個景點，順利過了。 第五個是辦延長美簽時間的學生，高中大學已經唸三年了，帶著學校的i20 結果被打槍了。（理由是沒有帶成績單和學生証） （那位妹妹如果有看版，不要難過喔。） 以上除了第四對夫妻外其他的都打硬仗。 此時旁邊的窗已經過好幾位啦 5.第六個就是我了，我從進入面試區就因為人太多感到缺氧（三台冷氣都不夠） 心臟亂跳，眼看前面的妹妹面臨快要被拒，而下一個可能是我... 我一直期待別的窗口。不過很顯然會是我 T__T (心裡大叫：我英文很破不要殺我) 這時候還好排隊時有和我後面一位有氣質又老當益壯的紳士聊天，他救了我 我一個步退，他一個步前。 一分鐘後我換到魔頭隔壁窗，官員問了兩個問題就過了。 我走的時候紳士還沒出來，不過因為他是旅簽，五分鐘內他也出來啦 記得跟前後小小聊聊，畢竟兩個小時挺久的。必要時候搞不好是關鍵。 如果辦學生簽證遇上女魔頭，還是前後看一下有沒有辦單純旅簽的人讓他先吧。 因為跟她對上就是十分鐘到一刻鐘，其他窗兩三分鐘only 以上就是我覺得比較重要的小小分享。 祝福大家好運 今天去的時候遇到林志玲本人，排隊的時候她都有跟大家一起排。 雖然裡面人多又有管秩序，所以她附近的人沒有什麼發現 但是我肯定是她，她為了不那麼起眼還準備了超大的白色信封袋和墨鏡掩飾... 挺有趣的，雖然她最後直接到特別窗口辦理，沒有像大家一起漫長排隊 不過至少我今天兩個小時的親身觀察是：除了傳說中的女魔頭恐怖外， 孕婦小孩和大明星可以走特別窗，那裡的人都很親切。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1213810727.A.99A.html", "date": "Thu Jun 19 01:38:39 2008"},
{"author": "pest (這些分鐘妳有沒有想過我?)", "ip": "", "title": "Re: [分享] 6/19 美簽經驗分享+臺大體檢+保險", "messages": "regent2:大推,的確有出國經驗才會寫得如此中肯與實在 regent2:我在歐洲時,也是以為在台的保險應該夠了,後來才發現他們 regent2:醫療費高的恐怖,隨便縫傷口就要台幣八千,所以一定要當地保 Arnold:上次出遊表弟在歐洲看門診，回來後去問，保險竟然比全民健 Arnold:保的給付額還要低，真是OOXX...出去之前最好問清楚...", "content": ": 再來就是剛好家中有親戚是在保險業 : 因此向他詢問了關於如果出國留學 : 原先在臺灣的保險如何使用的相關問題 : 他說大部份臺灣人保的是醫療險及意外險 : 醫療險主要的保障範圍是住院 一般門診並沒有包含在內(就是去看醫生但是沒住院) : 意外險的話則是門診或住院都有包含在內 : 所以這兩部份可以直接請原保險公司開立英文的證明之類的東西 : 到美國去就不用再花錢保了 : 這樣就是說在美國時得先自費出醫療費用 : 再向臺灣的保險公司申請補助 比較麻煩一點 : 另外就是說他有給我幾點建議 : 1.可以提高醫療及意外險的保額 因為美國的醫療費用比臺灣高蠻多的 : 原先在臺灣夠用的保額在美國可能不太夠 : 2.可以加保門診的醫療險 就是對一般醫療門診的保險 這樣做有幾個風險: 1. 台灣的意外醫療險在人沒死的狀況下最高都只給付到意外死亡險主約的 10%， 以美國開個盲腸炎都可能會需要一百萬台幣的狀況下，你的意外死亡及醫療險 額度要有三四千萬才真的可以保護到你。台灣的住院險大概都付一天兩千到四千 台幣，美國住院一天可能就兩千美金以上了。 2. 急診、救護車(直升機)等費用可能不在門診醫療險給付範圍。 3. 單次幾付上限可能很不夠；某家業者的海外旅遊醫療險單次急診費用上限是 三萬台幣，可能只夠醫生看兩眼吧。 4. 你先自費出醫療費用看似簡單，但如果付出三萬美金之後等三個月保險公司才 批下來 (還不論他們拒絕給付的可能性)，這中間你的正常生活也受影響。 也失去 保險 的意義。 5. 美國的醫療保險有 網內優惠 的概念，如果你去自己保險公司的醫療網內醫院 通常價格有折扣，這是你用台灣保險享受不到的。 如果真正要達到 保險 的目的，不論如何還是找一個美國的醫療保險；你可以不要 保學校的，但是至少保一個美國的，因為你還可以去該保險的醫療網用較便宜的 價格看病；你台灣的保險並不會浪費，因為你的自付額很可能依然不少，如果真的 是發生意外時，台灣的意外險仍可備援。 保險是一分錢一份貨的，美國會這麼貴就是因為它們醫療貴，給付額高； 同樣的風險/保障，絕對沒有台灣保險公司報價會比較便宜的道理。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1213894103.A.79E.html", "date": "Fri Jun 20 00:48:21 2008"},
{"author": "pest (這些分鐘妳有沒有想過我?)", "ip": "", "title": "Re: [問題] 請問健保?", "messages": "bnn:感謝分享 chungti2:謝謝您詳盡的解說! ^_^ zred:感謝解說~~之前一值看不懂方案~ ^^ gerkk:詳細 推! incessantgas:不得不推，好文..... rockeyun:感謝。 cooper76:實用的好文  謝謝^^ mchen2:而且大多數基本保險都沒有保牙醫 這要特別注意 mchen2:我堂弟去拔了一顆智齒 花了$500 andycswu:大部分眼睛的疾病也沒有包含在內", "content": ": 真的是杯水車薪...他建議我在美國投保 : 問題是在美國保費很貴吧? : 學校要我們投保的學生保險是不是也是保障很少呢? : 所以人在國外真的要注意身體健康... 一般來說學生保險是夠用，但往往學生嫌貴；學生保險會比你在外面自己保貴， 主因有兩個: 1) 它不能拒保; 2) 它不能排除你已有的病症。 第一個很簡單，第二個就是，假如你 7/31 就已經感冒了，拖到 8/1 保險生效 第一天當日才去看，它一樣要給付。有些外面的保險是會排除你往前六個月到一年 的病不給付，如果你自小體弱多病或有氣喘貧寫等已知病史最好不要冒險。 再來談一下保障是什麼。你在美國不管保哪一家，通常都會有以下三個數字: 1. 自付額: 超過這個數字保險公司才賠; 2. 第一階給付率: 超過自付額 且小於 X 時，保險公司付 AA% 3. 第二階給付率: 部份負擔金額超過 Y 時，保險公司付 100% 學校提供的方案可能如下: 1. 自付額 100; 2. 超過自付額，保險公司付 80% 3. 個人部份負擔超過 5000，保險公司付 100% 所以以上的方案，你不管出什麼問題，風險最高是 5000/年， 不管是需要出動直昇機還是救護車，你就準備 5000 就對了(帳單可能是幾十萬美金) 但如果你只是小感冒，醫生說要收 500 美金，那你要付的金額就是: 100(自付額) (500100) 20% = 180 美金。 基本上學校的保險保障都不會太誇張，因為他們目的就是希望你保了後不會因為 生病就經濟困難，所以在你對保險還搞不清楚前，最好還是保學校的。 大多數保險都可以申請退費，所以如果你覺得學校的不好，大可以到當地搞清楚 狀況後再保其他家並申請退費，但絕對不要把自己未來幾年的學費賭在這些錢上面。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1214206297.A.2DB.html", "date": "Mon Jun 23 15:31:35 2008"},
{"author": "twlin (@@\")", "ip": "", "title": "[問題] 行李超重規定", "messages": "salon:我覺得華航很糟~說法都不一樣~我是搭華航到舊金山~轉AA, salon:打了2次~一個跟我說800的費用由華航跟AA分~不用繳國內 salon:一個跟我說要另外收費~不過~我還是照樣超重~哈哈 twlin:那請問超重之後，AA有跟你另外收錢嗎？ twlin:我今天問的那個客服小姐自己也搞不清楚,他是問旁邊的人的=.= GloriaDin:照這樣看美國國內部分多加一件行李比行李超重便宜很多？ twlin:以c/p值來說是加件比較划算,不過就是要多推一件行李比較麻煩 dk99:希望對您有幫助  http://www.94istudy.com", "content": "大家好 我是搭華航到美國舊金山，然後再轉達美的國內線飛機 我剛剛打去華航問，華航說他們的超重費用只有算到舊金山這一段 國內線的部分要看達美怎麼算、要不要跟我算，他們不清楚 想請問一下，如果我要攜帶2件30公斤的托運行李 需要付的錢是： NTD 800x2(華航) USD 25USD 80x2(達美) 這樣嗎？ 因為之前看板有人說國內線不會再另外算錢 所以想上來問一下，到底現在國內線的部分是否要算錢 因為真的差了蠻多錢^^ 華航： http://www.chinaairlines.com/ch/check/check_ba21.htm 托運行李： 2件，每件 行李以體積長寬高158公分 及重量32公斤為限， 但 兩件行李的總體積不可超過273公分 2008年4月15日含之後開票或改票者，每件 行李重量以23公斤為限 行李介於 23~32公斤 之部分則需支付 TWD 800 或其他等值貨幣之超重費用。 行李介於 32~45公斤 ，則該行李不得包含在免費行李限額內，須 收取三件定額超重費 行李 超過45公斤 時，則每超出 10公斤 的部分將另收取 一件定額超重費 長寬高總和介於 158~203公分 ，則該行李為超尺寸行李，須收取 一件定額超件費 。 若 大於203公分 ，則該行李不得包含在免費行李限額內，須收取 三件定額超件費 。 手提行李： 手提行李之體積包括輪子、把手及側袋，不可超過 56x36x23公分 ，重量不可超過 7公斤 。 除了上述手提行李外，旅客尚可攜帶 2袋 下列個人物品登機： . 手提袋、錢包 . 大衣或毛毯 . 輕型相機或望遠鏡 . 適量之免稅品 . 傘具 . 手提電腦 . 嬰兒於航程中所需之奶瓶及食物等 . 航程中之閱讀物 . 於機上食用之食物等物品 達美航空 http://www.delta.com/traveling_checkin/baggage/baggage_allowance/index.jsp 托運行李： 1件(國內) 、2件(國外) 每件行李以體積長寬高 158公分 (62英吋)及重量 22.5公斤 (50磅)為限 http://0rz.tw/cf4j7 重量介於 22.5~32公斤 (50~70磅)，每件應付 USD 80 重量介於 32~45公斤 (71~100磅)，每件應付 USD 150 單件行李不可超過45公斤(100磅) 長寬高總和介於 158~203公分 (62~80英吋)，每件應付 USD 150 單件行李長寬高總和不得超過203公分(80英吋) 國內線攜帶第二件托運行李應付 USD 25 ，額外行李的體積和重量依上述規定 手提行李： 可帶 1件手提行李 和 1件個人物品 1.重量 18公斤 (40磅)以內 2.長寬高總和： 114公分 (45英吋)以內 3.放的進SizeCheck unit裡面： 56x36x23公分 (22x14x9英吋) 個人物品包括： 錢包 公事包 筆電 相機 尿布包 其他跟上面類似的物品，例如其他手提式電子產品 下面物品可免費帶上飛機： 食物或即時消耗物品 輔助器材，例如輪椅、柺杖 1箱(1包)的免稅商品 1件夾克或外套 1支雨傘 1本閱讀刊物 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1214289287.A.152.html", "date": "Tue Jun 24 14:34:46 2008"},
{"author": "VikingKoala (打倒萬惡ET$)", "ip": "", "title": "[分享] Uni Freiburg CS(MSc) 德國國際學程 瑞典 香港 申請心得", "messages": "SakuraWars:原 po 找了這麼多資料沒考慮 Erasmus Mundus 嗎 @_@ monologist:恭喜你，我有朋友也在努力中，希望也能像你一樣！ SakuraWars:上面你列的再便宜都還是要交錢說 XD EM 還能賺錢 oohyeahoo:推.很實用XD VikingKoala:EM去年底就截止了...那時候我還在玩國軍Online Orz VikingKoala:而且Erasmus Mundus去年度只有11個台灣人錄取 前年14 VikingKoala:2005年是三個 僧多粥少啊 Orz lilychichi:恭喜 ^^ 我覺得你好厲害唷,我都還沒有去考ZD 囧 hrules:很棒的一篇文章，不過瑞典和香港部分有些不太正確的info.. hrules:您申請的香港系統應該是MA，如果是MPhil那是可以\"賺錢\"的XD VikingKoala:我是申請MSc授課制 同系的MPhil每年只有二十個名額 @@ SakuraWars:EM 臺灣人這麼少喔 @_@ 我們 program 前年就錄取 3 個 SakuraWars:去年還錄取了兩個... 那其他一堆 program 真是連臺灣人 SakuraWars:都沒有了 orz VikingKoala:Erasmus有自費與獎學金 剛才那個數字是有拿獎學金的XD LydiaC:哪邊能知道一年台灣有多少EM學生？很好奇 ^^ (我本身是) SakuraWars:是的，我們 program 目前還沒自費的臺灣人 SakuraWars:回 Lydia, 上 EM 網站有統計數據 sabine27:Freibug很漂亮唷 是個美麗的大學城 rampage:推，荷包緊縮的福音! aerogirl:好厲害喔~~~~~~~~^^ LydiaC:謝謝SakuraWars，我找到了！很驚訝發現2007年度沒有男生... MamaMe:Congratulations! nyah:恭喜　freiburg是好地方 Lestant:堪稱實用中的經典 恭喜 biscuitce:為什麼這篇沒m？  因為非美嗎？  @@~ IOUPTT:1 ARC1001:大推  我也申請上德國BTU的MA，但過程中到處是疑問啊～ ARC1001:板大把德國國際學程申請過程重點都講清楚了 VikingKoala:文章修改了一下 補充電話面試的部份~ crazygod75:不推不行,連看不懂的人看起來都很精采!! RyanTu21:這篇太讚了，感謝原PO分享，不m實在可惜 >\"< ken73820:相當用心 kchih:讚耶 經典之作 amo18:國軍Online 同伺服器玩家推~ lirai:雖然我不去德國念書~但是還是大推啊 kozak:90萬在德國絕對夠用,Freiburg很漂亮啊~~~就在黑森林區 awayfromall:有沒有推薦HumanComputerInterface的program推薦阿? dk99:希望對您有幫助  http://www.94istudy.com", "content": "Admission: AlbertLudwigsUniversity Freiburg CS 50%英語50%德語 http://mcs.informatik.unifreiburg.de/ University of Hongkong(港大) CS 英語 http://www.cs.hku.hk/msc/ City University of Hongkong(港城大) CS 英語 http://www.cs.cityu.edu.hk/academic/mscs 瑞典VHS Admission系統 英語 Computer Game Artificial Intelligence http://www.studera.nu/ Rejection: TU HamburgHarburg Information and Media Technology 英語 http://www.tuharburg.de/education/master/information_media/index.html RWTH Aachen Software System Engineering 英語 http://www.rwthaachen.de/go/id/drt/ http://wwwi5.informatik.rwthaachen.de/msc/ TU Muenchen Systems of Information and Multimedia Technology 英語 http://www.sim.unierlangen.de/ TU Kaiserslautern CS 英語德語 http://www.informatik.unikl.de/en/studium/studiengaenge/kma/ Hong Kong University of Science and Technology(港科大) Information Technology 英語 http://www.sengpp.ust.hk/programs/it/en/ Pending: Uni DuisburgEssen Computer Engineering 英語 http://www.unidue.de/ise/curriculum/msc_computerengineering.shtml TU Dresden Computational Engineering 英語 http://www.computationalengineering.de/ Uni Zurich CS 德語英語 http://0rz.tw/2b4lk http://www.ifi.uzh.ch/teaching/studieninteressierte/master_informatik/ Uni Basel CS 德語英語 http://0rz.tw/e04nv http://informatik.unibas.ch/studium/bachelormaster.html Decision: AlbertLudwigsUniversity Freiburg Computer Science Background: BSc(CSIE) NTUST (2006) TOEFL: iBT 94(2008/4) 無補習 GRE: V 3xx Q780 AWA 3 (2006/6新加坡機考) 大三補來欣 方老師我對不起你XD Deutsch: 德國文化中心 16 期 歌德學院語言班1個月 Zertifikat Deutsch Recommendation: 1 from project advisor 1 from academic adviser Experience: Research Assistant Academia Sinica 前言 各位一開始看到我的申請的學校可能感覺莫名其妙... 別人的錄取文沒有一間不在美國，而我是沒有一間在美國XD 其實會這樣選校最主要的原因就是......錢 因為考量到各國的學費與生活費差異很大 念兩年拿碩士所花的錢可能從不到百萬到三百多萬都有可能 我稍微整理了一下各國學費的規定 (僅供參考，以下金額以自然科學與工程為主，單位為 年 台幣 只適用於公立大學不適用 MBA 音樂 美術 餐飲管理...etc) 英美加:7x萬 德國:5萬或免費(有些邦不收學費) 瑞士:5萬 瑞典芬蘭挪威:免費 丹麥:5x萬至7x萬 荷蘭、澳洲:3x萬至5x萬 義法:很便宜 香港:3x萬 日本:2x萬至3x萬 比利時:3萬至2x萬(荷語魯汶 方老師母校XD 學費依專業而定差異很大) 新加坡: 12萬(2007年前入學) 30萬(2008年後入學) 18萬(2008年後入學畢業後綁三年約留新加坡工作僅部分專業適用) 各位應該可以發現我所選的學校除了香港以外 收取的學費可能比美國一個月的房租還少XD 我自己評估了一下，要在美國名校拿碩士，估計最少300萬~350萬 假設家中長輩不直接提供財務支援，而向銀行辦理貸款 無抵押品約7%，拿長輩的房子抵押大約4%(暫不考慮台幣升息問題) 在拿到畢業證書的第一天，利息4%計算，就會欠大約380萬 在美國拿F1 OPT後又成功拿到H1b留下來工作，可能三年左右可以還清 如果回台賣肝，假設年薪馬上可以破百 扣掉每生活開銷與利息，每年償還75萬，大約要五年才能還清 而且這五年應該都會過著不見天日的生活，大筆的開銷都不能有 但是如果不幸沒有破百，只有七八十萬的話，可能要還八年以上 所以我自己的結論是，如果不靠家人提供財務支援 符合條件的是德國瑞士與北歐三國與香港 這幾個國家中，都有不少的學校世界排名很前面 其中德國估計花費約90~100萬、北歐與瑞士110~130萬，香港一年制碩士80萬 另一個會選擇歐洲學校的原因是 之前有幾次機會去歐洲 在幾個大學城裡呆過一段時間 對那的氣氛非常很嚮往 裡面沒有什麼商業氣息 風景優美 空氣好 每間都是數百年老校@@ 而且歐洲交通也很方便，搭廉價航空或買離峰時段火車票到一堆旅遊景點都花不到什麼錢 不過要省錢也是有些代價的 各大Computer Science的排名 幾乎都是美國學校的天下 歐洲大學幾乎沒有幾間進的了榜 Orz 申請 德國 以前申請德國傳統學制要考的德文考試 還有申請上之後學位承認的問題都嚇死不少人 申請舊制的Diplom碩士學位不是大學要砍掉重念 就是畢業遙遙無期 加上語言考試DSH 2或TestDaf 4要只在台灣念就考到真的非常不容易 不過最近歐洲大專院校的Bologna Process規定2010年後所有參加的國家都會修改為 學士Bachelor(180 ECTS 三年)碩士Master(120 ECTS兩年) 所以只要申請的是已經Reform過的學制，台灣的學士學位承認是沒有什麼問題的 另外最近德國很多學校流行開設國際碩士，申請國際碩士要提供的文件與申請美國 的學校大同小異，不外乎就是CVSOP成績單推薦信TOEFL/IELTSGRE(Optional)等 部分國際碩士是全英語授課，有些可能是英文德文一半一半 也有可能是看選課情形而定 但是最大的共通點是沒有德語的要求或是德語的要求不高(上課時數證明或B1等級證書ZD 即可) 有些學校入學後會提供免費或是很便宜的德語課給國際學生 有一小部分國際碩士可能是多間學校合辦，可能有機會在兩年內到不同大學不同國家去念 大部分的國際學程都可以在這個網頁找到: http://www.daad.de/deutschland/studienangebote/internationalprogrammes/07535.en.html 我當初申請時就是透過這系統 先列出與我專業有關的學程 然後再一個一個去各校的網頁閱讀申請步驟，並剔除條件不符合的學程(例如要繳DSH1) 然後再把屬於Fachhochschule系統的學校剔除(有點類似台灣的技職系統) Fachhochschule的規模及funding都比大學(Uni)或科技大學(TU or TH)少很多 課程內容比較偏向實務與職業訓練 是不是FH可能從德文校名判斷不太出來 因為最近有些FH改名成Hochschule 但是Hochschule也有可能是大學(例如RWTH) 最好的判斷法是從英文校名來看 Fachhochschule的英文翻譯統一都是University of Applied Science 有一些學校是要透過UniAssist系統做申請，這套系統會先把所有申請資料預審， 並剔除資格不符者 通過後才交由學校的admission committee進行Selection 沒加入這系統的學校可能會自己弄個線上申請系統 或是 可填文字的PDF表格 學校自的辦的話 有可能是由學校的AAA(外辦處)統一收件或各系自行收件 通常在上面填一填資料後 列印紙本出來 就可以把相關資料寄出去等消息了 別忘了有些會要收Evaluation Fee 一定要用電匯 德國學校不收信用卡 XD 電匯的時候記得要跟銀行說要受款人全額入帳(轉匯行會抽手續費 銀行會通知你補繳) 匯款上記得Reference Number要寫在附言裡面 要不然學校會說沒收到或金額錯誤 XD GRE與TOEFL也記得要加發 不過有少數學校只要影本就可以接受 我個人是有去德國文化中心上過15期左右的德文課 所以有去那申請一個受課時數總證明，一份三百 如果不想花錢申請的話可以把每期上課結束發的上課證明影印寄去 不過應該會很厚一疊 有些學校可能會要求要寄高中的成績單與畢業證書(英文) 大部分高中職應該都有這種服務 不過有些因為要呈給校長簽名可能要拖很久 所以時間要掌握一下 先打個電話問會比較好 一部分學校除了以上的步驟外 可能還會有額外要求 例如電話面試申請前要先寫一份考卷或申請上有入學考等 我申請的其中一間電話面試 第一階段文件審核通過後 就會有秘書來跟你約時間 德國的電話面試有點恐怖 是系主任直接打來 教授的英文口音有點重 不過還好平常常聽德國人講英文 XD 一開始問 求學經歷 個人興趣 工作內容 以及為什麼要申請我們學校之類的問題 在講這些東西的時候氣氛都非常熱絡 XD 但是中間忽然說了...ok...here is some mathematical question.... 氣氛就急轉直下 接下來就連問了三題 第一題是問Gaussian distribution 第二題是離散數學的問題 第三題是sine wave相位移動的問題 雖然我知道問題不算難 但是因為國軍Online玩太久剛登出 加上在電話中沒想到他會問這些 一時反應不過來 結果當然就是全爆了 XD 一個星期後Rejection就送來了 XDDDD 再來就是有些學校申請前會要求你進入一個線上測驗系統 考卷批改通過後 學校才允許你進入 step 2 寄出文件 我自己申請的學校還沒有遇到這個要求 不過有把考卷下載下來看一看 內容不算難 難的是不知道自己上傳上去的答案對不對 XD 關於入學考的部份 我只有遇到一間斯圖加特大學的INFOTECH 有這樣要求 這間拿到AD後 還不算正式錄取 開學後會有一個入學考試 考完才算是正式入學 考爆兩次就收拾行李 XD 德國的學校對台灣的畢業成績要求有點嚴格，有些國際學程要求要有德國的2.5分 根據巴伐利亞換算法，是台灣的80分...但是德國的2.5分等於美國GPA 3 =.= 不過學校並不會真的這麼嚴格 沒有到達標準也是可以寄出 另外一提，德國的碩士感覺還滿操的，要修120個ECTS，扣掉論文30個ECTS 90個ECTS相當於台灣60個學分@@ 雖然有一些Seminar或Internship可以算學分 最後就是德國的國際學程申請Deadline每個學校的時間都不一樣 而且可能差異很大 例如我申請的Deadline就有3/1 4/15 4/30 5/30 6/1 7/1 7/15 甚至開學前一個月才截止 但是千萬不要因為他Deadline晚 就趕在最後幾天才送 很多國際學程都是採先到先審的方式 很有可能在截止日期前就收到Admission或rejection 如果太晚才送出可能名額都被佔光光了 瑞士 瑞士與德國的情形很像，只不過瑞士比較沒有特別說他們的學程是國際學程 但是可以從網頁上寫的授課語言 以及申請的要求看出來適不適合國際學生 瑞士的大學其實只有12間，但是分別座落在德語法與義語區 非德語區的學校申請方式我不是很清楚，不過德語區的申請方式與德國大同小異 雖然有類似DAAD的網站可以查各校課程 因為學校數量不多 所以最保險的方式是去各校網 頁看 有些學校網頁真的寫的不是很明顯 英文版網頁與德文版網頁內容差很多 所以可能要仔細找 或是找到Faculty或Department的網頁 才有申請的相關資訊 瑞典 瑞典所有Master program幾乎都以英語授課(只有少數例外) 所以就沒有要不要學瑞典語的問題了 今年瑞典是第一次採用一個統一申請系統studera.nu，所有的學校都要透過這個系統辦理 申請的方法很簡單，把你想要的program 加入購物車，最多可以加8個 最後在進行結帳的動作，填一填基本資料再把這八個program的優先權選一選 就可以印出cover letter，印出後只要寄一份給studera就可以了，studera會把你的文件 審核，在掃描傳送給所有你申請的program 在文件送出後，可以去studera查詢申請狀態，沒意外的話應該會發現申請狀態每隔幾天 可能就會有小變化 根據一些對岸的論壇的討論 可以透過裡面顯示的數字 大概猜出自己錄取的機率有多大 最後五月份會有兩個selection round，會進行志願的排序動作，只要優先權高的program 決定要錄取你，優先權比他低的program會全部自動被砍掉 最後只會拿到一個AD 我這次因為選校的時候志願沒認真排 申請到的Program是Computer Game Artificial Intelligence 聽起來好像非常歡樂 不過對這方面完全不熟 所以只好忍痛放棄 Orz 香港 香港的碩士主要以一年授課制為主 周一到周六都要上課 周一到五上課時間6PM~9PM 周末下午到晚上 無寒假 無暑假 修滿12個course可拿Master of Science學位 12個course學費是80400 HKD 這次申請香港的學校純粹是去鬧的XD 我把申請歐洲的資料改幾個字照抄送去香港 就申請到港大(Rank: 18)與城大(Rank: 154) 申請的方式與英美國差不多，資料填好後會直接跳出信用卡畫面來要錢XD 通常冬季開學的會有兩個Selection Round deadline分別在三月與五月 早點送會比較好 有些學校會有電話面試 系辦會先寫信來約時間 到時候會有教授打來 面試使用(港式)英文 主要是問為什麼要申請我們學校 以及個人經歷等 比較少問專業 接電話最好先把CV SOP放在面前備用 XD 決定 到目前為止手上最滿意的offer是AlbertLudwigsUniversity Freiburg 這間學校1457年成立...德國最老的學校之一 THES排144 ARWU排94 有列入德國九所精英大學之一 歐洲League of European Research Universities 地點也不錯 在瑞士 德國 法國三國邊界附近，也算知名旅遊景點 不過這間學校的應用科學院成立時間算比較年輕 所以知名度比較低 資工方面的排名跟名校比還有一段差距 錄取後 目前正在準備申請宿舍，12平方公尺的宿舍含水電網路暖器，租金203歐元 真的是非常佛心 Orz 簽證過幾天會去送件，出發前會辦教育部的留學貸款，額度最高90萬，省一點應該夠了 如果版上也有人有興趣要去Freiburg 歡迎聯絡我啊XD 以上 http ://vik.pixnet.net/ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1215278752.A.A42.html", "date": "Sun Jul  6 01:25:49 2008"},
{"author": "superfluous (it's me)", "ip": "", "title": "[分享] homestay kicked me out", "messages": "mckey:你中文怪怪的.... simple5458:前面有點看不懂...但..你加油囉~ viking0518:拍拍...辛苦了 herstein:謝謝分享... spurPTT:其實我想推一樓.... zenit:老實說我也看得很困難, 想說可能因為剛睡醒吧... ponponjan:對話描述的感覺好像機器人在對話!! abase0001:有點看不懂+1,搞不清楚是誰跟誰對話 trivialchild:中文看不懂  +1 zymurge:這中文很難懂 dk99:希望對您有幫助  http://www.94istudy.com littlebau:不會很難懂阿 我覺得很順暢", "content": "事前摘要：2008/06/29，住到homestay，在Vegas參加ESL課程。 不選擇住宿原因：住宿三餐不包；homestay除上課日的中餐不包外，其他都有包括。 居住在該homestay，僅有個禮拜多幾個小時。(2008/07/07晚上搬出) 但應該只有聽過，學生換honestay，沒聽過homestay要趕人走的吧？ 2008/07/07 ：，到廚房跟Patricia(homestay parent)說早安。 可是，Patricia突然出現跟我說：我跟負責homestay的人講過，給你換個homestay。 我聽到，當場傻眼，問Patricia：是因我不是你所期待的國際學生嗎？ 他說：我有兩個女兒，曾在中國住過，我對你的方式像是他對他們的方式；我想帶你 去、去游泳、去購物，但你。。。。我將你當作我自己的小孩，但你似乎沒有。 你無法住在這麼大的房子，可能之後會去住在公寓或者是較小的地方。 但我還是滿臉疑惑，慢慢的有慌張感。 Patricia也跟我說，大概四點多，課程的人，會來這邊。 中午，去辦公室找負責我們住宿的小姐：Tracy。 我將所有的事情跟他說，他看起來是諒解的。 等到我回家時(約四點多)，Patricia跟我說：剛ESL小姐打電話來，說要來接你。 我心想：這麼快就找到我想要的嗎？ 不知過了多久，Patricia告訴我小姐要來接我了 但我跟Patricia說：我還沒整理好 Patricia說：那你要多久？ 我說：可能要一個小時。 Patricia說：或者要請他們(ESL小姐幫你，還是我要請他們先回去嗎？ 他們可能會不開心（我心想，是我請他們來的嗎？為何他們要不開心） 我說：請他們(ESL小姐)幫我。 後來我看到ESL小姐來後，Patricia跟小姐說：他還沒整理好。 小姐，看起來不知道該怎麼辦 我跟ESL小姐說：大概要一個小時可給我你的電話嗎？我要是好的話，打給你們 這時，Patricia說：我這邊有他的電話。 我又回房間去整理，但還是覺得莫名其妙 所以，我去找Patricia說：我一定要今天離開嗎？ 你給我的時間，這麼簡短我根本無法好好打包。 Patricia說：我有給過你時間。 我說：你早上七點跟我說，等我回來時跟我說人家要來。 Patricia說：我曾給你暗示。 我說：你又沒說。 Patricia說：你已經歲了你應該懂 我說：你沒講，我怎麼會知道 Patricia說：隨便。 這次對話中，Patricia又跟我說，有關我可能會搬去的房子大小問題 這中間，我曾跟Patricia說：你不能再給我多幾個禮拜嗎？ Patricia說：我給過你了 我整理好，請Patricia打電話給小姐，請他可來接我了 ESL小姐來時，我想在他面前問Patricia些問題， 但ESL小姐卻小聲的跟我說：我們上車再講在他車子的外面，要放行李時， 我對他小流眼淚，跟ESL小姐說：這樣子對我的信用上面不會產生汙點嗎？ 他們嚇到並說：我會跟你解釋 上車啦 小姐：Patricia以為他準備好，但他發現他無法接受有人進入他的生活， 跟他一起生活。 我問小姐說：那他是何時提出的？ ESL小姐說： 我說：可是他講的，好像都是我的錯 小姐說：你沒有錯是他沒有準備好 我又問ESL小姐說：那以後還會有學生跟他一起住嗎？ 他回應說：不會 並跟我說：我們，想確保學生跟家庭間的和諧，所以才讓你趕緊搬出來。 但ESL小姐，跟我說：他是第一次當homestay，所以你也算是個test。 我現在搬到的這個，比之前住的更高級，是兩層樓；他們是菲律賓人，媽媽跟女兒。 可帶我去上學，放學自己坐公車回來，離學校有段距離，但我不需要轉公車 會更好的 有稍改過，不知道還看不看的懂，因剛開始寫是給朋友看的。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1215580125.A.5A8.html", "date": "Wed Jul  9 13:08:44 2008"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 美國大學的台灣學生人數排名", "messages": "gaygay:借轉個人網站~ Antony0829:請問一下喔  這些學校的台灣學生有破200嗎? singlewolf:USC應該是狂破200吧 :P fallwind:UIUC大概四百多吧 freesoul:UM也不只兩百 AllenHuang:USC近千 chunglintw:第十名的UB就已經大概兩百人了啊 ziggylin:UIUC台灣人那麼多喔!!我去好像沒看到這麼多說 smilepoch:竟然沒有UCLA XD jeremyt:對耶 UCLA 不在10名內 @@\" Big0:推 dk99:希望對您有幫助  http://www.94istudy.com", "content": "由多至少分別為: 1. University of Southern California 2. University of Illinois at UrbanaChampaign 3. Academy of Art University 4. Boston University 5. New York University 6. Columbia University 7. University of Texas at Austin 8. University of MichiganAnn Arbor 9. University of Washington 10. SUNY at Buffalo (資料來源:IIE) 台灣學生人數越多的學校，多少代表他們接受台灣學生的機率相對較高。雖然不是絕對， 但是仍具有參考價值。還有更多詳細資料，例如州排名，大學部排名，研究所排名，及申 請OPT人數排名。歡迎各位有意留美者來基金會查詢。 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.ustudy.org.tw 留美資料圖書館開放時間：每週一至週五上午9點至下午5點，週四延長至晚上7點。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216626132.A.48D.html", "date": "Mon Jul 21 15:42:07 2008"},
{"author": "bottlefish21 (bingo)", "ip": "", "title": "Re: [閒聊]  現在出國的學生怎麼有一些都很大頭!?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": "對阿對阿 說的真好~說實在的~人家沒有義務幫你 願意幫你的真的要心存感激但是也不要造成別人的困擾才是 : 目前我是在美國唸書的人 : 最近是新生來報到的時候 : 我想這個板應該很多人會看 : 說實話大部分新生都是很不錯很有禮貌的人 : 但是目前我發現越是年輕的學生 : 尤其是女生 : 越是讓人覺得太誇張 : 不要把別人的好意當隨便好嗎? : : 本學校好巧不巧有所謂的接機制度 : 這年頭有的人真的很怪 : 出國唸書要報到 : 最扯的就是全家都帶來 : 好吧 : 妳父母都來了 : 還要求接機 : 是怎樣 : 行李來個六七件 : 妳以為學長姐跟妳一樣來玩的阿 : 妳父母怎麼有錢來美國陪妳看環境 : 應該是有錢有閒 : 但我想不是每人都一樣吧 : 很多留學生有自己的工作要做 : 犧牲自己的時間去接送 : 不是要幫妳家省錢 : 或是當妳家的司機 : 這種情況請妳父母舉個手 : 搭小黃 : 到學校附近 : 再請人去接妳們 : 妳以為機場都在學校旁邊 : 大家都開大型休旅車嗎 : 這不是想不想接機的問題 : 在我眼中這擺明要占人便宜 : 還有就是男女朋友一起來的 : 這沒什麼不好 : 但是不要把學長姐當司機用好嗎? : 還指名要先到哪去 : 現在是怎樣 : 蜜月團嗎? : 大家沒事來幫妳們接機再送去玩是不是 : 現在有所謂的google map : 大家在享受有人免費接機的同時 : 察察這個人要付出的勞力跟時間與金錢吧 : 他不是欠妳的 : 更不是欠妳爸媽 : 也不是欠妳男朋友 : : 哈 : 越寫越像要去po恨板", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216876838.A.190.html", "date": "Thu Jul 24 13:20:37 2008"},
{"author": "glaytogether (L'Arc)", "ip": "", "title": "Re: [閒聊]  現在出國的學生怎麼有一些都很大頭!?", "messages": "shllwe:直接說 謝謝不用了 我找別人賣去 不用跟這種人再有交集 flac:你遇到奧客了 hushaby:都已經講好 才要求一堆的人 真的很讓人反感 trivialchild:costco刷一台阿  有些人都拿回去退 哈哈 chungmin:不要賣了 太機歪了 哪來的少爺啊 simple5458:這樣真的滿讓人不開心的~不要賣他算了 freeanita:那你跟他說  你錢先借我用  等我確定買的到東西再把冷 GAPB:寧可捐出去也不要賣這種人 freeanita:氣給你  不然我怎麼知道錢能不能用XD cyh2ks:F大說的真好啊...給個推 ktom:推 這種白目男別理他~~ mchen2:推捐去goodwill...我過幾天也要捐台電視出去 已經捐過冰箱 fallwind:對啊，碰到這種人東西不如捐goodwill clouddff7:這傢伙感覺真少爺,講好後還機機歪歪的 jefflou:推你這句 \"台灣人何苦為難台灣人呢??\" 同感  唉 winddolphin:因為機車人哪裡都有,台灣也有 就是這樣 dk99:希望對您有幫助  http://www.94istudy.com", "content": "剛好有感而發也講一下好了... 最近要跨洲搬家..之後住的地方有空調所以就把現在用的冷氣賣掉... 其實自己也很少吹...大概才吹2.3個月而已.也不是天天開... 我已經低於原價一半以下賣了 冷氣是要賣個熟人的室友因為他們想買冷氣放客廳.... 結果這個唸到博班的台灣男生呢...(枉費唸到博班..0rz) 先是跟我殺價然後要我幫忙搬幫忙裝... (基本上大家都知道美國冷氣很好裝吧XD..賣二手的都是自己自取XD) 更誇張的來了..他說他只要會冷就好了 結果跟我提出了要先試吹兩天會冷才付錢....XDXDXD (連Best Buy跟Sears都沒這有這樣的服務><) 然後答應給她試吹... 結果他又提出了一個要求... 因為現在住的地方天氣偏涼..所以現在試吹不準希望可以等熱的時候在搬去試吹..) 現在要給你試吹我還要看天氣預報哪天會熱再搬去就是了..T_T.. 冷的話才付錢... 不冷還要自己搬回來是怎樣...>< 台灣人何苦為難台灣人呢??XD..出國念書又怎樣.. 貪這些小便宜... 連做人的基本道理都不懂..>< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216889920.A.9F2.html", "date": "Thu Jul 24 16:58:39 2008"},
{"author": "uwmtsa (Cha)", "ip": "", "title": "Re: [閒聊]  現在出國的學生怎麼有一些都很大頭!?", "messages": "Armuro:有這麼嚴重嗎@@ midi:學長學弟制 mchen2:我是覺得至少要寫Hi 你好...然後署名寫ID satipatthana:制度重... thj:我不覺得這是制度  基本上要請教別人事情本來就必需謙恭有禮 thj:再者受信人也沒有義務要回答這些問題, 因為事實上學生是要繳 thj:service fee的, 要講所謂制度的話, 應該是寄信給office的 thj:coordinator請他們回覆, 因為那是他們的職責 thj:基本上收到別人熱心的回信, 回覆個簡單的\"謝謝\"是很基本且簡單 thj:的道理. 甚至以後或許還會得到更多其他的幫忙喔 over1221:這個還好吧^^!! over1221:不過要有基本的禮貌啦 但是不至於要像文言文那樣什麼 over1221:台鑒阿 大啟之類的 EKo:不覺得是制度+1 這是基本禮貌吧!! 沒事幹麻還要幫一個 EKo:連名字都不知道的人! ZespriX:不覺得不把別人文章看仔細就下判斷的人能有多好 Seinfeld:這關制度屁事 是基本禮貌問題吧 dk99:希望對您有幫助  http://www.94istudy.com", "content": "嘿~~ 不要說大頭病了 有的人連國門還沒踏出 禮貌就不知道忘到哪裡去了 之前有個留學生拿到敝校的許可 才寫信來問系所的走向(奇怪這不是丟申請書前就要自己做功課嗎?) 那也就罷了 來往的幾封信 前無稱謂 後無署名 現在是學校都沒有在教應用文了嗎? 感覺是我欠他的一樣 很想直接叫他別來唸了 補個X God is nowhere~~ God is now here ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216916752.A.BE6.html", "date": "Fri Jul 25 00:25:49 2008"},
{"author": "hecman (hecman)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "SakuraWars:原 po 好像預設每個留學都被接過或寄住過別人家喔 SakuraWars:生 hecman:不管有無接機住宿，相信大部分人或多或少都接受過一些幫忙 paramecium:超認同 不只是接機住宿 辦活動 甚至學業上也一樣 paramecium:當時我是系上唯一亞洲人 唸書唸到看心理醫生 paramecium:現在卻聽說有人跟學長姐借報告參考 結果改改點就交出去 paramecium:當然不能一竿子打翻一船人 但也不能否認頻率變高了 hecman:我知，所以我寫\"許多人\" :) 沒有說大家 SakuraWars:我是覺得出來有人願意幫是賺到，不能幫是理所當然就是 mysmalllamb:本文說的「以前找人幫忙」與「現在不願幫忙」的人, 真 mysmalllamb:的是同一批人嗎? 重疊性真的高嗎? 我個人就是獨來獨往 mysmalllamb:從不要求學長姐幫忙, 有人請我幫忙我絕對先想自己隱私 mysmalllamb:因為委屈自己幫忙別人是對別人的不尊重! SakuraWars:我是沒被什麼人幫過，也沒被什麼人要求幫過就是了 XD hecman:如果不是，我也不會有啥好氣了 mysmalllamb:唉... 沒什麼事是「應該」的, 都是你情我願呀. SakuraWars:重看一遍文，突然覺得原 po 應該是某學生會幹部，哈 SakuraWars:然後請之前被接過的人幫接下一屆學弟妹被拒絕 SakuraWars:如果是這樣那些人的確滿該死的 XD hecman:我從來沒當過幹部啦，能力差，沒辦法 :( danhung:不認同 ndr:以後回文時要把\"學校會有人幫忙接機\"改成\"如果有人有空情況 ndr:許可的話可能在有限的條件下幫忙接機\" ndr:再加\"現在油價高漲,請記得分擔油費,還有接機不是他們的義務\" ndr:可能除了大頭症以外還有積非成是? mysmalllamb:接機真的是許多學校的慣例嗎? 我這邊都是從降落開始一 mysmalllamb:自力更生耶... ktom:我覺得樓上講的不無道理 以前的人願意接機跟以後的人是否願意 ktom:接機並無相關 這是個人自由意志.當然拒絕的方式及態度在判斷 ktom:對錯上也是考量因素之一. 要不然這跟學長學弟制有什麼差別 ktom:當兵的時候 老兵也會對新兵說 以前就是新兵要做 所以 .... ktom:這不合理吧 ~~ hecman:我也不喜歡學長學弟制，也從來不要人家叫我學長，來這好 hecman:幾年，也年年都會幫忙協助新生，儘早進入狀況，我並不要求 hecman:甚麼回饋,真的只希望來年他們能夠回饋給新生,可能我太理想 longface:XD match308:老兵與新兵間存在的是:以前我被欺負,現在換我欺負人 match308:原PO說的是以前別人幫我,現在我應該幫別人,兩者剛好相反 match308:不能拿來比較 qwerrewq:菜兵時被欺負,知道不好受,老了就想說不要在欺負人 qwerrewq:仇恨終止.... uwmtsa:這樣能扯老兵新兵學長學弟制的 邏輯真的很有問題 uwmtsa:個人觀察 自私的人出了國會更自私 熱心的反而會更熱心 uwmtsa:不會因為學歷高了 浸了洋墨水 品格就有什麼改變 mysmalllamb:堅守人我份際, 只是一種價值觀而已, 不見得就是自私唷 mysmalllamb:「東西太多, 不喜歡人家住, 有潔癖」這些理由都很個人 mysmalllamb:難道我們要視之為自私嗎? mysmalllamb:每個人都是獨立的個體, 願意有交流互助當然很好, 沒有 mysmalllamb:也無妨, 何必期待把大家都拉成一群共同體呢? ktom:不好意思 我認為跟新兵老兵的例子有關係 是因為老兵認為以前 deviate:重點是之前接受過人家幫助 現在幫助人家是應該的吧 ktom:菜的時候就是要多跑公差 熟悉部隊運作 之後能更容易上手也是 ktom:一種訓練服從及更深一層維護傳統的意念並讓其傳承下去. 這一 ktom:點是我認為老兵新兵以及學長學弟制存在的理由. 相對的接機這 ktom:件事也是秉持互相幫助的精神 才有原波所說有必要延續下去的 ktom:價值. 這是我認為兩者相似的地方. 至於樓上所說老兵欺負新兵 ktom:這種之後衍伸出來的議題跟幫忙新生接機或是讓新生借住而衍伸 ktom:出來影響留學生讀書權益或個人隱私的問題 不是也涉及個人考量 ktom:嗎? 我並沒有要攻擊原波的意思 如有冒犯請多見諒~~ ktom:To uwmtsa:可以請你說明下為何我的例子邏輯很有問題嗎? paramecium:我覺得應該這樣想   不加任何評斷吧 這是一種現象 paramecium:而這個現象在上面的問卷裡就看的出來  但是至於對或錯 paramecium:這的確是個人的選擇 你也不能硬凹她怎樣才是應該的 paramecium:但是畢竟出外靠朋友 許多人幫助新生就是一股熱心 paramecium:並希望這種熱心愛心一直傳下去 所以沒有時 當然會失望 paramecium:雖然雙方都不能算是'錯' 但是這種不幫下面的人的行為 paramecium:在我們的文化裡就是會被套上\"自私\"'小氣'之類的辭 paramecium:所以我覺得 \"他們願意幫忙 感謝神喔\" 這種心態比較不會 paramecium:受傷 不要太多期望  但是被嫌大頭症的人也沒什麼好說 paramecium:因為你沒有做\"錯\"事  但是在文化與道德觀上 就是會被批 paramecium:無所謂最好 也怨不得人 uwmtsa:原文看清再來回文吧 人家說的是你以前受人幫助不會不好意思 uwmtsa:等到要請你幫個忙就推三阻四 沒扯到獨行俠 也沒扯到當兵 uwmtsa:所謂老兵新兵 學長學弟制是怎樣?有個標準定義嗎? uwmtsa:這麼簡單的東西也要東拉西扯 不但邏輯有誤 舉例也甚差 ktom:這就涉及到傳統是否有必要延續的問題 如果在那邊學生覺得自己 ktom:的讀書權益受到損害 無法使這傳統繼續延續下去而不是單方面的 ktom:只是故意找理由推託 那跟傳統老兵新兵制度因為老兵要爽導致原 ktom:本這種精神傳承已經不在存在 那又有何必要使傳統繼續延續下去 ktom:這兩者是相似的. 這是我舉這個例子的原因 如果你要說這是個人 ktom:定義名詞問題. 那我也無話可說 因為現金國軍的制度的確已經腐 ktom:化. 而我也已經把我舉的例子與原波的例子之間邏輯的相似程度 ktom:說明清楚. 再者我也說明這只是討論事情 也沒必要一直說邏輯有 ktom:無問題. 如果你無法接受類比法的分析方式,那回歸事情的始末 ktom:這只是一種經過價值評估的選擇 也無所謂是非對錯 請U大火氣別 ktom:這麼大~~ ^^ iiivvvyyy:尊重個人選擇的權益 每個人想法就是不一樣 ntuwalker:我是覺得,當初沒種自己解決一切事務的,現在就大方承認 ntuwalker:你是個自私又不願付出的人,這樣就好了,我無意批判這種 ntuwalker:人,反正要選擇當什麼樣的人,是自己的事情 ntuwalker:只要你認清自己是這樣的人,不用在那邊找理由推託就好 hecman:真是不好意思，發了一篇報怨文讓大家這樣吵，我想每個學校 hecman:每個人都有不同狀況跟想法，也很難達成一致意見的， hecman:我想只要自己覺得問心無愧就好了，別人怎麼做，別太在意了! hecman:大家別再戦啦，這邊可是\"溫馨\"留學板 :) dk99:希望對您有幫助  http://www.94istudy.com", "content": "我覺的現在很多來的留學生 不只是頭大，更是自私 我一直認為適當的幫助學弟妹是應該的，因為之前來美國時也受過人家幫助 但是，許多人都不會想想自己剛來美國接時受了多少學長姐的幫助 這些學長姐的付出相信都沒有想過要有回報的， 但希望學弟妹在接受這些幫助時，能在未來回饋給之後來的人 就像電影pay it forward一般 就這樣看了許多年，真是越看是越火 這些自認為是高知識分子的菁英是怎樣，真的是會念書，不會做人啊 有新生要來，可以請你幫忙接機嗎? (有補助) 1. 不好意思，沒空，(結果都待家裡X你念書最了不起，別人就都不用念書喔) 2. 難道沒別人找了嗎? (X叫你去一下會死喔) 對，當初請學長姐載的時候都很理直氣壯，現在就閃的很快 你的房間或客廳可以借學弟妹暫住個幾天嗎? 1.不好意思，東西太多了 2.不好意思，我不喜歡借人家住耶 3.不好意思，我有潔癖 X當初借住別人房間，怎麼不會說你有潔癖，東西太多，我住不下去 怎麼不會有志氣點，說要去住旅館 其實有點抱怨了，但真的是覺得現在的人怎麼很多都不懂做人處事 不懂得付出，不懂的回饋，只知自私的保護自己，別人就算了 但來留學的，有多少人未來會成為社會的菁英 真能相信，這些人對社會能有正面影響嗎? 唉 : 對阿對阿 : 說的真好~說實在的~人家沒有義務幫你 : 願意幫你的真的要心存感激但是也不要造成別人的困擾才是 : 引述《stcp (異鄉遊子)》之銘言： : : 目前我是在美國唸書的人 : : 最近是新生來報到的時候 : : 我想這個板應該很多人會看 : : 說實話大部分新生都是很不錯很有禮貌的人 : : 但是目前我發現越是年輕的學生 : : 尤其是女生 : : 越是讓人覺得太誇張 : : 不要把別人的好意當隨便好嗎? : : : : 本學校好巧不巧有所謂的接機制度 : : 這年頭有的人真的很怪 : : 出國唸書要報到 : : 最扯的就是全家都帶來 : : 好吧 : : 妳父母都來了 : : 還要求接機 : : 是怎樣 : : 行李來個六七件 : : 妳以為學長姐跟妳一樣來玩的阿 : : 妳父母怎麼有錢來美國陪妳看環境 : : 應該是有錢有閒 : : 但我想不是每人都一樣吧 : : 很多留學生有自己的工作要做 : : 犧牲自己的時間去接送 : : 不是要幫妳家省錢 : : 或是當妳家的司機 : : 這種情況請妳父母舉個手 : : 搭小黃 : : 到學校附近 : : 再請人去接妳們 : : 妳以為機場都在學校旁邊 : : 大家都開大型休旅車嗎 : : 這不是想不想接機的問題 : : 在我眼中這擺明要占人便宜 : : 還有就是男女朋友一起來的 : : 這沒什麼不好 : : 但是不要把學長姐當司機用好嗎? : : 還指名要先到哪去 : : 現在是怎樣 : : 蜜月團嗎? : : 大家沒事來幫妳們接機再送去玩是不是 : : 現在有所謂的google map : : 大家在享受有人免費接機的同時 : : 察察這個人要付出的勞力跟時間與金錢吧 : : 他不是欠妳的 : : 更不是欠妳爸媽 : : 也不是欠妳男朋友 : : : : 哈 : : 越寫越像要去po恨板", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216933957.A.D47.html", "date": "Fri Jul 25 05:12:36 2008"},
{"author": "mark1986321 (AV_逍遙子)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "paramecium:有些人習慣用\"裝熟的諷刺\"填補不知如何應對的時刻 paramecium:跟年齡與新舊生無關 都令人不舒服 只是舊生經驗多還被 uwmtsa:這不是大頭 是白目=.= paramecium:後來的小朋友這樣吐槽 心理的不爽會更多 iiivvvyyy:碰到這種人 我會選擇直接一點 dk99:希望對您有幫助  http://www.94istudy.com", "content": "可是我也遇過滿大頭的學弟耶... 去年初我在大學的迎新會上認識一個剛進來一年級的新生，由於看到他在最後散會的時候 跟另一個幹部在聊天，我就湊過去加入他們。一開始聊得還滿愉快的，畢竟剛開學 大家心情都不錯，沒作業沒考試整天就是在混日子。後來聊到有關於音樂的東西， 他跟我說他有在打鼓，我說好巧我之前也有組樂團彈，之後他就一直找我 要組一個樂團。當時我是不覺得怎樣啦，只是我用因為要畢業可能要準備研究所為由 拒絕他，但他就開始用跟我很熟的語氣調侃我，大概就是些唉唷好認真喔 唉唷不要讀書啦讀書這麼無聊來組團阿。那時候聽了就覺得有點不舒服，但我不是 那種會當面給人家沒台階下的人，所以我還是就開玩笑的帶過去。 當迎新結束的時候他就說反正宿舍離這麼近就一起走回去，我想說也沒差就一起走。 然後走到一半他就說要來看我的房間，我起初是以我要唸書為由跟他說抱歉下次吧， 其實我是因為房間太亂，而且我不太喜歡沒有準備就邀請人家來我房間，但他還是不放棄 ，我就只好跟他說我房間太亂當天不方便，改天看要來我準備一下再來。然後他可能就 覺得我用房間太亂這個理由是在跟他打哈哈，之後就一直嚕我，嚕到我實在有點不爽， 但還是沒有跟他說什麼，畢竟我總不能說靠你很煩耶阿我就不想讓你來阿。 後來他就進來我房間，因為那天早上出門的時候我忘記關窗戶，整間密閉式的房間 究有一種味道，然後我也沒放什麼芳香劑，因為平常都是把房間門打開讓空氣流通。 但是他一進去就開始我房間有味道，沒有整理，台子上有放遊戲還說我要念書。 當時我就有點怒了，我有沒有玩遊戲干你什麼事阿，阿我不能同時玩遊戲又唸書喔。 但是我還不能這麼說阿，所以我就趕快跟他說要不然去他房間看看好了沒看過 新蓋好的宿舍長什麼樣子。經過一陣的虎爛跟嘴砲我們終於到了，但其實也沒什麼好看的 ，我去的目的只是要轉移他目標不要在幹我的房間。然後聊一聊我就說我要走了， 他就想要跟我約時間說一起去幹麻怎樣的，但是我因為真的很想要把成績搞好所以 打算學期一開始就做一個讀書計畫。雖然說我也不是每天小時都在讀書，但我就 不想在我自己的事情還沒上軌道就出去玩之類的的咩。 之後他還跟我要了電話跟，我想說完了以後有得煩了。因為從他的談話 內容跟行為模式就可以知道他大概是那種高中畢業很興奮，然後剛好又遇到台灣同鄉 的人所以就想要積極的認識這樣。但我已經要畢業了，而且老實說過去幾年我還沒遇過 這麼不識相的新生，在大學每個人都有自己的事要做，有自己的計畫，而不是說大家都 像高中一樣整天沒事幹也沒在念書，沒事就找朋友哈啦這樣。年紀越大大家心裡都有共識 就是如果對方很委婉的拒絕就代表他有事不方便，通常打電話邀約的那方都知道，這樣 也避免雙方的衝突，除非都是很熟的朋友平常才不會這樣，但就算是好朋友，大家也有 自己的事阿，應該要學會尊重別人吧。 總而言之，後來那個學弟晚上就加我然後跟我聊天，他問我以後要幹麻， 我就說應該是要申請研究所吧，所以才要再更用功一點，因為有在外面留學過的 就知道，你下的功夫跟你的成績是成正比的，當然有些那種很機車的課就另當別論， 但很多課程都是你有唸書自然就會有回報。說著說著我就把這個經驗跟他說，沒想到 他就表現出一付很鄙視的樣子開始批評我的計畫，什麼念這麼多書有什麼用，以後還 不是不一定會找到工作，什麼這個社會學歷都沒用大家都是看經驗跟實力，說我 這樣整天抱著課本唸書真的值得嗎。反正他就把我自從出國到那時候努力的目標批的 一文不值。我就說那你覺得應該要怎樣，他也說不出個所以然。當下我真的快變 超級塞亞人了，哪有人第一天見面還認識不到幾小時就這樣講話的，雖然我不是要 倚老賣老，但他剛從高中畢業能知道什麼鳥東西，大學一堂課也沒修過就覺得 高中那套讀書方法可以在大學混過去。說什麼學歷沒用只有實力才有用，通常真正的 強者是不會說這種話的，那些天天在教訓你的都是唸書也不太行，然後也沒有其他的技能 我常常覺得如果你連當一個學生的本分都做不好，連一個該有的態度都沒有，那你以後 出社會也會以一樣的心態做事這樣最好是可以有什麼。 反正之後我實在快從超賽一變成超賽二，就跟他說我要睡覺要下線了。往後只要 我一上線他就要一直約我，不在線上也是會打電話，我都已經拒絕他好幾次說我不方便 他還是不死心，然後嘴巴上就是掛著那一套讀書讀這麼多有什麼用的屁話。 後來因為我一直拒絕他，他大概也覺得自討無趣所以就沒再找我，然後過了一兩個月 後他突然敲我，問我有關成績跟二年級轉系的問題，我才發現他連一年級的經濟學也 搞得快被當，連需要的必修課他也都沒過或是很低分 對不起說了這麼多廢話我要說得就是有時候有些學弟妹真的是滿大頭的阿 我都已經很委婉的拒絕了還要一直來亂，那就不要怪我把你列為拒絕往來戶。 但我也是滿同情他的啦，畢竟他剛來到一個新環境，一定是會先找同鄉的學長姐阿。 而且現在又不像以前，全校只有幾個台灣人，現在同鄉的也有其他人，不一定要纏著我XD 我後來想一想也覺得我滿靠杯的，但沒辦法他實在是太不識相，而且那種高中生的焰氣 好火，我沒有那種美國時間整天跟他去亂。 其實在外面留學真的是台灣人需要多幫忙自己人啦，但也是要在能力範圍之內阿， 有時後並不是不想幫，而是對方的態度也讓大家不敢恭維。要人家幫忙之前自己的態度 也要好一點吧，不要白目到人家都覺得很不爽就不好了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216971358.A.3A7.html", "date": "Fri Jul 25 15:35:55 2008"},
{"author": "avenda (GO CARDS! )", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "dk99:希望對您有幫助  http://www.94istudy.com", "content": "我覺得她們請你住旅館是正常的啊 假設是 你去的城市 是哪種到哪都要開車的 你到她們家住 不就等於她們要照顧你的生活兩三天 也許人家有事 也許人家家裡不方便有外人 我覺得這些都是有可能的的... 或者她家根本就只有一張床 她也會怕你是不是壞人啊 會不會把她家都亂七八糟 會不會她出門 你因為沒車待在家裡所以亂翻她的東西 種種因素... 我覺得請新生住旅館完全沒有不對.. 畢竟我也不喜歡新生來住我家啊XD 接機 帶你去吃飯買東西甚麼都可以 我也會很樂意 只是住我家這個我真的會猶豫 : 我同意前面前輩的觀點~~ : 有一些人的確是這樣~ : (當然不代表絕大多數或全部~) : 但是我覺得這主因是個人的性格問題 : 這樣的人在台灣當然也是一樣~ : 但我要講的是 留學生的相互照顧和人情味好像都不如以往 : 我姐跟許多認識的學長姐都有出國留學的經驗 但都是幾年前的事了 : 在我要出國前 : 他們跟我說有什麼事就問台灣學生會的人阿 他們一定很樂意回答的 : 但事實完全不是如此 : 從郵件往來開始 語氣就非常冷淡 : 我因為早點過去宿舍還不能住 想問能不能借住學長姐家兩三天 : 因為沒交通工具很不方便 大包小包要搬過來搬過去 : 但他們硬是跟我說你可以住旅館......... : 讓我看到信 心都涼了一半 : 雖然見面後目前相處還可以 : 但我大部分的事也都是靠自己 : 我想講的是 大家都有面對新環境 辛苦適應的經驗 : 以同理心多照顧後面的人吧 : 祝福大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216989819.A.BC3.html", "date": "Fri Jul 25 20:43:36 2008"},
{"author": "bryansun (宅男2號)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "uwmtsa:那就花錢啊 何必開口想要佔學長姐便宜 winshow:沒錯, 想省錢省時間並不應該省到別人頭上 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我覺得如果是自己熱心想幫助別人 就不需要太期待別人以後是否也能跟自己一樣熱心 畢竟每個人都有自己的生活空間習慣 就如同做善事難道被別人幫助過的人 以後有錢了就一定也要幫助其他人這才叫懂得感恩嗎？ 那原來你幫助別人的目的就是希望以後別人也能跟你一樣嗎？ 幫助別人不是出於自己的熱心嗎？ 我覺得如果自己能幫助別人那就去做也不需要期待別人以後會給你回報.. 如果你幫助過的人不願意去幫助別人 那也沒有什麼好計較的畢竟當初你幫他的目的只是出於自己的熱心.. 生命會自己尋找出路今天其實就算你不幫忙接機 不讓他住你家不理人.. 但是他已經決定來美國了他自己也會想辦法的啦 又不可能因你不幫他他就不來了 也不會因你不幫他他就會出事 最多辛苦一點多花點錢而已.錢能解決的事情就不是問題了 何況都是些芝麻蒜皮的小事.. 要坐bus要坐shuttle要坐taxi都可以抵達目的地..不過就要多花一點錢 自己摸索而已.. 至於住的問題..住hotel也能解決..也是花錢解決 : 我覺得她們請你住旅館是正常的啊 : 假設是 你去的城市 是哪種到哪都要開車的 : 你到她們家住 不就等於她們要照顧你的生活兩三天 : 也許人家有事 也許人家家裡不方便有外人 : 我覺得這些都是有可能的的... : 或者她家根本就只有一張床 : 她也會怕你是不是壞人啊 會不會把她家都亂七八糟 : 會不會她出門 你因為沒車待在家裡所以亂翻她的東西 : 種種因素... : 我覺得請新生住旅館完全沒有不對.. : 畢竟我也不喜歡新生來住我家啊XD : 接機 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1216994015.A.325.html", "date": "Fri Jul 25 21:53:32 2008"},
{"author": "ct0214 (home)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "aux:我想當年的資訊也沒有現在發達,出國的人也沒現在多 aux:如果有些事情自己可以查的到,解決的了,當然不要麻煩別人比較好 aux:其實我覺得現在人情味還是不錯啦,至少同校的台灣人還是會互幫 aux:大家討厭的應該是啥都不願意做,等著舊生心腸軟幫忙的新生 aux:或是平常吃人夠夠,要他幫忙卻又理由一堆的舊生,我想95%以上的 aux:的人都很好,大家也願意在異鄉互相協助~~ chungmin:這種事永遠都是一朝被蛇咬 十年怕草繩...大家自己注意不 chungmin:要變成別人眼中的老鼠屎大頭留學生比較重要 XD jackie0922:沒錯，現在和以前時代不同了 bryansun:現代人上網打個字,po個文就有人幫..很輕鬆.. chchh:新生幾乎都是暑假到學校, 暑假篇篇一堆舊生想出去玩, 有幾個 chchh:會想犧牲玩的時間留在學校幫舊生呢? 沒出去玩的舊生通常也在 chchh:忙別的事, 像是修課, 工作...等. 新生可以從這個角度想想... dk99:希望對您有幫助  http://www.94istudy.com", "content": "我父親是大約27年前的俄亥俄那邊的台灣留學生會會長 當時的他們真的很互相幫忙 連同學老婆做月子他都會去替人家準備三餐 煮麻油雞 = = 他常聽我講現在的狀況 也說現在的台灣留學生太多了 不像當時有出去的生活很拮据 資源也不多 所以狀況還真的差很多 但我想台灣27年前的人情味也和現在差了不少阿 = = 其實我出來 反而學到朋友間一定要互相幫忙 有來有往 以前大概是在台北吧 自己一個人可以搞定很多事情 反正是自己的地盤 但是出來以後 學車 搬家 認識朋友等等 這些以前我從不要求別人幫忙的事情 現在覺得互相幫助是應該的 當然也還是有碰到那種只是死要自己幫忙的小無賴 能推就推 我算是比較獨來獨往 不愛參加PARTY的人 所以其實也沒有很融入所謂台灣留學生的大家庭~ 不過 我還是覺得 有認識到一些 很認真 拼命而且 想法和個性都契合的朋友 也有很幫忙的朋友 上周從台灣回來之前 看到有報紙寫著某地的留學生媽媽 幫助很多台灣留學生等等 覺得很感動~ 希望可以多看一些這類正面的事情啦 ^^ : 我同意前面前輩的觀點~~ : 有一些人的確是這樣~ : (當然不代表絕大多數或全部~) : 但是我覺得這主因是個人的性格問題 : 這樣的人在台灣當然也是一樣~ : 但我要講的是 留學生的相互照顧和人情味好像都不如以往 : 我姐跟許多認識的學長姐都有出國留學的經驗 但都是幾年前的事了 : 在我要出國前 : 他們跟我說有什麼事就問台灣學生會的人阿 他們一定很樂意回答的 : 但事實完全不是如此 : 從郵件往來開始 語氣就非常冷淡 : 我因為早點過去宿舍還不能住 想問能不能借住學長姐家兩三天 : 因為沒交通工具很不方便 大包小包要搬過來搬過去 : 但他們硬是跟我說你可以住旅館......... : 讓我看到信 心都涼了一半 : 雖然見面後目前相處還可以 : 但我大部分的事也都是靠自己 : 我想講的是 大家都有面對新環境 辛苦適應的經驗 : 以同理心多照顧後面的人吧 : 祝福大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217016883.A.DD2.html", "date": "Sat Jul 26 04:14:42 2008"},
{"author": "kukockuo (2010 南非)", "ip": "", "title": "Re: [閒聊] 現在出國的學生怎麼有一些都很大頭!?", "messages": "pest:郭董捐了幾億? XD piggyu:我男友當初一說明他是男生之後 同學會就沒回音了~~這... SakuraWars:這是個男女不平等的社會！！！ (翻桌 chchh:我剛到學校, 也是大陸人幫我比較多, 包括帶我去公寓, 搬行李 chchh:, 載我去購物...都是本來不認識的人. 打破我對大陸人很難搞 chchh:的印象. (他們並沒有跟我統戰喔) 沒有台灣人幫我, 多少可能 chchh:因為暑假期間很多舊生都不在學校吧 (台灣人能玩的都去玩了) SakuraWars:大家都說大陸的留學風氣很像二三十年前的臺灣 SakuraWars:看來留學生的互助也是一樣的 :p mysmalllamb:大陸人真的很團結, 雖然有時黏得太緊了, 我們這邊還有 mysmalllamb:幾棟大陸村呢... dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 我同意前面前輩的觀點~~ : 有一些人的確是這樣~ : (當然不代表絕大多數或全部~) : 但是我覺得這主因是個人的性格問題 : 這樣的人在台灣當然也是一樣~ : 但我要講的是 留學生的相互照顧和人情味好像都不如以往 : 我姐跟許多認識的學長姐都有出國留學的經驗 但都是幾年前的事了 : 在我要出國前 : 他們跟我說有什麼事就問台灣學生會的人阿 他們一定很樂意回答的 : 但事實完全不是如此 : 從郵件往來開始 語氣就非常冷淡 有同感 但不知道男女有別的關係大不大 讓我想到以前我有事請學長幫忙 也是被語氣冷淡的郵件回應 後來問大陸同學 二話不說就答應幫我了 後來也跟大陸同學相處的比較好 還被邀請去參加賑災募款球賽 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1217057139.A.DFB.html", "date": "Sat Jul 26 15:25:38 2008"},{"author": "amandake (無言)", "ip": "", "title": "[分享] 留學貸款申請心得", "messages": "GoldLight:你的分享！我也在考慮要不要留學貸款 ~\"~ herstein:感謝分享 Andy520:感謝分享 chungmin:今天也去看了..家庭收入高過145萬沒有補助,辦也沒好處 motola77:我看不懂耶，最後您是選擇哪一家辦理貸款？ chungmin:行員說法是若家裡沒房貸,貸低利房貸比留學貸款利率低很多 chungmin:不過原po最後到底辦哪家的? uwmtsa:2.7% + 3.5%=6.2%? or 6.5%? amandake:我到最後只有辦教育部的~自辦的沒有辦 amandake:回uwm大，6.5%是抓還款10年內大概的利率。因為房貸利率是 amandake:機動的，每年會微調三到四次。 uwmtsa:I see,不過\"十年內的大概利率\"是抓不出來的,建議您還是提供 uwmtsa:首年的利率及續年計算公式給版友參考會比較好 uwmtsa:一般這類的貸款利率是用指標利率去加減碼,加減碼的%數固定 uwmtsa:(貸款契約中約訂)指標利率則是銀行視市場狀況浮動調整 uwmtsa:若參考過去十年利率變化 您會發現那真的是很難預測地 amandake:謝謝uwm大大的建議，不過因為詳細的計算，是在銀行的 amandake:線上產品說明書中，貼出網址OK嗎?(怕有廣告嫌疑) alexliu0412:謝謝分享! ny911:感謝分享^^ 核撥下來是換成外幣存到中信外幣帳戶嗎?手續費? uwmtsa:我沒有辦法說ok不ok...個人是覺得無所謂耶... shanying:可以介紹你的業務給我嗎？我問的業務整個很沒耐心...ORZ vitality:我也很推中信的服務喔~我想把網址貼上來應該OK吧 vitality:http://www.chinatrust.com.tw/cgi-bin/prod/jsp/ch/home vitality:/index.jsp?content_item=CREDITLOANS-013 vitality:結果太長 沒辦法一行貼完  如果要找的話 去中信網頁 vitality:www.chinatrust.com.tw->信貸/現金卡->產品介紹->留學貸 vitality:款 就可以啦 裡面有很詳細的介紹~~ song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "下個月就要出去唸書了，大大小小的雜事也差不多了， 貸款也弄完了，於是分享一下自辦貸款的心得。 _______________________________________________ 之前最想要去中信局辦留貸，結果他們跟台灣銀行合併， 當然之前常在板上看到的那留學貸款辦法自然就沒有了， 只有教育部的碩士90，博士180萬的留學貸款可以申請， 加上剛好去詢問的台銀行員態度.，因此決定詢問 今年新承辦教育部留學貸款業務與自辦留學貸款業務的 中國信託。 教育部的留學貸款目前利率約3.99%，碩士寬限期兩年。 中國信託自辦的留學貸款就利率很高，也沒有寬限期。 利率如下: 般客戶：中國信託房貸利率指數5.5%起 金融時報全球排名前50名學校：中國信託房貸利率指數3.5%起。 中國信託房貸利率指數現在約2.7左右。 我自己算了一下。由於唸的學校有前50名，房貸利率加3.5% 要6.5%利率。 還要收帳戶管理費與其他手續費。 於是對他們自辦的留學貸款打了退堂鼓。 打0800客服電話詢問比親自到分行問快 先跑了幾家分行，想說當面親自詢問行員會比較清楚， 結果他們都對此留貸的業務不了解，也都建議我打08 00客服去問比較快，於是最後打了客服電話，當他們 在電話中詢問了我要辦的業務後，幫我轉了一位業務， 很親切，也很有耐心的幫我在電話中解說留學貸款( 教育部的與中信自辦的留貸都有解說)，也在打電話 的當天，業務也馬上寄出留貸申請書的限掛郵件，隔 天就收到申請書，填完後，附上所需文件影本寄出即 可。 <所需文件，影本即可> 留學生護照 保人兩位與申請人的身份證正反面 大學畢業證書 高中畢業證書 入學許可(不需I20) 保人(通常是爸媽)與申請人的以上可以說是全戶所得清單 保人(通常是爸媽)與申請人財產清單 三個月內戶籍謄本 所得清單與財產歸戶清單申請: 帶著所有申請人的身份證影本與印章(例:要申請爸 媽 與自己的清單， 就要帶著三人的身份證影本與印章。) 與受託人(親自 去國稅局辦的人)的身份證正本到國稅局。 先填寫一張委託書，簽名蓋章後，到多功能服務櫃檯( 中午不休息)。 即會馬上列印給你清單。不用手續費或工本費。 所有的文件準備好了寄出，他們收到後，很快的做審 核與徵信動作(三、四天就完成了)，業務員也都會常 打電話跟我回覆目前進度。審核完成後，電話通知我 可對保的時間與地點，再與兩位保人，帶著上述文件 的正本去對保。 對保當時再指定撥款時間，我指定當天撥款，很快的， 接近中午對完保，兩個小時後就已經將貸款轉到帳戶 中了。 整個申請過程快的話約一個星期即可完成。 (先前去台銀問，他們說留學貸款要一個月的審核時 間=.=) _____________________________________________ 到最後，所有的貸款是: 90萬教育部留學貸款中國信託辦理。 100萬房屋貸款其他銀行辦理。 以上是最近辦完貸款的心得分享^^ 土__ 如 果 您 在 乎 動物 ， 環保 ，甚至 健 康 ； 請多吃 一餐 素 。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211179099.A.265.html", "date": "Mon May 19 14:38:12 2008"},
{"author": "jinein (Soul connection)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "原文恕刪 看到前面有人討論到語言問題 想要分享一下這也是美國東西岸的差別 西岸的族群多元性比較大 除了華人比較多之外 還有很多墨西哥人和其他各國的人 所以在西岸的美國人 比較習慣接觸各式各樣的不完美英文 還有比較願意有耐心去聽各式奇怪的口音 不過就像之前有人分享過的 要讓別人開始注意到自己 主要就是自己的本科專業英文要夠好 考試 報告要有好的表現 別人自然就會開始對你另眼相看 很多之前讀中文課本的科目 出國前要盡力把英文專有名詞都記熟 還有各種基本定義要能講的出來 我剛到美國跟老師討論的時候 就曾經因為一個英文單字講不出來 被老師認定我那整門課沒有學過 叫我要重修大學部的課 我跟他說我只是想不起來那個字的英文 他卻說那是我的騙人藉口 當時我是很有勇氣跟他解釋 並且跟他說我可以講出那個字的中文 然後我就開始狂講一串東西的中文給他聽 表示我是知道 我真的學過 只是一時想不起來 那個老師當場傻眼 我跟他說我會把所有的單字查出來 而我第二天就真的有再去跟他討論 總而言之 語言就是自己要多下功夫 本科專業要先顧好 然後就會慢慢能夠有機會交到朋友 生活英文也會更進步的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211245247.A.E4B.html", "date": "Tue May 20 09:00:44 2008"},
{"author": "subgn (   )", "ip": "", "title": "竟然被校方說魯莽", "messages": "Jason7:機票可以先定阿, 但不一定要先開, I-20還沒收到可以凹一下 Jason7:如果對方強調語言課程的話應該是對你的英文proficiency Jason7:有疑慮, 因為I-20上面應該也會駐明需不需要Proficiency bogulawa:應該要回shame on you....(來亂的) subgn:如果註明須要proficiency的話 會怎樣呢 強迫唸語言學校嗎? SuperbEX:看到Spartan我笑了... subgn:現在都是訂票三天內開否則取消而且列為拒絕往來戶orz subgn:而且越晚開票只會越貴啊~~ bandj:哈～我也笑了～斯巴達的～噗..想到老方上課的口氣 Jason7:總之每個學校的政策不太一樣, 還是要看學校的意思吧 Jason7:我也訂了機票不過過了三天也還沒開(雖然說是越來越貴沒錯) Jason7:唸不唸語言學校就是校方的政策了,有些學校有有些沒有 vinnix:這個program的態度真的很差 後悔給了他們$70的申請費... yslums:還是跟她溝通一下吧  因為行程都安排好了會不方便 yslums:看看能不能參加其他時段開的課程呢 spurPTT:沒事的話會去，有事就不會去 rich655254:原PO是找旅遊網站定票嗎？機票並沒有三天內一定要開唷 rich655254:那只是通路問題，或是你是直接上航空公司網站買… cline:看到Spartan不爭氣的笑了+1 coldgoddess:也看到Spartan笑了 cloudalice:糟糕...我不懂笑點耶  解釋一下嘛> <\" uwmtsa:推到井裡去吧(誤~~) SuperbEX:看不懂笑點 這禮拜日開電視看一下300壯士 evilove:便宜的機票通常要早開票 Ricko:推300!!!! somnambule:他那個語言課是跟你的program有關的喔？那可能有差吧 terryfan1124:tell her/him to fxxx off and you're going to othe terryfan1124:other school instead. problem solved. subgn:有人有收到過I20上面強迫唸語言學校的嗎? sashababie:如果proficiency不合格應可選唸語言學校或submit新的 sashababie:托福成績，要看各校規定 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "今年決定去Boston University的Math.Finance 傳真了繳保證金用的信用卡授權書後想要打電話check一下 (收到保證金才會寄I20) 結果被他們唸說學生很多 他們很忙不要每個步驟都打電話來催 (誰叫你們動作那麼慢 我當然心急啦 其他朋友都辦好美簽了 我連I20都還沒收到) 好吧 你們這種大校我可以體諒你們的工作量 接下來不知道為何話題突然說到我已經買了八月中去美國的機票 她馬上很訝異的說 什麼 你已經買八月的機票了 我不是寄信跟你說開學前一個月還有語言課程嗎 你這樣要怎麼參加? (該語言課程是自由參加) 我就跟她解釋我是在收到那封信之前就買機票的 她馬上說 This is crazy too crazy 強調了好幾次crazy 我當場聽了很錯愕 竟然用那麼重的字眼 (我該回答 NO This is Spartan嗎=.=) Students should inquiry before any action.... (開始唸) 我馬上解釋 因為今年暑假遇到北京奧運 怕買不到票 (四月開始看 很多位置已經一半有人訂了) 然後她似乎沒聽進去 繼續飆: 你畢業後想留在美國工作對吧 那就要參加這個課程啊之類的 這語言課是專為Math.Finance設計的 不參加可能上課會跟不上等等 我真的不懂為何不能參加他們的語言課程有那麼嚴重 怎個口氣突然變很差 她是有業績壓力還是怎樣? 或許是有鑒於過去國際學生的口說能力太差 或許是聽我講話就覺得我需要加強一下了 但是今天不是我不願意參加 是你們太慢寄了 難道今天要等到美簽都過了再買機票嗎 (理論上是如此 但照BU的效率 我可能只有排候補機位了) 提早準備真的錯了嗎 不然未何要九月才開學的秋季班 大家要一二月就送申請書了? 最後她還一直強調我機票最好能改期就改期 就算機票能改 我很多行程也卡的很死 工作的交接 搬家等 請問一下大家覺得課前語言學校真的很重要嗎? 尤其是當校方強調很重要的話 如果是你 會改期好配合他們的語言課程嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211271001.A.67F.html", "date": "Tue May 20 16:10:00 2008"},
{"author": "coolsweetie ()", "ip": "", "title": "[問題] 六月要畢業卻發現自己懷孕了", "messages": "mchen2:我之前聽說加州生小孩只要台幣十幾萬即可 你可以問問 truevines:現行opt，無工作只能停留九十日，不是嗎？ mchen2:另外 就算申請OPT 似乎新規定是三個月內沒找到工作 要離開 mchen2:現在延後畢業可能也來不及了? 畢業考故意考不過? tnalp:老公是SDSU畢業，現在用opt工作，一直都使用學生保險。 tnalp:我挺著6個月大肚，在他畢業前才加入學生眷屬保險，可以行。 tnalp:如果沒有保險給付,產檢加生產費用共要69萬台幣(我在北加州生 shawn1983:故意被當?不過怕教授可能還是給B 還是去當面問問看好了 starrysky23:隨便讀個短期課程  不知道行不行 fishlove330:一樓的十幾萬應該是美國人才那麼便宜，我朋友是美國公 fishlove330:民開刀生小孩18萬台幣。 miaomay:你要看各州規定 伊利諾的保險全含 coolsweetie:謝謝上面每位網友的資訊  關於OPT的期限,我有去問我們 coolsweetie:學校的OISS,裡面的director說所謂90天是90天之內必須 coolsweetie:找到工作,才能再從12個月之後延長,否則的話opt仍然只 coolsweetie:有12個月  不過之前在Visa板跟Oversea_job板爬文,都沒 coolsweetie:看到這種說法就是,不過目前的情形,我只能以阿Q心態 coolsweetie:相信自己學校的OISS人員了  我覺得大家也可以去你們 coolsweetie:學校的OISS問看看,到底現在情形是什麼~ 我OPT申請表已 coolsweetie:經寄出但還沒拿到 等收到再上來報告~ shanng:敝校OIS和移民法教授皆指原60天離境緩衝再加90天，意思就是 shanng:如果五月中I-20到期，沒找到工作十月中就要離境 clarkchang:既然老公已經OPT上班，公司沒有提供眷屬保險嗎？ uwmtsa:我同學老婆挺著肚子去LA生(非留學),總共花一萬(含吃住一月) song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "不好意思 因為這個版似乎是最多留學生的版 希望在這裡問不會太唐突 跟外子同在美國唸書，下個月就要畢業了，本來就打算畢業後或許遊玩放鬆一下， 十月回台灣，因此有事先申請 沒想到，前陣子發現自己懷孕了，既然如此....那乾脆多待幾個月生下來好了 現在煩惱的就是，我們六月畢業之後就不能繼續使用學生保險了， 而一般保險不願意接受已懷孕的孕婦， 不曉得有沒有網友知道類似經驗，能否給我一些保險方面的建議 ps.我有去州政府類似社會局的地方詢問，也許可以申請低收入戶的產檢保險， 但是非公民生產當天的費用不包含在裡面，這點讓我很擔心 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211344348.A.2F8.html", "date": "Wed May 21 12:32:27 2008"},
{"author": "ballII (ballII)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "timmyconan:推！ jackchow:推一個　好文 godispower:推 UYC:謝謝你的分享　我喜歡這樣的氛圍:) Hottiedude:推! interleukin:推 感人的分享:) inzuk:推～很有FU的好文 interleukin:再推一次  妳真的很堅強 :) herstein:感人的分享~謝謝你... DayFly0515:好感動  推一個! dahw:很令人感動的文字 幾乎看得見你的心情，在字裡行間 感謝分享 bearisme:很感人，祝福您的母親在另一個世界也能輕安自在 miaomay:推 很棒的文章!! HAPPY4ARIEL:推~~好感人~~~妳好棒!!! zymewwjd:看了好感動! simple5458:我都哭了...................... gsg:真感人～～～推 jefflou:推 謝謝你字裡行間為我帶來的力量 angrod:非常感人～積極正面的態度, 絕對讓人脫引而出、充滿魅力。 spoot:喜歡你積極面對困境時的態度! fionalai:推推推！了不起 coldgoddess:非常動人!!! trivialchild:推 smallmilk:好感人... 推 ponpondapipi:好文!!!!!! 謝謝你的分享!!! 好崇拜你喔QQ owensampo:推推推!! Meihung:好動人的分享~幸福一定站在堅強勇敢人們的那方~謝謝妳^^ niwhu:好感人~.~ bellamoon:很感人~~~你好勇敢積極，你的文章好有力量 waltervic:推!好文!! chiiichi:超喜歡你的最後幾句  好感人... lilychichi:推,看了很感動 babypipy:好感人~看了好想哭~^^~ Kamakazi:好感人~~大推  感謝你的分享 lingualedwin:原po有沒有考慮回國服務? lostking:淚推~~ 又感人又有笑點 norway415:太感人了  真的太激勵人心! knust:哭了啦，真感人耶~~推有夢的人最美 ballII:是的，我將來打算回台工作。:) dddaaa:流淚....好感動 limit: GP03D:好文筆 mayjam::) \"放膽彈吧\"  我喜歡這句話。 謝謝你的分享。 gemstone:推!有自信地做自己最重要! Ren:推！祝在異鄉順利！ Dreamsofmine::)   好文 angeljon:留學版怎麼比阿信還感人 aaaaa0703:好文推一個 furan:好感人的分享~ nocture:文筆真好，心也好 annielej:好棒的分享!! lucascarroll:靠!一定要寫的這麼感人嗎!T_T hibiscusbaby:淚推 > <~~~~ smarttina:感動推！ iluka:好感人 謝謝你的分享~~ cecilyen:推~~~ 強者 JustbeXD:哭哭了 大家都好棒喔  T^T song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com a29788685:maybe.. I know who are you.... a29788685::D a29788685:-.-", "content": "1. 來美七年，見過一些不適應美國留學生活的例子， 也見過最哀傷的結果。 關於原po， 我誠心希望有人可以打電話給他的父母， 讓他父母親自前來美國接原po回台。 2. 關於種族歧視， 因為我讀研究所（種族熔爐）， 而且大部分時間是個窩在實驗室工作的RA， 所以種族歧視感受不深。 遊民很喜歡跟我要錢， 但我遇到的人都有禮貌， 我說對不起我沒帶錢，他們還會安慰我說沒關係。 美國同學約我去唱卡啦OK， 那是一個小酒吧，客人隨意上去唱， 台下便隨意聽。 直到我點的席琳迪翁Thats The Way It Is前奏一出現， 全場突然安靜下來， 因為那個極空靈溫柔的前奏與之前所有鄉村搖滾曲風完全不同， 一整個像誤闖莽原的小白兔。 我有點尷尬，看見全酒吧的人都放下食物抬起頭看我， 明明很安靜，我唱著唱著卻漸漸聽不到自己麥克風的聲音， 以為自己拿麥的技巧不好（我在台灣也不唱KTV）， 很洩氣， 乾脆閉嘴不唱了。 我不知道是那裡來的魔魅之力， 這一閉嘴，惹得台下每個人都激動起來， 不斷對我說： 不要緊張 我喜歡聽你唱歌 你唱得很好放膽開口唱吧 終於，看著台下每一張鼓勵的面孔， 我重新開口， 台下應和著節拍掌聲、高舉揮舞的雙臂 當我演唱結束時， 整個酒吧歡呼到幾近瘋狂。 穿著性感小可愛的女孩衝上來抱著我又叫又跳， 我不知道怎麼辦，只好不斷報以微笑， 對全酒吧的人。 發生什麼事？我如夢初醒的問。 他們都很愛你。美國同學回答， 卻不是以單純讚美的口氣， 而是帶了一絲跟我一樣的疑惑。 哈哈， 除了我看起來就像一個誤闖美國的亞洲小白兔， 我實在不知道還有什麼可以解釋那場高潮。 同學也許已經習慣我了， 但大部分的人仍視我為外來， 幼嫩的嗓子、異族的口音 對，歧視， 可是那個歧，也許只是異而未必是貶。 就著一點唐突的美感， 我居然因為這異樣的眼光而留下有趣愉悅的回憶。 物理專業上，我本就不曾感受過種族帶來的不便， 而生活上， 我漸漸懂得藉著那丁點兒異國風情（抹滅不掉的口音與面貌）撒一些小嬌。 你越自信越從容、越懂得用寬容的態度看待不同的眼光， 他們就越喜歡你， 即使你異。 3. 關於如何在美國久留， 我也經過掙扎。 大學畢業後來到美國兩個多月，相依為命的母親便在台灣因意外過世。 靈魂被抽走， 我每天都記不清今天吃過了沒、睡過了沒， 遑論課業； 從未接觸過的研究所課程、陌生的語言、繁重的第一年TA工作 我很想要吸收些什麼產生些什麼，卻怎麼樣都是空的。 同學們都在第一年結束時考博士資格考， 很幸運的，那是芝大物理資格考改制第一年， 考題難度從以前的研究所程度，改成大學程度。 我大學學得很好，所以便通過考試了， 這結果對我來說是令人振奮的新氣象。 我在學生交誼廳發現一台數位鋼琴， 那是帶我去唱卡啦OK的同學建議系上買的。 我實驗做累時會去彈一彈， 也會去離系上很近的音樂系琴房。 我小學學了四年琴， 我媽沒錯過任一堂課。 對，我媽。她每堂課都旁聽為我做筆記。 我的課業從全部B以下變成每堂都拿A。 我的實驗成果發上很好的期刊。 我的畢業論文答辯頗獲好評， 答辯宴會上， 我彈琴給教授和同學們聽。 後來，我為國家實驗室與普林斯頓大學工作。 國家實驗室裡沒有琴，我就自己買一台數位， 剛來不久，我便在同僚的婚禮上當了一回琴師。 普大EE大廳門邊有一台琴，直立式，音量無法調小， 加上建築物構造因素， 琴聲一旦揚起，我猜全棟樓的人都聽得見，好害羞。 有回我邊吃晚餐邊等校公車，坐得靠近大門與琴， 主要是為了留意公車動向，也想觀摩當時正在彈琴的某個同學， 雖然不熟練（應該是Rachmaninov的作品），可是我覺得非常好聽。 他卻頻頻回頭看我看大廳，大約是一直出錯很不好意思， 偏偏琴聲大得像昭告天下似的。 我喜歡聽你彈琴，放膽彈吧。我微笑。 如何在美國久留？ 我接受自己與別人不同的地方， 以幽默的眼光看待它們，並感謝美國的兼容並蓄； 又找到了專業以外的情趣，並藉著它與心目中最重要的那個人產生連結， 於是，我想念的家鄉，便慢慢清晰起來了， 即使離鄉千萬里， 我仍然看得見。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211345770.A.962.html", "date": "Wed May 21 12:56:09 2008"},
{"author": "ApplePie (official id)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "breath35:推 原PO是位好姐姐 concept0910:好感動  真是好姊姊 ><~ clhs04:推薦這位令人感動的好姊姊~ biike:她與法院 http://0rz.tw/572Cc regent2:好姐姐,你父母有沒有好好謝謝你? lumar:感人的好文章 dahw:妳真是好姊姊！ 妳弟弟非常的幸福有妳這樣的姊姊 :) ballII:幸福的弟弟 偉大又幸福的姊姊 Yawper:推蘋果派好姊姊 crack:姊弟情令人感動... aragorning:了不起!! lilychichi:推 ilff:推~很棒的姊姊 heil:好感動的姐姐~~ sunnycutie:好感動喔~我也好想要這種姐姐~~ song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "雖然我沒有在美國留學過 但我曾經為了陪我弟弟 把工作辭掉 毅然決然到美國陪伴他一年多 弟弟小我六歲 當時在夏威夷念私立高中 我去的時候 弟弟其實已經是待了三年的老鳥了 正要念12年級 我先說明一下 夏威夷與美國本土不太一樣 基本上對黃種人是沒有歧視的 因為local佔最多的就是Asian及其後裔 事實上本土過去的白人反而容易被歧視 XD 路上看過去多半都是黃種人 也因為這樣 讓我這個明明在美國住了一年半的人 現在反而比以前更害怕白人很多的環境 :p 我和弟弟從小就很親 父母有什麼事情 總是交代我向弟弟說 他們總說弟弟比較聽我的話 我弟生性樂觀 是那種人見人愛的耍寶型男生 他自己到了夏威夷後 住在學校宿舍 老師和同學們都很喜歡他 人緣很好 是我見過適應最良好的小留學生 我這麼說不是因為他是我弟弟所以特別稱讚他 而是這真的是事實 他從沒想過要回台灣 甚至也沒說過幾次他想家 可是他17歲那年 學校宿舍因過於老舊而變成危樓 學校緊急把所有住宿生遷到旅館 過渡期結束後 又安排弟弟與學校教職員工同住 但沒想到教職員工是一對年輕的local couple 為了省錢 每天只給寄宿學生吃熱狗和三明治 = = 此時我弟剛好交了一個也是過去的台灣女朋友 就搬出來 與她和她媽媽三人一起住 沒想到這一住 住到兩人鬧分手 orz 於是我弟小小年紀 就要面臨一年內的第四次搬家 同時還有申請大學的壓力 唉作姊姊的我真的很心疼 看他一路快樂長大 從沒這麼沮喪過 剛好自己工作上也想轉換心情 於是就把工作辭了 飛過去 找了房子跟他一起住 也找了一份工作 現在回想起來 我自己應該也有生活上的不適應吧 工作上也被美國人笑過: you should practice your English 講完隨即掛我電話 = = 但因為弟弟已經是老鳥了 他的經驗加上我的成熟 兩人生活慢慢上了軌道 爸媽有空也會飛過來看我們 剛去的時候 弟弟有時講話講到一半就會突然哭出來 還會問我人生的意義為何這一類問題 還好 在兩人單純的生活下 弟弟的笑容逐漸的回來了 那段日子我學會了下廚 兩人吃飽後就由弟弟洗碗 假日兩人也會一起去買東西或打籃球 他的駕照也是靠我訓練才考到的 總之 那是段我們長大成人各自單飛前 一段彌足珍貴的日子 我想這輩子不會再有第二次這種互相陪半了吧 姐弟倆能有一次就很幸運了 :) 我想 孩子總有走偏的時候 就算我弟弟這種開心果 也不例外 現在的他 越來越成熟 也懂得為家裏付出 因為他撐了過來 那些人生的阻礙轉變成了他的智慧與歷練 說老實話 有時我會有點責怪我爸媽 因為我幾乎做了一個媽媽應該做的事情 (但對媽媽來說 是我搶去了她的機會) 我放下我的人生 去照顧我弟弟 可是如果再重來一次 我想我還是會去吧 我自己也不是沒有收穫 我學到了很多 副作用則是 我變得不太敢出國留學 遲遲待在台灣工作 XDD 因為我了解異鄉遊子的孤單與寂寞 要跨出那一步 對我非常困難 我爸和我媽 經常覺得他們有打電話給我弟弟 給他一些生活上的建議 就算是關心了 我爸有時會說 你弟弟都不唸書 怎麼辦 然後他會做的只是反覆念弟弟 要預習 要複習 要早點睡覺 等等等 我有時聽到都會生氣 孩子又不是植物 你澆點口水 他自己就會長得好了嗎? 後來我陪了我弟一年多 終於他滿18歲了 也順利申請上大學 我算是功成身退 便開心地回到了我最愛的台北 在我重新找工作的過程中 我發現不少長輩對於我特地辭去工作 去夏威夷照顧一個已經17歲的大弟弟 不是很能認同 他們似乎覺得都17歲了 難道還不會照顧自己嘛? 可是 對我弟來說 多了一位家人 便是多了一份歸屬感和安全感 他當然會自己吃飯自己上課自己出去玩 但重點是我的存在 讓他擁有勇氣 重新面對生活的挑戰 光是看著一個年紀比他大的人如何生活 他自然就會比較有秩序也比較有上進心 更何況 我才不要拿我弟的未來或生命開玩笑 至少我很幸運 還有這個能力去陪他 我當然義不容辭啊 原波的情形我其實不是很清楚 但年紀看來跟我弟當時的年紀差不多 我多少了解那種沒有歸屬的感覺 (其實就算一般的台灣高中生 也很多人有這樣的感覺吧 至少我就曾經有過) 真心希望原波的家人可以看到他的痛苦與不安 也希望原波可以跟家人求救 畢竟有時家長會輕忽孩子的痛苦 他們不是故意的 只是本身知識或智慧的不足 父母有很多死角是看不到的 有很多事情是儘管他們看到但仍然作不到的 小留學生們雖然家裏經濟狀況都滿好的 但他們有他們必須面對的課題 或許大家看到的 是每次放假回台灣 滿街急著上夜店或出去玩的小兔崽子們 但希望大家遇到他們的時候 能給予一些善意的關心 以上是個人的一點小小經驗分享 祝福大家的留學夢都能平安順利 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211360235.A.A35.html", "date": "Wed May 21 16:57:12 2008"},
{"author": "pinklemon (身為沂風人)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "spurPTT:推\"幻想跟亞洲女生在一起\" BradWang:請問你是在Iowa state唸書嗎 我今年申請到這間 應該會去 BradWang:看到中西部的學校 就想要是否是學長或是學姊  感謝 Wolfram:原PO很正... yyaarr:我要圖~沒圖沒真相 jiunda:原po是正妹+1 rigeltrue:原po是正妹+1 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "第一次在留學板po文請多多包函跟指教 ^^ 看到這一系列的文章，我也手很癢想來回個文。 我在美國今年第四年，大學在中西部某州立大學唸完， 現在還是在中西部某州立大學唸碩一。 只是在大學時，我在一個大學校唸書，國際學生相較比較多 現在在的地區 非白黑人以外的居民只佔 1%。 前面有板友提到被遊民要錢的事情， 沒有前就被遊民說 You FK Chinese 我不認識那位遊民，但我想遊民大部分都還蠻無賴的(個人經驗) 我跟我朋友(德國來的白人)也被遊民罵過， 原因是因為我朋友給遊民一個蘋果 instead of 錢， 我想遊民基本上都蠻無賴的吧？ XD 要不到錢就破口大罵是正常， 至於指名道姓說是 Chinese or Asian 老實說我剛開始也很在意人家叫我，覺得人家很歧視， 可是後來有好幾個美國朋友跟我說， 其實大部分的美國人是分不出來你是哪裡來的， 連東南亞人跟東亞人也分不太出來， 講弱一點大概只分得出來印度人跟通稱亞洲人的不同吧， 所以一般美國人只要看到五官比較flat一點黑頭髮黑眼睛， 就會叫 Chinese，因為她們其實也分不太出來誰是誰。 :P 其實我也被叫過好幾次Japanese， 我覺得一般人通常會叫比較有代表性的種族， Chinese可能是因為人口大宗，Japanese在年輕一輩很有名是因為遊戲跟Tech. 其實我覺得這個心態要調整啦，因為我發現我自己看到比較黑的就會叫 Black 稍微咖啡一點的叫 Mexian (就算是Hispanic) 濃眉大眼的就會叫 Indian (就算是巴基斯坦或是孟加拉來的) 白人我通常都直接叫 Whites 我想一般人在不了解的情況應該都會先叫特徵吧 :p 再來是關於分組討論的問題，因為我是大學部所以沒有TA， 可是我發現很多中國來的TA跟印度來的TA， 我真的聽不太懂她們的口音 XDDD 中國來的還比較好，印度來的我都直接換section或是drop課， 因為聽不懂怎麼上課麻 XDDD 我覺得一般美國大學部小鬼應該不是針對個人啦 :P (少數不論:p) 我剛來的時候，講英文多多少少也有點膽怯或是除非一定要我講話我不會講那種， 我覺得一般美國人都比較social比較active， 所以分組最好不要乖乖坐著等人家來找你， 我試了好幾次，發現如果主動直接問 Do you guys want to work together？ 他們一般都不會拒絕，就會說好，除非已經找到人了。 乖乖坐在那邊或是不講話比較容易造成有點 unapproachable的印象。 想想如果一個群體中，是不是比較喜歡很容易跟活潑的做朋友或是談話呢？ 我想美國人也一樣吧。 剛來的時候，有一次我很認真的問美國人， 美國人是不是種族歧視不想跟亞洲人一組， 美國人回去想了很久跟我說，他覺得不會， 第一我不是黑人，第二我不是拉丁族裔 (請不要跟我戰這個) 一般亞洲人的stereotype是數學很好，勤奮， 所以一般人都會想要跟勤奮聰明的人一組，是不太可能因為亞洲人就不跟你一組啦。 我覺得這是個很容易跳進的迷思，在一個群體中，當狀況發生的時候， 很容易體認到自己是少數者，很容易覺得自己是因為少數就被排擠的感覺。 再來說男女生的問題，我要推一下之前有板友推的男生沒人理， 因為我平常在冬天鏟雪的時候，一個人在那邊鏟鏟鏟， 鏟了三十分鐘再把厚厚的冰(在車子擋風板上)打碎， 再花三十分鐘把很重的冰板通下車，這時候就會有英勇的美國人跑過來說， Do you need help？就幫我把學鏟完了 XD 很多美國男生都說，亞洲女生不會被歧視啦， 因為大部分美國男生都會幻想跟亞洲女生在一起， 就算不是因為西絲的原因對你好，至少對你不會太差。 Orz... (也請不要跟我戰，我只是轉述 orz) 有關刻板印象問題，我不知道是從何時美國人有這種印象， 就是他們覺得中國人都吃狗肉，而且覺得在美國的餐廳會暗暗偷賣狗肉跟中國人， 我一般都會說我是台灣來的，比較沒有常識的人， 我都可以直接推說，我不知道，那你要去問中國來的， 我個人對這方面比較奇怪啦，也請不要跟我戰這個， 也是一方面我太懶惰是在不想跟每個人都解釋一遍，我們不吃狗肉 還有我覺得口音問題應該是美國人覺得非母語的人講英文很quirky吧， 就跟外國人學中文或是僑生講中文那種一樣 XD 我也被笑很多次 orz 因為我把 Macaroni講成 Racaroni， 她們沒聽過就一直笑 orz 其實我覺得來美國唸書真的蠻辛苦的， 我不是那種 mommygirl，但是我還是有想家的時候， 尤其是第一年感恩節跟聖誕節宿舍是空的， 那種悽涼的感覺，就會很想回家。 可是來久了從新生變老生(學大陸人講話:p)， 認識的朋友多了也比較不會寂寞， 假日過節一般美國人的爸媽都對外國人很熱情， 所以都會到朋友家過節，也比較沒有寂寞的感覺。 還有我覺得是心情要調試，我也是被人家說了一些話會難過很久的人， 曾經被教授講過，你考不好，是因為語言障礙(我超生氣的，就退選了XDDD) 所以事情過了真的要學著釋懷，也不要為了一些沒有品行的人打倒:p 這樣在無親無故的異鄉才能生活得快樂一點。 :p ps: 其實來這麼多年，還是發現比較談心的朋友是亞洲人>美國人 因為我覺得有些美國女生講話好 aggressive唷 很恐怖 XD 可能自然而然就會跟亞洲朋友走比較近 :P 但有些美國朋友跟我說，每次都看到一堆亞洲人在一起， 或是過去問問題，他們都簡單回一兩句，就不太理我了， (我猜有可能是對自己英文比較沒自信) 但是那美國朋友說， 他反而覺得被亞洲人歧視了 orz 很久沒打中文了，有錯字或是不通順請多包函 :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211430814.A.24F.html", "date": "Thu May 22 12:33:32 2008"},
{"author": "emily1212 (積雪滿阡陌)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "mchen2:這種事情真的要遇到才知道 去年我也跟某掌權者大爆炸 mchen2:抱著 大不了走人 換學校唸或回台灣 的心態 最後也平反了 chun999:原來我不是唯一的 jackchow:學到很多寶貴的經驗 謝謝 freesoul:推要跟minority的faculty來往，他們真的都比較有正義感 freesoul:特別是同性戀，對於歧視他們是超級反感 paul28:推  很棒的分享 regent2:我以為很機車的事情只會發生在台灣,原來美國學界也是XXOO uwmtsa:我們系上美籍的faculty快變minority了...XD miaomay:學到很棒的經驗~ herstein:謝謝分享 herstein:在推一次.... greenmoon:很好的分享  加油！ skyphantom:不好意思 從整篇文字的敘述 我只感覺到惱羞成怒的報復 skyphantom:可以請問一下歧視的點在哪嗎？ 感謝 breath35:大推原PO，這是保護自己的權益。樓上，該指導教授刻意以 breath35:個人因素降低meeting素質我想已經足以構成不快 ApplePie:推! abase0001:推原PO的努力、細心與韌性,加油~ clhs04:大推原po的韌性 ananako:推!謝謝分享 yolky:謝謝分享，真的很血淋淋...加油 tristie:推原Po的韌性 hsinggg:推!   我想是因為別的美國本地同學並沒有像他這樣被整 skyphantom:我知道原PO的確受了委屈 但是我感覺不出該教授有歧視 skyphantom:如果有歧視的話為什麼一開始要友善? 我覺得比較像是 skyphantom:挾怨報復吧 (只是這怨肇因於該教授不太...的人格) sigon:我也有聽過其他類似的事情。白種男老師對亞裔女學生 sigon:白種男老師有時真的很可惡。 哼 憑啥認為亞裔女學生好欺負 sigon:(翻桌) athenavic:謝謝你的分享!! skyphantom:恩 我了解你的意思了 原PO辛苦了 祝新人生一切順利 Wolfram:推\"絕對不要接受讓某些不了解你的人來決定你的價值\" Wolfram:原PO加油!! spurPTT:這篇很棒呀! 了解狀況的人都能理解的^^b HSYjW:謝謝分享 winddolphin:歧視在美國是存在的,這是誰也不能否認的問題。在這同 winddolphin:時也應該記得,美國是一個個人主義的國家 自己不為自己 winddolphin:自己不為自己爭取反擊的話,是很難不被打壓利用的 bquarter:謝謝分享 longface:高手 lilychichi:感謝分享 jiligulu:原PO好堅強 很棒的分享 我看完居然有點想哭 >.< snowphase:原po加油 撐過這一關又有新的人生了 cecilyen:推~~~ song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "打從第一篇文章一出現的時候，就想過要不要分享自己這個經驗。不過因為過程有點 爭議性，所以一直掙掙扎扎下不了決心。(所以如果當你看這篇文章時發現我是誰也請你 裝作不知道。感謝你囉) 看著大家一篇篇正向、堅定的文章出現，來告訴我們歧視並不那麼普遍存在，想寫這篇文 章的念頭就越來越強烈了。 其實在美國念書的日子裡，我的經驗感受上課跟老師或同學的互動，都不是甚麼大問題。 因為亞洲人勤奮及友善的天性，美國人就算本來不喜歡你，也不至於多排擠你。同時，沒 有利害關係時，也很難顯現人心裡真的在想甚麼。 然而，在我寫論文的過程中，我的確感覺到了歧視。我的第一位碩士指導教授，很明顯的 歧視我。那麼，我怎會選一個這樣的人當我的指導教授呢？原因當然是一開始完全不知道 他的真實性格。在那之前，因為跟同學老師相處愉快，我從未料到會有這樣的情況發生。 事實上，這位老師一開始對我非常的友善，他會帶著我到各個我需要的資源處幫我問到我 想要知道的事。我當時以為自己是遇到一個好老師。所以當時選committee時，另一位指 導教授建議找他當chair時，我就欣然同意了。 到後來我才發現，其實他的友善可能是另有所圖。當我不是他想像中的那種亞洲女孩後（ 至於是哪種女孩？這邊就請讓我模糊帶過吧，這部份我從來沒有跟任何人提過，我怕會給 我帶來麻煩），他對我的論文就採取一種非常隨便的態度，我私下查問過他跟別人的 meeting情況，我敢說他絕對不敢用那種輕忽的態度對任何一位美國同學。 整件事說起來，我覺得我自己也有錯，因為我沒有及時更換指導教授，我一直忍耐，想著 只要把東西弄出來就好，一直到他不讓我論文口試時才去做補救也就是更換chair。 想要給後面的人的建議是平時所有的emails跟談話記錄都要保留下來，當時有點覺得他常 說話不算話所以很小心保留這一些證據，結果後來當我寫信給Dean（至於為甚麼越過 Department head是因為他跟原advisor是哥兩好，而且Dean是黑人，我得了一個小獎時也 跟Dean照過相說過話，雖然他可能不記得我）說我遭受不公平的待遇，希望有換advisor 的機會，洋洋灑灑列舉了他哪幾次號稱生病、哪幾次開會，哪幾次即使沒事也完全沒有讀 我的paper，也就是整個八個月的每週一次的meeting一整個鬼打牆。看起來實在非常精采 ，他一定沒有料到我竟然有這麼詳細的記錄。我明白我想換advisor就可以換（只要有人 接），但是到底要不要搞得這麼眾所皆知到現在還是不知道對不對，只是當時真的氣炸了 ，加上他一直跟其他人說是我沒有學術/ 英語能力，一想到八個月來的不公平待遇，就霹 哩趴啦打完送出去。 第二個建議是，聽起來或許有點怪，但是我認為要跟系裡的minority教授族群建立良好關 係，不論是黑人、西班牙人、還是亞洲人，同性戀， 尤其要觀察這裡面的老師具有強烈 正義感的。至於白人老師，我的感覺是他們平常都十分政治正確地友善，但是遇事時也是 跳得最快的，有一位女老師，原本非常的喜歡我，還寫過感人的卡片，聊過幾次愉快的天 ，但在我找她談時，她竟開始假裝聽不懂我的英文。 反而是一位我沒修過課的老師，她一看完我跟對方email的往來就說，她還不知道我的專業 能力怎麼樣(既然我還沒修過她的課)，但她很明顯感受到這位老師對我的態度特別隨便跟 忽視，這是不對的。後來也是這位老師多次幫我仗義直言，我這輩子永遠感謝她。 其他老師勸她學生會走，同事會留下，不必要為學生得罪同事。她卻都沒有動搖。 第三個建議是，覺得advisor 忽略你，就應該給他適度的壓力，甚至是換掉他（當然這是 指沒給錢的碩士班）。我錯在一再地容忍他的忽視，以為只要做好我的工作進度就ok，結 果卻不是那麼簡單。換掉他有很多有技巧的方式，你可以說你的題目要做更動，你可以說 你可能要提前或延後，所以你們兩個的時間表不是那麼配合得上，有很多方式其實是兩全 其美的。我搞得這麼難看是因為，一來當時我還有兩個禮拜就要口試，口試完我沒多久就 得要離開美國，之前已經因為他的提議延了一個term，這個教授已經數次因為他個人的因 素而拖延到我的時間，他完全沒有考慮國際學生的生活期限是怎麼一回事，最可惡的是， 我問過他我要幾號前給他最後稿件才能順利口試，在他給我的期限的幾天前我拿給他了， 他卻在當天早上甚至在未看到我最後的完稿前，就發信給其他老師說他想要讓我畢業延期 或就讓這個paper作為一個project就好，在我拿稿給他時他還皺眉說，這要花他幾個小時 看。在他堅決不給我口試時，我眼眶紅了，他竟不自禁勝利的笑了。 後來，他還去阻止 其他老師接下我的chair，結果對方質疑，就算我是個如他所說的超級苯蛋，八個月的時 間也夠他一字一句糾正我了，他沒料到對方會這麼說，一時語塞。 當時在看到他的冷笑後我就明白多說甚麼都沒有用，離開他的辦公室後，我一個人在上課 大樓後面的花園靜靜抱著膝蓋哭了一個小時，雖然所有人幾乎都勸我息事寧人隨便畢業了 事，因為我們系的情況是這樣，畢業可以選要作Project 或Thesis，thesis通常是想念博 士班的人做的，而project 就比較簡單，只是如果是做project我去年早就可以畢業 我 不用花時間在兩個國家收data 不用寫到那麼架構龐大的literature review 最重要的是，為甚麼是我要承受他偷懶的惡因？ 我當時的想法是這樣，反正在他的魔掌下是無法用thesis的名義畢業，他還掌握了我一個 學分的分數，想必也不會太好看。他也不願意讓別人和平接手，(據我猜測他怕這樣他很 沒面子)。今天我就跟他徹底翻臉了最壞的結果還是一樣。既然如此為甚麼不賭一賭？手 上的籌碼是我的proposal已經上了一個不錯的conference，在我們系所碩士生素質來講大 部份的老師會很難相信這樣的東西成不了thesis。何況草稿就在我手上，我所需要的是爭 取到足夠數量的老師來支持我，另外還要找到願意接爛攤子當chair的老師，這是最重要 的，而我當時心中已經有適合人選。另外，是否能使對方感受到種族歧視的潛在指控會威 脅到他的自身利益以致放棄跟我無意義纏鬥。 最後算是幸運的找到願意頂替他的老師，並且還算順利地以thesis畢業並拿到碩士學位， 雖然口試時，有老師揚言會徹底檢驗我，考問了很多奇怪問題，不過這是我一年的心血沒 甚麼太難的。 雖然這過程讓我學到非常寶貴的一課，就是歧視並不是必然存在，但當它發生時絕對要有 足夠保護自己的能力。但如果可以，我寧願沒有發生過這件事，在過程中我耗盡了許多力 氣去推演說明跟爭取幾位老師的支持，這些都是不必要的麻煩，事後檢討覺得我這方面的 責任是沒有及早用強烈的態度讓那位advisor 知道不能隨便對待國際學生甚至我該直接換 掉他，那樣就算不愉快，也不至於最後大家要惡言相向。 希望我的經驗能夠讓有相似情況的人有所幫助 但希望沒有人遇到這種事。 老實說事後我也一直反省自己 是不是有挾怨報復的成份? 需不需要搞得這麼大? 這樣其實是一種兩敗俱傷的作法 可是我已經退無可退了 那天我從他的辦公室出來後 他就馬上打給另一位Committee member Professor B 他說我似乎顯得不太高興 希望Professor B能協助讓我理解這份Paper絕對需要 再一個學期 再一個學期就會變得很棒 我跟Professor B的私交很好 事實上我的草稿已經給她看過 她覺得需要修一些地方 但因為其他部份result跟conclusion已經是差不多了 (連Advisor都說那部份是ok的) 這絕對是可以如期完工的事 她跟這位Advisor委婉說 如果他真的太忙 她願意幫忙修 前面他有意見某部份的literature review 沒想到他斷然拒絕.簡單的來講 他不願意 在兩個星期內幫忙修 他也不願意別人幫我修 我若想畢業就得接受他的安排 完全 沒有商量的餘地. 老實說我在這裡只感受到絕對的壓迫 更早之前他說要延一個學期時我就曾經說過 我絕對不能再拖 如果這裡面有任何問題請他盡早跟我說明(這當然包括如果 他無法勝任advisor我就必須轉介別人) 當時他也說不會不會 我們一定可以如期完成 當他覺得必須為我在兩個星期內花幾個小時改paper是負擔時 他完全不在乎再留一個 term對我是甚麼影響 他為甚麼能夠如此放鬆的說出這些話是因為他認為我在 那邊是完全沒有奧援的 我沒有反抗的能力. 我寫信給Dean只是間接告訴他 不要以為我會再一次忍受你 不要以為我沒有還擊的能力 事實上你每一次叫我增加東西我都有留紀錄 我有給writing center審閱 我是否有達到你的要求 但你從來都沒有認真看過我的paper在這樣的組合下是甚麼樣子 我之所以說我感受到歧視 是因為也許他沒有對我叫一些難聽的字眼 也許他沒有 一開始直接對我不友善 但是他絕對對我有亞洲女生的刻板印象 當我除了長相之外 一點都不沉默溫順 當我在其他committee member那邊討論得到稱許的意見卻被他覺得 一點都不值得採用 當他忙的時候我是第一個被犧牲的學生 因為我不會是那個威脅 要換advisor的. 這些難道不構成一種歧視嗎? 有些我沒說的事是因為太難舉證 也太難 說明了.... 其實這個故事對我是非常不愉快的 寫出來後昨天就做惡夢(一直以來就是外強中乾) 我寫的原因並不是想得到別人的認同 或表現我的厲害 事實上我覺得我非常笨 很多模糊地帶的事我做不出來就是一種社會不聰明 我原本不想寫的原因是不想經歷 那再一次的質疑會不會你才是那個笨蛋 會不會是你的語言有問題? 我後來的作法只是因為很清楚我既然要做就要做得沒有讓他見縫插針的餘地 因為這已經跟我的paper合不合格沒關係 而是跟誰才有問題有關. 或許用了一些心機 去讓某些老師同情我 或許用了一些裝傻 讓某些老師 不得不表面政治正確 但是支持我的老師並不蠢 她們去查過我的成績 我是個 全A學生 他們去問過我的上課表現 跟我交談過 確認我的表達及分析能力 但這不代表我就不質疑自己 沒有懷疑過自己. 事實上在那位我信任的老師裝傻聽不懂我的英文時我曾經一度想放棄 我跟接我 Chair的老師說 我不想增加她以後的麻煩 我願意接受這樣的結果. 結果那個老師很嚴肅的跟我說: 絕對不要接受讓某些不了解你的人來決定你的價值. 想把它寫出來 只是因為歧視不只有表面看到的那一種. 我其實已經不用這個帳號 也有自己新的人生 這個經驗雖然不愉快 但是不損留學經驗 對找尋自我的深刻影響. 我使用舊帳號PO 是因為到了新的環境 不想要過去跟著 有些事我寫得隱晦 是為了保護自己如果看完這個故事 你覺得有更好的作法 也請你告訴我 因為我是很希望這一切不會再發生一次的.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211470980.A.A37.html", "date": "Thu May 22 23:42:55 2008"},
{"author": "alvis (IntheDayToCome)", "ip": "", "title": "留美法學院學生2008紐約州律師考試情報", "messages": "oconnor:我當年都沒補習 也是ㄧ次就考上 真的很簡單 不用花那個錢 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "給所有有志考 NY bar 的法學院學生: 這篇我在 Facebook 以及傷心咖啡店已經發過一次文了希望對想考09年2月及7月考試的人有所幫助 會有幫助全文以簡單英文發文關於報名詳細資格請參考以下: The requirementregistration fee and all the other details for taking 2009 NY bar are clearly listed on: http://www.ncbex.org/fileadmin/mediafiles/downloads/Comp_Guide/CompGuide.pdf 關於準備，個人認為Barbri可以是首選: And for the preparation (the cram school) I will say Barbri is the No.1 choice you will consider even T20 JD graduates go to Barbri.And Ive read some materials of Barbri (in Penn State though) which are SUPER helpful for anyone who wanna take the bar and dont have too much time to prepare. And for California LL.M./JD students some will choose BluePrint . The website of Barbri is as follows: http://www.barbri.com/app.aspx?cmd=go_home Hope it helps. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211651581.A.DC9.html", "date": "Sun May 25 01:52:57 2008"},
{"author": "EMPshockwave (pokermon)", "ip": "", "title": "Re: [問題] 先拼碩士再出國or直接拼出國", "messages": "longface:推　這樣就算申請上也唸不動 soar528:我只好又推E大了 thewaymilky:不得不同意 這跟我考量的一樣 有些事不是熱血就行 nastenka:推　實話其實真的很傷人很難聽　但是不講實話對原po一點 nastenka:好處也沒有　也請原po想想為什麼一定要出國唸書的原因 concept0910:真是誠實壓～ missinglink:push~ 現實就是E大說的那樣 sweethsin:我是原po 雖然E大的話真的直接了一些 sweethsin:不過卻是事實 也是我為什麼上來發問 sweethsin:就是想藉版友經驗給我一些建議 sweethsin:因為我畢業後就是在家當全職考生準備明年研究所 sweethsin:家人支持我往上念 所以不管是出國或國內碩士 sweethsin:我都可以全職準備 只是準備出國的話可能就要 sweethsin:花更多時間準備 sweethsin:我並沒有天真的認為很簡單 就是因為知道自己不夠 sweethsin:才猶豫要去研究所磨練 還是完全靠自修準備出國 argic:建議先出國 先進差一點的碩班 碩班唸好再說 一步一步來 argic:碩班GPA弄好再往好的PHD挺進 最終要唸PHD的話 碩不要唸國內 argic:碩唸國內不值得 不具啥加分效應 除非跟到大頭 做出好的研究 nastenka:想到一個建議給原po  你可以爬文看看其他版友們歷屆申請 nastenka:物理所的結果然後參考一下　說實在的　如果你真的要出國 nastenka:沒有足夠的研究能力　我覺得這才是你最大的致命傷 nastenka:我會建議你這一年不要全職準備出國　找個研究助理去做也 nastenka:比較好　到時候履歷表跟SOP上才有東西可以寫 nastenka:沒薪水也沒關係（我也做了快一年的研究助理義工） nastenka:獎學金這種東西太不切實際　不要去想比較好　說真的　比 nastenka:你優秀的人真的太多太多了　人家為什麼要把獎學金給你？ nastenka:這樣想然後積極一點去拼　你還會比較有希望 snowflowerII:E大不是休學去當賭神了嗎 ㄎㄎ ksaon:決勝21點！？ seraph0122:原po越來越中肯了! caseypie:900有用嗎? EMPshockwave:900是一個開始 .. caseypie:好吧,閣下讓我竊喜了一下 EMPshockwave:我認識的博班幾乎都990 就是了 caseypie:我看到的沒那麼誇張阿,中國人也不是全都990 EMPshockwave:反正差不多意思就在那裡, 很少有900以下的吧@@? caseypie:是沒錯,可是900和990差很多阿... ballII:我也讀物理 也認為首發原po應先在國內讀碩士 willieliao:Poker..not 21 Arnold:我個人覺得，要是我會先出國，但要不要念PhD，等念了以後 Arnold:再決定，畢竟你不是那個本科的，或許有太多事情你不清楚 somnambule:呵呵，三不一沒有... Arnold:三不一沒有，我可能還不只三不... amozartea:物理哪有碩班....美國沒有或極少吧 EMPshockwave:最近流行三不一沒有先出國燒錢在說? edisgood:PUSH breedy:= =/ 我沒有900.... 不過我同意原po很需要900以上 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 我是一個即將畢業的大四生 : 因為未來想走學術研究 : 所以出國也在我的人生規劃中 : 今年國內研究所考試落榜 : 打算明年重考 : 不過身邊卻有一些知道我未來會出國的朋友們 : 都給我建議說既然可以當全職考生 : 那為什麼不直接拼申請國外研究所 : 但是我卻還有一些狀況很猶豫 : 1.英文能力 : 這是首要條件 : 我對自己的英文能力還不夠有信心 : 2.經濟 : 家人支持我出國 : 但是希望我可以拿到獎學金 : 不然經濟會有點困難 : 3.不夠優秀 : 我已經快畢業了 : 沒辦法補救我沒有很好的GPA成績 : 師範體系平均才75~80分 : 而且既然要出國又要走學術界 : 爸媽希望我至少可以申請top50的學校 : 而且不夠優秀的話 : 能拿到獎學金的機率也不高吧(影響到狀況2) : 4.轉領域 : 我大學讀資訊打算轉物理(這樣大學成績還有用嗎？) : 研究所也是準備物研所 : 今年研究所都落榜了 : 令我覺得自己的專業部分也還不足以申請到好學校 : 以上4個狀況令我不敢放手一搏 : 所以才上來請教板友 : 我這樣的情形 : 是否先在國內讀碩士磨專業英文(讀英文paper~) : 讓自己離優秀近一點的時候 : 再準備申請國外學校的事宜 : 還是就利用這一年拼了 : 直接出國不要浪費時間在國內讀碩士？ : 我真的很猶豫 : 想藉由大家的經驗幫我分 我在國外唸物理博士 我要專門來潑你冷水 你: 1. 英文不好 2. GPA 不高 沒有籌碼可以談或寫 SOP 3. 專業能力不行 考不上國內研究所 完全沒有物理底 4. 沒有錢 物理系碩士不發獎學金 第一年也不可能RA TA 獎學金真的可以不要抱持任何期待 三不一沒有 ........ 老實說你目前完全沒有 完全沒有 可以申請的上有競爭力的學校的能力 你會有想出國的念頭反而讓人覺得奇怪 如果想要出國圓個夢 那你最好準備點錢來灑 說的很狠不過事實就是這樣 不過凡事都有一個開始 有一個東西叫做 GRE subject physics 你先去看看能不能考到900分 (滿分990) 這樣申請學校還有一點籌碼可以談 你跟路人都天真的可怕 好像獎學金跟過年的紅包容易拿一樣 There is no point for second best . eddybasic :轉錄至看板 TunHua10t305 06/16 21:12", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211848060.A.ACA.html", "date": "Tue May 27 08:27:37 2008"},
{"author": "bimmers0 (be it)", "ip": "", "title": "Re: [問題] 先拼碩士再出國or直接拼出國", "messages": "physhz:出國念PHD 也是從頭開始... snowphase:前提是要能申請上吧....有學弟就是這樣硬拼 snowphase:大學畢業都三年了還在硬拼轉科博班 念碩士都拿到學位了 snowphase:原po想要直接拼博班 要top50又要獎學金 真的很難 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "簡單說，有志者事竟成，直接拼出國先呆國內準備好，再出國，是個選項，但大部 份人都因此磋跎，因為變因太多了如果你明年重考國內研所，起馬得呆上三年，人 生有幾個三年？誰能保證你三年中，一切如願準備得妥妥當當？且三年中，心中藏著 的準備出國的壓力，可能會讓你感到難受每當爹娘或親友問起，就悶 直接拼出國，拼一年，把該考試努力考好，申請個還不錯的研所，萬一不喜歡也還可 轉校很多事，在當地是比在國內好辦太多了申請上，唸不動，這是很少數人的問 題船到橋頭自然直，請到，自然會唸破斧沉舟，直接拼出國 我當年因成大師長介紹，先工作才出國，其實有點後悔但有更多的同屆同學，說要 先準先讀個研所再出國，結果只有位真的三四年後來讀博士班其他，基本上都是 人在江湖，身不由己，留學之路成為泡影，偶而出國觀光倒是真的當然，這條路不 是大家都合適，請三思先讀研所再出國的缺點加油有問題可來信討論 : 我是一個即將畢業的大四生 : 因為未來想走學術研究 : 所以出國也在我的人生規劃中 : 今年國內研究所考試落榜 : 打算明年重考 : 不過身邊卻有一些知道我未來會出國的朋友們 : 都給我建議說既然可以當全職考生 : 那為什麼不直接拼申請國外研究所 : 但是我卻還有一些狀況很猶豫 : 1.英文能力 : 這是首要條件 : 我對自己的英文能力還不夠有信心 : 2.經濟 : 家人支持我出國 : 但是希望我可以拿到獎學金 : 不然經濟會有點困難 : 3.不夠優秀 : 我已經快畢業了 : 沒辦法補救我沒有很好的GPA成績 : 師範體系平均才75~80分 : 而且既然要出國又要走學術界 : 爸媽希望我至少可以申請top50的學校 : 而且不夠優秀的話 : 能拿到獎學金的機率也不高吧(影響到狀況2) : 4.轉領域 : 我大學讀資訊打算轉物理(這樣大學成績還有用嗎？) : 研究所也是準備物研所 : 今年研究所都落榜了 : 令我覺得自己的專業部分也還不足以申請到好學校 : 以上4個狀況令我不敢放手一搏 : 所以才上來請教板友 : 我這樣的情形 : 是否先在國內讀碩士磨專業英文(讀英文paper~) : 讓自己離優秀近一點的時候 : 再準備申請國外學校的事宜 : 還是就利用這一年拼了 : 直接出國不要浪費時間在國內讀碩士？ : 我真的很猶豫 : 想藉由大家的經驗幫我分析狀況 : 謝謝~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211850976.A.59A.html", "date": "Tue May 27 09:16:14 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理求學經驗--決定&入學", "messages": "boddy:push waninmoon:好文推 breath35:ㄎㄎ推 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com lucylaio0415:大推", "content": "我今年二月剛從瑞士飯店管理學校SHMS回國 在板上很少看到有人在分享這方面的資訊 所以我花了些時間整理我出國的心得來跟大家分享 第一次發文，文筆不好請多見諒 如果有對飯店管理也很有興趣，可以寫站內信給我 我可以回答更多詳細的問題喔 對了，還有我的相簿裡有很多我在瑞士的照片 有興趣的人也可以去看一下 =========================================================================== 網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224026 決定 對我來說，出國讀書一直是我的夢想， 而且我也得到家人相當的支持，所以這個計畫在我上大學之後就更加成型， 只是原本大學想考的是外文系，卻意外的考上了法文系， 這對於我本來的計畫也有了變化，本來是希望可以到美國這個民族大鎔爐進修， 卻因為我念了法文系之後，想法有了改變。 其實一開始我也不知道自己可以念什麼研究所， 因為我的數學很差，有關商科的我都不會考慮， 對於法學也沒太大的興趣，所以才會考慮一些比較特別的科系， 也許是在國外風行，而非大多數台灣人了解的科系。 看了一陣子的資料，考慮了很久， 才決定要到瑞士念Hotel Management，一方面是對飯店的工作很感興趣， 想學習另一個領域的知識，而另一方面是學校用英文授課， 但是卻位於法語區，這就意味著，兩種語言我都可以練習運用到，不會偏廢任何一種， 這也是我會選擇到瑞士就讀的主因。 入學 既然要到一個外語的環境唸書，本身的外語能力當然要有一定水準， 所以入學前最重要就是把英文念好，我在出國前也是準備了一年托福的考試， 曾經考過一次，但是卻因為搬家的緣故，學校把成績單寄丟了， 於是我選擇到代辦中心去考學校的考試，說實在話，學校自己的考試和托福比起來， 真的是簡單太多了，要達到入學門檻真的不是太難，麻煩的是要辦瑞士學生簽證， 需要很多的資料、文件等等，而且還要親自到瑞士簽證處去辦，簽證官問了很多問題， 在現場考了兩題英文翻譯，還用法文口試，我個人覺得比辦美簽還麻煩一點。 但是基本上只要拿到學生簽證，其他的手續都不會太難了。 拿到學生簽證之後， 我就可以開始進行訂機票、買保險、規劃行程、了解瑞士的文化、生活等後續的動作， 當然我的機票很早就定了，我是自己訂長榮航空從台北直飛巴黎的機票， 因為我大學同學在巴黎唸書，我決定先去巴黎找她之後，再坐TGV到瑞士的洛桑， 再轉登山火車到第一個唸語言課程的校區。經過千辛萬苦， 我總算到了SHMS的Leysin，剛進學校時一切都很陌生也很新鮮。 基本上我們的學校就是一間飯店，我到大廳櫃檯登記之後， 就有人帶我到了房間，從那天開始我就展開了我的留學生活。 GLADYSHSU :轉錄至看板 global_univ 08/09 09:29", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212203486.A.3C4.html", "date": "Sat May 31 11:11:20 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理留學經驗--求學", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224030 求學 一開始唸的是為期一個月的語言課程，相當的輕鬆， 一天課程只有四小時，可能因為學生人數眾多， 我們一開始並沒有英文考試，就是直接由老師分班， 大致上把亞洲人和西方人分散，所以在同一班裡的， 程度也不盡相同，這算是不合理跟一般語言學校的地方。 不過想說也就是一個月的時間，應該很快就過了。 果然一個月的語言課程，非常的快樂，我有很多時間可以多熟悉瑞士的環境， 還可以認識一些在瑞士唸書已經有一段時間的台灣同學， 她們都會很熱心的告訴你很多的資訊， 比起要利用一個月來讓英文的進步， 我想用一個月的時間來熟悉環境，應該是更重要的吧。 正式開學的時候，我又搬到了另一個校區， 不同於Leysin校區的滑雪度假風，Caux是一座古老的大城堡， 學校裡古色古香的家具和長廊，都是讓學生最懷念不已的地方， 為期五個月的課程，排的是相當緊湊，除了第一個星期大家在自我介紹之外， 之後的課程是一路一直上到最後一週，每週的上課時數是30小時， 算是相當充實的課程內容，在這短短的五個月中， 我學習到了很多很多有關飯店管理的專業知識， 其中包括了人力資源管理、餐飲管理、餐飲成本控制、餐飲服務課程、 廚房體驗實作課程、大廳櫃檯管理、大廳櫃檯實際操作 和我覺得很有意思的品酒課程以及全班同學一起舉辦一場主題宴會的課程， 這麼多種類的課程，我覺得就算未來不從事飯店相關的工作， 也可以朝餐飲業或其他相關行業發展。 我認為在學校求學的這段日子， 最重要的是學習了如何跟外國人交談、相處甚至是合作一起做團體報告， 這是我認為最有挑戰性也是最困難的部分。雖然學習的過程很辛苦課程很緊湊， 但是也真的讓我學到了很多，也讓我體會在國外留學是什麼樣的感覺。 另外在學習過程中，我深深的覺得英文能力真的是非常非常地重要， 就算在台灣已經唸過了幾年的英文和準備了很久的托福考試， 但是不管唸過幾年或是托福考很高分，要在一個全英文的環境中學習， 尤其是對於自己完全不熟悉的科目，那是非常不容易的， 而且語言課程是無法拿來跟專業課程比擬，語言課程只需要專心學習英文， 而專業課程是要用英文去學習專業的科目， 時常有機會上台報告以及和外國學生討論老師給的功課， 無論是難度和深度都增加許多，更何況如果英文溝通能力不夠好的話， 跟外國學生也無法交流，無法清楚表達自己的意見。 我有許多同學，其實都很有自己的想法，但是迫於英文不夠好， 總是沒辦法把自己的意思告訴大家，也有同學是因溝通不良而起了爭執， 甚至是上課聽不懂老師在說什麼，而因此好幾個科目被當掉， 最後拿不到畢業證書，那這樣子出國留學，不僅花的時間和金錢成本都沒有達到成效， 還浪費了可以充實自己的機會。 在學習的過程中，算是非常的充實和忙碌，幾乎沒有可以偷懶的時間， 每天都會有不同的小組報告要討論，還有許多的東西要讀。 雖然說這五個月很辛苦，但是確實也讓我體驗了在台灣永遠也不會過的生活方式。 這對於我的人生來說，將會是一段非常重要的記憶。 GLADYSHSU :轉錄至看板 global_univ 08/09 09:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212203620.A.096.html", "date": "Sat May 31 11:13:36 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理留學經驗--考試", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224032 考試 說到國外的考試，那跟台灣的考試真的是差了十萬八千里， 在台灣的學生生涯中，我最記得就是，老師在大小考前的重點整理， 而我們這些學生就只要需要乖乖的跟著老師的腳步唸書， 自然就可以拿到不錯的成績，而且這些考試大部分都是紙筆測驗， 但在國外的考試可就不是這樣子了，雖然老師上課講的內容很重要， 但是課後自己的重點整理和同學討論上課內容會更重要， 英語畢竟不是母語，剛開始上課多半會沒辦法完全聽懂老師說的是什麼， 所以下課後我都會和同學交換筆記，有不懂地方也可以互相討論， 這和我們在台灣自己讀自己的書有很大的不同。 另外還有一點就是，我們的考試不全然是紙筆測驗， 通常一個科目都會有小組討論報告和組員給自己的團隊評分， 這就代表考試不是唯一用來當作學期分數的依據。 還有一點就是，外國人很重視守時這個禮貌，所以學生遲到太久， 有些老師甚至會不讓學生進教室，那堂課就等於缺席，這點是一定要注意的。 大考試分為兩次，期中和期末各一次，緊密的課程安排， 讓我在五個月內，要準備多達十一個科目的考試。 除了紙筆測驗和團體報告外，還有一項很特別的考試， 就是我們的實作考試，這分為前半和後半學期， 前半學期，班上會有一半的同學先到校內的法國餐廳當服務生實習， 剩下的另一半則是到校內廚房去學習，過了半學期之後，互相交換工作， 過程中外場和內場都要有完美的互動，才能達到令客人滿意的服務。 想當然爾，這兩個科目的考試就是看我們當天服務和工作的表現啦， 我個人覺得這比紙筆測驗還要緊張，要考試前壓力是大到不行， 考完當天真是有大鬆了一口氣的感覺。 雖然我是非本科系的學生，但是我覺得考試其實不難， 大部分都是老師上課所教的，上課有認真聽和下課後有再複習， 基本上要PASS是沒問題的。而老師也都相當重視每個學生的意見和想法， 她們認為我們都是一個獨立思考的個體，來自不同國家，有著不同文化背景， 所以老師都會鼓勵我們要多創新，尤其是在小組報告中，那種獨特性，是老師最喜愛的。 準備考試到後來，我覺得英文程度的好壞，真的會影響很大， 如果英文程度不夠好，唸起書來也比較吃力，要比別人多花許多時間， 答題時也很難讓老師懂自己想表達的思想，有些人甚至連題目的意思都會誤解， 而答非所問，自然就得不到老師的認同。所以這點是一定要特別注意的。 GLADYSHSU :轉錄至看板 global_univ 08/09 09:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212203829.A.6FC.html", "date": "Sat May 31 11:17:06 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理留學經驗--實習", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224033 實習 我人生的第一份全職工作，就是我在瑞士實習的工作， 基本上學生的第一份實習工作，都是校方協助找的， 當然也可以自己找，但是透過學校會比較安全有保障， PGD的學生可以選擇實習與否，如果選擇不實習，等學期成績出來， 如果有達到畢業的標準，就可以在畢業典禮中領到畢業證書， 若是選擇要實習，就必須等到實習結束之後， 老闆發出工作證書，學校才會將畢業證書寄給學生。 我是選擇了實習，而且是要留在瑞士實習， 我工作的地方離學校不遠，就在從學校坐登山火車下山後， 再坐五分鐘的火車就可以到達的可愛小城，這個城市不大， 坐落在日內瓦湖邊，有很多很多的觀光客，我在一間甜點麵包餐廳內工作， 在當地算是頗有名氣的一間店。 我的工作一開始是在內場，負責的是各種飲料的製作和清洗杯子盤子， 沒有太多機會可以和客人接觸，法文的進步也僅止於聽力，過了一個月後， 我開始在外場當服務生，為客人點單和送菜，和客人面對面的接觸， 真的很緊張但是也很興奮，這是一個全新的挑戰，也是我可以練習法文最好的機會。 大部分的客人都很友善，而且很驚訝我可以用法文跟他們溝通， 店裡的客人大部分都是退休的老人或是家庭，又加上我又是外國人， 大家都還滿喜歡跟我聊天。我的法語聽力和會話， 也在這半年內增進了很多，那效果跟坐在教室中乖乖聽老師教課， 兩者的差異實在是太大了，想要把語言學習好，環境真的是非常非常重要。 當然除了基本的語言進步外，學習如何他人相處一起工作，也是實習中重要一件事， 我在實習中，除了學習如何和大家一起工作外， 我還要去適應外國人的做事方法、態度以及接受不同文化背景和思想。 我的同事來自四面八方，除了瑞士人之外，還有法國、巴西、義大利等不同國籍， 從工作的過程當中，就可以看出各個民族的差異性。 工作時間如果是早班，就從早上七點到下午四點，若是十點開始就會到晚上七點， 一星期規定工作小時，工作超過就要補休假， 而且每工作六個月就有兩星期的帶薪假期， 瑞士人是很重視自己工作法律和規定的，而實習生也都是比照此項規定， 還算滿準時上下班的，不太會加班。只有特殊節日和有特別的活動，才會有要加班的情形， 當然平時客人太多的時候，我也會留下來多幫忙同事一下。 我還記的9月初的艾爾頓強演唱會，就辦在我們的店附近， 那天我從早上七點一路忙到晚上八點，中間才休息半小時，真的很累很累，回到家都累癱了， 不過那真的是一個很特別的經驗，還有12月由於聖誕節的來臨， 我們的工作量也是多到一個驚人，但是那種聖誕節的氛圍真的只有在歐洲國家才能感受到， 這也是我在瑞士實習體會到的另一種異國風味。 在國外實習可以學習到許多在國內學不到的東西，體驗另一種生活方式和文化， 我相信這絕對是對人生很有影響的一段時光， GLADYSHSU :轉錄至看板 global_univ 08/09 09:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212203924.A.48F.html", "date": "Sat May 31 11:18:40 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理留學經驗--旅遊", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224041 旅遊說到旅遊，我是非常有心得的， 從小開始，我就常常和家人一起出國增廣見聞， 從韓國、日本、菲律賓、新加坡、泰國、香港、大陸、 巴里島、俄羅斯、澳洲、美國西部和東部、 法國、挪威、冰島、瑞典、芬蘭、丹麥都有曾有我旅行的足跡， 紐西蘭的北島?克蘭和英國倫敦是跟遊學團一起去的， 也開啟了我自助旅行的興趣和契機。 我曾經聽別人說過，到美國留學，可能過了幾年都還是只在美國玩， 當然美國也是有很多好玩和值得參觀的地方，但是到比起到歐洲留學， 有機會可以在求學期間，一次去到好幾個的不同的國家遊覽，體驗不同國家的風情、文化。 在我到了瑞士讀書後，由於它的地理位置位於歐洲大陸的中心， 所以很常有機會可以到鄰國觀光，義大利、德國、?地利的旅遊行程安排， 全都是我一手包辦，每次的自助旅行就是一次成長， 在旅途中總是會有意想不到的事情發生，其中的酸甜苦辣和人情冷暖也是跟團旅遊感受不到的。 自助旅行，我首推歐洲，尤其是中、西歐區， 除了治安良好和交通便利之外，還可以深刻體會到歐洲的文化和風俗民情， 搭火車是遊歐洲是最棒的選擇，而且一定要試試看過夜火車 體驗一下一覺醒來就可以到另一個國家的感覺，真的很特別， 我最記得去年暑假，我從威尼斯搭過夜火車到維也納， 睡了一覺早上醒來，就是另一個國家，完全不同的感覺，真的讓我很難忘。 還有在歐洲必遊的景點，就是各個大大小小的教堂， 對信仰極為虔誠的天主教徒和基督教徒而言，教堂就是他們生活的重心， 只要來到歐洲，你就不難發現，每個有名的城市都一定會有一座著名的教堂， 而且大多會以教堂為中心，向外放射狀發展，就可以知道教堂對於歐洲人來說， 是有著如此重要的地位，雖然我本身沒有任何宗教信仰， 但當我在歐洲旅行時，都會特別到教堂內去參觀， 在歐洲待久了，教堂也就變成了心靈寄託的地方， 每當我有難過傷心的時候，我就會到教堂裡祈禱，心情就會變的很平靜， 覺得沒有什麼事是解決不了的。 瑞士雖然是一個小國，但是分成三大語區，義大利語、法語、德語區， 還有外加當地人的羅曼語區，每區的風情都不盡相同， 我最喜歡德語區，那裡有一種特別的風味， 可愛的建築，鮮豔的顏色，好喝的啤酒，有點像德國但是又不完全一模一樣。 在德語區必遊的城市就是琉森，這個小城市我已經去過不下四次， 每次去都還是覺得它很美，古老木造的卡貝爾橋，和清澈的河水，讓我有種心靈平靜感覺 從琉森還可以搭纜車上到鐵力士山，山頂終年積雪， 不管是夏天或冬天都可以欣賞到美麗的雪景。 另一個一定要去的城市就是瑞士首都，伯恩， 這個城市的特色就是有很多很多的噴泉和旗幟， 在舊城區悠閒地漫步也是一種享受。還有值得一去的就是茵特拉肯， 這個城市是上少女峰的旅客的必經之地， 位於高山之間，風景引人入勝，觀光客眾多，尤其是韓國人， 所以我有許多韓國的同學都在這裡的免稅店實習。 跟德語區相比，我就比較熟悉法語區，因為學校就位於法語區， 再加上我會說法文，所以格外地有親切感， 在學期間也到處去玩了很多地方，日內瓦、洛桑、蒙投、薇威等。 每個城市都有他獨特的味道，一定要自己去走一遍，體驗一下瑞士風情。 GLADYSHSU :轉錄至看板 global_univ 08/09 09:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212204092.A.944.html", "date": "Sat May 31 11:21:29 2008"},
{"author": "GLADYSHSU (從零開始 用心學習)", "ip": "", "title": "[分享] 瑞士飯店管理留學經驗--生活細節", "messages": "ap3032:看完了~ 好文! simple5458:好文噢!推推推~一系列我都看完了~謝謝你的用心!! song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com faith1020:推原PO這篇實用文，今年10月即將去瑞士念旅館管理 faith1020:雖然這篇文章時間已經較久，但仍很實用QQ 感謝原PO！", "content": "網誌好讀版： http://www.wretch.cc/blog/GLADYSHSU/7224044 生活細節在國外生活，許多情況都和在台灣不同， 出國前一定要先做好功課，把需要物品都準備好， 以免出國後發現不足，造成許多生活上的不便。 歐洲的天氣比較乾燥，尤其是冬天的時候， 一定要加強保濕的部分，要一直補充水分， 我還記的我在瑞士的冬天，手腳都乾到有點脫皮， 要擦很多乳液來作好保濕的工作，還有歐洲的冬天很冷， 在山上都會下雪，保暖的衣服是一定要有的。 另外就是一些電器方面，基本上現在的電器都可以帶出國使用， 不需要用到變壓器，但是還是有少部分需要變壓， 我會覺得如果是要去留學，待比較久的時間，可以在當地的電器行買， 例如：煮開水的熱水器、吹風機、電鍋等，要回國時， 可以留給同學或是再賣出，是比較聰明的做法。 食宿方面，我們學校在學期間是包餐點包住宿的，這點就有很大的優勢， 因為我們就不用煩惱要找住宿以及煮飯方面的問題，基本上全校同學都是住在學校裡面， 我們學校本身就有足夠的空間和房間可以提供給學生住宿，基本上都是兩人一間的雙人房， 也可以選擇加付費用換成單人房，房間的感覺就是有歐洲擺設的溫馨房間， 都會有浴室在房間內，就算沒有浴室也會有自己的洗手台，所以還算滿方便的， 還有，房間每星期都會有清潔阿姨來打掃，更換床單、被單，所以房間都算滿乾淨的。 餐點方面是有一個很大的學生自助餐廳還有法國餐廳和創意料理餐廳， 基本來說，大部分的學生都是在自助餐廳內用餐， 法國餐廳和創意料理餐廳位子有限，需要事先預定， 瑞士的食物熱量都很高，烹調方式也比較少，我一開始還滿不習慣的， 可以帶一些台灣的泡麵、蜜餞、零食去吃，不過到後來也就慢慢適應了， 比較特別的是，瑞士人會吃馬肉，味道和口感跟牛排差不多， 還有最有名的起士火鍋，我個人覺得吃過一次嘗過味道，就可以了， 還有絕對不可以配冰開水一起吃，吃太多，是會肚子痛的。 在瑞士一定要吃的就是巧克了，要吃好吃的巧克力，就到超級市場去買， Lindt也就是瑞士蓮，算是瑞士最大眾化，口味種類最多的巧克力了。 交通方面，我們從學校到山下都是搭乘登山火車， 學校都會發學生證給學生，只要憑著學生證，就可以無限次數搭乘上山下山的火車， 但是從山下要到別的城市，還是要另外購買火車票， 因為我在瑞士待的時間長，所以我買了火車半價卡，期限是一年，每次乘車都可以半價購票 我還買了一張AFTER的卡，每天晚上七點之後搭車，可以不用買票喔， 瑞士的火車票非常的貴，五分鐘的車程票價大約是4.4瑞郎，折合台幣大約是123元， 相當之驚人，所以我強烈建議要買半價卡， 絕對可以省下很多交通費，在安排出遠門的行程時，預算也比較好控制。 買日常生活用品的方面，瑞士的商店超市和百貨公司，在星期日是完全沒開的， 平常日也只開到晚上六點，這和台灣的生活習慣大相逕庭，在台灣都是星期日再買東西， 但是對瑞士人來說，星期日是他們的家庭聚會日，基本上是不會出門的， 所以想要購物的話，我都會在星期六到洛桑好好的一次買齊， 或是平時下午三點下課後，到山下去買些必需品。 GLADYSHSU :轉錄至看板 global_univ 08/09 09:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212204207.A.4FB.html", "date": "Sat May 31 11:23:24 2008"},
{"author": "keys0504 (勇闖米國廣告新天地)", "ip": "", "title": "[分享] 應屆生畢業就出國唸書的緊湊流程及心路歷程", "messages": "soar528:推 應該要M nonoly:推！一定要M........................ iammau:好文推一個! susu2335:好文XD AirWade:大推好文! deeperblue:厲害 馬上寄回家研究 ponpondapipi:好文阿! bookticket:推 mizzly:我在award那一欄看到了文化盃XDDDDD keys0504:文化盃可是每個政大人的歷史共業(X) keys0504:每個政大人的共同記憶(O) ~ ! waterdrop:哈哈 在你的相簿看到我前公司的CD 很妙 retawaet:文筆真的很好 不過可以再精簡很多很多... keys0504:抱歉阿 前情提要的部份是以前不懂事所寫的多篇廢話文組成 keys0504:我懶得刪減就直接排版了  懶得看的話請直接跳到Part2 ziti:只因為看完這篇文章 就讓我覺得妳好適合念廣告喔 加油! dk99:希望對您有幫助  http://www.94istudy.com", "content": "一封來自PTT的求助信，又勾起我那一年前為了準備出國唸書而相當疲於奔命的回憶。 為了避免此種痛苦的回憶如月經般定時定點定量向我來襲，我吃了秤錘鐵了心， 決定一次整理完我從下定決心準備出國，到我如何準備出國，以及最後四打數三安打上壘 (拿到Admisssion)的心路歷程作個了斷，以杜路人悠悠之口。(誤) _______________________________________________________________________________ 讀者tomho1202 來信如下： 你好，很突兀的寄了這封信，我是在留學版看到你的文章/推文得知你已經被錄取了。 現在是國立理工科系大三學生(快升大4了)，個人計畫大學畢業後當完兵就能馬上出國唸書 ，雖然看了留學版看了半年，但還是有些細節部份沒有辦法清楚得知，所以想請教你一些在 準備申請的一些心得與方法還請你見諒。 首先我想問的是： 如何選擇我所要申請的學校?(除了個人喜好問題外)?我該怎麼得知我的能力大致落在哪 個區塊?網路上的確是可以查到很多top10 top50的資料，但是我該如何有個方向我的目標大概是在哪邊? 當時你是如何決定你對哪幾所學校有興趣的呢? 再來就是除了GPA，推薦信，還有SOP想辦法弄好看一點以外，還有什麼會讓自己更有競爭 力?實際工作經驗?(暑期在大公司實習)或是證照之類的?或是多跟老師關係打好? 最後我想再請問，你有做其他什麼額外的準備動作嗎? 因為像我現在快升大四，但除了 之後要補GRE以外，我不知道我還可以幹麻去讓自己在這方面有充分的準備 所以現在很焦慮很擔心 抱歉，打了落落長的文章，希望你能看完，並給我一點意見與建議我真的會由衷的感謝 謝謝 _______________________________________________________________________________ 阿金的回信Part1之前情提要： (抱歉 ~我懶得刪寫以前不懂事的廢話文就直接排版了 不想看可以直接跳Part2) 2008 Fall 留學申請總結： Major： MA in Advertising Admission： UTAustin ， U. of Florida， Michigan State University Rejection： UIUC College: NCCU (Dept.of Political Science)(轉領域) GPA: Overall: 3.89 Major:3.9 Last 60: 4.0 AWARDS: 2007 2006 2005 Scholarship of staffs excellent children Chang Gung University 2007 2006 2005 Scholarship of employees excellent children TaoYuan General Hospital Department of Health Executive Yuan (R.O.C.) 2006 Scholarship of excellent student Jhnogli City Government 2005 2006 Deans list National Chengchi University 2005 The fifth prize of Culture Cup chorus contest (Group) GRE: 1340 IBT: 89(27/21/17/24) SOP(UFL版 ) http://www.wretch.cc/blog/keys0504article_id=12191572 SOP 其他各校特色段要怎麼寫 http://www.wretch.cc/blog/keys0504article_id=12275612 RESUME(General 版 各校要求不太一樣) http://www.wretch.cc/blog/keys0504article_id=12192232 推薦信(推薦信(NCCU Professor Lee 版) 老師寫得太好我差點當場痛哭流涕 ) http://www.wretch.cc/blog/keys0504article_id=12192257 推薦信(NCCU Associate Professor Chou 版) http://www.wretch.cc/blog/keys0504article_id=12192265 推薦信(Lawyer Pan 版) http://www.wretch.cc/blog/keys0504article_id=12192276 我為什麼要轉領域出國唸書： 大一的時候，以鄉民界的專業術語敘述，我是超愛翹課而且每天連線PPT到天明的死老百姓 。白天時最愛溜達到內湖幫做小吃生意的表哥拉客，我寧願賣笑一搏顧客上門，也不願坐 在教室裡假裝看教授卻不斷夢周公或帶筆電進行msn熱線即時通訊。 大二那年，驚覺再這樣姑息我逃避現實的劣根性不是辦法，受港劇律師本色中男女主角 在法庭上帥氣的打情罵俏好不痛快，於是立志要成為通吃桃竹苗的司法官殺手，成為風情 萬種為正義而戰的女律師。寒假的時候自告奮勇到律師事務所實習，一心要和民法刑法擦 出愛的火花，讓對法律熱情的星星之火可以成為照亮前途的大火炬。但人人都說世事最難 料，一個寒假很快就過去了，對卷宗及法條的基本知識的確成正比例增加，但對法律界某 些上下交下賊以及自我價值觀與現實的拉距戰卻是心沉重。在人生的球場中找不到位置， 轉瞬間就成為猶如喪家之犬的洩氣斯伯丁。 某天，又在PTT逛大街的我看見聯合報在選拔校園記者，抱著好玩的心態決定試它一試， 可能是老天爺決定讓我譜出一段女大學生之愛與夢想的故事，就這麼戲劇化的以幸運的 滑步姿勢進入了決賽。為期兩天的決賽讓我體會到自己是誤入報業叢林的小白兔，我不 是大觀園裡的主角而只是串場搞笑的劉姥姥，最終以候補二飲恨被判出局。 後來因緣際會到雜誌社實習一個月，才真正有機會接觸到廣告市場的核心， 並經過SWOT加爹娘老本投資報酬率分析後，我總算不再三心二意，決定一心一德 貫徹始終勇闖米國廣告新天地。 我如何準備留學考試： (A) GRE： 我現在還是在唸書的大四學生，而同屆的朋友中，又沒有人準備在明年畢業就出國， 所以準備GRE對我來說真的是一件既痛苦又孤單的事，姐妹們在criticize可怕路人的時候 ，我腦中卻是迴蕩著 criticize : praise 的反義類比。 我一星期到貓大上課兩天，星期三六點的課結束之後，就要猛衝爆走(dash)動物園捷運站 ，用超強的氣勢嚇阻擋路的路人，趕著去上七點的AWA課。 就這樣，我過了兩個月，兩天到貓大上課，三天到來欣補習然後唸書一整天再趕火車回家 的gre通勤日子。後來陸陸續續在留學版Verbal版遇到了有志參加機考的朋友一起唸書， 才感覺自己isolated的心被gratify了。 回顧這四個多月來的日子 從學期中開始補習到期末考地獄只能用Decrepit 這個gre單字 來形容大家在背國際公法和政治學方法論的因果關係推論 我卻要在學校令人頭暈的羅馬 廣場躺椅同時昏天黑地的吃十一張單字和猛灌韓國機經網每日最新出產雞精 只要一天不 喝機經不背單字 就覺得內心被掏空一切的不踏實而且想不出單字意思的罪惡感 每每 在午夜夢迴時讓我從床上彈跳驚醒非得要誠惶誠恐地聯結上偉大的韋式字典讓我從 Obscure< >clear 達到百分百準確後才能comfort. 最後我的十一張單字陣亡破成 二十二張 兩本CAT 也破破爛爛 連做資源回收的阿媽都despise. 經過陳聖元和方有毅先生的加持以後我做了pp3三次成績分別是(V)720660640 (Q) 760770770 但心裡的恐懼非但沒有減退反而更加地害怕自己從GRE天堂掉落地獄 . 雖然我不想成為牛b之類的達人但為了心目中的 Dream school還是為自己訂下了至少 要達到V600 Q750 AWA 4 的目標 就結果論來看在馬尼拉 Makati City的GRE Test 我算 勉強達到自己給自己的目標. 經過我的GRE軍團團員們的鼓勵 我最後雖然未達到(V)700分之類的高分但還是決定把 自己準備的心路歷程跟大家分享. 四月底到來欣補習時對惡行pervasive全球的邪惡機構 ETS所設計的GRE考試根本 一無所知剛開始模考的時候更是悽慘無比.直到背了十一張做了陳聖元以後 最後三週的 模考我平均都有六百分以上. 六月底學校期末考完開始放假而我在來欣的課程也在七月中結束. 開始了我八九月的 雞精每天喝不完的惡夢. 我每天早上起床第一件事就是打開電腦連結上韓國機經網 download最新機經 到九月的時候我已經把2005 02 2007 09 的填充整理成一本 SC CAT 然後和我的新加坡gre軍團團員們分享一起討論. 吃飯看電視上ptt的時候 腦中的GRE單字就如跑馬燈一樣時時的提醒著我該唸書了 和弟弟吵架的時候 連 Daft bumpkin maladroit clumsy bungle insular 之類的GRE單字居然下意識脫口而出. 雖然爸媽從小就教導我要當一個樂觀開朗的陽光少女 但就在距離考試兩星期前 天外飛 來的ETS 炸彈 mail 就像是硬生生的打了我兩巴掌. ETS 宣稱因為 (賺黑心錢的)技術出 了問題硬是要關閉9/249/26的新加坡考場. 正當我沉浸在和金城武搭訕的宅女美夢時 我的gre軍團密友小學老師Miss高 急命連環call 給了這一個我最不希望聽到的 breaking news . 而且打電話去ETS 馬來西亞的亞洲總部求助時 我略帶哭腔的撒嬌語氣 卻只換來話筒彼端冷冰冰的一句 Sorry I cannot help you. I cannot help you I cannot help You.. I cannot help You.. 我腦中此時只浮現道明寺在流星花園裡一點都不邏輯的名言 道歉有用的話要警察幹什麼 道歉有用的話要警察幹什麼 DaXn it ETS道歉有用的話 黑心錢怎麼賺的下去 ETS 道歉有用的話 黑心錢怎麼賺的下去 於是 我急忙聯絡我的GRE新加坡軍團團員們上MSN 召開緊急應變會議 準備將考試地點改到馬來西亞 泰國 關島甚至是日本.但下午不到兩個小時的時間 泰國的名額居然全被報名完.最後 我們選擇了半路殺出的程咬金 菲律賓的 Makati City . 就在一切都搞定了之後 我們的菲律賓gre軍團正式成行 臨行前一天也不免俗的到了 文昌帝君廟和孔廟添了象徵滿分(800800) 的八十元吉利香油錢 帶著既期待又怕受傷 害的纖弱考生心和文先生孔爺爺的祝福 準備飛向馬尼拉 征服GRE. (B) TOEFL(IBT)： IBT（InternetBased test of Toefl）是偉哉的ETS在2007推出的全新產品， 貴死人不償命(心動嘗鮮價就要你掏usd150) 及從不提供的售後服務，在全球繼ipod 後掀起準備留學者的大舉搶購。原因無它，(一黨獨大(x))在一家獨大的險惡美國留學 檢定考市場ETS以不能說的秘密手段成為幾乎是全美學術機構所共同認可的測試中心。 經過剔除掉極端樣本並佐以正負百分之三點五誤差下的不負責任出口民調，來自中壢的 余阿金小姐認為，戰勝托福的隱藏祕技如下：實力、念力、持久力 。 (1)實力：不經一番寒徹骨，焉跨門檻不破功。 IBT這令人又愛又恨的小東西最令人嘆為觀止的地方就是比美家樂福烤肉特賣貼心包 管你是青菜蘿蔔霜降五花肉還有餐後香檳及甜點通通包在真空壓縮過後的聽說讀寫 ETS大福袋。你再也不用左顧右盼打著裝聾作啞或視而不見的逃兵如意算盤，因為 大哥(ETS)是對的唯有穩紮穩打從基礎做起，找回我們失去熱愛英文的求學心， 才能重現留學股止跌翻紅，重新啟動直航名校的包機航線阿(夠了，妳沒有要當CEO 行政院長或選總統，快回歸正題阿余阿金。) 從背單字做起。 來，everybody跟余老師一起來，開啟停止運作的散漫大腦，趕快拿起三千字四千字的 托福單字書打基礎。 (請不要問我指定要看一本書，自行參拜google大神或任何可以 增進托福字彙能力的工具書以及免費論壇即可) 也不要來信指責我鼻子臭罵一頓， 述說你背了半天還是都沒用的悲情橋段後，卻被我發現你居然在背高中聯考的必考 五千字，只怕小女會失手動粗，鑄下不可毀滅的大錯，成為明日桃竹苗社會版的頭條。 大學聯考是給小高中生考的，而托福字彙可是包含天文政經科學等學科的專業單字。 單字基礎打得好，聽力寫作不可少。 修練完x千字單字書後，請繼續前進到下一關有聽不一定會懂。 此關卡初期必會歷經鴨子聽雷的陣痛期，常見的個案是總會不禁失手關掉media player， 換得從英文聽力十八層地獄暫時解脫的駝鳥心態快感。 醒醒吧，考生因為大哥(ETS)是對的 唯有面對現實各個擊破，才能早日奔向西方極樂世界(x)，喔是西方留學夢天堂(o)。 選擇完整的工具書熟悉題型並親身下海計時實作才是王道阿來自高雄不願具名的 陳先生臉爆青筋地激動說著。 是的，請再次利用google大神及任何免費的論壇資源或直接拿新台幣到各大書店選購 ibt工具書。腳踏實地的一題一題練習，直到答題變成一種 sop自動化標準程序後， 上ibt殺戮戰場前，請務必配合其他藥方每日照三餐服用，頭好壯壯耳聰目明， 英文單字乖巧地自動在大腦轉化為中文，讓你大嘆大哥，這真的是太神奇了 ps.大補帖藥方如下： 聽力日夜錠： http://www.sciam.com/podcast/?ref=p_house http://www.npr.org/ 閱讀四物雞： http://www.nytimes.com/ http://knowledge.wharton.upenn.edu/ 口說流利包：請收集考古題進行實境計時模擬 寫作無人敵：請組織無敵模版並收集考古題進行實境計時模擬 (2)念力：平時燒好香，考試不出包。 出現離奇個位數成績的地雷考場，除非你不信邪，不到最後關頭請不要與它進行 第一次的親密接觸。數月心力的交瘁，想必你一定不會想冒任何努力苦讀放水流， 淚珠相連到天邊，天無棱山地合，才能與君(ETS)絕。的風險，趁早卡位在過去保持零 當機記錄的優良考場，才能盡情在考場揮灑你的青春，答題記錄不留白。 (3)持久力：時間的長短，就是未來幸不幸福的關鍵。 另一半(ETS)在一旁按奈不住等你攻破最後防線，你卻不爭氣的倒頭昏睡或任性的哭爹喊娘 來評理，只會讓ETS 看你不起，最後落得簽字路倒考場外的落寞下場，只能含淚簽下離婚 協議書，白紙黑字打下 yesI wanna take another new test的約定，繼續和這個你老死 都不想相往來的怨偶鬥法。 所以囉，長痛不如短痛，早點痛下決心，用持久的鬥志， 成就未來在升請留學之旅的幸福吧 _______________________________________________________________________________ 阿金的回信Part2之你/妳準備好了嗎?： 世界上最了解你自己的人是誰? 我相信，應該不會有人比你還了解自己(笑)。 誠如你信中的迷惘，我自己其實也還在人生的路上跌跌撞撞，站在人生的十字路口上 懵懂地探索自己。決定要出國唸書應該算是人生中極大的轉捩點，以我自己來說， 要離開親密的家人朋友以及熟悉的環境，如果我說我既不緊張也不手足無措，一定是說謊 。家人對我的愛及經濟支持讓我很感恩，覺得自己真是個太幸運的人，因為，比起很多一 樣為自己夢想奮鬥的人，我可以沒有後顧之憂地向前闖。 選校大挑戰： 在選校的時候，考慮的不外乎四大因素：錢、排行榜、課程、未來出路 。 最最現實的麵包因素(錢)一定是考慮的首要因素(當然啦 ~ 除非你家很有錢，這點就可以 省下來不用自尋煩惱)。你的經濟來源足以負擔你就學期間的開支嗎? 你有把握申請到學 校給你的獎學金嗎? 你有沒有可能申請到助教的資格減輕負擔呢? 這些問題，應當是你 在決定要投哪些學校時，自己對自己要負責任去做功課的。要怎麼做這些功課(我聽見你 問我了)? 來源包括：學校師長(如果有老師從你要投的學校歸國，那更是上乘之選)、在職場工作的 校友、還在就讀該校的學長姐們(透過臺灣同學會網站接洽，請注意自己的基本禮貌與用 詞)、該校系的官方網站、以及全民的好朋友 Google大神。 其次，就是你所說的TOP50 排行榜。出國留學，大部份的人當然都希望能進入名氣響亮， 畢業以後走路有風年薪翻紅的牛校。否則，花美金如流水的投資報酬率一點都不划算， 又何必累死自己牽拖家人，大老遠飛去異鄉當次等公民，在臺灣安安穩穩地過不是比較爽? 當然，為了崇高的學術理想而到美國為臺灣爭光的先進大有人在，我敬佩也祝福著這些將 來為臺灣爭光的諾貝爾獎候選人。以我個人的經驗來說，我認為排行榜有一定的參考價值 但不代表全部。 再來，你有沒有仔細的研究過學校所設計的課程? 這些課程符合你所期待的嗎? 還是你只 是病急亂投application 保心安呢? 請效法王建民的MLB精神：天下沒有白投的 Application，每一封，都請好好投。 最後，當然還是有關畢業以後的出路。進入這家學校以後，有沒有相關的實習機會? 有沒有好的教授願意收你進研究室? 校友在業界的評價和聯絡網扎不扎實? 這些都是你自己要做決定的，因為，只有你才是自己人生的主人，不是嗎? 什麼叫競爭力： 好的GPA 推薦信 SOP 實習/工作經驗 證照 超強師長關係 = 競爭力 ? 這要看你如何定義競爭力。我不能否認，以上你所列的選項都是申請入學評鑑委員會 所能接觸到你的第一手資料。而且，評鑑委員們對你可沒有裝熟的義務。不管要 申請學校還是應徵實習，好的包裝在第一印象就是行銷自己的最好武器。但請注意很重要 的一點，你的競爭力不能永遠被挶限在投Application的小天地。就算僥倖的得到入學許可 ，但路遙知馬力/競爭力，日久比潛力。沒有健全的身心靈，就沒有長久的競爭力。 不知道要準備什麼怎麼辦 ： 我不是你，當然不知道你需要努力什麼，也不知道你的競爭力在哪裡。但我相信， 好老闆及傑出的教授們樂見的門徒，應當有下列三項能力：自信、自卑、 自我定位。 自信指的是面對問題時能有條有理的找出可能的解決答案，並且有信心地說服你的標 的；自卑指的是面對在不同能力上比你強的人或比你弱的人，都能因為自己某些地方 不如人或僥倖暫時勝過別人，而不自滿，反而鞭策自己要上更高層樓；自我定位指的 是，你能遊刃有餘地轉換自己在不同人生地圖(家庭事業人際關係等等)的角色。 最後我想要提醒你，請你反問你自己下列三個問題： 我為什麼一定要出國? 我要怎麼安排我的出國行程表? 我準備好了嗎? 如果你能很快地釐清這三個問題，那麼就不用再庸人自擾，勇往直前就是了。祝福你。 靠夭園地： 有鑑於我上PTT的頻率越來越低，若有人閱讀完此篇拙作還有問題，請移尊駕到我的網誌 ： http://www.wretch.cc/blog/keys0504 ，留下您已經自己做過功課的大哉問， 我還是樂意提供我的一些拙劣建議。再次祝福每個有夢的人。 金愛黑白講 http://www.wretch.cc/blog/keys0504", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212212854.A.920.html", "date": "Sat May 31 13:47:26 2008"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [問題] 到美國可否帶日劇光碟~", "messages": "joeism:推  認同 mysmalllamb:請問光碟一定是非法的嗎? mysmalllamb:我從來就是笑吟吟地讓海關查我的正版光碟, 每張都正版 physoar07:正義之士是吧?                                 真無聊 smallmilk:我可以理解原po為什麼會問這個問題耶..... smallmilk:我也想問可不可以帶影印的原文書過去... smallmilk:我可以問嗎...? smallmilk:以前有問過但是得到的回答們歧異..所以才想再問一次 abib:純粹好奇, 原po所有的軟體書籍都是正版的嗎？ malisse74:我想這個問題應該放在如果被抓到會受到怎樣懲罰比較有意 malisse74:義 大家明知不合法 這只是個take you own risk的問題 qhz:我也不贊成帶盜版的日劇光碟,如果一定要帶日劇,可以用別的方法 qhz:,不一定要\"光碟\".我是有點納悶到美國留學忙課業,融入美國文化 qhz:都來不及了怎還有閒功夫看日劇... Freiheit:u大的基本觀念可以認同，但以大麻做比喻不太恰當。 Freiheit:美國聯邦著作權法我不清楚，但台灣著作權法並不處罰持有 Freiheit:侵害著作權之物，處罰的是去侵害著作權的行為，不罰持有 malisse74:樓上的意思我不太懂 所以IFPI抓下載的學生是於法無據? resurgent:正義之士 ninicole:民主的國家討論這個問題也不行嗎 單純討論 你可以勸別人 ninicole:但是用不著禁止別人討論吧~ 如果每樣事情都要這樣子~ ninicole:那上個PTT很不輕鬆耶~ 可以就告訴他不要帶就好了~ physoar07:好煩........去唸英文比較實在....別嘴砲了 milie:推 SpeedofSound:你可以直接跟板主反應  回給板主不是更有效率? michael50718:原PO無聊 你更無聊 xylophone1:個人支持本篇論點~~ 有些事情可以做但是不能說.. xylophone1:跟當兵一樣 很多事情要低調.. xylophone1:看到原問的那篇 我也是略帶搖頭.. 只想推文\"自行負責\" nastenka:幫補血　真的要帶請低調　且後果自理 Toxicity:推樓上xy大 cpt:這真的是價值觀的問題 只能說台灣的主流價值觀就還停留在這裡 zitotw:同意 推這篇 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "老實說 我覺得這樣的文章非常不適合PO在版上 雖然這可能是某些人留學生活的一部份 但是書都唸到要出國留學了 還光明正大的在公開版面討論遊走法律邊緣的東西 實在是對進步中的台灣一種很強烈的諷刺 我個人並非什麼衛道者 可是有的事情你個人要去做就算了 要在公開版面討論前應該要先三思 連討論電動的友版都早早就禁止或限制一些求檔文或免光碟討論 在留學版討論能不能帶非法(或可能非法)光碟闖關實在是很不恰當 希望我們大部份守法而努力的留學生 不會因為這些少數的特例要在外地被人家笑 God is nowhere~~ God is now here 看清楚原PO再來討論吧 整個文不對題 不是喔 如果是這個問題 我個人意見是 要嘛問google大神 要嘛問律師 要嘛你就乾脆在海關攤出來問海關關員 總之後果自行負責 基本上S大得到回答的歧異之處 我想多半是說會不會被抓而非合不合法 合不合法的問題 連新聞都報過了 可以參考一下 http://mag.udn.com/mag/campus/storypage.jsp?f_ART_ID=96768 每本書的背後版權所有 翻印必究也不是印假的 如果明知盜版光碟的持有是非法的 還跑出來公開詢問 那跟問可不可以帶大麻入關有啥兩樣? 目前是耶 Windows Warcraft 課本都是正版滴 不過我覺得這不是重點 個人要怎麼做 個人負責 公開討論 則又是另一個議題 民主國家的大旗用在此處恐怕不是很恰當 我也是提出個人看法 提醒大家 公開討論涉及非法之事不宜之處 並沒有權力禁止別人討論 明知是非法的物品還需要別人告訴他要不要帶? 正解 還累得您來推文兩次 辛苦了 另外在此對原po致歉 此文非針對您 只是類似的發文並非第一次出現(大概是季經吧) 個人認為頗有不妥之處 藉貴文提出討論", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212290380.A.0B3.html", "date": "Sun Jun  1 11:19:38 2008"},
{"author": "TKelevens (全面挑戰)", "ip": "", "title": "Re: [問題] 英文連國中程度都不到", "messages": "Dotes:PUSH! 有種浪子回頭金不換的感覺 XD simple5458:我笑了XDDDDDDDDDDDDD godispower:這篇真的要推一下 也推將心比心 9 分耶.還有更低的嗎 smallmilk:推一下 xylophone1:推一下~~~ moigai:　　 推一下~~~~~~ uwmtsa:推一下~~~~~~~~~              我承認我沒有30公分XD xylophone1:推一下~~~~~~~~~              我承認我有30公分XD flac:凡事事在人為啦 有目標好好去拼 不要眼高手低就是了 boddy:不是每個人都像你一樣有志氣低 xylophone1:想出國留學 有志氣不是最重要的之ㄧ嗎? xylophone1:不然在國外受挫折了...如何撐下去 ..家人都在台灣~ nastenka:推要有志氣 newwilly:推 boddy:[email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ @...怎麼跟TK的志氣比 falundafa:請問m文標準是什麼啊~ 越來越好奇了................... boddy:我也好奇...板主你m這篇不m被噓的那篇不就是有主觀意識存在 godispower:M 文章不是本來就多少帶點主觀意識？這篇的確勵志.. BMHSEA:西斯版眾義氣相挺!!! longface:30cm情義相挺！ joeism:太厲害了啦!!! skltku:推一下~ sean302:推......永遠不嫌晚.. dreamkid:有笑有推~~~                           30cm(挺) kissme:我 七分 @@\" 目前也再跟托福奮鬥中 ... godispower:樓上！加油！撐過來.你就是傳奇人物了. song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 標題: Re: [問題] 英文連國中程度都不到 : 時間: Mon Jun 2 20:53:57 2008 : : : 這麼嗆幹嘛.... : : 我當初也是英文程度國中不剩 : 大學聯考英文也不及格只靠其他科目拉上去 : 除了how are you以外連個屁都放不出來 : 工作後拼了整整一年才把托福跟GRE拼到27X跟1300以上 : : 我是不知道你英文有多好啦... : 但講難聽一點剛從台灣出來美國的留學生沒幾個敢講自己英語流利 : 就算在台灣念的要死要活考試成績拼的在老高 : 誰不是到了課堂上鴨子聽雷被教授點到結結巴巴 : 隔天要presentation晚上苦背腳本 : 一點一滴的累積慢慢進步到能暢所欲言 : : 為什麼英語程度不好的不能去美國留學? : 如果你都可以跟5cent比RAP那還練英文幹嘛? : : 請不要總是一副老鳥的傲慢去電一知半懂的新進... : 誰人沒/過阿... : 照你這種邏輯MIT跟哈佛的是不是也要跳出來說... : 你們這些人念這什麼爛學校憑什麼留學 : : 引述《jingway (jingway)》之銘言： : : 已經23歲然後英文連國中程度都不到就想去美國留學？ : : 這麼說你在台灣的高中與大學英文就沒學好了， : : 還想去美國留學？真是偉大的夢想。希望你成功。 : : 我不知道令尊怎麼想的， : : 但你以為能跟外國人聊天打屁，偶爾翻譯一下商業文件是很容易的事情嗎？ : : 能跟外國人聊天打屁需要懂外國文化、時尚、各種日常生活中較不正規的英文用法； : : 而且跟哪一國人聊天打屁也有差，美國人、中東人、歐洲人聊天的內容可都是不一樣的。 : : 偶爾翻譯一下商業文件則需要熟稔商業英語的文法、規矩，以及產業相關知識， : : 而且是絕對不能出錯的，尤其是牽涉到巨額金錢、法律條文的時候。 : : 念語文學校就好？補習考試申請學校唸碩士？ : : 你還是去做未來中台共和國大總統吧。 : : 引述《hiball (未來中台共和國大總統)》之銘言： : : : 雖然我今年已經23歲了，但是英文連國中程度都不到， : : : 家人的意思也是要把我丟去美國唸書， : : : 但是父親的意思好像只是要我擁有能跟外國人聊天打屁， : : : 偶爾翻譯一下商業文件的能力， : : : 現在在猶豫要唸語文學校就好，還是補習考試申請學校唸碩士。 : : : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 59.115.225.228 : 推 foxsung:如果您看一下嗆人那位的其他PO文應該會更不爽吧，就那調調 06/02 20:57 : igotit:早看過了...又不是真的多優秀...講的都跟真的一樣.... 06/02 20:58 : yyaarr:一樣米養百樣人，在留學版，這種戰文不用浸水桶？太好過了~ 06/02 21:07 : CL4:大學聯考英文不及格要看幾分唷~~ 06/02 22:41 : 推 senser:英文不好所以不要留學? 我是相反耶..不好才想去練.. 06/02 23:06 : simple5458:不知為何我聽了覺得很感動...當初我也是英文爛爛的去 06/02 23:37 : simple5458:唸語言學校..然後死唸活唸終於考好後才申請上的@@... 06/02 23:38 小弟聯考英文 9 分 大學共被當 23 credits，其中兩科 0 分，累積 21 乙次 大三起決定出國唸書才開始試圖扳回 拼到剩下半條命 最後 TOEFL 95 GRE 460 800 這種成績不敢自誇多高 只稱得上能看而已 也不敢說自己申請的有多好 反正就是努力遲早有收穫 至少進步很多 一路上準備過程中冷言冷語聽多了 當屁就好 現在最反感就是看到那些過來人在這 PO 文嗆新警察 人家發問有什麼意見或錯誤你指正就好了 何需這麼嗆 也不想想當初拿到錄取之前自己的那份徬徨 將心比心一下 不是說錄取的屌就比較大 ptt 鄉民都是一樣 30 公分 有上西斯板大家都知道 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1212422533.A.9B5.html", "date": "Tue Jun  3 00:02:11 2008"},{"author": "tijj (my two cents)", "ip": "", "title": "Re: [分享] 關於噓文與發言", "messages": "herstein:謝謝~一起努力吧... song100:希望對您有幫助  http://Now.to/1l1", "content": "PhD版前幾天正在討論噓文這議題相信版主可能也知道 :) 不過我覺得留學版平均年齡層應該還是比PhD版低 在發言時的自律與自治可能還有點稍加不足 所以噓文部份 應該還是有其存在的必要性 同意版主所言留學生活中難免會跟大陸學生 大陸人 有所互動 更何況大陸學生在美國人數眾多 充斥各校園 不能因為扯到大陸 就認定是政治文 也肯定版主的用心 一點個人淺見 : 這個問題我想了很久，我個人認為想要取消噓文。畢竟這是留學版， : 主要還是在於經驗分享。而我覺得每個人都有屬於自己的看法跟意見，留學 : 版不是一言堂，也不屬於版主的。版主只是為各位服務的僕人，不是皇帝， : 可以判定誰就死刑誰就水桶。更何況我們身處在民主自由的地方，而民主自 : 由是靠每個人去維持。並不是言論自由就可以隨便發表言論，而是你對於你 : 自己的言論發表要絕對的負責。儘管這裡是網路，還是希望大家能夠也要遵 : 守網路禮儀。 : 關於捐款四川的那篇文章。我個人看不出原PO有寫出任何與政治有關的 : 字眼。所謂的留學生活，就是會與來自世界各地不同國家的人相處。當然也 : 會與大陸人相處，而與大陸人相處也的確是我們台灣人需要學習的事。談與 : 他國人相處的經驗分享並不為政治，而我也不會認定只要與大陸人相關的就 : 是與政治有關係。身為大陸人是一種原罪?所以希望各位網友自己控制一下自 : 己發表文章或推文的的情緒，盡可能不要帶入任何的攻擊或批判的字眼。更 : 何況惻隱之心人皆有之，想要幫助災民沒甚麼不對的，說愛台灣的人民，幫 : 助我國的人民也沒有錯呀民主的素養就是要容忍不同的意見，如果不同的意 : 見就給噓文是一件非常怪異的事情。所以我希望各位板友能夠尊重自己的發 : 言並且 : 謹慎的使用自己的噓文 : 目前先觀察一陣子，如果噓文被濫用，那麼我們會舉辦投票，讓大家一 : 起決定是否要取消噓文功能。 : 我不喜歡給水桶，除非有白木版友刻意鬧板。 : 我是更希望能有更多人能夠分享自己在國外生活的經驗，可能接下來會 : 舉辦徵文活動，並且收錄文章者發與P幣獎勵。 : PS:也不要把政治帶來本版，請盡可能以中立的方式來發表文章。 : 板僕herstein/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211009181.A.6CF.html", "date": "Sat May 17 15:26:16 2008"},
{"author": "qwerrewq (dummit是代數)", "ip": "", "title": "Re: [問題] 請問美國博士班有高額的獎學金嗎", "messages": "july:推～事在人為... vagus:恩 來了之後才知道可以找XA 大概已經被卡光光了 vagus:這位同學相當內行 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": [本文轉錄自 global_univ 看板] : 作者: mooncapturer (癡情兒) 看板: global_univ : 標題: [問題] 請問美國博士班有高額的獎學金嗎 : 時間: Fri May 16 23:47:32 2008 : 請教各位大大 : 近來我很不容易的申請到某美國學校做一年交換生 : 但因為家境也不是說很寬裕為了這交換學生可能就窮了 : （雖然他學分費已經全免了） : 現在出現的問題是 : 交換出去的學分有可能不被承認因系上沒有去美國的先例 : （往年都是去大陸本來就不承認的）而我現在才碩一 : 學分都還沒修足 : 這樣我回來碩三要寫畢業論文還要修學分如果還要考博士班的化我真的會死 : 但我不想念碩四 : 請問美國文學系的博士班有較高額的獎學金可申請嗎（我的成績還不錯） : 能夠讓我這樣用獎學金撐到畢業嗎 : 或是這些資訊可以去哪找呢 : 救命阿orz 就我在美國這邊認識的某位找錢強者， 他雖然只是碩士生， 07 fall來的。 但是大約去年三月拿到admission後， 就積極連絡在敝校的人馬，打聽關於找 TARAGA或各種撈錢的方法， 系上的秘書，老師 ，能問的他也都問了 只要哪邊有缺人她就投履歷，努力的表現自己 他說他投了非常多家.... 找到很多有貼 徵人的網頁..... 努力蒐集哪邊有工作 哪邊有缺人的 資訊 後來真的就找到 GA(graduate assistant).. 一周工作20 hr，但是就是有tuition waive 保險等福利，一個月生活費1000多。 從他身上我看到 誰說來美國唸碩士要花很多錢的， 他的金錢情況就跟有拿funding的ph.d學生不會差太多 一來就找到工作 沒付過學費， 每個月也領生活費。 當然這也depends on每個學校不同啦。 而且他也很努力找~~~ 找GA的方式 也不太會管你是什麼科系的.... 只要你的專長有配合的到..... 例如會SAS 統計軟體 或者有點programing能力 我想原po也要自己想想 你有什麼專長嚕。 當然也是有所謂打雜的GA，也不需要什麼能力，就是花時間。 但是這對我們這些國際學生 英文普遍上也不會有老美好，不需要特別技藝的GA， 相對申請者眾，我們也相對弱勢。 美國政府財政不佳，很多學校砍經費沒錯，然而大校我相信機會還是很多.. 還有一種情況會多出GA， 就是有職員退休， 他們就沒打算在聘請全職的職員，反而找便宜GA(學生來做) 也不用給退休金 也不用給什麼有的沒有的福利。 就像是現在小學老師，遇缺不補，頂多找代課一兩年先頂一下。 學生GA算是約聘人員，一兩年就換人。 說實話有些其實也是爽缺啦。 但是這些就很憑運氣了。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211042995.A.6D8.html", "date": "Sun May 18 00:49:54 2008"},
{"author": "mactaylor (Mac)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "cpt:研究所問題應該比較小 很大比例的學生甚至教授都是非美國人 cpt:美國文化主流價值就是主動 直接 求表現 這和台灣學生習慣不同 cpt:能了解這些差異並多包容 相信應該不難交到外國朋友 xylophone1:原po自己會歧視外勞，所以怕來美國被歧視嚕.. XXD mactaylor:可能是樓上歧視外籍勞工吧 還真會幫人扣帽子 mactaylor:如果連篇別人的文章都看不懂 就別再亂發言了 mactaylor:這麼幼稚的話都講的出來 恐怕還在唸國中吧 xylophone1:我不會歧視低，來美國也沒覺得被歧視過... xylophone1:\"不管怎麼做就是會被台灣人排擠還有看不起\" !? xylophone1:這是你的言論! 人家是靠雙手辛苦賺錢　哪來看不起人家 xylophone1:還有　文章內容u大已經回應了.. 請參考.. mactaylor:哪來看不起人 原來你都不看新聞的 mactaylor:或許你已經太過冷漠 只能對這樣的現象視而不見 mactaylor:兩位的言論讓我聯想到了對岸的大中國主義:) song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "這個例子 讓我想到在台灣被歧視的來自東南亞外籍勞工 不管怎麼做就是會被台灣人排擠還有看不起 有點離題了 不過很好奇 為什麼這麼多人去美國念書被歧視 還是一堆人要過去呢? 單純因為現實面的問題嗎? 就像外籍勞工必須賺錢養家一樣 美國的名校多而且教育資源充足 還是另有其他特殊原因? 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 如果是這樣 主要原因是不是他們大美國的心態 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? 這也讓我想到台灣的外國學生中文講的好的不多 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 在美國念書 真的跟當地學生成為好友是不是那麼困難? ABC普遍都很自以為是嗎? 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? 謝謝~ 我很想去留學 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 : 我也來說說我的例子好了 : 我人也在加州 : 跟原PO一樣 : 我是來念12年級的 : 我在的學校是一家亞裔人口眾多的學校 : 不過亞裔的幾乎都是韓國人 : 台灣跟大陸人也是有就是了 : 沒錯 : 也是有排擠的問題 : 我英文課的project是好險班上有台灣人 : 才勉強擠進去的 : 基本上老師這方面 : 對於原po的遭遇我一點也不意外 : 因為我也碰過 : 我花了三天寫的essay : 被草草寫了一個BS就退回了 (BS=牛便便XD) : 呵呵 不過我給別的老師看 : 他們卻說我寫的還不錯 : 很奇妙吧 : 我想 重要的是自己的心態吧 : 找到自己的朋友圈 : 我不避諱 : 那時候的朋友雖然很宅 : 但是的確是我心靈上的支柱 : 教會也是個好選項 : 他們人都還挺親切的 : 後來呢 : 我進了家裡附近的社大 : 認識了一群台灣朋友 : 也開始認識其他的外國朋友 : 因為跟台灣朋友的社交圈建立起來以後 : 對自己也比較有信心了 : 進而也敢去跟外國人交涉 : 也交到了幾個還不錯的外國朋友 : 給原po的建議有很多 : 但是最主要的 : 還是先找專業的諮詢人員 : 來替自己解開心中的那曾枷鎖 : 如果真的比較適合回台灣 : 就像上面有個大大說的一樣 : 先回去 : 準備好再來也不遲 : 留得青山在 不怕沒柴燒 : 原po加油", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211077844.A.82A.html", "date": "Sun May 18 10:30:43 2008"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "littlestupi:其實~美國人沒有大家想的那麼恐怖~~雖然我常常開玩笑 littlestupi:How arrogant!! 但因為其實都同年紀,所以就當朋友壓 littlestupi:我認同大大說的，不要先貼標籤..交朋友就跟台灣一樣囉 xylophone1:推薦這篇文章。 u大寫的很好～～ mactaylor:他寫的好是因為那就是你想看的文章 真是\"多元\"的觀點 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "這個討論串又活過來了.... : 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 確實有點離題耶 我覺得這樣比喻有些不恰當 而且我個人並沒有感受到多大的歧視 畢竟美國成為多種族社會的時日比台灣久些 見怪不怪吧 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 ^^^^^^^^^^^^^^^^ 不之原PO從何得來的結論?以此為前題的討論 結果會很偏頗吧 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? 現實是 學術有其強項 學歷有其吃香之處 非現實面 行萬里路勝讀萬卷書 : 就像外籍勞工必須賺錢養家一樣 並沒有這麼不得已XD : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 是不是看人啊 有人就算在台灣唸也打不進同學們的社交圈啊 : 如果是這樣 主要原因是不是他們大美國的心態 也有可能是個人的小XX心態 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? 我怎麼覺得這部份幻想居多? 有的老美確實有種過份的自信 但是從另一方面來說 他們還要怕我們 多會一種語言是多一份資本 我們八成知道他們說啥 他們完全不知道我們討論什麼 如果外國(相對於美國)文化毫無可取之處所謂東方熱中文熱 又不知從何而來? : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 互助是生活上的 就像全美各地的台灣同學會一樣 學不學語言是你個人的事 請不要以偏概全 本校就有很努力學中文的美國同學 還特地跑到台灣深入學習語言及文化 他們的用功程度與成果並非你能想像 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : ABC普遍都很自以為是嗎? 美國人是人 台灣人也是人 ABC也一樣是人 請不要自行貼標簽 : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 所以你都還沒出國 就先把框框套到人家頭上了 老美還沒機會歧視你 你倒先歧視人家 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 結語:算了吧~~ God is nowhere~~ God is now here ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211080784.A.E32.html", "date": "Sun May 18 11:19:41 2008"},
{"author": "mactaylor (Mac)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "mactaylor:在此邀請xylophone1加入討論 :) tijj:說得好 美國就是需要你這種敢質疑的學生 此外,語言歧視在美國 tijj:是存在的 mactaylor:還是期待從沒被\"歧視\"過的xylophone1跟uwmtsa發言 mactaylor:他們的發言讓我實在地感受到了在美國本土受教育的\"優點\" uwmtsa:所以在你一堆問號之後,其實早就有成見在那裡了,還問啥? malisse74:沒有必要用這種像是單挑的語氣吧 這種語氣分明是想引戰 uwmtsa:出國進修跟打逼討戰可不是一回事,回應是一樣的,算了吧~~ malisse74:尤其用的極不屑的語氣後面還加微笑符號? spurPTT:推這篇囉 :) mactaylor:如果沒辦法接受別人對自己觀點的質疑就大方承認吧 tijj:個人覺得用'算了吧'這三個字還比較失當,就算發問的人 tijj:觀念有所偏差, 應該是要導正他 而不是用算了吧的語氣 tijj:一個人能否成材 能否適應美國環境 不是誰說算了就算了 tijj:於研討會上,針對事來發問 討論到吵起來也不勝梅舉 tijj:也不會有人說這樣叫做單挑或引戰 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 這個討論串又活過來了.... : 引述《mactaylor (Mac)》之銘言： : : 這個例子 : : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : : 不管怎麼做就是會被台灣人排擠還有看不起 : : 有點離題了 : 確實有點離題耶 我覺得這樣比喻有些不恰當 我並不覺得這樣的比喻不恰當 同樣都是多元社會 除非你要刻意對台灣一直存在的歧視問題視而不見 才能夠這麼安心地說出見怪不怪這種話 所以你個人沒有感覺到的歧視就可以以單一個體經驗為標準來下結論 說美國的歧視問題不嚴重? 我倒覺得你的邏輯非常的有趣 : 而且我個人並沒有感受到多大的歧視 : 畢竟美國成為多種族社會的時日比台灣久些 : 見怪不怪吧 : : 不過很好奇 : : 為什麼這麼多人去美國念書被歧視 : ^^^^^^^^^^^^^^^^ : 不之原PO從何得來的結論?以此為前題的討論 結果會很偏頗吧 這麼多版友分享的經驗 我想很多人去美國唸書受到歧視的問題也不是沒有吧 再一次你又模糊了焦點 我並沒有斷然地下任何結論宣稱去美國念書都會受到歧視 所以說不如說是你拒絕坦承面對這樣的問題並談論之 而同時忽略其他人的經驗 這就是你做研究的工夫? : : 還是一堆人要過去呢? : : 單純因為現實面的問題嗎? : 現實是 學術有其強項 學歷有其吃香之處 : 非現實面 行萬里路勝讀萬卷書 : : 就像外籍勞工必須賺錢養家一樣 : 並沒有這麼不得已XD : : 美國的名校多而且教育資源充足 : : 還是另有其他特殊原因? : : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? : 是不是看人啊 有人就算在台灣唸也打不進同學們的社交圈啊 SO...這麼說英語系外籍學生及工作者在台灣的優勢你可能也無法感受到吧? 或是你本身在美國待的太久了 早已跟台灣社會跟時興的文化議題脫節 所以完全無法理解所謂的高加索人種及英語成為其他社會優勢文化的事實? 還是你本身對這樣的議題漠不關心? 所以直接地將外籍生在台灣的經驗比作為亞洲學生在美國社會的翻版? 再一次 我對你的研究態度感到驚訝 : : 如果是這樣 主要原因是不是他們大美國的心態 : 也有可能是個人的小XX心態 同上 或許你真的就是這麼地單純認為世界非黑即白吧 在你的發言中我看不到任何運用理性及尊重事實的研究態度來推導出你的論証 或許你沒看過Jared Diamond的書籍 更不用說Edward Said的吧 或者還是你的教育程度使你沒辦法進行這類知識性及理性的對話 : : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? : 我怎麼覺得這部份幻想居多? : 有的老美確實有種過份的自信 : 但是從另一方面來說 他們還要怕我們 : 多會一種語言是多一份資本 我們八成知道他們說啥 他們完全不知道我們討論什麼 : 如果外國(相對於美國)文化毫無可取之處所謂東方熱中文熱 又不知從何而來? 東方熱 中文熱 跟所謂的英文熱 我們都知道從何而來 去除了所謂的東亞文化圈經濟崛起造成的效應 你所強調的東方熱跟中文熱 又不知該從何而來 對於異國文化單純的愛好引發的學習外語熱潮 如同亞洲世界對西方文化的全盤接收 除去的現今的現實因素 這樣的對等文化輸入與輸出基本上是不會發生的 : : 這也讓我想到台灣的外國學生中文講的好的不多 : : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 : 互助是生活上的 就像全美各地的台灣同學會一樣 : 學不學語言是你個人的事 請不要以偏概全 : 本校就有很努力學中文的美國同學 還特地跑到台灣深入學習語言及文化 : 他們的用功程度與成果並非你能想像 : : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : : ABC普遍都很自以為是嗎? : 美國人是人 台灣人也是人 ABC也一樣是人 請不要自行貼標簽 : : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : : 謝謝~ : : 我很想去留學 : : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 所以你都還沒出國 就先把框框套到人家頭上了 : 老美還沒機會歧視你 你倒先歧視人家 說到歧視的框框 我倒覺得你很會善用機會反扣別人一個莫須有的罪名 ABC普遍都很自以為是嗎? 注意?問號 不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 很抱歉 我看不出來框框套在哪邊 歧視? 你的感受力真是超乎常人 或許你有第三隻眼吧? 所以如果我也有跟你一樣的第三隻眼 我大概也可以回送你一個莫須有罪名當作大禮 宣稱你是個不折不扣的自戀型banana 以身為美國資深留學生(或是ABC?)自傲 任何對於美國文化及價值觀的分析及辯論毫不可取 因為在所有其他有小XX心態的他國份子眼中 美國文化毫不可取 他們也無法欣賞 美國文化 或許這正是你想要的 也正是在此想要貫徹的大美國(化)主義 : : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 : 結語:算了吧~~ 結語 算了吧 期待你的回應 我可不希望滿心期待落的一場空 結果發現對話的對象只是一個對於任何觸犯美國文化自尊的議題極度敏感的 teenager或是研究生? :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211088607.A.ECB.html", "date": "Sun May 18 13:30:06 2008"},
{"author": "xylophone1 (想看電影)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "mactaylor:如果連篇別人的文章都看不懂 就別再亂發言了 mactaylor:這麼幼稚的話都講的出來 恐怕還在唸國中吧 mactaylor:so...還是麻煩這位留學菁英解釋一下你自己的推文吧 mactaylor:\"原po自己會歧視外勞，所以怕來美國被歧視嚕.. XXD\" mactaylor:很抱歉 不過如果美國留學生的素質就是這樣 mactaylor:還真是令我大開眼界了 mactaylor:引戰性質 跟我的文章和推文比較一下 其實還不相上下呢 mactaylor:結果我的文章沒有提到自己歧視東南亞勞工反而被解讀 mactaylor:為我個人對特定群體的歧視 mactaylor:這個玩笑也開太大了點 好歹我念的是人類學 mactaylor:要討論南島語族的文化 歡迎光臨 xylophone1:敢問你是否歧視　東南亞國籍人口? mactaylor:這樣的問題應該是我對你提出吧? xylophone1:我答過　我沒有... mactaylor:不能觀察到時時存在隱微的文化歧視 mactaylor:你對台灣社會的觀察真是入微 xylophone1:如果你不歧視人家，來美國請不必擔心被歧視... mactaylor:你有沒有歧視的態度與我們要論辯的主題無關 xylophone1:美國存在國際各色人種的豐富度　比台灣廣... mactaylor:從你提出這樣的問題開始 你就已經偏離討論方向了 mactaylor:更不用說大方地幫我戴上\"歧視\"東南亞族群的帽子 mactaylor:你的邏輯到底在哪邊? 或是你的邏輯是 mactaylor:提出問題等於本身有此歧視問題? mactaylor:如果你不歧視別人就不用擔心被歧視 mactaylor:這句話 不知道你怎麼推導出來的 mactaylor:我大概可以寫上兩百行文字論此觀點合理性 mactaylor:麻煩發揮一下你ph.D自省跟綜合多元觀點批判的實力 mactaylor:你面對的是一個大學畢業生而已 沒什麼好擔心的 mactaylor:可不是所謂的\"高材生\" onehundred:'party上的熱情'就證明老美沒有種族歧視嗎? rampage:雖然也不完全贊同m大的看法，但原PO這篇天真了點... rampage:競爭越激烈的地方，歧視才會越明顯: 職場>學校>..>玩樂 rampage:歧視的心態確實不對，但是它確實存在 darse:不是說不要筆戰結果又筆戰了 (攤) song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "先說留學版不是筆戰的地方， 不然 像這種推文 類似引戰性質是有機會觸犯版規然後被版主處置的... XD 原po的文章會讓我認為你自己已經先會被歧視的心態了。 這樣對你是有害無益的.... 特別是你文章一開頭說東南亞外籍勞工不管怎麼做就是會被排擠看不起。 個人實在不太認同... 也許如你所說媒體報導過這樣的問題， 但是你也知道台灣媒體以聳動腥羶為搶眼手段 也許只是少部分的問題但是媒體會誇大化。 再者我也不認同我們憑什麼去看不起人家? 就因為台灣的經濟發達我們比較有錢? 還是我們有比較有文化? 就看不起他們 我家庭做粗活的，即使在唸碩士班回老家還是會幹粗活... 這是雙手辛苦流汗錢賺的心安理得， 難道我念清大畢業就比較屌回去搬米包就是社會低等階級... 然後被你看不起還有排擠? 有這種以人的職業背景或者國籍看不起人的心態才是不太好的... : 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? : 就像外籍勞工必須賺錢養家一樣 : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 你已經有答案了所以底下直接猜測原因 @.@ : 如果是這樣 主要原因是不是他們大美國的心態 如果你會有大台灣心態看不起東南亞人 那想必你會擔心人家有大美國心態~~~~ ok...如果你沒有這種歧視心態，那我也覺得你不用害怕別人會歧視你... 以上都是假設語句，請皆不要對號入座... : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : ABC普遍都很自以為是嗎? : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 說點我在美國看到的吧， 我想人文社會科學的領域恐怕有語言上的天生障礙 一開始會辛苦點。 但是那些因為你的國籍還有一開始語文能力不好就排擠你的 最後誰吃虧還不曉得。 理工組的，就個人所見 歧視問題不太可能嚴重， 四處都是老印老中， 真要排擠起來還真不知道誰要排擠誰? 不過都在唸ph.d還搞小團體排擠實在是無聊.... 我比較看到的是實力主義， 你夠強作業都會做，人家來請教你，你也樂意回答。 老美一樣會跟你要好。 學術強人緣好這跟國籍就沒什麼關係得。哪裡都一樣... 老美親切合善的還是有， 至於那些沒啥來往的也不必計較他們是不是有大美國主義或者歧視你才不理你 不必給他們扣帽子.... 就算你在台灣唸ph.d 一定多的也是不太往來的同學... 給其他擔心來美國會遭遇racial discrimination 的人~~ 也許真的有些幼稚的老美排擠你， 但是現在美國社會內多的是華人(除非你去太鄉下的city) 你不太可能是唯一的黃面孔。 特別是加州學校... 白人甚至是minor.. 就算真的都是白人 應該也會有些沒那麼嚴重的看不起外國人心態的老美 就慢慢交朋友....念好自己的書最重要... 也不用怕自己英文不好，盡量講...盡量開口 不用怕丟臉。 反正英文本來就不是我們母語不然叫那些老外來台灣唸書講中文看看... 之前我也參加過全是老美的party 只有我個華人... 大家也是對我很友善，去之前我只認識一個老美男生... 跟他們喝啤酒閒聊 也是聊的很開心.... 玩他們流行玩的遊戲... clip cup，就是喝啤酒翻酒杯的遊戲... 放音樂 跳舞.... 每個老美看到你就會熱情的跟你握手 Hi whats up ? How are you going man? 然後自我介紹.... 洋妞也一樣張開雙手要跟你擁抱.... 恐怕比較害羞的還是我... party上熱情的就不說了... 我也有去接觸過大學生的社團.... 大家有共同興趣很快就可以聊開.. 有志同道合的夥伴老美很快就跟你東聊西聊.... 當然這些都是表面要深交還是得看緣份跟交情.. 有些修課還會碰到那就很有機會變熟... 總之，其實來了後並不覺得這是大問題。或許找工作時候才會感受更明顯.. 不過那也可能是簽證 H1的問題 更大.... 再者如果真的遇到那種就因為你不是美國人就看不起你的老美 那這種人也算了吧.... 好好努力找機會學術上電他一番嚕...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211093667.A.6D6.html", "date": "Sun May 18 14:54:24 2008"},
{"author": "vampirefish (= =上班= =)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? : 就像外籍勞工必須賺錢養家一樣 : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? : 如果是這樣 主要原因是不是他們大美國的心態 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 再這方面 我認為必須要替某些美國人澄清 很多人 他不是歧視你 是他真的有時候聽不懂你再說啥 美東 美西 美中 有很大的差別 再加州 你亂亂扯 文法不對 有口音 大多人視為可接受 甚至是正常 (所以據說 美東的人 挺看不起加州的傢伙 他們認為加州只是爆發戶的州 沒人文素質) 可是一但到了美中 那些比較少多元種族的State 大多數人他聽不懂你的話 乾脆就都不理你 因為他覺得 你給他trouble 很多時候 剛來美國的人 講英文會很緊張 緊張到詞不達意 甚至講話完全小小聲 這時更讓那些習慣講超快連音的老美失去耐性 這時試著放慢速度 讓腦子有時間思考整理句子 好好的講完你要表達的東西 一但他們可以抓住你想講的重點 他們會用半猜 半問的方式問你 這是否是你要表達的意思 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : ABC普遍都很自以為是嗎? : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? 研究生 主要幾乎都是外國學生在念 所以也不是說心胸怎開明 簡單來說就是 你講話我懂 你講話我懂就是了 ABC ............ 我的朋友幾乎都不是台灣的ABC 可是我有愈到的 都算是友善 不要先有先入為主的感覺 說他們不友善 有的人只是對不熟的人會擺臭臉 雖然很多興趣活動 會有些差異 可是聊天來說 還算可以 : 謝謝~ : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 哈.........這.......無解 我只覺得不要被一堆台灣同學會還是啥club吃喝玩樂的活動所影響比較實在 如果你是理工科的研究生 應該很多都是獨立的project 人文的 你只要勇敢的 清晰的表達自己的意見 應該是不會有太大的問題 如果你真的真的非常緊張 可以再說要討論的時候 把自己想說的話寫下 小小聲念幾次 然後當人家問你意見的時候 應該就不會出現緊張 消音 結巴的狀況 借 一 段 路 燈 讓 我 溜 達 把 傷 心 趕 出 來 城 市 再 壞 壞 不 過 愛 午 夜 開 放 給 孤 單 借 過 了 回 憶 讓 我 忘 記 沙 文 主 義 的 你 不 陪 你 亂 不 為 你 耐 煩 在 沒 有 愛 的 街 上 逛 我 好 好 的 笑 好 好 的 想 一 想 沒 有 了 愛 情 真 的 不 會 怎 樣 至 少 我 不 再 心 慌 Lonely Night 卻 很 愉 快 踏 著 影 子 自 由 自 在 Lonely Night Happy Night 寂寞不等於悲哀 Lonely Night越愛越暗 帶著釋懷自己轉彎Lonely Night Happy Night ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211099123.A.940.html", "date": "Sun May 18 16:25:21 2008"},
{"author": "herstein (加油～一起加油吧！)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "scarad:推 不要一竿子 打翻一群人 niwhu:推難得看到比較正面的回應...挑個小錯誤:是霸凌不是凌霸 niwhu:凌霸好像在罵人喔XDD Asvaghosa:凌霸 mgre39:一開始和同學討論真的只能當隱形人 慢慢也能表示點意見 mgre39:還好有退休老先生同學 蠻照顧我的 SakuraWars:科科，我也認同點名文乾脆丟信箱，板上看了礙眼 moorhsum:推美國學生有些人不壞但挺不服輸  其實還蠻有趣的:) darse:美國教授真的是看情況  我有碰過很歧視華人的 也有真的超好 knust:版主用心留文~~ song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "版主還在寫功課當中...這禮拜很忙...原本看到此標題想回的... 但想寫完功課再來...由於看到戰火激烈...所以我也講一下自己的感受好了... 版主建議在討論的時候請減少少用你這個字，這樣會讓人覺得版友是來討戰 不是來討論的。如果想發文講你怎樣，你那樣，請私底下自行與原作者信件往 來，不要在此公開版作個人的評斷。所以我希望討論盡可能客觀一點。 大家如果都考過GRE很容易就可以在文章中找出邏輯有問題的陳述，而在指教 與批評議題之時如果不能舉證，等於就犯了武斷的毛病。所以網友在提供看法之前 請提供相關證據來支持論証。 我沒砍掉這個標題，或中止這個標題有我的用意。因為的確是有人會碰到不能 適應不同文化之間的衝擊。至於文化之間的衝擊是來自於不了解或者是種族歧視， 我個人無法很武斷的說是哪一種，所以就稱為文化衝擊吧。 我在美國的這一段時間，有碰過會讓我覺得那應該是種歧視的感覺，就在我跟 一個白人同學討論問題的時候，另外一個白人教授加入討論，結果那位白人老師就 只對著那位白人同學講話，把我當隱形人一樣。當下的感受並不是很好，所以我就 不怎麼喜歡這位老師，而跟我討論功課的白人同學也的確曾經跟我說過，那位老師 有瞧不起黃種人的傾向。然而，我所認識的老師之中，就只有這位老師會這樣。大 部分的人都是很好相處的。一樣米養百樣人，他怎麼作，那是他個人修養問題。重 點就在於你怎麼看你自己。 我的研究室室友全部都是白人，班上二十幾個學生只有四個黃種人。而我們班 上同學的感情都很好，沒有歧視的問題發生，大家都一起討論功課，一起修課。我 跟我的其他室友感情很好，常常都會一起作功課都很晚。有時候累的時候，我的白 人室友還會幫我抓龍。其他同學也會找我去BBQ，一起吃午餐。所以我很喜歡現在 的同學。雖然很多白人有種自我的優越感，但這是他們從小的教育方式使然，自我 的優越感在我的解讀其實就是對自我的自信與期許。跟我們受的教育方式是極度的 不同，當然我也有碰到很沒有自信的白人同學。我們班上也有黑人同學，我也看不 出來他哪裡被歧視了。 其實不管是在國外或是在哪裡，最重要的就是要了解自己跟認識自己以及你怎 麼看待你自己。剛開始來美國的時候，我不太敢講英文，怕自己講錯。但講久了自 然而然就順了。如果有討論的時候，有時候我的意見還比其他人多。來到國外，不 管是哪一國都要學習與人溝通的能力。很多時候，人家不理你可能是因為不了解你， 並不代表歧視你。 中小學生的確會碰到欺負的事件，但那是出自於不成熟，國高中生凌霸在台灣 就看得到了，不用到美國在看。讀研究所或大學的學生很多人都是已經比較成熟， 相對來說要碰到歧視也會相對的減低。當然不可否認，很多方面白人學生會比較佔 有優勢。如果你夠強，根本就不用擔心這種問題，如果你又是一個懂得溝通的人， 我相信你會在美國這個社會過的很舒服的。 有事情發生的時候怎麼解決?如果英文口說不好，要怎麼說清楚事情的發生?以 及人家怎麼幫你?如果基本寫作能力不好，你怎麼表達你的想法給其他人知道? 不了解就容易產生誤會。所以會建議各位在出國之前就把自己的英文能力加強 到一定的程度，不然過來生活是會很辛苦的。 上面說到有不好的白人教授，我也說一說好的白人教授吧。話說這學期我助教 工作量過重，我跑去跟我上的一門課老師講說我可能不修他的課了。老師問我為甚 麼我跟他講說因為這學期的助教課太重兩百個學生只有我一個助教，結果他說他要 去跟系主任反應，讓系上在多找一個助教幫我改考卷。所以他希望我繼續修課。那 一陣子他常常問我說系上跟我接觸了沒，他已經跑去跟系主任反應了。後來系上就 真的幫我找另外一個人來幫忙。我也不是那位老師的研究生，只是他也覺得我的助 教工作不合理，挺幫忙的。 不過我到是覺得有些美國學生真的還是挺不服輸的，有時候都喜歡來跟我挑戰， 我想這是留學生活中一部分有趣的地方。 我個人是會比較想要保持好一點的形象，畢竟我們留學生代表的就是台灣的形 象，所以我們必須要謹言慎行。盡可能的不談政治問題，但我也盡可能的介紹台灣 的美，我都跟他們說以後會邀請他們來台灣作學術研究，順便帶他們去看我們的國 家公園，還有吃真正的Taiwanese food。有時候我也會帶一些自己作的東西給他們 吃。 對他們越了解，就越適應這邊的生活了吧^^。 祝各位留學順利，我要繼續去趕作業了。 Herstein ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211099874.A.DDC.html", "date": "Sun May 18 16:37:53 2008"},
{"author": "gregmaddux31 (gregmaddux)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "physoar07:恩恩.....答的中肯 xylophone1:這篇說出很多我想說的了，很慶幸我昨天理智的打住回文 xylophone1:一起吃飯，討論作業這都還好... xylophone1:課餘時間還會主動約你hang out的老美是比較難得的.. xylophone1:這種老美也不用遇到太多兩三個就很窩心了.. song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? : 就像外籍勞工必須賺錢養家一樣 : 美國的名校多而且教育資源充足 對 : 還是另有其他特殊原因? 不大有別的原因 沒那嚜多人喜歡離開舒服的家 去一個新地方打天下吧 : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 如果你要簡短的答案 對 台灣人很少在美國人為主的社交圈裡 講話是有份量的 x大說的 被邀請到趴體 一起吃飯 這種事門檻不高 就開朗一點就OK了 也許x大更厲害 那就要請他提出別的例子了 : 如果是這樣 主要原因是不是他們大美國的心態 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? 那有什麼關係呢 人總是希望自己高人一等不是嗎 同種族內都有這問題了 這很正常 接受吧 每個人都有這種想法 多一點少一點罷了 美國人沒有比較自大 只是2008年這個時間點美國比較強 對我們不友善的白人不要鳥他就是了 白人那嚜多 總有有禮貌的 對亞洲人比較尊敬的 : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? 沒有 好友門檻也不高 開朗大方不難 不過是個好友咩 看你要多好摟 是某位白人心裡最要好的朋友 那也許難一點 : ABC普遍都很自以為是嗎? 你是問一個問題沒有錯 但是你整篇很多地方的語氣看起來就是你自己已經有偏向一方的答案了 不要跟我提啥邏輯 你自己也知道你的語氣隱含著啥 如果你感覺不出來 那就是你講話的問題 不是x大解讀的問題 ABC因為種族的關係 搞不好普遍對我們還比較友善 優越感就是因為他們是在一個強國 強勢文化下長大的 如同上一段 就這簡單 : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ 會 : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 勝者為王 優越感 這不是可以控制的吧 人都想要贏 也享受贏的感覺 (或自以為贏的感覺) 搞不好你在美國跟當地人好了之後 也反過來瞧不起跟美國人楚不好的台灣宅宅同學們 覺得他們很遜 顆顆 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211104964.A.2EF.html", "date": "Sun May 18 18:02:43 2008"},
{"author": "over1221 (照著感覺走)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 這個我覺得要看地區耶 像我去美國中西部唸書 每天幾乎都很快樂 也都沒有遇到種族歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? : 就像外籍勞工必須賺錢養家一樣 : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 我覺得沒有 主要是要看自己的心態 很多人會給自己做一個限制 限制自己不能打入美國人的圈子 理由可能是英文太爛 還是理念不一樣 其實還是有很多美國人很好 對我們這些外國人充滿好奇 只是或許他們這一輩子 都沒見過外國人 所以他們自己也會怕 我自己當時不知道是不是有完全 打入美國人的圈子啦 不過後來我美國朋友幾乎每天都會找我出去 縱使我英文 還是有點破 我深深覺得 美國交朋友 一定要主動 如果你每天都在那邊 不講話 如何打入人家的圈子？ 或許連台灣的圈子也打不入吧 打不進去的人 我覺得英文或許是因素 但並非絕對都是英文不好的問題 最主要的因素是你的個性 以及你適應這個新文化 新環境的程度 : 如果是這樣 主要原因是不是他們大美國的心態 有些人會耶 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? 美國更沒文化吧 : 這也讓我想到台灣的外國學生中文講的好的不多 我認識很多中文講的嚇死人 應該是因人而異 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 是有這種人 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? 一點都不會 我要走的時候 我朋友跟我抱在一起一起哭耶 個性不好 到哪裡都交不到朋友吧 : ABC普遍都很自以為是嗎? 看人吧 我認識的都很好阿 而且他們有什麼好自以為是 除了英文真的很強外 專業科目才是決勝的重點吧 台灣的專業科目我覺得很多都比美國教的紮實 反正到美國幾年後英文自然而然就會到溝通無礙的地步<正常情況下啦> 到時候就是看能力和你的專業科目 況且他們中文也沒有說到很好吧 引個古文出來很多都聽不懂 : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ 不知 我念大學部 : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 你不可以改變別人 但你可以改變你自己喔 人家歧視你又怎麼樣？ : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 ps我念美國中西部一所鄉下的大學 : 引述《darse (百事)》之銘言： : : 我也來說說我的例子好了 : : 我人也在加州 : : 跟原PO一樣 : : 我是來念12年級的 : : 我在的學校是一家亞裔人口眾多的學校 : : 不過亞裔的幾乎都是韓國人 : : 台灣跟大陸人也是有就是了 : : 沒錯 : : 也是有排擠的問題 : : 我英文課的project是好險班上有台灣人 : : 才勉強擠進去的 : : 基本上老師這方面 : : 對於原po的遭遇我一點也不意外 : : 因為我也碰過 : : 我花了三天寫的essay : : 被草草寫了一個BS就退回了 (BS=牛便便XD) : : 呵呵 不過我給別的老師看 : : 他們卻說我寫的還不錯 : : 很奇妙吧 : : 我想 重要的是自己的心態吧 : : 找到自己的朋友圈 : : 我不避諱 : : 那時候的朋友雖然很宅 : : 但是的確是我心靈上的支柱 : : 教會也是個好選項 : : 他們人都還挺親切的 : : 後來呢 : : 我進了家裡附近的社大 : : 認識了一群台灣朋友 : : 也開始認識其他的外國朋友 : : 因為跟台灣朋友的社交圈建立起來以後 : : 對自己也比較有信心了 : : 進而也敢去跟外國人交涉 : : 也交到了幾個還不錯的外國朋友 : : 給原po的建議有很多 : : 但是最主要的 : : 還是先找專業的諮詢人員 : : 來替自己解開心中的那曾枷鎖 : : 如果真的比較適合回台灣 : : 就像上面有個大大說的一樣 : : 先回去 : : 準備好再來也不遲 : : 留得青山在 不怕沒柴燒 : : 原po加油", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211107056.A.88B.html", "date": "Sun May 18 18:37:35 2008"},
{"author": "tijj (my two cents)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "poohfly:可以大概對書名提示一下嗎?我對這個還蠻有興趣的^^ herstein:認同....^^ bimmers0:租屋問題，有的是外國學生自己搞爛名聲的，不可取． xylophone1:老師不收白人外的學生，不知道是老師他自己損失 xylophone1:還是學生的損失阿?   @.@ xylophone1:我想雙方都有嚕... XD song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "美國是否存在歧視 若只從校園生活來決定 似乎也不夠全面 校園中也是有歧視的例子 比如就是有老師不收白人以外的學生 還有 租屋問題 不少房東會欺負國際學生而坑他們的租金或押金等等 前幾年 我才幫一個台灣剛來的學弟處理過 (尤其是越靠近校園的租屋環境 存在的爛房東越多) 這些情況我想在各校園中 都是不難發現的 校園外職場上也有類似情況 平平兩個能力就是差不多 但是升主管的 美國人也是找一個跟他們膚色 比較相近的人當主管 這種例子太多了 如果美國沒有歧視問題 就不會存在不少華人家庭的父母 要求他們的孩子 從小要好好努力念書 也因此造就了許多傑出的華裔科學家.記得之前 有一本書就是在講這個(我忘記書名) 當然此書沒把歧視二字講的很明顯 但是歧視是絕對存在的. 美國有其光明面 也有它的黑暗面 好好充實自己 培養自己的能力(不論語文或專業) 就能造就很多機會. 歧視是存在的但若可以不去理 就不去理 若是關係到自身的權益就要勇敢去爭取. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211115680.A.A57.html", "date": "Sun May 18 21:01:14 2008"},
{"author": "retsmah (...)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "SakuraWars:推這篇，都是運氣啦 godispower:雖然我認為這篇主要是在鼓勵 控制自己.. GP03D:有當兵再出國也不錯,有個經驗對照組 silenceve:這篇中肯 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "這個問題就跟沒去當兵之前問的一堆軍中恐不恐怖的問題一樣 在這裡問再多都是沒意義的 關鍵字只有兩個：運氣和自己 環境、老師、同學(單位、主官、兵科)千百種 你沒去之前根本不會知道你會遇到怎樣的狀況 不管別人跟你說什麼也都只是別人的個案 說美國很棒沒有問題的要馬就是他們運氣好要馬就是他們本身很傑出 反之亦然 這世界不是非黑即白一定是有好有壞只是程度問題 遇到的人事物也一定有好有壞 運氣好就好的多壞的少反之則相反 但不管你遇到怎樣的狀況這都不是你可以決定的 你可以控制的就是你自己 怎樣去適應這個環境怎樣去趨吉避凶而已 你自己越棒就越能面對不好的環境 如果沒有足夠的經驗，在面對陌生的環境和聽來的傳言時 會缺乏自信或者惶恐是正常的 但你不去面對和學習就永遠只能停留在惶恐的階段而已 如果最後真的痛苦不堪那要馬就是你運氣不好要馬就是自己有問題 是前者成分居多的話也只能認了是後者居多那就自己加油吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211119670.A.DCD.html", "date": "Sun May 18 22:07:49 2008"},
{"author": "cottonball (cottonball)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "tijj:好文 glob:好文 zitotw:好文 xylophone1:好文~~~ herstein:推一下 mactaylor:好文 HSYjW:我有看，好文 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? 因為台灣社會、我的家庭、學校、同儕等外在因素從小告訴我， 我必須努力出國(美國)唸書、把英文練好、然後在當地找到好工作最好能夠落地生根， 能夠成為人上人，即使回台灣後也可以找到比較好的工作， 有更好的薪水和社會地位，因為我拿到美國的學位，我也可以講的一口好英文。 是的，我是典型的這個社會結構下的產物。 (無論我現在還是否如此認為，或者現在整個世界經濟的改變，我的成長環境是如此) 經你的提醒， 就某一方面來講，似乎和東南亞外籍勞工來台灣工作，尋找更好的工作機會和生活， 有那麼一些相似。:) : 就像外籍勞工必須賺錢養家一樣 : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? 我念研究所的經驗，是，很難，應該說要打入圈子外圍不難，但是要有份量 必須經過一番寒徹骨，(自己看了都覺好笑的形容) 尤其當你身處在一個是唯一的外國學生的科系，(人類學系很有可能會遇到此情形) 或者你因為要練習英文了解當地文化等等因素 決定離開講同樣語言有同樣文化的台灣人圈的時候。 當英文練到大概可以跟老美一起談學術談天文地理， 甚至比他們還會講笑話，比他們還了解美國文化譬如音樂藝術等， 當學術經驗累積到一定的程度的時候，朋友自然多了，份量自然重了。 一開始我必須犧牲看我喜歡的電影、聽我喜歡的音樂， 和台灣朋友舒服的用中文聊天的時間， 和我的老美朋友們看他們喜歡的電視節目、玩他們喜歡的game 聽他們喜歡的音樂、聊他們有興趣的話題，練習喜歡他們喜歡的事物， 只是久了，當我好不容易打入了一點她們的圈子，交了幾個真正的知心的朋友， 我也不再有那當初的那些耐心來配合他們了，或者更正確的說， 我有更多的所謂的自主性可以選擇想交的朋友，因為這個時候， 或許是別人想來跟你交朋友，或者他們必須來配合你， 或許這時候你可以作些改變，讓文化輸入跟輸出，不要再如此的不平等。 :) : 如果是這樣 主要原因是不是他們大美國的心態 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? 這個點讓我想到， New Yorker 這一期的某篇文章， 就在講中國的 Crazy English Camp. 我記得好像幾年前在台灣新聞裡就看過這個報導，當時只覺得不可思議。 文章裡提到，中國人對英語那狂熱卻也複雜矛盾的心理， 他們嘶吼者征服英文，讓中國更強大， 他們告訴自己全世界有六分之的人口講中文， 我們學習英文是因為同情這些不會說也學不好中文的人 這個補習班的口號是 I am crazy I succeed. 多年後我再讀這新聞，已經在美國幾年了。 在經歷數不盡因為無法完整又快速的用英文表達自己， 或者指導教授那聲聲句句質疑我的英文能力的評語， 而覺得自己只不過是個垃圾的日子後，我不再覺得不可思議， 卻好像多一些了解，那些與所謂西方緊緊相連而建構出的自我認同。 我們要成為完整的中國人， 必須是建立在能夠讓英語世界的人見到我們能夠講出完美的英文的這個前提上； 這種必須要打倒英文，好讓世界(西方，尤其是美國) 看到你的存在的， 狂熱的似乎好笑，卻也不得不的民族主義。 荒謬的，卻也不得不承認的悲哀現實，也很想作些什麼改變， 就是語言能力帶來的絕對權力，因為語言決定存在， 我們也可以選擇拒絕，結果不過也就是那永遠的被邊緣化。 有興趣可以看看這篇文章， http://www.newyorker.com/reporting/2008/04/28/080428fa_fact_osnos?currentPage=all : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : ABC普遍都很自以為是嗎? : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 加油，來這生活後，你就會知道在這裡生活的箇中滋味， 你會有自己的一套方式來應付處理無論是友善或是歧視的人， 但是，研究生涯裡很多時候也是自己獨處的時間，有時候或許也會覺得， 好像獨處反而輕鬆點。 :) (p.s. Jared Diamond 和Said 等的東西讀多了，真的會有種撕裂的感覺， 尤其當無力的，很想作些什麼改變，卻有很多不得不的時候) : 引述《darse (百事)》之銘言： : : 我也來說說我的例子好了 : : 我人也在加州 : : 跟原PO一樣 : : 我是來念12年級的 : : 我在的學校是一家亞裔人口眾多的學校 : : 不過亞裔的幾乎都是韓國人 : : 台灣跟大陸人也是有就是了 : : 沒錯 : : 也是有排擠的問題 : : 我英文課的project是好險班上有台灣人 : : 才勉強擠進去的 : : 基本上老師這方面 : : 對於原po的遭遇我一點也不意外 : : 因為我也碰過 : : 我花了三天寫的essay : : 被草草寫了一個BS就退回了 (BS=牛便便XD) : : 呵呵 不過我給別的老師看 : : 他們卻說我寫的還不錯 : : 很奇妙吧 : : 我想 重要的是自己的心態吧 : : 找到自己的朋友圈 : : 我不避諱 : : 那時候的朋友雖然很宅 : : 但是的確是我心靈上的支柱 : : 教會也是個好選項 : : 他們人都還挺親切的 : : 後來呢 : : 我進了家裡附近的社大 : : 認識了一群台灣朋友 : : 也開始認識其他的外國朋友 : : 因為跟台灣朋友的社交圈建立起來以後 : : 對自己也比較有信心了 : : 進而也敢去跟外國人交涉 : : 也交到了幾個還不錯的外國朋友 : : 給原po的建議有很多 : : 但是最主要的 : : 還是先找專業的諮詢人員 : : 來替自己解開心中的那曾枷鎖 : : 如果真的比較適合回台灣 : : 就像上面有個大大說的一樣 : : 先回去 : : 準備好再來也不遲 : : 留得青山在 不怕沒柴燒 : : 原po加油 推 antimissle :好文", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211129272.A.18F.html", "date": "Mon May 19 00:47:51 2008"},
{"author": "bimmers0 (be it)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "bimmers0:補充：老天給的運氣很重要，謝謝職場上的各色貴人！ godispower:推這篇 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "不覺得有被啥明顯的民族歧視影響到 在美讀完書，學歷夠，想試試自己實力 英語，夠一般生活與工作之用 找到工作，且一兩年內薪水達到滿意階段 氣候爽，環境優，物質條件夠 離華人區不太遠，故鄉的文化與飲食不難找 不排拒美國的主流價值、社會体制、法律、思考方式 每年可以有機會或能力回台灣一次以上 習慣美國生活諸元，且台灣還沒找到比在美國更好的生活和工作條件 男女友或先生妻子想呆美國久點 如大部份成立，很自然就呆久來讀書後工作，至今近年，沒親戚在美 長呆美國不一定適合每個人，給自己點彈性去適應和選擇，開心最重要了 我不會想在美國呆一輩子或呆到退休還是台灣最可愛、最方便、最親切 附帶想法： 美國如果偉大，是因為，三種角色(不論種族)對社會產生良性循環的貢獻 開創的人 帶領國家、設立体制，往前創新進步的人 穩定的人 守法守份、努力生活，穩定發展人生的人 落後的人 行為偏差、違法亂紀，拖慢社會腳步的人 : [本文轉錄自 ask 看板] : 作者: zs71928 (小蔡) 看板: ask : 標題: [請問] 為什麼你們能在美國留那麼久阿 : 時間: Sat May 10 11:36:21 2008 : 為什麼能待在美國3年7年甚至一輩子的 : 怎麼做到的阿 : 我才待一年就撐不下去了 : 我想問有什麼辦法能讓我繼續撐下去 : 我想拿到高中畢業證書 : 我一來就是12年級 : 我真的很想撐下去不想中途放棄", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211135048.A.AF2.html", "date": "Mon May 19 02:24:05 2008"},
{"author": "jasonchlin (意料之外理所當然)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "xylophone1:推薦這篇文章~ herstein:謝謝你的分享^^ herstein:好文在推一次 psy:推薦這篇文章, 不卑不亢的從容 viking0518:完全是專家的對話....有打算投稿嗎?XD CL4:尊爵 不凡 permath:台科大~~ ssskma:推 感覺又回到大學時代的教科書....有打算投稿嗎?XD silenceve:好文！！ indigomaple:好文，我覺得你說出了外來者的心聲。 lilychichi:推 song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "mactaylor您好： 今天不經意發現這個討論串又活了過來，花了一點時間把它看完， 對您的發言有一點小小的感想。 嗯，我是一位正在台灣為論文水深火熱的研究生， 同時也打算下一個階段可以到美國唸書，對於異國環境也有相當程度的戒慎惶恐， 好巧不巧，過去這段時間我跟台灣的新移民和移工有不少直接的接觸， 參與過一些相關的社會服務和組織運動，同時也正在寫著以移工為主題的論文， 在此斗膽藉此背景賣弄一番，跟您闡述一點我個人對您發言的看法： : 這個例子 : 讓我想到在台灣被歧視的來自東南亞外籍勞工 : 不管怎麼做就是會被台灣人排擠還有看不起 : 有點離題了 : 不過很好奇 : 為什麼這麼多人去美國念書被歧視 : 還是一堆人要過去呢? : 單純因為現實面的問題嗎? : 就像外籍勞工必須賺錢養家一樣 我相信您的發言是站在對台灣人歧視移工（也就是您所謂的外籍勞工）十分憤概的立場， 對於您做這個比喻，我個人並不認為引喻失當， 反而十分佩服您能夠對自己的身份做出反身性的思考，並且勇於批判。 不過話說回來，我個人覺得反身性思考更積極的意義， 除了洞悉和翻轉權力關係的位置，也許還在於謹慎留心可能不慎複製的權力關係， 我想主修人類學的您， 絕對清楚，許多歧視權力關係其實往往就在建構他者的區別異己過程中發生， 從這個思考點出發， 我在您的文字當中，反覆讀到許多帶著鮮明形象的群體指稱， （是的，鮮明，因為我實在不想用更清楚的字眼，如偏見或刻板） 例如：被台灣人歧視的東南亞外籍勞工、要台灣學生處處配合的在台外國學生、 自以為是的ABC（以問句形式呈現）、對歧視無感的在美台灣研究生、等等。 我所理解的人類學，應該相當重視田野經驗之於理論建構的重要性， 不曉得您的人類學訓練是如何紮實，讓您可以脫口而出這麼多有價值判斷的話語， 另一方面，我所理解的人類學，應該也相當重視主體與客體位置的矛盾性， 誠如絕大多數社會科學都不會全盤否定的互為主體， 我以為主客體的位置應該是模糊中才可能易位，也才始見反省。 就拿您十分體恤的為了賺錢養家而被歧視的在台移工來說， 他們之於台灣社會的存在，在這樣直觀的理解之下， 究竟得以重構了有能動性的主體？或者竟反而加深了他們在社會結構位置中的牢固？ 換句話說，若循著這樣的認知， 我們（台灣人）究竟真正把移工當成了有能力、有意識的社會人？ 或者把他們不小心困在弱勢或底層的框框裡，像圈地裡的動物一樣供人憐愛？ 這個問題我自己沒有肯定的答案，也並不想指稱您篤定是抱著其中哪種想法， 只是從我自身的經驗裡，我很確定身邊的移工朋友們， 在談論自己人生規劃中各種可能的機會和挑戰，進行自我肯定的時候， 是遠比吐露自己如何在工作和生活中遭遇不公對待， 要來得更有精神，也更充滿了身而為人的神采。 儘管他們也許一輩子都難以跳脫資本主義打造的遊戲規則， 不論是經濟的、社會的，或者文化的。 但我敢很有信心的說，他們之中的每一個人， 都遠比賺錢養家、被歧視這樣的簡單指稱，要來得更豐富得多。 如果您也願意肯定我這個小小的觀察， 也許，我們可以對於語言的有限性達成一點點共識， 進而對於身體經驗，多一些些謹慎；對於能夠快速就建立起來的論述，多一些些保留。 : 美國的名校多而且教育資源充足 : 還是另有其他特殊原因? : 在那邊唸大學或是研究所是不是很難打進美國本土學生的圈子裡呢? : 如果是這樣 主要原因是不是他們大美國的心態 : 覺得只要英語講不好就是很差勁或是其他文化毫無可取之處? : 這也讓我想到台灣的外國學生中文講的好的不多 : 所以幾乎都還是聚集成互助團體 有些待好幾年中文一樣沒進步 也不想進步 : 一樣每天只能跟說英語的人溝通 要台灣學生處處配合他們 也許你在求學經驗中，真的有很多與這些外國學生間不甚愉快的互動經驗吧 但如同前述，我個人會傾向建立在互為主體基礎上的反身思考， 應該可以對處於異文化環境的他者多留一份出於同理心的觀察和共感， 而把批判力道盡情發揮在對於後殖民和霸權的意識形態與結構的攻擊上，且此生不怠。 換句話說，即使是用富涵社會意識的方式思考，被影響甚至制約的主體何辜？ 同理，被您在筆戰之中，不惜吊盡Diamond、Said等書帶， 甚至連自戀型banana這近乎誹謗的字眼都用上的uwmtsa、xylophone1等板友又何辜？ : 在美國念書 真的跟當地學生成為好友是不是那麼困難? : ABC普遍都很自以為是嗎? : 唸研所的人會不會比較開明 心胸開放 普便較懂得尊重其他文化和說其他語言的學生? : 謝謝~ : 我很想去留學 : 不過不想被那種沒什麼內涵 心胸狹窄 卻還在唸研究所的人歧視 : 只想好好做研究 並且交幾個可以讓我認識真正有價值的美國文化的當地人朋友 我實在很難想像，做為一個未來可能的人類學研究者， 有哪一種可能，在進到一個新的田野時， 已經先驗地認為田野中的人沒內涵、心胸狹窄，卻還可以好好做研究的。 在這個運動已經很困難的年代裡， 我誠心覺得，批判是一個急需要被搶救和保存的精神態度， 但是，同樣身為一位身在社會科學領域的學習者， 看到您進行批判的方式、力道和對象，一方面令我覺得於情有失厚道， 另一方面，也讓我不禁對於您一開始於理充滿熱情的反身性思考，有那麼一點點概嘆。 同樣是一面鏡子，您能夠從在台移工身上反省到可能的歧視， 不知道能不能也同樣從那些被您所批判的對象身上，看見您在論述上可能複製的宰制？ 某種程度上，我反而覺得這一連串討論中， 每一位板友以自身經驗所提出的觀察與分享，都是非常好的人類學式的體驗， 從日常生活的身體經驗出發，即使沒有書本和抽象知識系統，都是一種生活哲學的實踐， 這讓我想起身邊一位投入台灣原住民、同志和新移民運動多年的朋友， 日前毅然決然要離開已經奮鬥多年的草根組織，申請到倫敦的華人社區組織工作， 當我問起他為什麼有這個念頭，他說： 跟著新移民姐妹們一起忙了這麼多年，覺得能量有點不夠了，除了想充充電， 更重要的是，我需要體驗一下，做為外來者被歧視，到底是什麼感覺？ 因為他本身的性別傾向和求學過程的訓練，我肯定他絕對不是一個對歧視無感的人， 然而不同的個人，在不同的社會脈絡下，可能產生的不同感受，卻是很難如實複製的， 所以，與其做為一個他者繼續參與觀察，他選擇置換位置讓自己能有更切身的理解。 總而言之， 我一點都不覺得用一個既定的知識框架， 去評判實際在國外生活的眾板友們，有什麼積極或正面的意義， 論述造成實際社會改變的可能性，絕少可能發生在激情文字的你來我往之間， 但是經過脣槍舌戰之後，留下的傷痕卻可能產生更多的誤解和更深的鴻溝， 此舉對於一個進步社會想像的初衷，可能是背道而弛的。 當然，如果論述的初衷本就不欲造成改變，而是重新打造霸權的話，那又另當別論了。 拉裡拉雜說了一堆之後， 我想最後回到原本討論串的主題，對有分享經驗的各位板友，都說上一聲感謝。 遠赴異鄉求學生活，適應大抵是必然的過程， 每個人的不同經驗境遇，如人飲水、冷暖自知，但無論如何，每一次的分享， 都有機會讓另一位正處於，或將來可能處於相似情況的朋友，得到重要的參考和指引， 我相信如果人類社會仍有任何基進（對，不是激進）的可能， 那應該也是來自對於每一種不同的生命經驗，都能夠充分觀照尊重的基礎之上， 不管你們用什麼樣的方式和價值觀去理解自己的生活處境， 你們的對應策略都是真實的，都能讓人對於問題的狀態和癥結有更完整理解的機會， 並且進而去找到最適合自己的一條路徑。 這是我以為留學板最珍貴的功能。 PS. 話說回來，不知道原PO現在怎麼樣了，最後的決定如何？是留？是走？ 非常抱歉，大半篇幅都跟討論主題沒有直接的關係， 如果板主覺得內容不恰當，或者不幸引戰的話，請隨便沒關係。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211145326.A.02D.html", "date": "Mon May 19 05:15:25 2008"},
{"author": "xylophone1 (想看電影)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "herstein:的確我也有認識的台灣老師因為種族的關係沒拿到Tenure herstein:反對派就直接挑明了就是種族的關係... herstein:但自求問心無愧我們無法改變別人~至少我們要自己作到 herstein:不要輕易的去輕視他人~而作好自己的本分.... NRB:我老闆也是標準美國人，但他從沒嫌我英文爛(是真的非常爛) NRB:而且非常幫我，甚至主動幫我弄到錢(我是碩士生)... NRB:他底下的學生幾乎都外國人，所以我覺得歧不歧視還是與個人 NRB:修養有關... xylophone1:恩~  N大的老闆真是佛心來的~~ 推好修養 cakotay:還是有人拼著把自己所ranking搞低, 也要排擠人的. 我遇到 cakotay:的例子是: 凡跟我做不一樣的, 就要把你搞走! song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": ": mactaylor:如果連篇別人的文章都看不懂 就別再亂發言了 05/18 12:52 : mactaylor:這麼幼稚的話都講的出來 恐怕還在唸國中吧 05/18 12:54 : 推 onehundred:party上的熱情就證明老美沒有種族歧視嗎? 05/18 16:16 無法證明什麼的... 不過我覺得 會主動邀請你去聚會 多少是有把你看成是他們一份子的了 我們的accent讓人家是比較難懂的， 對話起來多少會辛苦點.. 且玩遊戲還得跟我解釋規則，但是大家都有耐心... 也可能是剛好那群人 都沒有人有大美國主義 對我真的非常熱情 我也看到了很多 美國派電影情節的畫面... XD 下個party會不會大家都對我這麼和善我也不清楚.... 當然 這都是僅限於個人有限所知與接觸 僅供參考 無法推理到全部老美如何.... : 推 rampage:雖然也不完全贊同m大的看法，但原PO這篇天真了點... 05/18 19:23 : rampage:競爭越激烈的地方，歧視才會越明顯: 職場>學校>..>玩樂 05/18 19:24 : rampage:歧視的心態確實不對，但是它確實存在 05/18 19:25 職場上 說說個人看到的例子... 不過 個人所及僅在學術圈 業界不清楚... 歧視可能有 不過就看我們怎麼去面對了... 系上偶然 拿到有個特別經費補助postdoc，兩個名額。 年薪破五萬 是系上待遇最高的兩個名額 ， 我想多的是postdoc拿三萬四萬多的position 這個高薪博士後位子 競爭者眾... (高年級從廝殺fellowship位子就是很殘酷的，誰都想在最後幾年，不做事就領錢 畢竟teaching loading 也是很重的， 競爭博士後的位子 就更激烈了) 後來兩個都是華人(這個稱呼包含大陸人) 拿到.... 原因無他 這兩個學長 都很優秀。.. 學術上很卓越..... 甚至其中有一個 說坦白點 英文是爛到不行... 在系上遇到他 只會看到他跟講中文的人混在一起... 但是他真蠻厲害的，腦袋靈光 聽演講也很進入狀況 會問出很好的問題... for ph.d學生 的確有很多經費RA是只給老美的，那是法令規定， 要改 我想也不是一年半載動的了。 但是要聘postdoc，老師就不太會管你老中 老美 老印... 就是要有好的研究潛力的人 沒必要為了 保護自己白人 就收兩個比較爛的白人。.. 這是我個人對 這樣的結果的詮釋 博士後的position 可能還不夠.... 說說faculty例子好了... 有次我跟系上某位大老(快退休的老美，作研究30年發了400篇 @.@) 我們私底下聊天，在他辦公室裡， 聊著聊著突然提到以前在系上教書的某個台灣人 A老師， 這位教授非常推崇這位台灣人教授 A老師.... 但是為什麼會離去呢? 大老自己就提到 那年系上開會決定要給 那位A老師終身俸了... 結果那時候 當權的主任等人 是有嚴重的 不成熟的 歧視心態 硬是投票把它否決掉了... 我個人也對這結果非常生氣 (大老跟那位老師大概有合發20篇以上paper吧) 但是你們這位A老師其實很優秀.... 我們還是有幾個人很喜歡他.. 最後也幫忙引薦到其他學校去.... A現在在那學校 還當到主任了，過的其實也不比這邊差。 其實我想也是 那間學校 雖然ranking 沒這邊高 但是也有六七十...前一百吧.. 去那地方當王 當主任 領的錢 聽說還比這邊多.... 我想這應該是很嚴重的歧視了.... 就這樣做掉了~~ 不過 因為A老師有實力，此處不留爺 自有留爺處.... 去別校當王 資源也不會比較少.... 何必在這邊受那些白目的白人鬥爭... 後來我也展轉得知 當年有歧視心態的老師 是誰了.. 我看他們那夥人 自己年紀也大了， 也沒再做研究了.... 現在如果還有華人年輕傑出者 我看你還檔不檔的住? 系裡也是有幾個華人老師 研究做的不錯.... 如果都要這樣搞 把厲害的老師攆走.... 敝校ranking降低 誰吃虧? 誰要負責阿? 恩恩...還是停筆 去念書 比較實際嚕...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211145355.A.370.html", "date": "Mon May 19 05:15:52 2008"},
{"author": "herstein (加油～一起加油吧！)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "SakuraWars:真猛 O.O 說實在我現在都沒自信我的專業讓大學生問不倒 qwerrewq:H大帶微積分!  第三次了吧... 鐵定是游刃有餘了. :p jasonchlin:推! 我真覺得光是當TA這件事，就可以做出精采的研究^^ song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "在分享一篇 我記得我第一次在美國帶discussion的時候，是非常緊張的。對我來說， 學校是新的地方而學生也是新的。這些剛升上大學的高中生，還不清楚課業的 繁重。我教課的方式也的的確確與他們過去所遭遇過的學習方式很不同。一開 始的時候英文雖然講的不太好，但是我很有耐心與誠意去幫學生解決問題，久 了學生也就漸漸習慣了我的教學方式。一開始的時候，總是有些學生喜歡挑戰 我，我當下的感覺是，他們有點輕視我的能力。過了一段時間之後，當他們的 問題不斷的被我破解，而我也分享解題的技巧，久而久之跟學生們也建立起良 好的感情。第一次在美國帶discussion，雖然學生給我的評鑑結果並不是每個 都很好，卻也不少學生寫到希望我能繼續當他們的助教。 第二次我又帶了同樣一個班級的學生。這個班大概兩百五十個，我們有四 個助教，我帶兩個班。他們是可以自由選擇去任何一個班的，而我帶過的學生 有不少繼續選擇我上的班。經過一個學季的磨練，我的英文也講得更自然一些。 雖然我不敢講我的學生是成績最好的，至少他們有的是學習的態度。最後學生 給我的評鑑幾乎都是滿分，(當然也有少數不是滿分的)。有很多學生寫了很多 話讓我覺得真的很感動。現在偶而碰到我的學生，他們都還是很熱情。 今年暑假，我也申請了開暑修課。我打敗了很多美國學生，拿到了Summer AI，擔任instructor，其實我很開心，因為這代表努力是會有收穫的。系上會 透過教學評鑑來選擇給不給Summer AI。雖然有時候覺得有些事情是挺不公平 的，但不就是作好自己的本分?管別人怎麼說怎麼看? 有些事情是我們無法改變的，我們做事只求問心無愧。如果萬一你真的碰到 歧視的事情發生，不是向上反應，就是當做是那個人修養不好。 ps:希望更多人能一起分享經驗。 因為除了錄取文之外，我希望有更多朋友能提供經驗分享。 讓想出國讀書的朋友，能更了解外國留學生的生活。 herstein ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211148457.A.D87.html", "date": "Mon May 19 06:07:36 2008"},
{"author": "matsuaki (我也想要助手)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "crecil:好文! herstein:感同身受^^ spurPTT:這一系列文好精彩呀~推! physoar07:GOOD!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! malisse74:我也常被Never mind好幾次 但我知道是自己聽力不夠好 malisse74:而且通常Never mind的口氣沒有大惡意的 TA的收穫很大啊 coldgoddess:感動推 jasonchlin:拿到這種貼心肝的comment，不飆淚也難阿! smallmilk:好文 推... shermanmt:加油!真是令人感到貼心的回應 :) cakotay:推同是Linguist! 我唸了五年linguistics Ph.D. 還沒拿過 cakotay:系上的TA! 我都在Asian Studies .... niwhu:就甘心~~ charles0307:哇 真的厲害  佩服~~ RenataChen:最後那段好感心... 妳真的收服到學生的心了 :) silenceve:很溫暖  最後那段！ UYC:真的好感動.......謝謝分享！:) fightinglin:推　認同事實換心態＆不要讓少數人影響你心情 simple5458:害我也飆淚了.... dodockft:感動！ psy:你實在是太棒了. clhs04:the coolest TA 推~ lilychichi:推 knust:The coolest TA DoMiSoLA:酷斃了！你好棒! song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "我也想要分享我的心得和心路轉折 我覺得能在美國待久 心態是很重要的 如果你今天覺得美國人就是會歧視我 用這種心態過日子 那接下來幾年當然是不好過 但反之 如果美國人歧視你是事實 你可以用不同的心態來讓自己快樂點 我第一年念博班時 因為系上作業疏失 秘書忘記通知我要TA 開學前三天才知道我要TA的事情 雖然說是基礎課程 但畢竟是博班第一學期 教材又剛拿到 教授也不熟 還有 我們的系是連美國人都認為我英文要非常好的系 linguistics 第一學期的discussion 只能說一個慘 大學生講話很快 聽不太懂學生問題 他重複兩遍我還是聽不太懂 只見學生聳聳肩 給我擺臉色never mind 那時的我 有discussion的那幾天總是我最痛苦的幾天 還有學生每禮拜故意找麻煩 問我艱難問題 連我帶的粉紅色鋼杯水壺都被學生當面說what a funny choice 我過的不快樂 也沒有自信 連教授都要來我discussion坐著好讓學生不要欺負我 那學期的evaluation 當然也不好看 improve your english she didnt understand our questions 等等讓我挫折的comments 第二學期我休息沒有TA 但我知道接下來幾年我都得TA 我們國際學生要拿funding就是要TA 我一直在想 我要這樣過四年嗎? 我不要 而且教書的挫折已經讓我對博班灰心 自己的研究也都能拖就拖 我不是大老遠來美國被一群沒有比我懂這領域的大學生欺負的 加上教授鼓勵我 一直告訴我說我TA的目的是拿funding 不需要太在意不成熟的人 我慢慢改變心態 如果美國人準備要花一小時 那我就花兩小時 有第一學期的經驗 第二年時我甚至在discussion前先預想學生可能會問什麼問題 在他們開口前就先回答 也自己打講義 找其他練習題讓大家練習 還有 我大方承認我不是native speaker 也會自嘲自己的英文 像譬如說講到語音學的chapter 有些音我就直接說 我可以跟你說明怎麼發音 但我不是native speaker 你們隨便一個人都比我標準 講到社會語言學的chapter 其中一個黑人口音就是把ask 發成aks 我會自嘲說 我常常發現自己唸成aks 莫非我曾經住黑人區附近 潛移默化了 那堂課還會叫學生注意我把ask 發成aks 幾次 我發現 當我改變心態後 我的留學生涯過的比較快樂了 第三次TA時我的evaluation 平均是4.8 (滿分是五) 還有學生說上我課很輕鬆 有時後蠻好笑的 要說完全沒有歧視我的學生是不可能的 但我選擇不要讓少數人影響我的心情 有一學期曾在evaluation 上看到一個學生的comment 當場飆淚 she is one of the coolest TAs ive ever had if those who criticised her really try to understand her they would realize and appreciate how much effort she has put 每當我TA遇到挫折時 總是會把這個comment 拿出來看一下... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211154139.A.82F.html", "date": "Mon May 19 07:42:17 2008"},
{"author": "ucs197477 (海邊漂來的小雞)", "ip": "", "title": "[分享] 寫信請教別人問題，應該注重下禮貌。", "messages": "cooltey:黑名單+1 malisse74:請他自己上yahoo查吧 shnh38:中文都講的哩哩拉拉  難怪要出國？ milie:好機的人 ksaon:原po人真好  要是我早就po上網 叫大家封殺了 ssskma:原po別怒，我之前在板上賣來欣禮卷也有碰到很靠杯的事 smallmac:我早就學八卦版版主讓大家圍攻他了...你人真好阿 uwmtsa:不光寫信 還有人連PO版文章都很無禮 公民教育啊.... herstein:很有道理 fushi:何必  不用理他就好 spurPTT:一樣米養百樣人 amandake:原po不要在意唷~~ 你是好人 higeo:囧 starrysky23:網路上一些人一為人家欠他的 Wolfram:ignore that song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "剛剛接到一個網友的信， 兩封信都只有標題，沒有內容， 主要是問我我的yaris在美國買多少錢， 看到連續兩封信又只有標題，直覺上讓我認為， 這位網友沒有什麼耐心而且對於寫信請教別人很沒禮貌， 所以我就回他，我的yaris是多少錢，然後， (我只有在這個版推文過，我想對方應該是在這個版看到的。) 告訴他這樣寫信的方式很沒禮貌，別人並沒有義務要回答他的問題， 然後他就連續一連串水球說： 對方 你誤會我啦我只是想請教你你想太多啦 [05/19/2008 09:07:55] To 對方: 連續記兩封信都只有標題 [05/19/2008 09:08:17] 對方 如果你不想幫我那就算啦不需要誤會我我會當你不想幫那算啦 [05/19/2008 0 \\ 9:08:19] To 對方: 沒有不想幫你只是你寄件應該有點禮貌吧 [05/19/2008 09:08:37] 對方 我不太會寄信 [05/19/2008 09:11:36] 對方 你誤會我啦 [05/19/2008 09:11:36] 對方 那種格式有需要計較嗎 [05/19/2008 09:14:32] 對方 我也說請問你 [05/19/2008 09:14:33] 對方 請不要誤會我 [05/19/2008 09:14:34] 對方 你也要有禮貌依點不要誤會我 [05/19/2008 09:14:34] 對方 都已經說啦 [05/19/2008 09:14:35] 對方 有家歲嗎 [05/19/2008 09:14:36] 對方 有嗎 [05/19/2008 09:14:37] 對方 你不想講嗎這也要有一點禮貌吧 [05/19/2008 09:14:37] 對方 我沒有義務要等你看你心情回話吧你這樣基本禮儀都沒有真可 [05/19/2008 0 \\ 9:14:38] 因為我目前在搬家，已經搬了兩天了，加上我明天要回台灣一下， 所以正在忙打包行李，所以中間離開一下， 這位網友以為大家都是24Hr在電腦前面嗎？ 一點耐心都沒有，一點禮貌都沒有，寫信給人麻煩請在一封信裡面把話問完， 寄那麼多封信，都只有標題，感覺很像垃圾信件， 寫信請教別人不是應該注重一下格式，我想中西方都是這樣吧，這是對對方的尊重， 至少我來美國一兩年了，我連寫個note給別人都有格式， 另外，我沒有不想講，只是剛好離開一下，你自己先下線了，我也沒辦法幫你， 只好誠心誠意(這樣打才對)祝你買車順利:P。 咕 http://tinyurl.com/nmfnd ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211160329.A.8BD.html", "date": "Mon May 19 09:25:27 2008"},
{"author": "sawakita (silent)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "NRB:我的英文也很爛，但還好專業科目至少比班上同學強一點... NRB:所以討論的時候同學都會耐心聽我講完... meteore:淚推男女差異 sean302:3. 創造互利的價值。 COOL~ xylophone1:好文.... 欣賞你的123... 態度active.. shllwe:我男友走在紐約路上 被西班牙小孩問do u have car? 他說no shllwe:那小孩就回他u chinese suck.... 小孩子的教育.. amandake:好文~ 推 sunnyccw:好文，感謝推～ chaoka:推你說\"很難想像為啥有人英文可以講不好\" 真的很多都這樣! ksaon:我乾姐說 在美國夜晚的路上  不要亂看別人..尤其暗巷裡的黑 ksaon:人  如果妳必須經過  就裝個兇臉  鳥都不鳥走過去.. ksaon:不然真的就是人家看你是不同皮膚的人  常會故意找麻煩或要錢 regent2:可以分享你的統計如何考最高分嗎? regent2:我曾聽過白人說:他們眼中的亞洲女性很可愛,男性很chicken. angeljon:催淚甘苦談 rar:不得不推亞洲男生那一段 topterence:不是每個都市的夜晚都是這樣的 LukaYang:狂推男生閃邊去那段.... knust:推  創造互利, 變出很多軟體,還有台灣國際學生加油!!! song100:希望對您有幫助  http://Now.to/1l1 dk99:希望對您有幫助  http://www.94istudy.com", "content": "其實我覺得歧視或者排擠到哪邊都有，因為這是人的天性。 人難免會對非我族類有某種程度上的排斥，差別在於有沒有表現出來而已。 但是不管遇到啥事情，我只能說，自己要夠堅強啊。 我自己遇過的例子： 1. 剛到美國搬進公寓，東西都還沒搬完，管理公司就有人來查身分， 又是登記名字又是看護照的。過兩天出門，還被住戶說我是非法入住， 一整個一頭霧水，後來才知道因為沒有SSN（拜911之賜...）， 所以他們覺得我很怪（怕是非法移民吧），檢查程序特別嚴格。 後來住進來了也很守規矩，也就沒事了。 2. 在中央公園北邊，被黑人小鬼拿石頭丟，嘴裡機嚕咕嚕不知道在說啥， 對方人多，應該打不贏，只好趕快跑掉。在場還有一些白人， 所以我想他們應該不是對每個人惡作劇，會挑上我應該是我比較不一樣吧。 3. 地鐵上遇到醉漢，向我跟朋友們討錢不成，當場卡住地鐵門嗆聲： U fXXK@^ Chinese @%。（難道要我說：I am from Taiwan 嗎=.=） 4. 地鐵有太陽眼鏡幫的黑人，趁著人多假裝把太陽眼鏡碰掉， 要對方賠錢...專找看起來很FOB的亞洲面孔下手， 我同學們剛來的時候遇到過好幾次。還有人連莊兩次的。 這些都是在外面遇到的，通常這種排擠都是比較明顯。 學校裡常遇到的大概就是分組的時候，有些人會刻意躲開英文不好的亞洲人， 或者發言跟報告的時候可以很明顯發現同學不是很認真聽。 不過我是覺得通常這些都是發生在剛到一個新地方的時候， 隨著待的時間越久，遇到這種鳥事的機會就慢慢減少， 而且久了就習慣了，就跟當兵一樣，剛進去人生地不熟， 難免會被欺負，等到規矩摸熟了，心態也調適好了，最後就活下來了。 要怎樣讓這種過渡期趕快過去呢？ 我個人的經驗是：1. 心態要堅強，告訴自己不能被打倒。2. 努力。 3. 創造互利的價值。 記得第一學期上課剛分組的時候，我跟一個紐約土生土長的同學一組， 而我的英文大概是所有人裡面最弱的，對於這個同學又快又連音的東北腔， 實在聽不是很懂。幾次溝通下來，兩邊都很氣餒。 甚至我覺得對方有點覺得我是不是一個反應很遲鈍的人。 （He said: do u understand me? u dont right?） 這種情況一直到了第一次期中考，我的統計考了全班最高分以後才有改變， 這個同學大概很訝異一個連英文都講不好的人， （這是真的，有些老美一輩子沒跟幾個非英語系國家的人接觸過，以他們的邏輯， 很難想像為啥有人英文可以講不好...） 居然可以把他電掉。後來他又發現這個亞洲男，除了數學不錯， 還可以很匪夷所思的變出一堆軟體（幫他省了不少錢:P）， 慢慢他就改變態度，討論的時候比較有耐心聽我講東西了。 後來這變成我一種生存的模式，我教對方功課，對方跟我磨英文， 慢慢的也跟各國同學熟了起來。 我是覺得，今天假如自己有一些長處，不妨用這些長處來打進對方的圈子， 雖然感覺好像是互相利用，但是這也不失為一種促進彼此了解的模式。 只要能夠敲開[互動]的這扇門，慢慢的就會越來越順了。 還有，英文真的很重要，在人家的土地上，還是要努力學習人家的語言， 至少這會增加互動的機會。 我剛來的時候，聽跟說真的爛到不行，分組討論時曾有印度同學因為我聽不懂他講的話， 最後把筆記重重的摔在桌上，轉頭去跟其他人聊天=.= 也曾經被人電：你一定不懂什麼是mutual fund對不對，沒關係，我教你... 那時候我只能在心理想：馬的...我只是解釋不出來而已啊......（我大學念finance） 也曾經看過同學在台上口若懸河presentation， 然後我心裡想著，我大概花十年也沒辦法跟他一樣...... 不過語文這種事情，苦練就是了。 我個人不喜歡去參加party或者去pub喝兩杯， （以前在台灣下班喝兩杯都是去小吃攤喝台啤配小菜，很有台味） 無形之中少了很多跟老外練英文的機會。。 不過我從其他方面著手練英文，要presentation之前一定把script背的滾瓜爛熟， 發音一次又一次的矯正，甚至練到別人看不出來我有背script。 正好小王在紐約還不錯紅，也就跟幾個yankees的球迷同學聊棒球。 後來開始intern跟找工作，無形之中也多了很多話題跟同學聊。 久而久之日子也不會那麼難過了。 也曾經有幾個不錯的老外同學對我說，其實他們很佩服我們國際學生， 一個人離鄉背井到一個語言完全不同的地方，他們覺得這是很brave的事情。 我個人是覺得在語言沒有優勢的情況下，國際學生， 尤其是英文不好的亞洲男生，真的很辛苦一點， （這點很明顯，很多場合女生不講話，老外還會主動來關心一下， 男生不講話，乖乖一邊涼快去吧） 但是絕對不要放棄啊...錢都花了人都出來了，不拿出一點成績來， 對不起很多人也對不起自己。我也相信只要夠努力，樂觀一點，慢慢就會發現， 其實留學生活沒有那麼痛苦，過兩年之後看看自己，會發現某些東西已經累積起來了。 大家加油吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211169128.A.A62.html", "date": "Mon May 19 11:52:06 2008"},{"author": "emily1212 (積雪滿阡陌)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "knust:推 找個人好好說話才是重點 song100:希望對您有幫助  http://Now.to/1l1", "content": "分享一下比較不一樣的經驗。 之前剛到美國讀書時，有一段時間因為私事，使得自己每天做惡夢醒來。當時學業成績雖 仍然可以兼顧表面看起來仍是ok的，但是整個人已經撐得身心俱疲，網路上有一些自行檢 測的憂鬱症量表，記得做出來的結果不太妙。 後來，一個臺灣做諮商的朋友建議我去學校的諮商中心尋求幫助。我就真的去了，整個流 程如下： 一、 在櫃台填單子，單子上可以註明你希望的聯絡方式，如果當時你的情況很緊急，他 們也會直接先幫你安排。 二、 接下來他們會打來跟你約時間。 三、 在約好的時間過去，你的諮商師就等著你。 四、 會先簽一些form 我記得裡面大概就是保證這一切是完全保密的 五、 開始諮商約一個小時 我的諮商師是美國人，但是有亞洲人血緣背景（據她說他們會特別挑選適合的人）。雖然 那時候我的英文不好，但是她都會很有耐心的跟我溝通，確認我的意思。 其實就是找個人說話，她會用客觀的角度去提醒你是不是有甚麼面向是自己沒思考到的。 原本以為會很難述說情況，但後來發現其實語言這一點並不是太大問題，反而她能提供美 國當地風土人情的想法，讓我用另一個角度去思考事情。 前後大約是一個半月吧，一週一次，後來等我的情況好轉，她就跟我說可以不用去囉，但 是如果我覺得還需要仍然可以繼續。那時，我覺得這個諮商對我的幫助很大，直到現在， 當我遇到生活裡很煩惱的事比較會正向思考，不再那麼容易鑽牛角尖了。 給你參考，其他安慰的話大家已經說很多了 希望你的情況能獲得改善 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210468933.A.6B3.html", "date": "Sun May 11 09:22:10 2008"},
{"author": "UYC (真我的丰采)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "Flomi:中肯!! Kamakazi:心理人推! song100:希望對您有幫助  http://Now.to/1l1 chenpie:好文", "content": "這篇文章有點長，針對問問題和憂鬱症表達個人淺見： 認真看過原po過去曾問的問題和目前的提問與回應，我感覺原po可能 在語言上，有溝通上的困難，也可能是較內向的人，因而種種的障礙， 導致有憂鬱的傾向。 對於一個剛去美國第一年，而在申請與處理上產生不解或不知從何問起、 如何下手的人，會來這個可以用他會的語言發問的ptt，可能正是在他有 語言障礙下，所想到的尋求管道之一。若有人覺得這是個公開的地方，任 何人不管推回文都可以有正面與負面的發言權利的話，那請問，發文者， 為什麼就沒有發問問題的權利？為什麼就要被數落指責問的問題應該要合 理、要有sense或合大家的意？若推回文者的回應也不合發問者的意，發問 人也可以反擊對方的數落批評嗎？對方能接受嗎？想必又會是撻伐與鼓勵 兩種聲音之爭...... 在這個板上，問題本身沒有分好壞，只有會不會、懂不懂，除了板規，實在 沒有人有資格去指責或批評別人的問題如何，不是嗎？我只知道版主希望大 家先爬文或善用google，但留學板的人會一直流動，會有初次使用ptt或來貴 板的新手，大都是初次摸索留學程序的人，大家都在走一條辛苦又孤軍奮戰 的路。已走過而可以來此把自己會的資訊給新人，應該是基於分享，而不 是教訓吧？我以為，經歷過的人，會更有同理心伸出援手，即使冷眼旁觀 也都好過打一堆和問題無關的情緒文字還好，因為那常常會嚇走不再敢來問的 人。 有耐心的針對問題回答 和 不耐的看到問題噓人數落 都需要打字，但哪一種 方式，可以讓備戰的人多一點的溫暖和鼓勵，只要將心比心一下就可以了。 憂鬱症，和肝病、糖尿病一樣，就是心生病了，也就代表某一部份失去了抵抗 力，所以不能用常人有免疫抵抗力的角度，去期待要求一個病人會和你一樣。 以上幾個回文者的分享都很棒，但是真的不能要求或認為對方應該要和你一樣， 因為對一個心理虛弱的人來說，有些思維和言詞，真的太tough了一點。我不覺 得原po不想面對問題，反而就是因為他還想面對、解決，所以才會想上來瞭解 聽聽走過的人之分享，單純的苛責謾罵，到底可以給一個走入生命低谷的 人什麼？ 因為留學壓力而有憂鬱症的人很多，這和年齡與唸到什麼level，無關請不要 以為原po是年輕太嫩，唸哈佛的學生，也有人最後得憂鬱症，或是在課業壓力下 休學的。若每個人有不同的身體體質，那麼心，亦然。若大家能夠把每個人 的心看成和身體一樣的不同，就不會再覺得很多事都是理所當然，也沒 有什麼事是我可以，為什麼你不行的想法了。 心理上的疾病，通常不會只是來自於某一件事才產生，只會在累積到某種程度後， 因為某件事而爆發。每個人背後，都有屬於自己的辛苦故事，如人飲水，只要當 事人覺得是苦味，哪怕你嘗起來甘之如飴，始終都不是他的味道。 我很希望原po可以參考幾位板友提供的求助管道，千萬不要問道於盲，那只會讓 你陷入更幽暗的谷裡，一定要詢求專業人士幫你，他們應對的態度，會讓你心裡 舒服很多。 憂鬱症患者，很容易自責或覺得自己很差勁，我很慶幸原po只是輕度並還能很勇 敢的回應噓推文的質問，但是我只想跟大家說，若今天原po是中重度者的話，嚴 厲的文字，很有可能會把將這裡當成一線希望的求助患者，推到死亡的懸崖.... 原po加油，看到你還有再上線，我就比較放心了 在遠方的我，不能給你什麼，但只要你記得，生命只是一場學習，be kind to yourself，告訴自己，可以在異地撐過一年，已經很棒了，若你的心不舒服就是 不舒服，不用去和別人比，因為這是屬於你自己的人生，所以，得先善待自己:) P.S.我也要謝謝原po的發文，讓我在今年要去唸諮商時，可以有更多機會去瞭解 留學生的心理。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210468971.A.37F.html", "date": "Sun May 11 09:22:47 2008"},
{"author": "bryansun (宅男2號)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "song100:希望對您有幫助  http://Now.to/1l1", "content": "大致的看過了你的文章 都很負面 小留學生的痛苦我想一般人難以理解 尤其你的例子以你的學校來看 你就如同被排擠得學生就有如同在台灣被欺負的學生一樣 我會建議你轉學吧 轉到其他華人多一點的高中 如果你已經18了我也建議你可以直接去就讀社區大學 有很多社區大學都不需要高中文憑 其他人能待在美國很久原因他們都是大學才來 甚至研究所 學生到了大學心態想法環境都不一樣 所以比較不會遇到跟你相同的情況 何況大學是完全沒有任何限制你不會也沒有人理你 只要你不打擾班上上課就可以了 : [本文轉錄自 ask 看板] : 作者: zs71928 (小蔡) 看板: ask : 標題: [請問] 為什麼你們能在美國留那麼久阿 : 時間: Sat May 10 11:36:21 2008 : 為什麼能待在美國3年7年甚至一輩子的 : 怎麼做到的阿 : 我才待一年就撐不下去了 : 我想問有什麼辦法能讓我繼續撐下去 : 我想拿到高中畢業證書 : 我一來就是12年級 : 我真的很想撐下去不想中途放棄", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210477408.A.2B7.html", "date": "Sun May 11 11:43:25 2008"},
{"author": "sigon (Com-ba-de!!)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "j589745:推  非常贊同你的論點 soar528:推 贊同！ sigon:天啊  難道是我的噓讓p版友刪掉文章? @.@a 對不起.... herstein:謝謝分享 piallet:沒有，我很早很早就把文章刪掉了 xylophone1:看到你的噓文 其實我就猜的到p又會刪文章的.. UYC:謝謝你發聲解釋，那正是我想說的:) tijj:highly recommended fairly professional Kamakazi:大推! sunnycutie:大推 借轉!! blueskysea:大推此文 song100:希望對您有幫助  http://Now.to/1l1", "content": "對不起，我覺得我有必要出來澄清一些關於對於[助人工作]的迷思。 : 我想大家都只是提供自己所知道的方法，用自己的方式去鼓勵去激勵 : 方法很難說對錯，只要心地是好的那也就好了.... : 至少我的文章，並不是為了要炫耀我走過來了，現在活得很好 : 我想讓這位孩子知道，欺負真的處處都有，走過來的人也有，如果他願意，他也可以 : 他的可以，不見得跟我一樣，或許是另外一種方式，但是有什麼關係呢？ 我覺得這一段很難回。 因為我不想因為我下面的話澆熄板友的助人熱情。 助人工作並不是想像中那麼輕鬆， 也並非[只要是心地是好的那也就好了]。 助人工作者如何利用語言與其他媒介與受助者建立起信任關係， 並在這段關係中在適當時機利用技巧讓受助者產生正向的(行為與情緒)改變， 其中牽涉到複雜的關係動力(包含助人工作者與與受助者間關係以及此關係之外的關係) 以及時機與技巧的判斷與運用。 (以及技巧運用之後所產生的結果以及其對於關係的影響)。 有助人的好心腸並不能證成助人[行為]的正確(與道德)與否 更不能保證助人的效果。 更多時候，盲目的助人行為有可能會造成負面效果。 助人並不是只是[有愛心]而已。 : 但是...我想，我硬是要回文在版上的原因，只是希望原po能產生勇氣 : 這個孩子可以知道，很多人跟他一起在努力，他不孤單，他有外援，他有關懷 不好意思，我的文字不像U版友這麼委婉。 我必須take pains(忍痛?)指出: 你過往正面的受助經驗不一定就適用於其他人。 你過去因為某種方式受到激勵與鼓舞，其他人卻未必對同樣方式有著同樣反映。 你希望原PO感受到外援並產生勇氣， 我同意你[所想做的] 卻不能同意你[以這樣的方式]在[這種時機]做。 面質(confrontation)與給建議(suggestiongiving)的確是助人工作歷程中 常用的技巧，但她們的使用是有條件的。 : 如人飲水冷暖自之 : 那，聽別人的意見也無濟於事，但又再版上求助? : 其實，我本來就很想說了 : 很多時候，回答，尤其是這種心情分享文，常常都是在述說自己所知道的 : 這時候，並不是指跟原po在說話，而是跟所有的人，否則回文到信箱就好了 這牽涉到我們到底對這個版的功能有甚麼期待與想像。 在這個只有文字的BBS上， 我們(?)是靠著網路以及有類似的興趣(留遊學)而聚在這裡。 但我們卻可能實際四散在這個地球的不同角落。 遇到有人求助，我們可以做些甚麼? 在考量到: 原PO的年齡、處境、遇到的問題/原PO處在問題的哪裡以及問題的歷程， 以及最主要的[我們的溝通是嚴重受到時空限制]， 我們如何可能去完整地去理解另一人? 還是都僅能以對方PO出來的文字當作線索? 這樣我們如何能夠去建立關係並實際產生幫助? 我想我們僅能做的， 只有: 更多的傾聽、資訊的給予、以及轉介(referral)。 剩下的，就交給真正能夠跟原PO在實際生活上建立關係並給予協助的人吧。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210479749.A.37C.html", "date": "Sun May 11 12:22:28 2008"},
{"author": "nastenka (娜斯坦卡)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "sp048048:哇哇~ 推Andrea^^ sp048048:不過妳害我越來越擔心了......QQ sp048048:還有.. 一直以來都好謝謝妳呀>\"<(大感激)", "content": "我可以來說反例嗎？ 我人在加州 我妹和我表弟表妹都是來美國念高中的 他們念的高中全校過半都是亞裔 year book拿出來華人的姓一大串的那種學校 結果呢就沒有被欺負歧視嗎 還是會啊 體育課全班分組永遠是最後被選的那個 上課英文說不好老是被笑 就連我自己也在社區大學被某位老師差別待遇過（沒錯我記恨到現在 XD） 剛來美國的時候也被ABC排擠過 轉學也許可以解決你眼前的問題 但是也不能保證轉學後你不會面對到一樣的情境 我個人認為還是趕快尋求專業人士幫忙會比較好 學校裡面的輔導諮商老師是一個方法 另外美國高中文憑我希望你能不要放棄 馬上六月就要到了就要畢業了 如果情況嚴重到真的必須放棄的話 社區大學裡面我印象中可以修課去補一張高中同等學力的東西 High School Diploma Program（剛剛回我社大的網頁找了一下） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210488050.A.E7B.html", "date": "Sun May 11 14:40:48 2008"},
{"author": "darse (百事)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "boddy:韓\"狗\"人... good Floridasian:歧視別人的人被別人歧視活該! boddy:補噓...可是被m了耶XD boddy:. mchen2:對於歧視別人的字眼 我一向很感冒 不要打翻一船人 tijj:沒有必要為了一個字就鞭撤成這樣 何況若是韓國人先歧視他呢? tijj:如果你在他這年紀 是非常的謹言慎行 連一個字都不會講錯話 tijj:就繼續噓吧  這是好文章 (他的本意不是歧視) 推回來 nastenka:我也要推　如果你被歧視過的話　很難不有負面情緒吧 nastenka:上面那些噓的人　如果妳們被歧視被欺負之後還能有雅量不 nastenka:口出穢言　那我非常敬佩你們的風度跟涵養 nastenka:也勸原po  事情過去就算了　把那個字改掉吧　=) nolander:推一把 boddy:改好了，推 AirWade:推! blue09:有沒有狗字大家還不都心照不宣  沒差  推 mchen2:很遺憾 歧視到處都是 在台也有 以前是功課 現在是台灣之子 spurPTT:推心照不宣囉~ 推一個 XD ninicole:推一個 uofo:還好改了  不然對狗是種歧視 song100:希望對您有幫助  http://Now.to/1l1", "content": "我也來說說我的例子好了 我人也在加州 跟原PO一樣 我是來念12年級的 我在的學校是一家亞裔人口眾多的學校 不過亞裔的幾乎都是韓國人 台灣跟大陸人也是有就是了 沒錯 也是有排擠的問題 我英文課的project是好險班上有台灣人 才勉強擠進去的 基本上老師這方面 對於原po的遭遇我一點也不意外 因為我也碰過 我花了三天寫的essay 被草草寫了一個BS就退回了 (BS=牛便便XD) 呵呵 不過我給別的老師看 他們卻說我寫的還不錯 很奇妙吧 我想 重要的是自己的心態吧 找到自己的朋友圈 我不避諱 那時候的朋友雖然很宅 但是的確是我心靈上的支柱 教會也是個好選項 他們人都還挺親切的 後來呢 我進了家裡附近的社大 認識了一群台灣朋友 也開始認識其他的外國朋友 因為跟台灣朋友的社交圈建立起來以後 對自己也比較有信心了 進而也敢去跟外國人交涉 也交到了幾個還不錯的外國朋友 給原po的建議有很多 但是最主要的 還是先找專業的諮詢人員 來替自己解開心中的那曾枷鎖 如果真的比較適合回台灣 就像上面有個大大說的一樣 先回去 準備好再來也不遲 留得青山在 不怕沒柴燒 原po加油 宅宅宅宅宅 http://www.wretch.cc/blog/darse", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210508573.A.6EC.html", "date": "Sun May 11 20:22:51 2008"},
{"author": "Edil (北月水)", "ip": "", "title": "[分享] 在美如何求職文章", "messages": "corey11:借轉  謝謝 trivialchild:推 工作的確不好找 futureBF:跟唸的系所有關吧  法商理工醫農就沒有難找到這樣 allensky:EE類 會不會也這樣不好找呢 song100:希望對您有幫助  http://Now.to/1l1", "content": "轉錄至世界日報週刊 今年畢業真倒楣？ 去年9月從紐約大學畢業後，台灣大學出身的楊秉儒為了找工作，近四個月內， 足足投了120封履歷表到各組織機構求職，結果只有六個安排面試，僅一家錄 取他，但還不承諾贊助工作簽證，然而他別無選擇。 邊邊角角的機構，能投的我都投了，沒聽過人家投這麼多履歷的，楊秉儒 苦笑。因為念的戲劇治療尚是新興學科，以為在最多元化的紐約可能會找到直 接相關的工作，於是從全職到兼職，從史泰登島到布朗士區，從流浪漢到老年 人的精神治療機構，能試的他全試了。 投履歷，他可不隨便。他不僅蒐集了紐約所有相關機構的資料，其中需要華人 員工的機構他一個不放過。找工作就是我當時的全職工作，楊秉儒笑說。 每天早上，他一睜開眼，就是因應各機構需求，一再量身修改履歷跟求職信 （cover letter），朝九晚五，他就只專心的投履歷，一天兩封到四封，日 復一日。 找工作實在是不好過，好不容易畢業，既沒收入，更不敢離開紐約去玩，完 全不敢放鬆。他回憶道，雖然爸媽總說慢慢找，不給我壓力。 實際上，找工作超過一季才找到，楊秉儒算是幸運的，他身邊不乏有留學生苦 找一整年無果，最後只能無奈回國。更幸運的是，他唯一找到的工作一青少年 精神疾病活動治療師一是他心目中理想的工作。 經濟大衰退 畢業即失業 為什麼留學生找工作這麼難？ 首先，美國人對雇用老外始終有疑慮。 老實說，我們外國學生想拿什麼跟美國人比？除非比美國人優秀很多，要不 從老闆的角度看，他憑什麼選你？還要花錢贊助你工作簽證？楊秉儒一針見 血。雖然科系領域特殊，但就我所知，美國學生找到工作要比留學生少一半時間。 能被錄用，他主要還是靠第二關帶團體治療活動取勝，第一關面試，英語要 說得比美國求職者更打動主管，很難。況且工作後，美國人更加重視溝通。 語言能力，是每個不是在美國成長的華人留學生心中的痛。 尤有甚者，今年工作所以特別難找，跟去年底起開始的經濟不景氣大有關係。 經濟衰退，念的科系愈熱門，工作反而愈難找。如果還以為科系冷門工作難找， 那可就錯了。 一位不願具名，北京清華出身，哥倫比亞大學財經相關研究所的畢業生就表示， 今年全班十幾個華人畢業生，平均都花上兩、三個月才找到工作。往年，有哥 大血統的他 他們，在畢業前，各大公司早就捧著白花花的鈔票搶著要，連面試都免了。 他大嘆：今年畢業真倒楣 此話不假，金融業在這波大蕭條中首當其衝。日前《華爾街日報》 (The Wall Street Journal)報導，今年金融業的新聘用人員將比去年大減7.5% ，像花旗集團（Citigroup Inc.）就少募近10%新人。 而《商業周刊》（Business Week）更特別以畢業即加入衰退 （Graduating into a Recession）為題，要今年的商學院畢業生做好最壞打算 ，因為在就業市場緊縮下，學生被迫做出困難就業抉擇。如果你在經濟衰退 期畢業，你可能會進入不同產業，你的接下來人生將被引向不同軌道。一位 史丹福大學教授在做了1960至1995年間商學院畢業生就業狀況的研究後所得出 的結論：你一生可能就這樣平白損失最多500萬美元收入，一切只因在不景 氣時畢業。 實地來到華爾街，瑟瑟蕭條風，吹得大家抬不起頭。因為2007年華爾街的盈餘 僅有32億，不但連2006年盈餘209億的兩成都不到，更是1994年以來最糟狀況， 比2001年的科技泡沫加恐怖攻擊的雙重打擊都還慘。 更慘不忍睹的是，華爾街從去年9月次級房貸風暴以來，已有4萬5000人慘遭裁 員，許多專家預估被裁員人數將持續飆增至10萬人。而在裁員潮中，不少公司 為保障美國公民，裁員時便先從持H1B工作簽證或正等待綠卡的員工下手，讓 華人員工人人自危。 金融業不說，美國也是百業蕭條。截至今年3月底，美國的失業率飆至兩年半新 高，不僅衝破5%心理關卡，更是五年來首見三個月連續衰退，光3 月一個月的 就業機會，就少了足足8萬個，這還不包括1、2月份加起來的15萬人。回首去年 下半，每個月新增的就業職位可有7萬6000個，結果經濟一差，全正負抵銷了。 現在全美就有將近800萬人失業在家寅吃卯糧。 經濟差，工難找，已經夠糟。身為今日留學生，想留在美國工作，還都必須面 臨一個更殘酷的考驗：工作簽證愈來愈難辦。 留在美國難 回故鄉更難 雖然今年4月起，OPT (外籍生實習訓練)已調整得更有彈性，滯美從原先的12 個月最多可延長至29個月，但畢竟不是長久之計，真想留在美國工作，還是需要 綠卡或工作簽證，工作簽證中最熱門的無非是H1B，是專給有大學以上學歷、 具專業技術的外籍人士。 但，今年H1B是破天荒的搶破頭。今年4月初，美國公民及移民服務局（USCIS） 收到高達16萬3000多份申請，比去年足足多出3萬份，但移民局已連年僅提供8萬 5000個名額，這名額中尚包括保留給碩士以上學位的2萬個特殊名額。 破天荒的，碩士名額也提早額滿，去年的2萬個名額，足足花了一個月才填滿， 今年則是一開始就爆滿，高達3萬2000人搶這2萬個名額，首輪抽籤的中籤率不 到三分之二。 從2001年以來，H1B簽證從來沒這麼競爭過，而且碩士以上的保留名額， 從來就不是個問題。從事移民法律近40年的畢斯特、慕嘉模律師事務所的 管理合夥人辛格（Stephen Singer）表示：如果法律不改，狀況將會愈來愈糟 辛格進一步說明：就連公司願意贊助員工拿H1B簽證，都這麼難拿，所以公司 會愈來愈不願意雇用持有OPT的學生，因為誰都不願意雇用員工後，12個月後就 說再見，這真是個惡性循環。 經濟不好、身分難辦，想打退堂鼓的留學生卻面臨一個更棘手的問題：有家歸不得。 今日，兩岸三地都有大批大學以上程度的畢業生，有些不僅外語流利，甚至經驗豐 富。留學生歸國求職，自然要面對一觸即發的土洋大戰。 先看中國。去年起，中國成為全球最大留學生輸出國。在中國政府開放留學整整30 年後，留學人數高達121萬，其中，留美是首選中的首選。 過去喝洋墨水者少，回國後自然身價不凡。但，今日留學者眾，回國後卻得面臨 薪酸窘境。根據《人民日報》報導，大多公司給沒經驗的海歸 （海外歸國留學生）的月薪，跟國內大學畢業有經驗的土鱉相當。 尤有甚者，今年中國國產的畢業生，將首破500萬，直逼560萬人，比去年大增64 萬人，足足是八年前的六倍，大學生膨脹的速度，連中國經濟成長率都難望其項 背。也難怪，《新華社》網站稱呼今日中國大學生像土豆、白菜，能夠低價賣 出去，不完全爛在筐裡，已經算不錯了。 面對激烈的高學歷削價戰，海歸自然必須無奈降價求售。無怪乎，中國國務 院發展研究中心調查顯示，高達三成五以上的海歸有就業問題。 再來看台灣。儘管近年來，台灣失業率一路下降至4%，但青年失業率始終穩居8%。 光去年一年，就有18萬台灣青年失業。根據台灣主計處統計，失業率最高的，是 25歲到29歲面臨三十不立窘境的青年。 為何至此？因為不同於大陸，在台灣幾乎家家戶戶都有大學生，為脫穎而出，碩 士學位便成為謀職基本條件。根據台灣教育部統計處資料，去年所有台灣公立大 學的學生中，有超過三成是碩、博士研究生，總數高達12萬人，跟10年前比，研 究生的總數成長高達300%，而同期間，大學生數量僅成長 150%。於是乎，碩士 唸完都快30歲才開始找工作，也難怪失業率居高不下。 碩士滿街跑，碩士拚碩士，讓台灣留學生的回鄉路，可比大陸海歸更艱辛、更 薪酸。 經濟差、身分難辦、有家歸不得的三重打擊，加上原有的語言、文化適應問題 ，今年的華人留學畢業生，面臨前所未有的龐大壓力。聽到今年這麼慘，工 作這麼難找，真是還沒開始找，就灰心一半，今年紐約大學研究所畢業的紀 炫宇搖頭表示。 網路送履歷 伸求職觸角 今年時局確實困難，然而，卻還是有留學生畢業後能順利就業，為何？究 其因，成功的要素不外乎四：網際網路、網羅參展、布網人脈、破網而出。 布下這四個天羅地網，逆境中求勝，機會無限。 透過網際網路，大量的徵才訊息即時就能掌握。目前，美國最熱門的求職 網站有Monster.com、CareerBuilder.com、 Hotjobs.com等等，這些綜合 性求職求才網，平均每月造訪人數都以千萬計，張貼的工作以百萬計，各 種想得到的工作：正職、兼差、入門、高階，應有盡有。 其中，像是Monster.com還特別為剛踏入社會的新鮮人量身打造求職網： MonsterTRAK.com，在各大校園都能見其宣傳。根據該網站調查，有高達 72%的2007年美國畢業生在網路都有求職資料，例如網路履歷等，再往前 一年，這數字卻僅有59%。求職數位化，已是大勢所趨。 不過，上述網站都是針對一般美國人需求設計的網站，像是外籍身分等華 人常見問題並沒被特別列入考量，以致不少留學生上網苦找工作，不是成 效有限，就算找到，公司也不贊助工作簽證。 於是，幾個親身遇過這些問題的中國留學生，決定自己人幫自己人， 成立一個華人專用的信息交換網站：聚賢堂（Linked8.com）。 北美華人多是名校畢業，在中國肯定是優秀人才，但在美國，工作不是 不好找，就是找得不理想。聚賢堂創辦人之一的任寰（Chloe Ren） 表示：問題出在運用的途徑不適當。 網站創始人江波（Brady Jiang）自身在求職時就遇過這些挫折。雖是擁 有美國前50大MBA大學學歷，畢業時景氣也好，但找工作仍然找了四個月 ，被十幾家企業面試後，仍前途茫茫，當時心情真的很壓抑，很不落實， 江波回想道。 在求職過程中，他發現許多優秀的華人留學生工作不是找不到，就是屈就。 最後，他自己雖幸運地在《財星》雜誌（Fortune）排行200大企業找到工 作，但還是希望能成立一個網站，提供海內外華人一個求職的交流空間， 北美華人雖然分散，但是學歷都很高，估計有這樣求職需求的人數約有20 萬。 在江波號召下，幾個北京大學出身的畢業生就這樣串連起來成立網站。不過， 在些留學生不只散佈美國東西岸，還有在北京、上海，在協力開發網站期間， 通常必須要中國那邊早起、美國這邊晚睡，只為求同步進行。雖然是幾個毫無 企業經驗的學生，但憑著一股熱情，在去年2月測試推出時，馬上就受到中國 的一些投資銀行注意，很快地就為求職者和業主搭上線，反應良好。 就這樣，網站正式上路。因為網站規模尚小，且多數服務均不收費，所以這些 留學生仍都是兼職在經營網站，儘管如此，目前網站註冊者已達1萬2000多人， 絕大多數都是碩士學歷。 網站除了連結華人，甚至還詳列各公司是否協助申請綠卡與H1B工作簽證，更 驚人的是還有各公司職位準確的薪資水平，只要一輸入公司名稱，馬上有答案。 這都是勞工部的公開資料，數據相當可靠，只是勞工部並不提供搜尋，所以 我們自己開發電腦程式模型處理。網站負責人之一，也任職軟件工程師的 李放（Mary Lee）表示，有這些資料在手，不僅可以查哪家公司有提供工作 簽證，在被雇用時能掌握工資水平，甚至以此可以談判工資。 在求職功能上，打破各大求職網要求職者一一投遞履歷勞神費力的作法，聚賢 堂提供一項名為簡歷群發的功能，直接跟各公司人力資源主管跟獵頭 （Headhunter，專門為企業找人選的招聘人員）聯繫上，將履歷大量寄給他們 ，這比一個一個投履歷有效得多，尤其對在美國人脈不廣的我們來說，更節 省時間精力。江波說明，許多美國公司也希望透過我們找到會說中文的求職者。 一個因公司政策無法具名，並透過該網站在日本東京任職的留學生使用者表示： 這項功能真的很驚人，我去年11月時透過其他網站一一投簡歷，一家都沒回應 ，結果使用這網站後，只投了一封簡歷，隔天馬上接到不少電話跟信件，全是各 大公司人資。 此外，聚賢堂還提供另一個有效的求職手法：公司內部推薦。主要是請已在 公司內部工作的人引介新人，因為不少公司的人力資源主管都不喜歡在網路徵人 ，一來要過濾大批履歷，二來要一一面試，所以這些人資往往要求公司同事直接找人。 這可以同時創造三贏局面：求職者找到工、公司找到人、推薦者還得到公司獎勵 。現在聚賢堂和科技界的思科（Cisco）跟財經界的第一資本（Capital One）等 公司都有聯繫，但這一方面，真的需要已在工作的華人協助，否則門路很難建立 ，我希望華人們能伸出援手，自己人幫自己人，江波大聲疾呼。 因為聚賢堂求職快又有效，竟出現許多印度人也紛紛註冊使用，我們網站一開始 是全中文的，也不曉得這些印度人哪得來的訊息。李放啼笑皆非 D，不過這也顯示印度人有新東西就會去試，中國人反而需要時間慢慢適應， 不喜歡改變。 李放希望華人留學生要更有彈性，找工作也是。對此，她舉了身邊兩個朋友的例子。 很多留學生找工作，一下就希望要做大公司正職員工，但其實有時候轉一下， 反而路更廣。她說，她一個朋友，因為一直堅持找正職處處碰壁，最後OPT眼看 就要到期，只好做兼職，做了一陣子，公司剛好需要中文人才，她不僅馬上升正職， 甚至連工作簽證也拿到。 李放也希望留學生不一定要非美國不可，在美國可是跟各國人競爭， 別忘了自己的中文優勢。她一個在摩根史坦利（Morgan Stanley）的朋友， 在美工作多年，始終不見升遷，結果後來被外派中國，一下就被升職，現在調回美 國後，職位爬得比誰都快。眼光放長遠點，回中國也可以鍍金。 事情都有兩面，江波目前身處的企業已裁員上千人，經濟不景氣，金融業受傷最重，但是亞太卻相對樂觀，所以地域上要放開眼界，不一定非要在美國。所以我會建議，華人學生一定要對中國更加瞭解，做足更多功課。 就業博覽會 可自我推薦 跟美國人比，我們學歷跟專業背景都好，要真說差的話，我們只差在人脈。李放觀察道。 留學生在美人脈不足，參與學校就業中心辦的就業博覽會是一大助力，因為這種招聘會就是推薦自己的絕佳機會。 現在求職競爭太激烈，而且履歷大家都寫得很棒，參加就業博覽會跟許多主管級業者面對面，親自遞履歷，效果真的很不一樣。畢業於俄亥俄州大學電機系的鍾承剛自己為了增加自身優勢，在畢業前，不止學校的就業博覽會場場參加，還遠征紐約、芝加哥、洛杉磯，參加超過10場博覽會。 這是很好的口試訓練機會，鍾承剛笑說。一開始遞履歷見主管時，不僅手拿小抄，還回答得結結巴巴，結果博覽會參加久了，甚至都知道人家會問些什麼，對答如流。透過博覽會，畢業前他就拿到三個工作，雖然最後他是因為有人脈而選擇在一家電子代理商任職經理人，但他還是強烈建議留學生多參展，不試試怎麼行。 話說回來，博覽會跟網路一樣，是增加曝光率的大好途徑，但是同樣競爭激烈。好比去年，紐約舉辦了第四屆亞裔工作博覽會，原先預計有 1500人參加，但竟來了2700人，其中以剛畢業的學生居多。其中，光愛迪生電力公司（Con Edison）的一個客戶服務職缺，就收到近百分履歷，粥少僧多。 亞裔就業服務工商協會負責人顧雅明表示：留學生找事，第一重背景，第二看是否有心留下，第三建立人 立人脈也不能忽略。 人脈很重要 教授幫大忙 學校能提供給學生的，不止就業資訊，還有更多建立人脈的機會。聖若望大學國際學生入學中心主任林李淑宜表示，不要害怕教授，反而應該多問問教授，教授在相關領域人脈也很廣，我就知道不少學生畢業前就由教授介紹找到工作。 科技再怎麼進步，口耳相傳的原始力量還是最強大的。 美國人要找工作也不見得容易，大部分的美國人找工作其實也是透過人脈。在軟件技術公司的擔任工程師的李放，表示自己也是透過人脈在還沒畢業前就找到工作。 雖然我的家庭在美國沒背景，但是我有師兄姐、老師，連我的實習都是我的人脈。李放認為畢業前就應該做好求職的準備，最佳的途徑就是逢人便說我要找工作了不要害羞，真的，人跟人之間就會開始口耳相傳。 李放的工作就是一個僅有數面之緣的美國人介紹的。一次偶然機會，李放跟他提及自己即將畢業想找工作，那美國人就說知道某公司正需要人，就這樣一拍即合，結果當天面試，當天立即錄取。雖然李放後來選擇另一家公司，但她這份工作同樣也是朋友介紹的。 憑良心說，我念的學校並不算知名，但是我用對適合我的途徑。李放再次強調，途徑真的很重要。 學毛遂自薦 雇我就對了 假使網際網路、招聘會、人脈全都派不上用場，該怎辦？覺得自己是人才的話，不妨親自去敲老闆的門，大聲告訴他：雇我就對了 紐約大學政治研究所畢業，曾在台灣擔任立委助理，也有在紐約州檢察長葛謨（Andrew Cuomo）那裡實習經驗的紀炫宇，始終想走選舉策士的路，並學習美國的競選策略。 在網路、招聘會幾乎罕見相關資訊，加之沒公民身分難以被美國人雇用，實習人脈因而派不上用場的狀況下，他選擇了冒險。 一次，因為看報紙得知顧雅明將參選紐約州參議員的消息後，他決定毛遂自薦，帶著履歷表，就直闖顧雅明所經營的藥房，請他雇用自己。顧雅明剎時楞了一下，因為消息見報後，他才正計畫要聘人，想不到竟有人自己找上門，看了一下紀炫宇的履歷，當下他就答應了。紀炫宇是人才，我要給他學習機會。他事後回憶道。 工作沒多久，問題來了。因為來歷不明，有人便提醒老闆畢竟是從政，要小心來人說不定是臥底。我工作差點不保。不過紀炫宇這次也化被動為主動，幫顧雅明建立資料庫、擬講稿，甚至幫他的行程統統數位化，要讓老闆覺得你永遠比他先想到，否則他為何雇你？ 透過主動，紀炫宇爭取到自己想要的工 u作。周末無休的趕場拜票，他親身經歷美式選舉的運作方式，更能看到老闆所看到的，這難得的經驗，將來都是我能帶回台灣的無形資產。 真想留下嗎？機會還是有 其實，在美國找到工作後，挑戰才真正的開始。首先，華人的職場優勢確實不比白人，根據CareerBuilder.com調查指出，在同等技術和經驗下，只有1%的亞裔認為他們比白人同事有更好的機會，而且超過五分之一的亞裔職員在職場上都曾遭遇歧視或不公平待遇。 留下來，最困難的還是要生活上的適應。 唸書時是很好玩，朋友很多，但一畢業後，朋友不是離開就是很少聯絡。好不容易找到工作，好友卻都各奔東西的一位受訪者表示，過去總能呼朋引伴的他，現在常常都是一個人，一個人生活，一個人吃飯，公司美國同事也鮮少相約出去，就算偶爾下班後一起去喝酒、看球賽，他也不想去，他只想回家看中文節目，然後，一個人哭、一個人笑，美國畢竟不是我的成長環境，我覺得很難適應他們的文化。 現在，我甚至連選朋友的機會都不多了。他臉上露出一絲落寞，摸摸手機螢幕上跟家人的合照，我有時候想，我為什麼要放棄在家鄉深愛的家人、朋友，孤單一個人在這異地生活得這麼辛苦，這真的是我想要追求的美國夢嗎？值得嗎？ 在紐約這個娛樂、文化、物質的選擇都豐富的世界性大都市，像他這樣的孤單身影，隨處可見。要我再選擇一次，我不會留在美國工作，真要我現在回去，我也一點都不眷戀。他幽幽地說。 真的考慮清楚後，確定自己留在美國的決心後，儘管困難重重，今年的華人畢業生，還是有機會的。 金融業雖風聲鶴唳，至少迄今尚未出現如2001年經濟蕭條時，雇主錄取員工後，第二天卻取消錄取通知等令人傻眼的慘況。 此外，很多資料顯示，資訊科技、健康醫療、專業與商業服務、銷售等相關產業的新聘人員需求仍持續逆勢成長。 簽證管道多 一圓美國夢 更重要的是，景氣再糟，裁員再多，CareerBuilder.com在4月初針對2757個雇主或人資調查，結果顯示有高達38%的雇主表示仍找不到合適的人選。其另一份報告也指出，2008 年，有85%的企業會維持或增加具雙語能力的人才。 我們華人還是有競爭力的。身在金融業的江波表示不擔心自己因為非美籍而遭裁員，美國經濟最依賴的是創新，況且中國市場正紅火，美國經濟特需要華人。 《商業周刊》也很直接地說社會新鮮人仍有一個共同優勢：對幾乎沒經驗的畢業生來說，好消息是雇用你的費用很便宜。 身分問題雖然棘手，但畢斯特、慕嘉模律師事務所的管理合夥人辛格告訴決心想留下來的留學生：不要死守H1B，還有不少途徑可以一圓美國夢。 最基本的，碩士學位是必備的，大學畢業後有一次OPT機會，碩士畢業後又有一個，而且像H1B也有特別保留名額給碩士以上的畢業生。 端看不同出生地，途徑也不同，像是台灣籍的留學生就有其他中、港、澳學生沒有的優勢，就是可以申請E簽證，這是給與美國簽訂雙邊投資、貿易協定的國家享有的優惠，而且不像H1B簽證只可有限延期，E簽證可以無限延期。其餘還有林林總總簽證，甚至有人其實是可以直接申請綠卡的。 方式還有很多，但就是不要太相信媒體廣告，有任何身份問題，最好直接找是美國移民律師協會(AILA)會員的律師請教。辛格表示，目前全美至少有超過一萬名律師是該協會會員。 已經準備好要朝自己的美國夢出發了嗎？ 關於求職，總結所有過來人的經驗，共同建議只有一個：試就對了。揮棒可能落空，但不要怕被三振，只有揮棒才有全壘打。紀炫宇一直如此認為。 其實，每個年代的學生都有不同的狀況，李放表示：經濟好的話反而競爭大，對華人學生更不利，凡事都是一體兩面。 只要布好天羅地網，最壞的年代，也許正是最好的年代。（本報記者張經義） pest :轉錄至看板 Oversea_Job 05/12 10:16 corey11 :轉錄至看板 ck51st329 05/12 10:19", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210557345.A.7D6.html", "date": "Mon May 12 09:55:37 2008"},
{"author": "shepherdess (明天過後)", "ip": "", "title": "[分享] 英國選校", "messages": "mozzarella:真強者......and congradulation! milie:恭喜^^ liaochuen:我覺得你應該到AdvEduUK分享 urbi:請問可以分享您的部落格嗎？ weiyunma:純好奇, 宗教研究的學者當中, 本身有宗教信仰的比例高嗎? soar528:Congratulations!! AllenHuang:恭喜 別忘了撥空到牛津看一下殉教者紀念碑以及 AllenHuang:血腥瑪麗處死三位主教所在位置的記錄文 shepherdess:英國各地都有殉道者的文獻以及故址，若有機會一定會 shepherdess:到處參訪 shepherdess:劍橋宗教所研究基督教，回教，佛教，印度教，猶太教， shepherdess:我覺得這些學者是把宗教當學問研究，並非自己是教徒 shepherdess:我自己本身就不是基督徒，但是我對英國文學以及文化有 shepherdess:興趣 shepherdess:而宗教到現在都還是西方文化很重要的一部份 flyinDenmark:可以分享部落格嗎～？ moorhsum:很好的想法   恭喜申請上好學校!! song100:希望對您有幫助  http://Now.to/1l1 spiderdogyi:推~", "content": "申請過程我之前有波過文了，所以就不再重複。 我覺得這個版以及留英版比較沒有選校文。相信很多人都是拿到好幾張offer， 是什麼讓你最後決定你要去哪一間呢？ 我之前比較掙扎的三間學校為： Oxford Womens Studies Cambridge Religious Studies Edinburgh History of the Book 我大學是唸台大外文。當時有幸遇到一位世界級的學者。 我剛開始是做文藝復興戲劇以及聖經的關聯。 後來教授開始做戲劇中的女性以及聖經中的女性，於是我的研究也開始偏向女性研究。 最後到大三那一年，教授開了一門殉道者之書，講的是十六世紀血腥瑪莉燒死了 三百名新教徒的歷史。我做的主要是女性殉道者的研究，包含社會，經濟，文化，宗教 以及印刷術本身的發展。 所以我申請學校時，申請了英國文學，歷史，宗教哲學，女性研究，書的歷史等等， 自己看了也覺得怎麼會差這麼多。 我大三時修殉道者之書，教授就跟我說，我的paper要好好寫，如果寫得不錯，她會 拿給這個領域世界第一的教授看。我當時沒有多想，看了之後會怎樣。因為雖然當時 就知道教授要離開台灣回去英國了，我卻不認為我有能力跟著她一起去英國做研究。 只是心中很捨不得教授，決定要盡心盡力寫出我這輩子最好的paper給她看 而這一篇paper，從此改變了我的一生。 我大四畢業後，順利進入台大外文所就讀。但是心中總是唸唸不忘我那位恩師。 升碩士的那個暑假，我決定了，我要跟過去。 我當下就寄了一封信給教授，跟她說我要申請英國。 她回信給我：你是不是認真的？如果你是認真的，我把你大三時寫的paper拿給那位學者 看。那位學者在劍橋。 我收到這封信時心涼了一截，劍橋？這要怎麼進得去？ 可是我也不管了，跟劍橋拼了就對了。 於是就進入了一連串的申請過程。這一段略過 我總共申請了九間英國的研究所，九間全都上了。我一直都沒有考慮過要去牛津，從一 開始，劍橋就是我的目標。我所有的朋友都知道我的第一志願是劍橋，也知道我申請是 為了能跟隨那位傳說中的殉道者領域世界第一的學者。 後來牛津申請上了，劍橋也申請上了，我卻開始動搖了。 主要是因為牛津我是申請上女性研究，劍橋是申請宗教哲學。我對宗教本身沒有興趣， 我喜歡的是宗教歷史。愛丁堡有寄信給我的代辦，跟我說他們蠻欣賞我的，希望我能 去唸。我可以申請3000英磅的獎學金，也有很高的機率會上，而且他們很照顧研究生。 我那時非常非常的掙扎，非常的花心，覺得三間都很好，也都很有誠意。 同學朋友也一直在問，我到底要去哪裡？ 於是我寄了一封很該死的信給教授，信中列舉了牛劍的優缺點： (會覺得很該死是因為我覺得我自己一開始就認定劍橋了，牛津上了卻開始三心兩意) Cambridge Divinity strengths: 1. Your recommendation 2. Supervision by Dr. Freeman 3. Strong focus on Foxe and the Reformation 4. Headstart in learning Greek 5. Cambridge more beautiful 6. Cambridge has been my dream school since my undergraduate years 7. Nine months only 2000 pounds cheaper Cambridge Divinity weaknesses: 1. Hard to find a tenure after completing my PhD 2. No interest in theology just interested in Foxe 3. Slow responses to emails and slow application procedure Oxford Womens Studies strengths: 1. Interdisciplinary program: Divinity History English Classics 2. Evelyn in Oxford 3. Can teach in both History and English Departments after completing PhD Oxford Womens Studies weaknesses: 1. Twelve months more expensive 2. First term completely dedicated to feminist works 教授回信了，她說我不用擔心我會變成宗教家，我做的是宗教歷史。 她一句話讓我完全放心了。 牛津給我嚴謹沉重的感覺，劍橋之美卻令我心碎。 劍橋學費比牛津便宜近1500英磅，約九萬台幣。宿舍比較多，相對而言也比較便宜。 他們的網站上寫著，我們希望價格不會是你不能來的因素之一。我們的學費生活費相較於 其它英國的大學算是比較平價的。 而且他們的碩士唸九個月就可以畢業，聖誕節以及復活節不放假。我覺得這種設計非常 適合我，因為我不太需要放假，我也不在乎能不能去歐洲玩，就算放假我也是待在英國 唸書。既然要出國，也才去一年，我希望能夠盡我的全力，唸到最高的水準。 我省下三個月生活費，一個月算五萬，就15萬了，再加上學費省下九萬，總共是省下了 24萬左右。對某些人來說，24萬跟本不算什麼，但對我來說，24萬就是我今年出國， 跟明年出國的差別。 在此，我也跟我系上的同學們道謝。我是一個非常需要討論的人。我的很多論點都是在 presentation以及discussion的當下漸漸成型。沒有他們參與討論，我也寫不出那篇 paper，也就沒有現在的我了。 最後，我希望能多看看別人的選校心得。 我目前有一個想法，是把一些比較偏心情的申請過程，集結成書出版。 目前坊間比較多的是偏技術以及考試的留學書。 我是唸Humanities的，所以我就重視的是人本身。 我也有在寫blog，希望能一直持續寫下去，從申請，選校，讀書會，出發，回國， 也希望能拍很多很多照片，記錄我在英國的九個月。 shepherdess :轉錄至看板 AdvEduUK 05/12 18:56", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210562427.A.013.html", "date": "Mon May 12 11:20:26 2008"},
{"author": "godispower (omg)", "ip": "", "title": "[閒聊] 小趣事.", "messages": "cbkeane:有笑有推~~  ^^ amnesiachick:XDDD smallmilk:哈哈~  有笑有推~ ytod:有笑有推～～ herstein:哈哈哈哈....給m給m norway415:下次就趁你還在睡就把車給拖吊走了... marathons:自己貼一張紙在車上,警衛沒事也不見得會去看紙上寫甚麼. song100:希望對您有幫助  http://Now.to/1l1", "content": "這件事說來滿...滿笨點的. 來美之後，我和一群愛打麻將的室友 住在一起，我們這個社區呢，算不錯 平常都會有警衛在看。警衛偶爾也會幫忙修理東西 有一次，室友在打麻將。但那個聲音太大聲了. 我實在受不了。於是我就搬了我的棉被到車上去睡 覺。不知道是怎樣，早上起來時，車子的前窗貼了一 張來自leasing office的公告，以下是原文 Attention: Ford Taurus Owner We have had serveral complains about seeing the nonresidential overnight parking on the property and causing disturbance that is criminal behavior. Ifthis violation is found in the future vehicle will be towed and you will be fined and prosecuted. Please help us keep this community a safety place for residents. Thank you for your cooperation in this matter. 換句話說.我應該是被當成流浪漢了。 所以我隔天，就給他貼了一張紙在我的車上，告訴警衛我住這apt 我寫著 I live here 笨點在那？ 我後來才想到，看到這張標語的人，又看到我睡在車裡.. 你會以為我住那裡...0rz.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210566272.A.754.html", "date": "Mon May 12 12:24:31 2008"},
{"author": "meisister (最美好的時刻)", "ip": "", "title": "[分享] F-1 visa 與 medicaid的申請", "messages": "vicliu:我是說\"車禍在美國,不在檢康保險給付範圍! 在自己或對方車 vicliu:險上\" 這段話是因為您原來問題沒交代狀況,怕誤導方向所以加 vicliu:上去的...請留意emergency medicaid的保障範圍很大的!!! song100:希望對您有幫助  http://Now.to/1l1", "content": "之前答應 vicliu 版友 medicaid申請的事情告一段落就會來分享 因為事情已經告一段落了 所以我就來分享 之前 vicliu 版友有提到 外國人在美國送急診(車禍除外)皆可申請medicaid 這點是真的 但是F1 學生的狀況不太一樣 持 F1 visa的外國人 除非懷孕 否則一旦使用medicaid 將不能再繼續使用F1 也不能再申請 F1 VISA 因為 F1 VISA 不會發給任何曾使用過美國社會福利資源的外國人 並且入學前也提供過財力證明 (證明自己有維持生活和給付醫療保險的能力) F1 VISA持有者一旦使用社會福利資源 除了VISA失效 和將來的VISA申請極困難外 甚至會波及到綠卡申請被拒 但懷孕的 F1 VISA持有者則是例外 他們可以大大方方地使用medicaid的原因是 肚子裡的小孩將來一出生就是美國公民 所以任何跟小孩有關的事情都可申請社會福利的協助 以上資料來源是學校的國際學生辦公室 (感謝上帝 讓我在傻傻地申請medicaid前 有先踏進OIS...) 分享完畢 有任何錯誤也歡迎指正 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210617957.A.3B6.html", "date": "Tue May 13 02:45:55 2008"},
{"author": "vicliu (泊憶)", "ip": "", "title": "Re: [分享] F-1 visa 與 medicaid的申請", "messages": "mchen2:真是太清楚了!大推!我手上很多低收入個案不會用這個! mchen2:此po真的被氣到 我現在比較\"後退\"些 有熱情被波冷水很難受 mchen2:另外 有另一招是直接跟醫院談判 說願意付但是付不起這麼多 boddy:...我比較想知道原po跟你是發生了什麼事XD... vicliu:原PO急診送院被醫院charge高額醫藥費,於NewYork求助! kelvin1999:這個一定要推呀!身在國外,不知道什麼時候會用到 vicliu:電話分享資訊後,我請原PO以分享文方式回饋板眾...結果... vicliu:來了一篇不實報導,道聽途說分享文....喵... song100:希望對您有幫助  http://Now.to/1l1", "content": "本來不想說太白的因為怕變成戰文 我剛看到此文時實在是心中一陣度爛 原來前一天MSN關心原PO甚至想幫忙看該校insurance policy卻 得到但是我現在很煩 可不可以不要現在弄 只是因為OIS (Office of International Student?)這樣的說法??? 一整個有被利用完丟掉的感覺 本來不想對這種沒有根據的說法進行澄清 (出國留學的應該都有基本的邏輯能力不然GREGMAT怎麼考的???) 且也很不爽的想說:不自己做功課到處亂聽那就活該多付錢吧 (沒錯 我超想看人家悲慘的) 可是左思右想又怕不講清楚會造成流傳使學子不知道真的可以申請... 所以我把一部份該得到澄清的事實以官方文件作為引證 有興趣者或有需要者自行評估 我不下結論要不要申請自己決定 哪篇該m哪篇該刪板主也請自行評估... www.wceca.org 經由the Empire Justice Center 得到的資訊如下: CONCERN 1: I am undocumented so I cant get any benefits. Fact: Many important benefit programs are available to people regardless of citizenship or immigration status including: Child Health Plus PCAP (Medicaid for pregnant women) Emergency Medicaid nonemergency medical care from NYC Health and Hospital Corp. facilities WIC (nutrition assistance for pregnant women and children) Workers Compensation homeless shelters and domestic violence shelters. CONCERN 2: If I apply for benefits I might get reported to immigration authorities or deported. FACT: In New York State noncitizens should not be reported to immigration authorities unless they supply fraudulent immigration documents to the benefits agency or show the agency that they have an Order of Deportation. 我想上面兩個摘要應該已經夠清楚的駁斥原PO該校OIS不負責的說法 假若質疑網站可信度可以往下面的連結去稍微看看 應該可以得到證實 Open Letter to Immigrant New Yorkers NYC Health and Hospitals Corporation http://www.nyc.gov/html/hhc/downloads/pdf/openletterenglish.pdf Public Charge Fact Sheet USCIS (May 1999) http://www.uscis.gov/files/article/public_cfs.pdf Affidavit of Support Fact Sheet USCIS (October 1997) http://www.uscis.gov/files/article/G4.pdf 99ADM2 Alien SponsorshipDeeming of Sponsors Income and Resources http://www.otda.state.ny.us/directives/1999/ADM/99_ADM02.pdf 99INF17 Reporting of Aliens Known to be Unlawfully in the United States (September 1999) NYS Office of Temporary and Disability Assistance http://www.otda.state.ny.us/directives/1999/INF/99_INF17.pdf An Advocates Guide to Government Benefits for Immigrants The Legal Aid Society http://www.legalaid.org/Uploads/December%202003%20Guide2.pdf Restrictions on Eligibility of NonCitizens in New York State for Certain Public Benefits Empire Justice Center/Fordham University http://www.empirejustice.org/library/ImmigrantEligibilityChart2007.pdf Concerns Regarding Immigrants and Public Benefits The New York Immigration Coalition http://www.thenyic.org/templates/documentFinder.asp?did=18 還有懷疑??? 沒關係 這邊有免付費專線打進去找人問問18005412831 找不到選項接通不了? 不要緊請上 http://www.ssa.gov/ 搜尋最接近你的SSA去找專人聊天 專人不回應?? 別怕直接要求要見她們的主管 每個SSA在Medicaid業務上都有一個主管處理客訴 業務人員只能幫你安排時間見面或交談不得拒絕 結論?? 沒有 就已經說了沒有結論了... 成天只想吃現成的? 哪有這種好事??? 自己不清楚制度不清楚法規不清楚Medicaid的原意 說白一點那就不要用好了 都已經把連結列出來了 再不爬文再不自己弄難不成還要等人幫忙辦理啊??? p.s. 某些醫院有所謂的Low Income Financial Aid 不用Medicaid一樣免錢 有需要的自己多問問 p.p.s. 醫院都有人專門幫忙輔導Medicaid申請的人可多利用 最後我得承認要不是我老婆叫我來回應 我他XX的真不想針對這樣的分享文解釋 若有不恰當之發言請直接刪除 vicliu :轉錄至看板 NewYork 05/13 14:40", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210660772.A.C03.html", "date": "Tue May 13 14:39:31 2008"},
{"author": "jingway (jingway)", "ip": "", "title": "[小心詐騙]差點上當…", "messages": "rskc:這種事在craigslists上太多了，我看到Western Union都當詐騙 rskc:craigslists上我除了paypal和現金外都不收 fushi:那邊騙子很多  雖然也是很有用的網站  請自己小心 piallet:參考我在Boston版上1741篇 =)0 savgar0908:騙子真的超多 birdinucr:這種詐騙方式台灣就很多了..多看點社會新聞就清楚了 telecine:謝謝 我第一次看到 (筆記起來) gregmaddux31:多謝分享  我還以為不會發生在週遭人身上 simple5458:我也遇過自稱英國人退休老人想找退休後住所～他開出的 simple5458:價高的要命但他說說出的錢他要我幫他找人裝潢...傻眼 simple5458:然後說多出的錢都給我..我跟他說請他自己跟房東連絡他 simple5458:後來他就不理我了=.=... ccheng:遇到英國人兩次....好險好險 Kamakazi:謝謝分享 tcy1218:世界無奇不有 詐騙集團 沒良心的呢!! song100:希望對您有幫助  http://Now.to/1l1", "content": "前幾天遇到個想騙錢的人，把經過寫出來與大家分享。 起因是，暑假要出租我的房間，於是上craigslist貼出佈告；沒過幾天，一個人Email說 要租我的房子，並會把支票立刻寄給我；不過他有一個要求，就是他會寄一張面額超出租 金的支票給我，得請我把多出來的錢以Western Union匯給另一個他的朋友。 他自稱是英國人，目前在倫敦一家公司工作，暑假要來美國渡假。與他通過兩次電話，有 很重的英國口音。 令我起疑的是收到的支票。他說他人在英國，但是支票卻是從一個紐約的地址寄過來的； 支票是一家在Minnesota沒聽過的銀行發行的；上面的抬頭是一間沒聽過的學校的名稱， 下方的簽名則根本看不出來寫什麼。而且支票的面額與他與我原本說好的也不一樣。 於是我上網查了這家銀行、這間學校；發現，這家銀行是有，但是卻不是在支票上印的地 址；這間學校也有，但也不是在支票上印的地址。 後來去銀行問。銀行說他們無法立刻確定支票的真偽，沒有辦法告訴我這張支票是否有效 。 後來去ptt搜，找到一個以前的例子：詐騙集團會以某種理由寄空頭的超額支票給你，請 你將多餘的錢以Western Union匯回給他或是其他人。既然他給你的支票是無效的，你當 然不會收到錢，但你匯給他的錢卻的確是從你自己的戶頭匯出；換言之，你收了一張相當 於廢紙的空頭支票，自己還白白匯了一堆錢給他。匯錢完畢之後，當然再也找不到他人啦 ；所有姓名、地址、電話號碼也都是假的，根本無法追查。 看到這個之後，心裏明白，我大概也遇到同樣的事情了。後來寫了封言詞較為強烈的 Email給他，表明我的懷疑之後，就再也沒收到他任何消息了。Email也沒回。 以後遇到類似的事情，大家就多小心嚕；畢竟異鄉生活不容易呀 我對我寫的每一個字負責，有疑問請 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 連絡， 我叫Alexander Jing，中文名為景威。 慢慢地，慢慢地展翅高飛的日子終會來臨。 廣闊的天空，有一天也會屬於我。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210717161.A.4F0.html", "date": "Wed May 14 06:19:19 2008"},
{"author": "qwerrewq (dummit是代數)", "ip": "", "title": "Re: [小心詐騙]差點上當…", "messages": "cpt:Craiglist 買二手車也要小心, 騙子超多 johnwangtw:推2手車騙子超多 Jayque:2手車騙子是指買家還是賣家啊?最近剛好在craigslist上看車 xylophone1:我也想知道買賣車的騙法是什麼? 可以有人分享一下嗎? cpt:通常就是車子賣得異常便宜, 你要看車就一直牽拖改期 cpt:對方會說很多人在看, 跟你收頭款, 收了就蒸發了 starrysky23:沒錯  還有的會說他人在國外  車放在倉庫  倉庫的員工 starrysky23:會把車子運給你  之類的   都是騙人的  要小心 song100:希望對您有幫助  http://Now.to/1l1", "content": "我也有朋友遇到一模一樣的詐騙， 不幸的是 她真的被騙了， 一樣是在craglist上說要租房子出去。 有人就回信來說，他人在哪邊 怎樣的 反正一堆理由人沒辦法到， 然後也是會寄給你一張超額的支票， 請你把多的額度寄出去給搬家公司或什麼商行， 她也一定會說各種理由說那家公司不接受他的跨國付款等等的， 然後表現的很有誠意要你的房子，但是就差這一步請你幫忙。 我朋友也是很好心的，就答應幫忙，先存入了他收到的超額支票， 而且也等銀行(BOA)的temporary記號消除確定入帳了。 覺得應該沒問題了.. 對方應該是個好人.... 才幫忙轉付超額的部份給他指定的帳戶。 情況就是錢轉出去後， 就完全聯絡不上對方了。 然後支票存款也出問題 我朋友也嘗試根BOA吵，說你門不是顯示說入帳了嗎? 誰知道 BOA的回答說，錢入帳只是確定有這戶頭，上面的名字跟帳戶無誤， 但是不確定裡面是否有夠多的額度付款足額到支票上的數字。 很令人覺得ox的回答，那怎樣才算錢真的有入帳呢? 我想這問題也不會是重點，反正詐騙集團絕對不會開一張真的有辦法讓你兌現的支票的。 所以我朋友很慘，除了多付那超額的部份的錢， 房子也沒人住(本以為找到房客了，所以也拒絕其他email了)， 自己又多付一個月房租。 totally 真正損失的錢，並不止是你白白匯款給詐騙的部份 大概就真的是你收到那張假的支票的錢，就是你損失的了。 非常令人覺得ox的故事。 反正千萬不要相信這種 還要你幫忙付款的事情了， 詐騙者裝可憐說什麼 他付的錢 某商行不接受之類的， 那是他的事情， 他要自己想辦法跟對方協調， 要不然就換個公司咩... 絕對不是你需要先幫他付款的。 這種事情一損失 隨便都是破千美金的， 諸位千萬不要遇到了。 by 我朋友的血淚史~~~~ XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210721207.A.9BC.html", "date": "Wed May 14 07:26:46 2008"},
{"author": "lmllin (無知)", "ip": "", "title": "Re: [小心詐騙]差點上當…", "messages": "qwerrewq:好扯 又很好笑的故事.... XD tcy1218:這個有趣 應該發生在jok版的 傑克 真是太神奇了 song100:希望對您有幫助  http://Now.to/1l1", "content": "我也看過craigslist 上的詐騙 好笑的是他要把房子出租的人 價錢開得非常便宜是同一棟平均房價的一半 結果照片一看這不是我家的照片嗎? XD 他用去年我們房東post的照片 寫信去問還真的是我家的地址 當然理由也是一堆說什麼有300多人在詢問啊 他人在夏威夷又不想麻煩目前的住客(我嗎? :P) 希望能先透過apartment.com繳3個月訂金以表示有心要租 才可以帶我們去看房子的 我是不知道後來有沒有人受騙上當啦 原本是想報警的後來跟房東說 請房東去craigslist 回報是詐騙 他也有在apartment.com post 咧 所以大家要是看到很便宜的房子也要小心才行~~ :) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210800665.A.ED2.html", "date": "Thu May 15 05:31:04 2008"},
{"author": "juanyikai (curl)", "ip": "", "title": "Re: [小心詐騙]差點上當…", "messages": "Floridasian:I read it online last week that someone posted Floridasian:his care for sale on cragslist at 5 pm Floridasian:By 7 pm, his care was also available in LA, SD, NY Floridasian:and NY Floridasian:sorry..\"car\", not \"care\" spurPTT:超瞎 marathons:\"his care\"乍看像是牛郎廣告 XD tcy1218:care 也不錯 有一點雙關意思 呵呵 song100:希望對您有幫助  http://Now.to/1l1", "content": ": 我也看過craigslist 上的詐騙 : 好笑的是他要把房子出租的人 : 價錢開得非常便宜是同一棟平均房價的一半 : 結果照片一看這不是我家的照片嗎? XD : 他用去年我們房東post的照片 : 寫信去問還真的是我家的地址 : 當然理由也是一堆說什麼有300多人在詢問啊 : 他人在夏威夷又不想麻煩目前的住客(我嗎? :P) : 希望能先透過apartment.com繳3個月訂金以表示有心要租 : 才可以帶我們去看房子的 : 我是不知道後來有沒有人受騙上當啦 : 原本是想報警的後來跟房東說 : 請房東去craigslist 回報是詐騙 : 他也有在apartment.com post 咧 : 所以大家要是看到很便宜的房子也要小心才行~~ :) 是啊，craigslist上的確很多詐騙。 之前要在美國買車時，遇上好幾個。她們有一些共同特徵： 1.同款車或高級車和其他相比，價格便宜很多 2.很熱心，回覆很快，就怕你不上鉤 3.她們都會說，人在其他州，遇過一個更扯，說人在英國.... 4.她們都會說 透過eBay的賣車系統來運車和繳款，並起說車送達後可以免費試車，不滿意還可以退貨，哪有這種好事？ 4.她們也都會給VIN，證明車況(可能是去借或偷來的number吧) 所以買車，尤其在上面買二手車，要非常小心。尤其這兩年來，詐騙到過度氾濫，有點誇張 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210803870.A.FD6.html", "date": "Thu May 15 06:24:29 2008"},
{"author": "bryansun (宅男2號)", "ip": "", "title": "Re: [小心詐騙]差點上當…", "messages": "jbking:有在craiglist$賣東西的賣家要注意 詐騙集團橫行 ylok:總之扯到錢的部分都要特別小心就是了 太熱心常常容易被騙 song100:希望對您有幫助  http://Now.to/1l1", "content": "這樣的例子在美國到處有 記得一件事情就可以了 千萬不要隨便把你的錢給別人就可以了 遇到這樣的情況先等他的錢進入你的戶口再幫他把錢給他朋友 不需要理會任何事情 我遇過要買車的人價格一開始說不行 還甚至全家大小來看車結果最後跟我說要跟銀行貸款1萬左右 叫我先給他title and register.. 我也不要 還有一次走在路上有個人開車過來跟我講他來美國玩 結果錢都被A走了沒辦法還錢 我也想說好心幫他不過我不會輕易把錢給他 因此我說我跟你去機場當場幫你.. 他又跟我盧很久然後我又看他可憐 於是他就拿出手機(Nokia 8800哦) 我眼睛一亮那時候還不知道於是我跟他說那手機給我 我就給你錢..400塊錢你回去后錢給我我就把手機還你 結果他不要後來就不了了之我是回家后才突然領悟這是詐騙 所以千萬不要隨便把錢給人 第二天看到不同的人開同一台車說同樣的理由 原本想跟他哈拉後來想說趕去上課就不理他了 轉頭過去看他找第二個路人下手那個人也是不鳥他 : 前幾天遇到個想騙錢的人，把經過寫出來與大家分享。 : 起因是，暑假要出租我的房間，於是上craigslist貼出佈告；沒過幾天，一個人Email說 : 要租我的房子，並會把支票立刻寄給我；不過他有一個要求，就是他會寄一張面額超出租 : 金的支票給我，得請我把多出來的錢以Western Union匯給另一個他的朋友。 : 他自稱是英國人，目前在倫敦一家公司工作，暑假要來美國渡假。與他通過兩次電話，有 : 很重的英國口音。 : 令我起疑的是收到的支票。他說他人在英國，但是支票卻是從一個紐約的地址寄過來的； : 支票是一家在Minnesota沒聽過的銀行發行的；上面的抬頭是一間沒聽過的學校的名稱， : 下方的簽名則根本看不出來寫什麼。而且支票的面額與他與我原本說好的也不一樣。 : 於是我上網查了這家銀行、這間學校；發現，這家銀行是有，但是卻不是在支票上印的地 : 址；這間學校也有，但也不是在支票上印的地址。 : 後來去銀行問。銀行說他們無法立刻確定支票的真偽，沒有辦法告訴我這張支票是否有效 : 。 : 後來去ptt搜，找到一個以前的例子：詐騙集團會以某種理由寄空頭的超額支票給你，請 : 你將多餘的錢以Western Union匯回給他或是其他人。既然他給你的支票是無效的，你當 : 然不會收到錢，但你匯給他的錢卻的確是從你自己的戶頭匯出；換言之，你收了一張相當 : 於廢紙的空頭支票，自己還白白匯了一堆錢給他。匯錢完畢之後，當然再也找不到他人啦 : ；所有姓名、地址、電話號碼也都是假的，根本無法追查。 : 看到這個之後，心裏明白，我大概也遇到同樣的事情了。後來寫了封言詞較為強烈的 : Email給他，表明我的懷疑之後，就再也沒收到他任何消息了。Email也沒回。 : 以後遇到類似的事情，大家就多小心嚕；畢竟異鄉生活不容易呀 : 我對我寫的每一個字負責，有疑問請 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 連絡， : 我叫Alexander Jing，中文名為景威。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210809432.A.AA8.html", "date": "Thu May 15 07:57:09 2008"},
{"author": "CL4 (我會空手殺熊)", "ip": "", "title": "Re: 請問GRE美加 來欣哪一家比較推薦呢", "messages": "dixon7110147:謝謝 CL4大大花大錢的血淚史 bushgo1121:我覺得上老莫的課是學背單字方法~ 然後到來欣應用~~ inomi:結論: 想看妹去美加XD dixon7110147:來欣沒有妹喔  教室櫃檯 那一個不錯 很健康的樣子 dixon7110147:不清楚 我是6月gre新生 請各位多多照顧 medicineho:推~中肯~ ZespriX:我推老方的售後服務(email)XD 但有幾個工讀生好色到有點鳥 ZespriX:曾經遇到幾次相同問題去問男櫃台 一副不耐煩的打發 同樣 ZespriX:問題隔不到三秒 旁邊的正妹同學或是我姐問 馬上英姿煥發又 ZespriX:熱心的解答起來 還有在自習教室念書 只要有正妹進來念 ZespriX:那天八成有xx或oo進來跟她們聊天 也不顧慮一下音量 不過 ZespriX:還是要強調只有xx和oo(有一個是助教)是這樣 其他都還不錯 weissman:泣血狂推可遇不可求!!! Taiwanbiru:看了歷屆意見  大家對於老莫的講義排版都很有意見..... Taiwanbiru:我自己也花了不少時間整理 這種多年的缺點是否該修繕?? lingualedwin:樓上 老莫應該不會看這個版 你寫信給他還比較快 vagus:老方超讚  除了英文以外也是思考和態度的恩師 dreamkid:推老方售後服務,我用了好幾年!! (因為自己的因素啦:P) dreamkid:老方有說過,以後有了孩子可續用(他還在的話) XDDDDD CL4:老方: 等我死掉還有光碟....ORZ mchen2:我唸文 不過我計量滿分 我覺得只要國中數學好 應該就可 mchen2:我把握一個大方向:只要自己覺得很麻煩 那麼方向一定錯 mchen2:秉持的心態:美國人都馬很懶 她們不會做麻煩自己的事情 xalign:老方售後服務很好 andyhwa:推CL4 那一堂我也有去上 XD 好笑又心酸 scareme:zsp..大大 你講的是哪個助教阿 有啥特徵嗎  我也有看過耶 scareme:看有沒有跟你說的一樣  哈哈哈 bigadolf:我：領講義  工讀生：下課再來領(聊天中) bigadolf:排在後面的女友：領講義   工讀生：要哪一回啊(親切狀) HXZ:老方真的很猛... song100:希望對您有幫助  http://Now.to/1l1 yslin6:我怎覺得你說的AWA那部份很無聊？那部份不就要靠自己文法+ yslin6:多練習嗎?網路上有很多國外語言考試論壇，你多寫，美國人+ yslin6:印度人都會幫你改，大陸人也會。寫作本就要靠自己，上寫作 yslin6:上到最後在上文法課就很無聊。 yslin6:我還是還沒考RE，準備考AWA，但之前TWE可是拿滿分，也是靠 yslin6:自己練習。這部份要期望補習班，太異想天開了。寫作就是單 yslin6:字+文法+various good points，坊間文法課就要上十六堂了， Briller:推~ CL4:yslin 你英文好 你可以不要補 但不是每個人都跟你一樣 doraemon0209:y大噓屁 你自認程度好是你家的事 沒資格否定他人想法 doraemon0209:TWE考滿分的也不只你一個 試問其他人都是自學嗎?? doraemon0209:講的好像自己很秋一樣 比你強的比比皆是 呵呵^^", "content": "有人說過 報老莫字彙來欣 最棒 我並沒辦法完全認同 不可否認 老莫字彙教的很好 幫助我們記很多單字 但必須花的心力也是很多 整體比較一下兩家大補習班 計量 美加: 2堂還3堂吧 因為我理工背景 所以我並不在意 但是我知道很多人計量苦手 從這裡我就看不出美加要怎幫助學生了... 總是說先圈起來 一次問..SORRY 請給學生一點方便 來欣: 每星期日早上都有開 VERBAL 美加: 老莫字彙班如果全報 26個單字字首才會齊 一堂課4.5HR 如果都在一起上 一個星期13.5HR在上課 排課又常早上下午OR隔天 很難吸收 我不否則 老莫教的真的不錯 我也很喜歡他 但是問題也很多 1.萬年不改的講意 一開始上課一定會陷入找不到在講那的問題 上久了之後..不小心還是會找不到 有時候助教黑板頁數沒寫OR寫錯 下面只能猛翻 扣分 2.攝影機常沒有轉 應該助教在發呆 3.一定會看錄影帶 但是錄影帶品質很差 常常整面筆記只停個幾秒 這又是助教沒轉好鏡頭的問題了 4.字非常多 是優點也是缺點 有些幾十年來只出現一次的 還有沒出現過的字 5.每次都說考的字課本上都有... 如果只是把題目丟進去不整理OR字給超多 我看不出高明在那 來欣: 強調高命中率 解題技巧 我只能說 老方真的很聰明 方法也很好 有許多冷門字不強調學生背 認為用解題技巧可解決 模考 美加: OG 來欣: OG自己另給 模考講解 美加: 其實不錯 幫助學生背單字 但是閱讀方面很虛 常常隔??星期後才講 來欣: 依照是要我們熟悉技巧 作文:(這差可多了) 美加:只改2回 給地球村老師改 分組做題目分析 但是無從品管 也不知道要怎麼寫才好 老師並沒有幫學生培養太多邏輯 更別提文法 句型 感覺起來完全不重視AWA 老師說: 給外國人改最道地 我想: 原來你們沒能力改 (還是懶的改???) 來欣:如果是謝老師 一星期2堂 還可以外插句型班 對AWA放很多注意力 也上很多課 作文要交批改費 老謝真的很強 是很有名的英文作文老師 K書: 美加: 啥 來欣: 開放自習教室 看妹: 美加: GMAT TOEFL班櫃檯助教 大勝 來欣: 可遇不可求 心得: 因為我希望在補完GRE後 英文能有所進步 我的英文不好 每次看到好文章都很羨慕 如老謝所說 GRE給你最受用的 應該是作文跟READING 但是當我補完美加 我真的有種受騙的感覺 一個字爛 作文最重要就是寫 寫了沒人改只是練打字 補了幾個月 2次的人工批改criterion能讓我進步多少? 後來去來欣 老謝一開始就教我們甚麼是好文章 這也讓學生知道該怎麼進步 方向在那 如何進步 老實說 用心度真的差很多 老方常說: 那一個老師跟我一樣收集jj 回信回到3點 光這一點 差距就出來了 可悲的是 美加沒有這樣的老師 老莫的課真的不錯 但是真的很麻煩 我是抱著朝聖的心態去聽的 也很滿意 但是不能理解的就是都教幾十年了 為什麼問題還是那麼多 學生真的是冤大頭嗎? 當然 美加不缺好老師 沙德 林子育老師 等 都實力很強 但是連課表都不確定的re課(上一週公布下週課表) 我們能企求甚麼? 有一堂沒一堂的課 學生要怎麼適從? 其他太多了 也不多加說明了 一句話 去來欣吧 貴個幾千也值得 如果當初有人分享這些心得 我就不會多花冤枉錢了 這是我po這篇文的心態 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210868955.A.2FE.html", "date": "Fri May 16 00:29:14 2008"},
{"author": "chucheng (用功~~~)", "ip": "", "title": "Re: 請問GRE美加 來欣哪一家比較推薦呢", "messages": "Taiwanbiru:如果平時有工作的同學   不太推薦去上莫的字彙.... Taiwanbiru:平日工作五天,想起週末有15小時的課又要複習, 馬上軟.. inomi:對於全職準備GRE的我個人來說 去上老方的課 是一種\"休息\"XD ponyo:GRE 我也推來欣，外觀不是重點 ponyo:補之前補之後差兩百分 liowu:我不能再同意樓上更多了,上方老師的課真的是受益良多... DarrenTao:我在109每周上班2~3天，補莫字彙還是覺得很累很睏。 DarrenTao:而且莫後面的筆記，上完課自己看根本很難懂..要自己重抄 DarrenTao:想到就有點暈 Orz love0123:其實台北有很多補習班老師字彙教的很好啊!美加來欣就是推 love0123:莫老師,登峰和巨輝就是高天華!不管怎樣,有方法的老師就是 love0123:給方法,其餘就是修行在個人啦! aimozo:老方的幫助絕對不是GRE而已!! sevenny:那個..我有跟上莫的進度耶  覺得使用前後差別很大啊 Champs:同意樓上，有跟上進度的話，前後功力真的有差，可是老方給 Champs:的熱忱與付出更多，半夜三更還收到老方的回信，真的很感動 Champs:超感謝老方的~不管是RE方面或士氣提升方面，都獲益良多:) song100:希望對您有幫助  http://Now.to/1l1 yslin6:同意!!老方根本沒教你怎麼背單字，就發一堆補充教材叫你回 yslin6:家看。沒方法，教些簡單字根字首，然後說先背動詞，再背形 yslin6:容詞、名詞加副詞。那些說老方教很好，幹譙老莫的人，有把 yslin6:老方的補充教材看完嗎？我還遇過補老方的人在網路上跟我要 yslin6:老莫的字彙課課程。 yslin6:現在都有錄音筆或Mp3，回家可聽再復習。竟然有人覺得發補充 yslin6:教材回家自己看會比老師一字字教你背來得好？怪事一件。 doraemon0209:我看你沒專心上課吧 老方有教你背的技巧 你沒聽罷了 doraemon0209:你上一篇這麼秋 何不單字也來自學 不就沒怨言了~ doraemon0209:話說真巧 我也碰過老莫的人在網路上跟我要老方講義^^", "content": ": 有人說過 報老莫字彙來欣 最棒 我並沒辦法完全認同 : 不可否認 老莫字彙教的很好 幫助我們記很多單字 但必須花的心力也是很多 : 美加: 老莫字彙班如果全報 26個單字字首才會齊 一堂課4.5HR : 如果都在一起上 一個星期13.5HR在上課 排課又常早上下午OR隔天 : 很難吸收 : 我不否則 老莫教的真的不錯 我也很喜歡他 : 但是問題也很多 : 1.萬年不改的講意 一開始上課一定會陷入找不到在講那的問題 : 上久了之後..不小心還是會找不到 : 有時候助教黑板頁數沒寫OR寫錯 下面只能猛翻 扣分 : 2.攝影機常沒有轉 應該助教在發呆 : 3.一定會看錄影帶 但是錄影帶品質很差 : 常常整面筆記只停個幾秒 這又是助教沒轉好鏡頭的問題了 : 4.字非常多 是優點也是缺點 : 有些幾十年來只出現一次的 還有沒出現過的字 : 5.每次都說考的字課本上都有... 無意引戰，但回想起當初排隊上老莫的課 除非你沒工作又很自動自發，我沒看過有人能跟上老莫進度的 最大的問題是週日的課，上午看了4小時的錄影帶，之後下午or晚上還要再上4.5小時 是正常的人類都沒辦法專心這麼久 我認識的人裡面，有三個人把老莫的單字背完 再加上老方的解題機經上網找Korea熱門考題 這三個人的都在600~720的Verbal 我覺得，要同步跟上進度是不可能的 但上完課對字根字首字源沒Feeling是不可能的 我很喜歡老莫講的一句話，他想要的是打下你一生的單字基礎 出國時，我還帶在老莫那四本講義 如果你上課很認真，拼命做自己的筆記（不要想靠他書本後面的筆記了事） 其實還是蠻有收獲的 我也有上老方的課 解題CL4大大說很多了 我倒覺得，GRE這場苦悶的戰鬥，上他的課是讓人保持鬥志的最好良藥 話說回來，那些說老莫的東西太多背不完的 老方的包裏難到就有人讀完嗎？ 老方訓練你的鬥志，老莫鍛練你的毅力（不要睡著，認真聽，真的會有收獲） 聽個26個字母下來，不知不覺背起單字也有那麼一點感覺了 至於背不背，你補誰都沒用 單字就是自己家裡蹲，一個字一個字啃 有了鬥毅力 護身，才撐的完啊 話說回來，老方的人氣和老莫的單字班人氣都很旺 補這種課會讓自己覺得有歸屬的感覺（和大家一起，不是一個人孤獨的苦背） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210878552.A.124.html", "date": "Fri May 16 03:09:11 2008"},
{"author": "herstein (加油～一起加油吧！)", "ip": "", "title": "[分享] 關於噓文", "messages": "dddaaa:推 真用心 coldgoddess:推版主 Beatles:推版主 UYC:推版主的理念 clarkchang:不同意取消噓文，既然是言論自由的地方，噓文就有存在 clarkchang:的價值。反之，水桶是版主的權力，該用的時候就要用 herstein:是的就如同我說的...要謹慎使用自己得噓文權限... herstein:我並沒有立即取消噓文功能... herstein:而盡可能的不要給水桶也是希望網友能多尊重他人 uwmtsa:辛苦了 加油 herstein:所以我才說\"個人\"意見但板不是我的~所以我就沒取消嚕^.^ herstein:所以各位朋友記得要謹慎使用自己的噓文~~~^^ dixon7110147:給個推    並沒有取消噓文功能 是言論自由 winddolphin:噓文有存在價值,但當它被拿來無道理的辱罵就是被濫用 song100:希望對您有幫助  http://Now.to/1l1", "content": "這個問題我想了很久，我個人認為想要取消噓文。畢竟這是留學版， 主要還是在於經驗分享。而我覺得每個人都有屬於自己的看法跟意見，留學 版不是一言堂，也不屬於版主的。版主只是為各位服務的僕人，不是皇帝， 可以判定誰就死刑誰就水桶。更何況我們身處在民主自由的地方，而民主自 由是靠每個人去維持。並不是言論自由就可以隨便發表言論，而是你對於你 自己的言論發表要絕對的負責。儘管這裡是網路，還是希望大家能夠也要遵 守網路禮儀。 關於捐款四川的那篇文章。我個人看不出原PO有寫出任何與政治有關的 字眼。所謂的留學生活，就是會與來自世界各地不同國家的人相處。當然也 會與大陸人相處，而與大陸人相處也的確是我們台灣人需要學習的事。談與 他國人相處的經驗分享並不為政治，而我也不會認定只要與大陸人相關的就 是與政治有關係。身為大陸人是一種原罪?所以希望各位網友自己控制一下自 己發表文章或推文的的情緒，盡可能不要帶入任何的攻擊或批判的字眼。更 何況惻隱之心人皆有之，想要幫助災民沒甚麼不對的，說愛台灣的人民，幫 助我國的人民也沒有錯呀民主的素養就是要容忍不同的意見，如果不同的意 見就給噓文是一件非常怪異的事情。所以我希望各位板友能夠尊重自己的發 言並且 謹慎的使用自己的噓文 目前先觀察一陣子，如果噓文被濫用，那麼我們會舉辦投票，讓大家一 起決定是否要取消噓文功能。 我不喜歡給水桶，除非有白木版友刻意鬧板。 我是更希望能有更多人能夠分享自己在國外生活的經驗，可能接下來會 舉辦徵文活動，並且收錄文章者發與P幣獎勵。 PS:也不要把政治帶來本版，請盡可能以中立的方式來發表文章。 板僕herstein/ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211006131.A.2A8.html", "date": "Sat May 17 14:35:30 2008"},
{"author": "uwmtsa (補刀)", "ip": "", "title": "Re: [分享] 關於噓文與發言", "messages": "herstein:這也是我心中裡想的留學版 herstein:互相幫助...互相分享~讓大家能在異鄉活的更自在一點 coldgoddess:推 song100:希望對您有幫助  http://Now.to/1l1 ZespriX:你自己又有多好? 掐頭去尾看文章像妓者一樣胡亂下判斷", "content": "也講一點個人的意見 版標下得很好 適時的伸出援手溫馨留學版 我心目中的留學版 至少到目前為止我都這麼想 是一個大家自發性 互相分享 也是互相幫助的園地 透過交換每個人所擁有的不同資訊 讓離鄉在外的留學生生們 以及即將面對陌生環境的準留學生們 不會感到那麼的寂寞與無助 相對起來 本版在噓文上算是溫和的 最常見的就是明顯不爬文不用google就上來亂問一通的小白 才會被噓個幾聲 其他都還是理性討論居多 水桶更是難得一見 當然偶爾也有些個人按捺不住出來放砲 讓我比較覺得遺憾的是 有些人是只放砲不分享的 常常看到有人一個問題放了幾天 好不容易才有一兩位版友理他一下 而熱心分享的那些版友們 總是那麼熱心 有的看得出來還特地去把別人的問題仔細研究過後再回答 比原PO還認真 而另一種人平常悶聲不吭吝於分享 自己有問題上來問 別人的問題干我屁事 可是看到有戰點精神就來了 留學版的精神應該回歸到分享與互助 而非筆戰 不要問本版為你做了什麼 先問你為本版做了什麼 要戰 還有很多版可去 請移駕吧 : 這個問題我想了很久，我個人認為想要取消噓文。畢竟這是留學版， : 主要還是在於經驗分享。而我覺得每個人都有屬於自己的看法跟意見，留學 : 版不是一言堂，也不屬於版主的。版主只是為各位服務的僕人，不是皇帝， : 可以判定誰就死刑誰就水桶。更何況我們身處在民主自由的地方，而民主自 : 由是靠每個人去維持。並不是言論自由就可以隨便發表言論，而是你對於你 : 自己的言論發表要絕對的負責。儘管這裡是網路，還是希望大家能夠也要遵 : 守網路禮儀。 : 關於捐款四川的那篇文章。我個人看不出原PO有寫出任何與政治有關的 : 字眼。所謂的留學生活，就是會與來自世界各地不同國家的人相處。當然也 : 會與大陸人相處，而與大陸人相處也的確是我們台灣人需要學習的事。談與 : 他國人相處的經驗分享並不為政治，而我也不會認定只要與大陸人相關的就 : 是與政治有關係。身為大陸人是一種原罪?所以希望各位網友自己控制一下自 : 己發表文章或推文的的情緒，盡可能不要帶入任何的攻擊或批判的字眼。更 : 何況惻隱之心人皆有之，想要幫助災民沒甚麼不對的，說愛台灣的人民，幫 : 助我國的人民也沒有錯呀民主的素養就是要容忍不同的意見，如果不同的意 : 見就給噓文是一件非常怪異的事情。所以我希望各位板友能夠尊重自己的發 : 言並且 : 謹慎的使用自己的噓文 : 目前先觀察一陣子，如果噓文被濫用，那麼我們會舉辦投票，讓大家一 : 起決定是否要取消噓文功能。 : 我不喜歡給水桶，除非有白木版友刻意鬧板。 : 我是更希望能有更多人能夠分享自己在國外生活的經驗，可能接下來會 : 舉辦徵文活動，並且收錄文章者發與P幣獎勵。 : PS:也不要把政治帶來本版，請盡可能以中立的方式來發表文章。 : 板僕herstein/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1211009050.A.5F8.html", "date": "Sat May 17 15:24:06 2008"},{"author": "mchen2 (ya)", "ip": "", "title": "[分享] 國外唸書 請人幫忙需注意的禮貌/細節", "messages": "cpt:推 這不但是留學常識 更是待人處事應該有的態度 butini:如果是正妹找幫忙呢?? 會不會搶都來不及.... cpt:會一堆人搶著接機 形成接機團... im91:推:不要以為 別人幫\"初到貴寶地的自己\"的忙是理所當然~~ GAPB:推   沒有什麼是理所當然的  :) smallmac:給各例子,當年有三各正妹一起來我們學校... smallmac:結果當年3部要去接機的車子變成6部,而且還有人梳妝打扮 smallmac:噴香水又沐浴之類的,好想大夥要去搶親之類的感覺... smallmac:學妹只有三位,但有6部車怎麼辦,最後只好抽籤,抽到的 smallmac:3部載正妹,另外3部載行李,但誰知到後來其中有位正妹 smallmac:根本是大小姐脾氣,在往後的辦手機跟買日用品的日子, smallmac:聽說根本是把這6位當司機班使喚,但跟大家說世界上就是 smallmac:有人愛當馬伕而不後悔,只能說\"人正真好\" (小聲說,其實 smallmac:在下根本不認為她很正,但不知道我同學都瘋了) smallmac:另外跟新生說,在國外懂得拒絕是很重要的事,有些事你不拒 smallmac:絕,別人真的會得寸進尺喔 ilovemozart:樓上的梗不錯笑 ^^ albertgenius:推 很有用的資訊 clouddff7:推這篇,我也遇過我幫忙過的一些人,感覺就只是會在需要 clouddff7:我的時候才會想到我,還有就是那種問完你問題就完全消失 clouddff7:的那種人,遇多這種人感覺久了自己的好脾氣都被磨光了 clouddff7:所以我現在已經有點冷血,不輕易幫忙那種剛來國外的 clouddff7:學弟妹,除非是好朋友的朋友之類的我才會幫忙 rici:這篇快M起來,...可以置底XD clouddff7:我現在在國外,真正的好友就是那種不論平日或是急難時 clouddff7:盡可能的互相幫忙,這樣感覺就很好,而不是用完就丟 vicwk:smallmac兄說的是U of AZ？台灣女生很少嗎？有朋友唸過ASU， vicwk:他說那裡台灣女生很多，而且大多是大學部的． kiwipaca:推~很有用的資訊 謝謝您的分享^^ smallmac:唸研究所的很少跟大學部玩在一起,有時候思想差很多 meetjames:ASU很多台灣女生?我怎麼不覺得? meetjames:不過s版友說的倒是,思考方式不一樣. kuyung:感謝分享～ axyl:推一個 transwrap:錢的東西少有交集為妙...請愛用debit card Matsui:是阿，沒有信用卡根本不會怎樣 Howardphan:這篇一定要置底..我就是當年到處拜託人的人...哈 meetjames:這篇一定要置底..我就是當年到處被拜託的人...哈 experience:關於正妹方面 其實就是我們大一的生活又重演一遍 XD chucheng:反過來，別忘了幫過自己的人，那天有能力記得也伸出援手 stanley10:我排名是以男女比為準 第一志願是印大 絕不選 XIT學院:p meetjames:樓上是印度大學? (誤) smallmac:我也覺得錢少有交集比較好 moonystar:我跟clouddff7感同深受　唉.....人真的很現實 starnova:說的很中肯,謝大大分享! MOYO:z超級中肯文推 my1:希望對您有幫助  http://Now.to/1l1", "content": "剛到美國需要幫忙是很正常 但是 千萬不要以為 別人幫初到貴寶地的自己的忙是理所當然 收到很多張Congratulations信件時 一定開心不已 如果剛剛好沒有認識的人念那個學校的時候 我想會在這裡看版的人 第一個反應一定是po文章尋找前人 如果也沒找到 請千萬別放棄 因為據我所知 很多知道內幕的人是不玩BBS的 這時候 請寄信給系上秘書 詢問是否曾經有台灣去的學生? 不用一定要現在在學 因為畢業的人也同樣可以提供資訊 甚至因為跟教授的混到變朋友 就更可以提供內幕 (記得不要說:I want to know.....這個之前有網友說過相關的常識) 還有 詢問前記得先打草稿 人家沒有必要回答一大串 所謂的天氣.有趣的活動.買車...等 Google就找的到了 請利用時間問到最重要的 並且最好詢問一下 對方想用電話或是email 每個人喜好都有不同 ex:不認識或不熟的朋友介紹的 我就email簡短帶過 好朋友介紹的 我會很熱心的請對方打國際電話 從選學校開始雞婆起 甚至SOP都會問一下 有沒有需要我幫忙重點整理一下? 跟學長姐聯絡時 也請不要劈頭馬上問:可不可以接機... 該校若是台灣盤據大校 通常台灣同學會有系統可以提供協助 常識2:不要所有的忙都找同一個人幫(自己很無助 但是人家也很忙...) 常識3:信件往返第一次後 請記得寫信:感謝對方幫了你很大的忙 了解更多 並且詢問以後是不是若有問題仍可以詢問? (千萬不要一得到你要的答案 馬上人間蒸發) 若是沒有台灣同學會 聯絡過幾次後 可以自己先試著把問題簡單化 比如說:先善用網路找好房子 對方只需要載你去你租屋處即可 (對方不用帶著跟屁蟲好幾天...) 題外話 請不要有太大的期望 會有人願意帶新生看房子 有的話 那真是你的大貴人 因為那超級累 又麻煩 (需要比較優缺點 剛到美國 又可能無法馬上適應當地口音 又要充當司機兼翻譯) 說到接機 以一般來說 請訂票就可以考慮避免下列幾個時段抵達 Mon.Fri.: before 9:30am (太早以及尖峰時段) 以及 3:00pm6:30pm(交通尖峰) Sat.Sun.: before 9:30am (太早) 但是仍記得先詢問一下住在該地的人或可能接機的人 畢竟每個地區可能不大一樣 我知道有些時候 某些時段的機票會特別便宜一些 不過請體諒一下接機的人的辛苦 人家是熱心幫忙 請不要軟土深掘 如果真要買時段差的便宜機票 建議可以跟對方說 你很樂意等到10:00am沒關係 已經很感謝對方願意載你了...通常有禮貌的人 對方會願意體諒一下 如果已經有熟人在當地 那麼請在買票前 一定要坦白詢問對方 星期幾和哪幾個時段到對對方而言是最方便的 並且請記得 送個小禮物給對方(或直接問對方有沒有需要什麼你幫忙帶) 坦白點說:以美國最低工資來說 6.58.5是最低薪資標準 加上油錢.停車費 去載一趟 基本上就有20以上的價值 更別說通常去接你飛機的人 就很有可能是未來生活上的幫手 如果這時候表示出你是個很有禮貌 不是只想利用完就再見的人 那麼 以後你的生活 想見會順遂許多 也許人家有當地的聚會.好玩的旅遊或是未來你課業上有問題 對方都可以拉你一把... 另外 到美國以後 如果你不是公民 也沒有綠卡 兩週內 你會發現 寸.步.難.行. 以及 到.處.碰.壁. 你不可能會有信用卡 想申請手機方案 有的不讓你申請 有的要求高額押金 如果你遇到大好人 願意幫你接入自己的手機家族方案 請好好把握 常識4:若沒遇到大好人 請自己向對方提出要求 並且說明願意預先支付12年(視你想要的年數)的平均租金(免的跑掉還要幫你付違約金) 且聲明 少了會補上...詢問對方願不願意讓你加入 (自己申請通常一個月45. 家族方案通常30左右/一人) 至於信用卡就比較難解決了 如果真的是超級好朋友 你可以考慮提出:信用卡最高額度先給對方當壓金 (美國要拿附卡很簡單 名字就可以了) 如果對方答應了 要自己記得 每個月至少提早十天繳帳單 不然你一旦遲繳 會害對方信用紀錄不良 然後朋友也不用作啦 (如果是我 馬上停掉該卡片...) 最後 飛機里程累積.機場貴賓室.打包須知等等啦 我的部落格內有寫 如果有興趣 可以先挑文章分類中的留學前預備工作來看 網址在我的簽名檔內 p.s.:再來個題外話 若想要用機場貴賓室 現在可以趕快考慮申請有機場貴賓室的信用卡 因為持卡人必須要用那張信用卡買機票 才會有免費的可以使用... (申請信用卡時間約3週 通常五月中旬左右買機票 找人願意讓你辦附卡也需要時間喔..) (部落格關鍵字:機場貴賓室) 文章分類 /留學前預備工作 http://blog.xuite.net/izzychen/amoney?st=cp=1w=647273 文章分類 /留學中重要事項 http://blog.xuite.net/izzychen/amoney?st=cp=1w=649271", "link": "https://www.ptt.cc/bbs/studyabroad/M.1205790038.A.B4A.html", "date": "Tue Mar 18 05:40:37 2008"},
{"author": "tltl (咕哩兔)", "ip": "", "title": "[閒聊] 嗯...超市的兔子", "messages": "GoldLight:哈！謝謝分享！有笑有推XDD crack:哈哈 畫的很可愛XDD ttjo:狂笑... bunberbee:太可愛了~ cosco:畫的好可愛 感謝分享～ XD breedy:雖是美國貨但我想應該是made in China 小心黑心玩具阿~ smallmilk:超可愛 ~ malisse74:Savannah 是好地方耶 有沒有碰過Paula Deen啊XD weibo:這也太好笑了吧~~ weijiunn:XD pthroad:優～～ lingualedwin:XDDD trivialchild:太好笑了 哇哈哈哈哈 OscarJeff:應該是SCAD吧?加油囉~:P crazybabygal:請問這是哪個州,好漂亮的地方 tltl:哇~ 被M了 謝謝大家 Savannah在GA 我是SCAD的學生沒錯^^", "content": "不知道有沒有人買過類似的兔子 請不要拿來掛在車上 http://www.wretch.cc/blog/tltlbodyarticle_id=11448417 這是我的教訓 真的是一分錢一分貨哪~ 順便分享依下我們鎮上的風光 ^^ 春天真的還滿美的 http://www.wretch.cc/blog/tltlbodyarticle_id=11400644 位置: GA Savannah PS 我不是牛人耶 不知道有沒有資格在這邊發話 但是還滿喜歡看到留學生們分享在美國生活的點點滴滴 今年申請的也慢慢有結果出來了 自家表弟雖被名校拒絕 但是似乎也在這年申請PHD個過程裡得到很多感想 他說一定會再接再厲 我還滿感動的~~ 希望大家都加油 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1207791437.A.43D.html", "date": "Thu Apr 10 09:37:14 2008"},
{"author": "GloriaDin (time off)", "ip": "", "title": "Re: [問題] 請問有人帶貓去讀書過嗎", "messages": "Undercoverz:謝謝謝謝!!!!大感謝 很有用的資訊!! real324:淚推，很用心的愛貓人...很感動 silenceve:寫的超用心  感謝您！！ simple5458:請問要把貓帶回台灣時一定要把貓放檢疫所30天嗎? weijiunn:好文推     今天正在想這件事 Dural:好像是要放3個星期 ninicole:好像要打預防針 要做身體檢查", "content": ": 雖然覺得困難重重 : 不過還是想問看看有沒有人到貓去紐約的經驗 : 知道要經過檢疫幾週的樣子 : 然後再去某個地方接動物嗎 : 還有一般住外面房東會不會討厭房客養動物呢 有，就是我，我的貓跟我一起浪跡天涯，不久之後又要再飛一次美國了。 （我也希望這是最後一次旅行了，這次我們可以一起快樂地在美國待下去...） 我當時也是從台灣帶到紐約，過程其實非常簡單，而且也沒有花很多錢， 所以一點都不會困難重重，你可以放心。:) 因為美國對動物輸入的管制非常鬆，所以你要遵守的主要是台灣方面輸出的規定。 寵物搭飛機，不是待在客艙，就是貨艙；我第一次帶貓的時候完全無法接受貓進貨艙， 所以帶上了西北的飛機。過程基本上都很順利（除了鄰近的人對我帶貓感到新奇之外）， 在飛機上的時候我還一度把袋子放在腿上，稍微打開來跟貓玩了一下（整個人貓世界 外頭用毯子罩住，空服員應該知道我在逗貓但是也佯裝不知）。 但是我也犯了個很大的錯，就是我用的貓袋子不合規定（本身不是設計給貓用的）， 所以我的貓待在裡面很悶又很不安，全程一路氣憤地撞袋子內壁，把鼻子都弄傷了， 我很心疼，但是一拉開開口他就使勁想跑出來，所以那十幾個小時我都在跟他拉鉅。 有一度我快睡著了，結果他真的掙脫出來了，差點就要在飛機上走動... 我一發現之後當然嚇得趕緊把他放回去，但是他真的很生氣，所以這一路上我跟他都 受著身心的折磨，抵達時我們都筋疲力盡，而且去美國之後他跟我冷戰了一個月之久。 （他一向脾氣很好的，但是那陣子他真的很生我氣，我想去逗他時他都會兇狠揮我。） 所以我會建議你，如果要讓貓跟你一起上飛機，事先一定要準備好適合的袋子。 （其實一般寵物專賣店的貓咪旅行袋就可以了。我本來有準備，但是搭機當天才 發現買的太小，所以只好拿家中一個別的袋子代替，事後真的很後悔。） 袋子的好處是不會太顯眼，而且有彈性，很容易放在座位下（才不會因規格不合被拒）。 下機後我就非常緊張地準備好所有貓的文件，等待接受盤問和檢查。 結果入境官完全不管貓的事，要我之後再跟別的官員說； 等我行李都拿好了，走到最後一個關卡時，那裡的官員們正在聊天，完全沒人注意我。 我心想，奇怪，都沒人問的話，我就要這樣走出去了耶，根本沒人知道我手中提著貓啊。 我還真的很想就走出去了，但是心裡很怕，所以跑去跟海關官員自首說我帶了一隻貓。 結果那個人看了一眼我的貓（完全忽視我恭敬呈上的文件），很豪邁地問一句： Is it okay? 就手一揮讓我走了... 我就這樣輕而易舉地帶著貓踏上美國了... 以上的經驗是要告訴你，帶貓上機去美國真的很容易，而且價錢也不貴，大約是 三千塊台幣左右。只要在台把體檢跟疫苗都弄好，貓袋子買好，就可以安心上路了。 到美國後在超市很容易就能買到貓砂和貓食，所以前幾天一定不會有問題。 以下是其他零星的資訊，供有意帶貓的人參考： 1. 美國的航空公司較有可能讓貓上飛機，達美、西北、聯合、AA等都可以， 不過事先要訂位，因為一架飛機上的寵物總數有限定。在何國轉機也很重要， 因為有的國家是疫區、貓在那轉機就視為進入過疫區，這點要先跟航空公司確認。 另外，天氣太熱的時候航空公司可能會不讓寵物飛行，所以避免在七八月帶貓。 2. 帶貓去美國本身不貴，但是美國的獸醫爆貴，每次看診基本費就1xx，這個金額是 什麼都不包，每加一個項目就往上再加，所以看醫生時最好就一次把該辦的都辦好。 （晶片參考價格40 健康證明參考價格30 剪指甲6 清耳朵12） 3. 帶貓去美國很容易，但是帶回台灣很麻煩，因為台灣的防疫很嚴格，要隔離又要 出發前180天前就打好預防針。我當時就因為這樣無法帶貓走，讓朋友代養了 約半年。所以如果將來有可能會回台，要先考慮清楚。 4. 讓寵物進貨艙也沒有想像中恐怖，也許反而容易讓人貓心理上都好受一點。 我後來帶貓來香港時，因為無法安排到同機，只好勉為其難讓他進貨艙， 結果一切都很順利，我的貓也適應良好。（國泰航空） 如果你是第一次到美國的話，也可以考慮自己先到，之後請家人幫你送貓過來 （貨艙），然後你去機場接貓。 5. 上機前絕對不要讓貓打鎮靜劑、幾個小時前絕對不要餵食水和飼料。 6. 各州輸入規定稍有不同，事先還是應該查一下。（雖然很少見到什麼大分別） Google pets importation 等關鍵字就可以找到相關網頁。 這個是美國的政府相關網頁： http://www.aphis.usda.gov/animal_welfare/pet_travel/pet_travel.shtml 7. 我不知道找房子會不會很難，因為我自己帶貓住過兩個地方，室友都欣然接受。 一般來說美國人對貓很友善的，所以我覺得應該不會太困難， 找房子時可以設定要cats ok的。（很多網頁都有這個選項，就算沒有， 你也可以自己問對方。假如貓不會進入公共空間的話，室友答應的可能性會更高。） 希望以上的資訊可以幫到你囉我自己手忙腳亂地弄過好幾次貓的事， 不久後又要再帶貓回美國了，所以很能體會你不安的心情.... 加油囉，祝你一切順利 :) GloriaDin :轉錄至看板 cat 04/11 18:39", "link": "https://www.ptt.cc/bbs/studyabroad/M.1207910260.A.683.html", "date": "Fri Apr 11 18:37:39 2008"},
{"author": "Misuki (健康為成功之本)", "ip": "", "title": "[分享] 交換生打包清單", "messages": "granzi:要好好推一下，難得實用的清單說明文 qwerrewq:好文喔~~~ :) milie:認真好文推 bnn:好文推 cakeYU:好文推~ qwiop:扮春麗跟扮疆屍那段太有趣了  XD odintoby:推!!超實用的!! CHRISTY:推這篇,整理得真棒~ :)) 不過大同電鍋有賣一人份的? cpt:推推 實用文 nyah:雞湯塊不用　超市就有賣了 nyah:麥片和土司抹醬也會有得買.. lenux:電鍋有一人份的啊 小小的那種 我也有一台 推這篇 trcstrcs:推好文!!! fenixroger:太白粉也不用超市有賣攸-->Potatis mjol vianjoe:大推薦這篇實用文!! sunts:大推阿!!! enricore:1", "content": "前提： 我是去瑞典（vaxjo）的交換生（女生），所以這篇文章可能比較適合去歐洲的同學們， 男生的必需品我就不太了解。 因為我的學校可以在抵達兩個月前將包裹寄到國際學生辦公室， 以下的分類大概可以分成帶上飛機的行李跟海運寄送的行李。 而海運最好至少在抵達瑞典的一個月內收到，早點寄的話， vaxjo的學生送你去宿舍時會順便幫你搬包裹一起到宿舍，這樣比較方便。 因為瑞典是個什麼都很貴的地方，所以有些東西就算瑞典也買得到，我覺得寄海運還是會 比當地買省。 Ps1 去歐洲還滿多人會選擇泰航，如果定了泰航的票可以加入他們的會員， 累積里程，因為中間說不定會回台灣（雖然機率不高，但是家人生病或過世還 是有可能發生，以後也有機會出國）， 我之前去英國一趟累積的里程讓我可以升級銀卡會員，行李從20kg增加為30kg， 多十公斤差很多。 登機可以帶notebook的包包，還可以多帶一件手提行李，最好是可拉式的登機箱 以後旅遊用。 Ps2 給去瑞典的交換生： 如果你是去vaxjo或lund的學生，機票訂到哥本哈根比較方便，火車班次多 也比從斯德哥爾摩坐飛機便宜，出發前還可以考慮一下， 年票的價錢差不多是兩趟單程加起來，有人就選擇單程進哥本哈根， 回程就看自己玩到哪個國家回來再訂也比較有彈性。 證照類（此部份參考studyabroad版 genie2的打包清單） 護照 簽證：有打算去英國玩最好在台灣把簽證辦好，申請瑞典的學生居留證最 好是問問看能不能申請到十一個月，這樣多一個月的時間想在歐洲跑 也不用多花5000台幣辦延簽 畢業證書，學歷證明 入學許可 國際學生證：如果是來瑞典倒是可以不用，直接用瑞典學生證加有照片的 證件都可以享有學生優惠，我在歐洲旅遊也都這樣用， 還不需要用到國際學生證。 國際駕照：歐洲都開手排車，在來之前可以先練練手排，在瑞典租車很便 宜又方便 健康檢查記錄(4)：建議出國前做個全身健檢，弄一份英文的記錄帶著 出國如要看醫生，把這份給他看，他能了解你的程度 保險證明：瑞典這邊的急診如果你沒有保險，他就不會幫你診療，所以如 果去滑雪一定要帶保險證明 二吋照片及底片：想去俄羅斯玩要另外辦簽證就需要大頭照 聯絡名單：學校的電話 電腦資料備份 以上各資料影本：請至少印兩份放在不同行李裡，很重要因為行李可能遺失 食物：一開始到國外還是會不習慣他們的食物，而且說真的我覺得瑞典的東西頗難吃又貴 ，可以帶點台灣的調味料或食材多少能一解對台灣食物的鄉愁，還可以跟樓友們 分享台灣味。 海運： 大同電鍋一人份 電湯匙 沙茶醬 甜辣醬 維力炸醬麵醬 太白粉：超好用，可以做蚵仔煎，蛋餅，糖醋排骨，炸雞 海帶牙包烹大師 康寶濃湯：我媽寄了一百包給我..，但是真的很方便跟廣告講的一樣打個蛋花就好 糯米粉 冬粉 關廟麵 咖哩塊 奶油塊 雞湯塊 抹吐司用的大蒜醬或椰香奶油醬 肉鬆 米酒和金門高粱之類的台灣酒（corridor crawl可以用） 台灣茶葉（corridor crawl可以用，或送禮） 泡麵 真空泡菜（我的韓國樓友有帶，但我不知道台灣有沒有這種東西，如果有我 最想寄的應該是麻辣鍋鍋底吧.） 乾香菇 即溶麥片（旅行早餐用） 隨身： 蛋黃酥或台灣點心可以跟樓友分享（寄海運太久會壞，就一起上飛機吧） 泡麵（剛到宿舍會很餓，又不知道超市在哪，泡麵就是你人生的好友） 水壺（不一定要裝水啦，不過以後可以帶去旅遊用，耐熱的太空瓶最好） 衣服 在瑞典的前一兩個月（九到十月，氣溫在五到十一度之間）我都穿短袖加羽毛衣， 不過我覺得可以在台灣買雪衣，雪衣很輕又防雪而且長到膝蓋頗保暖，千萬不要 想著來瑞典再買（其他歐洲國家我不知道），瑞典的大衣只能說靠北貴， 接近一萬塊都有，樣式也沒有很好看。 十一月到三月，我大概是穿長袖棉T，加件”派”，再加羽毛衣，”派”這個東西是 我媽在登山店買的，很醜，可是保暖又透氣。不需要帶毛衣，毛衣不能穿脫， 只是讓自己流腋下汗。 下半身我都穿牛仔褲，其實也是會冷，不過我覺得人跟蟑螂很像很快就習慣這邊的 環境，瑞典又不像台灣濕冷，而且到處都有暖氣，所以就算零度穿牛仔褲也覺得 還好，再冷一點的話可以在牛仔褲裡面加ski underwear，這個來瑞典可以買， 特價的話大概五百到一千台幣就有。 鞋子：我帶了兩雙球鞋，就是普通的nike，不過沒有透氣的洞，免得下雪弄濕腳底 。但是鞋底最好選厚一點的。女生可以另外帶靴子搭衣服用，不過旅行最好 穿球鞋耐走。 毛襪：厚毛襪很重要，可以先穿棉襪再穿厚毛襪，然後套球鞋，我在零下二十六度 穿這樣差不多。 雪褲：在瑞典HM買就好，我是女生不過都去童裝部，瑞典的兒童很高大，童裝的 size都有165公分的，特價時大概台幣五百到七百五之間，如果有打算在十一 月份去俄羅斯、參加ski week或是去基魯那看極光，穿雪褲會比牛仔褲來的 保暖許多，尤其是滑雪需要防水。 海運： 雪衣 毛襪 長袖T（不要太短版） 旗袍或傳統服裝（肚兜也可以）這可以在orientation party穿， 萬聖節的party就扮殭屍，costume party就扮春麗，頗好用，男生我就不知道了 洋裝/西裝 靴子、球鞋 襪套、牛仔裙 泳衣（瑞典人很愛做sauna不過如果害羞裸體可以穿泳衣） 小手提包（女生party可以帶著） 暖暖包：有鞋子專用的 我是覺得毛襪就差不多 我已經在瑞典了， 除非你是到北極圈附近唸書，帶暖暖包出門時比較有用 針線包 （一定要帶，很好用） 隨身： 短袖x7 內衣褲x7 棉襪x7 毛巾x4 毛帽 圍巾 防風厚外套（九月的瑞典大概11度，其實就是台灣的冬天，隨身帶著抵達時 才不會冷到） 手套：要防水的最好有內外兩層 拖鞋 後背包 最好能放notebook 手提包 住：在瑞典vaxjo的宿舍大部分是一層有十到十三個房間，自己一間有衛浴，三到四棟樓 一起共用洗衣間跟sauna 海運 隱形眼鏡藥水 大瓶x2 小瓶x1(旅行用) （這是我十個月大概的用量） 食鹽水 洗面乳（如果自己有習慣的品牌，最好是寄過來） 身體乳液（瑞典真的很乾，我用雪芙蘭的乳液一個月用掉一罐120g） 凡士林（上完乳液，在擦凡士林效果比較好） 護唇膏 化妝品：女生請買好所有你會用的化妝品跟保養品十個月份，瑞典的化妝品跟 保養品真的很貴，而且沒有日系的品牌，如果是習慣日系品牌的人最 好先寄。還有這裡用粉底液會比用粉餅好，粉餅太乾了。 容量不超過100ml的空瓶至少x3: 這空瓶可以拿來裝洗髮精、沐浴乳、洗面乳， 這樣搭廉價航空時可以攜帶上飛機，並選擇 不check in luggage至少可以省下台幣500元。 除毛刀 3M無痕掛勾 轉接插頭 小包面紙x72包（瑞典每個廁所都有衛生紙，所以帶屈臣氏特價的那種， 旅行用很方便） 洗衣保護袋 體溫計 個人藥品：退燒藥、眼藥水、皮膚藥、感冒用的發泡錠 衛生綿跟護墊 這邊有衛生棉條 習慣用衛生棉條的可以在這邊再買 不過護墊台灣的便宜很多，最好是寄過來 廚房用手套：台灣的便宜又耐用，在外煮飯洗碗最好帶手套，不然很傷手 指甲剪 眼鏡：眼鏡最好有兩副、一副備用 隨身 睡袋（還沒買棉被枕頭前可以先用睡袋擋一擋，出外旅遊也可以帶） 肥皂、洗髮精、牙膏、牙刷（抵達時可以用、可以買旅行組） 雨傘（瑞典很少下雨，不過我抵達當天就下大雨，還是帶著，不然這邊一把 台幣500） 行：如果是來瑞典的交換生，大概都會買腳踏車，公車很貴一趟大概台幣70，晚上過十二 點公車還自以為計程車夜間加程到台幣175，通常十五到三十分鐘才有一班。 相較之下腳踏車很方便，而且瑞典對腳踏車道規劃的很好，不過二手的大概 500sek~1000sek（1sek=5twd)，可以多問幾家，500、600sek算便宜的，如果 有喜歡就早點買，不然交換生陸續抵達便宜的都會被買走。 海運： 旅遊書 JTB系列算詳細的，可以先想好自己想去哪些國家玩，先在台灣買寄過來 ，瑞典的書也很貴，lonelyplanet最少要台幣一千五 育：瑞典的書也是靠北貴，一個月只上一門課，但是可能需要二到四本書，一本書最少都 台幣一千起跳，如果能查到課程用的書可以在台灣先買或印好，這邊影印一面台幣 五塊，也是貴到想哭。 海運 課程用書 影印紙一包 學校的印表機是自己帶紙印，這邊一包500張的紙台幣250， 不過台灣買還是比較便宜，寄過來也好。 文具用品 剪刀 膠帶和雙面膠、口紅膠 筆記本 隨身硬碟大容量 ex:100gb 如果是OTG會比較方便，長時間旅行可以直接存照片 （旅行帶NB是可以殺時間，不過如果去西班牙之類的地方超容易被偷， 帶otg卡實在） 隨身 電子字典 筆記型電腦 USB 網路線長一點（我買七公尺的） WEBCAM 麥克風 各種軟體光碟：預防中毒重灌 樂： 海運 台灣的明信片 台灣的小紀念品：筷子、中國結、小扇子 小盒的彩色鉛筆：做卡片、寫明信片可以用 毛筆、墨汁、紅紙、宣紙：過農曆年party可以佈置，寫春聯 隨身 Mp3 充電電池跟充電器（瑞典真的很貴，一顆電池台幣至少一百） 相機 有想到會再補充 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208052918.A.578.html", "date": "Sun Apr 13 10:15:15 2008"},
{"author": "minke (史丹吉氏小雨蛙)", "ip": "", "title": "Re: [閒聊] 獎學金面試回來了", "messages": "JNHU:我是社科(E)組 真的都是問研究計畫的內容 @@\" granzi:有人準備投影片的嗎? cuteLaLa:昨天負責電話通知面試的工作人員說現場沒有投影機 herstein:謝謝您的分享 granzi:感謝分享 bnn:感謝分享 peterdj:感謝分享 song100:希望對您有幫助  http://Now.to/1l1", "content": ": 在美國用英語面試的時候，都沒這麼緊張 : 今天去的時候，大家都穿的很正式，一起坐在會議室 : 感覺氣氛很凝重，大家都拿著研究計畫強讀猛讀 : 等待被叫號 : 面試完還是沒有鬆一口氣的感覺.... : 不知道被電的很慘，是不是代表就沒希望了 貢獻一下我被問到的問題吧。 我申請的是傳播領域，分類上屬於社會科學D組。 完 全 沒 有 機 本 題.... 題目依序是： 1.你的碩士論文談的是虛擬遊戲中的經濟體，這樣的經濟活動有什麼重要性？ 你去美國期望學到什麼？最可能遇到的問題是什麼？打算怎麼克服？ 2.你有提到有關虛擬經濟的管制，政府管制是一個實體的東西，虛擬的要怎麼管？ 3.你填了三所學校，這裡面有哪些老師是你想跟的？為什麼？ 你覺得你能從他們身上得到什麼？又能提供什麼給他們？ 4.你的訓練橫跨經濟、傳播、社會，回國後打算在哪一個領域專攻，為什麼？ 5.你當過兩年的記者，怎麼看待現在的媒體環境？既然要走傳播，又能做什麼？ 6.你怎麼看待這個獎學金？這樣一個既有補助，又不足的情況？ 7.虛擬遊戲確實有其教育意義，但是現在社會對於遊戲的看法多屬於負面的，甚至是需要 管制的，你怎麼看待這樣的問題？ 大致上就是這樣，全程中文，全部都是專業問題。 害我準備了一堆英文自介、研究規劃，結果都沒有派上用場...Orz 不知道寫這個有沒有幫助，不過提醒一下以後要考試的人，專業問題很重要， 一定要把研究計畫看熟，想透。 p.s 有沒有人知道這場的三位口委分別是誰呢？告訴我一下吧，非常好奇。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208579508.A.C76.html", "date": "Sat Apr 19 12:31:47 2008"},
{"author": "kosaku99 (      )", "ip": "", "title": "Re: [閒聊] 獎學金面試回來了", "messages": "angelhair:C主要是哪方面的研究？ herstein:謝謝分享 granzi:感謝分享 qqyun:C有社工、社福、社學，但不知有沒有其他的 bnn:感謝分享:) song100:希望對您有幫助  http://Now.to/1l1", "content": "我也來貢獻一下我的口試，我是社會科學C組，全程中文， 但問題犀利，集中在專業的問題： 一、請花三分鐘講妳過去的學習經驗，以及未來想專攻的領域，以及這些 學校和妳領域的關係 二、出國念博士值得嗎？是否值得你再花那麼多時間？為什麼要選擇這個 主題？台灣目前在這個主題的研究成果？去國外念與在台灣念是否有差別 ？ 三、對妳申請的program是否了解，是否有熟悉的老師他們的專長符合妳 所要專攻的領域，闡述一下那個老師的背景與目前進行的研究和你的關係 四、你的poposal很難說服我，妳要怎麼說服我們支持妳出國會對學術界 與台灣的實務需求有正面的效應？ 五、如果你沒到獎學金的話，你是否還會出國追求你的理想？（我個人認 為這題是必死題） 六、你過去的研究發表跟proposal提供的並不相合？為什麼你轉領域？為 什麼去美國不去英國？（這跟個人資料有關） 七、你對自己的期許，你覺得你能對國家跟你自己的生涯有什麼樣的 commitment? 被舉牌時間到 以上是我的問題，面試委員兩男一女，其中應該是女老師為主持人，他先發問， 但其中一個男老師問題非常犀利，對過去的經驗與計畫書多抱持懷疑態度， 例如：proposal無法說服我之類的、 總之，也請接下來的同學加油嚕 : 在美國用英語面試的時候，都沒這麼緊張 : 今天去的時候，大家都穿的很正式，一起坐在會議室 : 感覺氣氛很凝重，大家都拿著研究計畫強讀猛讀 : 等待被叫號 : 面試完還是沒有鬆一口氣的感覺.... : 不知道被電的很慘，是不是代表就沒希望了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208583960.A.69D.html", "date": "Sat Apr 19 13:45:59 2008"},
{"author": "qqyun (qqyun)", "ip": "", "title": "Re: [閒聊] 獎學金面試回來了", "messages": "herstein:謝謝你的分享 granzi:感謝分享 song100:希望對您有幫助  http://Now.to/1l1", "content": "我也是社科C組 除了原po這些問題之外，還有： 1.你選擇的學校當中，有哪些特色或老師對你的研究有幫助 2.就國內外現有的研究成果，請說明國內與國外研究成果的差異 3.你在研究計畫所提的概念（專有名詞），引自哪個國內或國外學者？ （接著follow我的答案又問了更specific的問題）<驚...> 我的心得是:1.一定要準備研究計畫與專業的問題 2.過程很緊張，會結巴，所以事前一定要準備3分鐘自我介紹 那題，以免一開始就慌了手腳 ） 引述《kosaku99 ( )》之銘言： : 我也來貢獻一下我的口試，我是社會科學C組，全程中文， : 但問題犀利，集中在專業的問題： : 一、請花三分鐘講妳過去的學習經驗，以及未來想專攻的領域，以及這些 : 學校和妳領域的關係 : 二、出國念博士值得嗎？是否值得你再花那麼多時間？為什麼要選擇這個 : 主題？台灣目前在這個主題的研究成果？去國外念與在台灣念是否有差別 : ？ : 三、對妳申請的program是否了解，是否有熟悉的老師他們的專長符合妳 : 所要專攻的領域，闡述一下那個老師的背景與目前進行的研究和你的關係 : 四、你的poposal很難說服我，妳要怎麼說服我們支持妳出國會對學術界 : 與台灣的實務需求有正面的效應？ : 五、如果你沒到獎學金的話，你是否還會出國追求你的理想？（我個人認 : 為這題是必死題） : 六、你過去的研究發表跟proposal提供的並不相合？為什麼你轉領域？為 : 什麼去美國不去英國？（這跟個人資料有關） : 七、你對自己的期許，你覺得你能對國家跟你自己的生涯有什麼樣的 : commitment? : 被舉牌時間到 : 以上是我的問題，面試委員兩男一女，其中應該是女老師為主持人，他先發問， : 但其中一個男老師問題非常犀利，對過去的經驗與計畫書多抱持懷疑態度， : 例如：proposal無法說服我之類的、 : 總之，也請接下來的同學加油嚕 : 引述《angelhair (天使髮)》之銘言： : : 在美國用英語面試的時候，都沒這麼緊張 : : 今天去的時候，大家都穿的很正式，一起坐在會議室 : : 感覺氣氛很凝重，大家都拿著研究計畫強讀猛讀 : : 等待被叫號 : : 面試完還是沒有鬆一口氣的感覺.... : : 不知道被電的很慘，是不是代表就沒希望了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208590947.A.705.html", "date": "Sat Apr 19 15:42:26 2008"},
{"author": "dreams88 (神啊趕快給我ad吧...)", "ip": "", "title": "Re: [閒聊] 獎學金面試回來了", "messages": "killerq:謝謝您的分享!! herstein:謝謝你的分享! peterdj:謝謝你的分享 song100:希望對您有幫助  http://Now.to/1l1", "content": "我是社科A組 申請的是特殊教育 我猜大概A組的都是教育類的吧 主審老師我認得 是黃政傑教授 另外兩個一男一女的老師 我就不清楚了 有板友知道的 可以分享一下嗎? 一開始工作人員就跟我們這組的每個人說 面試時間是15分鐘 他應該是沒有舉牌啦 但是我的餘光有感覺到 時間快到時他有跟老師打PASS 一開始也是自我介紹 老師用中文問我就用中文自介 然後第二個問題時 另一位老師突然用英文發問 問我之前在美國求學時 對於美國的特教感受最深的是甚麼 接下來的題目都是用中文發問了 1 為甚麼選擇這個題目? 對台灣的幫助? 2.嚴重情緒障礙的定義 3.情緒障礙學生的外顯行為 再來的問題 就滿零碎的 大概都是老師發問一些他看到關於台灣特教的現象 問我的意見想法 其實 我不知道老師是不是故意問這一些無關我計劃裡內容的問題 看學生的臨場反應?不過我這組的老師的態度都滿和善客氣 其他的感想是...文教處準備的waiting room真的太小了 空氣不大好 每個人在裡面都一臉肅穆 拿著資料猛K 所以我寧可在外面站著等 再來是 還要等一個月才放榜 真漫長阿 明後天要面試的同學們加油囉 雖然很難 但還是盡量讓自己放輕鬆一點吧...祝好運 : 我也是社科C組 : 除了原po這些問題之外，還有： : 1.你選擇的學校當中，有哪些特色或老師對你的研究有幫助 : 2.就國內外現有的研究成果，請說明國內與國外研究成果的差異 : 3.你在研究計畫所提的概念（專有名詞），引自哪個國內或國外學者？ : （接著follow我的答案又問了更specific的問題）<驚...> : 我的心得是:1.一定要準備研究計畫與專業的問題 : 2.過程很緊張，會結巴，所以事前一定要準備3分鐘自我介紹 : 那題，以免一開始就慌了手腳 : ） 引述《kosaku99 ( )》之銘言： : : 我也來貢獻一下我的口試，我是社會科學C組，全程中文， : : 但問題犀利，集中在專業的問題： : : 一、請花三分鐘講妳過去的學習經驗，以及未來想專攻的領域，以及這些 : : 學校和妳領域的關係 : : 二、出國念博士值得嗎？是否值得你再花那麼多時間？為什麼要選擇這個 : : 主題？台灣目前在這個主題的研究成果？去國外念與在台灣念是否有差別 : : ？ : : 三、對妳申請的program是否了解，是否有熟悉的老師他們的專長符合妳 : : 所要專攻的領域，闡述一下那個老師的背景與目前進行的研究和你的關係 : : 四、你的poposal很難說服我，妳要怎麼說服我們支持妳出國會對學術界 : : 與台灣的實務需求有正面的效應？ : : 五、如果你沒到獎學金的話，你是否還會出國追求你的理想？（我個人認 : : 為這題是必死題） : : 六、你過去的研究發表跟proposal提供的並不相合？為什麼你轉領域？為 : : 什麼去美國不去英國？（這跟個人資料有關） : : 七、你對自己的期許，你覺得你能對國家跟你自己的生涯有什麼樣的 : : commitment? : : 被舉牌時間到 : : 以上是我的問題，面試委員兩男一女，其中應該是女老師為主持人，他先發問， : : 但其中一個男老師問題非常犀利，對過去的經驗與計畫書多抱持懷疑態度， : : 例如：proposal無法說服我之類的、 : : 總之，也請接下來的同學加油嚕", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208594717.A.3AD.html", "date": "Sat Apr 19 16:45:16 2008"},
{"author": "Emmons (一波三折)", "ip": "", "title": "Re: [閒聊] 獎學金面試回來了", "messages": "herstein:感謝你的分享 seacly:謝謝你(這種面試太刺激啦) hsnukay:謝謝分享 song100:希望對您有幫助  http://Now.to/1l1", "content": "看到大家這麼熱心分享今天的面試， 我也貢獻一下自己的面試好了。 心理認知A組，三個教授是成大認知陳某某教授、 台大心理的葉某某教授與吳某某教授 (請恕我保留口試委員名字 >< 有興趣請上google查詢) 進去中間的主口委會請你用三到五分鐘自我介紹跟計畫的介紹， 接著就開始輪流發問，由於每個人計畫內容不一樣，問題也就因人而異了。 但因為教授都是行家，所以問題都很專， 剛好我又有跟計畫裡的美國教授聯絡， 所以我有說一些比較新、第一手國外未發表的資料給口委參考， 這邊像碩士論文口試一樣，有一來一往的感覺。 中間吳某某教授突然問了一個外領域的問題， 要我舉例給他，感覺是要考臨場反應， 這個問題其實我有愣住，因為不會答。 但停一兩秒之後，我想到之前做的實驗剛好符合，就舉給他當例子， 這個有點運氣問題。 因為自己英文程度差，又爬文發現往年會用英文口試， 所以很努力把英文面試背熟，跟考托福口說模版類似。 中間口委有用英文問，但他自己有翻譯， 我就用原先準備的英文，用中文先講一遍，再用英文解釋一遍給他。 最後一個問題，口委用英文問，並用英文說請你回答。 他講很快又很突然，但這個問題我事先有模擬準備到， 所以我就很自然的回答了問題。 大致上是這樣，前一晚有請外文所朋友幫忙英文口試，畢竟自己程度差 ^^ 練習了約一小時，自己有練習用英文報告自己的研究計畫， 今天用英文講的時候就流暢很多。給明後天考試的同學參考，祝大家好運 : 我是社科A組 申請的是特殊教育 我猜大概A組的都是教育類的吧 : 主審老師我認得 是黃政傑教授 另外兩個一男一女的老師 我就不清楚了 : 有板友知道的 可以分享一下嗎? : 一開始工作人員就跟我們這組的每個人說 面試時間是15分鐘 : 他應該是沒有舉牌啦 但是我的餘光有感覺到 : 時間快到時他有跟老師打PASS : 一開始也是自我介紹 老師用中文問我就用中文自介 : 然後第二個問題時 另一位老師突然用英文發問 : 問我之前在美國求學時 對於美國的特教感受最深的是甚麼 : 接下來的題目都是用中文發問了 : 1 為甚麼選擇這個題目? 對台灣的幫助? : 2.嚴重情緒障礙的定義 : 3.情緒障礙學生的外顯行為 : 再來的問題 就滿零碎的 大概都是老師發問一些他看到關於台灣特教的現象 : 問我的意見想法 : 其實 我不知道老師是不是故意問這一些無關我計劃裡內容的問題 : 看學生的臨場反應?不過我這組的老師的態度都滿和善客氣 : 其他的感想是...文教處準備的waiting room真的太小了 空氣不大好 : 每個人在裡面都一臉肅穆 拿著資料猛K : 所以我寧可在外面站著等 : 再來是 還要等一個月才放榜 真漫長阿 : 明後天要面試的同學們加油囉 : 雖然很難 但還是盡量讓自己放輕鬆一點吧...祝好運", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208602009.A.037.html", "date": "Sat Apr 19 18:46:47 2008"},
{"author": "ookok (ookok)", "ip": "", "title": "Re: [分享] 最新上海交大全世界大學工程領域總排名", "messages": "herstein:同意 toysrus:推\"只會說哈佛好\" XD AirWade:其實U.S.News工學院排名著重在聲望因素的排名 AirWade:而上海交大著重在實質的學術研究表現與論文發表的排名 AirWade:之前只有U.S.News排名，因此只提供了一種角度來看學校 AirWade:現在上海交大排名的出現，正好提拱了我們另一個客觀的角度 AirWade:讓我們得以檢視哪些學校是名過其實 AirWade:而又哪些學校是名實相符 AirWade:其實大家不仿檢視一下上海交大工學院排名前10名 AirWade:會發現大部分的學校也都出現在U.S.News工學院排名前10名 AirWade:也就是說這些學校真的是名實相符，甚至實過其名 AirWade:反之，一些學校就難免有名過其實 AirWade:靠著舊日光輝在撐場面之虞 SakuraWars:看排名第一個要看的應該是 methodology SakuraWars:連 methodology 都不知道也沒什麼資格評論這個排名了 song100:希望對您有幫助  http://Now.to/1l1", "content": ": 借用標題分享一下之前在大陸寄託看到一篇整理其他機構做的 : 世界大學排名 : 不同機構做的差別可真大><排名這檔事還是參考就好 : 1. Newsweek 2007 : http://www.scribd.com/doc/93325/TheTop100GlobalUniversities?page=3 : 2. Times 2005 (文章往下拉有抱歉我沒找到其他網頁) : http://bbs.gter.net/bbs/viewthread.php?tid=825885 : 3.一個歐洲機構做的世界大學排名 2006 : http://eginstitute.eu/html/best_universities.h tml 說一下對USNEWS的看法 (這只是本人的主觀意見 如覺得沒有道理也請大聲反對吧) 聽說USNEWS 是美國人自己較注意的排名 像是所有有上榜USNEWS 前幾名的學校都會標榜在自己的學校網站 (當然也有其他排名啦 譬如說USNEWS上排的 較不好的學校 就會來別的排名來提高聲勢) 也聽說過本來一直排名很好的學校 只因為USNEWS 某年排錯名 就馬上被該學校抗議 可想而知 USNEWS 的確在美國學界人的心目中有很重要的地位 所以現在我們來探討USNEWS 這對美國人來說 較重要的排名 對我們重不重要 如果在台灣要虎人的話 可能真的不那麼重要 因為很多美國人心目中的好學校 (USNEWS 上排名聲望高的) 在台灣都沒沒無聞 (你問問你媽 UCSD 和 AUSTIN 哪個比較好 她可能只會說 harvard最好 ) 我以前在台灣的科技業的同事也很多不知道UIUC 和CMU 是啥 如果想要在美國找工作的話 或是生活的話 我覺得與學校聲望息息相關的(USNEWS) 也許相對來說就重要許多 (我說也許啦) 因為美國人應該最了解自己的學校吧 就像台灣人應該最了解有哪些台灣大學較好 不會哪一天日本人吧某大學的電計機系排的 比台大電機還前面 就讓台大在台灣人的心目中的地位有所動搖 因為學校聲望是長期 累積的 而不是排名可以隨便再短時間就可以影響的 而當某個排名與大家心目中的 排名相呼應 自然就受到重視 而個人覺得USNEWS 就是對美國人來說 如此的排名 對於想要真正受到最好的訓練 我覺得USNEWS 的確也很重要 因為大部分的美國人 或是 國際學生再申請美國學校時 大概也以USNEWS的排名主要要依據 我很難想像 上海交大 那份排名 會拿來做申請的依據 因為第一 它的排名太概括性 所以對於研究生來說 沒什麼意義 因為美各學校的強項常常都不同 對於申請研究所的學生來講真的 沒有什麼參考價值 第二 如果他真被提出來 常常也只是被USNEWS 上排名上較差的學校 用來提高聲勢用的 但是並不為大不份非該校生所看重的 至於USNEWS 對國際學生來說也常常是主要的參考 因為我們非美國人 所以只好先相信 美國人自己的排名 因此就會產生排名的好學校會收到異常多的申請者 因此競爭激烈 所以這些排名好的學校自然可以挑選他們認為較優秀的學生 進而保持他們的研究能量 變成一種良性循環 好學校收好學生 變得好上加好 有人說學校聲望不重要(我現在只談美國) 但是我覺得她卻是吸引業界 學者 學生的 最重要依據 好的公司愛請聲望好學校的畢業生 因為他們相信那裡面有品質好的教授和素質高的學生 結論是 並不是每各排名都有相同的參考價值 還有看你重視的是什麼 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208936662.A.312.html", "date": "Wed Apr 23 15:44:21 2008"},
{"author": "modeles (modeles)", "ip": "", "title": "[分享] 美國大學台灣學生人數統計資料", "messages": "clarkchang:資料出處？ GloriaDin:很有趣，謝謝分享！ Mickey2001:The New School名字頗炫 pedroremorse:3竟然有這麼多@@ 遠超乎我想像 本來以為大概百來個 OscarJeff:天阿~AAU會不會多到有點誇張orz mewtwo:那是什麼大學呀？ mewtwo:SF那一間嗎？ OscarJeff:AAU=舊金山藝術大學 留學展必看到 聽說是申請就錄取XD pop36:55名怪怪的到底是iub OR UPenn? modeles:回樓上55是IUP，U Penn 在18 CousinPP:以後開間\"Old School\"專教復古玩意,就比New School更炫了 mewtwo:不過usc更強吧，差不多等於234名加起來~~ a2iosis:但USC的學生總數也很多 超過4萬人 算起來台灣人只佔2.5% gophers:資料那來的?我跟學校問到的人數差50% zsh:想請問一下 這是一年還是總共? modeles:回樓樓上，從學術交流基金會取得的資料，我有寫在文章裡喔 modeles:至於是哪個機構做的survey我就不知道了 OscarJeff:這些統計資料美國移民署都有 只是不知道有沒開放查詢? OscarJeff:他們發了多少I-20出去一定都知道的阿 OscarJeff:另外我猜測這個統計是包含non-degree的 只要有I-20都算 ph226:不知道有沒有包括大學部？ iamjimmyla:Parsons 就是屬於New school的 samtree:Triangle 的三所都沒有上榜耶 大家這麼不喜歡北卡阿(哭) hanbow:陳文茜就是New School的 New School 在NYU附近 AllenHuang:USC 958! @@ ZespriX:推 我原本也想去把那邊的資料拍回來的 mewtwo:Big-Ten那一間不是近四萬的，台灣人也沒多到這樣 ZespriX:愛台灣不好嗎XD Craving100:purdue真的很多台灣人 沒想到indiana比她還多 真好 ^^ AirWade:研究可發現，台灣學生人數:USC>(MSU+UMN+OSU+IUB) AirWade:958 > (174+161+273+257)=865 AirWade:學校總人數: USC 32836人; MSU 45520; UMN 51194 AirWade:Ohio State U 52568人; IUB 43247 人 AirWade:台灣學生比例: USC=2.9%>>(MSU,UMN,OSU,IUB)=0.45% AirWade:其中MSU,UMN,OSU,IUB都是Big Ten大型的州立大學 AirWade:USC卻有超過這四所學校之總和的台灣人數... AirWade:只能說USC實在是太誇張了... song100:希望對您有幫助  http://Now.to/1l1", "content": "從美國學術交流基金會那裏取得的 20056年的資料 大家參考看看 學校 人數 1. USC 958 2. NYU 405 3. Academy of Art University 379 4. Boston University 360 5. UTAustin 317 6. SUNYBuffalo 315 7. Columbia U 310 8. UCLA 301 9. UW 301 10. Ohio State U 273 11. UMAA 268 12. UIUC 258 13. Indiana U at Bloomington 257 14. Purdue U 244 15. U of WiscosinMadison 236 16. Hawaii Pacific U 222 17. California State UFullerton 219 18. U of Pennsylvania 213 19. Penn State U 211 20. U of MarylandCollege Park 202 21. U of TexasDallas 192 22. California State ULong Beach 189 23. U of CaliforniaIrvine 189 24. U of Oregon 177 25. U of North Texas 177 26. Michigan State U 174 27. U of Florida 172 28. San Francisco State U 169 29. U of CaliforniaDavis 166 30. U of Denver 162 31. U of MinnesotaTwin Cities 161 32. U of CaliforniaSan Diego 159 33. U of Houston 159 34. U of CaliforniaRiverside 157 35. De Anza College 152 36. CMU 148 37. Rutgers 144 38. Stanford U 143 39. TAMU 140 40. JHU 136 41. U of TexasArington 136 42. Syracuse U 135 43. St.Johns U 134 44. Arizona State U 133 45. Northwestern Polytechnic U 133 46. U of MissouriColumbia 133 47. California State UL.A. 131 48. Pasadena City U 130 49. U of Arizona 129 50. Washington State U 124 51. California State USan Bernardino 123 52. Pittsburg State U 119 53. U of Iowa 118 54. Cornell U 118 55. Indiana U of Pennsylvania 115 56. U of Illinois at Chicago 114 57. Harvard U 113 58. SUNY at Stony Brook 111 59. U of Delaware 110 60. Northwestern U 109 61. UCB 108 62. U of Detroit Mercy 106 63. Santa Monica College 105 64. Georgia Washington U 104 65. Murray state U 103 66. NY Institute of Tech. 101 67. The New School 101 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1208966048.A.4A5.html", "date": "Wed Apr 23 23:54:07 2008"},
{"author": "godispower (omg)", "ip": "", "title": "[閒聊] 是你.你會不會也目瞪口呆.", "messages": "mchen2:我覺得他應該是期待幫完你後 你會給他小費吧? jam5067:搭訕? godispower:沒有.他就走掉了.有耍帥的嫌疑. ilen:大冒險? playmaker:不解...匪夷所思 = = wbson:沒事就好～在安全的前提下 遇到這樣的人還蠻有趣的啊 urmomo:瓶子有deposit嗎 XD uwmtsa:我想...他想接收你整車的\"trash\"....可是你把車門關上了 uwmtsa:為了找台階下,他只好幫你把手上僅存的trash丟了..... tristie:日..日行一善嗎? andyhwa:大冒險玩輸的吧。 aviation520:好有趣的黑人。如果每個人都這麼友善就好了... andrew4728:我遇過不認識的黑人隔著一條街(4車道)跟我say hello... andrew4728:有的黑人很nice的 imay:會不會以為你想不開  想確認瓶子裡是不是裝汽油  XDDDD uofo:我也是想到\"搭訕\" physoar07:如果你是女生...這是很正常的.... physoar07:結果是男的 godispower:唉呀.~ 你信不信就算是男的.也會被男人搭詘.大馬路上. marathons:該說,空瓶要拿去回收賣錢的. song100:希望對您有幫助  http://Now.to/1l1", "content": "這個國外生活的小趣事丟這裡不知道合不合適 如果不合適我會自己砍了 某日 由於我的房車A計畫，車上堆著的衣服及棉被 我想也該洗了，於是我找了個parking lot 打開後車箱，把棉被啦.雜物都丟進去準備帶回家，這個時 候，一個黑人老兄從很遠的地方衝過來，大老遠就喊著， hey buddy. 我一聽到口音，馬上用很順不緊張的動作把車門 關上，因為我知道下來可能又是會來要錢的老黑 ，可能的狀況很多，但總之不會是好狀況，只是 我想大白天的，總不會來搶吧. 但這個老黑，第一句是問我. are you alright man? 我呆了，啊？ 頓了一下，然後我回 Im ok.whats up? 老黑：you need help right? 我：no ..I just ...put everything in order..(指著我的車) 老黑：let me get this for you.(指著我手上拿著一些準備要丟的 保特瓶) 我： what...but this is is ...tra...(trash字不好聽.不好講出口) 老黑：trash right. I know let me throw these. 然後就伸手過來拿了. 我倒也不知道為什麼，就給他拿走了，然後看著他走向垃圾筒 幫我把垃圾丟了.然後他回頭對我笑一笑.... 我如果有鏡子，我真想看一看我當時的表情是什麼. 應該是目瞪口呆吧這老黑來鬧的嗎.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1209307556.A.9FB.html", "date": "Sun Apr 27 22:45:55 2008"},
{"author": "zs71928 (小蔡)", "ip": "", "title": "[請問] 為什麼你們能在美國留那麼久阿", "messages": "shllwe:你之前不是就在問畢業申請社大的事 怎麼現在還在說12年級? shllwe:如果英文真的不行 多待一年高中也比去大學混好 至少便宜多 zs71928:我想問有些人能待那麼久到底是我有欠缺什麼 zs71928:我想問為什麼其他留學生可以為什麼我不行 boddy:你欠缺的東西太多，你想來ptt問，那我只好跟你說砍掉重練 joe27:因為你嫩.... mlkj:看到你之前的文章 我覺得你同學跟老師這樣說你也無可厚非 ganax:應該是什麼都欠缺吧 zitotw:如果你根本沒有決心 也不知道你去美國的目的是什麼 zitotw:那不如當初就不要去 但既然已經去了 那就要撐下去吧 mchen2:你的ID該不會代表你是71年次0928出生吧? 這樣事情大條了 mchen2:社大應該超好申請的吧? 付個錢請人教你填申請表 不上都難 Yawper:剛看完這位小朋友在ask板的文章  感覺似乎被欺負得很嚴重 Yawper:很多價值觀還沒成形的小朋友太早去國外都有這類問題 Yawper:不過這位小朋友情況似乎滿嚴重的 讓我想起之前那位韓國人.. popux:看到你在hate版的發文 覺得你應該去看一下心理/精神科醫師 popux:(非諷刺) 加油 Yawper:找位你信任的人抒解一下壓力吧  讓他知道你的心情 Yawper:不要憋在心裡  憋太久會出事的  在這裡沒有人能真正幫到你 zs71928:71928是我國中班級座號 zs71928:謝 uwmtsa:不要撐 不是每個人都適合每個地方 不然就換個環境看看 godispower:勸大家不要小看這個問題. VT 事件歷歷在目 popux:原PO在ask版說他有幻聽...好像有點嚴重說 godispower:原PO有經濟的問題嗎？沒有經濟的問題.這些都可以剋服 mchen2:請趕快去你們學校的諮商師談 公立學校都有 若不適應 別硬撐 mchen2:我認真看完ask了 請趕快預約psychologist 需要作診斷 mchen2:不確定你有幻聽 因為描述不清楚 但是語言邏輯有很大的問題 mchen2:建議你找講中文的psychologist 因為英文可能診斷不出什麼 mchen2:你在該版用的是back to \"China\"  我以為PTT幾乎都是台灣人 zs71928:我是台灣人他們認為chinese都是國人 mchen2:你在台灣有沒有曾經被診斷過任何精神疾病? 有持續用藥嗎? zs71928:我有看過精神科說我有輕度憂鬱 Yawper:他幻聽到的那些話看來都是他同學對他說的話  對他影響很大 mchen2:你有家人跟你住在一起嗎?似乎沒有?建議回台灣 擔心你出事 Yawper:如果現在這個環境已經無法改善的話  真的建議換個環境調適 shllwe:跟家人說讓他們給你轉學吧 並不是每個學校都是這種情況的 Yawper:繼續在這個環境待下去病情只會更為嚴重 mchen2:你唸加州哪個中學? 我看一下~ zs71928:dublin high school zs71928:其實我很累了我會努力的先下線了謝謝大家 clarkchang:趕快去看心理醫生，休學一下回台灣會有幫助的 UYC:原po你要加油，因為我還沒去美國，不知能怎麼幫你，不過你真的 UYC:可以善用諮商師或請家長出面幫你和學校商討，讓他們深談你的狀 UYC:況～至於別人對你只有批判苛責的那些評論，你不用放在心上哦:) simple5458:加油，心裡放寬大一點對自己有自信一些! milie:@@到底發生了啥咪事情@@ senser:很難理解這些嗆人的人心態 希望po要提起勇氣求助精神科 boddy:如果幫不了人不如當頭棒喝，再多言語上的溫暖我不認為有何用 boddy:如果有看過他之前相關的文章，我不認為這小朋友不值得罵 clarkchang:樓上若瞭解什麼是憂鬱症，那您不會說出這樣的話 UYC:如果幫不了人可以閉嘴吧 怎會因為幫不了就用罵的來讓人更難受? UYC:原po又沒叫每個人都要回應 難道都不用管憂鬱者的心情 滿足自己 UYC:苛責罵人的快感 不是更幫倒忙嗎？有真的解決問題嗎？ boddy:他既然po文在公共看版，任何人都有權力發表意見。 boddy:我甚至很歡迎zs直接連絡我，我很樂意當面幫你忙甚至了解情況 clarkchang:樓上說的沒錯，但是還是表示您不懂憂鬱症 boddy:後面幾位版友回文的才是憂鬱者的正確求助管道，不是這裡。 boddy:我不懂原po憂鬱症造成的原因，但我懂憂鬱症帶來的後果。 UYC:你都覺得他值得罵了 誰敢聯絡你啊 若真是樂意幫忙也想了解情況 UYC:才不會是你這種的回應態度！懂憂鬱症帶來的後果還說值得罵 太 UYC:好笑了吧！我唸諮商也曾有憂鬱症 都還沒遇過你這種心態的人.. UYC:若溫暖言語你居然認為沒用 只能跟你說 光用罵的就能置人於死 boddy:那太好了啊，原來你是唸心理諮商的，就算你在台灣也是可以 boddy:幫助原PO的，你跟我在這邊爭論這個有何用？ UYC:我就是今年才要去美國受專業訓練 才不敢冒然處理 所以只給精神 UYC:鼓勵 才不會像有人覺得自己幫不上忙 就讓對方更憂鬱.. clarkchang:罵是給正常人的方法，不適用在憂鬱症患者，很大反效果 clarkchang:就像罵腳受傷的人為什麼跑不快一樣，怎麼罵也沒用 UYC:C說對了！很多人對憂鬱患者的態度像常人一樣 卻不知那反而會把 UYC:患者推到死地..因為這篇有批評的人不少 自認為罵不算什麼的人 UYC:若你知道這世上有一個人爆發自殺 其中一個點就是來自你的言語 UYC:苛責 我真的想知道你會做何感想 幫不上忙不代表就要硬推人一把 UYC:即使只是網路 即使你不會和對方見面 也不代表就可以失去愛心.. clarkchang:我以前跟boddy一樣的觀念，後來才在prozac版學到一點 javatea:= = 我也覺得出來念研究所感覺超級累的 O.Q 又自閉~ ninicole:其實我很多朋友剛來美國的時候都跟你一樣 很想趕快離開 ninicole:不過這好像是過渡期 到後來他們也就慢慢適應了 雖然心理 ninicole:實在不是喜歡美國 不過應該是認識一群好朋友 能互相幫忙 Chicalors:看到前面的推文簡直是傻眼了，尖酸刻薄毫無同理心so sad song100:希望對您有幫助  http://Now.to/1l1 blue09:前面那些噓的不知道是怎麼回事? reedchen:原Po加油一定要治療 會慢慢好的", "content": "作者: zs71928 (小蔡) 看板: ask 標題: [請問] 為什麼你們能在美國留那麼久阿 時間: Sat May 10 11:36:21 2008 為什麼能待在美國3年7年甚至一輩子的 怎麼做到的阿 我才待一年就撐不下去了 我想問有什麼辦法能讓我繼續撐下去 我想拿到高中畢業證書 我一來就是12年級 我真的很想撐下去不想中途放棄 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210391215.A.F8D.html", "date": "Sat May 10 11:46:54 2008"},
{"author": "herstein (加油～一起加油吧！)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "miniclip:版主~你寫的真好~希望欲到瓶頸的人都能說出來 antipower:版主說得很好 UYC:請問你是新版主嗎？看到版主有這麼溫暖的想法真開心，留學板需 UYC:要的，就是給予支持鼓勵的風氣才是呀！關心和同理心真的很重要 herstein:YES...新版主~謝謝^^ UYC:版主，請你要繼續你的理念哦，雖然我已完成申請了，不過我真的 UYC:很高興這裡終於有像你這樣有愛心的人了:)我也會發錄取文分享的 regent2:zs71928在板上發牢騷,表示這可能他唯一可以傾吐心聲的地方 herstein:版是靠大家一起維護...所以有任何心得分享一切歡迎 RichKaiKai:推...總助教到哪都是愛心的總助教..XD onmyway:推版主~~唯有愛心能造就人 lapinyaya:推版主..適應當地的生活絕對也是留學很重要的一環~!! HSYjW:推版主，很用心。 Scott0621:推版主~~ Nitrate:推好板主 Q_Q limit:推用心! ucs197477:[email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ ucs197477:我同學護照掉了打電話去問  愛理不理真的很OZ tijj:好文 oldmonkey:推版主!!! AirWade:支持版主的關懷~~ crack:推版主~ herstein:如果文化處態度太差請跟我說一聲吧...幫你們反映 blackamose:推 song100:希望對您有幫助  http://Now.to/1l1", "content": ": [本文轉錄自 ask 看板] : 作者: zs71928 (小蔡) 看板: ask : 標題: [請問] 為什麼你們能在美國留那麼久阿 : 時間: Sat May 10 11:36:21 2008 : 為什麼能待在美國3年7年甚至一輩子的 : 怎麼做到的阿 : 我才待一年就撐不下去了 : 我想問有什麼辦法能讓我繼續撐下去 : 我想拿到高中畢業證書 : 我一來就是12年級 : 我真的很想撐下去不想中途放棄 如果我把這篇文章當鬧版文，那麼我就是個不適任的版主。 其實這就是留學生活的一部分，每個人都有成長的歷程，每個人 都需要鼓勵，每個人都需要支持，更何況是在遙遠的美國。有時 候在外國念書可真不見得是別人能夠體會的苦，當然會與個性有 很大的關係，只是當有人提出這樣的問題時，也許他是真的很需 要幫忙。這可不像台灣很小，萬一有事情有人想不開，沒那麼容 易幫倒忙。 在這裡這麼多年的我們，經歷過無數的事件，是好是壞都有。 前年，有位Davis的台灣留學生(這是我們大家最不願意談的)， 在系館上吊，實情我不清楚，但我想他真的很需要幫忙。可惜的是 我還沒來美國讀書，不然我一定願意去分享。如果今天他是你的家 人你會有甚麼感想呢?同是台灣人，為何不能多關心一下呢? 離題了。 如果需要幫忙，可以跟我們台灣在美國的文化處連絡請求協助， 他們都是相當願意幫忙的。 我找找看精華區有沒有資料，不然我就PO個一篇吧。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210397795.A.354.html", "date": "Sat May 10 13:36:34 2008"},
{"author": "mchen2 (ya)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "clarkchang:推！亞洲人社會對於憂鬱症很陌生，常覺得只是逃避 clarkchang:的藉口，卻不知道已經生病，在沒有適當協助下，很容易 clarkchang:惡化。建議看一下prozac版 clarkchang:切記，美國夢不一定是美夢！硬撐之後會變惡夢 etlu:推！原PO很用心  留學生都要加油啊！ herstein:謝謝你的分享 alvis:建議 這篇應該M起來收進精華區 regent2:非常實用的分享 感謝 jeanyu:learning disorder可能不適用於因非母語所造成的語言障礙 jeanyu:不過還是可以試試,他們會很熱心的給建議的! simple5458:真的!很多人都是去教會遇到很多好心人的幫忙噢! renee0627:美國常因為非母語因素把學生歸類為learning disability ucs197477:不推教會  之前有看過教會內鬥  整個就是一淌混水 ronsha:推! 不應該承受這種望子成龍與失敗婚姻的壓力。 mchen2:挑選適合自己的教會很重要 就像挑選適合自己的朋友~ song100:希望對您有幫助  http://Now.to/1l1", "content": "既然版主發聲了 我小小貢獻一下我個人的心得 在美國 幾乎各州公立中小學都會要求設置諮商師(counselor)or心理師(psychologist) (依照各州不同法律規定) 美國的介入服務計畫很周全也很複雜(所以要找到對的對口單位很重要) 以最簡單的方式來說明: 1.找學校可以提供的最迅速服務 這邊我找到原po所說學校的諮商團隊網頁 http://schools.dublin.k12.ca.us/Dhs/index.html 在此建議 找Ms./Mrs. Gloria DaSilva (因為他是負責高危險群個案) [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 2.同時間請找psychologist作精神鑑定 強烈建議找會講中文的人 因為精神疾病鑑定會有很多語彙可能中文都講不清楚 英文更可能把兩個人搞的一團糊塗...最後兩個人可只能繞著depression轉 (因為那個字 很多地方都通用呀~) 鑑定精神疾病不能在網路上靠著東湊西湊就說:你有XXX disorder 並且鑑定不是為了貼標籤 而是提供更多可能的方向 3.精神疾病鑑定報告請拿一份回學校 有可能可以申請special aid 依照政府規定 學校必須提供給學生該有的協助 可能有行為治療師.課業輔導人員甚或是語言治療師都有 4.題外話: 請大家告訴大家 千萬不要把小孩送出國當小留學生 成材的很多 但是適應困難的人更多 只是大家都不會講 如果真要送出國 那麼父母不是很有錢 就是很有能力可以在當地謀生 夫妻分隔地球兩端 or 花錢請保母 說:都是為了孩子好(這是讓我很感冒的一句話) 孩子不應該承受這種望子成龍和婚姻失敗的理由 5.善用社區資源 EX:教會 常去教會的話 會讓自己有更多適應的空間 尤其是華人教會 通常會有中文和英文兩組 讓你可以想念鄉親講中文 想練英文講英文 並且因為她們是在地人 還會有很多活動可以參加 因為大家都是華人 會比較願意邀請剛到美國的朋友一起參加私人活動 不然有些人可能在美國待個23年 都不知道baby shower是啥鬼~ 並且以為刻南瓜頭只能用菜刀.然後出門玩就只能住旅館~ 另外 教會對我來說是個很重要的精神支柱 (我在台灣 曾經因為宗教因素吃素長達1年多) (到美國一年後 決定受洗 這對我來說 是個考慮很久後做的抉擇) p.s.: 此篇不光適用在大學以下 每個層級的學校都有therapist/psychologist 尤其大學以上幾乎都有執照 強烈建議剛到美國第一個學期 就去預約 因為剛開始會有一段適應期 若有ADHD或是learning disorder或其他 也可以前往鑑定 該中心(或是他會轉介你到其他地方)會開證明幫助你學習 EX:延長考試時間.獨立考試空間... 補充: (請原諒我增加下面這段) 謝謝有人提議M起來收進精華區 若版主認為有參考價值的話 建議若收進去 要改個標題...不然會很窘 若改成在美可協助心理適應的資源~之類的 可能比較適合 : 引述《zs71928 (小蔡)》之銘言： : : 作者: zs71928 (小蔡) 看板: ask : : 標題: [請問] 為什麼你們能在美國留那麼久阿 : : 時間: Sat May 10 11:36:21 2008 : : 為什麼能待在美國3年7年甚至一輩子的 : : 怎麼做到的阿 : : 我才待一年就撐不下去了 : : 我想問有什麼辦法能讓我繼續撐下去 : : 我想拿到高中畢業證書 : : 我一來就是12年級 : : 我真的很想撐下去不想中途放棄 : 如果我把這篇文章當鬧版文，那麼我就是個不適任的版主。 : 其實這就是留學生活的一部分，每個人都有成長的歷程，每個人 : 都需要鼓勵，每個人都需要支持，更何況是在遙遠的美國。有時 : 候在外國念書可真不見得是別人能夠體會的苦，當然會與個性有 : 很大的關係，只是當有人提出這樣的問題時，也許他是真的很需 : 要幫忙。這可不像台灣很小，萬一有事情有人想不開，沒那麼容 : 易幫倒忙。 : 在這裡這麼多年的我們，經歷過無數的事件，是好是壞都有。 : 前年，有位Davis的台灣留學生(這是我們大家最不願意談的)， : 在系館上吊，實情我不清楚，但我想他真的很需要幫忙。可惜的是 : 我還沒來美國讀書，不然我一定願意去分享。如果今天他是你的家 : 人你會有甚麼感想呢?同是台灣人，為何不能多關心一下呢? : 離題了。 : 如果需要幫忙，可以跟我們台灣在美國的文化處連絡請求協助， : 他們都是相當願意幫忙的。 : 我找找看精華區有沒有資料，不然我就PO個一篇吧。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210399724.A.EE7.html", "date": "Sat May 10 14:08:43 2008"},
{"author": "vampirefish (= =上班= =)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "regent2:請教怎麼跟美國的老師打好關係?謝謝 真的很想知道 ucs197477:樓上的很簡單阿 在我們這邊是送禮..... ucs197477:華人這套走到老外圈一樣有用! regent2:說這是家鄉的東西?! winddolphin:外國有很多老師不收禮的喔= = winddolphin:只要是有上進心的學生,通常都很好跟老師聊天啦,打關係 winddolphin:光靠談話並不難 cooltey:上課認真...眼神誠懇...讓老師知道你不是來混的就OK了 darse:上進的心最重要 送禮也是可以 song100:希望對您有幫助  http://Now.to/1l1", "content": ": [本文轉錄自 ask 看板] : 作者: zs71928 (小蔡) 看板: ask : 標題: [請問] 為什麼你們能在美國留那麼久阿 : 時間: Sat May 10 11:36:21 2008 : 為什麼能待在美國3年7年甚至一輩子的 : 怎麼做到的阿 : 我才待一年就撐不下去了 : 我想問有什麼辦法能讓我繼續撐下去 : 我想拿到高中畢業證書 : 我一來就是12年級 : 我真的很想撐下去不想中途放棄 dublin high school 我只想確認一下 這是在Almanda County的那個dublin嗎? 我對加州的高中不熟 可是我去過我家附近的Milpitas High 當過一學期的tutor 這裡小孩 相較我再Ohio念高中的遇到的小孩 比較雜 也非常愛搞小圈圈(這是我再tutor之中發現的) 我也是11年級下學期的一半來的 可是我再Ohio完成我的高中 一開始我也是啥都聽沒有 可是就是強迫自己學 加上我很愛講話 就跟同樣是ESL的同學亂扯 我認為以高中才來的人 要打入他們固有的圈子十分困難 可是老師絕對是一個好的傾訴對象 跟誰的關係都可很淡 老師關係一定要打好 課堂表現也要好 讓老師對你有好印象 有老師關照 自然有的沒的鳥事就少了 我一年多的高中生活 跟我最好的就是老師 從微積分 AP物理 Art Design American History 生物的老師 甚至連專門諮詢大學的顧問校長 都跟我關係不錯 申請學校還幫忙寫推薦信 當蘇丹達富人種屠殺持續 西藏人權被鎮壓 我們應該嘗試拒絕與中國的任何合作 表達抗議 抵制奧運方法有很多種 從拒絕購買奧運相關紀念產品開始 請支持2008手銬奧運 http://www.wretch.cc/blog/shangchinarticle_id=28209061", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210410398.A.02F.html", "date": "Sat May 10 17:06:36 2008"},
{"author": "PMC (屁與月經)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "herstein:謝謝分享", "content": "我現在正在申請心理諮商所，也參加義務張老師訓練。 雖然我還沒成為專業，但希望我擁有的資訊可以幫的上你。 除了儘快找學校諮商中心與專業的諮商師或心理師晤談， 如果以英語無法表達你內心的痛苦，請用網路連上台北張老師中心。 現在他們有開放網路諮商系統，網址如下。 http://www.1980.org.tw/ 如果你無法進入這個網路諮商系統，而電話費允許的話(或是用skype)， 請用電話撥進台北張老師輔導專線，或是email。 台北張老師分事務所：台北中心 105 北市敦化北路131號 電子郵件： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 行政專線：（02）27172990 輔導專線：（02）27166180 請注意，你可能撥不進，因為張老師電話很多人在撥。 請耐心多撥幾次，記得在台灣的上班時間撥進來。 一般是上午九點到十二點，下午一點到五點，晚上六點到九點。 以上是大概時間，各地中心服務時間可能不同。 如果台北中心撥不進來，可以撥別的地點，例如高雄中心，或是台南中心等等。 我提供這個資訊，是希望你馬上可以有國語諮商的對象。 我相信張老師專線可以解決你急迫的需要。 同時，請儘快到你學校的counseling center (諮商中心)趕快尋求幫忙。 如果不想跟他們說英文，請打回台灣張老師 : 既然版主發聲了 我小小貢獻一下我個人的心得 : 在美國 幾乎各州公立中小學都會要求設置諮商師(counselor)or心理師(psychologist) : (依照各州不同法律規定) : 美國的介入服務計畫很周全也很複雜(所以要找到對的對口單位很重要) : 以最簡單的方式來說明: : 1.找學校可以提供的最迅速服務 : 這邊我找到原po所說學校的諮商團隊網頁 : http://schools.dublin.k12.ca.us/Dhs/index.html : 在此建議 找Ms./Mrs. Gloria DaSilva (因為他是負責高危險群個案) : [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / : 2.同時間請找psychologist作精神鑑定 : 強烈建議找會講中文的人 因為精神疾病鑑定會有很多語彙可能中文都講不清楚 : 英文更可能把兩個人搞的一團糊塗...最後兩個人可只能繞著depression轉 : (因為那個字 很多地方都通用呀~) : 鑑定精神疾病不能在網路上靠著東湊西湊就說:你有XXX disorder : 並且鑑定不是為了貼標籤 而是提供更多可能的方向 : 3.精神疾病鑑定報告請拿一份回學校 : 有可能可以申請special aid : 依照政府規定 學校必須提供給學生該有的協助 : 可能有行為治療師.課業輔導人員甚或是語言治療師都有 : 4.題外話: : 請大家告訴大家 千萬不要把小孩送出國當小留學生 : 成材的很多 但是適應困難的人更多 只是大家都不會講 : 如果真要送出國 那麼父母不是很有錢 就是很有能力可以在當地謀生 : 夫妻分隔地球兩端 or 花錢請保母 說:都是為了孩子好(這是讓我很感冒的一句話) : 孩子不應該承受這種望子成龍和婚姻失敗的理由 : 5.善用社區資源 EX:教會 : 常去教會的話 會讓自己有更多適應的空間 : 尤其是華人教會 通常會有中文和英文兩組 : 讓你可以想念鄉親講中文 想練英文講英文 : 並且因為她們是在地人 還會有很多活動可以參加 : 因為大家都是華人 會比較願意邀請剛到美國的朋友一起參加私人活動 : 不然有些人可能在美國待個23年 都不知道baby shower是啥鬼~ : 並且以為刻南瓜頭只能用菜刀.然後出門玩就只能住旅館~ : 另外 教會對我來說是個很重要的精神支柱 : (我在台灣 曾經因為宗教因素吃素長達1年多) : (到美國一年後 決定受洗 這對我來說 是個考慮很久後做的抉擇) : p.s.: : 此篇不光適用在大學以下 : 每個層級的學校都有therapist/psychologist 尤其大學以上幾乎都有執照 : 強烈建議剛到美國第一個學期 就去預約 因為剛開始會有一段適應期 : 若有ADHD或是learning disorder或其他 也可以前往鑑定 : 該中心(或是他會轉介你到其他地方)會開證明幫助你學習 : EX:延長考試時間.獨立考試空間... : 補充: : (請原諒我增加下面這段) : 謝謝有人提議M起來收進精華區 : 若版主認為有參考價值的話 : 建議若收進去 要改個標題...不然會很窘 : 若改成在美可協助心理適應的資源~之類的 可能比較適合 : 引述《herstein (加油一起加油吧)》之銘言： : : 如果我把這篇文章當鬧版文，那麼我就是個不適任的版主。 : : 其實這就是留學生活的一部分，每個人都有成長的歷程，每個人 : : 都需要鼓勵，每個人都需要支持，更何況是在遙遠的美國。有時 : : 候在外國念書可真不見得是別人能夠體會的苦，當然會與個性有 : : 很大的關係，只是當有人提出這樣的問題時，也許他是真的很需 : : 要幫忙。這可不像台灣很小，萬一有事情有人想不開，沒那麼容 : : 易幫倒忙。 : : 在這裡這麼多年的我們，經歷過無數的事件，是好是壞都有。 : : 前年，有位Davis的台灣留學生(這是我們大家最不願意談的)， : : 在系館上吊，實情我不清楚，但我想他真的很需要幫忙。可惜的是 : : 我還沒來美國讀書，不然我一定願意去分享。如果今天他是你的家 : : 人你會有甚麼感想呢?同是台灣人，為何不能多關心一下呢? : : 離題了。 : : 如果需要幫忙，可以跟我們台灣在美國的文化處連絡請求協助， : : 他們都是相當願意幫忙的。 : : 我找找看精華區有沒有資料，不然我就PO個一篇吧。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210435460.A.5FE.html", "date": "Sun May 11 00:04:19 2008"},
{"author": "tijj (my two cents)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "herstein:謝謝分享 song100:希望對您有幫助  http://Now.to/1l1", "content": "http://0rz.tw/9547s 這是敝人一個朋友的經驗分享 雖然他跟你一樣 也是撐下來了 現在也是過得好好的例子 但是不代表每個人都可以如此 對於一個青少年時期的學生 其實不該期待他們具有太高的受挫力 不然在美國校園裡也不需要存在任何的諮商老師了 : 我只看到你說老師和同學們欺負你還有你之前不知所云的文章 : (所以~我暫時省略精神狀況這部份~) : 其實 要停止這樣的欺負 最好的辦法就是讓自己不能被欺負了 : 若你覺得你英文也不夠強 活動參加不了 自己看扁自己 那別人自然也不看好你 : 你可以把所有你碰到的事情歸類成 自己活該倒楣 自己很悲慘很無助 : 你也可以把這些事情當做是人生的障礙 當做是讓自己更成熟的挑戰 : 我自己五歲唸紐約市某學校的PreK 第一天就因為長的跟別人不同而被壓在沙坑裡 : 曾經書包被燒掉 衣服被割破 椅子被丟出去 下課時間孤拎拎的也沒人敢和我吃飯 : 國中到了日本 又是一樣的事情發生 高中回到美國 住宿學校但我睡不到床 : 人其實是一個糟糕的動物...很多人自卑到需要靠看低別人來遮掩自己的缺陷 : 讓他們覺得你不能被欺負 你會反擊 你會自保 你有優點 : 不要說美國是個很崇拜英雄主義的國家 在所有地方 當你挺起胸來就會嚇走很多人 : 天助自助者也 : 像前面前輩所說 你得站起來自己走出一條路 沒有路就踩一條出來 : 或許你所在的學校已經找不到人幫 但現在網路多麼的發達... : 自己在的社區有沒有什麼活動 除了教會 童子軍的組織也是個很好的地方 : 外面有很多事情在發生 但如果你一直把自己困在小小的圈圈裡 : 我帶一百個人去救你 你還是在泥沼中出不來 : 英文 或許是你面對困難中最大的問題 : 我是真的很認真的想請問你 你盡你最大的努力去克服了嗎?? : 看你之前的文章 很多東西其實在網路上都可以找到 : 尤其是像要怎麼申請某個學校...這些網站上都寫的很清楚 打電話去對你也不是問題 : 最近 我在處理一個孩子的問題 她Toefl根本還沒辦法考 但是她想到美國唸書 : 她英文弱到看到major也要查字典 但她就是有毅力一個字一個字把整個學校的網站看完 : 現在她已經自己找出她需要什麼東西才能申請自己想要的學校 也開始準備英語考試 : 看到你前面的文章 再看你這一篇文章 我不經要思考 真的完完全全是別人的問題? : 你問~為什麼我可以在美國留這麼久... : 理由一: 如果這是我要的 我可以犧牲很多事情來成全它 : 如果不是我要的 但我必須走的 那我就把困難當做挑戰 : 理由二: 我的生活不是只有學校而已 : 理由三: 我不是最好的 但是 我是努力成為最好的 我一點兒也不差 : 我沒有辦法說 你就是努力不夠 才會導致今天這樣的局面 : 但是 我可以跟你說 世界上 美國裡 不是只有你這個學生這樣 : 抬起頭看看天 這一片星空下 跟你面對同樣的問題困境的人 都在努力著 : 雖然或許不完全一樣 夢想也有所不同 但大家都在走 在走出自己路 : 你呢?? : 請加油~~~善用自己的潛力跟意志力 : 引述《zs71928 (小蔡)》之銘言： : : 作者: zs71928 (小蔡) 看板: ask : : 標題: [請問] 為什麼你們能在美國留那麼久阿 : : 時間: Sat May 10 11:36:21 2008 : : 為什麼能待在美國3年7年甚至一輩子的 : : 怎麼做到的阿 : : 我才待一年就撐不下去了 : : 我想問有什麼辦法能讓我繼續撐下去 : : 我想拿到高中畢業證書 : : 我一來就是12年級 : : 我真的很想撐下去不想中途放棄", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210447225.A.F89.html", "date": "Sun May 11 03:20:22 2008"},
{"author": "oldmonkey (盡力.....)", "ip": "", "title": "Re: [請問] 為什麼你們能在美國留那麼久阿", "messages": "herstein:謝謝分享 song100:希望對您有幫助  http://Now.to/1l1", "content": "我同意P大說的天助自助者 但我必須說不是每個人的個性都適合留學 並不是每個人都那麼堅強 剛好最近遇到一個例子可以和大家分享: 我們班有一個泰國妹 在媽媽的要求下到美國唸書 因為他極度沒自信的個性 班上幾乎沒有人想和他同組做報告 每次在討論報告時問他:what do you think??? 他總是回答:I dont know. I am stupid 也常常把:I hate XXX because they think I am stupid掛在口中 最近在上課時 他有時候會呈現自言自語 敲打桌面 身體顫抖的情況 我男友叫我小心一點 因為他提到VT的韓國人案子 或許看在很多也正為生活努力奮鬥的留學生眼中 這種人遇到的種種不如意有絕大部分是自己造成的 但是 每個人都會遇到瓶頸 當衝不過這個難關時 Let go是一件很重要的事 如果原PO高中生小弟弟真的撐不下去了 我建議他去找心理諮商看是不是要回台灣 現在放棄並不丟臉阿說不定五年十年後他準備好了再來挑戰留學生涯也不遲 總比把自己逼到絕境 造成一些無法挽回的遺憾好 所有散佈世界各地的台灣留學生加油共勉之~ : 我只看到你說老師和同學們欺負你還有你之前不知所云的文章 : (所以~我暫時省略精神狀況這部份~) : 其實 要停止這樣的欺負 最好的辦法就是讓自己不能被欺負了 : 若你覺得你英文也不夠強 活動參加不了 自己看扁自己 那別人自然也不看好你 : 你可以把所有你碰到的事情歸類成 自己活該倒楣 自己很悲慘很無助 : 你也可以把這些事情當做是人生的障礙 當做是讓自己更成熟的挑戰 : 我自己五歲唸紐約市某學校的PreK 第一天就因為長的跟別人不同而被壓在沙坑裡 : 曾經書包被燒掉 衣服被割破 椅子被丟出去 下課時間孤拎拎的也沒人敢和我吃飯 : 國中到了日本 又是一樣的事情發生 高中回到美國 住宿學校但我睡不到床 : 人其實是一個糟糕的動物...很多人自卑到需要靠看低別人來遮掩自己的缺陷 : 讓他們覺得你不能被欺負 你會反擊 你會自保 你有優點 : 不要說美國是個很崇拜英雄主義的國家 在所有地方 當你挺起胸來就會嚇走很多人 : 天助自助者也 : 像前面前輩所說 你得站起來自己走出一條路 沒有路就踩一條出來 : 或許你所在的學校已經找不到人幫 但現在網路多麼的發達... : 自己在的社區有沒有什麼活動 除了教會 童子軍的組織也是個很好的地方 : 外面有很多事情在發生 但如果你一直把自己困在小小的圈圈裡 : 我帶一百個人去救你 你還是在泥沼中出不來 : 英文 或許是你面對困難中最大的問題 : 我是真的很認真的想請問你 你盡你最大的努力去克服了嗎?? : 看你之前的文章 很多東西其實在網路上都可以找到 : 尤其是像要怎麼申請某個學校...這些網站上都寫的很清楚 打電話去對你也不是問題 : 最近 我在處理一個孩子的問題 她Toefl根本還沒辦法考 但是她想到美國唸書 : 她英文弱到看到major也要查字典 但她就是有毅力一個字一個字把整個學校的網站看完 : 現在她已經自己找出她需要什麼東西才能申請自己想要的學校 也開始準備英語考試 : 看到你前面的文章 再看你這一篇文章 我不經要思考 真的完完全全是別人的問題? : 你問~為什麼我可以在美國留這麼久... : 理由一: 如果這是我要的 我可以犧牲很多事情來成全它 : 如果不是我要的 但我必須走的 那我就把困難當做挑戰 : 理由二: 我的生活不是只有學校而已 : 理由三: 我不是最好的 但是 我是努力成為最好的 我一點兒也不差 : 我沒有辦法說 你就是努力不夠 才會導致今天這樣的局面 : 但是 我可以跟你說 世界上 美國裡 不是只有你這個學生這樣 : 抬起頭看看天 這一片星空下 跟你面對同樣的問題困境的人 都在努力著 : 雖然或許不完全一樣 夢想也有所不同 但大家都在走 在走出自己路 : 你呢?? : 請加油~~~善用自己的潛力跟意志力 : 引述《zs71928 (小蔡)》之銘言： : : 作者: zs71928 (小蔡) 看板: ask : : 標題: [請問] 為什麼你們能在美國留那麼久阿 : : 時間: Sat May 10 11:36:21 2008 : : 為什麼能待在美國3年7年甚至一輩子的 : : 怎麼做到的阿 : : 我才待一年就撐不下去了 : : 我想問有什麼辦法能讓我繼續撐下去 : : 我想拿到高中畢業證書 : : 我一來就是12年級 : : 我真的很想撐下去不想中途放棄", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210447904.A.8AF.html", "date": "Sun May 11 03:31:41 2008"},
{"author": "bahnhof (火車站)", "ip": "", "title": "[情報] 奉命宣傳來了 (生命科學類)", "messages": "chenCT:有時候老闆說窮是因為不想多花錢來招人  因為反正你會自己 chenCT:認命前往賣肝..... chenCT:器材費的話  可能確是如此吧.... SakuraWars:樓上，人家說的是去完博後回來說美國窮，不是 PI 喊窮 SakuraWars:說不收人喔 :p chenCT:我講的是老闆看願意出多少錢來養一個博後的心態 chenCT:有時候一些強者PI算準你會想朝聖  所以那方面更摳 chenCT:我講的是薪資摟  不過原PO講的另一面向是器材費 chenCT:那我就比較不清楚了 nomydog:回報:網頁連結瀏覽已取消 bahnhof:剛剛敝所網路掛了 現在好了 bahnhof:這種自費捐肝的行為大概只有我們亞洲人會做 bahnhof:對歐洲人來說根本不可思議 沒給錢他們不會去的 bahnhof:PI頭再大都一樣 (他們連念博士不給錢都覺得是嚴重剝削了) interleukin:念生科博士不給錢真的是剝削....美國除了加州的學校以 interleukin:外  大多數都會給PhD獎學金吧...不給誰要念阿?! interleukin:當然我指的是USNEW上前百大的學校啦 chenCT:我只能說跟我這邊一各從法國一各從挪威過來的博後聽到 chenCT:聽到了略有差別  大概跟她們本來呆的研究單位等級也有關 chenCT:貴所應該算是比較好的研究單位  但也有不少一般大學出身的 chenCT:還是覺得美國的研究環境算很好的了....要比, 要拿一樣等級 chenCT:等級的來比..... SakuraWars:挪威... 我看中一個有點想去當 Post D 的 lab SakuraWars:Post D 一個月約二十萬臺幣 SakuraWars:我目前全世界還沒找到更高的 Q.Q bahnhof:不過北歐稅跟生活費都高得嚇人啊 interleukin:我好喜歡北歐阿....如果當完post doc能在那邊找到工作 interleukin:那我以後也要去北歐當post Doc  XD chenCT:那她們到美國錢會用的比較兇嗎? 那個挪威博後一天搞定所有 chenCT:搞定所有家具  全在IKEA一口氣買定...... SakuraWars:要在那邊工作是可以吧，我今年 intern 找了兩個 lab, SakuraWars:其中一個後來沒去的是 Helsinki U, PI 是日本人 SakuraWars:而且我們在法國的教授都推薦我們畢業要找工作就去北歐 SakuraWars:或者是英國德國，工作機會比較多 SakuraWars:挪威物價超高也是真的 XD 可能因此相較下美國比較好吧 bahnhof:北歐生技業好像真的搞得不錯 interleukin:這時候開始羨慕已經在歐洲唸書的學生們....XD song100:希望對您有幫助  http://Now.to/1l1", "content": "五月多了，該錄取的早就錄取了，該備取上的應該也收到消息了，大勢大致 底定了，對於申請結果不滿意的學弟妹，其實不需灰心放棄或者再拖一年， 因為這個世界上除了美國之外還有許多其他（可能更好）的選擇。 其實我去年就寫過一系列的分享文，不過最近我們的 program coordinator 又請求現任學生多多宣傳，所以我再次來提供本所資訊。 http://www.eb.tuebingen.mpg.de/phdprogram 本所有一位諾貝爾獎得主，該實驗室是做發育的麥加聖地；兩位Leibniz獎得 主（獎金是過億台幣的研究經費），一位是阿拉伯芥界喊水會結凍的人物， 另一位是現在超熱門的microRNA領域的大頭之一。另外還有其他中生代、新 生代很優秀的年輕PI。 總而言之，本所基本上聲譽好，PI頭夠大影響力也夠大，學生出路大都很不 錯。錢的方面呢，所有的學生都有可以過寬裕生活的獎學金，研究經費上則 是奢侈浪費養尊處優，我已經聽過幾個去美國前十名校當博後的學長姐回來 靠夭美國窮經費不夠。 所以申請美國鎩羽的、雖錄取了學校卻不肯給錢的、或者對錄取的學校不滿 意的學弟妹，都可以再試試本所，反正申請文件都大同小異，修改一下也花 不了太多時間，而deadline還有兩個月呢 另外對歐陸生科留學有興趣或者想要知道更多情報的的學弟妹，可以搜尋敝 人去年舊文。有問題歡迎來信詢問，不過寄信之前請先確定你已經爬過文、 辜過狗，問題具有準博士生的水準，否則我可能不會回信喔。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1210451934.A.D4C.html", "date": "Sun May 11 04:38:53 2008"},{"author": "LUYIWU (腦袋格式化)", "ip": "", "title": "[Cheers] 貧窮求學術　出國基金一把罩！ ", "messages": "dapumptu:Thanks for the information! LUYIWU:you are welcome ^^ qoo020:參考看看  http://tinyurl.com/2tldft", "content": "貧窮求學術：出國基金一把罩 文黃采薇 2007年11月 Cheers雜誌 資料來源： http://0rz.tw/813l7 關鍵數字1：家庭年收入 想出國，卻沒有富爸爸可以靠，還有哪些方便又安全的借錢管道？ 首先，拿出計算機，把家庭成員整年收入精打細算一遍：如果家庭年所得不到145萬元 ，趕快上教育部網站，參考留學貸款方法吧 教育部10月初通過放寬留學貸款門檻規定，家庭年收入在145萬元以下都可向政府申請留學 補助低利貸款，碩士學位最高貸款90萬、博士學位180萬元，寬限償還期間分別為2年及4年 。其中，針對年所得114萬元以下的家庭，寬限期內的全部利息均由政府補貼，家庭年收入 114120萬元也有半數補貼。 目前國內共有台灣銀行、兆豐國際商銀、合作金庫、玉山銀行、土地銀行5家銀行辦理，利 率低、免擔保、還款時間長（碩士8年、博士16年），歸國後只要按月攤繳，不至於排擠結 婚、購屋等人生理財大計。 關鍵數字2：緊盯匯率 別小看匯市對出國理財的影響，在台幣相對弱勢、利率又低的情況下，及早布局可大省一筆 。 德盛安聯投顧行銷企劃部協理劉宜君在2002年到英國進修，先打聽清楚英鎊相對台幣升值， 出國9個多月以前，她就開始找買點分批進場投資英鎊。先細列出國花費清單，定出當年度 花費上限為100萬元，再以50、25、25比例進場，平均以1：49左右的匯率換到英鎊。 到她2003年回國時，台幣兌英鎊比數已接近1：57。和同學一起逛街，我一直用比別人便 宜的匯率買東西，10左右的匯差，加上出國前外幣定存利息，讓她硬是比別人省了1成 以上花費。 劉宜君以過來人經驗分享，出國留學若有很清楚的時間表，短期外幣定存是很方便操作的理 財工具，且利率通常比台幣定存來得高。現在歐元趨勢向上，美元利率相對新台幣仍在高檔 情況下，緊盯匯率是看緊荷包的必備步驟。 關鍵數字3：以記帳控制每月開銷 一旦出了國，開銷往往超出預算，今年初才從紐約充電回來的悅琦影音公司行銷經理黃振薇 ，就深有所感。 還在台灣時，黃振薇就透過美國親友，將紐約消費情況打聽到連每段地鐵的價格都不放過， 如此鉅細靡遺程度，到當地還是遇到許多意想不到的開銷。 同儕是最大因素：呼朋引伴逛街、上餐館實在很難拒絕，每個人經濟狀況又大相逕庭，聚餐 常得花費30、40美元，她大感吃不消，於是開始藉由記帳控制花費。她詳細掌握每天花在飲 食、交通、購物的金額，沒應酬時就三餐強迫自己煮，這個方法真的很有效黃振薇說 ，記帳不僅具提醒作用，這習慣還延續到回國後，現在她對支出拿捏已越來越精準。 關鍵數字4：學費各地差異大 歐美國家生活費普遍高昂，但學費則有巨幅差異，去年赴瑞典攻讀設計碩士的吳恬儀就因為 想念書又不想花錢而選擇前進北歐。吳恬儀比其他人花更多時間研究相中的學校要怎 樣的學生，甚至打探好研究所口試委員和可能的研究方向，果然順利入學，省了一大筆學 費開銷。 她分享，在瑞典，有90以上的機率可使用英文，包括申請時的電話訪談和研究所授課，都 為了方便國際學生而用英文，台灣人其實不用害怕。因為長期待在非英語系國家，她反倒又 比別人多學了德語、瑞典語等第二、第三外語。 目前北歐某些國家正醞釀免除歐盟以外學生免學費的規定，雖未成定局，但學費調漲卻是大 勢所趨。在以往免學費的德國，部份大學開始收取數百歐元不等的學費，但總體說來仍較英 美便宜許多。 關鍵數字5：獎學金及打工機會 除了教學助理（Teaching Assistant，TA）、研究助理（Research Assistant，RA）等，國 際學生其實打工、獎學金機會很多。以美國為例，只要請學校的國際學生辦公室出具身分證 明，每週可打工20小時，歐洲國家也有類似規定。 學術交流基金會留學顧問傅鏡平指出，美國有些學校圖書館還有專書詳列各類獎助學金資訊 ，金額和要求都不同，有些甚至不要求成績，只要寫篇合乎主辦單位主張的文章，獲選即發 給獎金，金額也許不多，但對留學生不無小補。 傅鏡平同時補充，就讀美國州立學校的台灣學生如果成績優異，可以嘗試爭取比照該州居民 減免學費，不一定行得通，但敢開口，你就多了機會 別妄想以投資賺學費 有部份上班族希望以投資方式滾出出國經費，但上海商業儲蓄銀行個人金融事業部經理魏趨 文提醒，通常大學畢業後出國留學遊學，短則1、2年，長則3、4年，有限期間內要以穩健投 資獲得複利效果並不容易，更何況，若遇到市場空頭，1、2成的下挫幅度非短時可以回檔， 因投資失利延宕出國計劃，得不償失。 他建議，存錢出國要從基本功做起，善用抵押貸款、留學貸款優惠，並從出社會開始就把每 月固定開銷從大到小列出來，設定存錢目標，才是最實際的做法。 更多留遊學資訊： http://www.cheers.com.tw/education/information/abroad.jsp", "link": "https://www.ptt.cc/bbs/studyabroad/M.1195742702.A.706.html", "date": "Thu Nov 22 22:44:56 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-SOP寫法-整合優缺點！", "messages": "clickverygoo:感謝你無私的分享 耶 BDFishX:推~~~ vip82:感謝大大無私的分享! Two3:good !! amazed312:推! 不過那個平均GPA 看起來有點像打擊率 XD Henryliu:打太快打錯了～XD 已經改好了～：D Kamakazi:謝謝一系列的分享 peter308:推薦這篇文章", "content": "(27). 整合優缺點，讓自己敗部復活 在上一篇的最後，我請你們先詳細的寫下來自己的優缺點， 其實大家平平都是大學畢業，有的優缺點不外乎是以下幾項： 優點/優勢： 1. 你家很有錢（例如你跟他們說，如果他們收你， 你就捐一個足球場給他們），那你鐵上的。 沒上我給你踩，踩到比紙還薄都行。 2. 你老爸是總統/副總統，那你99%會上， 沒上我也可以給你踩，但是可能得請妳踩輕一點， 因為有時候總統牌不一定有效。 原因跟推薦信的那篇文章一樣， 請參閱： ((16) 你爸是總統的話請他幫你寫推薦信吧 如果不是的話) 3. 如果你沒有以上先天的優勢， 那請看下面後天努力的優勢 4. 很漂亮的整體GPA(3.7) 5. 出身名校（例如台大，請相信我，這真的有加分， 因為長期以來，台大學生在海外的表現一直很傑出， 國外名校教授對於National Taiwan University， 評價是真的蠻高的，但是當然這不是萬靈丹就是了） 6. 有強而有力、描述具體的推薦信 7. 有很亮眼的社團表現、領導能力出眾 8. 有很豐富的工作或者是intern經驗 9. ..很多很多，你可以列滿整張紙可能都列不完， 但是先別急，我在上一篇講過一個非常重要的觀念： 一個商品的優點，如果對消費者沒有幫助，就不再是優點 同樣的，一個學生的優點， 如果對於該學校沒有幫助，那就不再是優點。 所以，你要學的， 是要會整合自己的的所有特點（包括優點和缺點）。 也就是說，你要怎麼樣改寫自己的缺點， 把缺點跟自己的優點融合在一起， 讓自己敗部復活 在申請留學上，我們可能有弱勢是 （請注意，我講的是某些狀況對於申請上的相對劣勢， 並不是說這些情況在平常生活中總是劣勢）： 1. 大學時代都待在房間裡，最好的朋友是電腦， 最親密的女朋友是硬碟，所以跟教授都不太熟， 推薦信也幾乎要不到。 2. 大學時代都掛在PTT上面，當別人在玩真人版創業團隊 贏得了亞洲區冠軍的時候，你只有2億的P幣，而且還是寫討戰文賺來的。 3. 大學時代都待在房間裡打PS2，三國無雙單手可以秒殺呂布， 但是很可惜，除非你申請東亞研究所， 不然國外教授可能不會在乎呂布是誰。 4. 大學時代都跟女友/男友待在房間裡， 所以課都沒去上，書都沒有買， GPA連自己都有點不敢看（例如某些主科當的很慘）。 （很可惜的，男友帥或是女友正， 在朋友面前可能超屌， 但是對申請學校並沒有什麼太大加分， 除非審查的委員是PTT鄉民...XD） 5. 大學時代都在玩社團、玩樂器， 什麼歌都會唱、什麼舞都會跳， 但是很可惜，寄這些活動的錄影DVD給審查委員會， 人家可能會以為你是丁丁。 6. . 一樣的，缺點也是可以列出一狗票。那我們該如何整合呢？ 舉個上面幾點，來作為一個最常見的例子： 你大一大二成績爆爛（缺點）， 可是大三大四浪子回頭，成績有明顯起色（優點）。 那這樣你應該如何描述自己？ （例子為一個想要申請電機系光電領域的申請例子，內容為杜撰） 在我大學前兩年，我曾經一度不知道自己在電機領域的興趣是什麼， 而感到迷惘。但是在大三的時候， 因為拿了楊教授（電機系主任，中研院院士）的光電導論以後， 找到了自己在電機領域最擅長的部分， 在這門課拿了A（99/100，全班人數150）， 同時也激勵了自己在大學剩下兩年中，GPA有著4.0的傑出表現。 我也深信，我在光電相關課程（8門課，平均GPA 3.88）的突出表現， 將會是我申請貴校電機系光點領域最強而有力的qualification 上面這個例子，我們用到了哪些技巧？ 這些技巧怎麼樣讓你反敗為勝？ 化阻力為助力？ 我們在下一篇繼續分析 待續 blog上面的版本， 在關鍵字會有highlight或者是強調， 也歡迎你們在去參考， 抓緊重點。 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1195791180.A.ACB.html", "date": "Fri Nov 23 12:12:57 2007"},
{"author": "chiting (季)", "ip": "", "title": "[分享] 德國生科碩士國際學程", "messages": "imbroglio:恭喜你:) MamaMe:congratulations! aegg:謝謝分享 ypwalter:恭喜恭喜，沾個光:) scholo:海德堡大學!! 哇 夢幻中的學校 :) weibo:恭喜!!! instar:恭喜恭喜! bioph:請問碩士國際學程要唸一年還是兩年呢? chiting:一般兩年 各校不一 請上網查 coldspoon:恭喜!! qoo020:參考看看  http://tinyurl.com/2tldft", "content": "經驗分享 德國生科碩士國際學程 2007秋季 基本資料(34可免填) 1.GPA：80/100 2.畢業學校與科系：NTHU LS 3.TOEFL：270(2006/06) 4.GRE/GMAT：370/800/3.5 (2006/06) 5.Work Exp: 少尉排長 6.Admission: UniGoettingen Molecular Cellular Biology International Program UniHeidelberg MCB UniBremen Biochemistry International University of Bremen（IUB） Decision: UniHeidelberg 9.Journal Publication/honor: none 10.Recommadation letter: 兩位跟過專題的老師，一系上，一中研院 申請流程 1.書面資料審查 2.筆試 3.口試 1.書面資料審查 TOEFL 專題大綱 SOP 推薦信 TOEFL： 德國一般不要求GRE，有些學校要求GRE，但是是optional，我考差了，就沒給了。英語的 國際學程一定會要求TOEFL，分數也不會很高，要求你能夠溝通，帳面的分數之前是213， 現在可能是約90吧，但是如果只考這樣，或許申請可以過，但是生活會不夠，我的德國同 學英文都講得很好，比我好的多。一般以英語授課的國際學程不會要求你德語考試成績， 完全不會德語也是可以在這裡生活，只是會有諸多不便，上超市你不知道包裝上寫的是什 麼，學校或保險公司等寄東西你看不懂，吃飯看不懂菜單，會一點德語是比較好的。 專題大綱： 有字數限制，約兩三百字吧，簡短陳述專題流程，如何在短短兩三百字內寫清楚是困難所 在 SOP： 他要求的字數相當有限，約三五百字，各校不一。我寫了三段1.motivaiton 2.為此作了 什麼努力 3.為什麼要去這間學校. 各校特色不一，要稍微看過網頁瞭解該校的特色是什 麼。 推薦信： 一般要求兩封，各校會有各校的格式，就照各校給的表格去寫囉，請老師在信封上簽字密 封，與申請資料一併寄送 2.筆試：有些學校會要求筆試，我申請了四間，其中UniGoettingen和IUB一起舉行了筆 試，他們會委託台灣德國文化中心監考，UniBremen也是在德國文化中心筆試， UniHeidelberg聽同學說他們去大學口試時給了一個突襲的筆試。 3.口試：有些學校要口試有的不用，我所申請的UniGoettingen要口試，他們會出機票和 當地的住宿費，因為我在服兵役，所以我就以視訊進行會議，效果非常好，與面談差不多 。到當地口試除了賺機票和一些交流機會外，也是有風險，口試是會緊張的，如果隻身在 異地會更緊張，如果比較有把握且較不緊張的話，倒是可以順便去玩玩，他們機票是發現 金的。UniHeidelberg是用電話口試。就我UniGoettingen口試經驗，全部問實驗的東西 ，就根據你專題大綱裡面去問，如果實驗很熟的話，不會太難，會問你為什麼要這樣做， 在下去要怎樣，有時候也會問實驗技術上的東西，有點像在實驗室Seminar。 申請流程中比較討厭的就是各校時程不太一樣，一般是一月底截止，但是UniHeidelberg 五月底才截止，感覺上各校各自為政，沒有定則，每校申請的條件不太一樣，要一間一間 研究。選校的過程其實相當費時，要一間一間看，DAAD雖然有蒐集一些國際學程的科系， 但是不全，也不夠update，最好的還是一間一間學校去找，大部分大學都有英文版，當然 有點德文基礎找起來會輕鬆一點 德國唸書的好處： 相對便宜，一年過著一般的生活四十萬絕對有找，節省點三十萬也沒問題，只是歐元越來 越貴了。 相對好錄取？這麼聽說，不過因為便宜越來越多大陸人，競爭也會越來越激烈。 如果要我說哪些事情對於申請碩士最重要，實驗經驗和英語。我認為我能夠錄取是因為我 有實驗經驗並且知道自己在作什麼。英語作為溝通的工具，絕對不可或缺，能聽能講是最 重要的。對於研究的熱情也是很重要的。 台灣留學德國的人相對美國少，因素之一是英語，現在有英語的學程，並且可以銜接碩士 ，雖不能台灣學士直接申請博士，但是多半能夠在此直升，是一個不錯的機會，有心的朋 友可以試試。 在此我要由衷感謝系上汪老師給予我的眾多協助，從實驗到推薦信到申請過程 感謝中研院杜老師給予我生科領域的引領，及留學德國的遠景 特別感謝studyabroad和deutsch版，給予我眾多訊息 chiting :轉錄至看板 Deutsch 11/27 23:03", "link": "https://www.ptt.cc/bbs/studyabroad/M.1196175710.A.981.html", "date": "Tue Nov 27 23:01:49 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-SOP寫法-什麼叫優點?", "messages": "ponponjan:頭推!! ADuo:感謝你認真分享 MamaMe:寫的太好了! thanks! gaygay:推一下! maioko:推!!! LebronKing:推 Henryliu:連Lebron都來推了～XD 看樣子你是他的粉絲～ uwmtsa:這位同學要不要去南陽街開一間補習班?我想入股>< Henryliu:開補習班會有人來補嗎？～ （來作個市場調查好了～） jamubibu:THANKS:) oxoox:開補習班一定會大爆滿的 沒有人敎我們如何推銷自己 Henryliu:哇！真的有人回答！會大爆滿嗎！？那我來整理教材好了... vip82:推好文  現在大家都會唬爛  但是不會推銷 peter308:推薦這篇文章", "content": "在上一篇裡面，我們講到了這個徹底扭轉自己劣勢的SOP： 在我大學前兩年， 我曾經一度不知道自己在電機領域的興趣是什麼，而感到迷惘。 但是在大三的時候，因為拿了楊教授 （電機系主任，中研院院士）的光電導論以後， 找到了自己在電機領域最擅長的部分， 在這門課拿了A（99/100，全班人數150）， 同時也激勵了自己在大學剩下兩年中，GPA有著4.0的傑出表現。 我也深信，我在光電相關課程（8門課，平均GPA.388）的突出表現， 將會是我申請貴校電機系光點領域最強而有力的qualification 在這個絕佳的例子裡面，我們用到什麼絕妙的技巧？ 1. 我曾經一度不知道自己在電機領域的興趣是什麼， 而感到迷惘這句話就已經有隱含你成績不好的意味了， 一樣的，你不用說自己成績不好， 例如什麼I didnt do well in courses這種話一句都不需要說， 因為在你附上的成績單上面， 教授們已經看到你前兩年慘不忍睹的成績了。 所以你不用再強調自己以前有多鳥。 而我們在這裡，用而感到迷惘來形容， 就是讓看你SOP的教授自己判斷， 你這個感到迷惘是不是成績不夠好的合理理由。 如果他覺得是，恭喜你，你前兩年成績不好就不再是你的弱項。 如果他覺得你根本就是在鬼扯，那很遺憾的， 我們只能期待下一家，因為不管你說破嘴都再也沒用了。 但是請相信我， 如果你可以找到你覺得合理的理由來解釋自己的弱項，一般人都會接受。 這跟我們上一篇講說sales用合理的價錢來形容價格， 讓消費者自己判斷合理的定義，有異曲同工之妙。 2. 你除了告訴教授你前兩年成績不好的可接受理由以外， 你還告訴教授 “how you worked on it”， 就是你如何改善了這個困境。 而一般來說，美國人喜歡一個人的表現是慢慢進步的，因 為代表這個人有潛力，是可以經過訓練而成長的。 小時候胖不是胖， 但是你可以真的慢慢胖起來，就是確實了不起。 3. 你除了淡化自己的缺點，還從一門課的好表現中， 引導出你後來相關課程的傑出表現。 而這些課程剛好就是你申請的領域所需要的。 在這邊我們寫到了一個重點，就是 我的優點就是你們要的東西 你覺得教授們難道不會對你多注意兩眼嗎？ 從以上的這個例子，你應該大概學到隱惡揚善的基本原則， 在我們看另一個例子以前，我們來討論一下，什麼叫做 一個商品的優點，如果對消費者沒有幫助，就不再是優點。 我們在上一篇提到了這個重點，現在我們來分析一般人常常在SOP犯的錯誤。 先把焦點轉回電視購物頻道， 今天sales在賣一部最新推出的Porsche 2008年987C系列跑車， 然後他的推銷方式是： 各位觀眾你們好，我們今天要介紹的是這一部全新Porsche跑車， 他不僅僅延續了前面987C系列的優點，更重要的是 我們在乘客座加上了老人防滑扶手讓你阿公坐在你隔壁的時候， 不會有滑倒的顧慮 各位觀眾我們現在來訪問一位90歲的阿公對這個設計的看法 X白癡喔又不是在賣衛浴設備 加什麼防滑扶手哈哈XD你應該已經這樣在邊笑邊罵了 大家都知道，跟商品主要功能沒有相關的設計， 就是junk，不只對商品沒有加分，反而還嚴重扣分。 不過你不要笑，因為在眾多的申請者的SOP中， 很多人也犯了一樣的錯誤。 你覺得教授在看這樣的SOP的時候，他會不會笑？ 我知道你的優點很多，但是你要記在心裡面， 優點很多用10頁都寫不完當然是種遺憾， 但是你今天SOP只有不到兩頁的空間讓你發揮， 那你就應該寫完全跟申請的東西相關的優點。 在下一篇，我們會繼續舉出一些你在寫SOP時絕對不能犯的錯誤 待續 blog上面的版本， 在關鍵字會有highlight或者是強調， 也歡迎你們在去參考， 抓緊重點。 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1196311085.A.AD3.html", "date": "Thu Nov 29 12:38:02 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-寫SOP就像是elevator talk", "messages": "jamubibu:推:) aboa:推推(雖然已經送出兩間學校的SOP了) ob4998:大推~很實用XD ken85:很好看 pbs:內行 spurPTT:誰這麼沒品盜貼呀? Henryliu:希望大家都可以找到有用的資訊囉～：D miamu:H大  別氣  我們可是很仰賴且期待的 Henryliu:就有人整個貼到自己的blog可是沒註明出處..有朋友告訴我 Henryliu:我才發現～不過對方已經刪掉也道歉了～只是希望不要 Henryliu:在發生～因為感覺蠻糟的～：P 沒有生氣啦～ Henryliu:只是心情怪怪的～因為在別人的blog看到自己的文章～ peter308:推薦這篇文章", "content": "上一篇提到，有一些錯誤， 是你在寫SOP的時候，絕對不能犯的， 我們用一個例子來說明。 我曾經看過一個人的SOP裡面， 有一段是這樣描述自己的，請你猜猜他要申請什麼領域： 我大學念的是物理系，成績很不錯。 在班上和同學有不錯的互動，實驗也很認真。 大四的時候參加了創業團隊，有著不錯的表現。 除此之外，我還當過火箭社的社長， 領導過不少社員，對火箭的構造也相當瞭解 他要申請物理系的碩士？我問 有可能因為他是物理背景 可是不對啊，這個創業團隊有什麼關係？ 經過前幾篇文章的訓練，你會這麼說 沒錯，那他是要申請商學院？我問 也有可能不過這根火箭的構造有什麼關係？ 你指出了另一個重點 所以這個人到底是要申請什麼領域呢？答案是： 公共政策的master = =rz 當然他寫的SOP不是只有這一段，我只是節錄其中的幾句話。 但是如果在看你SOP的人，讀了上面這一段， 心裡面一定會有一句話： X你在寫什麼鬼啊 沒錯，這段話裡面，提到的都是自己的優點， 舉凡成績、和同學互動、課外表現以及對火箭的獨特見解， 都是你的優點，但是你要搞清楚， 你現在要在兩頁裡面， 明明白白的告訴審查的教授，為什麼你適合念公共政策？ 為什麼他們在幾千個人裡面就唯獨要收你？ 這個時候，你一句廢話都不能寫 一件不相關的事情，都不能說 不然你寫的東西，只是變的非常的distracting， 而如果不幸的，你還想用這些不相干的優點來試圖impress教授的話， 那恭喜你， 你已經成功的讓他們對你有做事情雜亂無章的印象 你大概也出局了。 所以請你回頭檢查你的SOP， 你有沒有提到任何一句跟你申請領域沒有相關的句子？ 如果有，請立刻刪掉或改寫， 相信我，這絕對不是在開玩笑， 用SOP推銷自己，就像是在美國口語裡面常說的 elevator talk一樣， 你試想，如果你今天在101大樓的1樓電梯裡面， 碰到Bill Gates，他突然問你說： Hey，老兄，我今天心情超好， 你跟我講你會的電腦知識， 我會決定要不要給你一個CEO的位置 你該怎麼反應？ 本篇下半段，麻請各位到blog上面看， http://www.wretch.cc/blog/HenryLiuarticle_id=9562185 因為最近碰到被網友直接複製貼上， 然後冒名發文的事情...才開始意識到版權的重要性 雖然只是跟大家分享自己的經驗， 並不是以營利為目的，但是被盜用還是有一點....^^; 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1196993335.A.8DD.html", "date": "Fri Dec  7 10:08:53 2007"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-SOP收尾工作-bullshit達人！", "messages": "vip82:推一下 就等你這篇XD voices:推\"bullshit達人\" XD trivialchild:有看有推 grandia:真的要大推! pbs:推! Henryliu:謝謝大家支持啊～：D iino:有看有推，真希望有天我也能變身成BullShit達人 peter308:推薦這篇文章", "content": "(30) 要當bullshit達人，你就要經過訓練SOP收尾工作 終於要講到SOP收尾的部分了，我們需要提到的部分， 就是 對自己的遠景以及 Are you ready?。 在你花了不少篇幅，幫自己的背景和經歷化妝以後， 你當然要有一個強而有力的收尾。 如果你的收尾只是草草了事，那就是又犯了什麼錯誤？ 犯了沒有一針見血的錯誤不是重點就不要寫你說 非常好，你已經完全抓到重點了，我感覺我可以收山退隱了XD 所以你該怎麼寫？先給個例子。 我已經準備好迎接Ph.D.的生活了。 我希望以後當一個有用的學者，為學術界有所貢獻， 為大家謀福利，讓世界更美好，讓我們迎向光明美好的未來 這段話是你會在小學作文我的志願的最後一段寫的， 老師給你的評語應該會說 你是個熱血的小學生老師好感動讓我們一起迎著陽光奔跑吧（淚） 但是如果你把這一套用在SOP上面， 那你大概就是幫你的整篇SOP減100分。 因為這種東西寫的太空洞，美國教授最不喜歡看到這種fluffy的東西， 因為那等於他在看你耍猴戲式的bullshit。 Bullshit大家都會， 但是要當bullshit達人，你就要經過訓練。 要怎麼當bullshit達人？麻煩移駕到blog上面看這篇文章。 http://www.wretch.cc/blog/HenryLiuarticle_id=9564018 希望大家見諒， 因為在前篇已經提過之前被網友整篇copypaste的情形， 所以才決定不在PO整篇在這裡 一個月讓你申請上美國名校 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 http://www.wretch.cc/blog/HenryLiuarticle_id=9555435 目前連載：你看過電視購物嗎？那你就會寫留學計畫篇 抱歉看到廣告推文一肚子火，就修掉了^^;", "link": "https://www.ptt.cc/bbs/studyabroad/M.1197737520.A.E69.html", "date": "Sun Dec 16 00:51:57 2007"},
{"author": "dreamkid (dreamkid)", "ip": "", "title": "[分享] 日本東京茅場町 GRE 考場攻略 (含圖)", "messages": "dreamkid:貼一篇過來這裡,因為怕有些新手不曉得verbal版 dreamkid:如果不妥的話請告知我刪除~~~ <(__ __)> pei1203:推 andrewwen:借轉師大系板 qoo020:參考看看  http://tinyurl.com/2tldft", "content": "圖文版： http://blog.xuite.net/dreamkid/heart/15152413 ============ 近來到國外考 GRE 的人是越來越多了...... 可是到了外地通常人生地不熟，往往光是找考場就又要花不少時間 作為進京趕考的一份子 我就來提供一下日本東京茅場町 GRE 考場如何前往的資訊吧 :) 首先，茅場町考場的地圖在 http://www.prometricjp.com/access/jp/map_01.html 考場地址是東京都中央區新川 1212 茅場町xxx 15F(xxx是日文貼不上來 >.<) Kayabacho Tower 15F 1212 Shinkawa Chuoku Tokyo 電話 0355414795 (03是區碼) 還有 http://ac.prometricjp.com/shared/schedu/other.htm 可以查到是否仍有空位能報名 每個人在東京住的地方都不一樣，不過大概都是搭地鐵前往考場 所以認識東京地鐵是前往考試的第一步 但光背單字就來不及了，而且還要找飯店住，哪有時間研究東京複雜的地鐵網啊 >.< 這邊建議到 PTT BBS ( telnet://ptt.cc/ ) 的 Japan_Travel 板 可以找到不少食宿、交通的資料 特別推薦其中 goomi 板友所整理的東京交通全攻略懶人包一文 在時間寶貴的狀況下，這篇文章可以讓你快速對東京地鐵網有概括的了解 其圖文版連結為 http://blog.pixnet.net/kunghc/post/8475980 東京交通全攻略懶人包(上) http://blog.pixnet.net/kunghc/post/8368009 東京交通全攻略懶人包(下) 另外我寫的這篇東京交通儲值卡 Suica 使用法(1)簡介、連結、小經驗 http://blog.xuite.net/dreamkid/heart/15020499 應該也可以對如何選擇攜帶的地鐵路線圖有點幫助~~~ 我去考試時是住在東京北區的長輩家，搭乘JR到秋葉原站轉搭Tokyo Metro地鐵日比谷線 所考量的是路徑最短最省錢，還有直接在茅場町站下車離考場最近 對東京地鐵不熟的，可以把地上跑的JR想像成台鐵，地下跑的Metro地鐵想像成台北捷運 然後在相同站名的台北車站轉車，這樣就有大致的概念了 其實 JR 也可以在上野站轉日比谷線，但上野站是個特大站，轉車要走很遠 所以我才選擇在小一點的秋葉原站轉車 (不過秋葉原站也是大站，還是得走一下) 那我就從秋葉原站轉車寫起吧...... 搭乘 JR 在秋葉原站下車後，要先找到如下圖的日比谷線指標 路線標誌是個棕色的圓圈，指標會指示要從 JR 車站的昭和通出口先出站 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/33.jpg 下圖是剛出 JR 車站改札口 (驗票閘門) 右前方不遠處就是 Metro 地鐵日比谷線的秋葉原站入口 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/34.jpg 下圖就是 Tokyo Metro 地鐵日比谷線的秋葉原站入口 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/35.jpg 進站之後找到往銀座、中目黑、菊名方向的月台 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/36.jpg 下面這張是往銀座、中目黑、菊名方向的站名圖，只要坐三站就可以到茅場町(約6分鐘) http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/37.jpg 到茅場町站下車後，要找 4b 出口出站 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/38.jpg 從 4b 出口的階梯往上瞧，就可以看到三井住友銀行的招牌 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/39.jpg 其實出了出口，只要一直走到底不要轉彎，就會掉進隅田川 <(皿)( ) 沒有啦~~~我是說，就可以走到考場啦 () http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/40.jpg 直直走就會先經過下圖這一座橋，地圖上是寫這座橋叫做靈岸橋 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/41.jpg 上橋之後，左邊可以看到一個很大的水門 上面寫的是日本橋水門(日本橋是那一區的地名，非橋名) http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/42.jpg 一過橋就是個小路口，右上方有個很大的交通資訊顯示器 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/43.jpg 過橋之後的左手邊有個類似小公園的地方，有地方可以坐 太早到的話可以在這邊再念一下書 不過似乎常有上班族在那裡抽煙，加上又被樹叢略微遮蔽，不建議女生單獨待在那裡 下圖是往回頭方向拍攝的，畫面右手邊就是那個小公園 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/44.jpg 繼續往前走，過個紅綠燈後，右前方就可以看到藍色的人行陸橋 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/45.jpg 往前走要再過個紅綠燈路口，但不一定會有人送黑貓宅即便 XD http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/46.jpg 繼續前行就可以看到公車亭，表示考場快到囉...... http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/47.jpg 再往前一點點，左手邊這棟大樓就是考場所在地 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/48.jpg 如果走到看見下面這座永代橋，就表示你走過頭了 =.= http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/49.jpg 這是大樓入口處，這棟大樓大部分都是畫面右邊那個 NCR 公司的辦公室 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/50.jpg 大樓入口處右邊有個富士沖印 (FUJICOLOR) 的照相館，很好認 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/51.jpg 照相館的隔壁就是 711，肚子餓可以補給一下 我考完時就在這裡買了罐冬季限定的水果酒慰勞自己 ~()~ 711 旁邊轉過去有個小文具店，那邊也是一個在大樓間的小空地 旁邊有花台可以坐著休息或念一下書，進去大樓後到考場之間就都沒有椅子可以念書了 這塊小空地算是人來人往，不會太偏僻，不過冬天有時候這裡的冷風比較強 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/52.jpg 下圖是大樓入口的玻璃門，進去後右轉搭電梯上 15 樓 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/53.jpg 這是 15 樓電梯出口，會有指示牌試驗會場指引往考場，牆上也貼有洗手間的方向 反正出電梯後有兩邊，不是看起來很高級像是聯誼會的那邊，選比較寒酸的那邊就對了:P http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/54.jpg 下圖是考場大門，進去就可以看到櫃台 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/55.jpg 接下來因為算是進到考場內，我就沒拍照了 不過進去後就跟服務人員說是來考 GRE 的，把護照拿出來辦報到就可以了 不會說日語沒關係，我看到的服務人員英語都很流利 而且可能是已經有很多台灣學生都來這裡考試 他們看到中華民國護照就會直接用英文跟你交談，大概也習慣了吧 所有的規定和流程都跟台大的 LTTC 考場差不多 報到後一樣要先填一張聲明書，交回聲明書後把個人的東西放到置物櫃 除了護照和置物櫃鑰匙之外，不可以帶任何東西進考場 置物櫃很多，可以自己隨便選，有兩種大小，大的說不定還可以塞得進一般的登機箱耶 而且大置物櫃裡很貼心的設有衣架可以掛衣服 (不是掛勾那種喔) 我去的時候已經是秋末冬初，室內都會開暖氣，其實很溫暖 所以直接把外套丟在置物櫃就進去考了 東西放完可以去上洗手間，然後坐在休息區的椅子上等監考人員叫名字進去 接著在電腦上確認資料、拍照、拿草稿紙和筆後 監考人員就會把你推入火坑 <( ^)( >_<)......上戰場囉(.___. )> 可能因為考的人不多，幾乎是隨到隨考 我報名的是下午 1:00 的場次，準時 12:30 報到，大約 12:45 就開始考 還加考了 45 分鐘的 Issue，但也不到下午 4:30 就考完了 從地鐵茅場町站出來走到考場非常近，快的話5分鐘，慢的話10分鐘一定可以到考場 地鐵等車和在車上的時間也很短，其實最長的反而是轉車時間 東京鐵路系統轉車的站與站之間，有時要走上一段不短的距離 所以如果行程允許的話，建議還是前一天先去看一下考場 抓一下到考場所需的時間，考試當天心情會比較篤定 記得把報名時寄到電子信箱的確認信列印一份帶過去以備不時之需 前一天看考場時可以請服務人員先幫你查一下名字是否在考試的名單上 有問題的話就可以先處理 運氣好的話還可以像我一樣遇到正妹幫我查名單...( )> 前面照片有提到考場旁邊有個公車亭，下面兩張照片就是公車站牌和路線圖 公車站名是永代橋，有 東 20 和 東 22 兩路都營巴士經過 如果住的地方剛好在公車路線上的也可以參考一下 http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/56.jpg http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/57.jpg 到東京考 GRE 空位較多容易報名，雖然日常消費是比其他地方貴了點 不過機票並不會比較貴，只要多比較一下各大旅行社網站 不難找到比飛其他國家便宜的機票 如果食宿省一點，以四天三夜來估算，不含考試報名費和購物 15000以內應該是可以解決的 我是覺得，難得出國一趟，預算允許的話，考完玩個幾天，對自己好一點也是不錯的~~~ 最後，附上兩張考完時在茅場町人行陸橋上，邊喝水果酒邊拍的夜景照 \\(^^)/ 祝大家旅途愉快考試順利::\\()/:: http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/58.jpg http://8.blog.xuite.net/8/6/3/e/10066293/blog_11149/txt/15152413/59.jpg andrewwen :轉錄至看板 NTNUITE 01/08 16:30", "link": "https://www.ptt.cc/bbs/studyabroad/M.1199771252.A.045.html", "date": "Tue Jan  8 13:47:29 2008"},
{"author": "hankchens (亂讀會─湯姆漢克)", "ip": "", "title": "[分享] Gtalk翻譯機器人(gmail線上talking翻譯)", "messages": "qoo020:參考看看  http://tinyurl.com/2tldft", "content": "Gmail有線上talking的功能，把這些機器人的帳號加入你 的名單就可線上訊息翻譯推薦給你們使用 英文翻中文（簡體）： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 中文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 日文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 韓文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 英文翻德文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 德文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 法文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 英文翻法文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 法文翻德文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 英文翻義大利文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 義大利文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 俄文翻英文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 英文翻俄文： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / PS: http://rdprogram.blogspot.com/2008/01/gtalk.html google 獨缺英文轉繁體 這個機器人我補上了 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 就可以直接翻譯 英文>繁體 不能直接blogspot的網友這裡也有相關訊息 http://lukeshei.blog.ccidnet.com/bloghtmdoshowoneuid72632typeblogitemi\\ d231972.html 1.亂讀會(RSG)論 壇: http://www.zxcxz.net/rsg 2.亂讀會部落格: http://tw.myblog.yahoo.com/hankchens 3.亂讀會(RSG)BBS:telnet://ptt2.cc 城市之戀>>VC_Campus(文教專區)>>RSGroup(亂讀會) 4.亂讀會型式:請視中國時報( http://go2.tw/afc) 申江服務導報( http://go2.tw/is4) 5.台中亂讀會(RSG)請直接與Anita聯繫:Email MSN: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1199873374.A.BAD.html", "date": "Wed Jan  9 18:09:31 2008"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享]1個月上美國名校!-托福作文滿分？只要10天！", "messages": "littleko5410:推~   Henry大 我覺得這篇不po在托福版太可惜了啦~ lovebeast:申請上只是開始而已~", "content": "(31) 托福作文滿分？只要10天 距離上次在這邊跟大家分享如何一個月上美國名校的經驗， 已經大概有一個月啦XD （最近都跑到八卦版發文^^;） 相信你的SOP，在之前一系列文章的說明之後，已經寫的嚇嚇叫了。 接下來，就是千呼萬喚始出來的滿分托福作文系列了：） 你覺得托福作文要滿分需要花幾天時間？我問你 我想大概至少幾個月吧明天先去報補習班， 開始補習，補了2個月以後再去 大哥你跳針是不是啊？ 我們這個系列是一個月上美國名校啊 誰有時間生幾個月給你去補托福啊？你第一天看這個系列是不是啊？ 10天只需要10天，每天你只要花1個小時半的時間， 我保證你托福作文可以考5.0（滿分6.0）以上我說 而且在這10天中，你還可以把剩下的時間， 拿來準備其他留學需要的資料，甚至是跟正妹出去玩我繼續說 我自己當初準備托福作文，就是大概花了10天左右的時間， 後來的成績是滿分（6.0/6.0）， 而我也把自己成功的經驗和寫作文的方法，跟不少人分享過， 他們的成績，也都是在5.0以上， 而且準備的時間，也都是大概兩個星期左右， 所以請相信我，如果你把這幾篇文章讀完， 有照著方法來練習的話，我相信你一定會有5分以上的成績 你可能會問，托福作文要幾分才算好？ 一般來說............. 文章的下半段，還請大家移駕到blog閱讀 （一樣是因為之前被網友私自copypaste的問題請見諒） http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 抱歉看到廣告推文一肚子火，就修掉了^^;", "link": "https://www.ptt.cc/bbs/studyabroad/M.1200719569.A.A74.html", "date": "Sat Jan 19 13:12:45 2008"},
{"author": "dogman0381 (男人到死前都算是少年)", "ip": "", "title": "[心得] 瑞典哥徳堡留學生活資訊", "messages": "antis:推~ cosco:推，感謝分享～！ MHGau:實用資訊  推推 qoo020:參考看看  http://tinyurl.com/2tldft", "content": "作者: dogman0381 (男人到死前都算是少年) 看板: global_univ 標題: [心得] 瑞典哥徳堡留學生活資訊 時間: Mon Jan 21 04:16:48 2008 因為懶的在BBS上排版，所以直接用word打好貼到用blog上。 在此分享一些來了幾個月之後獲得的資訊， 希望能對以後想來瑞典(尤其是哥德堡)的人有點幫助。 http://dogman0381.blogspot.com/2008/01/blogpost.html Its summer snow in the deep blue sea I try to touch but it fades away It must be a dream I will never get", "link": "https://www.ptt.cc/bbs/studyabroad/M.1200860248.A.166.html", "date": "Mon Jan 21 04:17:27 2008"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-看台灣選舉寫滿分托福作文！", "messages": "amazed312:推 rosemary1984:好文!!!! Luciferr:推 Eileenso:太厲害了  寫的很好  而且你的文章實在太好笑 Eileenso:我也要變成你的網誌的忠實讀者了^^ WDS:推 erazer:推一個! hsinggg:推! LeeSeDol:讚 spurPTT:歐耶 ^_< alanguo:太厲害了，推一個~", "content": "(32) 看台灣選舉寫出滿分托福作文 在托福考試裡面，你有超過70的機會， 碰到泛藍泛綠選邊站的問題，題目就是擺明了， 一個問題有正反兩面答案， 你的意見是同意、不同意 或者是贊成、不贊成。 廢話不用說太多，直接告訴你這種題目你該怎麼寫。 這是我保證可以讓你作文考高分的 5段式無懈可擊無敵作文法 寫的形式，基本上跟在台灣選舉要選上的模式一模一樣，請聽我慢慢道來。 第1段：你是泛藍還是泛綠 第2段：投泛藍或泛綠的最重要理由 第3段：敵對政黨可能會出的奧步、爛招 第4段：告訴大家，那些奧步沒用啦，以及為什麼沒用。 第5段：所以還是要堅定信心，投原本要投的人/黨 （在這邊再次重申，我們只是用台灣選舉的模式來作為說明例子， 因為跟我們破解托福作文的方式真的太像， 所以我相信大家可以學的最好。 絕對沒有任何政治立場的宣揚.. 請不要再寫信來罵我是政治魔人了.....T_Trz.....） 天啊亨利我們到底是寫作文還是拼選舉？你問 不要急，如果上面講的5點，你都相當熟悉的話， 那恭喜你，你離滿分作文很近了我說 我們現在來一段一段解說。 第1段：你是泛藍還是泛綠 你必須立場很明確，只能選一邊站 我可以很明白的告訴你，在這種題目裡面， 沒有空間讓你當風往那邊吹，就往那邊倒的尚書大人 （感謝周星馳九品芝麻官電影裡的經典台詞XD）， 你如果第一段沒有強而有力的破題， 那你先輸一半.......................... 接下來的內容，麻煩大家移駕到blog閱讀 原因不再贅述囉：D http://www.wretch.cc/blog/HenryLiuarticle_id=9574763 一個月讓你申請上美國名校 目前連載：托福作文滿分？只要10天篇 http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1201362752.A.F2D.html", "date": "Sat Jan 26 23:52:22 2008"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "1個月上美國名校!-史上最完美托福作文第2段", "messages": "ififif:Henry大po文一定要推!!!!!!!!!!!! root777:幫超多的呀!!! Rubyfish:你這個比喻真的是很恰當耶!!", "content": "(33) 托福滿分作文：史上最完美第2段 現在我們先來總結到底怎麼寫托福滿分作文的第一段。 在第一段中，你要做的工作，就是很明確的表達你的立場， 然後用幾個句子輔助你的說法，比如說： 當談到XYZ這個問題的時候， 每個人都會因為自己的背景、教育程度以及人格成長有不同的考量，所以答案也不同。 而對於我來說，我同意XYZ這個論點， 因為這是一個解決XXX問題最有效率的作法之一。 這就是第一段大概的形式， 先還不要講出你最強而有力的理由，因為， 最強而有力的理由，是留給第2段用的 所以儘管這一段看起來有一點點fluffy都沒有關係， 但是你已經明確的表態， 所以是一個非常成功的破題，而且會吸引讀者， 想看看，你在後面幾段， 葫蘆裡到底賣什麼藥， 已經明確的表態，但是卻沒有告訴人家為什麼， 這簡直就是強迫人家一定得看下去XDrz （你想想看如果今天一個正妹跟你說： 你立刻來我家跟我見面...我...我....， 然後開始出現啜泣聲後掛電話， 這樣賣個關子，是不是會讓你立刻油門踩到底衝到她家？XDDDD） 所以這樣的伏筆可以說是一舉數得 但是吸引讀者看下去後，你要確保的是什麼？ 請移駕到blog看完這篇文章：） http://www.wretch.cc/blog/HenryLiuarticle_id=9576330 希望對你有幫助：） 一個月讓你申請上美國名校 目前連載：托福作文滿分？只要10天篇 http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1202011920.A.745.html", "date": "Sun Feb  3 12:11:54 2008"},
{"author": "cpt (Obstacle 1)", "ip": "", "title": "[國外生活] 交通篇 - 雪地駕駛", "messages": "soloenti:推 hughes0305:好文!! thermophilus:好文!! alwaysall:一定要推的~ >///< clarkchang:記得，4Wheel Drive doesn't mean 4 wheel \"stop\" clarkchang:慢就對了 AIRWALLACE:好文! freesoul:強推雨刷水一定要注意! 我曾經就有經驗highway跑一半雨刷 freesoul:水用完結果整片擋風玻璃幾乎看不透 為了除霧只好把暖氣 freesoul:關掉冷的半死 femanmax:0度F就結冰？？0度F已經-40度C了耶～～原文是否有誤？ breath35:0'F= -16'C breath35:-18'C femanmax:哈...沒錯  我突然間一直想到-40c=-40F的事... femanmax:但是我的經驗是不用到0F就會狂結冰了...太冷了 cutesaki:害我想到我自從開車後第一次遇到下雪一整晚 忘了準備刷子 cutesaki:第二天要去學校時我是用信用卡+暖氣+熱水除霜 javatea:推好文 XDXDXD bjack:推....整個就是學了很多.... ake2134cr9d:跑跑卡陰車XD ferrarirossa:我車子壞了不會凍死 下車去dunking donut喝熱可可 ferrarirossa:在都市就沒這煩腦>< nnpp:讚", "content": "前陣子 car 版剛好討論起雪地駕駛 鑑於這主題和留學北美/北歐等寒帶地區的版友關係密切 我把一些經驗也在這裡和大家分享 雪地駕車需要注意的 基本上就一個字: 慢 不但速度放慢 油門/剎車都要慢採 最忌諱的就是碰到狀況就猛踩剎車 猛踩剎車的後果就是車身重量分配突然失衡 > 失控 裝備方面 強烈建議要準備一台 GPS 下大雪的時候 不用說路標了 有時候連路在哪裡都看不見了 出發前 記得檢查雨刷水 務必加滿 (這很重要) 而且不要買加油站那種便宜的雨刷水 寧可多花點錢買好一點的 不然才0度F就結冰 感覺很糟 若要跑長途 準備一點備用的雨刷水也很合理 我曾經一趟用掉一整罐..路上卡車太多 XD 冷卻水也要添加抗冷凍劑 一般是以1:1對水添加 千萬別不對水就直接把抗冷凍劑倒進去 那樣凝固點反而比混合過的要高 也有些冷卻水整罐買來就幫你調配好了 所以標籤要仔細看 刮雪器請買有長柄的 用那種小小的刷子刮會累死人 而且上路前不要嫌麻煩 務必把車面所有雪刷乾淨 在美國某些州 沒把雪除乾淨上高速公路是犯法的 油箱隨時維持半滿以上 萬一在荒郊野外拋錨 至少暖器可以讓你生存到救援抵達 同理 後車廂放個毛毯應急也是很合理的 至於雪胎 抓地力真的比普通胎高很多 如果每年冬天需要經常上路 換組雪胎能大大提升安全性 如果經濟許可 買車時請選有 stability control 配備的 (一般都叫做 ESP 不同車廠有不同命名法) 我自己的經驗是 ESP 在雪地真的很管用 每次看到儀表板 ESP 燈亮起 就覺得很放心 整個就是穩 祝大家行車平安 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1202482854.A.D6D.html", "date": "Fri Feb  8 23:00:53 2008"},
{"author": "uwmtsa (322補刀救台灣)", "ip": "", "title": "Re: [國外生活] 交通篇 - 雪地駕駛", "messages": "tracy0912:車頂不清  看起來像白頭翁 有次看到懶人只清前擋風玻璃 azure0920:怕是車子加速後雪往後飛散, 把後面車子的視線給擋住 cpt:我唯一一次嚴重打滑是在洗車隧道出口, 地面全結冰 cpt:結果整台車被烘乾機的風壓往後吹 XD marathons:現在還是有很多車型ABS非標準配備. marathons:車頂積雪不清,老美俗稱\"cake\",很多地區警車會抓cake.", "content": "原PO好文 小弟補充一些經驗 一般商店買到的雨刷水 防凍極限約在20~30度F 某些地方是真的可以冷到這種程度的.... 然後.....再次強調 除了慢還是慢 個人曾經開著四輪傳動的subaru在馬路中間表演spin 四輪傳動只是比二輪傳動減低了掛在路邊的機率 超過了輪胎磨擦力的極限 一樣打滑 如果路大沒車沒危險.....打滑其實滿好玩的XD 除了ESPABS也差很多 雖然現在沒ABS的車不多了 但是如果同學們買二手車還是有機會買到 無ABS車款 那煞停距離多抓個十幾公尺絕對不誇張 雪地更不用說... 有一種車主很沒品前一天下雪車頂堆了幾十公分的雪(看過30cm) 不刮一刮就上路 邊走邊掉 有時一整塊就砸下來 碰到這種車 離它遠點比較安全 下大雪時最好不要晚上把車停在路邊 尤其是大馬路 第二天早上鏟雪車出動時 都是直接把路中間的雪往旁邊堆 然後居民們也都是早上起來拿snow blower四處噴 停的位置不好 早上起來你會連門怎麼開都有問題 就算開了門....恐怕也開不出來 車上最好準備一隻雪鏟如果車子陷在雪堆裡 就是你下車練身體鏟雪的機會來了 鏟完雪弄點樹枝葉子什麼的塞在輪胎下脫困率較高 如果你的車子有snow mode就切下去吧 二檔起步比較不會扭力過大打滑 雪中受困不要猛踩油門DR檔稍微切換開一下然後邊輕踩油門邊打方向盤 脫困率高些 最危險不是下了雪不化 而是雪稍微化了 氣溫又降到冰點以下 把路面的水凍成了冰 如果這時又在上面飄了一層雪那就更..... 還是盡量別出門吧XD 雪季結束後 最好帶愛車去清洗一番 特別是底盤 因為冬天為了除雪防凍 都會在馬路上灑鹽 如果任憑鹽水防凍劑累積在愛車的底盤 恐怕會提早鏽蝕影響壽命 除了底盤 輪圈最好也沖洗乾淨 : 前陣子 car 版剛好討論起雪地駕駛 : 鑑於這主題和留學北美/北歐等寒帶地區的版友關係密切 : 我把一些經驗也在這裡和大家分享 : 雪地駕車需要注意的 基本上就一個字: 慢 : 不但速度放慢 油門/剎車都要慢採 : 最忌諱的就是碰到狀況就猛踩剎車 : 猛踩剎車的後果就是車身重量分配突然失衡 > 失控 : 裝備方面 強烈建議要準備一台 GPS : 下大雪的時候 不用說路標了 有時候連路在哪裡都看不見了 : 出發前 記得檢查雨刷水 務必加滿 (這很重要) : 而且不要買加油站那種便宜的雨刷水 : 寧可多花點錢買好一點的 不然才0度F就結冰 感覺很糟 : 若要跑長途 準備一點備用的雨刷水也很合理 : 我曾經一趟用掉一整罐..路上卡車太多 XD : 冷卻水也要添加抗冷凍劑 : 一般是以1:1對水添加 : 千萬別不對水就直接把抗冷凍劑倒進去 : 那樣凝固點反而比混合過的要高 : 也有些冷卻水整罐買來就幫你調配好了 : 所以標籤要仔細看 : 刮雪器請買有長柄的 用那種小小的刷子刮會累死人 : 而且上路前不要嫌麻煩 務必把車面所有雪刷乾淨 : 在美國某些州 沒把雪除乾淨上高速公路是犯法的 : 油箱隨時維持半滿以上 : 萬一在荒郊野外拋錨 至少暖器可以讓你生存到救援抵達 : 同理 後車廂放個毛毯應急也是很合理的 : 至於雪胎 抓地力真的比普通胎高很多 : 如果每年冬天需要經常上路 換組雪胎能大大提升安全性 : 如果經濟許可 買車時請選有 stability control 配備的 : (一般都叫做 ESP 不同車廠有不同命名法) : 我自己的經驗是 ESP 在雪地真的很管用 : 每次看到儀表板 ESP 燈亮起 就覺得很放心 整個就是穩 : 祝大家行車平安", "link": "https://www.ptt.cc/bbs/studyabroad/M.1202492316.A.876.html", "date": "Sat Feb  9 01:38:33 2008"},
{"author": "bil193 (丁丁)", "ip": "", "title": "[分享] 寒假在加拿大溫哥華遊學", "messages": "paperstar7:XD EF給了我留學的錯覺,以為留學都跟遊學一樣有趣 Orz bil193:呵 backpacker96:推 backpacker96:推 backpacker96:請問費用太概多少呢 backpacker96:謝謝 eu7908:10000?! Dementia925:100000吧？", "content": "大家好，這個寒假我去加拿大溫哥華遊學3個禮拜，感覺很棒 由於這個經驗著實得來不易，在這裡我試著分享給大家。 我參加的是EF(國際語言學校)的海外遊學團，共3個禮拜，第一個禮拜是在加拿大玩、 滑雪、買紀念品、當觀光客。後兩個禮拜則在加拿大的EF分校上英文課。 地理位置 先介紹一下，免得有人和我一樣一開始連加拿大在哪都不知道XD。加拿大在北美洲， 在美國的上方，阿拉斯加的右方。這個緯度看起來很冷，的確，真的頗冷的，在那裡 的溫度都約在1010。 那這樣會不會不適應？其實還好，以我來說，只要穿兩 件衣服，外加一件保暖型外套就可以了，下半身隨便穿條長褲即可。帽子是需要的， 因為有時候會冷到耳朵痛。 當地生活 在那裡的生活還蠻有趣的，我是住寄宿家庭，早上約7點起床，吃完早餐，就搭車到 大溫地區（EF學校剛好在市中心）。上完課後，就在那裡閒晃亂逛。晚上、點 搭車回家。較令人印象深刻的，是Canadian(加拿大人)的守秩序，坐電扶梯時，站著 不動的人都靠右站，讓出左邊給趕時間，需要在電扶梯上行走的人用。坐公車時，一 旦有老弱婦嬬上車，前面坐位就會讓座，大家幾乎都會往裡面坐，很少有佔位置的情 況發生。 那裡的Pizza店很多，算是便宜的食物，一餐男生大概吃2片就飽了，2片 是3塊加幣 約333=99元台幣；有時候吃麥當勞 或是BurgerKing，一套餐都約要56塊 加幣。StarBucks那裡也很多，比台灣的711還多，走在路上常可看到路人拿著Starbucks 的咖啡，後來我也漸漸成了那樣的人。 寄宿家庭 一開始我爸給我的寄宿家庭畫面是：一對有錢夫婦 但膝下無子 我到了那裡倍受呵護 每次回家就和胖胖的媽媽和和靄的爸爸擁抱。 上學前一天晚上我到了我的寄宿家庭， 看到home爸home媽，我怔了一下，怎麼是黃種人?而且他們講的英語我怎麼聽不懂... 後來終於慢慢聽懂，原來他們來自菲律賓，但菲律賓腔很重，再加上我英文沒很好， 溝通有點困難，我常常得說Sorry? 或Pardon? 依歸定，他們提供早、晚餐給我們， 午餐自己在外面解決。早餐每次都是自己去拿冰箱裡的牛奶、冰箱裡的土司，每天都 吃這個，當然你也可以不吃，到外面吃，他們都不干涉。晚餐他們煮飯炸雞腿 或 義大利麵 或飯香腸，由於他們是菲律賓人，所以我對每天吃西式餐幻想也破滅了Orz 晚餐他們弄好後就放在廚房，什麼時候想吃就什麼時候來拿，很少和home爸home媽一起 在餐桌上吃飯。 住我們那間房子的有日本人、韓國人、越南人、墨西哥人和我台灣人，大家都是為 了學英語才來加拿大。我們總是操著破英文在聊，邊猜邊聊。英文不好其實不用怕，他 們講的我聽不懂，就誠實告訴他們SorryI dont understand.或一直what?Sorry. 對方就會用另一種方式重講一遍。有時候我講他們也聽不懂，我就狂用if的句子和一堆 肢體動作講給他們看。有時候懂了，有時候不懂，不懂也沒關係，大家也不會介意。 有時候他們講的英語你很明顯聽出有錯誤，但你不會想笑，因為彼此總是很認真的聽 著、猜著對方想表達的意思。 學校 學校是採我們大學的方式，有時有課，有時沒課，有課來，沒課隨你。當然也可以翹課， 老師不一定點名，不過如果出席率低於85就拿不到EF證書。上課是上EF自己編的課本， 他們的課本真的很棒，不是隨便編編的。老師是Canadian，當然全程英文，課堂中常會 要我們口頭討論某個主題，或者是站起來找每個人問一個問題，這是口說的部分。聽力 的話他會放一段對話給我們聽，然後我們分組討論聽到了什麼。你會發現大家聽到的都 差不多，不管是從什麼國家來的，都是對唸得慢、清楚、簡單的東西聽得懂，其他就鴨 聽雷了。我認為對聽力進步比較大的，是老師。還記得第一次上課，老師講什麼我都聽 不清楚，他講話有點含滷蛋，看到另外兩位我們台灣的同學嫌教材太難而轉到比較簡單 的班級，我也一直思考要不要也轉去。但我一直心猿意媽沒有動作，只是上課很認真的 聽老師講，回去把當天作業寫完。第一天過去，第二天過去，到了第三天，我奇蹟似的 聽懂了老師在講什麼不是聽懂英文，而是聽清楚他在講的英文。剩下的就是單字 量太少，不知道他講的那個字是什麼意思。外國的教法，真是比較傾向稱讚而非責罵 ，有時他提了個問題，我回答了，但是因為聽不太懂他的意思而答非所問，他也不會說 不對，而是順著我的回答繼續講。我覺得在國外學習，只要敢嘗試，就可以得到回聵。 不知道要講什麼了，就先這樣吧~~如果你們有想到什麼問題可以再問我喔 補充： 費用：10000台幣是基本(含機票 住宿家庭) 這三星期我花了16500台幣(吃 紀念品等) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1202684472.A.7BE.html", "date": "Mon Feb 11 07:01:11 2008"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-滿分托福作文第3段！！", "messages": "pinkswing:頭推XD KeithR:push", "content": "(34) 連別人的奧步都先想好滿分托福作文第三段 在寫完史上最完美第二段之後，該進入第三段的寫作分析了。 不過，在進入滿分托福作文第三段之前， 我們先來聊些有用的東西。 台灣選舉才剛結束..唔不對，應該說台灣天天都在選舉， 那我們在台灣選舉裡面，最近幾年， 最常看到民調落後一方候選人或者政黨， 所用的奧步或者大絕招是什麼？ 讓他們可以一夕之間翻盤？ 1. 栽贓對方賄選，反正先講先贏. 2. 原本在醫院裡病奄奄的老公，突然在選前一天晚上， 勇敢地出現在造勢場合並且還一定要躺在病床上出現， 手中比著老婆的參選號碼2號之類的 3. 突然爆出原本好男人形象的對手A的婚外情錄音帶 然後讓對手A措手不及 4. 很多很多，族繁不及備載.你去翻閱台灣的選舉歷史， 會回想的快一點，而且還會對台灣候選人的編劇功力， 深深的讚賞不已。 很多畫面可能會突然映入你的眼簾， 因為那些奧步可能讓無數你支持過的候選人飲恨， 所以你現在可能邊看著亨利的作文秘笈， 又開始咬牙切齒之類的 可是現在大部分候選人也學乖了， 通常都會先列出對手奧步大全， 然後先一一消毒， 這樣可以讓那些奧步的殺傷力降到最小 那就是在選前幾天，就已經先公布這些對手的爛招， 並加以破解 1. 找一個路人來當污點證人， 說對方已經策劃很久要栽贓賄選了 2. 去對方老公醫院偷拍到他跟小護士搭訕的照片XD 所以根本不是重病 3. 候選人A已經先預料到婚外情的事情可能會被掀出來， 所以搶先一步自爆： 其實我一直是gay過去的婚姻只是在父母期待之下的煙霧彈 還要現任老婆也出席記者會表示力挺然後哭成一團 4. 很多很多，各自都有破解的方式 看到這裡，你會不會覺得這篇文章到目前為止， 都只是亨利愛幻想，打嘴砲？ 然後已經想要罵髒話關電腦了？ 但是請施主先留步，先聽老衲一席話.... 充滿想像力和能說善道其實不就是寫作文的要領嗎？ （好啦我把愛幻想和打嘴砲換句話說啦= =）， 如果你的作文只是平平淡淡，沒有起伏， 那你就跟一個沒有話題性的候選人一樣，不會當選。 所以你寫作文要成功，你就應該...... http://www.wretch.cc/blog/HenryLiuarticle_id=9577619 請移駕到blog看完這篇分析囉：） 一個月讓你申請上美國名校 目前連載：托福作文滿分？只要10天篇 http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1202696627.A.DE4.html", "date": "Mon Feb 11 10:23:44 2008"},
{"author": "Henryliu (一個月上美國名校！)", "ip": "", "title": "[分享] 1個月上美國名校!-滿分托福作文第4段！！", "messages": "ktom:H大文章寫的很好但是出來的慢了 我托福考完申請也丟出去啦~唉 Mirranda:推一個^^ GP03D:期待第5段 yatter:推一個...期待接下來的萬能理由", "content": "35. 滿分托福作文第4段：趁勝追擊，補他一刀 前面完美的第2段和反對別人的反對的第3段， 都已經很清楚的知道該怎麼寫以後， 接下來，就是滿分托福作文的第4段了。 第4段的最重要原則就是： 乘勝追擊，補他一刀 這也是論說文寫作技巧中， 所謂第二論點的寫法。 在前面第2段中， 你已經寫出你的最重要論點，並且已經說明清楚， 再用第3段反對別人的反對來破除讀者對於你的論點的疑慮以後， 接下來就是提出第2論點， 讓自己的立場可以更明確表示的時候了。 良好的第4段，可以呼應第2段， 並且更加強第3段反對別人的反對的力道， 這就是為什麼我們說，第4段的原則是 乘勝追擊，補他一刀 一樣的，我們用之前的題目當例子， When people need to complain about a product or poor service some prefer to complain in writing and others prefer to complain in person. Which way do you prefer? Use specific reasons and examples to support your answer. 這時候，第4段你可以怎麼寫？ 你應該先簡單的rephrase一下你第3段的反論， 然後切入第2論點... 這篇文章的完整內容，麻煩大家移駕到blog閱讀囉 http://www.wretch.cc/blog/HenryLiuarticle_id=9579064 希望大家都可以寫出滿分托福作文 一個月讓你申請上美國名校 目前連載：托福作文滿分？只要10天篇 http://www.wretch.cc/blog/HenryLiuarticle_id=9573264 你擔心自己做不到、擔心大學成績不夠出色嗎？ 請看我當初如何做到 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1203312298.A.C4E.html", "date": "Mon Feb 18 13:24:51 2008"},
{"author": "dameinui (唐吵)", "ip": "", "title": "MBA生活~聽花旗集團Smith Barney CEO演講心得", "messages": "paperstar7:比爾不是才剛來 喝 trivialchild:感謝分享好文 Chikm:借轉個人版..謝謝:) miniclip:這才是唸MBA的好處~有好演講可以聽^^ clarkchang:念「好」MBA的好處，非top tier學校，是沒這個福利的 ast2:請問好的定義是？ and why? Dural:好故事 :) hellolynn:大推推 spurPTT:謝謝分享^^ clarkchang:非top tier，沒有這種等級的演講者 trivialchild:地點也很重要  加州矽谷的學校也常常有很棒的演講者 trivialchild:有州立大學一個學期來兩位經濟諾貝爾得獎者演講 camapleaf:謝謝分享 我要把主要那幾項打在網誌上^^ qsowhat:推 hughes0305:push~ geminiguard:借主要的幾項在Blog上面　感謝^^", "content": "這件事情發生在二月初， 學校商學院(Tepper) 請來 Smith Barney 的 最高執行長(CEO) Charles Johnston 來演講，本來我想在家當個懶蟲 不想去的，不過臨時忽然覺得反正付那麼多錢來唸書，不就是為了要 見見真正的大人物嗎？人家都從紐約飛來演講給我聽了，如果我還找藉口 不去聽的話好像有點說不過去，所以那天匆匆出門，到了學校還趕快跑去 洗手間換正式服裝，然後登登登的踏著高跟鞋去聽演講。 演講時間是中午，還有免費午餐可以吃，雖然去的時候已經有點晚了，找不 到比較隱蔽的座位，看來看去，除了坐第一排之外也別無選擇了（不好意思， 本人雖然臉皮厚，但是叫我坐前面還是頗有心理障礙的），一坐下就準備 邊吃東西，正要大口咬我的 Pita 的當下，斜眼一瞄，發現Tepper 的商學 院長 (Dean) 居然坐在我旁邊，害我差點吃不下去。挖哩，為什麼 Dean 會坐我旁邊啊，看來等下不能睡覺了，唉 事實上，整場演講實在出乎我想像之外的有趣，就算 Dean 不坐我旁邊我 也絕對不可能睡著的。Charles Johnston 真的是個幽默風趣的演說者，不但 談吐優雅，而且演講夾雜很多有趣的事情，聽了真是心曠神怡，趁著今天還頗 有空，我就把當天演說內容總結一下分享出來好了。因為事情也過了 20 幾天 了，我的記憶也有點日久變形，就見諒囉大家看個大概就好。 首先 Charles 提到自己家庭，他老爸有兩個工作，一個是政府機構的人， 另一個是當農夫，他老爸常對他說：你將來愛做什麼事情我不管，要做， 就要當第一名。可是 Charles 並沒有做一個成績名列前矛的人，他自己 是開玩笑說他對唸書沒興趣，所以這方面他沒期望自己當第一，但是大學他 卻學到寶貴的一課，並且從這個經驗找到他這輩子最想做的事情：投資。 為什麼他會投資呢？因為他大學學財務，老師教了很多東西他都覺得聽不太 懂，唯一覺得有聽懂的就是無風險利息 (riskfree rate)，那時候他就想： 哇，世界上真的有這種好康，那我也要投資。他把自己大學四年的學費 分成幾部分，然後根據美國國庫券的不同期限投資好幾個不同的項目，反正 他想，錢放在那邊又沒有風險，還可以賺利息，還不賴阿，等錢到期以後就 提出來付學費，如此這般大學一轉眼就唸完了，沒想到後來他那筆投資居然 賺了一萬多塊美金，後來他又拿那一萬多塊繼續轉投資 riskfree rate，如此 這般的過了幾年，那筆錢居然又滾成另一大筆錢 (數字記不得了)，從那時 開始，他發現自己對投資的興趣，所以畢業以後就去美林應徵 broker ， 然後就開始了他的職涯，最後二十幾年下來，就做到了 Smith Barney 的 CEO 這個位置。 不過他特別強調這次演講，並不是要告訴大家他成功的過程，也不是要告訴 大家明天買哪隻股票會賺錢（我承認這段我還笑得滿大聲的），他想要告訴 大家的是他這二十年來學到一些寶貴的人生經驗，想分享給我們 MBA 的學子們。 首先，他覺得要成功，就一定要做自己想做的事情 (Do what you really want to do.)。他當年要不是因為熱愛投資，他也不會去當交易員， 最後因為認真工作而成為 Smith Barney 的 CEO。他覺得，做任何事情 都可以成為第一，可是前提是要你真的有熱情，熱愛你做的工作，才會 真的下苦工去做到最好。 其次，他覺得人都要找一些模範來學習效法 (Find a role model.)。 找到模範，可以加速成功，要懂得親近這些成功者，跟他們學習，並且改進 自己做得不夠的地方，這些成功者可以幫助你成長，提高學習的成效，達到 事半功倍。 尋求幫助 (Ask for help.) 也可以讓你快速成功。遇到困難不要自己死撐， 要找懂得解決的人幫助你，可以減少浪費在死胡同的時間，還可以快速解決 問題。 多多聽取別人的建議（Seek peoples advices.)。自己單獨思考肯定不如 集合大家的意見來得周全，多聽取別人建議可以讓自己學得更多，更完整。 增強自己的基本知識（Strengthen your knowledge.) 。基本知識就是成功 的關鍵，有了他，你至少可以有足夠的判斷力來決定事情，不會輕易受到他人 的不當支配。 保持正面愉快的思考（Be positive.)。如果別人天天看你一張臭臉，怎麼會 想跟你當朋友，談生意呢？多笑，可以吸引人脈，人家更容易喜歡你。 不要輕易放棄（Dont give up.)。比別人撐的久一點，也就比較容易成功， 往往成功都在下一秒，撐下去就是你的。 隨時隨地累積人脈（Networking)。你永遠不知道你人生的資源在哪裡， 對身邊的朋友好，用真誠的心寬待別人，尊重珍惜身邊每一個人，總有一天 他們會成為你的助力，加速你的成功。 小事決定一切（Small things will determine your life.)。他舉了個例子 提到有一次公司想 promote 某個人選到一個重要職位上，但是他想來想去 找不到合適的，於是他開始留心身邊有沒有一些真正懂得做事情的人。後來 他很驚訝的發現有個人選，做事情特別認真，對一些小事情很細心，比別人 更努力，所以後來他就選了這個人，最後這人成為他身邊非常重要的一個工作 夥伴，到現在也負責 Smith Barney 的高階職位。 他真心希望 Tepper 每個學生都可以成功，腳踏實地的做事情，不要投機， 也不要抱著僥倖的心態，因為一步一腳印，有付出就會有收穫。 老實說，我真的還滿驚訝我會聽到這麼高水準，又這麼平易近人的演講， Charles 從頭到尾沒有用任何一個很艱深的道理來闡述他想講的東西，只是 很簡單的用一些普通的小故事讓我們思考背後的意義。其實他還提到很多， 不過我都說過我記不太得了，有點可惜，下次聽完演講要趕快記下來，比較 不會這麼混。聽完真的覺得他超強的，無怪乎可以當上 Smith Barney 的 CEO。會後他笑嘻嘻的跟我身邊的 Dean 去吃大餐，留下我們這群小小的 MBA 學生繼續跟世界奮鬥。 大人物，什麼時候你還會再來 Tepper 啊？(揮手) MBA Candidate Class of 2009 Carnegie Mellon University Tepper School of Business http://www.wretch.cc/blog/dameinui 歡迎對英文及MBA有興趣的朋友一起交流。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1203792044.A.B8F.html", "date": "Sun Feb 24 02:40:41 2008"},
{"author": "KOC (The Alchemist)", "ip": "", "title": "Re: [問題] UMich Rackham/Ross??", "messages": "alvis:寫得不錯! yuanyen100:不得不推 Rubyfish:同意!! 精闢的見解 cooper76:推推推^^ DeanJean:推一下 icedric:推一下，很多很美好的事情值得努力，真的沒錯 frank11118:推  收穫良多", "content": ": : 這是針對U Mich/Ann Arbor的問題 : : 請問如果我申請到U Mich的電機所(在Rackham)， : : 我可以dual其他Graduate School的MS degree嗎？ : : 例如，Ross的finance之類的... : : 或者，可以修那邊的課程嗎？ : 就我的認知是不行 : 請參考 http://0rz.tw/563Fi : MBA的課也不是隨便開放給外系的人修課的 : 只開放給DUAL和自己系的學生(因為學費比較貴~所以很多資源都不開放) : 工學院裡面可以申請dual的有 : 如果不是上列系所沒聽過dual成功的例子可能得寫信問Rackham跟Ross school 就我認知是沒有什麼不行的 XD 強者我同學只花兩年就拿到經濟和財工雙碩士去年剛畢業 弱者在下我也順利兩次申請到雙修別系的碩士學位（申請第二次是為了再換領域） 還有一些一起修課的大陸同學來自土木、機械、航太、統計各領域甚 至博班冒著被老闆怨恨的危險也在雙修，所以基本上在這裡是沒有什麼是不可能的。 別的學校風格如何我不清楚，但是密西根這裡我很喜歡的一點就是 這裡多元化、完整豐富的資源都算是蠻自由開放給學生的。 當然例外，全世界皆然（不過還是有破解法的） 而且可貴的一點是，剛好學校在各領域排名也都很有水準， 所以如果有心的話，我個人認為出國雙修兩個不錯的領域是很划算的。 關於雙修實際執行的細節最快的方法是直接去問該系秘書， 或者是找到已經在雙修的學長姐 但這裡我可以分享給妳一些重要概念 基本上，申請雙修的資格和一般申請入學的程序是一模一樣的。 外面學生要準備的 SOP、推薦信 ... ，妳全部都要準備。 另外她們還會要妳現在系所提供妳當年申請的資料（去系上秘書要影印就行了） 截止日期也是一模一樣，系上會一起審校內和校外申請的入學資格。 （所以說今年秋季入學是來不及的，明年請早） 不過有個好處是，校內申請不用申請費。 所以沒申請上也不會浪費錢。另外申請上了也沒有規定妳一定要唸完 :P 就我個人感覺，校內申請的錄取率非常高。平均拿個以上應該是會通過的。 不過凡事總有例外最喜歡開例外的就是各校的 ... 老實說，我有意想天開過雙修敝校的，所以有稍微研究一下。 我當時研究完認為：這根本不可行嘛 所以我當時考慮別的相關科系：工業工程（）或財務工程（） 最後我選擇拿畢業。 （可以選擇是因為該校是在底下的，課程可以重覆性很高） 但很有趣的是，我以為不可能的事情，在我快畢業之前， 居然在一次 Interview 被我遇到一位把他完成的強者我學長 我們因為都在密西根雙修，所以聊的頗愉快，不過他實在比我強大太多了 總之，這個故事是提醒我自己 Impossible is nothing ... 再來，申請雙修時我覺得最大困難是: 開始計畫的時間 。 雙修執行上並不困難，但是，只要你稍微晚一點點才想到要雙修，妳大概就會放棄了。 新生月入學，妳沒有在月中前交出明年另一個系的申請，慘了，妳要再等一年。 但是沒有人會等的，因為妳只要念一年半就可以拿到第一個碩士。 而第二系的入學是在第二年開始 ... 聽起來蠻神奇的，開學三個月內沒有想到就沒機會了。 很多人想說過了第一學期習慣了環境，發現心有餘力可以雙修後，再開始計畫，可惜 ... 這位同學現在發現，是好事一件。:) 總之，只要及早計畫準備，基本上是一定可以完成的。 不過最後，我還想在此討論一件事。 請問原作真的 確定 需要把自己搞那麼累再雙修一個碩士嗎 ... ？？？ 我確定一件事 其實 (大部分的) 人是不需要 (在學校) 念那麼多書的。 人生還有很多很美好、更重要的事情值得大家去努力。:) 我個人是有個很好的理由必須要雙修第二個碩士， 我希望你也有個很好的理由。 我個人覺得在此的討論並不會只適用於敝校， 在寫文章時，我是盡量談適用各校的感想和觀念。 因為覺得應該有點用，所以才會會廢話這麼多 :P 畢竟在國外雙修碩士的討論串，我個人好像沒有印象看到很多。 希望在此可以發揮點拋磚引玉的作用。 在此感謝各位耐心閱讀本篇文章 <(_ _)> 真的還有問題的話，請寄到 ptt2 同一ID，我這裡信箱已經爆掉了 ... 0rz ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1205204508.A.332.html", "date": "Tue Mar 11 11:01:45 2008"},
{"author": "lingon (林果)", "ip": "", "title": "[閒聊] 準留學生們請多注意禮貌", "messages": "bquarter:謝謝你的提醒!!  感謝~~ mha:6. 請記得回感謝函  非常同意  不然花了半小時寫的東西 chipotle:提醒的時機很好 感謝!! mha:根本不知道到底有沒有寄到  寫個  Thank you  有這麼難嗎? freesoul:推!! 基本的禮貌是打好人際關係的第一步! smallmac:這些東西都很重要喔 lingon:嘿, 大部分的人都做不到6. meetjames:記得!自己出國就是台灣在外的門面! <--很重要!!! Tipsarevic:推這篇文章 subsummer:推～謝謝提醒！ starnova:推！謝謝提醒^^ jiunshet:推這篇文章 真是說到心坎裡去了 winddolphin:很多都是常識,偏偏就是有些人會忘記做...orz hornowly:謝謝提醒:) DoMiSoLA:大推！ 沒有什麼是應該的！ my1:希望對您有幫助  http://Now.to/1l1", "content": "在學校陸陸續續發出錄取信之際 相信各位準留學生也開始規劃 未來一兩年或甚至五六年的學業路程 這是個非常愉快也非常不確定的時間 為了得到更多的資訊各位可能會連絡當地的台灣同學或是係上學長姐 來幫助自己做更好的規劃. 因為最近收到幾封這方面的詢問信件 雖然並不是都來自台灣 但覺得有必要在版上跟大家提醒一下 不僅是為了自己也為了未來的學弟學妹們 大家要記得自己出國就是 台灣在外的門面 請要多多維護. 在現在這階段有幾點要請想跟學長姐詢問實驗室狀況的人在寫詢問信時注意 我用我收到的幾封信來當example: 1. 請寫出詢問學長姐的名字 我收到的這封信是這樣開始的 Hi I have been accepted into XXs XX program and I am very interested in Dr. Xs lab. 這封信同時寄給三四個以前的同學 有些已經畢業一年了 這種mass email的方式是很不尊重的 學長姐要花時間去回答問題 詢問的準學生至少尊重一下 知道學長姐叫什麼名字. 2. 請準備好有內容的問題 表示學生本身真的有興趣 if you can give me a brief overview of the projects in his lab his availability as an advisor and the workenvironment. 今天學長姐並不是準學生的下屬 我們沒有必要給準學生一份project overview 的報告如果準學生對實驗室基本了解都沒有 3. 請清楚表達出自己的研究興趣的細節 打個比方好了 有個學生這樣問我 My main interest is in the field of XXX biology (XXX= molecular cell computational etc) 天呀 我當然知道這學生對XXX biology 有興趣要不然這學生也不會來 申請這個program. 4. 請對詢問的實驗室有基本的了解 有另外一個學生這樣問我 My main interest is in XXX and related experiments like YYY. In general I want to know about Dr. Zs research priorities and future direction 今天前老闆不怎麼碰XXX 和 YYY 的研究 這或許在老板網站上面 沒有說得很清楚 但是只要到recent publication 看一下就會發現 過去七年根本不碰這些東西. 再來 對英文不熟練的人可能不曉得 但是 I want to know 有非常強烈以及命令的口氣 對於學長姐老師 用這樣的口氣是非常不禮貌的. 對這種信我也只能這樣回 Perhaps you could go over lab website and read over some of labs recent publications to get a better idea. 5. 請著名收信人以及寄信人 有一封信一劈頭就是問題 沒有收信人的名字 沒有自我介紹也沒有信尾 如 Sincerely 或是 best 或是thanks. 我連回都不想回 6. 請記得回感謝函 大家沒有責任幫你 也不需要跟學弟妹分享經驗 想想代辦都要收多少錢 學長姐為什麼要免費分享他們的經驗呢？ 而且學長姐可能花了半小時的時間 寫一封對領域或是系上教授的分析給學弟妹但他們大可花這半小時去寫paper 我們不要求回報但也至少用email說聲謝謝 尊重一下對方花的時間 7. 請記得這些信會關係到你自己的未來 雖然已經是準學生了 但每個係都有比較紅跟比較不紅的老師或是不輕易 收學生的名師 所以選擇係上教授也常常有很大的競爭. 這些老師在 學生到前 其實也都有個底要收或不收哪幾個學生. 請大家記得 這些跟研究生連絡的信有些會到轉到老闆手上 有些老闆也 會跟手下研究生討論是否收此學生. 好的連絡可能讓你迅速進入理想 的實驗室 但壞的連絡可能讓你還沒開始留學生活就埋下許多變因 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1205292164.A.CB8.html", "date": "Wed Mar 12 11:22:43 2008"}]