[{"author": "petertg (TG)", "ip": "220.135.88.251", "title": "Re: [心得] 日商求職與人力仲介公司心得", "messages": "kurama648:同覺得有時日商公司的想法有點瞎 但台商超時加班不給錢 kurama648:其實也不符合法規(也許符合民情??) 所以...是看公司吧? petertg:咳咳…你以為日商加班都一定有加班費嗎？ willIwill:為什麼規定通勤方式 騎機車公司也不會知道吧 kurama648:日商也有不給加班費的 但那也只是說明它台商化了而已 kurama648:只是覺得 重點應該不是日美台的分別... kurama648:選公司還是個案探討吧 pnity:我公司反過來,有人浮報加班費(正常上班時間摸魚", "content": ": 美達旗/業務/(英創介紹) : 30K : 全日文面試 : 公司規定上班一定要通勤(不能騎車) : 兩位面試官(日本人1台灣人1) : 面試過程感覺愉快，也有談到薪資等還有上班的氣氛工作內容等 : 大約面試3040分鐘 : 一開始覺得有機會但是也沒上 借此帖共有一下一個資訊。 因為最近我現在的公司也搞了一個上班一定要通勤，不能騎車、開車的規定，我覺得有疑 慮就問勞動部了。 勞動部的回答如下： 回覆內容:再次回覆內容： 您好：104年2月13日的電子郵件已收到。 勞工通勤方式之選擇係屬個人自由，除法令另有規定外，事業單位不得強行以規定 限制勞工通勤方式。 最近剛好準備換工作，再考慮離職前要不要幫其他人爭取可以自由駕駛上下班的福利。 有時候真的覺得日本公司都很愛把日本那套拿到台灣來用，完全不在乎他們的一些規範是 否符合台灣法規、民情。 每每想到此，就真的有點納悶是否還要找日系企業，還是轉換去其他外商或台商。 https://www.ptt.cc/bbs/Salary/M.1426689844.A.28C.html 1.為了員工的安全 2.因為日本也是這樣做的 比起為什麼規定，應該是先搞清楚可不可以這樣規定。 聽說...一切都只是聽說... 公司從在台成立以來就沒有加班費這東西... 之前還聽到一堆同事在那比以前的無薪加班累積的時數，嘆為觀止", "link": "https://www.ptt.cc/bbs/Salary/M.1426689844.A.28C.html", "date": "Wed Mar 18 22:44:00 2015"},
{"author": "Hongda (I will find my way.)", "ip": "220.136.12.80", "title": "[新聞] 你也是「張可以」嗎？職場「未生效應」引發社會新鮮人共鳴", "messages": "Swampert:半澤直樹!! princetamaki:張可以…我還想說哪位，原來是張格萊XDD liruyuan123:這部還蠻好看的 easan:緯來 還是 八大有 kafel0936:張來廖", "content": "新聞來源： 風傳媒 http://bit.ly/1wZ6yTe 你也是張可以嗎？職場未生效應引發社會新鮮人共鳴 你也許聽過未生，但你知道這兩個字是什麼意思嗎？ 未生，其實是圍棋術語。圍棋講求布局、逐步逼近，最後一舉吃掉對方， 棋盤上黑白兩軍的棋子在吃掉對方、未被對方吃掉前，都是尚未存活的 未生，贏的一方才是完全活下來的完生。 未生也是韓國時下最流行的熱門關鍵字，比喻社會新鮮人在職場上 的處境，生澀的新鮮人經過不斷的磨練，學習在辦公室政治中求生存，一 步步走向完生。 在韓國更有一股未生效應，連南韓總統朴瑾惠都不得不正視。事實 上，近年來合同工制韓國的備受爭議，企業為了降低自身成本，紛紛 減少招聘正職員工，轉而大量聘用短期合同工， 這與台灣約聘人員的 處境有點像，企業對合同工不滿意，只要期滿就可以解聘。合同工為了獲 得續約，面對正職員工的欺凌與不公平待遇，只能忍氣吞聲 。 韓國有一部超紅的漫畫就以《未生》為名，故事藉由主人翁張可以 揭開新鮮人都有過的煩惱與遭遇，深刻描寫年輕人面對冷酷無情的職場現 實，切中廣大工薪階級有苦難言的心聲，這也是《未生》受上班族歡迎的 原因，因為這就是他們的真實故事。南韓《中央日報》報導，南韓政府將 研擬對策來改善工作場所中，合同工所面臨的困境，被稱為是張可以條 款。 《未生》出自作家尹胎鎬之手，在韓國掀起罕見的熱潮，成為上班族聚 會、家庭主婦、學生、朋友間的熱門話題，因為《未生》的故事從來就不 是虛構，而是活生生的、你我的故事。 賣命工作卻不知道為了什麼的一天你，過得好嗎？上班族們失去了 多少自我，又是怎樣得過且過？ 故事藉由主人翁張可以，作者給他的名字就暗喻了懵懂的社會新鮮 人，對於公司前輩交代的一切，只能低著頭YesYes，不斷追求極限的 同時也要學習在辦公室政治中求生存，時而受挫，時而甚至得為他人作嫁。 張可以從小熱愛圍棋，是眾人口中的神童，他在11歲時進入棋院， 夢想著未來要成為職業棋士。然而現實未能盡如人意，張可以入段失敗， 沒有當上職業棋士，再加上父親驟逝，到了就業年齡的他只能放棄夢想， 進入貿易公司當實習生。 世界褪去了它原本的顏色，我一直沒看見的世界突然出現在我的眼前。 就在沒有任何準備的狀態之下，只懂得圍棋的張可以離開棋院進入社會 工作，雖然不是沒有努力過，但還是會被認為沒有努力吧才會被遺 棄。一句話道盡年輕人被迫割捨夢想的無奈。 在工作中，張可以不斷經歷現實的殘酷，除了實習生之間激烈的競爭， 還要忍受職場中各種勾心鬥角，同事和上司不擇手段互相競爭，完全不顧 他人死活與公司利益。上班族彷彿在張可以身上看到了自己的影子，產生 了共感並因被理解而欣慰；尚未步入職場的學生，看見自己現在的徬徨與 對未來的擔憂，《未生》最大的魅力就在於它具體而微地呈現了人們每天 最真實的煩惱。 最引人入勝的是，張可以在下棋中培養出的內涵，總在決定性的瞬間給 予他莫大的幫助，一次又一次與困境對弈，拼了命下贏這盤名為人生 的棋，成功道出社會新鮮人面對職場的人生哲理。 棋盤上，有三百六十一個交叉點， 每個交叉點都在強迫我們做出選擇。 所以，圍棋就是縮小版的人生。 《未生》說的是廣大工薪階級共同的故事，從一個人走入一個群體，跌 跌撞撞地摸索著，終於有了同伴、終於有了歸屬的地方，不再是孤單一人 https://www.ptt.cc/bbs/Salary/M.1426692093.A.551.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426692093.A.551.html", "date": "Wed Mar 18 23:21:29 2015"},
{"author": "however (我有小梨窩)", "ip": "42.78.190.153", "title": "[問題] 婚紗店打工", "messages": "ishedgehog:就禮服秘書...之前有做過  就要一直跑來跑去  而且禮 ishedgehog:服都很大件很重 a0919676956:有的還要你強迫客人加購，要你逼業蹟出來", "content": "昨日應徵民權路某家婚紗店愛x萬歲的工讀生 今日該公司就找我約明天面試了 他在人力銀行網站上的工作內容敘述是:禮服吊掛、協助新人挑選禮服 以往我都是做連鎖服飾的門市人員 且我一份工讀都做滿久的 目前也才待過三間公司 (其中一間是撤櫃所以其他員工要嘛遣 散要嘛就是調到離住家很遠的點) 感覺婚紗業又是不同的領域 雖然時薪150但我覺得應該不可能只有他表面上寫的這麼簡單吧？ 今天一直持續網路上爬文 有的人說很輕鬆 有的人卻說裡面很黑暗之類的 真的好緊張啊 QQ 我不怕工作累 但很怕遇到會壓榨工讀生的老闆 想請問有沒有婚紗業或者在這家店工作過的大大們能分享一下經驗？ 很不希望面試後進去發現其實福利不優然後做沒幾天然後就離職 感覺也是好尷尬難開口 拜託大大們多多提點我一下了 謝謝 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426694077.A.DC9.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426694077.A.DC9.html", "date": "Wed Mar 18 23:54:34 2015"},
{"author": "sony577 (雙姓:《姓名權》平等！)", "ip": "220.129.21.234", "title": "[新聞] 未來5年 技職生就業吃香", "messages": "", "content": "20150318 08:30:17 聯合報 記者余佳穎台北報導 國家發展委員會昨公布未來10年整體就業人力推估，2013年至2020年的就業者教育程度結 構，和2008至2012年相較，高中職學歷需求由黑翻紅，未來5年平均增加3萬5000人， 成長比例最高，代表未來就業市場，一技之長的技職生更吃香。 圖本報資料照 國發會調查發現，2008至2012年就業市場以大專以上學歷為主，每年成長19萬8000人，高 中職則是每年下滑1000人；不過推估2013年至2020年情勢反轉，大專以上成長趨緩，每年 僅增加6萬3000人，高中職則大幅上升，每年增加3萬5000人。 報告中也指出，對技術員及助理專業人員的需求，從2008至2012年每年減少1萬4000人， 推估2013至2020年每年增加2萬人；而專業人員需求，推估未來也維持每年平均成長2萬 7000人。 國發會分析，高中職人數大幅提升，與技職教育體系發展有關，也顯示台灣產業結構中， 企業對技術人才需求增加。官員分析，台灣從過往學歷至上，喜歡一路念到四技二專 、大學才就業；但近年推動技職教育，今年初通過技術及職業教育法，大學文憑不是 唯一出路，加上企業對技術員需求增加，才會使情勢扭轉。 至於大專以上人才需求趨緩，國發會官員表示，主要是受到少子化影響，大學就學人數下 降，自然就業增長人數也會減少。此外，也受到企業對技術員需求度提升，讓較高比例的 高職生畢業後，先選擇進入就業市場，使大專以上人數減緩。 國發會人力發展處長張恒裕指出，這樣高中職需求提升、大學以上減緩，主要是企業重視 技術性人才、政府推動技職教育，鼓勵高職畢業先就業後續再進修；此外，就業市場中， 履歷取代學歷情況浮現，都是造成結構改變的原因。 http://tinyurl.com/nj98uwt [新聞] 阿根廷政府大力推動“雙姓制”2008年2月3日 http://tinyurl.com/nep73np 《雙姓名人》國策顧問: 施顏祥 前文化部長: 龍應台 豆花妹: 蔡黃汝 立委: 高金素梅 至於祭祖，施顏祥(雙姓國策顧問)說，他們家是施、顏兩個祖宗牌位都要祭拜。 小孩雙姓：夫妻經濟合作 反對《重男(方家族)輕女(方家族)》婚姻大頭症(徵)狀 本來是公主>偽裝窮灰姑娘取/用/住公婆>被夫家監禁過養女般生活>超級大白目 妳是結男女平權小孩雙姓的婚？ 還是重男輕女的婚？ (雙姓: 尊重女性第一步) https://www.ptt.cc/bbs/Salary/M.1426694547.A.092.html sony577 :轉錄至看板 CareerLady 03/19 00:02 sony577 :轉錄至看板 job 03/19 00:02", "link": "https://www.ptt.cc/bbs/Salary/M.1426694547.A.092.html", "date": "Thu Mar 19 00:02:23 2015"},
{"author": "eiolld (艾歐德)", "ip": "111.241.22.82", "title": "[心得] 面試回憶", "messages": "css:當初李白在八月十五時，划船到湖心喝酒賞月，喝醉了，看到湖裡 css:月亮的倒影，想要把月亮撈起來，不小心翻船淹死了，後來的人， css:怕魚吃了李白的屍體，所以就丟粽子打魚，不是是丟粽子餵魚，划 css:龍舟把魚趕跑，所以每年到了八月十五中秋節都要吃粽子，划龍舟 slashliu:跳起來滿好笑的 哈哈 honeyhoneyme:加油！我最近也狂面試，到最後身心靈都有點累了， honeyhoneyme:希望我們都能找到理想中的工作 Andoanin:推最後一段 ljggdaq:狂面試中+1 真的好累...希望快點找到有誠意的工作 iijune:面試中 本來相談甚歡結果今天收到感謝函了... csss22221041:那手機遊戲公司到底哪一家阿 我很怕採雷... roushu102:好笑w 推最後一段 FCUsquanto:有些無意義的面試都是在累積社會經驗 csss22221041:在很多辦公室，那就是租的商用大樓？ csss22221041:那根本就籌備團隊...哪來的公司啊... orange9317:推，每次面試就是慢慢修正自己的面試技巧，話說之前 orange9317:面試有筆試題目居然出老闆想認識櫃檯小姐，你要怎麼 orange9317:幫老闆寫信，我的os真想寫出來", "content": "最近又開始了找工作面試的生活 雖然相較之前沒目標沒經驗的亂找亂投 一有面試通知就興沖沖的趕去接受面試官的洗()禮() 現在懂得挑比較適合自己或感覺比較正常的公司 此篇文章禁止以任何(包含文字、影像、圖片、轉述等)形式 出現在非PTT之網路論壇、報章雜誌、新聞媒體等，違者等著丟工作吧 但這讓我又默默地想起剛開始找工作時遇過最奇葩的兩個面試官....... A公司是個由某大公司投資的小手遊公司 面試前一天下午我接到面試官(女)的電話 閒聊了半天她覺得想要面對面比較清楚 所以約了隔天4點 喔，忘了說，我投的是最簡單的行政助理 所以基本上是抱持著兵來將擋水來土淹的心態去各個面試的 但我沒想到的是 這天兵面試官還真不是普通人能擋得了的 隔天我3點半就到了 結果她同事說她出去一下馬上回來 沒想到這一等我等到4點45 等到面試官匆匆趕回來我才知道 她是去趕三點半 她是去趕三點半 她是去趕三點半 你4點趕不回來 還跟人約4點做啥啊...... 算了，我自己提早到才多等了一點 趕快進入面試吧 結果面試官對我說的第一句話是 我覺得你學歷不夠好看，你要不要去進修啊？ 中間一堆浪費時間的自言自語 總結而言就是我應該要多進修訓練增強能力之類 巴拉巴拉自我感覺良好的人生導師開導講座 順便吹噓一下她很厲害希望找個能夠聽她話又能待得久不會隨便換工作的助手 我基本上聽得滿肚子火但也哼哼哈哈點頭稱是簡單帶過 老子好歹國立大學畢業 雖然科系冷門但這又不是什麼專業的職務 輪得到你這年過40的長者說三道四嗎(怒 不想要我就別叫我來面試啊 這裡離我家遠車錢時間都很浪費耶 好啦前面純粹內心氣話 重點來了 天兵面試官突然話鋒一轉開始批評她的同事...... 因為是個做遊戲的小公司 基本上就我看到的 除了面試官其他人的平均年齡都在35或30以下 相較之下面試官一整個是德高望重啊wwww 面試官閒聊似的說著他們公司的人年輕學歷又好(台清交) 卻突然說起學歷好的同事不長眼 新找進來的新人雖然年輕 學歷卻只有私立畢業 眼神表情都充滿不屑 還說她搞不懂那些年輕人在想什麼 聽到這裡還真是讓我大開眼界 前面也面試過幾間公司 我第一次聽到面試官在外人面前批評自己人的...... 結果就這樣默默地當了她大概半小時的垃圾桶........ 最後她終於講滿意了 我意思意思問大概什麼時候有通知 面試官翻翻桌上一疊履歷 很矯情的說 喔我其實已經有看中我想要的人了 應該很快就會請人過來 ......... 所以你叫我來面試只是為了當你垃圾桶嗎？ 難怪你招的人都做不久(白眼 雖然已經一段時間前的事 現在想到還是一肚子火啊...... 第二個面試官是男的 這其實是我第一個面試 新手上路超級緊張 面試的是一家法律事務所 前面填資料改錯字都沒問題 等了大概十幾分鐘面試官匆匆來遲 這面試官從頭到尾我個人感覺他根本是代打的 一直翻我的履歷 問的問題很明顯是從我現場的3分鐘自介找題目 還問了些如果上班時間你看到同事炒股票會怎麼反應、 出公差坐計程車卻忘記拿收據怎麼辦的蠢問題 最重要的是他有點碎碎念似的問說怎麼只有我一個來面試 我說： 因為你們網站上說要寄email履歷，可是沒有留email地址啊~ () 面試官聽了從椅子上跳起來 跑出去大概十分鐘後才又姍姍來遲...... 開玩笑 你這家的電郵可是我自己去估狗你家過期官網才找到的耶 總之最後還是沒有被錄取(聳肩 面試完當天再看職缺就看到email加上去了 從去年到今年 前兩天看招人的網頁還在更新中(哈哈 雖然面試了一堆都沒下文 但我個人覺得面試就是一種鍛鍊自己的機會 很多面試的眉角是要用經驗去增加技能點的 面試多了，不需要等通知大概就可以感覺得出來面試官有沒有想要人 或是你有沒有機會錄取 所以面試不需要太緊張 放輕鬆和面試官談談吧 這次的搞砸就是下一次的修正啊 共勉之~ 再次提醒，此篇文章禁止以任何(包含文字、影像、圖片、轉述等)形式 出現在非PTT之網路論壇、報章雜誌、新聞媒體等，違者等著丟工作吧 https://www.ptt.cc/bbs/Salary/M.1426694582.A.61A.html 我當時也覺得滿傻眼的www 我也忘記叫啥名字，總之就是在很多辦公室的區域www 新鮮人初入社會就是靠面試磨練啊QQ", "link": "https://www.ptt.cc/bbs/Salary/M.1426694582.A.61A.html", "date": "Thu Mar 19 00:02:57 2015"},
{"author": "leo805912 (apple)", "ip": "220.136.66.197", "title": "[選擇] Offer選擇", "messages": "funjp:年輕就先當空服員 膩了以後再回去當業務就好啦 簡單 funjp:放棄空服員你將來應該會後悔 有機會就先到世界看看 funjp:空服員不見得轉職不易 很多工作都喜歡有空服員經驗的 lovegoodguy:有些空服不見得可以環遊世界 要看是哪間航空? lovegoodguy:假如你還年輕試試看空服吧 sumerwind:覺得趁年輕去當空服員累積生活經驗也不賴，出來後很多 sumerwind:業界愛空服員EQ好又有醫療知識。 a38654:如果是復興 可以考慮不用去了^^ Swampert:華航和復興也差不多 pradalove:復興別去+1 dance4ever:要簽三年，base在桃園我想是梅花吧 dance4ever:梅花的話休假和薪水作參考就好 leo805912:不是梅花（還沒考到），是老虎～但一切都剛起步不太清 leo805912:楚 gambia:男生空服員欸 一定帥哥 kiddest:空服吧 自己也是男生但沒勇氣考 覺得當上空服有一種光環 boon:空服員出國有沒有津貼 啊?年輕當然選2 Sayd20:厲害 空少很難考 應該長得不錯 飛個幾年後轉業務也沒啥差 Sayd20:空服員轉業務公關也挺多的 molopo:b FCUsquanto:選空服員，業務隨時都可以做，但空少卻無法 asiu:當空服員  也許只這麼一次機會~~ Pf2you:應該空服好一點 業務五十歲再去跑都可以 xantheholic:空服員徵男的很少耶 一定很帥 urmyqueen:推空服~~再多一個帥哥來看那是更好的XD qu04y3:...樓上都是想看正妹或帥哥 根本沒有公平公正的 oqq4123:想看帥哥 shiningmint:空服要有生理時鐘大亂跟身強體壯的準備 很多人都三年 shiningmint:約滿就不做了因為越做身體越差尤其是梅花航空班超滿 lazydoggy:老虎聽說不能一直玩 飛得很趕QQ Redon:虎都當班來回，，還要掃飛機，所以應該不能玩耍", "content": "首Po，小弟面臨生涯一個小小的路口，想請問版上的各位，哪一個比較好？ 公司 : 植牙代理商 航空空司 職務 : 業務 空服員 時間 : 09:0018:00(午休一小，見紅就休） 月休11天，排班制，會有凌晨上班 待遇 : 33K業績獎金，到職8個月均薪40K 50~59K，看時數 福利 : 油錢補貼、公司手機、iPad mini 可開公司航空票 年終獎金、員工旅遊 距離 ： 台北市區，騎車離家10分鐘 桃園，需自理交通，約1小時 優點 ： 工作彈性、行程可自行安排、福利不錯 薪資較高、可出國、月休較多 缺點 ： 獎金制度不明、怕老闆畫大餅 需熬夜，長期怕健康問題， 休假不固定、未來轉職不易 簽約三年 老闆說“表現好”每一季多發一個月底薪 ， 但何謂表現好？ 年終目前為一個月 植牙代理商是我退伍後第一份工作，老實說8個多月來工作環境不差，同事間相處也算融洽， 老闆、老闆娘還算器重我說是希望能以儲備幹部培養我但以業務性質工作來說 薪水好像偏低不過業績壓力不多 問過已離職前同事，工作三年多，第三年年薪接近70萬，唯一有疑慮部份為獎金制度 一直不算清楚，感覺上有點看老闆心情取捨 至於空服員部分已通過體檢，大概在4月會要報到簽三年約，帳面上來看空服薪資較高 但需扣除交通費約落在50K左右，兩個工作差異為10K但因為業務是底薪獎金 所以有空間成長，看談到的業績多少工作8個月均薪40K已加入年終獎金及業績獎金 以產業來說醫療業長遠來看較有發展性，航空業應該差不多就是這樣，兩個領域不大一樣 有朋友建議可選有發展性的醫療業;也有朋友說可選航空業存錢較快 基本上現在處於一個目前工作還不錯但又剛好考上空服員這個難得的機會蠻苦惱的 另一點是或無預警離職名聲不佳..... 雖說勞基法規定工作一到三年只要20天前提離職就好，希望各位可以給小弟一點建議 感謝大家了 https://www.ptt.cc/bbs/Salary/M.1426694911.A.B9E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426694911.A.B9E.html", "date": "Thu Mar 19 00:08:28 2015"},
{"author": "eiwhlp (高雄仔)", "ip": "101.8.141.230", "title": "[問題] 高雄工作少，職訓也少。", "messages": "Swampert:因為花媽 石化條款 日月神水停工 沒廠商敢投資呀 xantheholic:推 南部明明就是還好的工作 門檻卻超高的。薪水又很 xantheholic:少 真的很奇怪 pink19880502:同意 hikai:看來原PO得去增加自己的本錢了… joijoe:離岡山路竹近的 可以去看看 那邊不少缺人的公司 vchin266:回樓上 部分職缺薪資很慘..包子在科技版被罵得狗血淋頭 vchin266:但是卻是我目前應徵南部薪資最高的一間.... joijoe:不要看包子被罵成那樣 他的薪資跟保14還是營很多中小企業 joijoe:特別是在南部 genewing:不要隨便污衊，花媽&賴神的政績與努力 FCUsquanto:少了化工的汙染，對空氣水源也比較有幫助 puk5438:薪資低，工時長，多能工，生活水平也不低，高雄病態 home16124:台南都比高雄工作機會多..無奈.. Mugiwara:請問包子是什麼 FCUsquanto:包子=奇美 kikipig:喔 asakura4:各地勞動部勞動力發展署的自辦訓練宿舍大都不用錢 nater:高雄六都唯一人口外流不是沒有原因的 nater:以我六大城市都住過的經歷來說 nater:六大都會中工作機會最少的是高雄 nater:就業環境最差的也是高雄 nater:待遇福利最惡劣的還是高雄 nater:高雄要追上台北一定要解決這個問題 nater:否則一切都枉然 nater:另外推2樓，一樣的薪水北部幾乎沒門檻 nater:一樣的門檻北部薪水差了一萬以上 nater:更不用說福利和休假制度了 lazydoggy:跑到台北工作的高雄人淚推 destroyfire:怎麼不去問花媽在搞什麼？誰叫高雄人愛表面功夫？ avrillove:有同感 高雄薪水低卻要求很高 英日文流利人才被開價22k avrillove:心寒 SaraRosie:那你為什麼不到台北找？ home16124:為何不到北部找..你知道高雄離北部有多遠吧.面試一次, home16124:到北部面試一次,光是車馬費至少都要花一千元以上. home16124:至北部面試一次要花一大筆錢及時間,且不保證錄取. home16124:且現在幾乎沒有公司會補助車馬費.求職者哪有那麼多錢. home16124:如果你是北部人.南部公司找你面試,你會去嗎? pig1982:應該沒有台南的少，台南工作好像很少有週週休的囧 duet1130:非常同意！ kissu5566:就業環境差到人口外流，總人口已經快跟台中黃金交叉 Curiousecret:再爛花媽一樣是神級人物啊～ sayme:花媽還是高票當選  表示沒人想改變 Carrarese:同意 +1 zero09107:kmt每次叫來選南蠻的人都很__.... ferey530:把企業給付薪水低怪到地方政府實在很奇怪 ferey530:勞工最低薪資是地方政府訂的？ ferey530:不然你就離家去台北討生活啊 ferey530:房租+伙食費差距不信你吃得消 ferey530:中央政府南北大小眼不是一天兩天了 pc022414:南部的生意其實也很不好做（我自己做生意的，差中北部 pc022414:的單差很多）", "content": "真得好羨慕台北人，工作機會多，薪水也多， 想上職訓課，單單一個新北市就比高雄多好幾倍。 職缺的要求也少，很多工程師的工作台北只要高中畢業，卻只有5，6個人投履歷，而高雄 都要大學畢，卻都最少有30人去搶， 平平生活同一座島上，落差卻如此大。 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426701621.A.BCD.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426701621.A.BCD.html", "date": "Thu Mar 19 02:00:18 2015"},
{"author": "icy4ever (靜默如冰)", "ip": "42.70.201.78", "title": "[問題] 面試被這樣要求是合理的嗎？", "messages": "roder:如果我想去就會說修改的內容有點多 是不是能約第二次面試 roder:如果他堅持要先寄 那我想八成就是懶得做... xantheholic:有點扯 感覺是幫他人嫁作衣裝(俚語有用對嗎) CORSA:簡報照做 但寄發出去改用PDF並裡面內容全都寫入個人浮水印 SKY3064:以面試之名的免費勞工 hrcdf1125:pdf檔+浮水印 XD fallingrain:出成jpg檔 他如果解鎖還是能複製 lurba224:另做成PDF檔+浮水印!! crazy81709:這樣也能凹  原po最後有沒有錄取記得分享一下 f1234518456:想當然一定不會錄取的 只是騙你幫他做免錢的而已 LebronKing:應該是他要報告，騙你幫他做... robler:保證是被利用來做免錢報告的... csss22221041:同樓上 找別間吧 blackZ2:推 PDF檔+浮水印 possible322:教你一招 寄一分差不多檔案大小的空白PPT 檔名一樣 possible322:有些許的機會 面試官會把它複製掉XDD 雖然機會很小 possible322:這太明顯是要你幫他做免費的...不用去了 kurama648:樓上這作法只要開上次的郵件 再重新下載附件不就好了?? kay242433:推浮水印！ fi:不用做了啦... urmyqueen:不要做了@@ 我也曾經被這樣擺了一道 只是非找工作就是", "content": "大家好 原Po讀生科相關碩畢 目前為應屆畢業生，最近開始投履歷 打算去生技公司做RD 之前完全沒有正式工作經驗 因此想要來和板友們請教 上禮拜去一家做中草藥的公司面試 和面試官一對一談話 面試過程不詳談（有興趣可至生技產業板） 重點是，面試官認為我非本科系出身（我碩班做動物相關研究） 因此請我回家準備中草藥相關的簡報 再和他另外約時間報告 我覺得我非本科系出身，這樣的要求還算合理 因此我認真做完ppt 寫email問面試官跟他約時間報告 殊不知，他要求我先把ppt寄給他看，他看完再約時間 （這時我心裡就隱約覺得有些不對） 我就乖乖把ppt寄給他了 然而 令我氣餒的是，面試官回信說，我ppt做得不錯，但是還有地方待改進 他請我再加一大堆東西進去@@修完再寄一次ppt給他 我覺得這樣要求不太合理，第一我不是學生交報告給教授 第二如果我已經是他員工，這樣要求Ok，但是今天連要不要錄取我都不知道 和家人討論後，家人表示通常面試做簡報，主管注重的應該是這人的表達能力和組織邏輯 不應該是ppt上面的內容修正 想請問大家，面試被這樣要求合理嗎？ 是我太菜鳥或草莓而大驚小怪嗎？ https://www.ptt.cc/bbs/Salary/M.1426705091.A.FE3.html 謝謝熱心的板友們提醒~ 還真的沒有想到可能是為人作嫁@@ 已經得到其他公司的offer 所以不會做了~", "link": "https://www.ptt.cc/bbs/Salary/M.1426705091.A.FE3.html", "date": "Thu Mar 19 02:58:08 2015"},
{"author": "mushroomlynn (最後的機會)", "ip": "36.224.211.81", "title": "[心得] 行銷企劃面試分享", "messages": "FCUsquanto:企劃似乎很注重作品(實務能力)及英文(語言能力) anper:推 t2d:推            雖然我想要的職缺好像給你offer了  XD", "content": "大家好. 最近終於轉職成功，有鑑於行銷人在台灣找工作真的是很辛苦，常常被當作美工 / 行政/ 活動企劃等三頭六臂都要會處理的萬能雜工既然已經找到工作，想跟大家分享 近一年來的面試經驗，作為最近想找行銷類工作的朋友參考 先說明本人背景： 國立大學傳播所畢業，畢業後第一份工作為某外商公司，產業別為食品飲料類，在台灣 的品牌知名度不高，但歷史悠久，主要公司營運模式為B2B，主要客戶為餐廳，工作經驗 兩年 因為從去年初開始就一直想要轉換產業，所以一直陸續有在面試，不過求職路真的是很坎 坷，一方面可能是自己也不夠上進，因為是在職找工作，總是抱持著反正沒上也還是有工 作，沒給自己太多壓力，導致拖至今年年前辭職後，才下定決心好好找工作但過去一年 面試下來，也覺得行銷工作真的不好找，所以勸大家如果沒有十分把握，還是在原公司先 待著吧 本土FMCG產業通路行銷 兩關面試 第一關為簡單筆試與直屬主管面試，筆試內容為簡單中翻英與營業報表數字分 析，比較值得一提的是直屬主管非常仔細介紹其公司產品與組織架構，並分享自己在部門 內與其他同事共事的互動經驗分享，因為跟自己前公司的工作內容很相像，所以滿有共鳴 的，也覺得主管分享的經驗談相當受用，此次面試可說是相談甚歡主管對於我提的理想 薪資也沒有意見 第二關則是人資與另一個行銷部主管面試，開頭還先請我不要介意他們問跟第一關一樣的 問題，覺得主管們也太客氣了，基本上就問一些如果工作執行上與業務部的溝通模式與應 對，最後就現場給OFFER了 2. 本土電器產業 子公司行銷企劃 總公司商品企劃 我同時投了這家總公司商品企劃與子公司行銷企劃兩個位置，首先筆試，考英文聽力 與閱讀 以及人格測驗 接著與兩個部門主管面試，人資有先提供一些面試的問題，由於 子公司的工作內容比較偏活動企劃，與我工作經驗比較相關，所以子公司主管提了比較多 的問題，總公司商品企劃的主管則幾乎沒提問，想必也是覺得我比較適合走子公司行銷企 劃的位置，所以後來果然只得到子公司行銷的OFFER. 3. 本土監控與雲端儲存科技公司 資深行銷專員 這是過年前面試的職缺，主管也是滿NICE，給了很多建議，包括我的多益成績要再考高 一點（至少九百分），因為他看到我的多益只有725整個皺了個大眉頭，他說即便沒有在 他們那邊工作，把多益成績拉高，會讓我更有機會，他說我的學經歷都很完整，就是英文 成績要再加強，心裡想應該就是被發卡了，果不其然到現在都沒有回覆，被發了無聲卡 4. 本土記憶體科技公司 行銷專員 過年前面試的職缺，第一關筆試，考英文的邏輯與計算能力接著與人資主管面談， 由於跟人資談到當時的公司主要為B2B商業模式，人資接著就問不出什麼問題了，對於我 的經驗也提不出什麼問題讓我回答，另外嫌棄了一下多益不高，而且是太久以前考的，公 司內部溝通都是需要用英文的（應該是覺得我不），最後可能想讓我知難而退，請我 講英文自我介紹，因為沒準備，加上前面跟她的面談實在很乾，講得稀稀落落，一下就結 束了此關面試，接著她請直屬主管進來面試，似乎有跟主管特別強調我先前工作的行銷經 驗是針對B2B客戶 主管就說明他們要的人主要是負責台灣門市與香港門市的店頭活動， 從頭到尾，甚至新門市的裝潢都必須涉入參與，公司的產品是消費性產品，是B2C模式， 聽到這段我也已經覺得凶多吉少，果不其然，到了年後都沒消息，後來還是主動寫信去問 ，才被發了張感謝卡 P.S 面試了兩家科技公司覺得真的是很重視英文啊 5. 豪華轎車品牌北區經銷商 行銷專員 筆試英文與EXCEL，但電腦中途就被人資拿走，因為門市有其他同事要用，後來與人資 主管面試，說明它們此職務內容負責的是三個門市的行銷活動，並不是總公司職缺，怕我 會誤會與過度期待，我想說你們人力銀行上寫得很清楚啊，感覺就是執行總公司所吩咐下 來的行銷活動，原本也只是因為品牌很大所以想去試試，不過後來才知道上班地點是要內 湖新莊兩地跑有點累人 好處是好像有高級公司車可以開 目前還未收到卡但覺得希 望不大 (待續) https://www.ptt.cc/bbs/Salary/M.1426710086.A.03D.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426710086.A.03D.html", "date": "Thu Mar 19 04:21:20 2015"},
{"author": "jojo76571206 (奶油鬼)", "ip": "220.142.67.79", "title": "[公司] 前瞻時代網路行銷有限公司", "messages": "viger:我猜應該是GOOGLE店家環景的業務工作 我本身做這個", "content": "請問有人聽過前瞻時代網路行銷有限公司嗎? 看公司簡介是做關鍵字行銷 小妹近日接到該公司面試邀約，職缺：GOOGLE店家業務專員 在人力銀行寫的福利還不錯 休閒福利有行銷課程講座，這個我好有興趣，會不會被洗腦哈 本身有打算做業務工作，但無業務相關工作經驗 想請問版上各位前輩，關於這職缺 待遇、工時(是否常態性加班?前一份工作每天上班超過12小時，身體不好受不了) 公司文化 氣氛 發展性等 如有不方便回答的 歡迎站內信 感謝各位幫忙 謝謝:) https://www.ptt.cc/bbs/Salary/M.1426725260.A.538.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426725260.A.538.html", "date": "Thu Mar 19 08:34:16 2015"},
{"author": "Swampert (巨沼怪)", "ip": "1.168.131.192", "title": "Fw: [新聞] 全面週休二日換來加班？ 學者憂：工時不", "messages": "a775126:老闆要賺錢，我能輕易放過員工嗎? netion:政府還很得意的說是幫勞工變相加薪...無言 genewing:那是指法定加班上限，公司報了就要給加班費 genewing:當然，一班公司沒報加班時數，自然沒加班上限及加班費 genewing:的問題，沃草說理想，政府談實務 f33783378:如果算加班也比現在好 IBIZA:加班時數46小時跟60小時的差別只是47~60的部分能不能用加班 IBIZA:費名目給而已, 以前這段加班費有的公司用獎金名目發, 有的 IBIZA:乾脆不發= = icelaw:同意樓上 很多給加班費的公司 只給46HR的加班費 超過的就 icelaw:換補休or自己吞下去 60hr其實比較有利勞工 robler:加班時數根本不是問題重點 重點是在有沒有照實給加班費 icelaw:因為 責任制沒加班費的 還不是都沒有 根本沒差好嗎 robler:只要有照實給加班費 這個成本就會壓低加班時數了 xantheholic:根本沒什麼人在遵守 勞動部真是個自爽的單位 IBIZA:robler 產線的話其實不會  加班費成本遠比加一個人低 airawesu:只要加班費合乎規定發給 雜音就少70%了好嗎 genewing:科p:加班是自己效率不佳，先砍市府加班費省錢 LeonardoPika:加班時數不是問題+1 加班費會照給的有幾間? genewing:臺北市政府公務員，約聘&替代役都請不到加班費&加班補 genewing:休了，還有人期待違法單位去違法公司 genewing:違反單位去查違法公司 stone99:幾乎都不給加班費，而且台灣人不像強國人會罷工 slan:傻了  所謂的加班上限只是讓你報的時數 其他多的吃掉 slan:提升上限反而可以更合理的報加班時數 iammei:政府總是會開很多政策後門…… ppHomer:傻傻的 現在就算加班60小時 最多也只能報46小時", "content": "Gossiping 看板 1L2Lwkeq ] 作者: st210113 (60%攝影40%阿宅咖啡熊) 看板: Gossiping 標題: [新聞] 全面週休二日換來加班？ 學者憂：工時不 時間: Wed Mar 18 19:16:57 2015 全面週休二日換來加班？ 學者憂：工時不減反增 http://www.appledaily.com.tw/realtimenews/article/new/20150318/576596/ 沃草 2015年3月18日 下午6:05 勞動部推行全面週休二日，擬將《勞基法》工時規範由雙週84小時調整為每週40小時，獲 朝野立委支持。勞動部長陳雄文今（18）日於立法院備詢時表示， 勞工每年工時可減少48 小時 ，但臺大健康政策管理所教授鄭雅文表示，勞動部降低工時上限， 卻擬將加班時數從 每月46小時調高為60小時，勞工工時反而更長。 立法院社會福利及衛生環境委員會今（18）日邀請勞動部長陳雄文針對改善勞工過勞 口頭報告，並討論《勞基法》修正案，陳雄文表示，勞動部修法方向為將工時由雙週84小 時調整為一週40小時。但因工商業希望調整為雙週80小時，增加人力彈性，勞動部正持續 溝通。陳雄文表示，以 每週減少2小時 計算， 每年總工時可減少48小時 。 國民黨籍立委江惠貞表示，台灣勞工拚命加班，40歲前將勞工壓榨完，反而造成台灣長期 照顧負擔。沒有任何行業不能週休二日，她舉例，日本晚上六點後，服務業多不營業 。應該徹底落實40小時，而非彈性雙週休假。 民進黨籍立委趙天麟表示，目前朝野委員有修法共識，勞動部報告也支持，只有經濟部看 法不同，週休二日是總統馬英九2008年的政見，溝通要快，不要輸立法院的進度，不然 我們不等行政院修法版本進來，就會開始審查。 學者：提高加班時數 工時不減反增 此外，陳雄文表示，因週休二日會影響三班制企業的人力調度， 有些勞工想上班，卻不 能加班。因此擬斟酌放寬加班時數上限，由每月46小時調整為60小時 ，是幫勞工 變相加薪。 臺大健康政策管理所教授鄭雅文表示，依現行《勞基法》計算，每個月168小時加上加班 46小時，勞工每月最高工時為214小時；若將每週工時調降至40小時，總工時的確會如勞 動部所言下樣。但勞動部擬將加班時數上限增加14小時，勞工每月工時上限實際上為220 小時，總工時反而上升， 更何況很多企業根本沒算加班費 。 勞工為什麼要加班？是因為薪水不夠 鄭雅文表示，台灣不應鼓勵加班文化，這樣 過勞之島的惡名是無法排除的。台灣勞工陣線秘書長孫窮理則表示，台灣許多中小企業 採低底薪，只能用加班換取合理工資，應就每年總工時做合理管控。 每月工時上限解讀比較 勞動部 較修法前下降 修法前：42（每週工時上限）x4（週）=168（小時） 預計修法內容：40（每週工時上限）x4（週）=160（小時） 學者 較修法前增加 修法前：40（每週工時上限）x4（週）46（加班時數）=214（小時） 預計修法內容：42（每週工時上限）x4（週）60（加班時數）=220（小時） 這是什麼腦殘算法 每個月減少8小時的工時，可是放寬加班可多加14小時 偉哉鬼島 https://www.ptt.cc/bbs/Gossiping/M.1426677422.A.A34.html 版上各位看法如何", "link": "https://www.ptt.cc/bbs/Salary/M.1426728869.A.B72.html", "date": "Thu Mar 19 09:34:27 2015"},
{"author": "bluesky1167 (我是一隻不會游泳的魚)", "ip": "101.15.183.232", "title": "[問題] 育嬰留職找工作", "messages": "hsiawenc:這沒什麼關係的 vchin266:真的擔心的話 新公司那就別提育嬰假 部分老闆對假很敏感 psx:講幹嘛？ maye:幹嘛講？ bluesky1167:因為打來的公司都會問我是否在職,所以只要一律都說在 bluesky1167:職就好嗎??在家接電話也會有小孩的聲音... maye:留停時間都你的，說不在職就好啊~上班日往後壓到拿到離職證 maye:留停沒再回去上班，離職日通常會算到留停前最後上班日", "content": "想問一下大家如果正在育嬰留職期間找新工作，會讓新公司得知自己正在育嬰留職停薪嗎 ？舊公司是知道自己即將要離職，但是如果讓新公司知道是否會有任何不妥？我說的新公 司是指正在面試的公司想知道是否會影響被錄取的機會？謝謝 https://www.ptt.cc/bbs/Salary/M.1426729649.A.DEA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426729649.A.DEA.html", "date": "Thu Mar 19 09:47:26 2015"},
{"author": "qwertgfdsa (羅傑)", "ip": "114.34.216.248", "title": "[問題] 年資承認的問題", "messages": "psx:他不用去查 直接要你的離職證明或勞保轉出單 你就自爆了 qwertgfdsa:補充一下 這三年年資也是幾年前的事了 最近這份工作 qwertgfdsa:離職時間與年資是正確的 這樣有解嗎 psx:所以你總共做超過三年 那就沒這問題了 psx:除非他要勞保明細 不然是不會被抓包 qwertgfdsa:恩 我想最關鍵的點應該是勞保明細吧 要就勞賽就降 qwertgfdsa:我朋友跟我說我只是應徵基層 不用太擔心 qwertgfdsa:但是我還是有點提心吊膽@@ f1234518456:如果要跟我要明細的公司我不會去 agogo1107:應徵小職員跟本沒人管你吧…例如管理師、工程師之類的 agogo1107:，因為薪水也是死的，不用去想這個。除非你是進屌一點 agogo1107:的公司…… qwertgfdsa:恩恩 可能是我想太多了 反正就平常心面對吧 qwertgfdsa:那這樣反而是要為找到頭路開心一下了 悶很久了", "content": "各位大大午安 小弟遇到了一個小麻煩 就是最近待業在找工作 寫履歷時把兩份做較短時間的工作 與第一份工作時間寫合併在一起合併約3年 (這真的很無奈因為之前寫上去幾乎都很難解釋並且都被打槍只好出此計策) 結果後來有一家公司錄取我了 但是出乎意料的他說承認我這3年的年資.. 他們說確定錄取 但是因有年資要審核較久 叫我等等 以上情形有大大遇到過嗎 公司會叫你拿什麼文件證明嗎 假如真的叫我拿一些證明該怎辦...會穿幫 還是一切是我想太多了 HR根本懶的查 能有經驗的大大幫小弟解釋一下嗎 感恩 https://www.ptt.cc/bbs/Salary/M.1426733338.A.5F7.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426733338.A.5F7.html", "date": "Thu Mar 19 10:48:55 2015"},
{"author": "leo805912 (apple)", "ip": "27.240.29.124", "title": "Re: [選擇] Offer選擇", "messages": "possible322:原PO 應該是人才 能忍受輪班 去闖闖看吧 possible322:一堆人想當就進不去~業務門檻真的較低... amy93:投空服一票,理由如原文推文。男生26歲很年輕啦,不用太擔心~", "content": ": 首Po，小弟面臨生涯一個小小的路口，想請問版上的各位，哪一個比較好？ : 公司 : 植牙代理商 航空空司 : 職務 : 業務 空服員 : 時間 : 09:0018:00(午休一小，見紅就休） 月休11天，排班制，會有凌晨上班 : 待遇 : 33K業績獎金，到職8個月均薪40K 50~59K，看時數 : 福利 : 油錢補貼、公司手機、iPad mini 可開公司航空票 : 年終獎金、員工旅遊 : 距離 ： 台北市區，騎車離家10分鐘 桃園，需自理交通，約1小時 : 優點 ： 工作彈性、行程可自行安排、福利不錯 薪資較高、可出國、月休較多 : 缺點 ： 獎金制度不明、怕老闆畫大餅 需熬夜，長期怕健康問題， : 休假不固定、未來轉職不易 : 簽約三年 : 老闆說“表現好”每一季多發一個月底薪 : ， 但何謂表現好？ 年終目前為一個月 : 植牙代理商是我退伍後第一份工作，老實說8個多月來工作環境不差，同事間相處也算融洽， : 老闆、老闆娘還算器重我說是希望能以儲備幹部培養我但以業務性質工作來說 : 薪水好像偏低不過業績壓力不多 : 問過已離職前同事，工作三年多，第三年年薪接近70萬，唯一有疑慮部份為獎金制度 : 一直不算清楚，感覺上有點看老闆心情取捨 : 至於空服員部分已通過體檢，大概在4月會要報到簽三年約，帳面上來看空服薪資較高 : 但需扣除交通費約落在50K左右，兩個工作差異為10K但因為業務是底薪獎金 : 所以有空間成長，看談到的業績多少工作8個月均薪40K已加入年終獎金及業績獎金 : 以產業來說醫療業長遠來看較有發展性，航空業應該差不多就是這樣，兩個領域不大一樣 : 有朋友建議可選有發展性的醫療業;也有朋友說可選航空業存錢較快 : 基本上現在處於一個目前工作還不錯但又剛好考上空服員這個難得的機會蠻苦惱的 : 另一點是或無預警離職名聲不佳..... : 雖說勞基法規定工作一到三年只要20天前提離職就好，希望各位可以給小弟一點建議 : 感謝大家了 沒想到大家都一面倒蠻出乎意料之外的小弟目前23，原本擔憂若去飛3年後再轉職空 服經驗較無累積還是實際上還好？ https://www.ptt.cc/bbs/Salary/M.1426734547.A.E34.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426734547.A.E34.html", "date": "Thu Mar 19 11:09:05 2015"},
{"author": "FCUsquanto (SQUANTO)", "ip": "36.227.160.65", "title": "[心得] 核保 理賠 訓練", "messages": "a38654:受用 原po最後選擇? orange722:推 hikai:薪資看來的感覺…每日上班時數是？ yuninfeng:我比較疑惑的是1，是進行式嗎？ bbc1213:核保人推一下，加班費要看公司不是每家都可以請 masterlean:推一下  希望你最終可以幸運挑到好的 day61031:請問年終福利是在哪階段詢問的呢?還是對方主動告知?? day61031:一直以來去面試都不知道什麼時候能問，人資也沒主動說>< yuninfeng:沒有要挖掘的意思啦，抱歉，因為你的1跟我不太一樣T T yuninfeng:所以才會好奇 anita14:好詳細 chenxx:推推，下週一我要南下面試2，我看104職缺只有1人，我投了2 chenxx:次履歷才聯絡我，我是整個豁出去了....", "content": "鑒於版上鮮少有關保險公司的資訊 我特意撥空來統整之前面試的心得 且最近也會陸續增加調整新的內容 以提供畢業生或轉職的人參考參考 以下是我個人的簡單背景 私校風保系畢，社團幹部 學歷經歷都僅供參考不代表必要性 錄取的依據通常是面談的過程 《新光人壽總公司行政管理員》 流程：測驗人資經理面談部門經理部門協理面談 待遇：28K，滿1年加500元，滿兩年再加500元，滿三年再加1000元 年終2~3個月，三節各3K 福利：6月及12月各一次的本俸20%的分紅(看公司獲利而定) 員工旅遊補助金1K，證照獎金(公司) 《新光產物總公司汽車險核保辦事員》 流程：部門副理面談中文打字測驗部門副總面談總經理董事長面談 待遇：29K，年終4個月，三節各2K 福利：年度分紅0.5~1個月，員工旅遊補助金8K， 證照獎金(單位及公司)，升遷考試(一階3K) 《台壽保產物總公司傷害險理賠人員》 流程：部門經理面談人資經理部門協理總經理董事長面談 待遇：試用期28K，爾後調成30K外加3K油料補助，年終1個月，三節1K以內 福利：無年度分紅，無員工旅遊補助金 《中國人壽總公司業務訓練人員》 流程：人資面談部門經理部門科長面談 待遇：33K，年終2~3個月，三節各3K(或選擇12K員工旅遊補助金) 福利：年度分紅0.5個月以內，無證照獎金 《富邦人壽總公司傷害險核保人員》 流程：適性測驗英文測驗部門協理部門經理面談人資面談 待遇： 年終2~8個月(新人2、平均5)，三節各3.6K 福利： 持股信託(各1K)，證照獎金(公司) 《泰安產物總公司汽車險理賠人員》 流程：部門經理面談部門協理面談總經理面談 待遇：32K(已含油料補助)，年終1~2個月，三節各1K 福利：員工旅遊補助金1K，證照獎金(公司) 《華南產險總公司汽車險核保人員》 流程：部門經理部門協理人資主管面談 待遇：27K，年終1~2個月 福利：不詳 《富邦產險總公司汽車險核保人員》 流程：部門經理部門協理人資面談 待遇：32K，年終3~4個月 福利：不詳 《三商美邦人壽總公司業務訓練科員》 流程：適性測驗常識測驗人資經理面談部門副理面談部門協理面談 待遇：35K，年終2~3個月，三節各2.5K 福利：不詳 以上是曾經及目前正在面試的保險公司 多家保險公司面談下來的心得如下： 1.對自己要有自信，學經歷僅供參考 2.勇敢地爭取薪水，通常以年薪來談 3.適度地包裝自己，親切地應對進退 老闆你好 我是國立的 老闆你好 我是私立的 老~~~~~~~闆~~~~~~ Amy 有消息會跟你聯絡 有消息會跟你聯絡 給她個私人秘書職位 國立 = = 私立 ) 尬不過 ? QS WEET ) ) 兩粒 https://www.ptt.cc/bbs/Salary/M.1426734757.A.DA4.html 有的是過去式，有的是進行式，有的是未來式 工作時間都是8~9小時，加班費另計 請容我能保留一點點點點點點的隱私 沒錯，有的公司很敢給，但相對的也很操 也謝謝你之前的產險分享，多分享多互利 1.面試過程都沒提到，就會等收到錄取通知再詢問人資 2.面試官若不是部門主管而是人資主管，我就會主動提問 總之，這是攸關自身權益，也是評估考量的因素之一， 無論如何我都會問得很詳細，除非開價不滿意就不會再問下去了 新光人壽總公司階級分為管理員、專員、襄理、經理、協理 在我應徵的時候，新光在104公布薪資是24K~28K，半年後更改為26K~30K 除非是直接招聘專員，否則管理員的薪資大概都30K以內 而碩士學歷跟專業部門那就另當別論，還有議價討論的空間 至於員工旅遊補助金就要看各單位的預算，有的有補助到10K", "link": "https://www.ptt.cc/bbs/Salary/M.1426734757.A.DA4.html", "date": "Thu Mar 19 11:12:19 2015"},
{"author": "linkcat (林克貓)", "ip": "1.168.67.126", "title": "[問題] 公司人數重要嗎?", "messages": "doris1016:不一定 有些外商臺灣分公司人數少 但也還不錯 timxdada:賺不賺錢與人數規模很難講，但是制度幾乎都跟規模成正比 funmix:制度與規模成正比+１ KEDEN:缺職率才是最重要的 有些人數很多的公司 陋習真的是爛到根 maye:制度與規模成正比+1，但規模大小跟公司賺錢不一定成正比， maye:公司賺不賺錢也跟你薪水不一定成正比... CorryXiao:營業額跟人數絕對不是成正比 archer80582:人數少，事情也會變多 hannah113:制度與規模成正比+1 klyuch:有些幾百幾千人的公司反而不賺錢，小公司不賺錢一下就會 klyuch:收了；但人太少（三五個人）也不好，覺得30～50人的公司 klyuch:反而默默的賺。 csss22221041:應該說企業人數很重要 csss22221041:有的企業公司上百員工，但總公司才8人 csss22221041:不過我所說的人數不含加盟員工 psx:制度才是基本，沒制度的公司再大還是爛 MikaJ:很多分公司只有三五人，反而輕鬆，薪水也拿得高 跟人數無關 MikaJ:更重要的是人數還有一些公司是隨便寫的，這樣挑會錯失機會 jbjamesbond:自己公司人數也是隨便寫 不用太相信 SKY3064:公司人數在多少以上你們會覺得工作穩定？ csss22221041:樓上，是覺得企業人數20人（含分部or門市，不含加 csss22221041:盟） csss22221041:這只是經驗法則，還是有少數例外，不代表一定穩定。 nater:氣氛和組成素質比較重要 SKY3064:以我最近面試來說 大間都低薪責任制 小間都開不錯的薪水 iammei:薪水多少才是重點，一切皆浮雲 iijune:推制度與規模成正比！之前待過不滿五人的就是沒制度又被 iijune:拗... shiningmint:公司賺不賺錢/營業額跟薪水不一定是成正比的 shiningmint:我現在就在小公司薪水不錯但是真的是比較沒制度一點 shiningmint:很多東西可以用口頭交代解決 Ldonna:我會耶，人小的公司我有點無法，主要是制度的問題 cacela:我們公司員工破萬人（含海外），但台灣登記只有80人", "content": "尋找工作的時候 我都會看一下公司人數有多少 5人公司跟20人公司 甚至百人以上的公司 我都會有個預設立場 不知道是不是錯的 公司人數少=規模小 規模小=賺的錢少=薪水少 所以常常我看到那種10人不到的公司 都會多一分猶豫 請問大家公司人數重要嗎? https://www.ptt.cc/bbs/Salary/M.1426734788.A.A65.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426734788.A.A65.html", "date": "Thu Mar 19 11:13:05 2015"},
{"author": "geniuscheung (站在強權對立面監督強權)", "ip": "122.116.53.231", "title": "[公司] 錦達國際股份有限公司", "messages": "", "content": "錦達國際股份有限公司 想請問有沒有這家公司的相關資訊 文化薪資水準工作內容福利加班等等 https://www.ptt.cc/bbs/Salary/M.1426736571.A.B39.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426736571.A.B39.html", "date": "Thu Mar 19 11:42:49 2015"},
{"author": "qu04y3 (qu04y3)", "ip": "111.248.0.150", "title": "[問題] 請問我該去金屬印刷廠當學徒嗎？", "messages": "qu04y3:...薪水好像是30K左右..但是要輪班(不確定) lcy17:書本是平版 qu04y3:那家工廠是寫平版印刷... yahto:小華金屬嗎... yahto:我也有offer, 32000 輪含加班47000 太硬 我放棄 還是乖乖 yahto:待在原公司( 插霉 )ﾉ", "content": "事實上我是應徵包裝員 但是他們看到我是視傳系畢業的 問我有沒有意願當印刷學徒 是做金屬鋁罐的印刷 我是有想朝印刷方面的發展 可想要的是書本印刷.... 但是一時間也找不到這工作 想問我在金屬印刷待個幾年再轉書本印刷有比較吃香嗎？ 我有去他們工廠看過... 我想那應該是輪轉印刷機器... 同樣都是印刷的傳產不過有分輪轉凹版..等等印刷 如果想從事書本之類的印刷 應該要找哪種? https://www.ptt.cc/bbs/Salary/M.1426736939.A.273.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426736939.A.273.html", "date": "Thu Mar 19 11:48:56 2015"},
{"author": "DuTEE (充分發揮自己的優勢)", "ip": "42.77.167.220", "title": "[問題] 面試官太機車或隨便敷衍", "messages": "sistar5566:引用lbj   what should i do? fi:直接走感覺好帥 LebronKing:也回問一些無關緊要的私人問題XDD psx:你就一直蛤蛤蛤 要他重複講 wellein:這問題沒標準答案 你時間多 也可以跟他一起耍嘴皮過招 qu04y3:哪些無關要緊的事情?三圍?男友? gbcowandy:那你也隨便回回啊 csss22221041:無關緊要私人問題就當打屁哈拉 S8946115:都去了就加減聊囉,但如果是南部跑北部面試哪種會超不爽 kikipig:你怎知道他沒看過？我進銀行面試他也沒問我相關資料 csss22221041:說不定問那些屁問題就想知道你的特質 nater:偷偷吸取對方的能量", "content": "完全沒看過你的履歷 只是人資做業績 問你一些無關緊要的私人問題 請問大家會繼續跟她扯下去 還是站起來說 今天到這就好 不用耽誤彼此時間? 我朋友今天跟我說她 昨天去面試被亂問一通 就是站起來就走了 請問大家是以和為貴 還是照著自己的情緒走?謝謝 https://www.ptt.cc/bbs/Salary/M.1426738544.A.DE2.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426738544.A.DE2.html", "date": "Thu Mar 19 12:15:42 2015"},
{"author": "marychen0719 (我是呆呆)", "ip": "182.155.127.186", "title": "[公司] 富商企業股份", "messages": "", "content": "請問有人有去面試過這家的嗎？> 富商企業股份公司 看網站是做工具袋以及寵物外出袋。 有看到在徵業務助理，因為我本身還滿喜歡狗狗，也有想過從事寵物用品方面。 但比較少看到是公司，大部分都是門市人員居多。 所以看到這家還滿有興趣的，以前有2年的手工具經驗，跟工具袋算有一點關聯吧 （哈哈） 寵物方面的話，是沒有直接有相關聯繫啦但我家有養狗，我為了我家狗還跑去學了 寵物美容（有堅持學完，但技術方面卻不慎理想） 不知道有沒有人有這家的面試心得可分享，謝謝。 若不方便也可站內信 再次感謝 https://www.ptt.cc/bbs/Salary/M.1426738889.A.4E2.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426738889.A.4E2.html", "date": "Thu Mar 19 12:21:26 2015"},{"author": "kendrick0281 (搜了)", "ip": "42.70.205.230", "title": "[新聞] 旗艦級徵才 微軟等逾百企業覓萬人", "messages": "doris1016:請問您是這篇新聞的作者嗎？若否，請補上來源網址。 sharkiley:22K傳說?", "content": "中國時報 20150312 05:52 (6天前) 旗艦級徵才 微軟等逾百企業覓萬人 年後想轉換工作跑道嗎？年後北市勞動局推出結合實習與就業機會的旗艦級徵才活動學 而實習之薪薪向榮實習就業博覽會，21日將在花博公園爭豔館登場，包含台灣微軟、 誠品、雄獅旅行社、勤業眾信等知名企業，將釋出上萬個海內外實習與就業機會，有興趣 的學子青年千萬別錯過。 不少企業與學校合作實習，企業能搶先覓才，學生也能提早與就業市場接軌。本次實習就 業博覽會中，包括台灣微軟、誠品、雄獅旅行社、歐酷網路、東元電機、勤業眾信等149 家知名企業，涵蓋金融、科技、餐飲、服務、旅遊、文創產業等多元選擇，共釋出1萬 2091個海內外實習與就業機會。 博覽會當天，北市就業服務處在上午10點50分與下午1點30分推出職涯名人講座，由知名 作家劉軒及職場實習達人黃柏淞，分析實習及職場不敗法則，另還有全方位職涯支持服務 ，如一對一專業顧問職涯諮詢、履歷診斷、模擬面試等，活動完全免費，有興趣者可以先 至博覽會網站預約或現場報名。 另因應製造業廠商年後開工，紛紛提出用人需求，北市就業服務處將於13日下午2點至4點 30分，在北市大同區承德路3段287之1號地下1樓辦理重大工程暨製造業廠商現場徵才 活動，本次共有18家廠商，提供181個工作機會，工作內容為機台操作和組裝製造。 勞動局指出，本場現場徵才活動參與廠商有電子場、食品廠、塑膠製造廠、金屬製造廠， 還有汽車零件製造廠、印刷廠等，工作地點皆位於北市轄內，失業勞工可以運用缺工就業 獎勵和跨域就業津貼等補助金，增加實際收入所得。 （圖片來源：中央社） https://www.ptt.cc/bbs/Salary/M.1426651462.A.635.html kendrick0281 :轉錄至看板 job 03/18 12:04 kendrick0281 :轉錄至看板 CareerLady 03/18 12:05", "link": "https://www.ptt.cc/bbs/Salary/M.1426651462.A.635.html", "date": "Wed Mar 18 12:04:19 2015"},
{"author": "xikuang (衰吧!我是地雷王)", "ip": "223.137.233.218", "title": "[問題] 被要求提供薪資證明？", "messages": "kiloga:純粹滿足他的八卦心吧 rennis:可能對於你的薪資很高感到不平衡吧~他是過來人卻沒你高XD psx:有存摺就好啦 不用給明細吧 gn00330501:阿是多高... f1234518456:我要是妳我就找別間了 毛那麼多... FCUsquanto:這是個資不必要給，前公司也不能提供 viceversa56:給人好難受的感覺..是哪間公司這麼不要臉 genewing:看你有求於他，就凹你啊，看能不搜集同業情報 SaraRosie:可給可不給 看你多想要這工作啊 AlphaMC:他只是利用你在收集資料而已 o36779:不需要給資料!!! puren:請不起就別浪費時間了 wallaceH:被要過薪資證明+1 某外商 PM7:你給他勞保證明不就好了,勞保有級距內含你領的大概薪資:)", "content": "面試的時候，公司有先問我預期薪資，我只說依公司規定， 他就問我上一間公司給的薪水是多少（面試官曾待過我上一間公司） 我回答我的薪水後，他說怎麼可能給的那麼高，我就說我也不知道， 新人都是這個底薪，他便回我說這邊不可能給你這樣的薪水， 我說沒關係，依公司規定。 結果他現在跟我要上一份的薪資證明，可是我不懂的是， 他說不可能給到我那樣的薪水，為什麼還要我提供薪資證明？我也沒要求他給我那樣 的薪水。 後來他叫我去刷簿子證明，我就刷了，給他後他說他想要有更細目的資料， 我是之前有列印下來公司系統裡面的薪資單，包含員工編號、帳戶以及等等比較細節 的東西，可是想想，我應該要提供到這麼私人的東西嗎？ 我問我家人，他說公司好像都沒有提供薪資證明這種東西，頂多離職證明。 https://www.ptt.cc/bbs/Salary/M.1426653379.A.8BC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426653379.A.8BC.html", "date": "Wed Mar 18 12:36:16 2015"},
{"author": "tkgkzgboys (Denny)", "ip": "110.26.188.184", "title": "Re: [心得] 22k原來不是傳說..", "messages": "", "content": ": 小弟退伍後都在新竹一直在科技業從事品管品保領域8年多了 : 過去薪水一直最少都有33K~35K左右也從助工升上工程師 : 無奈在家人要求下返回嘉義居住找工作 : 年後在嘉義陸續面試幾間還算有規模的企業上百人左右的電子科技廠 : 職務內容也算差不多大同小異只是產業不同而已 : 給的薪水卻只有22K..還隔周休 : 如果以月休六天來算時薪根本才接近115元 : 其中一間面試的副理說完這薪水自已都心虛了還打電話去問人事 : 問完還說他們課長只領25K : 當下真的覺得很汙辱人這種薪水都敢開 : 不是不想回家鄉真的是這薪水吞不下去 : 這薪水連在竹科當技術員都賺得比較多.. 說老實話 南部薪資普遍低 但碩士甚至是學士領22k 不管是哪間畢業 我都認為是拿自己未來開玩笑 除非自己可以看超開 或有家裡當靠山 例如未來車子房子家裡會幫忙出 又或者很能依賴老公老婆的經濟能力 如果真的只能待在這種環境無法出走 與其呆領這微薄死薪水受氣 不如自己做做小本生意還更自由快樂 甚至可能賺更多 路是自己選的 若惡劣環境無法改變 自己也不思進取 那就只能當差不多先生or小姐 凡事都告訴自己知足就好 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426654445.A.A02.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426654445.A.A02.html", "date": "Wed Mar 18 12:54:02 2015"},
{"author": "localhost (127.0.0.1)", "ip": "210.62.185.25", "title": "Re: [心得] 22k原來不是傳說..", "messages": "PTTOnline:所以你現在還是在南部工作嗎？ localhost:是 我是台南人 還是住家裡.. tkhan:去學東西還給你22.5k，你賺很多還嫌？.. PTTOnline:樓上你這觀念就跟大部分開基本底薪~22k的資方一樣,認為 PTTOnline:開低薪但是工作量跟薪水不符正比是很合理 TllDA:樓上你這觀念就跟大部分鄉民一樣 認為22K就不合理 TllDA:如果讓原PO重來一次 進竹科拿50K到現在 你看他願不願意 Qzzzz:原po現在去外商? genewing:資方這種22k作法很難留住人，除非一年後薪水double genewing:員工一開始覺得22k不爽，有經驗後不是拿翹，就是沒忠誠 genewing:。 philip1205:要看看國外新鮮人起薪嗎? 資方又要拿學東西來說嘴? ericekin:比試100！可以幫公司賺多少錢？ teddy30416:公司要的也不是忠誠 而是績效吧 phiky:22k是值多少忠誠啦? phiky:要多奴才說這種話? frozen0703:某樓真的很奴 學東西難道就沒付出嗎 genewing:員工的忠誠會影響流動率 與 對工作的認真程度 genewing:待遇不好的公司，不用期待其管理能力，未來性與職場氣氛 gn02239542:只能說原po很幸運。 gn02239542:薪水開的低的公司只能打著學東西的名號找人 gn02239542:既然公司讓你學到很多東西，方便以後轉職薪水三級跳 gn02239542:那為什麼這間公司就不能給相當於三級掉的薪水呢？ gn02239542:用同樣的人才，一個只能付22k，另一個有66k gambia:所以原PO的職位是甚麼 localhost:我喔 資訊部唯一 一人 因為剛成立 之前都是外包的 localhost:老闆覺得外包 溝通太花時間 什麼都要加錢 localhost:乾脆自己弄 之後應該還會在請人吧 localhost:不是在資訊業就對了 egojustin:112領22K~是有這麼缺錢? 需要彎腰彎到這麼低 Swampert:不是每個人都可以離鄉背井 CORSA:企業表示:勞工「工時比人長 薪水比人低」這就是台灣競爭力 LeonardoPika:三不五時會有電視台拿軟實力用來美化低薪高工時.. LeonardoPika:然後y新聞每隔幾個月出一個免洗慣老闆哭4xk請不到人 LeonardoPika:研究下工作內容才發現工時長休假少 平均薪資根本ker utlee100:光是看老闆臉色每天超過8小時 都值得拿30k以上了 leontief:好奇三級跳是哪三級？ i72103900:幸好哥是公務員 codehard:開低薪就要承擔人員流動風險 nickcatwang:到南部拔假牙 wilson200106:我猜是脊椎炎之類的問題對吧 我也是!!", "content": "22k真的不是傳說 我南部中字輩資工系畢業 本來想去竹科或南科 但是因為身體問題 免役 無法長時間工作... 只好在南部找相對輕鬆的工作 找了才發現 南部不太想請沒經驗的 想要能直接上手的 筆試100分 還是比不過人家有2年經驗...後來找到一間專門接高通case的小公司 工時蠻彈性的 但薪水真的不高 比22k高一點的22.5k 進去後跟我交接那個人 是112資管畢業 待了一年多 薪水也跟我一樣... 他跟我說這間主管很會帶新人 你學到東西就可以走了.. 於是我照著他的話 待了一年多 把工作必備的技能 如coding 偷懶(誤) 學完後就離職了 現在的工作薪水三級跳 而且更輕鬆 老闆是美國人 下班偶爾還會約我們去happy hour 當然是他付錢... 反觀我同學在竹科工作的 每天都很晚才下班 操的皮膚都變很差... 大學時期有鑽石牌位 現在連金牌都打不上去了 雖然薪水高 但休閒時間相對少很多 薪水高不高還是要看人 基本上鬼島就是工時比人長 薪水比人低 https://www.ptt.cc/bbs/Salary/M.1426657773.A.764.html 是在外商沒錯 不過不是美商 反正資方也不怕請不到人 一個不做 就找下一個...", "link": "https://www.ptt.cc/bbs/Salary/M.1426657773.A.764.html", "date": "Wed Mar 18 13:49:31 2015"},
{"author": "ltcho ()", "ip": "39.13.163.33", "title": "[問題] 南都toyota行銷企劃人員", "messages": "ianbomb:想待台南市區的話(南科很遠的......)，南都是好選擇，去 ianbomb:面試看看吧 ianbomb:不要怕浪費時間 airmoto:薪水應該不用太期待", "content": "請問有人待過南都這家公司嗎？ 最近看他有在徵toyota和lexus的行銷企劃 想知道公司內部制度和工作氣氛 還有很重要的薪資 麻煩請有經驗給一些分享 謝謝 https://www.ptt.cc/bbs/Salary/M.1426659555.A.684.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426659555.A.684.html", "date": "Wed Mar 18 14:19:13 2015"},
{"author": "ammou (咩)", "ip": "60.248.122.53", "title": "Re: [問題] 關於主動尋求升遷", "messages": "sistar5566:學kobe  trade me willIwill:人事權力有這麼大喔 ammou:他說他是講道理給我聽為我好，免得我自己提了被打槍... DaFoo:四大就吵不完了...前5大是怎麼回事? psx:笑死 自己當奴隸習慣了還要擋別人升遷？ psx:我覺得你直接找總經理談比較快 possible322:看了這篇 真的很傻眼 人事很沒格調...錢又不是他付 possible322:眼紅不給加薪 快去問  人才到哪裡都是人才 原PO厲害 ammou:或許大公司比較有制度  小公司容易被惡搞... willIwill:記得回報後續 willIwill:人事這樣有點誇張 是家族企業嗎 ammou:非家族企業，我也覺得很傻眼，我會找機會直接請示總經理， joan0214:我也是原本的薪水老闆是要調，但人資經理一直擋......", "content": "不好意思。因為很困擾想再次詢問大家意見 升遷的決議是在內部業務會議上說的，也有會議記錄簽呈 但人事覺得總經理只是隨便說說的，所以一直沒處理這件事 後來我再次詢問人事，人事覺得我不適合提升遷 人事自己認為雖然我目前的狀況是職位最低，但薪水最高(公司約20人) 如果再提升遷薪水又會再加上去，人事覺得剛進公司第二年就升遷 他個人覺得不合理，所以不幫我處理 另外也說明在這次年終部分總經理有額外幫我做調整(大概比別人多0.5個月) 所以人事的意思是已經在年終給我甜頭了，升遷的事就不要再想不合理爭取了... 另外一點比較讓我多做思考的解釋是 人事說每年1月份公司會針對全部的人員進行升遷考核 而公司內部升遷名單0，所以這就是結果，我不該再獨自額外爭取 但這部分我不清楚他們實際行政作業是如何處理 我只知道，以我的職務內容和學經歷在公司內部的合理薪資待遇的確有低估 ps因為我是最資淺的，所以若升上來就比他們職位高，薪水又多很多， 所以人事覺得其他人會有意見不適合提升遷。 另外補充說明：因為我學經歷在公司算是最好的也好上很多(前5大碩畢) 在公司也是處理比較重要的工作，當初進公司薪水是用談的。 因為我待的是子公司，在母公司處理和我一樣業務的人皆為專員與股長。 請問這種狀況我該自己厚臉皮直接問總經理嗎? 該如何開口詢問比較恰當呢? 當面問好像蠻尷尬的...> < https://www.ptt.cc/bbs/Salary/M.1426660193.A.202.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426660193.A.202.html", "date": "Wed Mar 18 14:29:51 2015"},
{"author": "wellyouknow (youknow)", "ip": "118.161.246.42", "title": "[心得] 科技業國外業務心得", "messages": "guets:拿了好多無聲卡 可惜了原PO 960的高分 不過台灣就是這樣 guets:外文系想擠入科技業被刁難是一定的 老實說 雖然我理組 guets:但多益比原PO還高分 我這種人算不算少數我不曉得 但如果我 guets:是科技業要請人 還是會選有專業英文又好的 不過原PO很努力 guets:剛畢業就知道自己要的是甚麼 積極面試 在此恭喜錄取多家 urmyqueen:謝謝分享!! genewing:先入門，以後有需要，可以唸在職碩班補學歷 gambia:多益960好猛 roushu102:謝謝分享！ funjp:謝謝分享 jizz56:加油 我比你條件差多了 也錄取其中幾家 jizz56:你上面的", "content": "國立外文系學士畢23歲 多益960 北部 無工作經驗 於此版受益良多 以此提供個人面試十間科技業國外業務的國外業務心得 供有需要的人參考 排版及內容可能有些混亂 所以需要詳細資訊的可以站內信我很樂意提供資訊給版上大大 公司: 1. 凡甲科技2. 京晨科技3. 泰邦科技4. 新泰科技 5. 瑞傳科技6. 天掄科技7. 亞銳科技 8. 實英實業 9. 瑞祺科技10. 十銓科技 一. 凡甲科技 產業: 連結器 工作時間: 8:3018:00 (主管說正常19:00前下班) 1.填基本自傳資料 2.直屬主管面試: 中文自我介紹 中英信件翻譯 依照履歷問相關問題 為何想在這間公司工作? 工作情境題回答 你有沒有女朋友 之問題等等 =>過幾天後與大主管面試 3.大主管面試: 壓力面試 會一直追問你的回答 為什麼要進這公司? 懂不懂連結器? 你除了英文好還有什麼特點? 現在把筆賣給我 英文自我介紹 結果: 無聲卡 薪水也沒談到 心得: 本公司無固定年終 二. 京晨科技 產業: 監控軟體 工作時間: 不用打卡上班時間自由 1. 先拿紙本進行20分鐘邏輯測驗 2. 主管面試: 使用輕鬆詼諧式的面試方法想藉此挖掘面試者的真面目 並問問題如下: a. 新市場如何開發? b. 如何打電話請別人幫你牽線? 等等 3. HR面試: 英文進行 英文自我介紹 為什麼我們要錄取你? 你朋友多嗎? 等等 4. 結果: 無聲卡 5. 心得: 本公司年終保14月 三.泰邦科技(這個面試經過有點模糊了) 產品: 手機塑膠按鍵 工作時間: 8:0017:00(有時到18:00) 1.基本邏輯筆試 2.協理面試: 英文面試 英文自我介紹 為什麼要選我們公司? 困難問題的時候怎麼解決? 結果: 無聲卡 四. 新泰科技 產品: Cables 工作時間: 08:0017:00 (有時到18:00) 1. 邏輯測驗數學測驗 2. HR面試: 為什麼要選我們公司?照履歷問背景 英文聽說讀寫方面 哪方面最強? 問為什麼想做業務? 你的最大缺點? 有無出國打算? 以維持現有客戶為主 結果: 無聲卡 心得: 本公司以獎金制度月薪發放 五. 瑞傳科技 產品: IPC工業電腦 工作時間: 09:0018:00 (時常到20:00無加班費) 1. 填寫基本資料 及筆試(對瑞傳了解? 為何想當業務?等等) 2. 直屬主管: 中文面試 a. 最困難的狀況 如何解決 b. 你的缺點是? c. 你是風趣的人嗎? 3. 大主管人資長面試 壓力面試 大主管(黑臉):一開始一直以進行尖酸語氣面試且當面在面試者前划手機 為什麼想來這工作? 你懂工業電腦嗎? 回答到一半通常會主管被打斷 被批評說不對 說你資質不好 情境面試: 1分鐘告訴我紙的用途 等等 人資長(白臉): 針對履歷問相關問題並說很希望你可以來我們公司工作 結果: 一周後感謝函 心得: 這間二試時要很能承受壓力才能過關 六. 天掄科技 產品: 電源供應器 工作時間: 09:0018:00(責任制) 1. 基本資料填寫 2. Email中英翻譯 3.紙本邏輯測驗 4. 總經理面試: 五分鐘內用英文將產品介紹給我 中文: 為什麼想應徵這裡? 上份工作是做什麼的? 我為什麼要錄取你? 結果: 無聲卡 七. 亞銳科技 產品: 健身器材ODM晶片 工作時間: 09:0018:00 1. 基本自我介紹填寫 2. 年輕主管面試: 為什麼要應徵我們這裡 跟我講一你上一份的工作經驗 (主管人非常和善) 3. 總經理人資長面試: 介紹公司的文化 以及詢問你是開發行還是維護行的業務 結果: 無聲卡 八. 實英實業 產品: Cable Assembly 1. 填寫自我簡介 2. 英翻中中翻英 3. 直屬主管面試: 英文自我介紹 為什麼我們要錄取你? 你對我們公司有什麼了解? 4. 大主管面試: 英文自我介紹 根據履歷提問相關問題 你未來有什麼打算? 月薪開32K無固定年終 結果: offer get 九. 瑞祺科技 產品: 網安設備 工作時間: 09:0018:00(主管說很常到20:0021:00 無加班費) 1. 自介填寫 邏輯測驗 中英文翻譯測驗 2. 直屬主管面試: 英文問履歷相關問題 你為什麼想要來這裡? 你懂不懂server? 3. 人資主管面試: 為什麼選擇科技業工作? 我們這邊很操你確定OK嗎? 4. 大主管面試: 你為什麼想來這工作?你覺得麼是創新? 作為人 我們需要做什麼? (比較抽象的概念問題) 結果: Offer Get 試用期28000 正職:30000 年薪保1415個月 十. 十銓科技 產品：記憶卡 工作時間: 09:0018:00 (有時候會加班) 面試方式: 當天共五關，共小時 (A.人資=>B.經理=>C.處長=>英文筆試=>英文口試) 1.人資: 簡單以我的履歷問到以下問題 a. 為什麼想選擇科技業? b. 面試那些公司? 2.經理 a. 未來有什麼打算? b.介紹公司文化及產業 3.處長 a.經理跟你跟你講了什麼職位的相關資訊? b. 你的最大缺點是？ 4. 英文筆試 閱讀測驗，英翻中，中翻英，簡單選擇題測驗 5. 英文口試 以英文進行口試， 我們為什麼要錄取你？我們公司賣那些東西？自我介紹， 你有運動的習慣嗎？ 結果：Offer get月薪31000 年薪保14個月業績獎金 希望以上有幫助到各位， 沒有相關經驗真的不是很好相關科技業工作， 一開始也收到好多張無聲卡，後期才有點起色 排版有點亂 感謝大家閱讀 https://www.ptt.cc/bbs/Salary/M.1426660415.A.F6E.html 謝謝guets大我知道本人非理工系多益也是基本門檻而已會再多加油謝謝您回文", "link": "https://www.ptt.cc/bbs/Salary/M.1426660415.A.F6E.html", "date": "Wed Mar 18 14:33:33 2015"},
{"author": "wellyouknow (youknow)", "ip": "118.161.246.42", "title": "[選擇] 科技業國外業務offer選擇", "messages": "yesterdayss:英文很好，不過薪資好低... yesterdayss:抱歉以為是碩士。高手推推 lcy17:這樣會低嗎？ 我國外回來第一份印刷業國外業務３０k的說 lcy17:已經覺得很難找到更高的... genewing:學士應該已經比同學高薪了 FCUsquanto:在台北多益960+國立大學....這樣的薪水有點\"太低\" willIwill:前面有篇是沒事做有28K guets:搞不好沒事做的那人後台很硬 國立/兩粒贏不過後台硬 =\"= easycool:我也覺得薪資好低.. w1213000:後台 > 兩粒 > 實力  > 國立 SaraRosie:市場中位數價 沒太高也沒太低 行情薪資 lucay0902:瑞祺 瑞傳子公司 流動率高 常徵人 yoshigo:我們公司國外業務薪水五萬多 科技業 USB周邊 給你參考.. dogisburning:樓上，那應該不是非理工新鮮人的價碼吧 ray1097:樓樓上應該是包含獎金不是底薪 bigestmouth:私立大學商學畢，無工作經驗，國外業務底32k+獎金， bigestmouth:覺得你可以找到更好的! shakego:為什麼都要找科技業? 薪水低時間工時長 z7812259:太低了 z7812259:我商學士 第一份業務 日商38k.., z7812259:國內國立大學 z7812259:在南港... z7812259:我多益才800 Klischee010:私立外語中字商碩多益900 科技業國外業務45K 類似產 amopim:真的太低了 要不要再多找找 另外記憶體產業是不歸路 amopim:毛利低，工作又操，獎金也不多... keyboard56:推文拿特例講也太偏頗了 SaraRosie:多益跟薪水高低 零相關 SaraRosie:我待過四間外商(美國&法國) 沒一間要求看任何英文能力 SaraRosie:當初為了面試去考了張990的 後來證明完全多此一舉 SaraRosie:從拿到金色證書後 從來沒有拿給任何人現過 -_- feric10:我也覺得薪水太低了，可以再找找！ z7812259:你這薪水是業助吧 Andoanin:學士無經驗 底薪這樣差不多 nanashan:太低了再找找吧 shiningmint:看在是學士無經驗可以考慮 有經驗就可以直接pass了 shiningmint:業績獎金好嗎?這方面要先談清楚 80%開發很有挑戰性", "content": "各位大大好 本人國立外文學士系畢業 23歲 多益960 無工作經驗 目前有兩個offer做選擇 之前誤刪文章 這次PO上並補上薪資 個人偏向: 學習經驗 以及 未來產業發展 不知道各位能否給些建議呢? 謝謝 十銓(台北中和) 瑞祺(台北樹林): 產品 記憶卡 伺服器 技術性 較低? 較高? 職缺 國外業務 國外業務 月薪 31K 試用期三個月28K 正職:30K 年薪 N14業績獎金 第一年N1415 第二年N1415業績獎金 內容 開發80%維持20% 第一年維持 第二年維持開發獎金 加班費 無 無 距離 10 min 35 min 工時 9:00 18:00(可能加班) 9:00 18:00(不過主管說大概8.9點正常 主管 講話以及態度人都很好 部門年齡層 2540歲 3045歲(我進去就最嫩的) 網友評價 普普 很操/福利差 謝謝各位 https://www.ptt.cc/bbs/Salary/M.1426661001.A.DAD.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426661001.A.DAD.html", "date": "Wed Mar 18 14:43:19 2015"},
{"author": "forever32114 (馬力黑)", "ip": "42.70.163.175", "title": "[問題] 勞資糾紛詢問", "messages": "wei205:直接去勞工局申訴，他會開協調會，我才剛申訴完前公司 doris1016:直接找勞工局問清楚 g8429310:調解也可以試試 全部問題都提出來 勞工局會幫你 wei205:保最低薪資的部分要到勞保局檢舉，帶你的身分證跟印章還 wei205:有薪資單或薪轉等証明文件到離你家最近的勞保局填檢舉單， wei205:他就會幫你處理，目前我也剛檢舉沒多久 wei205:如果沒辦法過去，也可以打電話請他寄檢舉單給你 wei205:我記得過了兩個禮拜左右才開協調會，但我不知道你的狀況他 wei205:會怎麼處理，態度強硬一點，我有遇到會幫資方講話的人員", "content": "事情是這樣的 我從102年3月起任職餐飲的服務生 103年7月起薪資開始不穩定發放 大概都只有領到一半多 而且還不固定時間匯款 最後受不了於104年1月底離職 期間薪資大概還有八萬多未領 這一個多月來三番四次的詢問 資方始終不願意給正面答覆 甚至還不讀不回我半個多月... 最後是提到我要去勞工局申訴 他才回我三天後告訴我 但最終也沒回應 所以我決定明天要去勞工局申訴 想請問有人有這方面的經驗嗎？ 我是否可以申請非自願離職？ 因為資方勞保是幫我保最低薪資 這部分可以一併申訴嗎？ 可以額外跟他加討賠償嗎？ 感謝各位看完，謝謝。 https://www.ptt.cc/bbs/Salary/M.1426665672.A.3F8.html 請問大大申訴的第幾天開協調會？ 因為我現在卡到要出國 所以有點麻煩 好的，我明天當場再問清楚好了 因為今天打電話去勞工局問 客服感覺有點不耐煩=_= 好像我的問題很蠢一樣... 因為我現在只有先填妥申訴書 所以其他的直接現場問就好了嗎？ 現在有在兼職打工怕會跑很多趟 感謝大大分享 因為資方有點吃定我好講話 所以才會放爛一直拖 協調會可以有朋友陪同嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1426665672.A.3F8.html", "date": "Wed Mar 18 16:01:09 2015"},
{"author": "ZuoZuo (N.U)", "ip": "", "title": "[選擇] 優點各不同的公司，怎麼選?!", "messages": "psx:是你打錯了嗎？兼職還有30k很多耶 ZuoZuo:喔 那是談轉正時 老闆給的offer viceversa56:被回信教訓這哪招...這個就別考慮去了吧.. ZuoZuo:因為原本已錄取，但我過幾天推掉，所以對方生氣(嘆) popoting:3還要扛業績? 確定不是假企劃真業務? roder:通勤一小時 你不如先轉正職再慢慢找", "content": "目前有幾個職缺急需決定>< (1) 教材編輯授課師資 是我現在兼職的公司，但即將轉變經營方向，跟我的人生規劃不同， 目前的職位只做滿一年，又是新創的小公司，在業界還不太有名，但陸續有股東進駐 若轉正則月薪30k，除了勞健保之外無福利，通勤30分鐘，工作地點彈性 老闆很好，常常請員工吃小點心 只是所做的工作也偏基礎文書事務，未能參與企劃和決策 (2) 新聞編輯助理兼企劃助理 工作內容很喜歡的職務，覺得對未來也有幫助，有完整訓練 偏偏是一年約聘制，沒有福利，假日需輪班，30k，通勤時間1小時 基於想要確實累積經驗、不想總是換工作的考量之下，先回絕掉了 被對方回信教訓了，心裡實在很難過QQ 其實我也很捨不得阿~~~ 還有可能再跟對方說想要這職缺嗎？ (3) 書籍編輯兼企劃 算是有規模的大公司，福利、陞遷制度完善， 只是一切從頭學，師徒制，對方保證可以紮實的學到東西 薪水27k，通勤需1小時多...... 試用期為半年，須通過考核，試用期過後會調薪，但須扛業績 家長頻頻用哀怨的眼神暗示我去考公職， 嘴上又說誰誰誰的小孩，私立大學畢業，在媒體產業都有月薪60k... 我目前抵死不從== 究竟應該陪現在的小公司打拼成長、挑戰自己不喜歡的事？ 還是不畏地方遠近，找有制度、有福利的大公司磨練？ 又或是只跟隨喜好，一年一聘也無妨呢？", "link": "https://www.ptt.cc/bbs/Salary/M.1426668606.A.44A.html", "date": "Wed Mar 18 16:50:03 2015"},
{"author": "marychen0719 (我是呆呆)", "ip": "182.155.127.186", "title": "[公司] 佳王油壓", "messages": "", "content": "不好意思，請問有人有去面試過這佳王油壓的行政助理一職嗎？ 在人力銀行有看到此職缺，想說離家也不會太遠。 工作內容說是要熟報表系列文書處理和鼎新ERP 請問有人可以分享一下面試心得或過程嗎？ 感激不盡，另外不知道這佳的行政助理的薪水是多少？ 就現在看下來，台中的行政缺都是22K居多....不知這家是否一樣呢？ https://www.ptt.cc/bbs/Salary/M.1426668883.A.887.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426668883.A.887.html", "date": "Wed Mar 18 16:54:38 2015"},
{"author": "njpp (正妹真難找)", "ip": "60.245.65.188", "title": "[問題] 是HR的業績嗎?", "messages": "hank206:你一下說要見世面 又在這抱怨一堆 有人逼你去面試嗎?? jizz56:小劇場有點多 romand:你是去找人吵架的嗎", "content": "在某版PO過 但無法找出答案 剛剛某家版上沒說的小光電公司面試 面試前HR三天前先發題目mail過來 (有幾條題目要當天面試 我根本也沒時間 而且我在猜我根本就是業績之一 他要的是PRO/E 我會的是solidworks) 反正我根本也亂寫 他也看得出我的誠意 面試官說:我看了一下 你的題目幾乎都錯的 那沒有email題目給你嗎? 我:一堆屁話 面試官說:那你還有需要解釋的嗎或是優勢? 我:完全沒有任何問題 面試官說:考這些東西 是因為你資歷很淺 要從筆試裡面認識你 我:那面試到這邊好了(根本考那些國中切圓 幾何學作圖認識我甚麼? 認識我不想進來?) 面試官說:那有的話就兩周後通知 我: 謝謝 今天明知不想來而來 是想見見場面 或是人生經驗 面試就算不會上 有是一項學習 今天真的體認到 HR真的是要做業績 而且屁話一堆 我根本不會pro/E 我不相信小公司會願意耗時間成本養一個不能既戰力的人 非常討厭這種虛應故事 浪費大家時間的公司 真的我就算會寫 HR應該也是一句 我們希望會Pro/E的人 不過下午要面試神奇寶貝的 外派屎缺 神奇寶貝:打一通電話面試後說要叫他同事打第二通跟我面試 他同事打電話的時候 我一個禮拜在面試其他家 全都沒接到 最後 星期一中午 直接發邀請面試mail 屎缺擋都擋不掉 雖說不一定會上 不過這次已經是第二次進寶貝面試 反而在總部? 難怪連面試資料都不用填 記得有一次面試 雖然有上沒去 認識到我的競爭對手 一個中年失業的前輩 跟我做一樣的事 但資歷不差 也討教到很多人生經驗 這真的是我面試最大的收穫 想問一下 如何可以判斷 HR叫我是業績? 其實真正找我去的理由只有HR知道 但是應徵30個人裡面 有18人會pro/E 考一個圓用圓規作圖 取三點直線 第一題考畫3角椎球 上面註明用pro/E畫 根本就是唬唬人... 種種跡象顯示 我去的理由也只是見見世面罷了那我錄取了 請問一下 多久給我學pro/E? 如果是找助工 另當別論 https://www.ptt.cc/bbs/Salary/M.1426669089.A.373.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426669089.A.373.html", "date": "Wed Mar 18 16:58:07 2015"},
{"author": "iSteve (Steve)", "ip": "117.19.146.172", "title": "[問題] 關於去大陸競爭", "messages": "FCUsquanto:薪資?機票?假期?都要注意也是影響決定的條件 IceMakers:可以到workinchina板爬爬文阿~ iSteve:感謝，原來有樓上您推薦的這種版 tonyd:建議就去闖闖 後面你會發現市場比在鬼島想像的還大很多", "content": "我朋友他要去中國大陸找一份工作 目前他在台灣中小型公司當人事 (沒什麼特別突出的地方) 請問各位有沒有曾想往中國大陸發展呢？ 行得通嗎 有沒有什麼建議 求職注意事項呢？ 徵求各位意見 正反意見都可以提出 到時候我要讓我朋友看看這篇文的推文 看看能否影響他的決定 https://www.ptt.cc/bbs/Salary/M.1426669598.A.DD1.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426669598.A.DD1.html", "date": "Wed Mar 18 17:06:35 2015"},
{"author": "samtima (samtima)", "ip": "110.27.43.211", "title": "傳產業務", "messages": "", "content": "各位前輩知道新北的北裕塑膠及錒瑪科技的公司風氣，福利，跟值得待下去嗎，如果各位 前輩知道的話可以跟小弟告知嗎，非常感謝 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426670215.A.70A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426670215.A.70A.html", "date": "Wed Mar 18 17:16:53 2015"},
{"author": "nightff ()", "ip": "58.115.180.231", "title": "[問題] 關於生技公司的業務助理", "messages": "hsiec:不太ok orange9317:天啊，跟我今天去的好像，是不是x吉x斯 i72103900:81 shimimay:錢太少 公司太摳", "content": "最近還在待業中QQ最近有幾個面試機會 有幾個問題想請教大家是否合理: 1.錄取後需要到北部訓練但是公司只補助1000元(來回車資) 2.錄取後需要上課一個禮拜不支薪內容就是公司產品跟 工作內容熟悉且需要考核過才能成為正式員工 3.每個月都要與同仁一起到北部開會(每個人都要準備一份報告) 有過業務助理的經驗但是不同公司產業的產品也要重新摸索 第二點我想是公司給員工認識公司產品的機會與過程 只是還是有點疑慮公司地點在南部薪水24k 請教各位此公司可以考慮嗎?先謝謝了() https://www.ptt.cc/bbs/Salary/M.1426673057.A.C44.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426673057.A.C44.html", "date": "Wed Mar 18 18:04:15 2015"},
{"author": "knight74719 (kevin)", "ip": "27.240.25.198", "title": "[選擇] Offer請益", "messages": "smiley12:缺錢 右 waterfully:我選倉管 waterfully:但如果是那種要堆高機的35K沒有很多 urmyqueen:月休四天有符合勞基法嗎.... chiefman:月休四天~台灣一堆..... archer80582:我第一份工作也是月休四天，還做了三年 knight74719:是不用開到堆高機！月休只有四天是有點少，就看要生 knight74719:活還是要錢了...謝謝各位的建言 knight74719:還有個問題請問各位，如果就依以後的發展性，哪一個 knight74719:會比較好？！ popoting:純新手的話 傳統車床沒辦法很快上手 popoting:你可能光調四爪夾頭就可以調很久 popoting:傳統車床現在只能做少件小量 不建議做 core168:我第一個工作就是營造工地，第一個月上班就想改行，放棄 core168:老字號第一家科大碩士頭銜也不回頭，工作要考慮個人性向 core168:，畢竟是一輩子的志業，所學沒能致用，就當成讀書是一種 core168:過程的訓練 popoting:建議去台南工作  高雄只有慘 knight74719:臺南雖然錢多，但是扣掉租房子的費用+伙食費，其實在 knight74719:高雄找個30K左右的也是差不多 knight74719:co大，他不是在工地裡面！當初您想離職的原因是因為 knight74719:？！ knight74719:po大，車床那間是做彈簧的，我的確是純新手，第一次 knight74719:接觸... popoting:營造倉管應該是管料的 還不如去當監工學比較多東西 popoting:有空的話再去考張乙安牌 popoting:車床做彈簧喔...@@ 那叫盤簧 更沒什麼技術性... knight74719:車床那個這麼慘...還是先去營造蹲，利用下班時間去 knight74719:考牌好了..", "content": "我現在面臨到二擇一的狀況，想請問版上的各位，哪一個比較好 公司 : 傳產車床 營造業 職務 : 技術人員 倉管 時間 : 8~18(見紅休) 7:15~17(月休四天) 待遇 : 25K績效(最多2K) 35K 福利 : 三節年終兩間都有 距離 : 開車25分 騎車30分 傳產那間是見紅就放營造業那間是輪流休但是有出來值班的話有津貼假日輪到值班也 有津貼(面試的人說的)試用期後會調薪傳產那間提到當都上手後也會調薪現在猶豫的 點是假的問題...一個見紅休，一個輪休，但卡到，差了快8K...所以很頭痛 PS:我在高雄的... Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426677208.A.EAB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426677208.A.EAB.html", "date": "Wed Mar 18 19:13:25 2015"},
{"author": "nicky0311 (專業的潛水艇)", "ip": "42.77.3.117", "title": "[討論] 最近面試的心得", "messages": "roder:你可以反問有沒有加班費阿 沒有就別去了 demoQ:加班可以 要給錢呀 ericekin:剛畢業？ Lan1982:現在企業多團結 看倒數2.3行就知 後面一堆人礙於各種原因 Lan1982:妥協 而公司不會問你為何待業 只會懷疑求職者能力 bmthu:你要問的是有沒加班費吧. 應徵的都是產線相關,週末都會開線 Imhuang:台灣以代工為主的環境很難周末不上班吧 SaraRosie:你是顆出生在台灣的草莓 SaraRosie:只能怪自己命不好 nicky0311:我出社會2-3年了 之前還在摸索階段 所以換了好幾份工作 nicky0311:因年紀快30了 想找份工作穩定下來 所以考量很多 nicky0311:重點是這些公司都是說責任制 沒有加班費這種東西 昏倒 fiyee:要加班就要問有沒有加班費阿 不然不就是隔周休嗎 csss22221041:這不是草莓的問題，是你應徵產業背景就是如此吧？ a2290058:工廠就是這樣的生態啊，尤其傳產更嚴重，號稱周休2日 a2290058:但是產線卻只休農曆過年，周末時就是要你單位裡的同事 a2290058:們輪流出來加班", "content": "這陣子小弟正在謀職 陸續也面試了幾間公司 有生管.品保.工務等職缺 薪水的部分大概都有28以上 但面試官都有提到假日有可能需要加班問我可不可以接受 讓我有點小無言 其中還不乏上市的電子公司 以至於到現在遲遲還在待業中 想請問各位先進週末加班是個潮流嗎 還是我就是一顆爛草莓呢T.T Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426685132.A.3C5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426685132.A.3C5.html", "date": "Wed Mar 18 21:25:30 2015"},
{"author": "ginial (吉奈兒)", "ip": "111.251.83.162", "title": "[履歷] 轉職(國外業務、儲備幹部、特別助理)", "messages": "angw:太瑣碎了 你站在人資 老闆角度 看覺得ok嗎？ ginial:謝謝a大。請問如果我省去過去工作介紹會不會好一點？ SlimeCat:工作經驗拉另一區出來寫 自傳只要寫工作經驗得到的成長 dslin:跟我好像呀~!去年也才從公務人員退~~加油~XD dslin:不過你比我學歷好太多了~!^^ 幹嘛不繼續待啊? dslin:建議英文再強一點~~我跟你差不多，本來也想投國外業務~ dslin:不過都石沉大海><，加油~ dslin:多益至少800會比較好~自傳就多爬文八or Google~ ginial:謝謝S大，我會把工作經驗的內容拿掉。請問工作經驗得到的 ginial:成長像現在先用一個小標再敘述是否合宜？謝謝。 ginial:謝謝d大的鼓勵，我也覺得我英文太弱了，一起加油！ shiningmint:想應徵國外業務自傳部分可以當作cover letter在寫 shiningmint:直接用英文寫比較突出也能看的出點英文程度 ginial:謝謝樓上s大，我會加上英文cover letter", "content": "大家好，我過去是公務人員，因為生涯規劃的關係，去年中辭職進修兼調養身體。 由於我想找可以接觸國外事務並且對公司經營有較多認識的工作， 因此我把目標放在國外業務、儲備幹部和特別助理上， 最近我投了一些履歷卻都沒有面試機會，希望大家幫忙看看我的自傳。 個人背景：30~35歲、多益705分、國立普大文組(非文法商)研究所畢。 自傳分隔線 我畢業於國立大學研究所，就讀研究所期間曾擔任行政和研究助理，有系所 評鑑和接待大陸學生及學者的經驗，對於接待外賓並不陌生；在課外活動方面則是加 入桌球校隊，在年全國大專校院運動會獲得一般女生組團體賽亞軍，運動不僅讓 我的學生生活多采多姿，更讓我交到許多好朋友，學習團隊合作的精神。 我的工作經驗如下： 一、年月年月，縣政府承辦人 過去三年我的身分是公務人員，第一個任職單位為縣政府，到職六個月我就成為 該項業務承辦人中唯一的公務人員，不僅負責縣政府預算和部預算的執行，也承 辦縣內人事業務，年參加部對地方政府績效評鑑獲總成績甲等及嘉 獎兩次。這份工作讓我學習處理來自各方的壓力，以及如何在人力有限的情況下，簡 化行政流程，有效率的完成工作。 二、年月年月，機關人員 年月我請調至機關擔任人員，該單位是進出口規定的主管單位。 我的工作內容可分為出納、檔管，以及系統業務，舉凡費用的開立及結算、案件的登 錄及管理，以及系統的操作及問題處理；對內是支援同仁的角色，對外則是協助民眾 申報辦理，並彙整該單位在系統的操作問題給系統業者。到職後六個月我成為業 務唯一承辦人，因獨力承擔該單位業務達2個月以上，獲得嘉獎兩次。 經過這兩份工作的檢視，我的人格特質有： 一、學習能力強、抗壓性高：這兩份工作跟我過去所學並無關連，我在到職六個月後 就獨自承擔該項業務並獲嘉獎肯定。 二、具有團隊精神，溝通協調能力佳：不論是擔任部和地方政府之間的窗口，或 是同仁與系統商之間的橋梁，我都能清楚表達團隊的立場與需求，並在人力短少的情 況下承擔業務，與同仁合作達成目標。 三、工作態度認真負責：在縣政府任職期間，我設計申請表格，簡化申請流 程；在機關工作期間，我將系統業者與我往來的信件編寫成系統操作QA，以利工 作交接，因此不論是縣的人員、系統業者或是我的主管，都對我的工作態度 給予肯定，甚至長官到業者公司參訪時，業者還主動對我在相關業務的協助表達感謝 之意。 待業期間我在機構進修經貿基礎、國際行銷、國際企業管理、財務管理等課程， 英語檢定TOEIC 705分，我喜歡觀察人、了解人，並解決他們的問題，希望能有機會 加入貴公司的行列。 自傳完畢分隔線 不好意思，我第一次找工作，希望寫得詳細一點好讓大家判斷，但考量個人隱私故將 許多名詞改用代替，還請大家忍耐一下。 我覺得我的自傳寫得四平八穩毫無亮點，請問我要怎麼修改才能提高面試的機會呢？ 麻煩大家了，謝謝。 https://www.ptt.cc/bbs/Salary/M.1426687166.A.E96.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426687166.A.E96.html", "date": "Wed Mar 18 21:59:23 2015"},
{"author": "demoQ (中出狙擊手)", "ip": "114.24.116.113", "title": "[履歷] 業務自傳求批", "messages": "wellein:結果連戰連敗→堅持屢敗屢戰 demoQ:多謝w大指教 讓我體會文字的奧妙 謝謝 csss22221041:我看到了，樓主你平常喜不喜歡看小說？或是散文？ csss22221041:自傳不要用網誌的方式去表列，應以一篇文章標準去寫 csss22221041:避免一句一行，閱讀會很吃力，前後句也沒連貫性 wellein:可能要再補寫一下 大學期間學到甚麼 和 為啥你要應徵業務 FCUsquanto:看不到重點，不用提及高中跟當兵，另多補充專長與能力 csss22221041:標準格式，看國文課本怎麼寫就怎麼寫，大綱標題可留 csss22221041:一般書籍(小說、散文)裡的格式都是如此，自傳不例外 csss22221041:工作歷程品質跟效率可以具體舉利或是以量化數據說明 csss22221041:而且自傳不應該排時程表列，因為這是自傳不是ＣＶ demoQ:多謝c大和w大的指點 我立刻改進 demoQ:也謝謝F大你的指點 我會在你說的地方多做補強 FCUsquanto:c大建議的有道理，畢竟在台灣，有一定的格式跟規矩 csss22221041:其他哪些該寫不該寫 我覺得...你先把格式改好再說 tony15899:100%會被問的問題 2013.12到現在你在做什麼 SaraRosie:我的習慣是履歷都只寫一面A4 SaraRosie:哪裡出生 家裡有誰 社團經驗全都幾個字帶過 SaraRosie:從第一次面式到現在工作快九年 跳過四次槽 都是這樣 SaraRosie:第一份工作台灣公司 後來待過三間美商，一間法商作業務 demoQ:多謝各位大大的提醒 小魯我先將履歷從新改過 miniric:我還以為，業務還蠻缺的... demoQ:小魯不才~(掩面 Qzzzz:最近投的業務都沒消息 .... 讓我很難過", "content": "各位大大大家晚安 小魯算是有點新又不太新的新鮮人 想在年後轉職業務 履歷丟出去卻又沒有回音 參考很多板上自傳的寫法仍覺得自己有需要加強的部分 因此想向各位大大們請益<(_ _ )> 中文自傳： 自我簡介 我是，國立大學系畢業。憲兵332營退伍。 個性活潑開朗、樂觀進取；擅長聆聽，不怕面對人群。 熱愛戶外運動。 閒暇之餘喜歡閱讀勵志小品和科幻小說， 學習能力強，勇於嘗試新鮮事。 學習歷程 2005.09 2008.06：臺北市立高中 2008.09 2012.06：國立大學系 台北市立高中 2005.09 2008.06 高二時曾以學校籃球社的名義報名高中乙組杯賽， 結果連戰連敗 印象最深的莫過於被高中以破百之姿贏得比賽。 輸球的當下難免沮喪， 但透過賽後檢討，教練、隊員彼此溝通，練習， 很快地就能轉換好自己的情緒，重新出發。 國立大學系 2008.09 2012.06 曾任班代和多個通識課的小組組長。 身為組長， 除了負責主持會議和規畫專題進度外， 聆聽組員意見並居中協調也讓我學到很多人與人應對進退的“眉角”。 工作經歷 2011.02 2012.06：國立大學系系辦公室 工讀生 2012.08 2013.07：憲兵332營 一兵 2013.02 2013.12：財團法人研究所 研究助理(派遣) 國立大學系系辦公室 工讀生 2011.02 2012.06 領取郵件包裹、公文傳遞、系辦公室的環境整潔及維護。 憲兵332營 一兵 2012.08 2012.06 副總統公發官邸的維安。 財團法人研究所 研究助理(派遣) 2013.022013.12 在所主要負責機能性生物纖維的生產。 將不同纖維的生產過程撰寫成SOP，記錄並解決生產過程發生的問題。 會運用掃描式電子顯微鏡(SEM)和拉力測試機得到的纖維數據來改善生產的品質及效率。 未來展望 精進業務相關的各種知識及技術， 以開朗熱情且專業的態度， 解決客戶的問題，滿足對方的需求。 https://www.ptt.cc/bbs/Salary/M.1426687305.A.F5C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426687305.A.F5C.html", "date": "Wed Mar 18 22:01:41 2015"},
{"author": "hsiawenc (↙㊣煞氣a 發哥↗)", "ip": "160.94.47.18", "title": "Re: [問題] 關於去大陸競爭", "messages": "", "content": "主觀條件上 假設你朋友繼續從事相關的職務 人事工作往往是很在地化的 如果你的朋友不熟悉中國大陸的人事法律法規、薪酬設計、社保體系、學歷制度等等 就想要直接登陸從事人事工作的話 除非基於臺灣人所謂溫文儒雅忠誠勤奮的個性（簡稱“儒性”，不是奴性啦）被臺商看中 否則機會很低 假設你朋友轉向其他類型的職務 基本上等於是通用型的人才（請參見服兵役時的專長分類） 這樣的話，更沒有競爭優勢 客觀環境上 中國大陸是一個發展中的龐大市場 但是競爭更加激烈，特別是如果想要找到一份好一點的工作的話 （如果登陸只是要去求個溫飽，我找不到一個為此離鄉背井的合理理由，除非躲債逃兵） 更危險的是，如果只是為了登陸而登陸，那真的是沒有必要了 留在臺灣起碼還有退路，登陸之後一旦遇到挫折甚至被淘汰，怎麼辦？當臺流嗎 結論：除非已經找到了，而且條件待遇什麼的都還可以 （條件水平如何，請逕洽workinchina板，那邊有算命卜卦估價批流年志願者為您服務） 或者確實是一個不世出的人才 否則就沒必要想孔想縫了 : 我朋友他要去中國大陸找一份工作 : 目前他在台灣中小型公司當人事 (沒什麼特別突出的地方) : 請問各位有沒有曾想往中國大陸發展呢？ : 行得通嗎 : 有沒有什麼建議 求職注意事項呢？ : 徵求各位意見 : 正反意見都可以提出 : 到時候我要讓我朋友看看這篇文的推文 看看能否影響他的決定 https://www.ptt.cc/bbs/Salary/M.1426687899.A.702.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426687899.A.702.html", "date": "Wed Mar 18 22:11:36 2015"},{"author": "H23324216 (showtime)", "ip": "114.43.175.207", "title": "Re: [問題] 公司制度變革，合約改變，離職要付違約金?", "messages": "", "content": ": 各位前輩大家好： : 小弟從事的是醫療業，是基層診所醫療專業人員。 : 從短短一年多以來，經歷數次組織和薪資結構的改變。(在此階段薪資是調高。) : 並從去年6月開始，診所老闆就要求新進員工簽約，並說若是提前離職， : 須負擔診所損失，抵扣一個月底薪。 違反勞基法了 勞基法有規定，薪資不得預扣 先不談離職究竟會造成何等損失，但預先扣薪就是違法 可開罰330萬，跟你老闆說一下免得他被檢舉。 : 但在今年農曆年前，突然發下一份公告，說因為要管理制度化， : 所以所有職員(包含工作已滿一年以上未簽約員工和有簽約之員工)的制度 : 和薪資計算方式皆全部改變，試算下來，要考績達優等，才能領到跟之前一樣多， : 且本來有明訂一些薪資福利，現在都說要看考核。(讓人不禁懷疑有減薪之疑慮。) : 並強制從3月份薪資開始使用新的薪資制度。(但此時都尚未簽約) : 原本說未簽約者，維持不簽約，已簽約者，會再做協商。 雇傭是契約，員工給付勞務，雇主給付薪酬 所以勞務與薪酬都是契約的主要內容 契約內容非經訂約當事人合意，不得變更，不然就是違約 所以你只要不同意，你的公司就必須給付原先承諾薪資 如果公司以解雇要脅，那也必須按勞基法解雇。 : 後來又改說，4月開始不管現在有沒有合約者，全部都要重新簽約。 : 我們有一個同事因為新公告後，雖然舊約期限未到， : 但是因為薪資計算方式改變想離職。(也怕未來會有更多無理之要求) : 資方遂提出要求我們同事支付違約金。想請問各位前輩， : 我們現在遇到這種狀況，究竟該如何自保??未簽約的同仁，又該怎何談判? : 希望有經驗的大大，能提供我們一些意見。 : 在職場載浮載沉的新鮮人 告訴老闆你缺錢，不想改約 他不聽，就偷偷檢舉他，很快就有人來勞檢了，如果是北市的話 https://www.ptt.cc/bbs/Salary/M.1426596507.A.9DF.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426596507.A.9DF.html", "date": "Tue Mar 17 20:48:25 2015"},
{"author": "enigmate (唔哩)", "ip": "220.143.11.194", "title": "[公司] 請問精湛光學科技公司相關評價", "messages": "IKs:光學分檢機很強", "content": "各位大大您好~ 朋友說最近到精湛光學面試，很榮幸的被錄取了 想請問該公司內部福利、工作風氣及未來發展性如何? 朋友應徵的單位是資訊工程師。 https://www.ptt.cc/bbs/Salary/M.1426597351.A.B55.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426597351.A.B55.html", "date": "Tue Mar 17 21:02:29 2015"},
{"author": "wangche (Sasuke)", "ip": "61.230.152.176", "title": "[問題] 大家會在履歷表上隱藏前公司的名稱嗎?", "messages": "s910928:丟臉的不喜歡的就不寫 roder:名不經傳的小公司就不用寫了 到時候面試還要解釋一堆 plumbers007:我都只寫公司性質 stancho:不寫，新公司跟你要前一份工作的離職証明，你要怎麼辦呢? oherman:公司人資會打電話去，在前公司免不了犯小人… oherman:會講一些難聽的話", "content": "如題 想請教一下版上的大家 你們在投履歷時會在履歷表上顯示前公司的名稱嗎? (不管是否還在職中) 顯示或不顯示好像都有好有壞耶 不知道這點是否會影響到面試機會的多寡? 請板上的前輩們提供點想法或經驗談吧 謝謝 https://www.ptt.cc/bbs/Salary/M.1426601322.A.031.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426601322.A.031.html", "date": "Tue Mar 17 22:08:39 2015"},
{"author": "luckyjaney (Janey)", "ip": "117.19.96.81", "title": "[問題] 勞資糾紛", "messages": "", "content": "而薪資部分 我公司是十號發薪 截至今日尚未發薪水 期間老闆或會計並未出面說明 而在十三號老闆僅出面告知主管說薪水會晚發且 要等合約撥款下來，才會發 另外也說 若急需可跟財務小姐預支部分薪水 據消息指出會先發給內勤薪水 而我是跑外務的，根本不利 而我在十三號當天 就先預支了一些。 在今天我與同事一同向勞工局提出勞資糾紛調解 我想問的是，我預支薪水的事情 是否會影響勞資調解？ 抱歉說那麼多，想問各位這個。 https://www.ptt.cc/bbs/Salary/M.1426601981.A.667.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426601981.A.667.html", "date": "Tue Mar 17 22:19:38 2015"},
{"author": "yayan1010 (童顏巨乳李東海)", "ip": "61.60.218.140", "title": "[心得] 日商求職與人力仲介公司心得", "messages": "popo60433:最後是去那家XD summerpooh:推!!謝謝分享! hotsummer:推 lovy:推 xxshoxx:日商薪水真的好低..... petertg:住倉給這麼低喔，我看With給我的財務缺寫35-45K左右耶 petertg:新卒可的缺有開到這樣，倉管有這麼不受重視? maybeba:感謝分享！ jellzoya:分享給推 kumikolu0913:我開55k以上。難怪日商都沒錄取，後來進美商 gary11537:日文系要N1吧 MONKEYGO:哈哈 我待過井野屋兩年，沒想到接我的也要離職啦", "content": "感謝這裡提供了我許多資訊，我也順利的找到工作了 在這裡分享一些一個月左右找工作以及仲介公司的心得 人力公司我總共找了這四間。偉麗WITH，保聖那，朋來以及英創 還有跟朋友討論聊天時他有告訴我立可的心得 本身日文系N2 私立日文系畢業 畢業之後一直在日商工作兩年左右 基本上只能說不怎麼樣的學歷，但我口說算還可以，人力仲介公司都有幫我介紹要求有N1 才能面試的工作 偉麗WITH 負責我的是一位日本人 算是很慈祥的老先生() 有關工作以及面談全部都是日文進行，也會給予履歷表修改的建議等 主要他會按照你的日文程度去幫你媒合工作，如果是完全沒有興趣的產業他也會幫你做推 薦 公司介紹的部分也會有一些注意事項(應該是之前推薦去面試的人的經驗之類，例如會問 哪類問題等) 但不是每一間都有，面試結束也會問你狀況等 保聖那 負責我的是我的大學學姐 除了中文面談之外也有請日本人進來介紹工作，感覺應該是順便測試日文能力 會盡量推我希望的產業，我是想找有關時尚或是化粧品產業，這種很少但也會幫我推薦 離開時還得到一本書XD 朋來 在這裡看見版友推薦於是也安排面談，也是有中文跟日文的面談 日文的面談結束會幫你安排適合的工作，主要是以能力媒合，如果有要求N1證照但他覺得 這個工作你能勝任也會介紹給你 也有我想要進入的產業，但後來跟我說該公司的人員編制已經滿了。 之後也介紹5.6的工作，不過因為找到工作所以都回絕了。 英創 負責我的應該是台日混血(或住在日本時間比台灣長)，名字是中文名但中文有點日本腔， 結束中文面談就直接進入日文面談 比較沒有我喜歡的產業，不過介紹的公司都蠻大間的。 立可 朋友去面談，結果櫃台一問三不知，我朋友有N1證照但測試時完全沒有進行日文面試 朋友詢問她們回答:因為你有N1感覺很厲害應該不用日文面談 他超級傻眼 以下是我有面試過的公司，我真正進入的公司就不打了XD公司後面是介紹我的人力仲介公 司。 ADK/廣告AE/(偉麗介紹) 薪資忘記 有中文跟日文面試，公司人感覺很好但後來覺得廣告夜加班太操有點怯步 公司很大很漂亮，有興趣的人可以投看看 住友不動產/業助/(偉麗介紹) 40K 全日文面試 面試超快，大概15分鐘就結束 工作內容要帶著想去日本買房子的台灣人去日本介紹房子 要一直出差，假日好像也要上一天班(補休一天平日的樣子) 台灣住倉/業助/(偉麗介紹) 26~33K 中文面試 面試的台灣人感覺人很好 基本上福利該有的都有，而且有加班費等 希望進去會貿易經驗 我完全沒有，也沒有倉管經驗還硬要開30K所以就被發無聲卡再見XD VISION WIFI/業助/(偉麗介紹) 25~35K 全日文面試 已介紹過，有興趣者可以看看我之前的文章 職務休假是休六日面試會問你能不能改休平日，態度也強硬 井野屋/業助/(偉麗介紹) 30K上下 全日文面試 小公司，負責做包包生產，也有衣服等 面試是在東區的店家 有進入二次面試，基本上二次應該會上(因為二次面試上了隔天就要上班) 但因為有找到更適合的工作所以婉拒 面試的人感覺是好人，工作環境可能要一個人對負責台灣的日本人 SEGA/業務/(偉麗介紹) 薪資忘記 全日文面試 應徵的是卡牌遊戲業務，該公司還有募集其他職位(業助或是其他類型的遊戲業務) 一次三位面試官(日本人2台灣人1) 感覺需要男生，我沒啥經驗但會玩遊戲所以有大概提到 加上哥哥也是在台灣遊戲大公司(但很黑心)擔任遊戲繪圖，所以有被問到 感覺我完全不是他們想要的人@@也沒有業務經驗，所以沒有上 美達旗/業務/(英創介紹) 30K 全日文面試 公司規定上班一定要通勤(不能騎車) 兩位面試官(日本人1台灣人1) 面試過程感覺愉快，也有談到薪資等還有上班的氣氛工作內容等 大約面試3040分鐘 一開始覺得有機會但是也沒上 唯娜露/日文窗口負責人/(保聖那介紹) 40K 全日文面試 面試的日本人真的跟保聖那說的一樣，超級客氣... 講話都用謙讓語敬語，但反而覺得有點可怕(抖) 基本上是一個還在處理台灣設立公司的階段 其實這種最可怕 因為什麼都要你做，而且沒有人可以教你 的確是可以學到東西，但因為我以前的公司也是這樣，我一個人要處理全公司的事情老 闆的翻譯口譯 所以對於這種公司我很害怕...想學東西的人可以試看看 以上大概是我這些時間所找的 如果有問題也歡迎問我喔^^ 希望能夠幫助到正在找日商或是使用日文工作的版友幫助 \\ / \\ \\ / ) lm v https://www.ptt.cc/bbs/Salary/M.1426602840.A.EA4.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426602840.A.EA4.html", "date": "Tue Mar 17 22:33:54 2015"},
{"author": "alicia0932 (HAN)", "ip": "111.248.88.201", "title": "[公司] 獵人頭公司 LRS", "messages": "thunderclap:區區intern不太可能參與獵頭的面試過程 所以... gingsow:我對他們家的人印象不錯", "content": "各位前輩好 最近接到LRS intern的面試邀約 由於獵人頭公司intern的機會相對難得 所以頗感興趣 但是板上與網路上 關於該公司的資訊都非常少 想請問這家公司的營運概況、公司文化如何？ 先感謝大家不吝分享 https://www.ptt.cc/bbs/Salary/M.1426603768.A.37C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426603768.A.37C.html", "date": "Tue Mar 17 22:49:25 2015"},
{"author": "bloodvivi (???)", "ip": "118.160.115.33", "title": "[公司] 關於台灣赫斯特出版公司/祥瀧文創公司", "messages": "yajung:祥瀧不要去，簡單介紹會不會被告阿.. bloodvivi:如果方便的話可以私底下寄信給我嗎？謝謝 maybelay:祥瀧不要去，真的 mylowkey:秒選台灣赫斯特 gianfranco:不推祥龍 lk8052:我在Elle，工作氣氛很好", "content": "最近剛好接到台灣赫斯特及祥瀧這兩家公司通知面試 應徵的職務都是美術設計的職缺 上了台灣赫斯特公司的網站看了一下，發現做過蠻多有名的雜誌(ex: ELLE...) 也有幫許多知名機構做刊物代編 另一家祥瀧則是做文創以及藝術策展方面的 之前兵馬俑還有慕夏展都是他們做的 不曉得有沒有人待過這兩家公司？ 能不能簡單介紹一下裡面大概工作的情況(公司環境氣氛、福利以及加班情況等等) 謝謝 https://www.ptt.cc/bbs/Salary/M.1426604133.A.09C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426604133.A.09C.html", "date": "Tue Mar 17 22:55:30 2015"},
{"author": "yangnrx (SWAY)", "ip": "118.160.164.191", "title": "[問題] 非派遣之約聘對公司的好處?", "messages": "popo60433:就踢人用的 看你是不是人材 roder:畫大餅用的 比照正職那幹嘛不開正職?? cp831:隨時可以踢掉你，不需要資遣費用。 zsp7009:類似試用期 insurreal:試用,短期需求,甚至認為這個缺就只值約聘的也有.. Nikon1992:只是單純不想付派遣費跟轉正費用給派遣公司而已... dscandy1119:「視情況」 沒跟你保證一定轉 你不行或公司不缺你就 dscandy1119:… SKY3064:不要相信轉正這件事 horol:正職要資遣有流程要跑，派遣就不需要", "content": "各位版上的前輩大家好 本人想請教一個我不太明白的問題 如果一間公司對求職者開出約聘半年的合約之後視情況可轉為正職 並且特別強調所有薪資、福利、休假制度皆比照正職人員 那對於公司來說會用這種方法聘僱的原因是甚麼? 難道也是能節省人力成本?還是跟headcount有關?或是為了能在期滿後淘汰不適任之人選? 有請各位前輩不吝指教 謝謝 https://www.ptt.cc/bbs/Salary/M.1426605042.A.DC0.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426605042.A.DC0.html", "date": "Tue Mar 17 23:10:40 2015"},
{"author": "masterlean (町)", "ip": "36.230.105.32", "title": "[心得] 1年半的產險業務經驗", "messages": "icegine:推分享 Marlboro27:感覺工作內容跟我朋友有點像 有點羨慕年終... fox123:請問是在哪ㄧ個地區工作呢 masterlean:主跑雙北車商  銀行農會 跟一家保經 地點以雙北西南 masterlean:側為主  自己客人最遠在汐止也曾至淡水送單 samtima:請問油錢cover 的過來嗎 zinstar:推~ killers:產險差不多是這樣 穩定 只是很難生遷 都被老屁股卡死 Cythia520:富邦年終差不多4個月以上，國泰是3~4個月 FCUsquanto:產險跟壽險比較起來的優勢就在於產險業務有底薪 sanrock619:推", "content": "各位好，本魯今年三月初剛從產險業離開，畢業學校是台北私校 並非本科系畢業，今年25歲。 以下提供本人就職1年半的心得給各位參考，產險業是一個不錯的 工作，薪資穩定，上班時間見紅放，簡單講，有種公務員心態的行業 ，以下是提供各種資訊給各位參考。 1.薪資:我剛進去時本薪俸是212001800吃飯錢 其間為3個月的試用期 三個月過後，再多5000元油資交際津貼，所以實際為28000左右一個月 2.工作內容:主要工作內容為通路維護，亦即跟公司有簽約的通路打好關係 如車商、銀行、保險經紀人等等，並以賺到的業績打底COVER薪資。 3.工作時間:約是朝九晚六，待在辦公室時間每天約三至四小，其餘時間 就出門與通路交流，駐點服務等，基本上外出時報備一下，有些時候 甚至不直接回公司，直接回家，又或是找地方吃飯亂晃摸魚，只要讓 人找的到你，並業績做到別摸魚摸到認識的都沒人會講話。 以上基本是我在產險業做事的大致內容以及型態。 再來就是這份工作的優劣，以及我個人的經驗 優:事實上，不太在意並得過且過的話，產險業其實是非常穩定，且薪資不 錯的工作，天天朝九晚六，吃喝應酬樣樣有，又可見紅放，而且假使以 要從事業務工作的話，又可以先從不用陌開開始，等到自己穩定了再開 始從事公司行號的保險銷售，如工程險，海險，團險等，可以在一個穩 定的狀態下慢慢累積經驗，就剛出社會的人來說，穩定且安心。 劣:以現今而言，大多數產險公司皆為大公司，也就是說，裡面老人很多 簡單講就是巴著公司資源不放，且不肯開發自己客戶每個月領高薪資的 業務很多，有些甚至可以退休還繼續做的不少，其他公司未知，前東家 是如此，所以新人要有準備前期有點痛苦，因為好的點，老人全撿走了 當然還是看要看公司跟運氣，但就我所知，也因上敘原因，導致現在 產險業還是很缺年輕人，所以大多公司還是老人生態為主。 最後我個人狀況是，我當初進入時前三個月23K，試用過後28K，九個月後31K 薪資部份有考核業績加薪，且本身有在開發個人業務，平均一個月實拿約3540K， 年終部份的話約扣除津貼及飯錢，公司平均是24個月。而因同業競爭大的關係 其大多個人業務能都有UNDER的問題，去年年收實際到手的約500K左右，是不錯 但也不是說很優，最後補充下，同業較知名的進去薪資大多落在2731， 而核保試用過後約28起跳，理賠約35起跳，有些公司甚至會有考照加薪的狀況 基本上不要出大問題，最到退休都可以，至於薪資跟年終，當然較知名的可能都 會較高也不一定，不過相對也比較忙是事實。 以上是前一份工作心得。 以上如果有問題亦可私信於我，當然能解答會解答，薪資部份好像有點太明確 希望不會有違法或違反版規部份，如有違反版規部份，煩請告知 亦或我會做刪文處理，謝謝。 另外題外話，最近有在面試一些公司的業務，都以陌開為主且都有上，但薪資並未比 前一份工做高，目前還在挑選中，私心真的覺得前一份工作很自由且薪水不錯， 壓力也還好，我是幾乎每天準時上下班，但因個人興趣以及往後出路問題還是亦然 決定離職了，畢竟趁現在年輕，去找自己有動力的工作還是比較好。 https://www.ptt.cc/bbs/Salary/M.1426607673.A.157.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426607673.A.157.html", "date": "Tue Mar 17 23:54:31 2015"},
{"author": "sony577 (雙姓:《姓名權》平等！)", "ip": "220.129.4.243", "title": "[新聞] 起薪45K太誘人 護理系正夯", "messages": "D600dust: anper:夯個屁，多來幾個智障家屬就把你嚇跑了 s0086:現在醫院應該要請一些圍事的才能正常工作，反而夜店的人還 s0086:比較不會鬧事 Swampert:日本缺很大 CORSA:回2樓所以護理收男的很有用處阿~再這時刻就是推出去的時候 comodo:夯屁，也是血汗職業 chungyiju:不吸引我就是了 bigbo:護理師真的很辛苦，又有強烈的學姐學妹制 bigbo:病房跟急診要輪三班，還要不怕血 comodo:在醫院待過3年，看護士的工作，就知有多辛苦 pulato16:辛苦 f33783378:記者最輕鬆 comodo:輪三班 on call 把病人屎尿.... comit:護士不太用on call吧? saikino:今天病人少砍你班oncall, 病人一多起來30分內上班 freely10469:親戚加幾乎整月的大夜津貼才有43000  看了超心疼 freely10469:累個半死還很難跟我們一起出去玩 danny1031:燃燒自己照亮他人，醫護警消拿高薪是應該的 LeonardoPika:45k要看上班時間 常輪班常加班的話.. robler:這個id專貼一堆廢文 f1234518456:輪班星人還是只有GG才拿的到錢 ancientmoon:70級分去醫院輪班，傻 rellik:哪來的起薪45k ... tunago:知道護理人員辛勞再來報吧 妓者 gambia:念到台大的護理做的事情應該跟普通的護校一樣吧@@ lizardc1:我去看急診遇到不錯的護士都有給小費 體恤人家辛勞 yuyukuo0205:血汗制度不改 來幾個掛幾個 utlee100:為什麼45k是高薪 xantheholic:吃屎 隔壁版連正名護理師都GGYY的 硬要叫人護士小姐 xantheholic:45K輪大夜頂多50K左右 累得要命 顧10多個病人 xantheholic:工作辛苦 錢換算下來又不多 不被人尊重 還不能罷工 codehard:也是血汗事業 nater:這之前不是才走上街頭抗議操勞嗎? core168:爆料一下，總統府旁的那家，撐2年就可以變正式員工，享 core168:公務人員福利，月薪高達8，90k，當然要輪夜班的，拼幾年 core168:就能買樓，再拼幾年就能轉行", "content": "20150316 07:39:08 聯合報 記者陳智華台北報導 護理師缺人，台大學系博覽會護理系也吸引不少高中生詢問。 記者陳智華攝影 護理師缺人，只要有證照，就業起薪45K。台大學系博覽會中，護理系吸引了不少高中生 詢問。台大護理系指出，近年男生投入護理行業人數漸多，一班40人，已有1/4是男生。 在醫學群中，醫學系和牙醫系分數最高，即使今年數學很難，很多人分數下降不少，升學 輔導老師預估，台大和陽明醫學系和牙醫系個人申請仍要75級滿級分。不過，近年來護理 師缺人，包括五專、四技等護理系招生很夯，大學護理系也受歡迎。 台大護理系講師楊雅玲指出，高齡化社會讓長期照護重要性更迫切，護理專業也愈受重視 ，台大護理系入學分數近年來約在68到70級分之間。北一女畢業的陳一嫻去年考上台大護 理系，她表示，去年台大護理系最低門檻是68級分，英文要14級分，自然要15級分。 楊雅玲說，護理師工作辛苦，照顧病人採三班制，有的人覺得身體狀況受不了，家庭也無 法兼顧，不喜歡輪班。不過，近年有很多男生加入，一班招40人，有10到12個男生。 不少護理師很會規畫家庭和生活，楊雅玲的學生中，有夫婦都是護理師，一人上白天班， 另一人就值小夜班，利用一份薪水生活，另一份薪水繳房貸，護理師起薪45K，值夜班有 加給，薪水更高，兩人年紀輕輕就能買房。 陳一嫻說，自己除了會英文，還學日文，未來打算到日本或美國工作，考護理師執照，在 國外當護理師。她表示，到外國工作能了解不同制度，未來也可進修後在學校當老師。 不過，原本就讀陽明大學護理系的袞桑豪說，大二下實習後，覺得護理師工作太累，後來 改考警專，今年畢業後準備當警察。他不諱言，台灣護理師工作太辛苦，不會想在台灣當 護理師。 http://udn.com/news/story/6885/766897 [新聞] 雙姓制: 更開放、更現代，自由度更高 2014/06/27 http://tinyurl.com/onnnl5r 房子錢一人出一半 掛兩人名 很合理 但 家用方面呢? 妳先生和妳做一樣多家事嗎? 若妳家事做比較多(類似幫傭工作) 是無酬的嗎? 那妳不如去幫傭好了? 還有薪水賺~~ 我和我先生: <家事>抵<<共同家用>> (家事做越多 家用付越少) 但<<個人財物(務)管理>> (車/筆電/手機/衣服/書/勞健保) 仍是如婚前一樣<各自負擔>。 媳婦在婆家過除夕> 性別歧視 (男女不平等) 剝奪女方家族人<天倫之樂>權益 https://www.ptt.cc/bbs/Salary/M.1426607926.A.F14.html sony577 :轉錄至看板 CareerLady 03/17 23:58 sony577 :轉錄至看板 Nurse 03/17 23:59", "link": "https://www.ptt.cc/bbs/Salary/M.1426607926.A.F14.html", "date": "Tue Mar 17 23:58:38 2015"},
{"author": "st808191 (olivafish)", "ip": "42.78.2.78", "title": "[問題] 精英電腦pm助理薪資", "messages": "rock971230:當初我也推掉了 呵呵 ppjsun:不建議吧，你可以找到更好的。 roder:你覺得助理是能多少? saikino:我是你一定推掉 PTTOnline:你是指內湖瑞光路總公司嗎？不錯耶，我之前的公司是他 PTTOnline:們主要供應商之一，有跟前輩一起跟裡面的人聊過感覺不 PTTOnline:錯，而且PM助理也許你做得好就會升上去 PTTOnline:大公司升遷制度都很有規畫 lovy:精英公司的人都很好相處 不過呢 薪水跟前景都...嗯...家人　 lovy:待過幾年 覺得薪水太少就走了(工程師) FCUsquanto:不是__ __不入精英 clintt:只有高鐵到得了嗎？嫌成本高，為何不坐野雞車？", "content": "我收到了要我去面試精英電腦pm助理的職缺~ 但不知道薪資大概為何~ 我現在人在臺南， 在想這間公司值不值得我花快3000塊的高鐵上去面試~ 不知道版上的各位大大， 有沒有人知道薪資和福利制度如何~ 本人現在是成大企研所的， 不曉得大家能不能給個意見， 推不推薦我去面試呢??? 感謝各位~~ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426608009.A.8B6.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426608009.A.8B6.html", "date": "Wed Mar 18 00:00:07 2015"},
{"author": "souldragon (太極螺旋)", "ip": "111.240.167.93", "title": "Re: [問題] 當上班族久了會想去做業務嗎?", "messages": "funjp:做辦公室很累耶 屁股坐久難受 還有對付很多人際關係 souldragon:辦公隔間坐久世界會變小 每天routine思想僵化倒是真的 swatch44:看個性 嘗試過就知道自己適不適合了 demoQ:樓上中肯 mayo520:業務要接觸的人更多，人際關係更複雜", "content": ": 原PO是外文背景畢業 : 所以畢業後都找外銷貿易公司或是國外業務這種INSIDE SALES的工作 : 老實說 外銷真的沒有內銷台廠這麼操 而且做外銷常常是週休二日 : 和國外客戶往來都是英文書信為多 除非很緊急客人才會打電話來 我覺得比內銷輕鬆 : 不過大概畢業後都做外銷貿易吧 覺得上班族的生活有點膩 : 幾乎可以說 上班族同間辦公室的多少都有利害關係 然後要聽主管老闆使喚 且看臉色 : 好幾年過去 覺得每天跟這些人相處待在小小辦公室動彈不得 覺得好厭倦 : 最近看到一個女生 38歲 是做保險業務的 滿漂亮的一個女生 老實說看起來想不到快40 : 未婚 .. 當然我也不曉得為何蹉跎到現在 大概是緣分還沒到 不過這不是重點 : 就是我看著她每天穿著漂亮的衣服 還會花錢去保養皮膚(看得出來) : 突然覺得 因為做業務要討人喜歡才有業績 所以會特別注重門面打扮 : 此外因為做業務的身段要柔軟手腕要很好 所以也練就他們個性其實也要外向柔順討人喜歡 : 那個女生的業績好像還不錯... : 總之大概是因為坐辦公室坐太久 當了太久上班族 覺得同事間多少有利害關係 勾心鬥角 : 而且沒有離職就要跟同一群人一直共事下去 每天都覺得好不快樂懶得打扮 : 上班族的辦公室常是累積負面能量的場所 要看老闆主管的臉色 受人指喚 : 突然很羨慕做業務不用綁死死 可以四處玩 心胸開闊的感覺 且薪資彈性大 : (當然我也知道做業務的辛苦 包括業績壓力 有些人會覺得入行門檻低的感覺) : 想問板友們 當上班族久了 受夠了辦公室的鳥氣氛 會想要去做業務嗎? : 想聽聽大家的分享 謝謝喔^^ 上班族也有那種辦活動 對外窗口的類型 不用整天看同一群老臉 不過你面對的對象 會變成一群澳客 例如廠商或民眾 難搞的也是很多 業務的好處不如對外的上班族 臉皮不夠厚 一直被拒絕心情根本high不起來 這時你只會覺得別人爽爽坐辦公室邊聊天打屁領錢 自己辛苦一整天卻收穫甚少 然後坐在公園或711裡無計可施 8成以上沒有天份的人去做業務都會變成這樣 當業務或老闆都是屬於獵人性格 能忍受不確定性 不然還是乖乖當個採集者 https://www.ptt.cc/bbs/Salary/M.1426608093.A.11C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426608093.A.11C.html", "date": "Wed Mar 18 00:01:30 2015"},
{"author": "S8946115 (職場浪人)", "ip": "36.239.39.101", "title": "[心得] 22k原來不是傳說..", "messages": "yohowo:我同學114電子學士碩士...想回高雄...結果也被開22K...XD comodo:中南部一堆還有低於22k，不要懷疑，不然怎麼大家都往北部 comodo:然後還一堆隔週休的 holysshit:114 電子碩 22k....資方真的可以去__了 CORSA:家人要求返鄉工作的理由是?! top1683:薪水在中南部就是個悲劇 carmelo1125:來宜蘭觀光一下 整個城市都是慣老闆 comit:我不是很相信 女友找的業助工作也都有22k~25k 在高雄 csss22221041:台北市都有22k了，當然不會是傳說啊！ swatch44:哈 整個城市都是你的..慣老闆 jbjamesbond:這…年頭… soulgel:可以去DOW yi0928:四年相關工作職務經驗（專業技術）想回台中做 但薪資開21k WenliYang:鬼島傳說都不是假的.... OrzOGC:114碩士22K......... anismoto:回新竹吧 ga87060:花蓮才20k!還說我們是有符合勞基法的喔 danny0178:高雄一堆阿 我還碰過16K的 加一加津貼才合法->20K ljggdaq:我剛在高雄面試 3年半大型事務所經驗 開23K...直接走人 ljggdaq:還一直跟我說高雄薪水低... ljggdaq:忘記說 而且還隔週休... ariel780102:我在高雄 117碩25k原來還不錯（咦？ Qzzzz:南部薪水未免... lovekyoko:鬼島老闆的恥度 沒有下限阿 Kennyq:不意外阿！台北市我還看過大學畢業19k的... candy7777:南部好扯.. my90164:再臺南面試時最底(研發)21K~~(品管工程)28K!! my90164:來新竹變(研發)35K genewing:問花媽&賴神啊~ bebelovecc:我朋友117應徵工程師被開20k... rellik:附近的50嵐徵人時薪還有123元 LBJnot1to7:全職50嵐  30K... Cdjh1010:我在台北應徵業助，兩年經驗才24K pizzafan:所以嘉義公務員薪資很高了,也沒帶動地方成長 pizzafan:麥當勞0~6段時薪170,所以呀~萬一失眠肚子餓?請多支持M吧 pizzafan:http://ptt.cc/bbs/part-time/M.1422526703.A.B79.html ooxxman:中南部超多22K 有在南部求職過就知道了 公家約聘23K :P LBJnot1to7:我剛出社會學士菜鳥  北部找工程師至少28UP PTTOnline:唉,我當初畢業也想留在台北但是爸媽一直堅持要我回桃 PTTOnline:園... tr2239:一堆還要求會英或日文能力精通 一點都不意外..... 真的很 tr2239:敢開 noreg0095680:高雄行政助理一堆20k月休6天哦～週休變得像施捨 noreg0095680:還說我們都是照政府規定走的哦（得意） villyrose:我姐中央碩士去嘉義第一個offer也是22k== saram:會留在中南部的廠商,都是台灣的魯蛇,所以魯子跟魯蛇開口 saram:不敢太過張口.話說回來,無法到北部大企業工作的南部人,你 saram:們若有辦法,早就去北部了是不是? saram:所以在中南部領低薪,衡量起來也是合理的事情. saram:這就好像你是一個菲律賓大學生,你在菲律賓領比台灣更低的薪 saram:水,你也不該有所抱怨,不然你撇下畢業證書來台灣打工吧. saram:至於南部那些魯蛇企業,他們只有兩條路走,一是把你們遣散, saram:收攤.二是繼續給你22k以下薪資,繼續營業. saram:菲律賓人和你們和魯蛇氣業老闆,命運都一樣. saram:只是個人身上背負的罪名不一樣. saram:你可以毀滅台灣經濟,但你永遠無法讓市場機制從世界消失. prkfcpr:不要說南部，台北我都遇過 charaaaa:請大家團結不要去做22k的奴隸工作吧 kulololu:22k徵奴隸都還徵的到的話 就不只是單純資方的問題了 remix1117:台南建議你待南科或外商，不然真的不用太期待，祝福你 myaku524:南部的話，南科的薪水還好一點，嘉義真的就沒什麼工作 myaku524:我大學時同班的嘉義同學，最後幾乎都上台北 myaku524:只有一個留在嘉義，他開小吃攤，賺得還不錯 myaku524:若是一般企業或工廠，都很低薪(不然哪來低廉原料給北部) myaku524:北部愛往中南部找低成本低代工廠，而工廠為維持低價供應 myaku524:就會壓員工薪水、不給假、不加薪，這些都是惡性循環- - icestorms:彰化還有15～18k的，面試時還會說這薪資很不錯了，含加 icestorms:班後可拿到40k，都不曉得該怎麼回應他了，面試完一小 icestorms:時內就打電話來說被錄取了，淦…你要我還不要咧！！ serica:就像版友說的，沒能力的人才領22k，再找吧 FCUsquanto:推一個沒能力才領22K。等待是為了尋求更有價值的 pizzafan:東南亞外勞愛來台灣,是因為他們不炒樓 pizzafan:有的父母很白爛:人家外勞都願意做,你為什麼不做?草莓!宅 CORSA:很多父母都說:有能力的人回家鄉一樣也會有工作 多陪陪我們 CORSA:等到真的回家鄉了發現工作找不到或薪資很低再被職責說廢柴 CORSA:這種心態的家人真的很多 hikai:還好我在高雄有30K以上@@ Messibugoo:114碩不可能22k啦 lun1110:南部ㄧ堆底薪14k~17k+績效=2xk這種的工作....沒女友需要 lun1110:陪的我真的建議去北部…朋友去北部薪水至少都高1萬…嘆氣 lun1110:不過其實其實也看啦，也是有遇過底開3x的…做氣壓閥的 lun1110:那時沒答應現在想想真是傻了，現在東西學了但台灣算冷門 lun1110:想跑就要重新學… ray0808:台灣就東南亞化了啊，沒有那麼多高薪高學歷的職位可以佔 beaanchor:可是去臺北光房租就要7000~8000了，還不提物價.... easonhp20010:同為嘉義人。我感到難過。有工作方面找我 saram:薪資真的有地區性差異.就算你在美國的鳥不生蛋區,同樣工作 saram:薪資還是有差.為什麼台北市一大堆中南部來的?因為家鄉鳥不 saram:生蛋.就算有自己家房子,也住不得,恨不得賣掉換台北的. saram:為甚麼南部廠商要北移,難道北部薪水低?不是,是這裡可以銜接 saram:代工,也許上下游都在附近,供應商也多不勝數. saram:南部已經完全蕭條了,國際性採購商把訂單移往中國越南等地, saram:那裡靠近市場,本來就贏過台灣,世界經濟板塊已經變了,看開 saram:一點. saram:別妄想甚麼調高薪資就能增加企業競爭力了.事情沒那麼簡單. saram:勸各位從今天起把英文能力再提高,想辦法出國打工去吧. saram:接下來十幾年台灣不會再進步了,將來不領18k算走運.", "content": "小弟退伍後都在新竹一直在科技業從事品管品保領域8年多了 過去薪水一直最少都有33K~35K左右也從助工升上工程師 無奈在家人要求下返回嘉義居住找工作 年後在嘉義陸續面試幾間還算有規模的企業上百人左右的電子科技廠 職務內容也算差不多大同小異只是產業不同而已 給的薪水卻只有22K..還隔周休 如果以月休六天來算時薪根本才接近115元 其中一間面試的副理說完這薪水自已都心虛了還打電話去問人事 問完還說他們課長只領25K 當下真的覺得很汙辱人這種薪水都敢開 不是不想回家鄉真的是這薪水吞不下去 這薪水連在竹科當技術員都賺得比較多.. https://www.ptt.cc/bbs/Salary/M.1426630976.A.EF5.html 家家有本難念的經 沒遇到之前我也不信現在我相信了", "link": "https://www.ptt.cc/bbs/Salary/M.1426630976.A.EF5.html", "date": "Wed Mar 18 06:22:54 2015"},
{"author": "RAVANA (零的轉移)", "ip": "203.70.89.99", "title": "Re: [問題] 非派遣之約聘對公司的好處?", "messages": "demoQ:原Po分析挺清楚的", "content": ": 各位版上的前輩大家好 : 本人想請教一個我不太明白的問題 : 如果一間公司對求職者開出約聘半年的合約之後視情況可轉為正職 : 並且特別強調所有薪資、福利、休假制度皆比照正職人員 : 那對於公司來說會用這種方法聘僱的原因是甚麼? : 難道也是能節省人力成本?還是跟headcount有關?或是為了能在期滿後淘汰不適任之人選? : 有請各位前輩不吝指教 謝謝 1.公司訂單前景不明 不確定長期要不要用這麼多人 但最近是真的需要人手 人的薪水很貴的 如果到時候不用這麼多人 可以直接叫你走路 2.可能只是純粹畫大餅 如果搭配二虎競食(同時請兩個約聘 放話說到時只留一個) 這招超強大 請來的人會很積極 可以叫他責任制不用給加班費 也不會跟你嗆勞基法 兩個人會超拼命 人會很好用很好管 下屬也比較會PLP 主管上班會很舒服 3.公司可能真的要找人 但是之前找來好幾個牛鬼神蛇 公司很受傷 所以先用約聘 看這人的狀況OK再轉正職 如果不OK就直接叫他滾蛋 公司比較不會受傷 https://www.ptt.cc/bbs/Salary/M.1426638627.A.92E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426638627.A.92E.html", "date": "Wed Mar 18 08:30:24 2015"},
{"author": "lcy17 (Aoie)", "ip": "223.136.203.253", "title": "[公司] 正隆集團 眾銘國際", "messages": "stare7500:如果是要送來大陸的話現在千萬不要來，主要訂單被搶 新 stare7500:主管完全沒新訂單，面臨縮編關廠的方向，整天開不完的 stare7500:會謝不完的報告賽到無極限各部門被逼急了都明哲保身完 stare7500:全沒有團隊的概念變成狗咬狗一嘴毛", "content": "請問各位前輩們有對這間公司有接觸過嗎 薪資待遇 風氣等等 小弟收到他們的國外業務面試邀請 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426642564.A.DFC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426642564.A.DFC.html", "date": "Wed Mar 18 09:36:01 2015"},
{"author": "queenters (queenters)", "ip": "210.240.195.4", "title": "[問題] 星巴克的正常離職程序", "messages": "top1683:勞基法 bolide77:違法 Ethan1215:原來這家這麼喜歡用統一企業永不錄取來威脅人.... Ethan1215:我之前打工因為和店經理不和被迫離職也被講過一樣的話 yesterdayss:威嚇手段你也信？那就繼續打雜到4/20吧 fegat:別信 餐飲業人來來去去 哪有離職這麼麻煩的 yodouble:又不是只有統一… csss22221041:那一定是唬爛的，因為統一只是代理星巴克品牌 csss22221041:懂英文，去搜證寄到星巴克美國西雅圖總部，說明當地 csss22221041:法令，就換店長GG了 csss22221041:蒐證寄到統一對方說不定會裝死，但寄到美國總部就會 csss22221041:回覆...因為星巴克很重視企業文化。 Ethan1215:我是離職後一天被叫去跟店經理約談，我帶我媽一起去 Ethan1215:我媽也快被那個店經理氣死，不過我那時有去問教授 Ethan1215:真的只是嚇嚇人的，不可能這樣就被統一企業永不錄取 Ethan1215:不過我在離職前有把工時表都拍下來以免不給薪！ csss22221041:樓上+1，統一經營很多品牌，舉凡食衣住行你想的到 csss22221041:都有。 csss22221041:更不要說代理品牌，我前公司統一關係企業羅董直屬 csss22221041:公司董事 csss22221041:好幾個離職也是照樣復職回來做...根本沒封殺之說。 csss22221041:當然那些離職是很peace的走...但如果像樓主說，根 csss22221041:本沒辦法回來的 auepeace:他嚇嚇你朋友的，根本不合法 dryad01:離職你想走就走.不過統一集團的確人事資料是互通的 dryad01:他們在面試人員都會去查你有沒有在統一集團工作過 dryad01:如果離職的不愉快,人資的確會有紀錄,會不會影響錄用 dryad01:就看該主管跟HR了,如果你沒打算再進統一,倒也不用擔心 m81000:統一薪水有很好嗎？ 何必留戀 nater:推樓上，掉七集團的缺真的都不怎麼樣 bella0726:以勞基法為主 post91:我記得試用期間只要提離職就可以走吧？還是我記錯了？", "content": "幫朋友代po 我朋友去星巴克當儲備幹部 當了兩個禮拜 但因為身體及家庭因素而覺得無法做長久 所以向店經理提出離職 他17號提，想說不要造成他們門市營運上更大的困擾，做到3月底，讓門市在人力的調度 上有個緩衝， （因為門市已經很缺人了，每週都要跟別的門市調支援夥伴） 但他們店經理要求他要做到5/3才可以離職，否則不符合正常離職程序，以後會被統一企 業列入黑名單，永不錄用，後來討價還價後店經理退讓到4/20號放人。 但他才進去2週，會的東西只有掃地拖地、擦桌、洗杯盤、收銀（飲料調製還不熟，無法 獨立作業），可是卻要他多拖一個月才能離職，不符合勞基法的規定（工作滿三個月要在 10天前向雇主提出離職，但他才2週...) 雖然他覺得對門市也很抱歉，但這樣的離職程序是正常的嗎？他真的有義務做到4/20號才 走嗎？ 請各位大大解惑，感謝 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426644098.A.EE1.html 請問後來你怎麼處理呢？ 朋友一開始有簽一些合約，但他不小心把文件刪了也忘記內容...所以才擔心是不是真的 如店經理所說，不符合正常離職程序", "link": "https://www.ptt.cc/bbs/Salary/M.1426644098.A.EE1.html", "date": "Wed Mar 18 10:01:36 2015"},
{"author": "loloveit (猴子吱吱叫)", "ip": "60.250.110.218", "title": "[問題] 上班沒事做", "messages": "hopeskyme:已羨慕            可以下班在家準備國考呀 Cythia520:好想找到這樣的工作，最近想進修(掩面 Cythia520:公司在哪啊((被打 wnko:想要這種的 demoQ:根本就人在福中不知福呀 LBJnot1to7:23歲就做這種工作  真的會死於安樂阿.... SaraRosie:這種零發展性的工作隨時會被處理掉 要有憂患意識 SaraRosie:離不開的話就想想有什麼辦法上班時間從網路資源學習吧 comodo:23歲是社會還肯給你學技能的機會，自己要把握 comodo:再多幾年，我想就一輩子只能做這種的了，換其它也不適應 LeonardoPika:這種工作不是不好..但年輕的時候還是要拼一下較好 LeonardoPika:或許以後人生規劃有變故 要換工作的時候路會窄很多 loloveit:我也是這樣想，所以如果經濟許可，建議我換工作對吧？ LeonardoPika:現在還年輕 若沒有迫切的轉職需求 慢慢找也無妨 On1y:羨慕XD bolide77:換一個操到了就會懷念了 weisenter:進修! comodo:換工作的話，就邊做邊面試，一直面試到覺的能學到專長 comodo:再辭職，畢竟這份工作，進可攻，退可守 comodo:通常剛畢業到27歲前，是最好培養技能時期，好好把握 whisly:準備進修、國考的好工作...但是三、五年內要有新的轉變 cindywu50:用電腦背單字/學軟體/尋找時事新聞 Qzzzz:目前我需要像這樣的工作... 賺點錢+進修 horol:利用時間考證照，上網練考古題 amrnmm:小心下一個工作不好挑 funmix:跟原po差不多情況，但我司無法上網和做自己的事，故決定 funmix:離職。 remix1117:該不會是我同事吧 我們助理差不多都這樣 哈 piipiiYa:我也是這樣的工作，正在進修明年要出國 befreien:跟我一樣XD maye:這種是超夢幻的跳板工作啊~可以上班時間準備國考、進修 motan:行政２８不錯耶 bye2007:這種文章版上類似的很多了 爬文看看 Sayd20:羨慕……我第一份工作就有夠操 想進修請假都很困難 psx:存錢順便進修 之後離職才可以專心找自己想要的 keita1128:我的工作也跟原po差不多耶~我是27k,但每年會調薪。除了 keita1128:稽核時會忙一點外，其餘時間都很閒 shanshan0407:我每份都很操…… FCUsquanto:我前份公司也是沒事做，領28K，離職後才想念之前的好 lizardc1:有ㄧ好沒兩好 涼缺就是太閒 屎缺就是太忙 ancientmoon:28k(已羨慕) PTTOnline:不過像這種替代性高的工作很容易就被FIRE掉，我會建議 PTTOnline:洗個經歷到1-2年就可以走了 PTTOnline:　我現在這工作之前就是很涼XD 剛好拿來準備研究所 jenny4624005:那有什麼技能工作好呢 chris920309:我也是 天天發呆到下班的行政 月領27K... noreg0095680:好羨慕喔…一樣23歲，可是很想進修，但只能找到要 noreg0095680:輪班的工作TAT willIwill:說不定還會每年調薪 外商總機就是這樣 做到退休 willIwill:好缺都是流動率超低的 要珍惜 THANN:這樣薪水 算很不錯了~利用時間進修充實自己吧 ooxxman:俗稱爽缺 想挑戰進修也可騎驢找馬準備到好的好工作 mnmnooo:中南部 不是一堆22K不到 還沒周休= = willIwill:可以分享怎麼找到 怎麼談薪的嗎 kulololu:男怕入錯行 女怕嫁錯郎 找個好對象比較實際 除非 AprIshtar:羨幕！快介紹給我qaq/ cp120420:我也剛換到一樣的 而且老闆還在上班時間帶我們全部員工 cp120420:去好事多逛XD jjane1005:我也想做這這種工作，每份工作都要一直加班 zhanren:我的工作內容比你輕鬆，可是月薪是兩倍多唉唉 QQfishing:23歲做這種工作確實會恐慌 下班多進修吧 QQfishing:要離開的時候記得跟鄉民們說一聲職缺開了（誤） Belialdeng:我職位跟你一樣還要去外面跑客戶囧... Nanus:這樣有令人羨慕嗎...不覺得這樣太浪費時間？ qqq6661211:我覺得蠻羨慕，不是人人追求爬很高，至少穩定，還不 qqq6661211:忙，可存錢，下班吃美食 nater:大家不要羨慕，這個問題板上已經出現好幾個有同樣困擾的人 nater:了 nater:人類原始本能會想挑戰，追求目標才有意義，太閒只是在消磨 nater:鬥志 AlphaA7M2:我做過32K整天沒人管坐著上網看PTT，朝9:30 晚16:30 AlphaA7M2:找到新工作就快閃了，根本浪費生命 shiningmint:去上勞動部在職進修的課程吧 我比你大兩歲現在的工作 shiningmint:也跟原po差不多閒，覺得自己好像是55歲等退休一樣... nater:一開始會覺得很爽，但漸漸的你會覺得自己像個廢人", "content": "現在的這個工作， 當初應徵的職務是業務助理 但是實際的工作內容比較偏向行政助理 工作內容如下: 接聽電話、接待、主管交辦事項 就這樣而已 如果一整天主管沒有叫我做事 我就只有接電話、接待... 然後每天還要寫日報表 上面也只有寫接聽電話、接待... 朝9晚6 準時下班 22k多6k 原po今年23歲 感覺現在就在做這種養老工作 每天都覺得上班時間很慢... 有想過在上班時間讀課外書 但因為我坐第一排 有誰進出我都要抬頭看 所以應該也不太能看書 只能依賴電腦 剛好最近坐旁邊 跟我不錯的同事 可能要離職了 在想該怎麼辦?? 這工作感覺做久，也沒學到什麼 頂多excel跟變得很會接電話吧 哈哈 https://www.ptt.cc/bbs/Salary/M.1426644643.A.240.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426644643.A.240.html", "date": "Wed Mar 18 10:10:41 2015"},
{"author": "toggi (())", "ip": "203.73.50.97", "title": "[問題] 非自願離職證明", "messages": "ITASA:上班有打卡紀錄嗎？ toggi:有~ toggi:因為他的心態是覺得你才來三天而已~但我覺得那根幾天無關~ toggi:這樣就算非自願離職這是我權益啊 toggi:現在工作好像都不講勞工權益的~ Kazenoshima:因為你說這是兼職，那有其他工作嗎？ gg882407:公司不可能會理你的  而且3天真的不算啥 abm311:勞保必須到職當天就投保，顯然是公司有過失。 f1234518456:直接去檢舉阿 還廢話幹嘛 toggi:k大~就是兼職~然後兼職依樣可以領津貼~不影響~ toggi:g大我也是想說他不可能理我~所以我才來這發問 toggi:a大~對啊~且我當時還有問有無勞健保啊~他說有勞保沒健保 toggi:我也接受了~結果這樣等於是賴皮和欺騙 hydra60319:你應該要把勞健保和離職這兩件事情分開來談 hydra60319:那三天的勞健保要跟公司爭取，但是你是自願離職 就沒 hydra60319:辦法跟公司要求非自願離職證明吧... f1234518456:是對方說他不適合 本來就應該給非自願... hydra60319:＜喔喔，不好意思我看到了，以為是自己說不適合才要 hydra60319:離職，這樣的話 也是把這兩件事情分開看，不行的話就 hydra60319:直接走調解會即可 hydra60319:記得把打卡紀錄先存證，以及勞健保未保的證據一起留存 toggi:h大~~是他說我不適合~ 所以算非自願離職~ toggi:打卡記錄怎麼存證~那在他那邊~~他不會讓你影印~ toggi:還有~~他心態一直覺得你是兼職且才做三天~好像沒幫你保 toggi:不是那麼重要似的~我該怎麼爭取權益 f1234518456:你可以用薪資上勞工局講 他拿不出出勤紀錄還會被罰.. toggi:薪資~給了錢就沒了~~怎麼上勞工局講? hydra60319:f的意思＜應該是，雇主有給你薪資代表你有在那邊工作 hydra60319:拿著薪資證明自己真的有在那邊工作，並要求雇主提供 hydra60319:出勤紀錄，若未提出 雇主會被罰款 wubai1119:第一天就要投保 toggi:我還沒去領錢~~我怕領了錢之後權益不好爭取~我想說同步進行 toggi:且很多兼職工作沒給人薪資調這東西", "content": "因為做了一個兼職工作~~當初面試時候我有問裡面小姐說有勞健保嗎? 他就回說有勞保沒健保~ 結果做了三天說我不適合~然後我跟他要非自願離職證明~ 結果他還問我要那個做甚麼= =. 之後再跟我說沒幫我保勞保~說甚麼我當初來的時候忘了跟我要身分證影本~~ 現在我該怎麼辦~~跟他談叫他幫我投保再退保~然後開給我非自願離職證明~ 但這句話開口讓我很害怕....... 難道要喪失權益嗎?我滿想要這權益的 有遇過類似問題的人你們當時怎麼處理的~謝謝 https://www.ptt.cc/bbs/Salary/M.1426645650.A.78F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426645650.A.78F.html", "date": "Wed Mar 18 10:27:28 2015"},
{"author": "Archer1987 (哈邱)", "ip": "36.236.214.101", "title": "[問題] 進公司有簽約 離職一定要付?", "messages": "stevenchiang:交回已領過的正常  要多罰的要上法院解決  公司不 stevenchiang:能扣薪水 但可以告你 wubai1119:繳回也太扯 piyobearman:電腦津貼是啥? 如是買電腦 按法退回電腦即可 piyobearman:設備折舊是不能算在員工身上的 piyobearman:若電腦自備，公司給予津貼，那連退回都不用鳥他 piyobearman:因為津貼應計入經常性薪資裡面 genewing:這個約成立的可能性很高 robler:應該是不用理他，等他告了再說 robler:反正不管最後結果是什麼，都不會比公司規定的更差 robler:這些條款都是欺負新人不懂法律 唬人用的 Archer1987:不是買電腦的費用 就只是多領的這樣", "content": "當初進公司的時候有簽約 每個月有2000的電腦津貼 但如果工作未滿3年 然後要離職 需把前面有領過的電腦津貼交回去 還要多賠6個月 62000 想請問如果最後離職時 我不願意繳回那筆錢 公司告我可以成立嗎 或是公司可以從我的薪水裡面扣掉 想知道我站的住腳嗎 https://www.ptt.cc/bbs/Salary/M.1426647927.A.0F2.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426647927.A.0F2.html", "date": "Wed Mar 18 11:05:25 2015"},
{"author": "VVVV5555 (東興烏鴉-耀揚哥)", "ip": "27.240.7.194", "title": "[問題] 高雄人的薪資如何", "messages": "ariel780102:你高雄人？？ fiyee:做PT是算時薪不是嗎 14k工時?天數? joijoe:老闆也算PT????? VVVV5555:時薪105啊幹嘛噓… s1720109:如果班很多14當然正常  我之前kfc時薪95都領過16k了 s1720109:重點是要看領月薪的  你領時薪的上來是想問什麼 mt580:正職跟工讀就別亂比了。.... wuleelee:? magiclion:目前基本工資時薪115元，今年7/1調為120元 magiclion:時薪105元已經違法，建議你向勞工局檢舉 sh920817:耀揚哥居然同鄉...我被倒盤了啦哭 thumba87295:打工的別鬧好嗎？ lizardc1:我當年做PT實領15k可是必修被當一半以上 想到就火只好噓 lizardc1:了 renya:英雄聯盟板的耀揚哥也跑來這喔  每篇都被噓 wallowes:什麼英雄聯盟板，他是NBA板主好嗎?我們LOL板才沒有這麼 wallowes:高素質的板友。 hikai:問薪資…要看你問哪種行業…XD 22～40K都有啊…@@", "content": "誠實面對吧 感覺一堆人推22k 也不知道是真的還假的 我也是高雄人 我率先公佈我的月薪 我從事飲料店pt on call店有少人我馬上補他的班 目前一個月可實領14k 各位呢 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426650506.A.890.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426650506.A.890.html", "date": "Wed Mar 18 11:48:23 2015"},{"author": "doris1016 (~DoR!$~)", "ip": "1.161.55.253", "title": "[問題] 同事包的奠儀該如何處理", "messages": "azureshin:如果是我就不退...成大事不拘小節 doris1016:我自己不太了解這方面的禮俗，家人是建議我退回>< doris1016:退回會不禮貌嗎? 也有查到白包不能退的說法，好難懂QQ WhiteRaven:通常是送白毛巾吧？退回倒沒聽過 debut:退回還蠻常見的吧？通常都是改用紅包退回，不過金額可能就 debut:要稍微調整一下...至少不要留那個1在那邊 doris1016:可是喪禮都結束了，白毛巾之前都已經發完了，家人說告 doris1016:別式後不能再收@@ roder:你還要考慮一點 這白包如果是有報公帳的那就肯定不能退 Estie1027:沒聽過退回，有聽過捐出去的 doris1016:確定沒有報公帳 是比較照顧我的同事私下報的！ hofang:聽過的是說白包不能退  忌諱欸  事後收到也還好  毛巾再買 hofang:很難嗎?  很貴嗎??  奇怪欸 ABON0828:不能退? 我好多同事都有退過耶~ 根本不用想太多啊... ABON0828:也不用紅包,拜託個要好的同事請他幫忙一一退還就好啦! doris1016:不是買不買毛巾的問題-_- 是很多人說喪禮結束後不能再 doris1016:收了 doris1016:已經跟同事說好 以紅包包著退還完畢了~感謝大家的建議: doris1016:)", "content": "在網路上有查到幾種說法，決定上來請教各位板友 請了喪假辦完告別式後，收到同事(前輩主管)通知說有包奠儀放在我座位上， 問了家人後，請我用紅包將現金歸還，不過我們都不是很了解相關的禮俗>< 我們都不傾向收白包，目前知道告別式辦完後不能再收， 不過有的寫說直接用紅包退回，有的則是說要加一點金額才能退回。 不確定該怎麼做比較好？先謝謝大家的回答~ https://www.ptt.cc/bbs/Salary/M.1426523997.A.F7C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426523997.A.F7C.html", "date": "Tue Mar 17 00:39:54 2015"},
{"author": "jerry255701 (潔芮)", "ip": "1.34.25.93", "title": "Re: [討論] 高鐵站務員體檢", "messages": "hoor:可能是雙軌作業 非線性流程 wallaceH:我覺得也許HR在發體檢通知時就發錯了(失察?) IoSh:體檢單上面不是有寫，通知體檢不代表錄取，所以我猜你應該是 IoSh:備取，他們可能連備取，由系統主動都通知 lovegoodguy:通知體檢本來又不代表錄取 lovegoodguy:某航空要自費體檢 自費三千 沒錄取 heykissass:真正不錄取是無法體檢的  所以妳是備取 baobaocat:備取也是要體檢阿 j781015:應該說未錄取喔，我去年服勤員體檢完ㄧ個多月才通知備取 newnovice:備取吧 哪有在分開作業的 沒錄取還需體檢? Aryung:考試（通過）-》面試（通過）-》體檢（通過）-》入取或備 Aryung:取，體檢有要求", "content": "朋友沒有PTT帳號幫她代PO 事情是這樣的 我去應徵高鐵站務員 從一開始的投履歷到筆試面試最後是體檢 我也幸運的到了面是這關 我3/5去面試，高鐵的人資小姐在3/11寄信給我叫我去體檢 我也在她們規定的時間內(3/13中午前)，回覆我體檢的醫院還有預約的體檢時間 高鐵的人資小姐也有傳簡訊對大家說 如果有收到體檢通知函，趕快回復體檢預約時間，如果已經預約回復完，無須理會此簡訊 體檢通知函 http://i.imgur.com/Ocaeh5d.jpg 結果卻在3/13下午七點左右，高鐵公司又寄來一封信 http://i.imgur.com/3zt4aYt.jpg 也就是沒有錄取的意思 一開始想會不會視系統出錯，於是上官網看我的應徵流程 http://i.imgur.com/71ef7Xz.jpg 也是這樣，寫資料轉入人才庫中 但收到高鐵公司寄來通知信後一個小時，收到高鐵人資小姐的信 感謝我們回復預約間，高鐵票今天會以掛號寄出 我就不懂我到底要不要體檢，沒有錄取為什麼還要我體檢 於是截圖後發mail給人資小姐 3/16早上得到的回覆 http://i.imgur.com/Jzzn9eQ.jpg p.s.體檢醫院表示她們手上有我的資料，要我記得帶高鐵給的文件過去 分隔線 只是覺得很神奇又很莫名其妙，明明都沒有落在綠取區間了 那何必浪費大家的時間大老遠跑指定醫院做體檢? 或是換個角度看，你明明知道那個人不會上了，為何還要浪費錢幫他出體檢費? 有沒有其他鄉民有類似的狀況? https://www.ptt.cc/bbs/Salary/M.1426525755.A.BB9.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426525755.A.BB9.html", "date": "Tue Mar 17 01:09:10 2015"},
{"author": "chiachia023 (Joseph)", "ip": "223.136.87.44", "title": "高鐵站務員職缺關閉", "messages": "w1576:所以最近有人接到考試通知了嗎？ w1576:我是3月6號投的", "content": "至從2/26號之後站務員職缺隨即被關閉， 如有投履歷但未被通者可以參考以下。 在詢問有投履歷朋友後發現以下情況。 發布日期還是有在更新。 http://i.imgur.com/TxwmAfh.jpg 大家加油吧。 https://www.ptt.cc/bbs/Salary/M.1426527869.A.64E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426527869.A.64E.html", "date": "Tue Mar 17 01:44:26 2015"},
{"author": "uglytrue (true)", "ip": "112.105.115.46", "title": "[討論] 有沒有人一樣覺得請假很難開口", "messages": "h2a121:請假只是告知，不是要他們審核 ccf2224:我也是！！！！！！ yamakazi:就是開不了口讓他知道~~ roder:請特休需要理由嗎?? yi0928:前公司規定連假前後不能請… gbcowandy:沒啊，欸欸我要請假 gbcowandy:不過別在忙的時候請 a0919676956:我現在也面臨到這問題，要請假拍婚紗，還有請假蜜月 koala1206:前公司主管規定請任何假都要寫原因，否則不核假，包含 koala1206:特休 psx:那就亂掰阿 shibababy:不會耶，一個月不請一次會覺得渾身不對勁… doris1016:如果是勞基法給予的假就不會覺得難開口 倒是沒特休或特 doris1016:休休完了要請事假會覺得比較難找理由XD holysshit:有推文看起來好菜的感覺 還是公司太好? smart6789tom:小公司請假好像都會被碎念哈 sad3:公司很奇妙，擔任主管職的人請假都默默請，下屬要請假就百般 sad3:阻擋...實在覺得...瞎...他們自己請假都不用講的～頗呵 jacqueswu:難的是請假沒人代理工作... superjr:我在小公司沒特休，做了快2年，每次請假都會被問得超詳細 superjr:工作也不是沒人可以代理，印象超深刻的有一次下午4點請假 superjr:要去醫院拔智齒，結果老闆還問說拔完可以再回來上班嘛!!! coolpixs:樓上的老闆也太瞎了吧 TYCC:請假去跑銀行 被懷疑是去面試 被老闆在背後酸 好險離職了=_= SKY3064:請假就直接寫假單給主管啊... germ611:我都寫私事 linyap:還好 就說要請假這樣，主管也沒太為難 domotoyukali:想到聽過之前的同事出車禍腳打石膏沒辦法上班  老闆 domotoyukali:要她在家裡面也要回mail S8946115:除非自己的假都請光了，請事假時有被問一下，其他倒還好 superjr:我們公司請假一律只能填[事假]...完全無法理解= = post91:我也是耶..長官雖然每次都很阿莎力也沒刁難過，想休就提 post91:早講沒有不准過..但不知道為什麼就是很難開口..還以為只 post91:有我這樣.. godwed:隨便請，特休不用理由，忙的時候要先跟主官講，還是可以 godwed:請 boss84:以前公司不只問超仔細，問完還不一定過，超難開口 kulololu:農奴 黑奴求要休息也是要看主人臉色 難怪歐美為先進國家 mitsurino:直接在系統填假單 送出 沒被退過 m016763:事假無薪，病假半薪，勞基法。沒薪水還要告知只是尊重工 w3060endy:之前請過一次就被前輩酸 JohnYaEPen:請假只寫假別，從不寫事由，10人小公司到三五百人公司 JohnYaEPen:，都沒被擋過欸@@ baobaocat:不會阿每個月必請假XD只要填病/事就好 mn40316:我們公司請假只要遞假單就好耶從來沒被擋過也沒被問為什 mn40316:麼請假 utlee100:不耽誤工作的話為何不能請假呢 nqj:請假很難開口的公司不值得待 fi:前主管說過為什麼你要請我就要給你過", "content": "目前請假都不會被拒絕 但要開口請假時就會猶豫很久 怕會被問東問西 雖然最後都還是請了 有沒有人也會這樣? https://www.ptt.cc/bbs/Salary/M.1426550290.A.3D3.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426550290.A.3D3.html", "date": "Tue Mar 17 07:58:07 2015"},
{"author": "EienEien (Today is another day)", "ip": "203.74.115.66", "title": "[公司] 華研科電子股份有限公司 - 新莊", "messages": "", "content": "請問一下 是否有人面試過華研科電子股份有限公司 公司在新莊 以電子消費產品製造為主 感覺是代工廠不是自主品牌 因為網路上可以查詢到的資料非常少 感覺是個年輕的公司 想請教是否有人面試過 或是在華研科電子上班的經驗 可否分享一下面試心得或是公司內部上班的情況 謝謝 https://www.ptt.cc/bbs/Salary/M.1426560528.A.03C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426560528.A.03C.html", "date": "Tue Mar 17 10:48:44 2015"},
{"author": "Holabrown56 (holabrown)", "ip": "42.79.98.246", "title": "[問題] 鼎泰豐校園徵才", "messages": "hopeskyme:建議可以自己做,表現出誠意 f575739:可以看一下你應徵的是什麼項目,然後實際到鼎泰豐店去一趟 f575739:觀察他們的舉止行為,或許在面試中會比較有利 doris1016:我覺得只要有誠意 很多公司都會願意給機會的 建議你上 doris1016:網看一下履歷自傳的寫法與格式 自己編排 會有比較高的 doris1016:錄取機會 SKY3064:服務業版有相關資訊 befreien:一定要化妝 口紅腮紅 girlo:去買一雙好穿的包鞋吧，toms和nike都不適合面試", "content": "第一次發文，如果有錯誤的地方再麻煩指正 大家午安，這禮拜鼎泰豐會到學校舉行徵才說明會 並且註明結束後會現場面試，有意願的同學請自備履歷 我現在大三，文學院女生，沒有在餐飲打工的經驗，不知道可不可以參加面試？ 到目前只有在教授的研究助理手下當工讀生(教授接了很多國家公園案子) 通常到學校徵才會是需要哪方面的人才呢？ 假如大三學生也可以面試，這幾天我能做什麼樣的準備呢？ 多爬板上的文章(請問還有哪個板也能參考呢？) 了解鼎泰豐公司故事沿革、願景還有嗎？ 履歷部分，因為我沒投過可以直接到網路上或書局找那種基本A4的就好嗎？不好意思我真 的沒投過QQ 服裝方面需要穿得很正式嗎？白襯衫黑短裙？ 鞋子我只有類似Toms的黑亮片鞋和休閒Nike布鞋，穿哪雙比較好呢？ 頭髮是否全部紮起來綁馬尾比較好呢？我不會化妝這樣會影響到嗎？ 麻煩各位前輩指點迷津了可能隨時想到些問題會再補充，謝謝大家。 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426560959.A.75A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426560959.A.75A.html", "date": "Tue Mar 17 10:55:56 2015"},
{"author": "fruitlady (百百)", "ip": "61.230.168.230", "title": "[選擇] 兩個offer", "messages": "atobedaka:我是原PO的話會選B,畢竟好的經驗可遇不可求. atobedaka:計畫通常都會趕不上變化 )望 robler:B可以先去，做個一陣子看看 A隨時都能做", "content": "不知道這算不算offer選擇，想說還是跟工作有關，還是po在這裡請教大家，謝謝。 個人未來理想職業目標：1.兩廳院、古典音樂電台節目企劃、製作 2.古典音樂書籍出版相關 (ex：Muzik) 3.大學教職(@@) 個人猶豫狀況：碩士畢業目前28歲，是一位全職家教老師，最近為了未來理想職業的目標 ，希望能累積一些相關工作經驗，可是又規劃30歲以前能拿到獎學金出國 念書，工作這件事完全處於一種矛盾的狀態。 A B 名稱： 家教 音樂沙龍藝術行政 內容： 教學(不用備課) 樂團讀譜(已有經驗：讀總譜指示導播拍攝) 內外場服務工作 音樂活動規劃 異業合作(有機會的話) 經常要出勤協助錄音拍攝工作 時間： 9小時 (一週) 11:30 20:30 排班制，月休六天 偶爾加班，加班費照勞基法或補休 六日盡量不要休假 交通： 6小時(一週) 45分鐘(關渡至中至紀念堂站) 薪水： 20k左右兼職約可達約25k 32k (含勞健保、供兩餐) 福利： 無 三節獎金、年終獎金 優點： 我有念書的時間，可充實自己 可以累積未來理想工作的經驗； 更能接近出國的計畫。 這間公司與許多知名樂團及演奏家合作 聽說平常日偶爾閒閒的，可自己看書。 缺點： 薪水不穩定、工作沒發展 我不滿意工作時間、沒甚麼念書時間 怕以後若沒出國，也沒工 作經驗。 與B公司老闆面試過後很希望能錄用我，我覺得老闆人不錯， 在我還沒確定要這份工作，六日各花3小時見習他們工作狀況時， 老闆還支薪給我，即便我只是去看而已。 不過，B公司的工時以及我的出國計畫讓我很猶豫要不要接這份工作。 https://www.ptt.cc/bbs/Salary/M.1426570645.A.B5E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426570645.A.B5E.html", "date": "Tue Mar 17 13:37:22 2015"},
{"author": "befreien (befreien)", "ip": "27.247.55.90", "title": "[徵文] 服務業甘苦談—外語服務專員", "messages": "EijiHoba:感謝分享 onlymmm:空服員也是服務業啊... auepeace:服務業真的很辛苦 ohohohgood:服務業只有親身體驗，才知道辛苦！ doris1016:感謝分享：） Qzzzz:服務業辛苦.....尤其餐飲,又是大餐廳的話 hydra60319:感謝分享~ timea:謝謝分享 lovy:能做半年很厲害了 REOLY:請問在裡面也有妳這種身體因素困擾的人多嗎 v85309:謝謝分享 schrei:這薪資給得很合理　兩頭班真的很折磨心裡意志 schrei:王品也是..空班還安排員工教育...超瞎 befreien:對呀! 其實超長工時換算下來覺得領這樣也是剛好而已， befreien:我們也是要自己利用空班練習key單! finny17:目前做了一個月覺得好難熬…請問原po半年有通過升級考試 finny17:嗎？ kiddest:我做了快三個月呢 : )  也離開了  唉 (那是做不久的工作)", "content": "服務業甘苦談外語服務專員 這是分享我在鼎泰豐大概快半年左右的工作心得最後因為身體因素（膀胱炎腳趾外翻 ）就毅然離職了。 我的背景是 國立大學英文系畢業，會德文 連鎖咖啡店短暫打工經驗及英文教材編輯助理 當初會想進這家公司是被高薪所吸引加上本來想考空服所以需要服務業經驗。剛畢業就拿 了39K起薪，加上：微笑獎金(但因為他們覺得我不太笑所以常被扣掉)、績效獎金還有破 單日獎金。有外語專長還會加個語言獎金。只不過我還沒拿到過，這是要通過專員的考試 之後才能再申請外語專員的測驗。 所以一開始進去就都是掛著Trainee的牌子，要等到晉升考才能拿掉。一畢業進去就拿得 到40多K的薪水，對我來說真的很多聽說現在又加薪。 面試很簡單，我先上104投履歷，之後接到電話安排面試，面試完他們如果滿意，會叫你 來試做（倒茶收桌子），當初試做時間大概是2小時，現在好像改為一天，這也是想讓求 職者徹底了解這份工作的腳酸及辛苦。不過現在回想起來試做當天我還打破了一支湯匙， 最後還是當天通知幸運錄取可能我從頭到尾都有保持微笑吧。 再來就是休假制度，面試時說都月休八天假，但在八天假裡面，只有一天為假日（包括國 定假日）。排班的時候幾乎只能排七天（特別忙的月份可能六天），之後由店長視店內情 況隨機放第七、八天。只能說，忙了一整天突然聽到明天放假的感覺真的很爽。但在這七 八天裡面只能排一次連休，有一次我排了10/31~11/1號 11/12~13就被罵XD 說我技術性 連休，下次要提早申請(? 不過若是沒有休滿8天，公司會補發加班費。離職前聽說休假要 增加，不太清楚目前怎樣。每個月可以請一次生理假，但請了通常會被說閒話。 不過最累的就是站一整天兩頭班。不能發呆不能站著不動，一定要隨時注意客人的，我 的上班時間是由11：3022：00，但通常平日都要提早15分鐘(11:15) 假日要提早半小時 5~8分鐘(10:52~55) 就位，不然會忙不過來。空班2小時休息時間需提早10分鐘就位。通 常會是1點多3點多左右休息(視當天人力而定)；假日有時候12點就放空班了...真的很耗 體 力，然後晚餐時間15分鐘。 雖然這裡學長學姐制很嚴重，有好姊姊也有兇姊姊，有好的哥哥也有超會唸的主管。但有 一次遇到一個像瘋子一樣的客人，因為在外面等了兩個小時，（補充一下：我們假日都是 外面一兩百桌起跳在等）進來覺得位子太小對我狂罵，我只是個小小見習生嚇到不知如何 應對 ，哥哥姐姐們（一定要這樣稱呼）馬上來幫我處理並安慰我。 給求職者的建議：公司教育及訓練制度完善，薪水給的多，但必須衡量自身體力(工時長 )及抗壓性(時時刻刻都很緊繃)，最重要的是有服務熱忱及笑容(這也是我做不到的地方) 。通常一起床就出門下班回到家也是洗洗睡，所以沒什麼時間可以充實自己。我常常被叫 去補口紅腮紅，所以面試者一定化妝唷 雖然我再也不會想踏入服務業，但這對我來說是個很棒人生經驗。 手機發文，請見諒。 https://www.ptt.cc/bbs/Salary/M.1426572254.A.C4D.html 我是說本來想考哦 對呀我現在吃完都會把桌上盡量用乾淨一點，永遠記得擦不完的米粒還有黏在桌上的小 籠包皮 超級會忙到沒時間上廁所 謝謝>< 本來我媽還覺得我撐不到一週 腳趾外翻還好、腳痠痛還有靜脈曲張比較多... 容易感冒。尿道膀胱發炎的有一陣子同時 三四個吧 最嚴重還有人腎臟炎、不過好了之後還是繼續回來上班。其實並不是他們不給 上廁所，是有時候真的忙不過來一下連翻好幾桌忙完都半小時後了...", "link": "https://www.ptt.cc/bbs/Salary/M.1426572254.A.C4D.html", "date": "Tue Mar 17 14:04:11 2015"},
{"author": "AnnWow (陪你到世界的終結)", "ip": "36.229.1.24", "title": "[公司] 請問田中系統顧問?", "messages": "joyce1104:朋友在裡面。感覺氣氛很棒對員工也很好。", "content": "請問有人知道田中系統顧問這間公司嗎， 剛剛收到這間公司的面試通知， 有上他們的網站了解一下這間公司， 是日本人創立的公司，主要業務為網站設置、行銷等， 不過我應徵的是會計行政專員。 雖然規模不大，但看起來環境、公司的經營理念都不錯， 是很有想法、理想和重視未來發展的公司， 也願意給社會新鮮人機會(我就是)，而且一般公司小會計不太常要男生， 他們卻願意給我面試的機會。 雖然還沒去面試，但是目前對這間公司感覺會蠻喜歡的。 不曉得有沒有人知道這間公司的? 整個工作的感覺如何? 待遇就先不考慮沒關係，畢竟是我第一份工作，累積經驗和學習是最重要的， 想知道整體工作的環境、同事間的相處狀況 (看了他們網站大多數職員都是台大畢業的讓我有點害怕XD) 還是有沒有面試過這間的可以提供一下需要注意的細節呢? 拜託各位了~非常感謝~ https://www.ptt.cc/bbs/Salary/M.1426573121.A.987.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426573121.A.987.html", "date": "Tue Mar 17 14:18:38 2015"},
{"author": "shoutasuki (FRESHONE)", "ip": "111.255.208.233", "title": "[公司] 權威物業外商租賃管理", "messages": "Wheelblack:算房仲的一種，但是比較專精租件 Wheelblack:外國主管要租豪宅或是一般住家都找他們配合，專業 Wheelblack:我常把豪宅屋主介紹過去(租賃)，在高雄不錯", "content": "最近開放人力銀行履歷，有收到這家公司的資料 但版上沒有相關資訊，所以來問問 看起來像專門幫外商找房子的公司 不知道算不算房仲業 有版友有聽過或在這家公司做過嗎? 求分享 https://www.ptt.cc/bbs/Salary/M.1426575829.A.03A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426575829.A.03A.html", "date": "Tue Mar 17 15:03:46 2015"},
{"author": "SaintRobin (Robin)", "ip": "211.75.178.90", "title": "[問題]公司制度變革，合約改變，離職要付違約金?", "messages": "girlo:資方單方面更改勞動契約是不合法的，更不要說還付什麼違約 girlo:金，所有勞動契約更動（包括職務調動、執勤地調動等）都需 girlo:與勞方協調取得共識後才得以執行 SaintRobin:若是我們要尋求法律協助，可以去哪裡詢問?? f1234518456:勞工局阿 rammstein:單方面改動讓員工不爽離職，資方還要發資遣費 elfwind:這種短時間不斷變更管理制度的公司還是趁早走比較好 petertg:你如果有合約，可以掃成PDF問勞動部比較快 petertg:http://kmvc.mol.gov.tw/DocPCaseNet/Index.aspx petertg:去填寫，7個工作天內會有專人跟你mail聯繫 petertg:合約也不用幫公司藏名字，直接問有違法能不能勞動檢查", "content": "各位前輩大家好： 小弟從事的是醫療業，是基層診所醫療專業人員。 從短短一年多以來，經歷數次組織和薪資結構的改變。(在此階段薪資是調高。) 並從去年6月開始，診所老闆就要求新進員工簽約，並說若是提前離職， 須負擔診所損失，抵扣一個月底薪。 但在今年農曆年前，突然發下一份公告，說因為要管理制度化， 所以所有職員(包含工作已滿一年以上未簽約員工和有簽約之員工)的制度 和薪資計算方式皆全部改變，試算下來，要考績達優等，才能領到跟之前一樣多， 且本來有明訂一些薪資福利，現在都說要看考核。(讓人不禁懷疑有減薪之疑慮。) 並強制從3月份薪資開始使用新的薪資制度。(但此時都尚未簽約) 原本說未簽約者，維持不簽約，已簽約者，會再做協商。 後來又改說，4月開始不管現在有沒有合約者，全部都要重新簽約。 我們有一個同事因為新公告後，雖然舊約期限未到， 但是因為薪資計算方式改變想離職。(也怕未來會有更多無理之要求) 資方遂提出要求我們同事支付違約金。想請問各位前輩， 我們現在遇到這種狀況，究竟該如何自保??未簽約的同仁，又該怎何談判? 希望有經驗的大大，能提供我們一些意見。 在職場載浮載沉的新鮮人 https://www.ptt.cc/bbs/Salary/M.1426576160.A.CC0.html SaintRobin :轉錄至看板 medache 03/17 15:54 wolverine228 :轉錄至看板 Therapist 03/17 19:43", "link": "https://www.ptt.cc/bbs/Salary/M.1426576160.A.CC0.html", "date": "Tue Mar 17 15:09:17 2015"},
{"author": "viger (SUPERDL㊣)", "ip": "36.238.83.246", "title": "[問題] 在學期間就有正職工作的履歷規劃?", "messages": "atobedaka:其實我覺得可以寫進履歷中沒問題,畢竟這也能當作未來在 atobedaka:工作上的經驗,至於心態上的調整順其自然.如果你沒有經 atobedaka:濟上的問題,就儘量朝自己有興趣的去投履歷就是了!加油! atobedaka:順便一題我也是中文系畢業兩年多了 )握手 atobedaka:「提」才對,打錯字了哈哈... psx:寫就寫阿 有什麼關係？ FragileLin:感覺很厲害啊，寫了會加分吧！ Addidas:沒勞保健保團保勞退公司可能不買單 盡力爭取在職證明優先 ewayne:八千、一萬這就是PT，要當正職就先領基本月薪吧 doris1016:1.放心的寫吧 2.可以應徵 心態的話看個人 doris1016:104上的年資要把實習都算進去其實也沒差 mercurycgt68:title 是假的 實戰能力才是真的 horol:你去面試時那些學到的經驗跟能力，在主管來看是感覺得到的 horol:，所以寫上去不是問題", "content": "各位版友好 小弟目前還在念大學，只是是沒什麼專業的中文系(116) 所以大二大三就開始在外積極尋找實習機會(華碩、微軟)，多學習業務/行銷相關領域的 工作 大四還蠻幸運的被錄取到了一間小公司，大概15人左右 工作內容主要是業務，產品是網路廣告行銷商品，可以打著GOOGLE、YAHOO的旗號接觸 店家業主。 因為我還大四沒畢業，所以BOSS給我的薪水其實是以Part Time計，業績達標之餘可以 抽成，以兼顧學業的狀況下，每月大約有8000~10000的收入，其實更努力些可以拿更多。 現在的問題是，觀察了一年，我覺得公司目前有些前景堪慮，產品線只有一個，業務人力 出走，業績萎縮，整間公司大概只剩下3個資深業務在撐著，薪水也一度遲發過，雖然開 發業務對我這個準新鮮人來說是個不錯的挑戰，但是一年了也大概摸熟了這項產品的銷售 模式，面臨畢業前夕課業繁忙起來，對這間公司的信心和銷售熱情都漸漸冷卻了，不知道 是否應該辭職...... 現在主要有些困惑和猶豫的點是 1. 這份工作老闆其實都把我當正職業務在做，名片上面也印著業務代表的職稱，那麼這 份履歷到底能不能寫入正式工作經驗呢? (因為我還未畢業) 2. 那麼畢業服完兵役後找工作，我能夠挑戰1~2年以上工作經驗的工作嗎?還是要把自己 的心態調整成社會新鮮人，重新出發? 這一年裡其實學到的經驗非常多，不管是經營 客戶、資深業務管理技巧、簡報技巧、商務洽談等等，讓我覺得有一點在職場更進一 步的信心。 以上小疑惑感謝各位版友閱讀希望能得到一些建議 https://www.ptt.cc/bbs/Salary/M.1426578655.A.099.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426578655.A.099.html", "date": "Tue Mar 17 15:50:53 2015"},
{"author": "geniuscheung (站在強權對立面監督強權)", "ip": "122.116.53.231", "title": "[公司] 格創股份有限公司", "messages": "", "content": "有人有這家公司的相關資訊嗎 公司相關福利、制度、待遇、文化、常不常加班等 https://www.ptt.cc/bbs/Salary/M.1426579992.A.AB4.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426579992.A.AB4.html", "date": "Tue Mar 17 16:13:10 2015"},
{"author": "njpp (正妹真難找)", "ip": "210.71.60.166", "title": "[公司] 倍騰國際股份有限公司", "messages": "joywhale412:氣氛和環境感覺不錯，可以去面試看看 joeunice:請問大大是否可以分享該公司面談的情況?", "content": "想問一下 不知道有沒有大大面試過這間廠商 PTT上都沒有相關資料 不知道給薪 以及工作氣氛 謝謝 https://www.ptt.cc/bbs/Salary/M.1426583494.A.023.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426583494.A.023.html", "date": "Tue Mar 17 17:11:32 2015"},
{"author": "ohoh542 (喔喔])", "ip": "111.250.15.207", "title": "[問題] 永豐化學製藥面試", "messages": "SKY3064:我去永豐面試過工務人員，但後來被通知缺作業員就沒去了 SKY3064:他們三節都是禮品跟衛生紙之類的 auepeace:衛生紙... flyhighway:我算過正職一年平均可以領四百包左右的衛生紙(100抽) piipiiYa:永豐紙業在該行中是大公司 ohoh542:這是應徵藥品的業務工作，不是紙業! virtualking:三節換幾箱衛生紙 不會太沒誠意了嗎？", "content": "今天接到永豐的面試通知，目前是應徵臺中藥品業務代表，因為網路上資訊不多，也比較 少人分享，想請前輩們分享一下福利待遇，工作情況，或是面試該注意的地方，第一次選 擇業務性質工作，希望大家給與資訊，如果能詳細說明，也可站內信。謝謝前輩們~~~ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426584696.A.238.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426584696.A.238.html", "date": "Tue Mar 17 17:31:33 2015"},
{"author": "jis0077 (妳對得起我嗎?)", "ip": "106.1.1.200", "title": "[討論] 你老闆講理嗎?", "messages": "csss22221041:如果老闆這樣罵你，那你在公司地位也蠻高的 psx:所以你有拿到資遣費？ lurba224:老闆只會認為  你講的都是理由、都是藉口 tonyd:你有想過下次要怎麼避免這種問題嗎？還是一直重複循環？ bolide77:你這工作是生管嗎? plumbers007:假如老闆是那種會隨便遷怒的 ，直接走吧 young123:我還碰過會一直罵三字經的  正常拉 stare7500:80逼退!!", "content": "上份工作的老闆令我印象深刻 是個不講道理的人 不管是哪個部門誰的錯 都是我的錯 因為它只看結果 產量沒達到 他就罵我在等死 要我趕快滾 明明是機台壞掉設備修不好 也是我的錯 前場來料錯誤也是我的錯 缺料沒東西做 也是我等死我的錯 領班手機沒電關機 也是我的錯 到最後乾脆離職 懶得在那裏跟他爭論耗時間 你們也有遇過這種完全不講理的主管嗎? https://www.ptt.cc/bbs/Salary/M.1426588054.A.AB3.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426588054.A.AB3.html", "date": "Tue Mar 17 18:27:32 2015"},
{"author": "azide (走開 )", "ip": "114.47.39.209", "title": "[公司] 加健企業", "messages": "", "content": "最近獲得該公司的面試 請問有人願意分享該公司工作環境/內部互動/工作氣氛/公 司待遇/福利嗎?或其他您的想法嗎? 麻煩您不吝告知，謝謝 https://www.ptt.cc/bbs/Salary/M.1426591035.A.738.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426591035.A.738.html", "date": "Tue Mar 17 19:17:13 2015"},
{"author": "noblempress (講話口氣很重要:))", "ip": "119.15.246.35", "title": "[問題] 當上班族久了會想去做業務嗎?", "messages": "dslin:會啊~!我就是辦公室待太久就很煩，現在轉職當業務，挑戰自 dslin:己，不過我覺得你要先想好自己未來要幹嘛比較重要~~ dslin:還有在離職前最好多存一點錢~~這樣比較保險~~XD vida2508:我以前很害羞怕交際也是去做業務改變自己的 有心的人可 vida2508:以去挑戰 toroe:我也會，也是轉行去做保險業務，除了dslin說的離職前存點錢 toroe:之外，也因為薪資的彈性大，建議你要很有決心跟衝勁 toroe:，不然等你享受完了自由，你會發現生活又回到原點了喔! sumerwind:業務勾心鬥角更厲害手腕要高，但很挑個性，可以試試。 gambia:= =做業務壓力更大吧 doris1016:完全不會 只看到他們光鮮亮麗的一面才會這麼覺得吧XD bbjerry13:覺得你只是不想當上班族  跟業務沒有關係耶 Chih3300625:做業務沒有為了錢犧牲一切的決心是很難有初步的戰果 Chih3300625:想休假? 門都沒有 RedVodka:B2B與B2C的業務就不太一樣，當然很多B2B是走B2C的手法， RedVodka:因為產品同質性太高。不過就做業務而言，你覺得他會把 RedVodka:辛苦的一面跟你說嗎？業績壓力很好寫，很不好受。 dslin:我是覺得如果還年輕真的可以拼看看~~你會有不一樣的人生觀 dslin:點，或許在別人眼裡業務很難賺，但總是有人可以，值得深思 MedEngineer:業務間的勾心鬥角一定遠大於坐辦公室的... godwed:辦公室好呀, 覺得業務好累 meowyih:標題讓我愣了一下，業務不也是上班族？ DDRMIX:樓上驚呆了 walkahead:不會 因為保險100人才會留下來一個吧 walkahead:其他99人都低薪免洗業務 swatch44:你只是不想工作又看到業務光鮮亮麗吧 沒這麼簡單的 wuleelee:做國外業務也能做得跟國內業務一樣，絕對不是打單等emai wuleelee:l這樣簡單而已。加油 tunago:業務性質工作有很多 不一定只有保險～ 不過要做業務員需要 tunago:有心理準備 ～ 加油 願意踏出去也是不錯的！ wantyoufly:你對業務的定義有點奇怪，國外業務也是業務啊 wantyoufly:也是要去跑客人，而且業務本質就是公司的命脈 synima:只看到強盜吃肉卻沒看到強盜挨揍啊,不管是哪種行業的業務 synima:都很辛苦的,時間雖然自由但不自律也是沒飯吃呀XD", "content": "原PO是外文背景畢業 所以畢業後都找外銷貿易公司或是國外業務這種INSIDE SALES的工作 老實說 外銷真的沒有內銷台廠這麼操 而且做外銷常常是週休二日 和國外客戶往來都是英文書信為多 除非很緊急客人才會打電話來 我覺得比內銷輕鬆 不過大概畢業後都做外銷貿易吧 覺得上班族的生活有點膩 幾乎可以說 上班族同間辦公室的多少都有利害關係 然後要聽主管老闆使喚 且看臉色 好幾年過去 覺得每天跟這些人相處待在小小辦公室動彈不得 覺得好厭倦 最近看到一個女生 38歲 是做保險業務的 滿漂亮的一個女生 老實說看起來想不到快40 未婚 .. 當然我也不曉得為何蹉跎到現在 大概是緣分還沒到 不過這不是重點 就是我看著她每天穿著漂亮的衣服 還會花錢去保養皮膚(看得出來) 突然覺得 因為做業務要討人喜歡才有業績 所以會特別注重門面打扮 此外因為做業務的身段要柔軟手腕要很好 所以也練就他們個性其實也要外向柔順討人喜歡 那個女生的業績好像還不錯... 總之大概是因為坐辦公室坐太久 當了太久上班族 覺得同事間多少有利害關係 勾心鬥角 而且沒有離職就要跟同一群人一直共事下去 每天都覺得好不快樂懶得打扮 上班族的辦公室常是累積負面能量的場所 要看老闆主管的臉色 受人指喚 突然很羨慕做業務不用綁死死 可以四處玩 心胸開闊的感覺 且薪資彈性大 (當然我也知道做業務的辛苦 包括業績壓力 有些人會覺得入行門檻低的感覺) 想問板友們 當上班族久了 受夠了辦公室的鳥氣氛 會想要去做業務嗎? 想聽聽大家的分享 謝謝喔^^ https://www.ptt.cc/bbs/WomenTalk/M.1426591456.A.939.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426591642.A.B33.html", "date": "Tue Mar 17 19:27:21 2015"},
{"author": "g13290407 (GordonGG)", "ip": "36.234.151.134", "title": "[問題] 砂石貿易公司新鮮人", "messages": "welcome:新鮮人真好騙 fantasy7854:做過才知道，可以先試試感覺不對再逃也無妨 fantasy7854:只是對資方的說法可信度要稍有保留 popoting:砂石業很多都黑道  建議找發現不單純就快逃 KY1998:這個行業不要想的太單純 sfh:台灣港嗎? weisenter:砂石 中部 ... v85309:給黑文不行，這行給鼓勵也不對。你進去有經驗在看看吧 z5411:這版上沒什麼在這種行業 你問也是得不到什麼答案 反正還年 z5411:輕 試試看吧", "content": "因為沒有經驗跟頭緒 身邊也沒有可以問的人 本身是114理工科畢業 沒有走電子業 想找國內外業務貿易工作 最近在找工作 有丟到一個砂石貿易的公司 台灣公司在台中 去年才成立的 大概五人上下而已 主要是從東南亞國家出口砂石 進口到新加坡 最近一兩年也開始接台灣的訂單 面試時主管意思是公司很賺錢 以後也不怕沒有訂單 要找一個人 未來可以單獨作業 常常要出差 去印尼菲律賓 處理貨的事項 沒有訓練 就帶我走幾次 以後就自己去 蠻多疑問的點 薪水我提33K 她說試用扣完實拿30K 有三節 朝九晚六 有分紅 請問貿易公司的分紅會像電子業那麼漂亮嗎? 我該問說出差費 她說她不是小氣的人 她一直提這份工作很有挑戰性 然後她明講說他們公司沒有升遷 只有調薪 沒有業績壓力 目前有固定客戶 然後說這份工作可以接觸到很多大公司 最能得到的是自己未來(人脈?)資源(?) 不管是未來想自己創業還是跳槽 說砂石業一進去我就不想出來了 然後問我隔天能不能上班 能上班的話這禮拜就直接跟她跑菲律賓 她也沒畫大餅給我說未來薪水會多高 只不斷的強調這產業非常有發展性 然後公司似乎很賺錢(她有提一些今年的訂單給我聽) 其實自己是蠻想學貿易的 但不知道這份工作有沒有累積性 很怕這份工作在未來薪水還是那樣 她過五年是不是就能再找一個像我一樣剛出社會的人去幫她跑? 因為有其他工作職缺在抉擇 目前25歲目標希望30的時候可以破百 很不知道該不該踏進去這產業 https://www.ptt.cc/bbs/Salary/M.1426591805.A.F2F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426591805.A.F2F.html", "date": "Tue Mar 17 19:30:03 2015"},
{"author": "billtomyang (比爾羊)", "ip": "118.232.19.53", "title": "[問題] 繼續當作業員或轉當品檢員", "messages": "roder:你該問的是薪水加多少吧? holsety:先從其他QC打探工作現況 luozhen:先問加薪多少 plumbers007:可以去試試看", "content": "在下我在卡車組裝廠上班，職務是個平常只需鎖螺絲偶爾編寫作業手順的作業員 昨天因為品管那邊有個品檢員離職了 接下來又剛好是公司要正式量產跟試做新車的時候 品管的主管就跑來問我，對驗車有沒有興趣 我個人算是有興趣，但是我不是本科系出身的，實在沒把握能做得好 我也跟那位主管說了，但他說這不成問題學就好了，他自己也是學了很久才會的 所以想跟各位前輩請教一下意見到底該不該轉 https://www.ptt.cc/bbs/Salary/M.1426596204.A.182.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426596204.A.182.html", "date": "Tue Mar 17 20:43:12 2015"},{"author": "eva77 (EVA)", "ip": "36.231.48.168", "title": "[問題] 台灣微軟員工怎麼去美國上班", "messages": "dogisburning:去Tech Job板問問看 fantasylove8:就我所知 沒有外部管道哦 yamakazi:直接問微軟阿 doris1016:看標題想回“搭飛機”（誤 nick1119:外派總部的要有絕對的能力......", "content": "請問各位 有人知道台灣微軟如何選拔員工到美國西雅圖總公司任職嗎？ 請問知道的人，可以告知一下嗎 謝謝 https://www.ptt.cc/bbs/Salary/M.1426475537.A.6BA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426475537.A.6BA.html", "date": "Mon Mar 16 11:12:15 2015"},
{"author": "funpets ()", "ip": "1.172.118.133", "title": "[選擇] 兩個工作選擇", "messages": "owenx:長得還OK身材不錯的話去當醫藥業務會很吃香 PKChiu:業務要很會交朋友喔 男女關係有時候還要有點曖昧 而且當了 PKChiu:業務 比較難再轉成技術人員", "content": "A 泰博科技 B 大同公司 職稱 業務 業務工程師 產業 醫療儀器 資通訊部門 薪水 試用期28K(36個月) 第一年約聘28K全勤800 試用過後33K 第二年考核過轉正職 可能會調薪但不一定 獎金另計(一年發一次) 案子毛利好~會有獎金，當月可能35萬多都可能 福利 保14 年終依考績，基本都會有~多少就不一定了 內容 跑相關配合醫院 前23個月先在內部學產品和專業，之後出去跑 客戶以公家單位和學校為主，跑標案和維護合約等 其他 油資實報實銷(騎機車)周休二日 重視教育訓練 油資實報實銷，周休二日 一年內有五個禮拜六要上課 除了日報，還要寫周計畫和月計畫 感覺內部流動率頗高.. 在填寫履歷時，對面的業務不停抱怨公司，好像快離職了 正常會在有新人來面試時，當面說公司壞話嗎?懷疑是否為火坑@@ 面試官強調，公司訓練扎實，業務壓力是同業裡最重的 常加班是一定要的 有決心再考慮去報到... 爬文過，A兩家公司似乎都沒有很推， 小妹因為是跨產業，主要想找個公司練功一兩年洗資歷 目前人在南部，歲，兩年金融業務經驗，有相關經驗後再跳其他公司 本身偏好公司，相對比較沒壓力，也可重頭學， 雖然是約聘人員但日後也可以轉正 公司的待遇雖然不錯，但實在怕是個火坑還請版友分析看看 因為是跨產業投履歷，沒有一定偏好去哪個領域，也請版友能否給些建議 目前還在陸續面試中，如果都不，會繼續找 以上，先謝謝大家了 https://www.ptt.cc/bbs/Salary/M.1426482374.A.07A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426482374.A.07A.html", "date": "Mon Mar 16 13:06:11 2015"},
{"author": "shengkao (底薪是便當)", "ip": "42.66.171.69", "title": "[問題] 在職找工作的問題", "messages": "babbyface:真的很有興趣的公司再投就好了 在職找沒必要狂投 babbyface:覺得普通的公司就約下班後面試 shengkao:因為想說還是要多比較，而且面試也不一定有offer，所以 shengkao:篩選上就稍微寬鬆，約下班後面試同意的公司會多嗎？ SKY3064:你是請特休嗎？ dickiong:我做到月底隔天到新公司上班… dickiong:我是鎖定一間一定要進去的企業投履歷，剛好有缺…", "content": "各位好， 我在目前公司服務約兩年， 因為公司目前走向與個人發展 問題想換工作，最近陸陸續續 面試幾家公司，還有幾間還沒去， 頻繁請假的狀況下，主管好像 有開始起疑了，想請問有無縫接軌 經驗的板友們是怎麼應付此狀況的 謝謝各位 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426490699.A.4D8.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426490699.A.4D8.html", "date": "Mon Mar 16 15:24:57 2015"},
{"author": "thebunny (thebunny)", "ip": "39.13.143.127", "title": "[問題] 想要請問一下 IBM", "messages": "MikaJ:這職稱就是業助而已 你應該直接問公司工作內容 thebunny:不知道這個資歷對未來有沒有幫助 因為他是約聘 thebunny:他是說打電話給客戶 dogisburning:Inside sales比較像客服，Field sales追到機會後會p dogisburning:ass給Inside來做後續報價，如果是既有客戶可能直接 dogisburning:跟Inside聯絡。有些Inside sales是各國分公司之間 dogisburning:的聯絡窗口，不接觸客戶。剛畢業的話去IBM過水一兩 dogisburning:年不錯，但這種工作不適合坐不住的人 thebunny:不過他是約聘耶？如果以後面試主管看了 會覺得不好嗎？ dogisburning:現在台灣的大型外商的基層人員都大量用約聘，轉正 dogisburning:職變成一種升遷。我覺得未來轉職，公司不會計較你是 dogisburning:正職還是約聘，而是你上份工作培養了什麼知識和能力 dogisburning:，可以勝任你面試的職缺 dogisburning:我覺得很多人容易因為業務「助理」一詞就潛意識看 dogisburning:輕這份工作，但有些Inside Sales的重要性跟要求條 dogisburning:件很高，需要專業理工背景或是PM能力才能勝任，建 dogisburning:議你去面試問清楚工作內容，畢竟同樣職稱在不同公司 dogisburning:有可能差異很大 thebunny:不知道是不是一直打電話銷售 dogisburning:放心，應該不是，去面試吧 Upswing:ibm的inside sales就是打電話銷售 以前是正職現在是約聘? Upswing:IBM sales team氣氛都很肅殺 z5137:原PO如果想了解詳細一點  可以私信我~ mankaro:很硬...", "content": "最近有一個面試是IBM的 Inside sales 想要請問一下主要是做什麼？ 是一直做電話銷售？ 內部氣氛如何？ 因為是約聘制 所以讓我猶豫不決 請問有人在裡面工作嗎？ Sent from my iPhone https://www.ptt.cc/bbs/Salary/M.1426493189.A.55E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426493189.A.55E.html", "date": "Mon Mar 16 16:06:26 2015"},
{"author": "ammou (咩)", "ip": "60.248.122.53", "title": "[問題] 關於主動尋求升遷", "messages": "dogisburning:先問HR吧 psx:找hr探聽看看有沒有聽說這件事情 maye:我會先問總經理耶...誰說的找誰...有事也是先找自己主管... maye:之前職務有問題，人事一頭霧水，也是主管直接幫我跟人事喬 bolove9start:會議記錄上面會有吧！已經上呈會議記錄了？ ammou:會議記錄簽呈，詢問人事人事說不幫我處理，其實我在公司職 ammou:位最低，但學經歷最亮麗做的也是重要工作，但錢領的比別人 ammou:多大概5000元，我是四大碩畢業，其他人專科畢職位比我高 ammou:薪水比我低，當初我的薪水是談的。人事覺得我再提遷不合理 ammou:所以不幫我提，我該自己厚臉皮問總經理嗎?", "content": "事情是這樣的，2.3個月前在一次會議當中總經理說請人事將我升遷為專員 薪水會多3000元4000元，加班費和年終也有很大差別 而我一直以來也是作專員的職務內容 但後續人事那邊一直沒有作這方面的處理 請問我應該直接跟人事那邊講請他們處理 還是我直接詢問總經理呢?~ 平常我的職務都是直接向總經理報告 不知道直接向總經理詢問升遷的事是否會太唐突 (總覺得總經理根本不知道我還沒升)~ https://www.ptt.cc/bbs/Salary/M.1426493327.A.48C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426493327.A.48C.html", "date": "Mon Mar 16 16:08:45 2015"},
{"author": "linkcat (林克貓)", "ip": "1.168.70.81", "title": "[問題] 來路不明的電話要你去面試該怎麼辦?", "messages": "demoQ:小魯我也接到超多的 對不是我丟的或沒興趣就說找到工作惹ㄦ z22771187:我接過連公司名稱都不報的 robler:簡單的就說 請他寄相關的資料給你 你會再回他電話 jacqueswu:可以試試把yes關掉 csss22221041:就說人在外面不方便電話太久，請他寄mail通知。 MikaJ:真的超多的，有的就算回說沒有在找工作還會堅持有看到履歷 MikaJ:我覺得正派公司如果你反問通常都會說清楚來歷，沒說清楚的 MikaJ:就不要理就是了~ pradalove:我沒聽過都會叫他先介紹，拒絕就拉倒 slashliu:1111 好像也會 開鐵支履歷就都會接到  104就還好 ppaa123456:我都接到104耶@@ 也會請對方先寄MAIL yamakazi:我現在的工作就是我主管當初打電話給我約面試的 結果是 yamakazi:爽缺...... lurba224:羨慕樓上>\\\\\\\\\\< lizardc1:樓樓上人帥真好 fallingrain:我會問公司名稱工作內容 說不考慮這工作就好 太委婉 fallingrain:有些會繼續盧 p7537p:履歷瀏覽關掉，自己找想應徵的 souldragon:公開履歷會打來的好缺:爛缺大概1:9 薪水大概都小於25k souldragon:然後沒有週休二日 一天工錢約一千 正職和工讀生沒兩樣 qwsx330:履歷一開富X必打 shoubaiz:公司主動約面試又是爽缺  運氣真的好到爆了 shoubaiz:我現在都關履歷只投我想進的公司而已", "content": "用來路不明也許太誇張了 履歷公開後常常會接到電話通知 有的會說有什麼職缺有的會說是在哪裡看到我的履歷 但有的根本什麼也沒說 只報了一個公司名就想要約你去面試 甚至連公司名也沒有 遇到這種狀況 該怎麼回應才會不失禮呢? 或是有沒有什麼建議在這種電話中 最低限度要了解到的資訊 謝謝 https://www.ptt.cc/bbs/Salary/M.1426493544.A.2FE.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426493544.A.2FE.html", "date": "Mon Mar 16 16:12:21 2015"},
{"author": "guitar88 (吉他你好)", "ip": "49.214.38.63", "title": "[問題] 請問學校請外面中高階產業到校徵才的問題", "messages": "demoQ:徵材 ? guitar88:校園徵人材XD yamakazi:歧視低階產業哦 話說哪些較低階 那些叫中高階阿??? yamakazi:還有從你問題的問法太籠統 版上爬個文完再回來問吧 yamakazi:其實從一個人問問題的問法 可以看出很多東西 ithil1:都說徵“人材”了你還敢報名哦，想被當哪種材料？ guitar88:已盯正  拍謝  是才 callecstacy:徵\"材\"，已\"盯\"正... 中文學好再面吧 guitar88:三樓  不好意思 沒有歧視的意思...因為單子上面是寫中 guitar88:高階 所以在板上詢問問看看是哪些行業的 callecstacy:你可以po去Tech_Job 科技版問看看會不會被噓爆 Viannet:大家人好好 yo706001:行業不分貴賤", "content": "版友們好，我是今年即將畢業的私立科技大學學生， 最近學校在讓學生填報名表，因為四月學校說有請外面中高階產業進校徵材，想請問行業 大概是哪些呢。推薦去嗎？ 還是等當兵結束後在開始尋找呢？如果報名有沒有什麼注意事項之類的？ 而且今年畢業就要 入伍了，如果面試順利卡到當兵怎麼辦呢？問題比較多，不好意思 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426495566.A.926.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426495566.A.926.html", "date": "Mon Mar 16 16:46:03 2015"},
{"author": "Penny4321 ()", "ip": "175.180.80.149", "title": "[問題] 富邦保險業務員", "messages": "simonds:Fiance版剛好有一篇富邦行銷專員的文章可以參考 remainswind:據我了解，按照所謂的SOP還是有連考核都有通過不了 remainswind:的情形(初始一季45K抽成的業績)，先看自己親朋好友 remainswind:夠不夠多、錢財夠不夠衝業績吧，陌生開發沒這麼容易 remainswind:。 hikai:保險業 如果沒有毅力…就當個兼差的自由業代吧！不用管考 hikai:核…當作賺零用！ serica:有聽說新聞會強迫員工買自家產品 serica:http://ppt.cc/r2a8 backnick2000:我當初跟你一樣，但去了過三個月陣亡，只有家人買單 backnick2000:他們會教你一套制式的SOP去推銷，什麼理財金三角、 backnick2000:80 20法則，然後也會實際演練，這是不錯的，但其實 backnick2000:出去推銷又是另一回事，當時我身旁都出剛出社會的年 backnick2000:輕人，大家都剛起步，講真的能買單的真的不多，陌生 backnick2000:開發先從培養感情開始，到要讓人家相信你，要更久 backnick2000:光是朋友一句，我真的沒有錢，我就推銷不下去了，阿 backnick2000:人家就真的沒錢，幹嘛強迫人家，所以最後離職了y backnick2000:留下來的保險業務，是真的很強很美好，但那背後辛酸 backnick2000:是普通人無法想像的，所以，別只看到美好的一面囉!", "content": "最近有離職的念頭 跟在富邦工作的朋友說 他說可以考慮去他那工作 先說明一下 現在工作當初是他幫我修改履歷 幫我準備面試而錄取的 當時他已經在富邦工作 如果單純只是要拉下線 一年多前就可以邀我去 當然應徵上的工作好壞他也不會知道 目前工作一開始也挺不錯 不過老板的老板一直增加工作 越來越多 越來越雜 回到主題 當然他邀我去幾乎都是說優點 我有問了幾個疑問 沒底薪 做不到業績怎辦 他回說除非是不缺錢來只是要有個掛名工作的 不然依照他們訓練sop都可以有不錯的結果 接著問幾個保險業給人的印象問題 他們也都回答的很美好的感覺 不過我還是想問問 有沒有人在富邦保險做過的 可以說些缺點嗎? https://www.ptt.cc/bbs/Salary/M.1426498619.A.7D5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426498619.A.7D5.html", "date": "Mon Mar 16 17:36:57 2015"},
{"author": "Lovelycat11 (Lovelycat)", "ip": "59.125.176.118", "title": "[選擇] 大公司VS小公司抉擇！", "messages": "yamakazi:差23k還要考慮什麼??? 差2.3k再說吧 KAKUBIN:有外商經歷離開後 要在回去外商其實不難 KAKUBIN:而且你是離開協助新老闆 為新品牌開創通路 KAKUBIN:這經歷就很吃香了 KAKUBIN:在外商發展到達一個階段後就會有瓶頸 很難往上爬 KAKUBIN:加上很多外商 對台灣市場 已經不太會投入更多資源經營 ating007:推樓上，外商要想往上跳先去國外待一陣子才有機會做head ating007:在台灣的組織只會朝精簡去走，組織扁平化，升遷困難化 ating007:最常見是升title但實質工作內容沒變，一樣沒管人經驗 willIwill:好奇外商的n是多少 willIwill:應該很高吧 doris1016:我31歲的話可能不會選擇改變現狀 如果對目前的環境還 doris1016:算滿意的話~ 好奇B年薪會比A高很多嗎？ Lovelycat11:沒有很多43k左右 jjump:B+1 有外商經驗離開後要再回不難,且現在有發展新品牌經驗 jjump:是個很好的磨練機會!另外看你的人生規劃,是想求穩定或有結 jjump:婚計畫?或是想繼續往上爬? 後者的話,選B,且薪水差了23K! Lovelycat11:補充一下是原本月薪43k calase:所以a原本只給２００００嗎... calase:ohoh funnysale:我會選b 多兩萬也 willIwill:會選多23k 這比較像外商的pay 一般都是13.5個月吧 emotion821:原PO指的43K，應該是指B公司年薪比A公司多43K這樣吧~ carefree22:是A公司薪水43K B公司開出43K+23K吧?! boston31:....emotion邏輯有點問題..... DJY:BIG wallaceH:差23K真的不需要考慮啊...個人認為 emotion821:哈哈 我一時看不出原PO是回答d大的問題還是w大的問題 RedVodka:留在a，你不算年輕但資歷太短。 RedVodka:43k雖然不多，就當是個訓練基地。 k0001:差5k我就跑了..23k還考慮什麼 RedVodka:35歲，可以直接挑戰翻倍，沒有必要為了兩萬離開。 RedVodka:只要翻一次，就會有第二次，加油 RedVodka:有一次的promote，是個不錯開始，走了可惜。 k0001:能力夠,不會無法再進,因為外商重能力 RedVodka:回到我上面一點的推文，35翻倍是以35的薪水翻倍，不是 RedVodka:用43k的基準。 RedVodka:想想進外商初衷，除了薪水，我想你知道跟小公司取得資 RedVodka:源的不同？還有眼界跟格局，31y能有這樣的機會，我想是 RedVodka:聰明人，不用說太多。 Lovelycat11:Red 大這也是我掙扎的點 但現在公司轉型中感覺不穩定 RedVodka:轉型這件事情無法給予建議，但我還是勸你想想初衷，別被 RedVodka:眼前的23k昏了頭，自身的品牌經營永遠放在比公司優先的 RedVodka:位子，大公司能給你這個機會，小公司比較難。當然，如果 RedVodka:考慮到小公司未來發達，那現在不去真的可惜了，只是，你 RedVodka:到時候真的分得到？或是你更好地建立了在產業裡的個人品 RedVodka:牌？回到初衷，好好想想，穩穩賺3M，還是挑戰100M。晚安 RedVodka:。 busyer:差兩萬，完全不用考慮，當然是去。而且草創的事業，若成功 busyer:了你就是元老，就賭一把吧! jinpaiqiu:若未來有結婚生子打算，還是求穩定就好，將來新公司要 jinpaiqiu:發展，家庭又無法兼顧會兩頭燒 schrei:當然是a阿..除非你沒考慮結婚 生小孩 kurtdh:1.5倍薪，當然去闖闖 Qzzzz:推元老!人生就一次  拼吧 bobosun:B ocola:個人經歷相似, 但真到要看老闆...老闆是關鍵 yozeng:想結婚生子a 單獨無包袱b (ps: 外商月薪43k沒啥好捨不得走", "content": "小妹簡單介紹一下背景 31Y未婚 現在在台灣知名的外商公司品牌上班(算中高知名度的牌子) 年資1年又10個月 做電子商務，今年被promote成supervisor，但公司因為現在面臨轉型所以情勢不是很穩定(retail轉型成wholesale，以後可能有機會轉成代理商) 雖然目前職位不會有問題，但公司變盪太大所有有時候還是會有點不確定感 但如果穩穩的做，也可以穩定中求發展 公司度過這段轉型期公司也確定還會做電商的話，還有機會再發展(現在沒人管我，老闆在國外) 問題來了 我現在公司的前老闆國外總代理了一個品牌，品牌很新，今年才剛開始，在草創時期(背後有幾個金主，他是其中一個股東) 已經有一個同事去幫他了，他希望網路發展這塊我可以去幫他建立，公司目前才五個人 給的offer很好title manager ，月薪比我現在還多兩萬 A公司(外商知名中小型企業) 優勢:沒人管我，可以穩定求發展，如果公司有渡過這段轉型期的話 劣勢:公司現在再轉型，有點不確定感 薪水:N B公司(國外新品牌總代理商) 優勢:從零到有的機會很難得，發揮的空間很大，薪水比較高，前老闆有一起公做過對我還不錯不需要再磨合 劣勢:因為牌子太新了，所以不知道做不做的起來，目前人很少，是必得包山包海 薪水:N23K 最在意的點是，因為我花了很多時間終於跳到外商公司，雖然現在公司轉型不穩定，但有撐下去的話感覺還有機會往上跳 雖然對B公司有興趣，但怕好不容易外商跳到代理商，之後會很難再跳回外商，薪水比較多但包山包海但發揮的地方更多 請教各位前輩會如何做抉擇呢? 先謝謝大家了 https://www.ptt.cc/bbs/Salary/M.1426499376.A.3D7.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426499376.A.3D7.html", "date": "Mon Mar 16 17:49:34 2015"},
{"author": "girlahah (王湯湯)", "ip": "101.15.55.38", "title": "[選擇] 中租/荷盛/精博", "messages": "", "content": "https://www.ptt.cc/bbs/Salary/M.1426499475.A.656.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426499475.A.656.html", "date": "Mon Mar 16 17:51:13 2015"},
{"author": "lovekimbum (千山暮雪 隻影向誰去)", "ip": "114.26.225.214", "title": "[討論] 覺得台灣的工時問題 是一件拖一件", "messages": "sa12e3:這樣子的教育品質欠佳，如果有能力是不會參考這種方式的。 sa12e3:孩子的未來被環境慢慢的趨向一個本來不該有的情況。 maye:就惡性循環啊~問題小孩需要的是父母陪伴，不是老師... sueway:台灣老闆最愛會這樣替公司著想的員工囉 CNY426W:你應該想想 公司要如何正常工時 urmyqueen:一切都是陰媒啊@@  越來越多的夜生活@@ p7537p:美國：父母五點下班接五點半的，台灣：七點半下班接八點 p7537p:的", "content": "之前在上班時 有一個來面試 包菜人員的阿姨 主管阿姨問說 你有幾個小孩? 需要接送小孩放學嗎? 當時我心中就已經有底 因為我們公司包菜 有時要加班到8~9點 如果這阿姨有照顧孩子的問題 無法配合加班 通常就進不來了 後來我離職 現在要到補習班去上班 我的上班時間是到晚上8:30 我突然發現..台灣的工時問題 是一件拖一件 如果阿姨把孩子送到安親班 待到晚上8:30 那這樣也許阿姨就可以接受這份工作 形成了一個循環的cycle 但這樣也許也沒有不好? 如果我能把小孩教好 阿姨也安心上班賺錢 就會達到一個安穩的狀況 雖然我覺得這樣孩子還是很累就是了 XD https://www.ptt.cc/bbs/Salary/M.1426499820.A.C9E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426499820.A.C9E.html", "date": "Mon Mar 16 17:56:57 2015"},
{"author": "rich80908 ()", "ip": "220.136.153.47", "title": "Fw: [請益] 產品可靠度驗證 與 IE、品保、製程的比較", "messages": "tolaman:差不多吧 主要看公司有沒有賺錢 touchBB:製程比較有機會吧 S8946115:你這工作我做過類似的連產品也有點類似，我做一年就回品 S8946115:保了", "content": "Tech_Job 看板 1L1gHM84 ] 作者: rich80908 () 看板: Tech_Job 標題: [請益] 關於產品可靠度驗證一膱 時間: Mon Mar 16 17:37:23 2015 各位大大好 小弟國立科大後段 工工學士畢 上星期去面試協欣電子 產品驗證助工 寫了一張基本電學考卷 16分(高職讀電子科畢業後就沒再碰了 結果RD主管看完狂笑了30秒左右... 說我創了最低分記錄 原本想說這家應該沒希望了 結果今天打來說錄取了 以 上 前 言 因為大學是工工背景 對產品驗證不是很熟 主管只跟我說奴屬RD部門 要幫忙測試、量測一些產品 想問一下鄉民是否有在做 產品測試、可靠度相關的工作 想要更了解一下實際工作內容 以及未來的升遷等 這家公司主要是生產電源供應器、行動電源...等 會想去這家是因為離家近、廠房很新(前年才完工)、環境讓我感覺很舒適 開的價跟我之前面試IE、品保、製程所開的差不多 福利也還不錯 且周休二日 正常日班 加班時間平均1~2小(主管說的) 對於工工新鮮人來講 不用輪班、隔周休 我覺得已經很感動了... 所以想了解一下發展性跟IE、品保比起來如何呢? https://www.ptt.cc/bbs/Tech_Job/M.1426498646.A.204.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426504924.A.522.html", "date": "Mon Mar 16 19:22:02 2015"},
{"author": "TDF009 (TDF)", "ip": "42.66.125.244", "title": "[問題] 鼎大成衣廠", "messages": "kangs:上海還是尼加拉瓜? TDF009:緬甸…… ericdks:能去這個缺的真厲害，外派薪水比我前公司台灣薪水還低", "content": "請問有人去鼎大成衣的外派缺應徵過嗎? 想知道相關福利和制度~ 感謝回答~ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426514753.A.8AB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426514753.A.8AB.html", "date": "Mon Mar 16 22:05:51 2015"},
{"author": "eviltroy (笨男孩)", "ip": "122.121.103.248", "title": "[問題] 請問五崧捷運公司好嗎", "messages": "blessedness:台南的嗎?多年前去做過OP人員1天，工作很多人都各 blessedness:忙各的，而且主管說加班是常態，週六日也需待命 blessedness:上了一天後覺得生活感覺很沒品質，就辭職了", "content": "請問版上有人清楚五崧捷運裡面的總務職缺好嗎 想了解一下內容 謝謝 https://www.ptt.cc/bbs/Salary/M.1426515429.A.7C4.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426515429.A.7C4.html", "date": "Mon Mar 16 22:17:07 2015"},
{"author": "tolru (午後的曳航)", "ip": "1.163.45.83", "title": "[心得] 原來只值這樣?", "messages": "gbcowandy:台灣就是這樣 gn02239542:那間似乎徵了很久都是那個價錢。真感到不值... romand:不__不要__  這間就是只徵工讀生 只能當磨練實戰經驗用 kikipig:不然是要？ MikaJ:就是給學生去那磨練的～也是有些廠商開價不錯但可遇不可求 MikaJ:這種展主要還是對台灣顧客，不是對日客，開價當然不高 oujames:如需一直為師父翻譯給140也太低 N2又不是隨便考就考上 NangoRyuji:展場賣吃的要翻譯大多也是固定幾項客人點的餐而已吧 cindy0310:認識很多n2的人， n2也有口語不流利的啊～ syoritoo:多找些機會增加與日本人的溝通能力才是你往後的重點 jpnldvh:N2和會不會日文會話沒關係... MONKEYGO:明顯SOGO orfan:因為以前開低了就有人做~ 這次再有人下次就開135了 orfan:低薪元兇~ 全民共業 oqq4123:國安元兇 TN3939889:對啊 就是這麼不值錢 FCUsquanto:抵制不做，找不到人，自然就會調薪 reinakai:就是一般的販賣人員而已 babbyface:日本展其實沒日本人去逛 自然給不了高薪 babbyface:不是你不好而是這工作本人就不是要請專業的人而已 lin1993815:推N2考上了會話也不一定好啊 D600dust:主要工作還是推銷 不是翻譯 所以公司不是不想請N2人 D600dust:應該說 他是想請櫃台工讀生 附帶免費的N2技能兼翻譯 taurus1981:慣老闆絕不會認為找不到人是因為薪水太低 kulololu:神邏輯 N2不考口說 也可以稱會話 140高於法定但還是低 nVidiaMMA:n2還很菜吧 不過140真的少了 tsuneo:不是不值錢..是在鬼島不值錢..看一下在美國賣腎的笑話吧.. Radiancy:有點扯 gary11537:n2太弱了 choufuyou:我也當初也在日本展當工讀生，只是好玩，那時才120的年 choufuyou:代 choufuyou:而且又不是正式口譯，就只是和日本老闆們聊聊天而已， choufuyou:工讀不要想太多 uromam:哪有只是聊天 要和日本人說明台灣客人的需求 uromam:又要跑帳 面對各種奇妙的客人 是服務業和翻譯 uromam:140本來就太低 money225:覺得委屈就不要去 沒去也不會後悔 money225:大多數臺灣人:140已經比120好一點了啦 sunny21333:反正還是會有人去", "content": "因最近空閒時間多，看到某人力仲介應徵某百貨日本展工讀生 工作內容除跑帳協助日本師傅和顧客溝通，也要幫忙銷售商品， 開出的資格必須要日文檢定二級以上， 展期一共10天，好奇心驅使下打去問時薪， 對方回覆是日文二級140，不會日文120 原來會日文會話那麼不值錢， 還是說這個工讀的行情就是這樣? 另外似乎也沒補助交通費 如果晚班五小時，這樣算起來賺不了多少啊阿阿 https://www.ptt.cc/bbs/Salary/M.1426518807.A.38F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426518807.A.38F.html", "date": "Mon Mar 16 23:13:24 2015"},
{"author": "bigestmouth (WEI)", "ip": "101.15.64.211", "title": "Re: [討論] 大家一般在工作上遇到的挫折是什麼啊", "messages": "dosandonts:我起初當國外業務時還不知道啥是forwarder dosandonts:業務同事跟我解釋貨運承攬 我還聽不懂!? dosandonts:可是幾年後我有工作經驗了 反而不會想當國外業務勒 dosandonts:不懂時很有趣 懂時就會開始有一點..", "content": ": 上班生活有甘有苦 : 蠻多人似乎過的不是那麼好 : 一般都是遇到什麼挫折比較多啊 : 1.前輩不幫 : 2.業績壓力 : 3.小團體勾心鬥角 : 4.位置被卡住上不去 : 5.不適應工作內容 : 6.和同事相處不好 : 7.薪水太低 : 8.主管太% : 9.工作環境惡劣 : 10.沒有挑戰性太無聊 : 大家一般上班遇到的挫折都是那些阿 : 好奇一下 小弟目前剛到一間公司當國外業務， 跟我同期的還有兩個人，我算是最晚報到的也是全公司年紀最小的， 另外兩個都是工作後又從英國跟美國唸完碩士回來， 目前我們都還在教育訓練中，但是可以很明顯的發現兩位有過好幾年的工作同事都非常有 經驗， 常常主管說一點點他們就懂， 或是講話參雜一堆英文的縮寫，都只有我聽不懂， 對於一個剛出職場的新鮮人壓力真的滿大的， 除了自己一直覺得學習上好像落後別人， 也稍微覺得只有自己沒喝過洋墨水或是碩士好像有差， 雖然一直告訴自己是社會新鮮人，努力就好，不用跟別人比，但還是滿挫折有壓力的， 不過我現在還是採取不要臉問到底的方式拉，雖然覺得同事之間有點小壓力， 不過還好公司主管很好，也沒有加班文化 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426519504.A.523.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426519504.A.523.html", "date": "Mon Mar 16 23:25:02 2015"},
{"author": "javis3021 (javis_hung)", "ip": "1.174.100.39", "title": "請問國定假日遇週休補假的薪水", "messages": "CNY426W:1樓反串 CNY426W:要 javis3021:都要double的意思嗎", "content": "請問國定假日加上補假的薪水是連補假的那天都有算double嗎？ 舉例這次清明節剛好碰到禮拜六還有兒童節禮拜五，然後因為清明節碰上假日所以要補假 一天，補在禮拜一形成連假，那麼禮拜日跟禮拜一要算double嗎？ https://www.ptt.cc/bbs/Salary/M.1426521045.A.239.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426521045.A.239.html", "date": "Mon Mar 16 23:50:42 2015"},
{"author": "Cythia520 (今天天氣很不錯)", "ip": "111.83.31.65", "title": "[問題] 奇暘國際貿易", "messages": "", "content": "最近魯蛇我得到這家公司的複試， google跟ptt查好久都找不到資料， 面試整個給我感覺很良好， 不太清楚工作整個辦公室的氣氛怎麼樣， 先謝過各位大大 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426521777.A.BAE.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426521777.A.BAE.html", "date": "Tue Mar 17 00:02:54 2015"},
{"author": "DALUGI (大陸雞)", "ip": "114.47.164.100", "title": "[問題] 個性內向有哪些工作可轉換?", "messages": "jerry11266:重複性高的工作 BaRanKa:那個某產業其實很賺吧 f1234518456:保全 maye:作業員，穿無塵服，對著機台，不太用動腦，工時穩定的長 a8330028:我之前最想做販賣機補貨員 hoor:找喜歡工作之虞，也要考量發展性跟被取代性 roder:不愛動腦應該就是求穩而已.. a216034:不愛動腦又穩定的工作很多，只差在你能做多久而以 p7537p:餐廳廚助，各種備料都不用動腦還供餐？ a0919676956:保全 On1y:要看你內向的什麼程度，保全的話選人少的點或找夜班吧 sealdoom:品管 plumbers007:漆船這可能有賺頭 swatch44:保全很缺人 只看你想不想做 會挑人的是特勤或隨扈 mn40316:保全+1 mn40316:我們公司樓下保全非常瘦弱 you748748:電訪員、行政其實都可以", "content": "小弟目前是個辦公室上班族 但因為工作量大又雜 萌生轉職念頭 考量到自己內向 不愛動腦的工作 希望工時相對穩定 想問各位有哪些工作可供轉職參考? (有想說去當個油漆工XD) 另外也在104看到台南某遊艇油漆學徒 這工作OK嗎? 謝謝 https://www.ptt.cc/bbs/Salary/M.1426521903.A.815.html 你是說遊艇業的那個嗎? 很賺是公司很賺? 還是 員工很賺? 我猜是前者... 這工作薪水多少? 感覺不錯 油漆工 沒什麼人要當 應該很難取代吧? DALUGI :轉錄至看板 CareerPlan 03/17 07:47 意思是有可能會年紀大或體力差而無法繼續工作? 我對廚房油油水水的 興趣不高= = 保全可以選點? 我很斯文又不壯 找保全應該會被打槍", "link": "https://www.ptt.cc/bbs/Salary/M.1426521903.A.815.html", "date": "Tue Mar 17 00:05:01 2015"},
{"author": "sony577 (雙姓:《姓名權》平等！)", "ip": "220.129.4.243", "title": "[新聞] 高雄、楠梓加工區徵才 薪上看50K", "messages": "popoting:備註:加班加到死 hikai:有假沒得放！ S8946115:加班到吐血吧50k,看醫生都不夠 asiu:頗喝 ancientmoon:上看50K，下看19K asiu:平均22K evilture:50K是月休兩天的薪水吧... hikai:12H+加班+輪班+………… duckwei:血汗加工區...算了吧！ esp0122:加工區最好能領到50k… 唬小孩喔", "content": "20150316 08:47:24 聯合報 記者林保光高雄報導 經濟部加工出口區管理處協助高雄、楠梓兩園區廠商，舉辦徵才活動，18家廠商釋出逾 800個職缺，今天上午由高雄園區廠商率先上場徵才，供待業者求職，有廠商提出的最高 薪資上看50K。 加工出口區管理處指出，加工區廠商在今天及20日，舉辦2場徵才活動，今天高雄園區徵 才的廠商，包括華東科技、高爾、旭宏科技、銳康科技、瑞儀光電、華新科技、九玄科技 、台灣典範半導體、大耀科技、台鈴科技、高雄晶傑達光電科技等11家公司，徵求300名 工程師、生產技術員及檢驗員，其中，華東科技就提供約105個職缺，在高雄加工區臨廣 園區生產電阻器的大耀科技，提出最高月薪5萬元。 楠梓園區徵才3月20日上場，求才廠商包括日月光半導體、華泰電子、恩智浦半導體、住 礦科技、楠梓電子、雙葉電子公司及英特科技公司等7家廠商，釋出達508個職缺。 加工處與市府勞工局訓練就業中心合作，成立就業媒合平台，高雄園區及楠梓園區將每月 、每季定時定點辦徵才活動，提高工作媒合成功機會，讓園區減少缺工困擾。 本周這兩場徵才活動，今天及20日上午9點30分到11點30分，分別在前鎮區加工出口區北 一路高雄園區第二訓練教室，以及楠梓加工區經二路員工育樂活動中心。 http://udn.com/news/story/7269/767184 [新聞] 女人出頭天 未來英國王位繼承一律男女平等 http://tinyurl.com/leog9ww 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 土X？ 公婆自己怎不花~年生養《孝女》？？？ 想向岳父母凹女兒孝順？？？ 《男女平權》婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 女人婚後，《沒靠夫家養》喔 媳婦沒凹婆家一毛 婆家卻想凹媳婦？ 要臉嗎？？？ [新聞] 回娘家年俗》64%媳婦渴望：回娘家吃年夜飯 http://tinyurl.com/nsjevd6 https://www.ptt.cc/bbs/Salary/M.1426522834.A.092.html sony577 :轉錄至看板 CareerLady 03/17 00:20 sony577 :轉錄至看板 job 03/17 00:20", "link": "https://www.ptt.cc/bbs/Salary/M.1426522834.A.092.html", "date": "Tue Mar 17 00:20:25 2015"},{"author": "purplepig (明明愛你)", "ip": "111.254.220.235", "title": "[公司] 台南三星科技(螺絲帽大廠)作業員問題", "messages": "holsety:從google的資訊來看，應該就是很典型的傳產輪班 holsety:也就是日夜班12小時...以及各式各樣佔人小便宜的眉角 joijoe:肯輪班有考慮台積技術員嗎 至少環境不會輸給傳產 soloprince:堂弟曾在裡面要加班，有加班費但身體變差，最後離職了", "content": "各位大大好，最近有想轉職，目前有堆高機証照，另外勞安証照還在努力中 有朋友的朋友跟我說台南有間很大的三星科技(螺帽廠)肯輪班和加一些的話 一個月至少有四萬，他大約說了一下作業員的輪班制度原則上 一周輪一次，一周常日班，一周小夜1600~2400，不知道有沒有大大去過這間 公司上班過的經驗，可跟小的提點一下。 https://www.ptt.cc/bbs/Salary/M.1426353993.A.C61.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426353993.A.C61.html", "date": "Sun Mar 15 01:26:31 2015"},
{"author": "iamddos (Chris)", "ip": "124.11.135.19", "title": "Re: [問題] 飛利浦公司薪資福利?工作氛圍?", "messages": "luckychoby:嗚…剛剛才投履歷（trade marketing),想聽另一個故事@", "content": ": 各位大大好， : 上周於有幸到南軟的飛利浦面談， : 想請問該外商公司的福利及工作氛圍? : 另外這公司好像有些都是掛在派遣公司的職缺?為什麼阿? 聊過些許從裡面出來的求職者 或許可以給點聽來的心得？ 裡面分三部門 醫療 家電 lighting 進去想出來 的人表示裡面很亂沒制度 很多掛經理的在裡面做的是外面專員工作 薪水給的很優 主要薪資結構 底薪122個月年終04個月performance bonus 去年幫他們找到位通路經理 3035歲 沒待過外商但Offer letter 上給到120W 但是 過3個月叫我幫他介紹新工作又是另個故事了... https://www.ptt.cc/bbs/Salary/M.1426358882.A.8CE.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426358882.A.8CE.html", "date": "Sun Mar 15 02:47:59 2015"},
{"author": "purplepig (明明愛你)", "ip": "111.254.222.9", "title": "[公司] 台南三星科技(螺帽廠)", "messages": "asiu:螺絲業不都血汗著稱?? icehost:台南恒耀工業可以試試 現場工作環境很好 timeshadow:恒耀現場工作環境很好-1 (沒錯是減一) dwbh2004:早班是0800~1700 1200~1300算加班..中班是1700~0100 dwbh2004:早班準時1700下班，晚上要配合加班，不然黑掉的機率很高 dwbh2004:輪班+加班一個月應該都超過40K..但基本上螺絲螺帽業就是 dwbh2004:環境很吵很又很油，供你參考~ avavgirl:恆耀現場工作環境很好?我待半年怎都不知阿.... xxc12332:恆耀環境是普普..但是面對主管要有週週請咖啡的覺悟 xxc12332:不然就是一路黑到底.別妄想你會紅 joijoe:恆耀國際現場環境不是不錯?", "content": "各位大大好，最近有想轉職，目前有堆高機証照，另外勞安証照還在努力中 有朋友的朋友跟我說台南有間很大的三星科技(螺帽廠)肯輪班和加一些的話 一個月至少有四萬，他大約說了一下作業員的輪班制度原則上 一周輪一次，一周常日班，一周小夜1600~2400，不知道有沒有大大去過這間 公司上班過的經驗，可跟小的提點一下。 另想請問岡山的春雨和晉禾待遇如何阿? https://www.ptt.cc/bbs/Salary/M.1426387208.A.B38.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426387208.A.B38.html", "date": "Sun Mar 15 10:40:05 2015"},
{"author": "wu110011 (不下棋)", "ip": "223.139.252.211", "title": "[問題] 台中碩畢女生起薪", "messages": "anper:................ bbc1213:這問題.... ifkill:碩士畢業，但問問題這樣問的，大概22k吧 LeonardoPika:先丟履歷看看啊... w1213000:22k y331752001:碩士畢業不會自己去找研究一下嗎? 難怪水準都被拉下來 wuleelee:22k gbcowandy:你進不去的 afternight:先拿得到面試機會再說吧妳...看起來很難 comicduo:這篇是在釣魚嗎？XDDD roda23139:25k blackteashop:who r u iammei:用錢買的碩嗎.... kissu5566:不說科系背景是要怎麼得解，我想原po值22k gn01199698:22k icehost:這料大概22k 結案 godwed:19k FCUsquanto:大概22K吧！！！不然你想拿多少 stacy611026:這種素質拿基本工資都嫌多 ptttrk:大概80k吧 加油 leletone:哈哈哈哈哈超壞 a0919676956:21  22k yo706001:19K weisenter:22k stare7500:妳這樣能碩士畢業？研究是怎麼做的？問題這樣問的？ qqq6661211:台中 薪水都很低 都靠加班費。。。 look5236:問這種問題是在貶低妳自己 嘖嘖 pradalove:你進不去 htp:如果你是化學相關的，進相關行業會有33-36k misterblack:恩 蠻欠噓的 希望你不是台中人", "content": "請問碩畢女生在台中找工作起薪約多少呢? 在大公司如台積電做採購之類的 https://www.ptt.cc/bbs/Salary/M.1426388555.A.E2F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426388555.A.E2F.html", "date": "Sun Mar 15 11:02:32 2015"},
{"author": "jovi0001 (喬飛)", "ip": "219.84.72.136", "title": "有關復康巴士司機這個工作", "messages": "luliya:每一家都不一樣喔", "content": "大家好 最近中年轉職 考慮大台北地區復康巴士司機這個工作 不知道版上有無前輩可以分享相關資訊和心得 感激不盡 Sent from JPTT on my Sony D6653. https://www.ptt.cc/bbs/Salary/M.1426388788.A.DD3.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426388788.A.DD3.html", "date": "Sun Mar 15 11:06:25 2015"},
{"author": "mtrlg16 (mtrlg16)", "ip": "114.25.209.102", "title": "[心得] 面試官問的問題", "messages": "e002311:會把面試時間拿來問這些問題的公司不用進 roder:不同意樓上 職場的人際關係也是從履歷上看不出來的 roder:一堆人會離開不就是因為和同事或主管相處不好才走? anandydy529:回答的太漂亮沒有說服力，就照實講給HR評估 anandydy529:不然真的給你進去過不久也是離職 maye:就公司主管不會處理導致內部嚴重不合啊...然後冀望新進人員 maye:遇不合可以吞下去別給公司找麻煩而已。之前同事擺爛，主管不 maye:處理導致離職，之後開的職缺都加註要善溝通有團隊精神啊，但 maye:主要問題還是在主管的管理方式不當...但主管不想改... csss22221041:第三題 根本閒聊 NinePi:不就真的有老闆或主管認為星座的統計學是有參考性的 NinePi:不過一樓也太偏激 哪個公司沒有人與人之間相處的問題 NinePi:但一個公司有11個缺 一次缺三個 這倒是值得多想想 orfan:會問這種的公司要嘛特別威要嘛特別廢 dscandy1119:其實一跟二的那位同事都是面試官 myaku524:以前有遇過，大概裡面有八卦的老鳥 myaku524:不然就是他講的同事，大概是帶你的前輩，已很多新人離職 myaku524:你老實回答就好，至於問星座，一堆老闆和面試官都很迷信 myaku524:每次聽到問星座的，我都覺得很囧，是在看人還是看星座 S8946115:我倒是覺得有些公司很信性向測驗 daisy1989:敝司老闆連血型都看... Ldonna:應該是內部已存在的問題，想知道你是否有辦法應付，我曾被 Ldonna:問過如果要配合的其他部門主管很強勢，常常要不到所要的東 Ldonna:西我要怎麼辦，我的回答應該不是最好的答案，但確是我在 Ldonna:職場上工作以來的心得，對方最後說，我的方法也不錯", "content": "日前參加一間小而美的單位的面試，該職缺要3位， 工作人員大概11位， 印象較深刻的就是面試官連續問三個問題： 1.如果你和同事發生矛盾或衝突你會怎麼解決？ 2.如果你有個同事很八卦，拉你講公司內部的事情，你的回應是？ 3.你是什麼星座的？ 朋友說：可能最近內部有一些矛盾吧，不然不會問這些問題 請問大家的想法？ https://www.ptt.cc/bbs/Salary/M.1426396170.A.8AB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426396170.A.8AB.html", "date": "Sun Mar 15 13:09:28 2015"},
{"author": "a22891559 (冬眠鼠)", "ip": "114.36.149.47", "title": "[選擇] 兩個OFFER選擇", "messages": "ppoll2:B 錢多的 wubai1119:A學的到東西但關係到錢壓力很大 wubai1119:每次改版跟打仗一樣 wubai1119:要能習慣高壓且半夜改版 cpper:當然選B, 理由是:1.錢較多,2.做企劃可累積跳槽的本錢 cpper:如果你選A,那就要有一輩子當工奴的覺悟,工字不出頭 minikai:怎麼想都是A啊，正職寫程式的資歷會輸約聘企劃，別鬧了 minikai:而且還是研究單位的企劃，在台灣資訊業能跳的公司才多吧 minikai:，樓上別誤導人了 b121106992:AS400用的人多嗎?未來呢? 應該要考慮這件事 zoesiao:寫程式是趨勢,但要考慮它普遍性問題,怕只有你們公司用那 zoesiao:套;中研院感覺對日後會加分 SKY3064:A 要選B除非你在準備考試之類的 minikai:就我接觸過的銀行業的國泰，玉山等幾家大廠都還是用ibm a minikai:s400,aix,db2等系列的東西 minikai:銀行業系統面的東西因為要穩定，像as 400這種東西要淘汰 minikai:還要一段很久的時間。 yo706001:a waisalder:只有我覺得原po根本不可能通過A的測驗嗎？沒程式設計經 waisalder:驗大家都忽略看到了? shvanta:A大概是寫COBOL吧,不過我很好奇是哪家廠商這麼猛,用完全 shvanta:不會寫程式的新鮮人? 看了薪資總算明白了 =_=! shvanta:廠商在淘金,大量錄取便宜的看看有沒有天資聰穎的可凹, shvanta:基本上如果A能存活兩年,那接下來跳槽的薪資4XK以上沒問題 shvanta:但是極有可能一兩個月原po就被淘汰了 :Q goodice:選b. a要求這麼多薪水給這麼差 BLEACH:怎麼我感覺知道A公司是哪間...XD", "content": "最近拿到兩個OFFER都是下禮拜要報到現在在考慮 A公司: 工作內容:上市上櫃的公司主要產品為銀行及證券產業之資訊後台系統 工作使用IBM之專屬設備AS400， 主要內容為程式撰寫、產品測試、系統維護、客戶服務。 但本人無程式設計的經驗主要是新人培訓所以第一階段面試通過後 要接受為期一個月的受訓內容每半個月會測驗一次沒通過就刷掉 兩階段測驗通過才錄取. 待遇: 受訓期間按比例核薪一個月24K 錄取後28.5K 保証14個月年薪 B公司: 工作內容:中研院內的國研院體系一個動物中心內的企劃部門主要負責安排 中心內的教育訓練文稿.活動.安排講師客服但是外包公司的派遣人員 一年約 待遇: 32k 年終1.5個月 希望大大能提供一些意見讓我能多點方向考慮 https://www.ptt.cc/bbs/Salary/M.1426401821.A.CF4.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426401821.A.CF4.html", "date": "Sun Mar 15 14:43:37 2015"},
{"author": "term1114 (阿哈哈)", "ip": "180.217.250.230", "title": "[公司] 沛榮國際", "messages": "robert1982:想了解forwarder在幹嘛的話，可以私訊聊聊~ leon4294:文件人員就是一直key in打單而已，很無聊 lovecut:不要去 ...... yoga723:女生的話就不要去了 term1114:女生走這行不好嗎？ term1114:還是只是該公司不推薦？ term1114:網上說他們比較愛新人 icehost:可以問問國貿板的fwd 前輩啊 ansdop:Forwarder的話有其他更好的選擇 cicen:建議是不要去 soleil99:在這個時代，妳確定要期待員工訓練給妳什麼嗎？有心的 soleil99:話光是網路上面物流承攬業的常識就夠妳看好幾天了 icehost:女生航運我只推船公司 mn40316:這間forwarder新人非常多公司一天到晚接他們拜訪電話都 mn40316:不同人 MINI27:文件人員幾乎都是女生阿..業務的話才真的不要去XDD pig1982:聽說裡面的主管動不動罵髒話譙人 leletone:不建議 風評很差 BMay:船公司請問推那間? sam0991:文件就是打提單，若只求個穩定工作可以考慮 woods0598:我覺得可以先內務 有興趣再轉外勤 可以接觸到各種廠商 icehost:pacic 沒有女生跑外務吧 沒看過 term1114:已經打電話過去取消面試了,非常謝謝大家的建議 :) icehost:船公司 貨櫃三雄試試 term1114:經驗值0%他們會收嗎 TAT icehost:長榮陽明 最愛新人了.... whityhu:聽ㄧ下老闆的風評吧 atobedaka:之前在他們公司的樓上工作過,覺得裡面似乎不太輕鬆 )望 atobedaka:但到了夏天冷氣都開很強..在電梯裡經過都有冷風灌來)抖 yoga723:建議走船公司 待遇好很多", "content": "最近接到沛榮文件人員的面試 本人並非相關科系畢業，也沒相關經驗 但對這方面有興趣，一直希望能進這行業 所以接到面試電話時無比雀躍 但上網查過公司評價後讓我猶豫了 不知道有人認識或是在沛榮工作的分享嗎 聽說會有員工課程滿吸引我這什麼都不懂的人 https://www.ptt.cc/bbs/Salary/M.1426402260.A.B6C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426402260.A.B6C.html", "date": "Sun Mar 15 14:50:57 2015"},
{"author": "FreeStyle (Jump Shot)", "ip": "61.220.255.40", "title": "[問題] 長駐上海", "messages": "carrotkaka:看你的學經歷和這個職缺名稱來判斷阿?如果碩士五年內 carrotkaka:在上海掛的頭銜是課長或副理的話,那還可以 NinePi:薪水普通 看發展性跟未來吧 IceMakers:這篇內容在WIC版會被噓爆....... ZxoF:連工作內容都沒說你是想問到什麼東西 happycalla:資訊太少…兩個銅板可能比較能給你答案 fantasy7854:如果是高階的科技工程師可能太少，清潔工算摸到寶 yo706001:不太值得欸 a8330028:每周休幾天? whityhu:還可以 上海哪裡", "content": "大家好 請問 年資三年 長駐上海 75k(保15)，包機包住，一年返台4次(包含過年) 這樣的pay值得嗎 謝謝 https://www.ptt.cc/bbs/Salary/M.1426406744.A.58D.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426406744.A.58D.html", "date": "Sun Mar 15 16:05:42 2015"},
{"author": "rockbanana (帥哥澎恰恰!)", "ip": "223.136.201.134", "title": "[問題] 彩富電子 業務工程師", "messages": "newest:之前去面試過  整個公司氣氛不錯  但是業務很硬 newest:team好像有10來個人  都是男生  福利跟薪資很nice", "content": "最近要去彩富面試國外業務工程師， 想請問是否有人知道這個職缺的評價？ 部門氣氛、工時、出差頻率、是偏業務或是較偏FAE性值？ 感謝 https://www.ptt.cc/bbs/Salary/M.1426413346.A.803.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426413346.A.803.html", "date": "Sun Mar 15 17:55:43 2015"},
{"author": "coldhot123 (就是簡單)", "ip": "114.42.75.75", "title": "[問題] 辭退惡質員工", "messages": "wakayama:試用期火掉沒差吧  我們公司上次就火掉一個很誇張的 wakayama:薪水算好給他就請他走人了 coldhot123:對方要求開非自願離職證明 Kennyq:就開給他阿！不然勒...到時候鬧到勞工局去，還不是一樣 Kennyq:三個月未滿，資遣費又沒多少，失業救濟也是跟政府領 Kennyq:除非你公司有請外勞...才有影響...記取教訓找人好好挑 Nchun:依法要給 myaku524:就辭退，然後給資遣費和開非自願離職證明啊 myaku524:就算他職場上態度惡劣，但若沒嚴重毆打事件或盜用公款 myaku524:你還是必須照正常程序走，該給的就給，不可以擅自規避 myaku524:不然事後去勞工局，你都沒給，就是你理虧(是資遣沒錯啊) roder:雇主要逼勞工自己走是很簡單的一件事情... csss22221041:勞基法沒有試用期規定，所以非自願證明要開給他。 csss22221041:不然罰可是罰 csss22221041:5-10萬的罰款不等 maye:比較好奇才三個月不到是怎麼做到讓同事分裂的？ mraznice:逼走很難嗎 zankarasu:直接照勞基法辭退，沒三個月資遣費又沒多少 zankarasu:最好別用逼的，說真的你不知道對方背景或有什麼朋友 zankarasu:萬一他挾怨報復，或被逼到做出什麼事，對公司更不好 zankarasu:而且聽你敘述，他不是很良善的類型，別自找麻煩吧 zankarasu:我第一間公司的老闆娘，就是惡意逼走司機又亂扣薪 zankarasu:最後那司機癱瘓我們公司電話，半夜帶人去老闆家叫囂 zankarasu:搞到差點變社會案件，建議你該給的就給，好聚好散@ @ hidog:不到三個月就能讓同事離職 這是怎麼做到的... coldhot123:他背景似乎很複雜,然後大家都很單純 coldhot123:只是怕開了這種證明之後他會不會依據什麼來報復 Kennyq:去找勞工局啦！ Kennyq:不過你是資方喔...哈哈... Kennyq:那可以去找資委會... ManCity5566:非自願要開阿 資遣費應該不會太多 OK吧 michaelgodtw:你要開他!本來就是要給非自願離職!這有啥好問的? michaelgodtw:你不給理虧在你!你給了理虧在他 hugosapphire:短時間逼走同事其實還滿有可能的，就排擠、打小報告 hugosapphire:把你重要東西藏到別的地方等等小動作 myaku524:開非自願證明只是代表你資遣他，須給資遣費 myaku524:並且他可以靠那張非自願證明去向勞工領失業救濟金 myaku524:向勞工局領失業救濟金，所以你最好開給他 myaku524:因為你若沒開非自願證明，政府無法認定他是被資遣 myaku524:造成他無法領失業給付，更可能來找你麻煩啊- - myaku524:大部分人要那張證明，通常是要領半年的失業救濟金啦 myaku524:你乖乖開給他，乖乖付他資遣費，他就比較不會鬧 myaku524:至於有那證明能不能報復? 你有給資遣費，他也沒法告你啊 dscandy1119:本來就是開非自願啊 不然呢? shvanta:勞基法無試用期,資遣就按照規定發資遣費開非自願證明. shvanta:剩下的說詞都是廢話. shineline:你要辭退他 不管是不是他態度惡劣 本來就要給非自願 chenjasen:出除非他違反公司規章達到免職的程度 不然一般都走資 chenjasen:遣 o36779:勞基法  早就取消   試用期嘍!!!要他走就一定要付資遣費", "content": "想請問公司有員工在未達到試用期三個月的期間 態度行為極差嚴重影響公司形象 甚至造成同事間分裂威脅同事其它受影響同事一個個提出離職 由於合約上有提到可提前中止契約有提前告知期 請問這種員工可以給非自願離職證明嗎? https://www.ptt.cc/bbs/Salary/M.1426417512.A.2E2.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426417512.A.2E2.html", "date": "Sun Mar 15 19:05:10 2015"},
{"author": "sky1988416 (哈)", "ip": "61.64.174.115", "title": "聯強 資訊業務", "messages": "ManCity5566:聯強是全公司都要寫週報嗎? justlisen:真相你都知道了  你說的\"好的地方\"真的找不到... hunler:我評語只有兩個字：北韓 sky1988416:北韓... edet:公司文化基本上保守，每個月要寫月報 edet:好處是代理商角色，可以認識很多上下游，未來出路廣(？) edet:另一個好處就看人，如果可以接受強烈的公司文化 edet:那就可以待很久，非常久，相對算穩定 bedofroses:離職的過來人真的不建議去這家公司 進去第一天就覺得 bedofroses:這家公司的風格很強烈 上面會發明很多術語來洗腦部屬 bedofroses:週報、月報、季報、年報、成長體悟要你認同企業文化 bedofroses:完全想不到任何好的地方 違約金也賠了只為了趕快離開", "content": "請問有前輩在裡面呆過嗎？？ 爬文至今都只有負面： 主要針對：簽約兩年、薪資低水平、福利獎金普通 但我很納悶一間公司應該也有好的地方吧 想知道詳細的細節，希望有前輩能分享，謝謝 https://www.ptt.cc/bbs/Salary/M.1426429312.A.C58.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426429312.A.C58.html", "date": "Sun Mar 15 22:21:50 2015"},
{"author": "Owusu (123)", "ip": "175.180.168.30", "title": "[問題] 離職但有假", "messages": "bolide77:工作滿1年  有2X天假 roder:你可以不要放阿 SKY3064:為什麼你假這麼多 sylviehsiang:你可以不要放 然後馬上去新公司上班 sylviehsiang:或是休完有薪假之後再去新公司報到 z110663:有些公司可以換錢回來 Gyin:通常可以換錢啦..給你請公司更虧 (請五天可以放七天XD) owenx:跟我上一份工作很像，我是很不爽的被換成日薪......ˊ_>ˋ", "content": "有個問題想問 如果離職又有假 應該是假休完後才算是真正離職吧 目前工作才剛滿一年又一個月 假卻有2X天 如果我提離職 要等2X天假休完 才拿的到離職證明 才能去新公司報到 這樣理解有錯嗎 https://www.ptt.cc/bbs/Salary/M.1426429714.A.10F.html 加班只能報補休特休", "link": "https://www.ptt.cc/bbs/Salary/M.1426429714.A.10F.html", "date": "Sun Mar 15 22:28:32 2015"},
{"author": "giwawadick (屌吉娃娃)", "ip": "218.187.101.83", "title": "[討論] 大家一般在工作上遇到的挫折是什麼啊", "messages": "opengoodgirl:客戶太雞歪 pokopang5566:同事與上司太愚蠢被拖累 mistysu:必須應付太多不必要的眉眉角角 roder:$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$ maye:當6轉成3時，很煩 godwed:錢太少QQ CNY426W:工作當然是為了錢 其他算什麼 oplk:1 8 kenwufederer:錢太少，其他都是浮雲 milkberry:同事是豬一般的隊友 w1213000:很愛雞雞歪歪的主管 yo706001:$夠多啊其他都能忍 money225:回家刷簿子可以笑的出來就足夠了 tunago:2 QQ lizardc1:假太少 資深同事可以休九天還領比我多是什麼道理 FCUsquanto:同事不是結婚就是當長輩抱孫了 fiow:2+每天都不知道今天的下班時間是幾點... nawussica:好文 rgbff:777777777777777777777777777777777777777 a4102607:8 Asya:工時太長  體力負荷不來 作息不正常 s7m6i1t2h13:3 6 8 9. 能待久的根本都是奇才 有能力的自動走光光 enzo31182:7 8 9 kurama648:10...只有我選10 囧\" lonelystar06:工時太長 身體不行了 kiki6766:我也10...工作又不照勞基 icehost:無腦的空降主管 f575739:7. godlikeman:3.6.10 medancegod9:8.10 但是看別人週休放紅字都在流口水 QRey:最討厭的是3  再來是2~ insurreal:當然是主管無能,其他都還好.. mayoine:6 7 8 9 一次只有一點還好，兩點以上就會覺得很憂鬱 gg882407:6 7  永遠爬不上去的薪水超慘 bemily32:8 hosthost:3 7 8 10 purplvampire:談績效加薪 lurba224:目前是6.8.9 ，遇到同事公私不分真的很討人厭 tianpei:6變成3真的很煩…很想問她們到底是不是來工作的 abxtpml56:2.8.9 linwukin:上頭只出一張嘴 owenx:公司沒正妹 f1234518456:薪水太少 ssccot:10 上班超無聊 swatch44:12345678910大家請坐 teddy30416:7 doris1016:跨部門間的溝通協調 baolidab:做的要死不活卻不被認同>>>>>>>>因為主管跟部門太黑了 kogreece:10 .............. Justlife:1.4.5.7.c還有工作分配不均... star1024:很不想承認是10 guest0710:只有7 其他不是問題 post91:只要錢夠多，只要不侵犯尊嚴的我都可以做.. julesL:1 2 3 4 7 8(現在公司的狀況) freedom51710:薪水低 客戶機歪 工作沒有成就感 (倒 ken16049:1 3 4 6 能力沒很好都能加薪，要捧ㄌㄢ才是王道 a0919676956:請假難請 lazydoggy:10 +1 foolish1229:10 mn40316:上司愚蠢做錯事不承認+同事潔癖超嚴重 sapon11:10 沒成就感 hotmilk:主管", "content": "上班生活有甘有苦 蠻多人似乎過的不是那麼好 一般都是遇到什麼挫折比較多啊 1.前輩不幫 2.業績壓力 3.小團體勾心鬥角 4.位置被卡住上不去 5.不適應工作內容 6.和同事相處不好 7.薪水太低 8.主管太% 9.工作環境惡劣 10.沒有挑戰性太無聊 大家一般上班遇到的挫折都是那些阿 好奇一下 https://www.ptt.cc/bbs/Salary/M.1426432248.A.A7C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426432248.A.A7C.html", "date": "Sun Mar 15 23:10:45 2015"},
{"author": "wytmi54 (米雪羔)", "ip": "140.112.228.170", "title": "[問題] 花王採購/萬海文件管理及業務 detail! ", "messages": "icehost:萬海女生文件很不錯 業務不太會讓女生做 icehost:還是喝很兇 前陣子才跟他們業務喝過 yo706001:業務喝很兇這點不會變，儲幹要輪班跟調店 lovegoodguy:萬海最近文件沒開缺 wytmi54:回l大 我是徵才會上拿簡章的！沒注意原來沒開缺 謝謝 JakeMcGee:萬海現在喝很兇? 還好吧 現在很多時候都是他們內部自己 JakeMcGee:喝比較多囉 wytmi54:萬海業務女生上的可能性比較低嗎？ alphanet:MOS儲幹28K吧，官網寫的 whityhu:女生不太外派喔 船公司95%都男生外派 icehost:萬海女生不外派的 因為被派的地區都算是XX天堂 geniusme:年終四個月（？） wytmi54:聽大家這麼說，感覺真的不適合我！請問有花王的資訊嗎 akame:Offer拿到再來問吧。。。 naki:萬海文件跟業務性質差很多 你應該先搞清楚你要的是啥 naki:且萬海業務有分inside&outside 女生幾乎都inside DoSvidaniya:年終4個月無誤 其實萬海薪資福利真的蠻好的 DoSvidaniya:就算不外派也值得 nvertrust:回樓上，年終也是會看部門……哭哭…… KRNK:萬海文件甚麼時候會在開缺?上公司網應徵?謝謝", "content": "大家好 初次在此發文，請見諒 前情提要：目前是應屆畢業生，正在尋找工作 背景： 國立大學 生科學士想先工作摸索興趣後 才考慮念研究所 （歡迎分享關於 先工作 或先念研究所心得，因為自己最近也很迷惘） 選擇： 目前想要轉行到其他領域，但是擔心背景受限。列入考慮的有以下： （一）花王採購人員 近期考慮的有花王的採購人員，徵才履歷要求要填希望的待遇 想問問有工作經驗的朋友們，目前行情應該要填多少？ （會這樣問的原因是不希望過高而被打槍，過低又覺得血汗） 另外也希望在職者可以跟我分享一些採購的面試心得及工作內容還有前景等等 （二）萬海文件管理及業務 我本身是被萬海派駐海外代表所吸引，我的認知是只有業務可派海外，升遷又快 而文件管理在台工作查板上說業務喝很兇，又有人說現在不同了 因為我是女生，所以我想說不確定業務的工作情形，才考慮先投比較安全的文件管理。 想問問萬海工作者的切身經驗，以及薪資，工作心得內容等等等？？ （三）儲備幹部 摩漢堡，UniQLO 等 目前比較偏好UniQLO，有看到板上說摩漢堡不妙， 不知摩漢堡起薪多少？我自己是覺得UniQLO比較好所以已經在優衣庫官網投履歷， 目前尚未有結果不知多久後通知 （以上，謝謝大家收看，如有不便透露，歡迎站內信分享） https://www.ptt.cc/bbs/Salary/M.1426433483.A.958.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426433483.A.958.html", "date": "Sun Mar 15 23:31:21 2015"},
{"author": "Pwind (Pwind)", "ip": "42.66.225.60", "title": "COWA海外駐廠人員", "messages": "insurreal:這家公司在104上面徵人已經好幾個月,職缺永遠那幾個 balalala10:面試過專櫃人員 主管明明就不想用 叫我去訓話一堆 balalala10:被問了自我介紹 優缺點能對公司的幫助 Pwind:謝謝i大和b大！ xinWu:以我業務互動經驗不推薦...", "content": "如題，小弟收到該職缺面試邀約，在網路上google了一下，好像沒什麼資訊 不知道版上有沒有人應徵過這個缺？有的話能否透露、分享一下>< 感激不盡了 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426435445.A.6BF.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426435445.A.6BF.html", "date": "Mon Mar 16 00:04:02 2015"},
{"author": "angel131452 (我是男生)", "ip": "27.245.24.185", "title": "[心得] 火坑的職業", "messages": "irenes:拍拍 ！每個行業都有它辛苦的地方 ， 所以我討厭傲慢的客 irenes:人 ，可是也不喜歡出名後就拿翹的設計師 。只能說歡喜做就 irenes:會甘願受 babbyface:別的產業也差不多..重點最後都還要有名氣..不然都難賺 babbyface:女生我是不知道 多辦愛打扮的男生都是固定設計師的 babbyface:把握新客讓他變固定客會穩定很多吧 roder:100有人剪 500也有 甚至破千的也是一堆 為什麼他們沒倒?? alan0915:夢想這條路本來就是不容易 但肯定你們的辛苦 mia249:這只能穩住客源 我跟了我的設計師1x年 就算他不好約我還是 mia249:我只喜歡他的設計 還是會等他有空 lin0702:辛苦了  加油 a4102607:我的設計師是位年輕媽，掌握技術後很快就跟朋友合夥出來 a4102607:開店，剪頭單價很高，但是她真的很厲害! 很有價值，常常 a4102607:排剪髮都要兩個禮拜前預約。加油囉！夢想不是不對，只是 a4102607:需要時間和機會，堅持的人一定會有機會的！ eSENSE:之前把頭髮交給了一位設計師，一剪就是三四年…直到他最 eSENSE:近退休了，年紀輕輕的就生了個小孩，聽她說當設計師這段 eSENSE:時間靠著穩定的客源生活都過得很不錯，加油 努力堅持一定 eSENSE:可以有自己的一片天 myaku524:髮型設計師是真的很累，尤其學徒到熬出師這段期間 myaku524:之前親戚也是做到手過敏，是真的很辛苦 myaku524:不過以後熬出頭，可以找設計師一起合夥開店自己賺 myaku524:從社區的家庭理髮開業也行，不要一下子投入加盟店 myaku524:說真的現在加盟店倒蠻多的，反而家庭理髮店撐較久 myaku524:只要掌握婆婆媽媽或基本的學生客源，就會好過多 maye:要培養自己的客源，有些人會跟著設計師跑，這樣遇到爛店家沒 maye:福利換一家，反正客戶是跟著自己跑 wuleelee:辛苦你了但有技術不怕沒客人。這不是苦勞看成績的 shemie:我不剪100塊的頭髮，設計師都是固定的。每個月一次剪髮， shemie:三個月燙染剪髮一次4200。認真做不會沒有生意。我的設計師 shemie:基本上無法接臨時客 VVVV5555:草莓？？誰上班不苦 Kazenoshima:辛苦辛苦 blueblueya:什麼行業都一樣.都要熬,看人家光鮮亮麗,都不知到熬了 blueblueya:多久.失敗者也不知道有多少. LeonardoPika:推樓上 什麼行業都要熬 說得出來的多半是成功的 LeonardoPika:又比如投資/業務/學徒 沒熬出頭的才是佔大多數 owenx:是台灣人有病，在澳洲剪頭髮最便宜都要六百塊台幣，洗頭也 owenx:是五六百。早點離開鬼島吧 swatch44:我以為要分享八大行業的甘苦談 jpnldvh:然後等到真的六百又在該鬼島剪頭髮太貴 哪有只漲薪資不漲 jpnldvh:物價的道理 不要什麼都扯鬼島 ooxxman:爬不上去頂多轉行而已 沒什麼沒得回頭了 反正都底薪出發 bolide77:不爽不要__ analiya:沒有爛工作，只有爛公司爛老闆 kizo555:沒有濫工作 只有爛公司 爛老闆 爛主管....  中肯 owenx:當隨便打工一個小時都有五百的時候你還會叫剪頭髮600很貴？ owenx:台灣物價不是沒有漲，但是勞工薪水真的沒漲，只有軍公教調 gambia:加油吧 其實聽起來你待的美髮店蠻爛的 你要換一家嗎? babbyface:薪水漲不漲要看公司與自己有沒有能力跳槽或老闆愛吧 babbyface:台灣現在的情況就是苦幹實幹不會讓你加薪 babbyface:有真本事跟人脈不怕領到低薪 doris1016:辛苦了。我也有認識一些設計師，也聽過不同公司的制度 doris1016:，也許你可以找待遇福利好一點的公司。 doris1016:百元剪髮某些地方一直都會有吧，每個人的需求不同，我 doris1016:自己便宜的貴的都會去XD jpnldvh:隨便打工一小時五百的話到時候又會上來說美髮業只有六百 jpnldvh:是個火坑 就這樣無限loop下去 babyrock:很多設計師也是從基層開始做的 大家賺錢都辛苦 oqq4123:台灣很不重視專業 shawn228:一錯，別人就不斷攻擊你，別 說美髮業，連科技電子業都 shawn228:來這招，受不了就走人吧 w03231987:大家辛苦的點都不一樣，我也是遇過美髮業做得很開心的 serica:那你為什麼不走人 Qzzzz:朋友高中開始學,到現在已經要開店當老闆了 arther1127:基本上有固定客源的設計師都一定遲早自立門戶，當老 arther1127:闆奴隸的期間只是為了培養固客源", "content": "當今天遇上一件大事後， 讓我更明確的明白， 當我踏上夢想這條路， 這條髮型服務業的路， 就是一條不歸路，沒得回頭。 從學習到現在， 一雙手不知爛了多久， 被高熱燙到不知起了多少水泡， 卻還要碰水碰洗髮精幫客戶洗頭， 不知被剪刀剪過多少次手， 卻也還得碰水碰洗髮精洗客戶的頭髮。 不知剪了自己多少次頭髮， 一個月裡染了自己多少次髮色， 不知多少夜裡腿抽筋的無法好好入睡， 不知多少下班後的時間， 雙手練習剪燙吹， 練到手筋一過度用力就酸痛， 當助理時必須接收客戶的喜怒哀樂， 還得被店家規定一切必須服 當上設計師，沒領低薪， 卻也要被管的向狗一樣， 就算是領保障底薪， 店家永遠都要你拼了命做業績， 來補你的保障底薪， 設計師卻還得顧慮到， 店家、助理，客戶的喜怒哀樂。 上班每天都得小心翼翼的， 像要跟別人打仗， 跟助理處不好，怕把你客戶亂搞， 又不能沒助理，因為客人一多， 一個人完全用不過來。 店家永遠都不會為你站出來， 一丁點技術上的錯誤都不能犯， 一錯，別人就不斷攻擊你， 一錯，很可能就是名聲上的死刑。 飯也沒一天能好好吃。 而現在設計師的技術， 也越來越沒有價值，100元就能剪。 所以剪一顆頭賺40塊。 而且美髮業也從沒有政府的保障。 只能算是服務業的勞工。 髮型設計師的路根本是個火坑， 難怪越來越多的設計師， 做的越久，越失去夢想這兩個字。 失去的都是最真的笑容。 https://www.ptt.cc/bbs/Salary/M.1426436858.A.1BC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426436858.A.1BC.html", "date": "Mon Mar 16 00:27:35 2015"},
{"author": "eyebling (閃亮亮)", "ip": "61.230.107.65", "title": "[問題] 奇怪的面試經驗", "messages": "timxdada:不缺錢有本錢的話我會當作被騙投資看看 enzo31182:還不錯 拒絕盜版", "content": "新成立的事務所? 最近剛剛面試到一家某剛要成立的事務所 是一家專辦日本為主事務所 是清X的關係企業 不過還在籌備 還在成立 從去年應徵似乎到現在 可能找不到人 去的時候 看到辦公室只有一個大叔跟老闆 最後面試 老闆說話(可能也是此次留我們面試的主因) 製圖在這行最多25K 但老闆也說 也怕沒有成立 日薪打雜 籌備 很自由 2周內隨時可以離開 時間 AM 8:00PM 17:30 日薪1000 雜工... 但是最近自己也在面試找工作 想說跟他交陪 說不定以後會拿到案子 不過他很防機密 不讓人外包 好像連3D軟體 我說我有迷版 他也說不行 不知道是不是只見過一次面不太信任 所以該幫嗎? 該幫多久才算博軟 成立後說不定會把我唬唬走 https://www.ptt.cc/bbs/Salary/M.1426439871.A.61B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426439871.A.61B.html", "date": "Mon Mar 16 01:17:49 2015"},
{"author": "tsia (深白色)", "ip": "120.107.182.71", "title": "[問題] 同一職缺修改自傳後重投履歷?", "messages": "Ldonna:如果對方還沒讀取，就不用吧", "content": "想請問版友或任職HR的先輩 有一職缺我在看到徵人啟事當下立即寄履歷 前天針對其工作需求我再度修正自傳 想要重寄請問要在求職email中說明為何重寄嗎? 想說要如何表達比較好? 謝謝解答 https://www.ptt.cc/bbs/Salary/M.1426467564.A.D9B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426467564.A.D9B.html", "date": "Mon Mar 16 08:59:21 2015"},
{"author": "liargamer (Killliar)", "ip": "106.65.145.194", "title": "[問題] 寀奕評價 手機排版請見諒", "messages": "ttoonn:聽說裡面帳非常的亂.... AIVEN:流動率超高...你覺得帳會...", "content": "小弟收到寀奕國際的面試通知 是應徵會計人員 上網查詢得知是成衣零售業 不知有沒有在此任職經驗的前輩能分享 感恩 手機排版請見諒 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426471975.A.A3B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426471975.A.A3B.html", "date": "Mon Mar 16 10:12:52 2015"},{"author": "anti87 (天機老人)", "ip": "1.165.232.118", "title": "[新聞] 自由廣場》農業外勞 倒果為因", "messages": "", "content": "http://talk.ltn.com.tw/article/paper/862450 自由廣場》農業外勞 倒果為因 關於農業外勞的問題，在我看來，原因是出在農民身分限制不嚴謹，農地農用執法不公不 力，農業收入嚴重偏低，讓 農民收入不足，還要怪台灣小孩怕吃苦、懶惰，用外勞來解決 問題，對台灣小孩公平嗎？ 勞動部也不遑多讓，多少看護外勞轉為家庭幫傭，這也是公部 門執法不力所造成的，引進任何型的外勞，都可以被濫用，勞動部解決得了嗎？ 在這些前提下，身為農業專職生產者，有理由懷疑這些農業外勞，轉為違法農舍的庭園維 護及保全工是最有可能的，農業的健全需讓農產業有足夠的收入，在開放後，政府 不思農產品大量進口的後遺症，農委會對於有競爭力、可外銷的農產業只有輕忽與軟弱， 農產業的保險不去努力推動，反而把大部分經費弄到已經無法務農的農民保險上。 結果導致如今有地農民競相賣出再也買不回來的農地價格，而失去農地。繼而又不嚴守農 地農用的政策，讓農地瞬間出現大量、密集、又高又華麗的農舍，請問台灣哪一種農業的 年收入扣除成本後，得以支付這塊昂貴的農地，所應付的利息，例如：北部農地買賣價動 輒每坪上萬，一甲地年利息三、四十萬，怎麼有那種笨蛋買農地來從事農業的？而且還蓋 得起華麗的農舍。現在又拿缺工當理由，不是為了 農舍缺管理員 而解套嗎？ 農業的確缺工，但是原因出在農業收入不足、農業地價太高，農業被忽視了除了農產品出 售所得之外的價值，例如景觀綠美化沒收入，例如金城武樹周邊的農民該有觀光財的直接 收入吧此外最明顯的固炭、防污染的可見數字功能被政府漠視，水土保持、水源涵養， 也是學者們琅琅上口的，但裝傻不告訴政府，該付錢給農民吧？以上這些功能都是農業才 能發揮出來的作用，如果有補貼的話，農民的收入不就增加了嗎？保有農地的機會更大了 吧。 如總體收入夠，年輕人得以養家，且對社會有明顯的貢獻價值被社會肯定，你一定會看到 台灣年輕人是很勤勞、不怕苦的。 （作者為花農，曾任中華民國園藝花會同業公會全聯會理事） 吾開天眼覷紅塵，可憐身是眼中人 http://ppt.cc/7eaE https://www.ptt.cc/bbs/Salary/M.1426290879.A.EFA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426290879.A.EFA.html", "date": "Sat Mar 14 07:54:34 2015"},
{"author": "RAVANA (零的轉移)", "ip": "203.70.88.75", "title": "Re: [問題] 看攏無這薪資是怎麼算的...", "messages": "TllDA:29700/240*87=10766 該死的慣老闆多給了 記得還錢阿 TllDA:什麼叫好像合法? 勞動局試算範例就是這樣解釋 BenusyinG:對不起老闆我錯了，有錢拿就該感恩XDDD qaz630210:不是語病 是勞基法就這樣規範 老闆就合法啊..", "content": "29700 / 28天 /8時 =132 無條件捨去(時薪) 沒錯 這是慣老闆必學的巧門 因為勞基法對雙倍薪資有語病 自己查一下雙倍薪資的條文 所以慣老闆解釋是 你放假照樣有給你薪水啊 現在假日請你來上班 我再發一次時薪給你 不就是兩倍薪資了嗎?? 132 x 87=11484 這數字比較接近你的11310 這樣做的公司很多 這語病很好用 假日出勤 發時薪給你就好了 112倍 慣老闆都是這樣解釋的 網路上也很多案例 好像合法 : 小魯我本薪29700元，月休6天，一天基本上班時數9小時 : 上個月2月份因人手不足，所以有12天是上12小時的班 : 多的3小時就以加班費方式補貼。 : 過年期間公司是說薪資double計算， : 初一上9小時的班，初二初四12小時的班，初三休假， : 拿到薪資條才發現公司都是以時薪方式補貼....而不是以日薪.. : 上面只簡單寫了加班費87H = 11310 (時薪130) : 扣掉12天多上3小時的班，87123=51 : 這51小時也看不懂是過年期間double怎樣而算出來的= =? : 是不是被坑了很多? 若以日薪的方式：29700/24=1237.5 : 加倍日薪應該是2475，怎麼看都比時薪130元來的划算 : 直覺是被公司坑錢了.... : =================================================== : 另外一個新報到的同事更扯，上班5天只領了3300多... : 這連最基本薪資都還不到吧? https://www.ptt.cc/bbs/Salary/M.1426295010.A.701.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426295010.A.701.html", "date": "Sat Mar 14 09:03:27 2015"},
{"author": "Happyna (王小Q)", "ip": "101.14.73.115", "title": "[選擇]", "messages": "jack852:就提啊 反正以後見不到面. . JohnYaEPen:用mail會比較好吧，自己也可以留底 koyos420:再爛比得過這間？就衝吧 ITASA:光有加班費這一點就贏舊的這間了，不管怎樣看，都比現在好 keyboard56:用mail提呀 順便cc給人事，第二如果覺得英文不好怎麼 keyboard56:都應徵國外業務呢?如果都錄取了就加把勁學英文 keyboard56:不用害怕這個問題 努力學就對了 aaa45629:先寄封mail給主管，過兩天跟他說有寄信給他請他收一下 Happyna:我現在有開始在巨匠學美語，想要充實自己!!!!! f1234518456:一樣低有啥好跳的... Happyna:新的公司說過第二個月會調薪水哦~~ jacqueswu:你英文差怎還會想找國外業助? 建議找國內業助較好 roder:我完全不懂你的邏輯 英文不好又要挑國外助理 被嫌活該阿 roder:主管機掰結果你根本不敢提離職 那你就乖乖去上班阿 roder:同樣22K跳幹嘛 要是我絕對不會去找這種工作 根本浪費時間 roder:最後為什麼你會被人瞧不起??因為你沒有專業性 就這樣 cindy0310:挑國外業務比較好吧！可以plus自己學英文，常用到也比 cindy0310:較不會忘記。 roder:樓上 公司是付錢請你來工作不是請你來念書的 Happyna:roder大大，那可以麻煩你跟我說你在做什麼工作嗎？ jacqueswu:本身國貿人員~有看過英文很破的主管~同事倒是少數~ gogotalk:開22k...要求英文有程度的公司才是有問題吧?! maye:都22K是有啥好不敢跳的，至少另一邊有加班費啊~ cindy0310:r大～工作本來就是一半學習一半貢獻，如果原潑強大不 cindy0310:用學習只有貢獻，我想他就直接找高階管理的工作了吧～ cindy0310:我們也不會在這裡聊543了 Happyna:謝謝cindy的安慰....(好感動) Happyna:好溫暖的感覺 sarahra:一般業務助理就不應該只有22k了 更何況國外業助 SKY3064:寫MAIL然後打給主管說請收信", "content": "之前有PO過改履歷。 現在工作是國外業務助理，(還沒提離職，到三月底滿半年) 該慶幸的是我又找到一樣的工作。 會想離開的原因是副理脾氣變化很大 英文不好，反而沒人瞧的起，只能做小妹工作。核心產品都不懂。別人做錯事情，罵的卻 是我? 現在找到工作是腳踏車零件。亦是國外業務助理。 薪水跟現在的一樣(22K) 周休二日，有加班費。(舊公司沒有加班費)，一樣離家近 但我現在有點猶豫，猶豫的點 1) 要怎麼提離職，又不知道該怎麼開口提離職(看到那張副理的臉，完全提不起來...) 請問可以用賴跟他們提嗎？ 2) 新公司希望我3/23上班， 有點害怕的是如果現在去發現新公司覺得我英文差差， 又像前公司這樣對我.....我就害 怕... 大家會如何抉擇呢??? Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426295800.A.5B8.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426295800.A.5B8.html", "date": "Sat Mar 14 09:16:38 2015"},
{"author": "ttayw (YU)", "ip": "111.254.189.186", "title": "[問題] 提離職的時間點", "messages": "possible322:等主管走 在馬上提離職 看能不能加薪水 測驗公司 timxdada:人生是自己的，公司也不會少了你就倒閉 FMDream:不要先讓公司知道你要離職 對你根本沒好處 a3225737:1F +1 XD roder:看起來你沒打算繼續待著升到頂天 那就照計畫離職阿 SKY3064:照預定日即可 ttayw:一樓其實我組長也是上個月才升，不過加薪幅度... ttayw:感謝大家的意見！", "content": "想請教大家我這狀況提離職的時間點 我原本因為個人規劃加上工作上一些問題 預計是做到下個月底滿兩年、最多五月初要離職，想說四月初提差不多 可是現在狀況來了，我主管前幾天說他做到這個月底..... 我目前職務是組長，公司目前也沒有找新主管進來的意思 主管跟我說之後主管位置會由總經理（老闆）暫代， 可是我們老闆幾乎都在台北，只有禮拜一來開會 也就是說部門主管實際上是我要做 現在主管把一部分工作移轉給其他部門，一部分交接給我及其他組員 而其他人都比我資淺，總會顧慮到他們的狀況 （其實整間公司，這次走兩個主管後北高加一加只剩三個人比我資深..） 所以很煩惱是要照原訂計畫四月初提離職，還是要先讓他們知道我有要離職的意思 Sent from my Gameboy https://www.ptt.cc/bbs/Salary/M.1426301297.A.FE0.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426301297.A.FE0.html", "date": "Sat Mar 14 10:48:11 2015"},
{"author": "morenmore (默默)", "ip": "61.64.147.191", "title": "[問題]有沒有主管會製造下屬與他單位對立的八卦?", "messages": "carrotrabbit:我前主管就是這款人，要我們扮黑臉，他當好人 yesterdayss:有的...還蠻多的。鞏固自己的實力 orfan:研究所老闆 insurreal:主管會製造的鬥爭遠超過你的想像 nctugirl:我現任的60歲歐吉桑boss就是這樣 sad3:這種人超多的呀！尤其是沒什麼真材實料的主管 maye:我以前遇過單位主管跟隔壁組主管不合，我只是請教對方組員 maye:工作上問題,之後就被約談說我應該知道他跟對方主管不合(啥?) CutQoo:我們主管就是這樣 kikipig:沒有 shiroyama:有  現在進行式… CPQ:我就是不鳥主管的分化被想辦法資遣了", "content": "有沒有自己單位的主管跟其他單位的關係弄僵了 看不慣下屬與其他單位的人相處的比跟他融洽 就製造下屬與其他人對立的八卦? 例如口頭命令在請購單據上加註主管的反對意見後 要下屬的蓋章 以致於讓其他單位的人誤認為那是下屬的反對意見? https://www.ptt.cc/bbs/Salary/M.1426302347.A.129.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426302347.A.129.html", "date": "Sat Mar 14 11:05:44 2015"},
{"author": "t2d (沒回就是不在)", "ip": "118.160.166.51", "title": "Re: [選擇]留下來或走人??", "messages": "", "content": ": 現在工作是國外業務助理，(還沒提離職，到三月底滿半年) : 該慶幸的是我又找到一樣的工作。 : 現在找到工作是腳踏車零件。亦是國外業務助理。 : 薪水跟現在的一樣(22K) : 周休二日，有加班費。(舊公司沒有加班費)，一樣離家近 以我個人來說 換新工作大概就看兩個思考點 一個是學到更多東西 工作能力/經歷可以更完備 (Ex:原本是業務 可以接觸到行銷範疇 雖然台灣很多業主分不清楚兩者差別...) 一個是跟原本工作內容差異不大 但待遇/環境更好 日後是談薪資的籌碼 (Ex:月薪22K > 月薪25K 主管常請肥滋滋下午茶 或路程40min > 30min 偶爾有好心同事讓你搭便車之類的) 關於換工作 個人一點心得跟你分享 還沒25歲的時候 覺得職場就是一間租來的屋子 哪裡住得不舒服 就找個新的換 視青春如撿到的私房錢一樣的揮霍 現在走到30歲了 感覺每個人的職涯像是一幅拼圖 想看到更有競爭力/活得更自在的模樣 再考慮換去別的公司 找新的拼圖片 湊在自己身上 https://www.ptt.cc/bbs/Salary/M.1426304082.A.E4D.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426304082.A.E4D.html", "date": "Sat Mar 14 11:34:38 2015"},
{"author": "szilch (Albie奔跑)", "ip": "61.224.239.96", "title": "[心得] 招募方面試新人的一些小心得", "messages": "doremifasola:棒唷^^ anper:追問是真的 當你都設想好 怎麼回答 會被認為反應很快 a12345678846:推，很實際的分享 roder:從練習寫自傳再想辦法濃縮 就是一份好的自我介紹 roder:另外我覺得新鮮人有一個弱勢就是他根本不知道該職缺在幹嘛 roder:這時候他展現出來的能力很可能和公司要的有點落差 awangya:很實用!給推 FCUsquanto:遇到一堆扮黑臉的面試主管 saikino:面試扮黑臉根本浪費彼此時間 roder:不扮黑臉怎麼知道抗壓性??? 客戶的無理需求要如何去面對? KGco:推實用! yypinkpink:實用推！ xavier0802:推！ yukina23:我很不喜歡沒問題的面試者，因為不可能沒問題 sirins:推 yozeng:其實是有可能沒問題的 當你在相關領域很熟 yozeng:相關業界很熟的時候  不過還是可以做做樣子提點問題就是 yozeng:讓面試官感到尊重與重視 anandydy529:真的想知道的問題也問不出 辦公室氣氛？主管爛不爛？ funjp:問了你們也不會回答阿 eg.加班費多少 加班到幾點 funjp:扮黑臉的真的很無聊 以為自己是哪根蔥 funjp:之道上不了的我絕對會嗆回去 羞辱人很好玩嗎 Jade:如果對於面談後沒興趣的，才會回沒有問題 doris1016:好奇你所謂的扮黑臉是哪種@@ 我遇過原本很喜歡的公司 doris1016:主管講話很難聽不尊重人 即使薪水不錯也決定去別家了 pinkberry9:辦黒臉很難判斷,誰知道他是不是就想存心羞辱人呢？ myvanness719:謝謝分享！請問～有哪些問題不失禮可以問呢？ noreg0095680:想請問一下，人資在讓我們問問題前已經把起薪多少、 noreg0095680:沒有加班費採補休制、月休幾天、上班時間、何時上班 noreg0095680:、沒有年終、勞健保什麼都交代清楚，也都跟我先前 noreg0095680:打工的制度大同小異（只差在月休天數），就真的對 noreg0095680:公司沒什麼問題，那我還可以問什麼啊？（因為其他人 noreg0095680:提問也只是把人資講過的再問一次而已...） noreg0095680:補充一下：面試的正職跟我之前打工是相同領域的服 noreg0095680:務業 s910928:我說之前都問完了 aquine03:可以問:主管的管理風格、工作氣氛、主管對於這職務期望 epenpal:一個月有10萬的話 我很樂意陪你玩黑臉遊戲 claire0828:同意扮黑臉很難判斷耶,誰知是故意還是本就這風格.. claire0828:萬一是真的講話不尊重人or言語暴力的上司,共事不OK吧 myaku524:黑臉是要扮嚴肅，而不是羞辱人 myaku524:畢竟應徵者和你第一次見面，誰知道是扮黑臉還是人格扭曲 myaku524:應徵者在面試中若認為你是人格扭曲的主管，當然是快逃啊 myaku524:羞辱型面試滿沒必要的，反而容易讓有經驗的人才沒意願來 myaku524:因為有經驗的人不只面試你這家，認為面試官不OK當然婉拒 saikino:抗壓性勒，我看是奴性吧，黑臉面試根本浪費彼此時間 saikino:錢給多一點就會有抗壓性拉 myaku524:我當面試官從來沒扮過黑臉，但一定把工作內容講明 myaku524:優缺點和這職位可能遇到的問題都會說，讓對方有心理準備 myaku524:而這樣應徵進來的人，幾乎都待滿久的 myaku524:老是固執黑白臉或面試時隱惡揚善，隱瞞一堆不說 myaku524:才比較可能徵到沒兩天就跑的員工 (他們會認為落差太大) likepei21:有些問題問了也不會答啊！何必問？有些面試官問面試者 likepei21:感想，又會說自己覺得應該要怎樣。。。 szilch:看來很多人對於面試的不愉快經驗還真多阿～ szilch:黑臉每個人的定義都不一樣，是沒辦法用推文就有結論的 S8946115:不尊重人的面試進去後日子也不會多好，面試求職者同時， S8946115:求職者也在面試公司，台灣資方若是永遠一付施捨工作的 S8946115:樣子，泡沫化是早晚 S8946115:而且求職者跟企業所得到的資訊根本不對稱，求職者給了一 S8946115:堆個人的資訊，企業給的往往是隱瞞許多資訊的官方說法 zankarasu:我覺得沒有真的黑臉面試耶，大部分黑臉真的就是個性差 zankarasu:以前到現在，遇到的好老闆，就算他認為自己面試扮黑臉 zankarasu:但應徵者不會感到被羞辱(頂多覺得面試官比較嚴格@ @) zankarasu:反之，那種面試就讓人感覺很差的，進去後感覺也是很差 zankarasu:所以我認為黑臉只是藉口，面試時讓應徵者感到羞辱的人 zankarasu:往往他們個性就是那麼機車，只是他們自己沒自覺(喂) zankarasu:還沒遇過那種個性很好，扮黑臉卻讓應徵者感到羞辱的人 zankarasu:連彼此尊重都不會的主管，說個性多好我也不相信 mraznice:你在面試我 我也在面試你 你沒通過我的面試我也不會去你 mraznice:公司上班 彼此尊重不難吧 遇到態度差的面試官我是都直 mraznice:接刪除選項 yoshigo:我覺得嚴肅嚴格很OK 但遇到羞辱態度差的我直接不會去上班 ooxxman:有些擺明在羞辱人身攻擊 還不動怒是太佛還是太狗 Ldonna:我也常回答沒有問題耶，因為對方都在說明當中講完了，因 Ldonna:為面試的職務產業都是熟悉的，會碰到的大概都知道，真正想 Ldonna:問的，可能面試官也不大會方便回答，反正在台灣勞資本來就 Ldonna:不平等，有些資方可是覺得它們在挑求職者 ，求職者沒權挑 Ldonna:他們，我工作越找越隨緣 deta:謝謝", "content": "大家好，小弟這陣子公司招募新人，由於擔任部門主管，前後也面試了不少求職者， 跟許多人面談後，常常發現很多求職者其實條件很好，但是卻在緊張，或者是準備 不夠充分的情況下被刷下，所以稍微整理了一下我的一些面談簡略心得和大家分享， 列出我會在意的地方和一些你應該做的準備，希望能夠對各位在找工作時有幫助， 如果各位先進有任何問題，我會樂意回答 註1：為了節省文字，以下的面試方就用我來表示，被面試者用你來表示 註2：我目前任職的是能源產業外商公司，公司政策是從內部培育新人，所以招募的 都是理工背景，剛畢業或者工作背景較短的年輕人。公司對於新員工的標準是:這 個人必須有潛力當你的老闆，所以，對於有野心的新人我是很欣賞的，也因此，如 果在面試前有機會的話請探聽對方想要的人的方向，這也能夠讓你提前判斷出你需 要表現出幾分的強勢或是幾分的溫柔XD 當然，如果對方想招募的是聽話的奴才而不是積極的人才，以下的個人建議可能會 對你有害XD 一些重點提醒 1.自我介紹不是讓你浪費時間回顧過去的人生 自我介紹一直都是最重要但是也是最多人用流水帳混過去的橋段，試想想面試者 一天可能見過幾十個人，一天結束後頭昏眼花，誰還會記得你精心鋪陳的兩千字 成長背景呢？一個有力的開場會讓公司比較有興趣了解你，而冗長且沒有重點的 成長故事只會讓我想一邊開電腦收email 請在自我介紹時強力推銷自己 2.把你的優勢列出來，在適當的時機提出 套一句我新加坡的老闆說的：每個人或多或少都會製造一些麻煩，但如果你不 是來幫我解決問題的，那你就單純只是個麻煩 和第一點類似，在一連串的面試中，我是沒有辦法記住我們聊的每一句話，所以 如果能讓我們的話題中嵌入你的強項，就可以讓我在評分的時候比較有加分的依 據。 3.不要被扮黑臉的嚇到或激怒 bj4 4.舉例舉例舉例 (因為很重要所以說三次) 雖然我不太想聽一堆故事，但是只是簡略的表示我的工作能力很強很有責任 心，這種罐頭發言是會被自動忽略的，因此，請提出例子證明你的說詞 5.果決回答問題，對於錯誤乾脆的承認 試想想，沒有人喜歡跟拖泥帶水的人一起工作，很多人因為擔心回答的問題不是 對方想要的，就傾向於給出模糊不肯定的回答，但這只會表現出你的不踏實感， 連帶的會降低對你工作能力的信心 6.你的缺點不要提就好了，不要提了以後又輕描淡寫的混過去 這點小弟一直很無法理解，為什麼有人在自我介紹裡要很輕描淡寫的說:雖然我大 一到大三都在玩，但是大四很認真念書...... 7.既然已經退伍了就不要老是反射性回答 沒有問題 切記：對方如果給你機會問問題，不要一直說我沒有問題 敢提問，問得好，是我很重視的特質，在面談的時候我至少會在前中後都讓對方 提問，確保目前的談話進度;相反地，一直說他沒有問題的人，只會給人兩種印 象： 1. 他沒有在深入思考 2.他對這份工作沒興趣 你可以準備好的東西： 1.請花點時間找人和你面對面模擬 一場面試，加上前後花的交通時間，可能會花上半天到一天，模擬面試可能只花掉 兩個小時，而失敗的面試則會浪費你無數的時間(以及對方的時間) 2.請準備不同長度的自我介紹 相信大家都會準備自我介紹，但是很多人的自我介紹真是世界無敵長 而當你遇到很愛出難題的人(比方說我本人)只給對方用一分鐘自我介紹的時候，很 多人只慌張的把他的專題講完就end了XD 3.對於你的回答，請預期會被追問，追問，再追問 4.linkage linkage linkage 如果對方的產業/專業背景不同，就不需要把你的專業技能描述的太過詳細，雖然 有些人可能會被你的背景唬得一愣一愣，但是對於公司來說，最重要的是你的背景 如何與你的工作表現連結 以上字數有點囉嗦，感謝看完~ https://www.ptt.cc/bbs/Salary/M.1426307641.A.6BA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426307641.A.6BA.html", "date": "Sat Mar 14 12:33:57 2015"},
{"author": "QQMMWA (qqmmwa)", "ip": "49.158.22.163", "title": "[新聞] 新加坡高階主管底薪 亞太居首", "messages": "", "content": "新加坡《聯合早報》13日報導，一項調查顯示，當地高階主管底薪位居亞太區榜首，比第 二名的香港多出32%。 據韜睿惠悅(Towers Watson)最新報告，新加坡最高級執行人員一年底薪平均58萬6000美 元(約80萬9500新加坡元)，香港44萬5000美元。不過與去年相比，兩地高管底薪的差距稍 微縮小。 若把高級與最高級執行人員納入考慮範圍內，新港兩地的底薪差距是10%。 該調查發現，星港兩地最高管理層底薪增加6%到8%，整體高管底薪增加約3%到4%。 韜睿惠悅亞太地區資料服務組組長拉奇安(Sambhav Rakyan)說，表面上看，新加坡的底薪 比香港要高很多，尤其是高管階層。但是，高管階層有不同稅率，會影響實得工資。 儘管如此，他觀察到有些企業為了降低員工成本，把區域總部從新加坡遷至其他成本較低 的地點，如馬來西亞與印尼。 隨著美元升值，加上美國聯邦儲備局今年可能提高利率，與美元掛鉤的港元也會升值。 拉奇安說，如果港元兌新元繼續升值，接下來幾年內，香港執行人員薪金很可能成為區域 榜首。 根據報告，在大中華地區，香港高管底薪最高。就生產與勞力相關企業，香港高管底薪是 中國的三倍。如果是初級管理層或專業人士級別，香港底薪是中國的兩倍。 然而，中國高管底薪增長速度比香港快，生產與勞力相關企業增幅9%到15%，香港2%到3% 。上海高管底薪僅比香港低10%，反映上海人才短缺與聘雇人才競爭加劇的現象。 報告指出，有的跨國企業以美元申報業績，當他們在換算員工成本時，美元升值的影響相 當可觀，尤其是兌新元、日元、澳元與人民幣。 此外，跨國企業如果有外派人員身處新加坡、日本、澳大利亞與中國，而且拿的是以美元 計算的外派薪酬配套，這些企業的薪酬制度將會更加不平衡。 另外，人力資源公司德科集團(Adecco)昨天發表的報告顯示，新加坡供應鏈與物流業、製 造與工程、生物醫藥與保健業，以及銀行與金融業預計薪金增幅最大。 報告指出，這是因為製造業與工程人才難找，需要特定技能，而生物醫藥與保健業是經濟 發展局重點發展的戰略性領域，因此會有較多投資與就業機會。 德科客戶需要請人的五大職位中，運輸與物流專業人士也佔有一席之地，反映市場對這方 面的需求。此外，德科預期新加坡銀行與金融業將繼續重整運作，在沒有競爭能力的業務 方面減少人手。 http://www.chinatimes.com/realtimenews/20150313003590260410 https://www.ptt.cc/bbs/Salary/M.1426310849.A.9D8.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426310849.A.9D8.html", "date": "Sat Mar 14 13:27:26 2015"},
{"author": "hako259 (@￿)", "ip": "118.163.81.121", "title": "[問題] 大家能接受開車通勤的下班時間", "messages": "soleil99:自家開車 goodday123:要停車費嗎？ roder:要停車費的話超不划算 popo60433:搭車 還可以補眠 看妹 何樂不為 debut:薪水不到40k養車很吃力吧...人資這建議也太... foreverk:搭車，如果天氣太冷或是下雨天再看情況開車，畢竟塞車後 foreverk:你開車也沒快到哪去，還比較貴 loloman:我同事跟公司談條件，天天都板橋通勤到竹北台元 loloman:從起床到坐在公司要八十分鐘(高鐵) loloman:這個要是換算成開車通勤，每個月油錢可能就三千起跳 loloman:但我同事是強者所以公司願意出，像我們我認為比較實際是 loloman:租房子租近一點，就算錢比較多但是省下來的時間可以多睡 loloman:生活壓力也比較少，不然每天光上下班就是一種心理折磨 roder:補習班那些王牌也是每天高鐵來回跑，錢都是補習班出 roder:你沒有價值誰想買帳?? 小咖點當然自己買單 LeonardoPika:我現在上班開車就是25分鐘 大眾運輸無法直達 LeonardoPika:如果塞車要超過40分鐘..不如考慮租屋 可以睡飽一點 CIIIO:如果常態加班2100才下班，開車應該就不會塞了吧 icelaw:45min haleny:15分內開車騎都一樣。 YJM1106:我之前是搭火車，每次在流行什麼我就中什麼(感冒，諾羅， YJM1106:三小的)，開車上下班後一次的沒有再發生... Spanner:考慮機車嗎?@@ atobedaka:開車的話30分內,騎車也差不多,理想通勤是20分內)茶", "content": "如題 新公司上班地點 從自家開車 順暢時25min 搭乘大眾運輸約40~50min 外頭租屋 大都67000 公司為常態加班 9~21 人資有建議通車... 薪水不到40k 目前有些猶豫到底該如何上下班 [補充] 我表達得不好 應該是說 覺得在薪水有限的條件下 搬去公司附近住 房租費用有些捨不得 但公司常態加班921~22的環境 下班後開回家 畢竟有點風險存在 而搭乘大眾運輸 則是不可抗的因素太多（塞車/誤點...etc) https://www.ptt.cc/bbs/Salary/M.1426317129.A.51D.html 停車費 1500/月 養車？ 人資是建議搭乘大眾交通工具通車啊 但上班時間都要塞至少40min", "link": "https://www.ptt.cc/bbs/Salary/M.1426317129.A.51D.html", "date": "Sat Mar 14 15:12:06 2015"},
{"author": "ORANGECHIA (little girl)", "ip": "39.11.48.181", "title": "[公司] 妮維雅請教", "messages": "jjump:羨慕!!! 之前看他家104似乎很不常徵人? doris1016:是已經錄取了嗎？@@ ORANGECHIA:只是有機會要面試 但想先參考一下前輩的評價! charlien:妮維雅是我13年前畢業時的第一個工作，公司在敦北民生路 charlien:口，那時台灣公司剛成立，才10多個人，業務交給花王代理 charlien:氣氛不錯，總經理是日本人，很nice，後來業務自已做了。", "content": "請問有版友或親朋好友在妮維雅工作過嗎？ 辦公室在內湖 據了解規模不大 台灣的員工人數不多 但版上跟google都沒有近期兩三年的資訊可以參考 有相關經驗或了解的版友可以分享公司氣氛跟整體感覺嗎？ 謝謝 https://www.ptt.cc/bbs/Salary/M.1426320447.A.019.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426320447.A.019.html", "date": "Sat Mar 14 16:07:23 2015"},
{"author": "h19910112 (我是牽牛)", "ip": "114.44.251.144", "title": "[心得] 私大文科生技公司面試心得", "messages": "balalala10:我覺得104比較好欸 yes123每次都是發個考慮日期 balalala10:然後就沒消息了 而且都是較低階服務業 startbucks:生技公司非本科系, 不是很好進 可應徵職位相對少...", "content": "1月初退伍，私立大學中文系畢業，台北人，魯蛇新人一枚 知道自己並不適合走中文系的出路 加上大學四年打工都是服務業，面對人群並不會害怕 對保險業並無太大興趣 所以就比較偏向找醫藥業務、房產代銷方面的工作 運氣算還不錯，在收到30幾張無聲卡之後獲得2間面試 最後順利得到了工作 由於待業期間都是從ptt上獲取資訊 雖然只是一點小小的心得，但還是回饋於板上 首先先分享一下我找工作使用的工具 job板、1111、104、yes123 1.job板 每天瀏覽一下job板隨時注意有沒有適合的工作出現， 但最後我並沒有在這上面投出任何履歷 2.1111、104 在1111與104上面我投了蠻多間本土藥廠的 永信 中美 中化 生達 信東 臺鹽 等 可能是因為非相關科系畢業並且完全沒有證照所以都是無聲卡 這時有參考板上的經驗 投一次不夠，我又投了第二次，甚至第三次也都完全沒有回音 中間也投了幾間房屋代銷的公司，也一樣石沈大海 於是便放棄轉往中小企業比較多的yes123找尋工作機會 3.yes123 老實說yes123找工作的速度真的蠻快的 幾乎都是今天投明天就接到回應 在這我投了10間獲得面試的公司有6間 但是我第2次面試就獲得offer 而且跟老闆也相談盛歡，於是便把後面的面試邀約都推掉了。 再來是面試過程，我面試的公司有兩間 第一間面試的工作是藥局助理 這是朋友介紹去面試的工作 雖然跟我想做的醫藥業務有所不同 但總是跟生技界有點關係，在考慮如果熟悉了之後可以當做跳板 讓未來轉職更容易 我面試的是富康活力藥局，一間連鎖藥局，地點在南港 老闆直接面試 其實我一開始就被打槍 老闆說其實你投的履歷我本來沒有要打開看的意思 是因為朋友有稍微幫我在老闆面前說好話才勉強讓我來面試看看 首先問為什麼想要到我們藥局來上班?動機是什麼?為什麼不走本科系的路呢? （因為小弟中文系畢業） 後面再問那怎麼沒有想過回到以前打工的公司繼續上班? (因為是蠻大間的餐飲集團，老闆說年輕人薪水不到5萬都不用存的那間) 再來就是如果得到這分工作後對自己有什麼期許? 短期內的目標是什麼? 主要都是聊聊天，整體而言氣氛算蠻愉快的 薪資的話開27k 半年之後32k 獎金另外算 月休7日 面試結尾老闆是說要是我早點投可能就上了 因為在這之前他已經錄取多位藥助 需要讓他思考一下，最後承諾3天內給我答覆 最終有拿到offer 面試完富康後本來覺得沒什麼希望所以就決定繼續投履歷 隔天就馬上就到第二間公司面試了 第二間面試的是佑立康藥業生技公司，地點在內湖 是總經理面試 總經理人很好面試過程也像是一般的聊天 主要都是問履歷上的問題、家庭狀況還有怎麼找到我們公司等等 中間還一直強調其實你這種經歷要找這方面的工作一定一直碰釘子對吧? 還好我們老闆最照顧社會的新鮮人了，很願意給新鮮人機會 再來就是介紹薪資 底薪17k 加上津貼後是29k，周休二日 最後就簡單介紹了一點公司的產品並且馬上就安排了帶我的人 還拿了一些產品dm要我回家讀以便報到上課時比較好進入狀況 火速就拿到offer 下下星期一報到 以上是一點小小的經驗分享，希望能幫助到正在找工作的人。 順便問一下有佑立康的八卦嗎？ https://www.ptt.cc/bbs/Salary/M.1426322653.A.5BC.html 我是在104上面都是投比較知名的公司啦，而且104上面的讀履歷都比較慢 我yes123今天投履歷隔天早上就接到約面試的電話 可能是投的公司不一樣也有關係 對啊 真的都沒什麼回應", "link": "https://www.ptt.cc/bbs/Salary/M.1426322653.A.5BC.html", "date": "Sat Mar 14 16:44:10 2015"},
{"author": "summer20129 (Yu-jeng)", "ip": "114.37.231.163", "title": "[問題] 未來想朝零售批發業,行銷企劃領域", "messages": "jjump:屈臣氏/康是美的行銷有考慮嗎?藥妝零售通路龍頭,接觸的品類 jjump:也多,廣告公關公司較少有機會接觸通路端,除非你客戶是通路 jjump:無論零售業或廣告公關都持續投遞,畢竟零售百貨就這麼幾間 jjump:而廣告公關則學得扎實,日後跳槽機會也算多 jjump:遊戲產業我合作過的人跳來跳去不外乎同業或轉app網路相關", "content": "HI 各位前輩： 首先，小弟不知道該把這篇文章分享到Salary、職場、待業或行銷版，假使有貼錯版話， 請麻煩再跟我告知一下，也謝謝您的諒解。另外，真的很感謝許多前輩分享的心得，讓我 從一開始迷失的大方向範圍，逐漸縮小，但還是想發篇文章向各位請教與指點。 小弟，畢業於私校企碩班，大學是行銷系畢業，有從事業務及門市助理半年，接著又跑去 澳洲打工及菲律賓念語言學校，在今年過年前回國，目前正在準備找工作，以下是我目前 的專長及經歷。 一、經歷 1.業務/門市助理：半年 2.專案助理：兩年（出版研究書籍，共5本） 二、技能 1.提案簡報技巧（有50多份簡報作品） 2.文案撰寫（做過創業企劃、VC企劃、產品企劃、新書文稿） 3.產品銷售能力（有擔任展覽推銷、擔任超商店員、圖書館館員） 以上，是目前較為顯著經歷及技能，目前正在煩惱之後的職涯規劃該如何安排，畢竟時間 有限，即便會繞點路，但我希望在接下來的這份工作能讓夠是做久點，且對之後的個人職 涯目標是有幫助。 (1)興趣產業：綜合零售批發業、廣告公關業、遊戲產業（按重要興趣排列高到低） (2)職務性質：行銷企劃、活動企劃、產品企劃（按重要興趣排列高到低） 目前有投過 (1)便利超商、電器用品及百貨零售：儲備幹部 >先從基礎開始學起，轉為內勤機率較高，針對尚未相關企劃經驗的我， 進入門檻 （最低） (2)廣告公關公司：行銷企劃助理、AE >能學到全方位的企劃技能，對於非廣告及設計本科的我，進入門檻（較高） (3)遊戲產業：行銷企劃助理 >自己心目中想進入第三順位的產業，但擔心對之後想跳到零售產業，幫助不大， 進入門檻（中等） 綜合以上，目前正在思考該直接投儲備幹部，還是繼續堅持投廣告公關的行銷企劃職缺， 預計未來目標“想朝零售、批發及百貨的行銷企劃發展”。 也很感謝前輩耐心看到最後一段，因為這陣子在找工作，也開始思考目前及未來職涯規劃 ，所以可能問題會有些龜毛，不過還希望各位前輩，煩請不吝指點。 https://www.ptt.cc/bbs/Salary/M.1426324937.A.D96.html 感謝j大的提點目前且積極在跟廣告公關面試至於零售的企劃都需要有經驗因此只好先 到廣告公關過水一下不知道對於儲備主管對於內遷機率及之後跳槽幫助大不大", "link": "https://www.ptt.cc/bbs/Salary/M.1426324937.A.D96.html", "date": "Sat Mar 14 17:22:11 2015"},
{"author": "WoodyW (胡迪)", "ip": "36.224.53.52", "title": "[討論] 高鐵站務員體檢", "messages": "duck21632:還沒收到體檢通知 淚奔 james20591:沒收到+1 cocaineku:原po 可加我line嗎 cocaineku", "content": "想請教各位 有收到高鐵站務員 體檢通知的未來同事們 都已完成體檢了嗎? 不管你是北中南的 都可以站內信 交換一下心得 我有LINE群組 期待4/13報到 https://www.ptt.cc/bbs/Salary/M.1426324962.A.541.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426324962.A.541.html", "date": "Sat Mar 14 17:22:37 2015"},
{"author": "Cdjh1010 (Brave)", "ip": "111.250.254.189", "title": "[問題] 有關佑華科技外銷業助", "messages": "", "content": "小妹剛錄取台北南港 佑華科技 外銷業助一職，該產業是儲存設備製造商，主管要我下週 一報到，但網上並無佑華的風評。 麻煩請有待過這間公司的人分享一下，還有想請教該職缺是急缺，面試當天，晚上即收到 錄取通知，有人這麼急的通常是屎缺，是真的嗎？而且雖然我答應下週報到，但人力銀行 一直更新該職缺，且一直有人投遞履歷，請問這情況是正常的嗎？ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426327366.A.03F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426327366.A.03F.html", "date": "Sat Mar 14 18:02:44 2015"},
{"author": "carrotkaka (胡蘿蔔兔子)", "ip": "101.12.169.156", "title": "Re: [問題] 大家能接受開車通勤的下班時間", "messages": "CenaSucks:五年從3萬8跳到5萬2也滿難的，公司不一定給加薪的 hako259:不是很懂倒數第二句? 但最後一句的確是自己的考量點... carrotkaka:倒數第二句是因為接受了從三萬八奮鬥到五萬,配合公司 carrotkaka:自己開車上下班可以決定留到多晚,不用趕著搭車時刻表 r94632014:現在還有收費站? carrotkaka:x解釋一下 國道計程收費", "content": ": 如題 : 新公司上班地點 : 從自家開車 順暢時25min : 搭乘大眾運輸約40~50min : 外頭租屋 大都67000 : 公司為常態加班 9~21 人資有建議通車... : 薪水不到40k 目前有些猶豫到底該如何上下班 五年前我到最近剛離職的公司任職的時候 開車上下班各半小時以內只是有免費停車位 但那時候薪水才38k一個月每個月油錢大概兩千五左右 還是能夠負擔的範圍後來又年年調薪加上升官主管加給 已經超過五萬以上不過最近有別的公司給六萬多的薪水要我過去 唯讀這次開車真的要單趟一個小時以上如果繞開收費站則要一小時半 我個看法是認為如果可以好好的努力升遷加薪 花點錢在交通上讓出更多時間心力在工作未償不可 至於不考慮租屋在台北是因為又貴又小 沒有生活品質 @@ https://www.ptt.cc/bbs/Salary/M.1426327523.A.E7F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426327523.A.E7F.html", "date": "Sat Mar 14 18:05:21 2015"},
{"author": "anismoto (阿彭)", "ip": "223.143.192.5", "title": "[公司] 請問關於\"揚華科技\"", "messages": "naturekiwi:為了雞毛蒜皮小事斤斤計較 老闆很愛事必躬親 anismoto:樓上大大，可否站內信聊呢", "content": "最近待業有幸收到位於新竹縣竹東的揚華科技的設備工程師面試邀請，爬了下文是led 封測的小廠，想請教有大大能分享此家公司的福利制度跟工作氣氛嗎? Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426327984.A.C69.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426327984.A.C69.html", "date": "Sat Mar 14 18:13:02 2015"},
{"author": "Owusu (123)", "ip": "175.180.127.201", "title": "[討論] 台灣的薪資有多誇張?", "messages": "Pochafun:早就有人嫌棄了，幾年前有新聞報偷渡客來台找工作，發現 Pochafun:薪資水準太低，就逃回去了XD Pochafun:然後聽說近年菲律賓女傭變少，是因為待遇差就不來台灣 Swampert:印尼總統直接下令 不改善環境 禁止來台當印勞 taotzu:在台灣沒有誇張，只有更誇張 RachelMcAdam:樓上大概都沒真的認識外勞XD sewelllin:印尼的政策是對全亞洲國家的 maye:菲籍很多都大學學歷，水準挺高的 pdf100:有聽說過外勞的薪水比19k低,上12h要輪三班.... sylviehsiang:電視台加班費時薪沒破120 s910928:你想要多誇張就有多誇張 sawa2121:我們家自己開工廠，有聘請外勞；據媽媽說，外勞們在台灣 sawa2121:起薪就只有19k，每個月扣掉代辦費、仲介公司所扣的住宿 sawa2121:費...(皆是由台灣辦事處所扣），每個月只剩下1000多塊.. sawa2121:.. Pwind:好可憐QQ top1683:保全時薪也不到100 CNY426W:公司請的外勞 月休2日 月薪19000 egojustin:....So sad myaku524:看人吧，我爺爺家請菲籍看護，一個月兩三萬免費吃住 myaku524:正常工時，想休息就休息 (老人家很早睡，睡了就自由時間 myaku524:有發年終和三節，飯店聚餐也免費吃 myaku524:當然她也很勤勞，我覺得做外勞看護要看運氣 myaku524:遇到苛刻又壓榨的家庭會很慘，但正常的家庭還是很多 myaku524:至於外勞作業員，要看公司，有些傳產的老闆很惡劣 myaku524:不把外勞當人看，但也是有外勞作業員有正常的薪資加班費 myaku524:所以外勞來台，通常會問認識的友人，直接介紹入廠的很多 myaku524:至於聲名狼藉的惡劣廠，在外勞間也是會傳開(丟台灣臉啊) sawa2121:媽媽上次還多偷偷塞了幾千元給他們，聽說他們都感動的 sawa2121:快哭了，一直說謝謝！ 只不過這個只單純是公司問題嗎？ sawa2121:代辦機構抽成或許也是原因吧 myaku524:最初是想請台勞，但因爺爺家非常偏遠(山區小鄉) myaku524:比較不方便(傳統村落，沒什麼市集娛樂，超商只一間) myaku524:大部分台勞嫌無聊，不願意過來，才透過人介紹請外勞- - myaku524:但我們那外勞在台灣賺兩三年，回去就能買兩棟房子 myaku524:比起台灣的高房價，台灣人說不定過更慘 囧 gbcowandy:的確慘 Qzzzz:泰北ㄧ大塊地才70萬,外勞拼個十年就回去養老了 qaz630210:東南亞未開發的地方太多了 以越南來說雖然南越北越外資 qaz630210:大量進去工作機會多了 但是還有中越等著被開發 再被開 qaz630210:發之前的現在還是會想來台灣工作.... pizzafan:好像x投山頂看過疑似採茶外勞問路不通,反正荒山好躲難查 qaz630210:然後台灣雇主給外勞的薪資輸日、韓 但不會比星港、大馬 qaz630210:差 主要是仲介抽太兇... pizzafan:以前還有新聞業主專門用貨櫃屋鎖逃避外勞女,打針控制賣x qaz630210:對了 韓國雖然薪資高 但是要去韓國當藍領外勞要考試 qaz630210:我們公司有外勞考失敗才來台灣 讓我覺得台灣仲介外勞 qaz630210:是不是跟國軍一樣 四肢健全就能來嚕 ming1414:有看過外勞的薪資單 真的少得可憐...抽佣抽太兇了啊!!! elvire:香港外勞月薪三千多港幣  澳門兩千多的樣子  所以台灣一萬 elvire:九台幣算高只是不知仲介抽多少  不過台灣雇主是出了名的會 elvire:壓搾  很多雇外勞是又要顧老人又要去店裡幫忙還要回家煮 elvire:飯 sleepsnow:外勞可以選擇不來台灣 但是台灣人的我們捏 @@ plumbers007:20k的外勞焊接工，比臺灣人便宜一半以上 plumbers007:越南20萬臺幣就能蓋高級透天了 nater:推樓上，單看薪資還不夠客觀，要把當地房價算進來，然後你 nater:就會發現台灣其實比東南亞的國家還慘!!!!台灣房價所得比世 nater:界第一就是最痛苦的指標!! nater:有沒有想過就算外勞被抽很大為什麼還要來?因為就是他媽的 nater:拿比台灣人低的薪水回國後卻他媽的過得比台灣人好!!!所以 nater:不用說他們多可憐芸芸，台灣才是真正他媽的可憐!! qaz630210:20萬台幣要在越南買高級透天?我想很多越南人請你介紹.. qaz630210:兩年多前我們公司越勞在北越鄉下(照片中旁邊都田)花一 qaz630210:百多蓋間透天 水準大概就台灣鄉下五百萬的透天 qaz630210:然後外勞來台灣就是拼加班 部份甚至會加班到月收入3萬+ qaz630210:他們在越南就習慣長工時少假日 所以在台灣單少沒加班會 qaz630210:生氣 工作就慢慢拖... donatello:20萬就有高級透天? 那我差不多該收一收去越南養老了 XD qaz630210:真的20萬就能有高級透天的地方 那生活水準台灣人根本受 qaz630210:不了的啦 iammei:外勞在台灣含加班也是能領到一個月4~5萬的啊，通常第一次 iammei:來的比較笨，被剝削後，第二次來就會找薪水高的了 iammei:我知道領4~5萬的是做兩週休1天，每天10~12h,不過就因為上 iammei:班時間長，能混就混 qaz630210:除非老闆額外給 不然外勞要做到月入4~5萬加班要破200小 qaz630210:時吧 想到就發抖.... kikipig:無聊 JashiaN:紅明顯，最夭壽的就是仲介在中間吸血，派遣的也被吸 sa12e3:說說又能怎樣無法改善 某樓紅的顯眼 卻無關文！ kikipig:又不是外勞有什麼好討論，不會往上比喔", "content": "自己兩份工作剛好都有接觸外勞 也稍微了解外勞薪資 其中一份比較久遠 也有點不確定 做三休一夜班 22K左右 另一份 日班做11休1 其中一個月25K 其他月都19K 這數字很肯定 而且還是頗大的公司 相較於台灣去澳洲工作 詳細我不太清楚 但應該沒這麼誇張 再過不久會不會連外勞都嫌棄台灣了? https://www.ptt.cc/bbs/Salary/M.1426331135.A.E3F.html 做兩三年能買兩棟房子? 那來六年的不就直接退休了.........", "link": "https://www.ptt.cc/bbs/Salary/M.1426331135.A.E3F.html", "date": "Sat Mar 14 19:05:33 2015"},
{"author": "H23324216 (showtime)", "ip": "36.230.245.187", "title": "Re: [心得] 一間外派三萬五的公司", "messages": "stare7500:毀約又怎麼樣?貫老闆就認為繳罰單而已。錢多的是 stare7500:奴隸島，奴隸多啊，又沒有工會保障，執政者又幫資方 cpper:如果那位原po因為體重過重然後外派後生病出事,你們要負責? gamer:樓上的回應也真好笑，公司面試的時候怎麼不說。 joijoe:會不會因為體重過重而生病出事等 是醫生才能判斷 主管是 joijoe:醫生嗎??這年頭請病假都要證明了 要用這理由打槍人家 不用 joijoe:附上醫生證明嗎??主管隨便講就算了??主管的專業是醫療?? S8946115:遇過3萬外派吃喝住行實報實銷，面試官還一副得意的樣子", "content": ": 從去年十月畢業找工作至今 : 我遇到了一間讓我進入人生轉戾點的公司 : 話說從頭 : 從數字人力銀行看到了此公司的招募 : 工作地點在中國，工作職稱為儲備幹部(非常符合我的求職) : 立刻投遞履歷 : 先寄來了一份試題作答 : 兩次的電話面試 : 拿到了OFFER : 雖說一個月只有三萬五，但抱著先試試的心情，回覆說會報到 : 接著開戶、做體檢等等 : 把資料通通給公司人資後 : 電子機票到手，準備行李年後上班 : 結果就再寄出的10天後 : 人資忽然要求再寄一次體檢報告 : 想說應該是可能不小心遺失了，再寄了一次 : 隔天收到了延後報到通知 : 理由是因為以後要出差到熱帶國家，怕我體力不足等等原因，暫緩我的報到 : 單位主管在SKYPE上留言，表示希望我進行體重控制後再報到 : 因為這個工作，我在10天內推了好幾個工作 : 然後在過年前給我這麼一個大驚喜 : 真的是非常OOXX : 它讓我在過年前後的14天內，體重順利少了很多， : 但是也不想去報到了 : 分享出來，讓以後求職者可以作為參考 幹、這種公司，把人揮之即來，呼之即去 根本把你當工具一樣 拜託、雇傭是契約，是當事人雙方確認同意後簽訂的契約 一旦公司入取你，同意你來報到，就表示雇傭契約已經生效 哪有一方當事人直接毀約.... 當這是網路購物嗎？ 台灣公司就是這樣，根本不把員工當人在看 https://www.ptt.cc/bbs/Salary/M.1426338326.A.8B0.html 靠夭哩，你說話就跟那些慣老闆一樣 好死不死，法律已經對這件事規定過了 如果以關於某項資格為雇用前提，那麼該項資格就必須事先表明在契約裡 要是雇用布告沒啥資格限制 (公告就算契約內容唷) 那就代表你表示誰來都可以 (就是只要一般勞力) 你不想要胖子，那就他媽的事先先說明再招募條件裡，胖子不看去應徵，活該剛好 你啥都沒說，就答應別人，那契約就是有效成力呀，靠，你賣東西時，別人可以隨 便找理由跟你退貨嗎？ 更何況你顧的是人 再說不管瘦子胖子都一樣會生病啦，靠、瘦子就不會生病嗎？ 如果公司反悔報到，那就要徵得員工同意，並依法給予非自願離職證書 讓人好去領失業輔助，再按勞基法規定給付預告期間的薪水與資遣費 你當真的揮之即來，呼之即去，你要是老闆早晚被人這樣搞 你到底是哪根筋不對？", "link": "https://www.ptt.cc/bbs/Salary/M.1426338326.A.8B0.html", "date": "Sat Mar 14 21:05:24 2015"},
{"author": "lovelonglong (我要當串關王)", "ip": "61.227.97.207", "title": "[公司] 請問有前輩在老四川工作過嗎?", "messages": "roshe8780:應該是錄取了吧", "content": "最近接到台南老四川的面試通知 公司福利頁面看起來很不錯 該有的都有 如果錄取之後不知道這間公司適不適合長久待著呢? 或是面試可以注意的地方 再煩請大家指教謝謝^^ https://www.ptt.cc/bbs/Salary/M.1426345542.A.59E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426345542.A.59E.html", "date": "Sat Mar 14 23:05:39 2015"},
{"author": "lin0702 (娃娃)", "ip": "110.26.28.49", "title": "[心得] 情人節的房務", "messages": "romand:清理戰場...辛苦了 aa80821:床上有什麼證物嗎XD lin0702:好多啊~~~~哈哈哈哈哈 a0953952096:辛苦了 lizardc1:辛苦了 我們晚班房務情人節掃60間左右 是我絕對做不來", "content": "我今天想分享情人節我們的一天 情人節我們一定會比平常忙，尤其情人節的前後會忙的不像話一上班把住退的掃完看 到那休息數量一直在增加就覺得吃飯一定不能好好吃中午12點上班三點是我們叫便當 休息一下的時間大約2030分會開始出發繼續掃房，四點半開始吃晚餐吃完又出發一直到 八點再休息一下繼續掃房到11點。 情人節的當天，當我們在看房況時，每次以為要掃完可以休息了卻突然跳出不少間退房， 又在一次掃完後又跳一堆好像大家都說好似的 特別的節日真的很忙，像我今天上班負責浴室部分剛剛算過了我今天掃了34間我就洗 了30個浴缸啊腰真的有痠到，另一位同事是腿痠因為負責浴室地板 總之今天在掃不停的情況下結束了 謝謝各位看完 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426349009.A.91B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426349009.A.91B.html", "date": "Sun Mar 15 00:03:26 2015"},{"author": "thebunny (thebunny)", "ip": "27.240.5.250", "title": "[問題] 想要請問一下 煩惱中", "messages": "hopeskyme:可以打電話問問公司唷 willIwill:約聘就可能不是掛在公司底下 沒有正職福利 willIwill:公司沒有把你當成很重要的職位 就外包這樣 thebunny:想說去洗一年資歷 不知道這樣行不行 不過打電話銷售 thebunny:壓力很大吧", "content": "就是最近有一個面試機會 是非常大的電腦公司的內勤業務 就是打電話銷售的 剛剛取得第二次面試機會 不過他是約聘的 然後 我想問內勤業務在做些什麼 然後為什麼大公司要將此職缺交給人力銀行來徵人 是屎缺還是？ 現在正在煩惱中 Sent from my iPhone https://www.ptt.cc/bbs/Salary/M.1426237688.A.CC6.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426237688.A.CC6.html", "date": "Fri Mar 13 17:08:05 2015"},
{"author": "petertg (TG)", "ip": "220.135.88.251", "title": "Re: [問題] 自願離職  年假未休完 老闆不準假", "messages": "hydra60319:那個...你說的那條是指\"正在休假中\"，被迫停止休假才 hydra60319:是適用該條規定。雇主准不准假跟該條無關 roder:樓上正解 這是已經准假但強迫你停止休假並不是不准假 hydra60319:我本文內就有寫到僱主不准假須有正當事由，只是目前就 hydra60319:法條上而言，所謂的\"正當事由\"並無明確的規範 hydra60319:目前實務上對於特休的權利有兩派說法，請求權或是形 hydra60319:成權 hydra60319:然後我只是對於你所說的第40條來解釋，該條的適用不是 hydra60319:像你所說的 hydra60319:怕有人會誤解... 總之，特休的規定大概是這樣 hydra60319:另外，你說的「特休由勞資雙方協議，基本上就是無特 hydra60319:殊理由不得不准」這句話，其實\"特殊理由\"就是有爭議 hydra60319:的一點 hydra60319:建議你可以看看邱駿彥老師的書，以前大學給他教過， hydra60319:我記得他是特休為形成權的那一派 hydra60319:我也是認為特休應是形成權、而非請求權，所以才會說特 hydra60319:休有點類似獎勵，僱主不得去干涉勞工怎麼去使用他的 hydra60319:獎品", "content": ": 在原文下推文有點不清楚 : 直接回一篇給原PO : : Q:老闆可以不准我的年假嗎? : A: : 勞工所請之特休假，是否需經過雇主的同意，其實在實務上有不同的見解 : 勞基法對於這部分並沒有特別的規範， : 並無特別規定勞工要休特休時，雇主可以駁回 : 也無規定勞工要休特休時，雇主須無條件准假 : 我個人是認為特休就像是個獎品，給予勞工辛苦一年的獎勵 : 故雇主不得任意變更或是不准假。 : (除非是會有妨礙企業正常營運的情況發生) : 建議可以去看台灣高等法院台南分院102年度勞上字第14號民事判決 : 這個就是我在原PO那篇提到的，勞動基準法的第40條： 因天災、事變或突發事件，雇主認有繼續工作之必要時，得停止第三十六 條至第三十八條所定勞工之假期。但停止假期之工資，應加倍發給，並應 於事後補假休息。 前項停止勞工假期，應於事後二十四小時內，詳述理由，報請當地主管機 關核備。 基本上准不准假沒有硬性規定，但是... 1.雇主認為有必要時可以停止特休假期(需要報請主管機關核備) 2.停止特休假期工資要加倍發給(平常一個小時領多少，停休回來上班領兩倍) 3.於事後補假休息(有借有還，理所當然) 基於以上這三條，我認為單就法的層面去看，應該是偏向勞工的基本權利，而不是獎勵。 因為如果屬於獎勵/獎品性質，那是可給可不給(從雇主可不准假的出發點去看)。 但現實層面去解讀，光從雇主要申報核備，薪水要給兩倍，事後還要補一樣天數還給員工 來看，我覺得雇主不准假的行為，在法的層面上來說屬於勞工權利之侵害。 法律給你侵害我休假的權利，但你真要侵害我的權利，所以你要為你侵害這個權利付出一 定的補償和代價。 聰明的老闆算的那麼精，不准員工特休又要寫報告，又要給兩倍薪水，之後又要補他同樣 時數的假，怎麼算都不會划算，除非真的有業務上之必要考量，正常老闆會怎麼做，應 該不難猜吧? https://www.ptt.cc/bbs/Salary/M.1426238985.A.750.html 我有去問了一下，基本上請假這個部分如果公司超過30人，會有工作規則做規範。 由於工作規則需要送主管機關核備，所以無正當理由也不能無端禁止員工休特休。 至於勞基法為什麼沒有在本文內詳敘強制准假與否，是因為在勞動基準法施行細則第24條 內有寫明由勞資雙方協議之。 而勞資雙方協議基本上就是無特殊理由不得不准。(除非你真的一年365天都不能沒有他) 至於停休這個部分確實是我誤解了，但實務上雇主不准假也不是無條件的。 我有稍微查了一下，一些公司的工會都有明確規範，而超過30人以上的公司在休假規則上 也應該沒有模糊操作的空間。 如果是30人以下的公司，那可能就要自己多注意了。 這個部分確實是我誤解了。", "link": "https://www.ptt.cc/bbs/Salary/M.1426238985.A.750.html", "date": "Fri Mar 13 17:29:42 2015"},
{"author": "pink19880502 (Rannie)", "ip": "118.171.36.220", "title": "飯店房務領班真難當！", "messages": "asdfghjklasd:領班一般只管20-30間左右啊.那麼多是副理以上 lin0702:我們汽車旅館的幹部或主管巡房的也跟你差不多 辛苦了 只 lin0702:是我們的幹部主管他們還要負責維修…… lizardc1:有點屎 不過管理職就是這樣 無時無刻都要待命支援 pink19880502:請問我標題要用徵文，可是選不了怎麼辦 doris1016:如果要參加徵文活動的話，請修改標題符合規定喔~ pink19880502:恩 我知道 可是我改不了耶@@ f1234518456:兩萬多是領什麼班...XD pink19880502:哭哭，真的是領班，還領不到30k pink19880502:待的兩家飯店都是有名的(淚奔) doris1016:在文章列表頁按大T可以改標題^_^ pink19880502:謝謝", "content": "(1) 踏入服務業之契機 大學是讀旅館系的，加上對旅館很有興趣所以踏入了。 (2) 此職務之工作內容，休假制度 查房務員做好的房間，房務員趕不出來或是大退房大進房也是要下來幫忙， 一天基本上是查完8190間房間(不一定)，房務員做不好要幫忙收尾， 前東家因為人力比較吃緊加上是溫泉飯店， 有時候湯屋做不出來或查不完是要去支援的 就是整棟飯店跑跑跑，還從樓梯上跌下來過。 上班時間812小時不一定，責任制。 忙的時候禁休，大概會連上7.8天(或更多)才能休假。 沒有加班費 (3) 擔任此職務時，所接觸過印象最深刻之客人 客人忘記自己住的樓層怒氣沖沖的說我們電梯很爛， 到不了他的樓層(他要去的樓是員工休息室)。 開夜床發現一間房間擠了一堆彪形大漢，問你說你是誰我沒看過你(感覺要被揍了？) (4) 未來是否會繼續往服務業發展 應該會找不一樣的服務業。 (5) 薪資落點 以我的親身經歷，以下是扣完勞健保的薪水。 台北26000，高雄24000 第一次發文請多指教 https://www.ptt.cc/bbs/Salary/M.1426239576.A.542.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426239576.A.542.html", "date": "Fri Mar 13 17:39:33 2015"},
{"author": "jay121133 (....)", "ip": "1.34.156.45", "title": "[問題] 好市多起薪???", "messages": "STGCBA:多不好嗎? neymessi:為什麼它的倉管常常徵人 lonehugh:印象中 做滿時數達到一個標準 就有150的時薪了 mamw:美國的Costco時打工時薪也都比其他行業高 他們覺得這樣才能 mamw:吸引到好的人 人也才願意留下來 t30604234:可是也很忙啊 scryed1020:因為倉管很累由其又是大夜 lizardc1:勞動需求大於供給 工資率上升 很正常啊 反觀＿＿ WhiteRaven:這才是合理，未滿法定薪資滿街都是還不奇怪才令人心寒 ek0519:costco月薪轉成時薪來算", "content": "前幾天看報導 好市多的起薪變成153元/H了??真的嗎?? 之前不是才134元/H 這次怎一次調那麼多? 再之前也只是從129元/H 調到134元/H https://www.ptt.cc/bbs/Salary/M.1426240476.A.E08.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426240476.A.E08.html", "date": "Fri Mar 13 17:54:33 2015"},
{"author": "suckdickman (不以ID廢言)", "ip": "36.238.142.35", "title": "[問題] 高雄豪元實業?", "messages": "", "content": "如題請問有前輩知道這間公司嗎? 評價如何呢? 我老婆最近接到面試通知 職位是國貿助理想請問福利跟薪資水準大概在哪 煩請知道的前輩幫忙開示摟 謝謝各位 https://www.ptt.cc/bbs/Salary/M.1426246855.A.8E5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426246855.A.8E5.html", "date": "Fri Mar 13 19:40:51 2015"},
{"author": "neymessi (neymessi)", "ip": "119.14.21.89", "title": "[公司] SM2311 業務管理師 Sales Administrator ", "messages": "annalin1224:google可以找到面試心得文 mercurycgt68:在 techjob 很多 題目都差不多強烈建議認真想過再回 mercurycgt68:答 neymessi:謝謝 我看到了sorry...都傻了 iamddos:Hunter朋友在裡面當Hr 說氣氛很歡樂", "content": "建騰創達的業務管理師 有人面試過嗎? 可否分享心得拜託 板上都沒人討論這間 謝謝 https://www.ptt.cc/bbs/Salary/M.1426246883.A.0B1.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426246883.A.0B1.html", "date": "Fri Mar 13 19:41:21 2015"},
{"author": "w1219111 (小花)", "ip": "1.166.112.122", "title": "[問題] 工作受傷 勞保團保補助", "messages": "f1234518456:上勞工局 jacqueswu:什麼團保還要員工負擔? anti87:搞不好公司根本沒幫你們保勞保 icq696969:去勞保局先查看看有無勞保資料吧 kibow29:向公司索取勞保職災門診單，健保門診不需收任何費用，可 kibow29:用六次", "content": "已於保險版po文，想藉此版人氣得到更多幫助 我們公司是小型機械廠，今天有員工操作機台的途中被機台割傷手腕，已用私人專車送至 工廠附近的小診所進行縫合。雖不嚴重到無法自行生活，但也有造成工作及生活的不便 員工向主管詢問勞保團保的補貼時，主管推拖責任說不是嚴重到住院的程度，勞保團保都 不補貼（公司避重就輕也不知道想逃什麼） 也不提供南山人壽團保聯絡人的資料（公司團保3000/年，員工負擔1500，有向我們收錢 ，公司也說有保但我從來沒拿到團保契約書或是保單，想順便請問這樣正常嗎？） 我覺得很不合理，受傷的員工家境不是優渥且還是夜校生，想請問版上先進們，如果是門 診手術縫合可以申請哪些補助呢？職災補助或公傷假？看到年輕小弟被公司這樣的冷言冷 語對待實在是想替他出聲，至少幫他點什麼 還請各位幫忙了謝謝 https://www.ptt.cc/bbs/Salary/M.1426249111.A.D2E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426249111.A.D2E.html", "date": "Fri Mar 13 20:18:29 2015"},
{"author": "gjle047 (chen)", "ip": "223.139.113.63", "title": "[問題] 緯創 客服生物管規劃管理師", "messages": "chiaoco:想問+1 rockbanana:不推。 keyboard56:只想說好像很多公司的 生管大家都不推 XD MGarza:拿過offer但後來沒去！好像很缺人～ shawnispig:7～8點下班？ 笑慘了", "content": "大家好 小妹最近得到新竹緯創WIH客服生物管規劃管理師的offer 面試時已知大概工作內容 大約都七八點下班 但因為為新鮮人第一份工作 也很在意工作發展和部門氣氛 已爬過板 但都是另一個很類似的客服物料規劃管理師 不確定是否相同@@ 不知道板上是否有人了解此職缺的情況呢? 謝謝大家 https://www.ptt.cc/bbs/Salary/M.1426252601.A.32A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426252601.A.32A.html", "date": "Fri Mar 13 21:16:38 2015"},
{"author": "CNY426W (人民幣426萬)", "ip": "101.12.201.70", "title": "[問題] 薪資結構", "messages": "MeeToo:底薪大於0就合法 NEWNONAME:潮爽得 何不底薪1元?   年終就發底薪100個月? keyboard56:實際拿到的大於基本工資就合法 keyboard56:公司精得很這樣就違法他不就拿石頭砸自己的腳 NEWNONAME:為何底薪還要15XXX這麼高呢? 1元就好啦 NEWNONAME:反正總薪資加起來超過基本工資就OK了 NEWNONAME:最好底薪1元 全勤10000 伙食津貼20000 就有30001了 NEWNONAME:不小心生個病請個假沒全勤直接扣10000多資方賺翻了XD luvbehia:確認勞健保級距是否符合全薪標準 roder:還要看勞保有沒有符合 MeeToo:他那麼悲憤 後面加個XD就代表在笑嗎? 我也看不出哪賺翻了 doris1016:#1K-UsdQt (Salary) 看一下勞健保有沒有符合吧 doris1016:有些底薪超低再加一堆津貼的 可能有勞健保低保的狀況 gbcowandy:一元，笑了 bmthu:最低工資看的是總共,但是勞保就看常態性薪資. bmthu:所以假設固定會被灌到三萬多,是可以去檢舉勞保沒保足額 s04478979:先檢查勞健保級距 低報就換 scryed1020:這是很多公司常玩的手法啊 abbkg:按全薪原則,勞健保是應該到3萬多嗎 w1219111:這樣薪資結構真的會有低報的問題！請上勞保局問清楚！！ Edius:年終2個月 實領低於原本1個月XD", "content": "2/2 星期一剛到職 還在試用期階段 3月份接到第一個月的薪水 底薪15xxx台幣 靠一些津貼補助雜七雜八 到了3xxxx 想請問 底薪都不到最低基本工資 公司是否有違法 https://www.ptt.cc/bbs/Salary/M.1426254024.A.D7A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426254024.A.D7A.html", "date": "Fri Mar 13 21:40:21 2015"},
{"author": "yuminmine (麥麥)", "ip": "223.137.54.146", "title": "[問題] 一個月一聘", "messages": "roder:HR吃飽太閒喔? 一個月找你牽一次合約 roamer1005:我真的有看過一個月一簽的 doris1016:比較常聽到是三個月或半年 一個月感覺是兼職做專案吧 doris1016:是什麼類型的職務啊? 我有聽過art, RD用短期約聘做專案 roamer1005:採購助理XDD remainswind:助理..那很有可能吧，感覺像是員工請產假等臨時補位. remainswind:. doris1016:以前有遇過員工產假所以找約聘半年左右的 一個月很沒保 doris1016:障 那也不叫fire 就是不續約而已 如果有經濟壓力就去吧 cc80115:曾經簽過，一過旺季立刻被取消合約 imegg14:找免洗筷吧 g8429310:根本違法吧 yuminmine:違法??怎麼說？ QRey:這種少於一年的簽約方式，就是要綁死當定期契約人員，因為簽 QRey:一年的，滿了再續做，就回從定期契約人員變成不定期契約，這 QRey:公司很差啊!就是要省這些錢 atobedaka:一般我遇過三個月一簽.半年或一年.但一個月的也太...", "content": "各位好，想請問約聘職一個月一聘多嗎？ 會不會是公司最近缺人手用這個方式徵人。 應徵上了可能做一個月就被fire? 有人有相同經驗嗎？ https://www.ptt.cc/bbs/Salary/M.1426256807.A.20A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426256807.A.20A.html", "date": "Fri Mar 13 22:26:45 2015"},
{"author": "elmo66 (喔耶 衝刺吧!!)", "ip": "118.233.68.247", "title": "[問題] 飛利浦公司薪資福利?工作氛圍?", "messages": "fish3211:想了解+1 lightfaint:派遣公司是網訊?記得客服單位已經外包，應該以派遣公 lightfaint:司的福利為主！ elmo66:不是歐~是藝X,X坷人事~ leletone:我只知道飛利浦的百貨櫃員福利很優 leletone:去年員旅去歐州 ayusuki:工作氛圍看部門看主管，都不太一樣 ayusuki:員工部份約聘，即使在其他國家也是這樣", "content": "各位大大好， 上周於有幸到南軟的飛利浦面談， 想請問該外商公司的福利及工作氛圍? 另外這公司好像有些都是掛在派遣公司的職缺?為什麼阿? https://www.ptt.cc/bbs/Salary/M.1426258448.A.19A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426258448.A.19A.html", "date": "Fri Mar 13 22:54:06 2015"},
{"author": "TLD5210 (TOTORO)", "ip": "123.241.36.75", "title": "[問題] 離職預告 時間變更", "messages": "dscandy1119:你總不能先預告2030年底要離職,然後過幾年找到新工作 dscandy1119:就說我前幾年就跟你講過了,所以明天就不來了吧 dscandy1119:直接跟主管協調吧~", "content": "因為應徵上了一份新工作，新公司原本告知報到時間是4月中 所以跟原本要離職的公司主管提出了4月中離職的預告，主管也答應了 但是現在新公司臨時通知要提早開始受訓，所以3月底就需要報到 因為在原本公司工作時間未滿3年，所以必須20天前提出離職 請問我現在如果要提早離職，是必須由現在告知後再往後推20天才能離職嗎? 還是說當初提出4月中要離職那天開始算往後20天就可以了? 因為不想失去這份新工作，也已經問過無法延後報到 所以想請各位前輩幫我解惑一下，謝謝 有想過一個異想天開的想法，能否直接跟原本公司請一個禮拜的事假 請假期間直接去新公司報到呢? 不好意思，因為沒有這方面換工作交接的經驗，這樣想法是不是太天真了? https://www.ptt.cc/bbs/Salary/M.1426261601.A.EC5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426261601.A.EC5.html", "date": "Fri Mar 13 23:46:37 2015"},
{"author": "tangyuwen (sunny)", "ip": "61.228.59.60", "title": "[問題] 簽約方式的試用期", "messages": "doris1016:如果試用期過了就轉正職嗎? 這樣的制度試用期內可以省 doris1016:資遣費 也就是說可能只有一個月試用期沒過就請你走人 fallingrain:多找找比較 公司可能想找免洗 FISH0225:我月初時剛到新公司就職也是前三個月ㄧ月ㄧ簽，不過薪 FISH0225:資還是照面試談的，三個月後考核調薪，就看你是否能接 FISH0225:受", "content": "最近面試的工作有錄取 公司的試用期試用簽約的 一次簽一個月，共會簽三次 試用期滿會考試決定薪水 身邊有人跟我說簽約的不要考慮 因為沒保障 這是我人生第一份工作 所以我也沒經驗可以判斷這樣的制度好不好 懇請大家解惑 感恩 https://www.ptt.cc/bbs/Salary/M.1426261628.A.A0A.html tangyuwen :轉錄至看板 WomenTalk 03/14 00:05", "link": "https://www.ptt.cc/bbs/Salary/M.1426261628.A.A0A.html", "date": "Fri Mar 13 23:47:04 2015"},
{"author": "anitachen (簡單就是性感)", "ip": "36.224.194.208", "title": "[問題] 俊嶽公司", "messages": "anitachen:請問沒有前輩可以幫忙告知嗎？ jonas973429:之前有朋友擔任專櫃銷售，這是你想問的職缺嗎？ Ldonna:我之前有去面試過，不過是電子商務部門的，其他部門不知， Ldonna:但電商主管人很美式，雖然我被專業不足的人資打小報告， Ldonna:但她還是見我一面給我很好的建言，最後是我不争氣，讓她 Ldonna:錄取不了我。 Lovelycat11:樓上的…你沒去是正確的… stayinbton:這間是家族企業，老闆對員工不好，不推薦!! Lovelycat11:推樓上,流動率高的嚇人…", "content": "因在104上看到此公司的介紹， 代理許多知名包類品牌， Tumi/KANGOL 英國袋鼠Arnold Palmer雨傘PAUL FRANK 大嘴猴COLUMBIA 哥倫比亞ELLE法式休閒等品牌 蠻有興趣的， 是否有人能告知此公司的工作狀況呢? 人員流動性/內部文化跟福利如何？ 網路上完全爬不到文阿.. 謝謝~ https://www.ptt.cc/bbs/Salary/M.1426262927.A.3BB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426262927.A.3BB.html", "date": "Sat Mar 14 00:08:44 2015"},
{"author": "betrayer (反逆のルルーシュ)", "ip": "118.169.92.147", "title": "[選擇] 請教板上職場前輩或餐飲達人...", "messages": "KoreaGG:a top1683:a NARICO:a disappearair:a dosandonts:越大間越有制度 不會太累 betrayer:謝謝各位! ujane:A qw75393:A", "content": "本魯的背景是某私立法律畢業的 役畢後因為本科學藝不精 所以沒有找到事務所或辦公室行政類的工作 因為家中經濟不太好~為了分擔房租，負生活費及學貸費趕緊就業而投入餐飲業 年前因舊東家撤店又福利不優就決定跳槽 工作資歷算是拉麵店2年吧~最近應徵到下面兩家工作 想請前輩們參謀一下: 公司 A某義大利麵連鎖店 B某牛排店(非連鎖) 職務 內 場 正 職 薪資 125/H 30K/M 試用期3個月 福利 (1~2月試用學習期) 轉正職後30K起 工作站考核加薪 試用考核通過後32K起 三節年終生日禮金 三節年終生日禮金季獎金 不供餐 供餐 休假 8天(當月未休完補加班費不補休) 4天>7天(可能) 時間 0919或1222(中間休2H)輪班 0922(休2H大概...) 轉正後可能要調店或支援分店 預計展店可能也要調店 地點 兩家的通勤時間差不多 A是應徵店的女性主廚負責面試，老闆應該是日商，感覺升遷加薪及福利制度 比較明確透明，制服還有免費送洗服務，還有主動提及勞健保及眷屬加保需求 而且該店學習的種類比較多，除了義大利麵外還有排餐披薩等，算比較穩定 B是中年店長兼公司高幹(大概...)面試的，除了基本的福利外還有季業績獎金， 據他說能力強的老鳥薪資有到35K7天月休，他說他們公司就是看能力和配合度 給薪水與休假的，小弟比較顧慮的是試用期過後的調薪調假及季獎金是畫大餅， 工時有點長蠻操的... 長遠規劃是想存一些錢再準備國家考試(初等或普考類的~律師司法官真的基礎太差不行) 想請教板上的前輩覺得哪份工作比較好一點? https://www.ptt.cc/bbs/Salary/M.1426263277.A.D5C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426263277.A.D5C.html", "date": "Sat Mar 14 00:14:33 2015"},
{"author": "BenusyinG (洩洨班)", "ip": "125.227.221.170", "title": "[問題] 看攏無這薪資是怎麼算的...", "messages": "b95202075:直接問會計怎麼計算的  可以問,會計有責任告知 allinchaos:月薪制人員  加班費不是都用時薪算嗎  月薪/240 b95202075:時薪130比我剛算你日薪時薪137還低  加班有加成的 b95202075:加班要日薪的時薪去加成  130比日薪的時薪低 b95202075:http://www.bola-web2.taipei.gov.tw/cutweb/a2.asp b95202075:XD 剛以為沒發出來  很明顯你被坑了 allinchaos:原PO日薪是990吧@@ b95202075:對 我算錯了 要除以30天 發呆除到24天工作日了 allinchaos:原po時薪算起來應該是124左右  但是還是兜不太起來 allinchaos:問會計吧XD allinchaos:朋友部分照勞基法的話  應該領→月薪/30*5 s04478979:看你底薪多少 可能是用底薪算的", "content": "小魯我本薪29700元，月休6天，一天基本上班時數9小時 上個月2月份因人手不足，所以有12天是上12小時的班 多的3小時就以加班費方式補貼。 過年期間公司是說薪資double計算， 初一上9小時的班，初二初四12小時的班，初三休假， 拿到薪資條才發現公司都是以時薪方式補貼....而不是以日薪.. 上面只簡單寫了加班費87H = 11310 (時薪130) 扣掉12天多上3小時的班，87123=51 這51小時也看不懂是過年期間double怎樣而算出來的= =? 是不是被坑了很多? 若以日薪的方式：29700/24=1237.5 加倍日薪應該是2475，怎麼看都比時薪130元來的划算 直覺是被公司坑錢了.... =================================================== 另外一個新報到的同事更扯，上班5天只領了3300多... 這連最基本薪資都還不到吧? Sent from my iPhone 6S ^_^ https://www.ptt.cc/bbs/Salary/M.1426264200.A.FA3.html 原來如此... 其實有疑問直接問會計才是正確的，太衝動就直接PO文了 我比較在意的是新同事5天領3300多有點扯 但也告知她直接打電話問會計是沒關係的", "link": "https://www.ptt.cc/bbs/Salary/M.1426264200.A.FA3.html", "date": "Sat Mar 14 00:29:56 2015"},
{"author": "yuminmine (麥麥)", "ip": "223.137.54.146", "title": "[心得] 離職的問題", "messages": "roder:所以你找勞工局沒? doris1016:有法可管啊，但前提是你要主動爭取，去向政府機關檢舉 doris1016:只在PTT發文，薪水是不會自動匯到你的戶頭。 yuminmine:好的，立馬去！還以為是自己哪裡錯了...... doris1016:加油 有LINE紀錄 要檢舉很容易的 asd9:去當地勞工局檢舉，錢應馬上就進你戶頭了", "content": "唉，不知道是遇到慣老闆還是怎麼樣。 二月底時向前公司提離職，原因是家庭因素。而我做大概一個月，覺得公司不是自己理想 的。 我有當面跟主管說。 後來到了發薪日發現沒有匯款進來。 開始跟前公司交涉，主管說叫我問會計，我打電話給會計又被接回主管，無限loop。 主管說他也很無奈，說叫我等一個禮拜。 一個禮拜到了，問主管還是問三不知，我直接line老板娘。 老闆娘一開始還說會計沒打給你嗎？ 我說都沒有。 後來他就開始用很酸的口氣，懷疑我離職原因...說我出席很差，種種的，還說你大概也 不知道要寫薪資條吧，我是不知道啊，公司沒人通知我。 或許我是新鮮人... 心裡頭想...我只想要趕快拿到薪水，到底跟這些有什麼關係...。 最後他是說他會在跟老闆討論。 是我的錯嗎？還是老闆的問題？ 我有當面跟主管提離職，也問過他需不需要交接，他說不用。我認為我善盡告知義務... 這種老闆很多嗎？難道無法可管？ https://www.ptt.cc/bbs/Salary/M.1426266636.A.DC9.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426266636.A.DC9.html", "date": "Sat Mar 14 01:10:33 2015"},
{"author": "james20591 (喇叭詹)", "ip": "36.233.17.251", "title": "[問題] 高鐵體檢通知", "messages": "dreamkill:就是沒錄取啊 james20591:不是說有沒有都會寄信 natsuchan:我是3／9面試 面試官說最快下週通知，沒過的也會通知 fredkloi100:預祝你能夠儘快收到體檢通知 reno:今天禮拜六……", "content": "這幾天恭喜很多人收到體檢通知 也看到有人收到不錄取通知 但有沒有像我還沒收到任何封信的？ 心就直懸在那 到底是怎樣 https://www.ptt.cc/bbs/Salary/M.1426267069.A.537.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426267069.A.537.html", "date": "Sat Mar 14 01:17:46 2015"},
{"author": "we81096 (有飛碟)", "ip": "114.24.7.224", "title": "[公司] 全國數位有線電視", "messages": "CoffeeMoon:我也想知道，可站內信唷 awangya:我也被這家公司找去面試稽核 gina30214:環境算是不錯，但因為是新公司制度還在建構中，但個人 gina30214:覺得未來發展是不錯的", "content": "大家好 想請問板上是否有前輩知道 全國數位有線電視財務人員 這間公司的氣氛、環境、制度等 以及這個職位的工作內容、加班狀況、大概薪資等 如果您不方便直接在這裡說的話 站內信也可以~ 非常感謝您的協助 孤單 很好， 你好厲害唷 怎麼變的啊? 因為事實上也沒有人那麼 在乎 你。 鏘啷 是什麼啊? kcetair https://www.ptt.cc/bbs/Salary/M.1426268873.A.E1B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426268873.A.E1B.html", "date": "Sat Mar 14 01:47:45 2015"},
{"author": "a22891559 (冬眠鼠)", "ip": "114.36.149.89", "title": "[問題] 想請問聯海派遣這家公司", "messages": "vetmoda:借文問一下，想知道+1", "content": "各位大大好 想請問這家派遣公司有人待過嗎 網路查不太到這家公司的資訊 錄取後寄件通知者是聯安保全 信內內容是聯海人員，看得我霧煞煞 應徵上的是國研院技術缺32k 他說年終1.5個月 簽約的時候我需要注意什麼嗎 https://www.ptt.cc/bbs/Salary/M.1426269806.A.4FB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426269806.A.4FB.html", "date": "Sat Mar 14 02:03:23 2015"},{"author": "p7537p (Cliff)", "ip": "220.135.104.50", "title": "Re: [問題] 儲備店長的工作", "messages": "gambia:是哪間的阿..", "content": ": 大家好。 : 我畢業後曾在星巴克當了約兩年的值班經理，後來跑去民宿工作了一年，最近離職準備轉 : 換跑道，希望能回到餐飲業當個主管階層(對啊我也不知道為什麼超愛被奧客羞辱)。 : 最近陸續接到單店或是連鎖集團的面試機會，其中蠻常出現儲備店長這個職務的，可是依 : 照前兩間的理解其實就是儲備店長=儲備幹部=一般正職，所以想上來問問有沒有鄉民可以 : 解答一下，儲備店長到底是不是所謂名字比較好聽的一般正職呢？ : 謝謝。 面試完了，結論還算滿意，兩個月外場正職然後跳組長開始升，簡單說就是晉陞比較快的 正職xd 薪資福利都比龜辦公室好，缺點就是月曆見紅禁休了。 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426157714.A.D11.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426157714.A.D11.html", "date": "Thu Mar 12 18:55:11 2015"},
{"author": "h2a121 (鍵盤踩街王)", "ip": "101.11.106.211", "title": "[討論] 底薪低津貼高", "messages": "kitune:地點勒 centra:不值得 沒未來的工作 w1219111:這樣勞健保會不會保最低工資...因為其他都算獎金耶非津 popo60433:底薪低超爛 你加班費少很多 w1219111:貼 roder:哪有不值得?? 全部加起來也有30K 一堆人連22K都沒有 roder:當然這要看工作時數來決定 8小時就可以做只是沒前途而已 Frankshu:阿不就勞健提撥最低！老闆節省啦 MeeToo:鄉民跟老闆一樣都不懂勞健保提撥方式 puppu7015:年終照底薪發的吧 除了勞健保還可以省年終？ f1234518456:你不如去打零工 etbr1121:年薪比我的工作還高... etbr1121:工作地點在哪? h2a121:新莊 FCUsquanto:一整個打趴22K(灑花~ g8429310:噓一群只看表面的蠢貨 g8429310:勞保勞退吃虧都不知 kenwufederer:勞健保對你未來差很多… s04478979:你要看勞健保在哪 像我們底薪22k 但津貼獎金加總超過30 s04478979:k 也用全薪保 littlebau:給你一個月八萬也不值得,哪天不用你,你去哪找更好的", "content": "今天聽到一間機械廠，薪資如下： 日薪700（當月有幾天就幾，假日照算） 70030 伙食1800 全勤1500 津貼3000 出貨獎金3000 週週休但六有時需加班 最後一項出貨 聽說除了過年，美個月都有，三節獎金5000，加班另計。 工作內容有點像技術員，專門測試機械品，這種值得做嗎？ https://www.ptt.cc/bbs/Salary/M.1426161270.A.932.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426161270.A.932.html", "date": "Thu Mar 12 19:54:27 2015"},
{"author": "beloved0520 (Gemini)", "ip": "61.231.167.36", "title": "[問題] 菁華工業（紡織業）", "messages": "pok28:屎缺end beloved0520:為何屎缺可以解說一下嗎 （認真想瞭解） aaswine:屎缺+1 barbarickiki:辛苦缺 remainswind:生管我認為都滿賽的..不過能學到東西，負擔也滿重就 remainswind:是 beloved0520:所以各位很不建議就是了 beckgoahead:我去面試過ie才28k而且我記得常加班以及隔週休 gogobar:菁華XD iammei:紡織生管真的屎缺，而且你開的有夠低，28~30k是助理薪資吧 iammei:…還是菁華比較低…… iammei:沒注意到你內文有寫是助理，sorry soleil99:好好做個二年，沒轉大PC自己跳 beloved0520:G大的回文感覺有內情 beloved0520:想順便問一下是各產業生管都是屎缺嗎？還是唯獨紡織 shipinchi:國聯矽業對面 看起很豪華 沒想繡花枕頭爛草包 薪水爛透 dickiong:目前我就是做紡織生管的…我已經準備轉職了，我在南部， dickiong:薪水28k…可以分享一些經驗，有興趣歡迎來信。 peal1232000:菁華面試的時候真的超會講，進去你就知道", "content": "小弟本人今天面試了菁華工業生管 面試過程很輕鬆自在 就像一般聊天心得分享這樣 面試主管表示今年訂單量大所以擴編人手 有跟我解說一下生管的工作內容以及工作上會遇到的難題 也有明講旺季會常態性加班 也有假設性的問說如果去大園工廠短期實習是否有意願 但有強調只是假設啦 面試主管有明講因為我是第一次接觸這個產業 所以如果錄取是從生管助理開始做起 問我希望待遇多少 我回答28k~30k 想請問一下版上有做過紡織生管的前輩有沒有什麼建議 這職位是否有發展性 麻煩好心人解答了 感謝 https://www.ptt.cc/bbs/Salary/M.1426164411.A.651.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426164411.A.651.html", "date": "Thu Mar 12 20:46:49 2015"},
{"author": "judy30600 (小跪輪霉)", "ip": "203.222.17.247", "title": "[公司] 長榮航勤 內勤職員", "messages": "kdemon:課員要看是去哪一課，各課工作內容有點差異。是坐辦公室 kdemon:沒錯，但是有時候會要去機坪現場。 kdemon:目前航勤課員起薪比照航空辦理，不過沒有機票優惠 gambia:內勤會站櫃檯嗎 kdemon:站櫃檯是航空地勤喔，跟航勤是不一樣的。 alphanet:kerker judy30600:謝謝K大的回覆!樓上感覺話中有話?! w84970639:航勤課員起薪跟航空一樣了嗎??? kdemon:是，今年剛調的唷 Dlareme:航宇做航空複合材料的 女生乖乖座辦公室可以到退休 wwwxwwwyoo:可是他現在去要被轉去航勤 CEO5566:航勤很雷，辦公室內勤壓力大，氣氛詭譎，所有課員辦公沒 CEO5566:有隔間隔開，大家都坐一排辦公，如果你有辦法忍受這種氣 CEO5566:氛的話就去吧~薪水方面倒是不錯，也算正常上下班", "content": "事情是這樣的 小妹我去年七八月時有投履歷到長榮航宇 應徵的職位是內勤職員 經過筆試面試體檢結果最後只有備取 殊不知事隔半年後今天竟然接到航宇打來的電話 說航勤現在有內勤職缺問我有沒有興趣 後來換航勤的人資打給我簡單講一下工作大概內容 他說這是行政職缺坐辦公室的是以課員稱 我上網估狗發現好像都沒有航勤內勤職員的相關資料 大部分都是講地勤或作業員的工作內容 請問有沒有人知道長榮航勤的內勤職員薪水和待遇如何呢？ 我猜航勤應該是沒有員工機票啦QQ 先謝謝大家了 https://www.ptt.cc/bbs/Salary/M.1426165539.A.BF2.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426165539.A.BF2.html", "date": "Thu Mar 12 21:05:37 2015"},
{"author": "S22404 (巴特)", "ip": "117.19.96.144", "title": "[問題] 交接工作不愉快", "messages": "maye:為什麼不邊教邊修改請他順便做筆記？這樣教完也改完啦！ romand:超沒禮貌的就別理他 看到時誰比較慘 roder:沒禮貌連個名字都不會叫 直接抓來電死死逼他離職 哈哈哈 jacqueswu:對於那些比較皮的就冷淡應對~做錯就上報~ popo60433:可以排板一下嗎 S22404:其實後續是新人直接去找老闆，我不清處他說了什麼，但是 S22404:老闆找我去問話，然後要我調整教他的態度。 anper:反正你要走了 管它這麼多 anper:你又不是他主管 讓他被電就好了 maye:可能你教的方式他真的無法吸收，所以他不爽到只想叫你「欸」 maye:為什麼你不試著用他能吸收的方式去教他？他覺得要先瞭解才好 maye:作業，你照他方式對你會有啥問題嗎？還是覺得你有教過就好？ S22404:因為是第一次教人，所以這也算是我要學習的ㄧ部分，謝謝 S22404:建議，我會試著改變方式。 maye:另外可以直接跟他明說，請他注意禮貌不要再叫你「欸」，有時 maye:候溝通一下就可以的，除非他真的想跟你槓上，那就不用管他了 ilanvincent:帶人時我會先告知目的或結果，再說明以往的方式， ilanvincent:這樣可以讓對方邊做邊吸收，了解做的動作會有什麼結 ilanvincent:果，也有機會融入新的想法 kolorela:我會直接回他欸三小 tvbic:傻傻的  當然是埋洞給他跳啊 leontief:欸三小 handlee:爭執什麼 把資料砍一砍 ～～山優娜娜 wanji:老闆當然叫你改阿 因為你都要走了 當然新人比較重要阿 MyNion:傻傻的，待退最大，你理他幹嘛?  態度不好拍拍屁股走人啊~ ching08:新人確實很沒禮貌。不過先說明再請他操作，或是邊說明邊 ching08:教他怎麼輸入(這時新人應該要做筆記)會比較清楚，不然他 ching08:在改時不知道為什麼要這樣改。另外公司資料不能亂砍(個人 ching08:筆記OK)，一個沒弄好會被告。 meloxxl:欸欸欸 frtwwilo:都要走了，搞這些做什麼呢？ SKY3064:你可以不用教這麼多 LebronKing:大好人就像樓上一樣改改教法 但太白目的就管他去死XD timxdada:最近剛好也要離職，老闆請了一個新人，平時新人都是我在 timxdada:帶我在教，但是這個新人叫我也是喊\"欸\" 直接踩到我地雷 timxdada:帶1-2個禮拜基本的教一教之後，我直接跟他說，你以後 timxdada:上班工作上面的事情，隨便你要問誰都可以，就是別來問我 petertg:1.很介意別人怎麼叫你，可以跟他講\"我不叫欸\"來提醒 timxdada:老子不幹最大不怕你在那邊GGYY petertg:2.先了解現在在做什麼是正確的，這點我覺得新人沒錯 petertg:事情不是大聲就贏，本來就該先知道在做什麼才能做 petertg:不然我要你做違法的事情，做完我再跟你說，你接受嗎? petertg:我覺得不是教法問題，而是順序問題。 petertg:正確的順序是先讓人知道正在做什麼，再來教怎麼做 petertg:最後才是講特殊狀況、小技巧等等其他相關的知識 petertg:我是覺得較前輩\"欸\"的確沒禮貌，但教學上新人的態度正確 S8946115:我平常就會把職務內容寫成一份sop,所以交接通常很輕鬆 S8946115:工作上相關職務人座位姓名電話,跟注意事項跟歷史事件 S8946115:至於專業的部份這就看個人吸收程度了,離職時間到就走人", "content": "因為這個月就要離職了，所以這兩天來了位新同事，在工作的過程中，我把我知道的工 作內容和要注意的細節能說的我都有跟他說，但是第一天結束後，我發現整天下來他都叫 我欸，然後我就有小小的介意，到了第二天，因為老闆有交代他工作，可能他比較急 ，所以他就直接說，欸，我要什麼資料，你拿給我喔，這時我可能被他影響了，就很冷淡 的回他說，給我你的隨身碟，我把整個資料夾扣給你，你自己去翻你要的資料，另一部分 是我在教他輸入資料的時候，以我的教法是，先完成我請你更改的地方，等一下我會說明 ，但是新人是要我先回答他現在在做什麼，之後就有點爭執，他很激動的說難道他不該知 道現在在做的是什麼嗎?最後我也被他影響，開始比較大聲，然後請他自己看說明。因為 這是第一次交接，所以還在學習，我想請問，是我的教法讓新人無法接受嗎，才會有雙方 都不愉快的情況發生。謝謝 https://www.ptt.cc/bbs/Salary/M.1426168818.A.1ED.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426168818.A.1ED.html", "date": "Thu Mar 12 22:00:16 2015"},
{"author": "MikeFenrir (雨落的窗邊)", "ip": "114.45.228.130", "title": "[公司] 拓鋒實業", "messages": "ssiidd:已經去了嗎? 可以站內信問我 MikeFenrir:嗯，結束了，大大有面試過這間嗎？", "content": "公司在松山區慶城街那裡，明天要去面試他們的國貿人員。 請問有人目前在這家公司或曾經待過(or 面試)的嗎?想請問一下待遇跟公司環境如何~ 愛你有多少 恨你就可以有多少 獅子 QSWEET Leo <獅子版> https://www.ptt.cc/bbs/Salary/M.1426175223.A.F64.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426175223.A.F64.html", "date": "Thu Mar 12 23:46:51 2015"},
{"author": "Bepa (Whoru)", "ip": "", "title": "[問題] 請益工作方向", "messages": "", "content": "小妹有幾個方向，想請版上前輩指點迷津 項目A 項目B 項目C QC/QA工程師 PM 電商行銷方面 南科or新竹 南科.新竹.台北 台南 無經驗 曾有過相關經驗 只有概念 25K3萬多 30K 2225K 近期準備投履歷，不清楚這些工作是否有願景 請益: A、B、C三項，哪種較有發展性呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1426180927.A.D7B.html", "date": "Fri Mar 13 01:22:05 2015"},
{"author": "celine892 (celine)", "ip": "42.72.33.172", "title": "[問題] 工研院派遣與私人企業正職員工哪個好？", "messages": "cpper:薪資差不多就去私人企業當正職員工吧 cpper:當派遣妳會心理自卑感到矮人一截，這不是開玩笑的 cpper:也許妳現在覺得無所謂，但等妳進去發現怎麼其他人和妳做的 cpper:事差不多，但人家是正職而妳是派遣，到時妳必然受傷啊 roder:派遣有福利?? 呵呵 iammei:派遣就沒福利，沒保障…… amywoo:派遣沒福利沒保障...建議去正職公司上班 celine892:感覺派遣好像真的不是很好... celine892:當初面試時內部人員說有可能轉正會不會也是唬我的QQ schramm:N年前當過工研院約聘，與正職低一節，但做為未來規劃的 schramm:跳板，也是個不錯的選擇。 ErosYuan:工研院派遣沒有什麼福利吧？別選了～正職比較好 demoQ:派遣短期可以 如果長期派遣又沒轉正機會就有考慮的必要性了 demoQ:小魯我的第一份工作也是派遣 工時穩定但薪水就22K出頭點 demoQ:原PO如果有問題想問的話可以站內信給我 genewing:工研院有機會變正職，另外有宿舍，泳池，運動設施，下班 genewing:後社團活動 genewing:只要人際觀係好，可以當養老生活，薪資固定成長 amywoo:派遣有機會轉正.我也是派遣轉正..只是真的要有那個機會 celine892:那有較為推薦的派遣公司嗎？ celine892:不知道要賭轉正的機率還是直接去正職工作:( demoQ:如果有正職的缺那為什麼要應徵派遣呢？還有派遣公司其實都 demoQ:同小異 小魯當初受東慧仲介 勞健保都給你保最低級距 demoQ:三節 + 生日各一千元 剩下的就是每個月你的派遣收入和年終 demoQ:當然年終也不多 介在一到一點五個月之間 demoQ:打太快 應該是如果公司有正職的缺那為什麼要應徵派遣呢才對 tatu0223:朋友以前是美程，進去該有的福利是給雙份，還ok tatu0223:就工研院跟派遣公司都有給，還可以領院所內部的績效獎金 tatu0223:至於多少就不清楚了 celine892:Q大當初也是工研院派遣轉正嗎？ demoQ:Q大是我嗎? 小魯當初是在紡織所(TTRI) 合約結束就離開了 t5pp:派遣有機會轉正，沒福利的是外包吧", "content": "如題，最近面試行政相關工作，工研院與一般中小企業皆有錄取。 因薪資方面大同小異，但福利感覺工研院似乎比較好一些(?)因此目前比較傾向去工研院 就職，但很多親友都認為派遣沒有保障，覺得我應該找一份正職工作比較穩定，因此想詢 問一下大家的意見.... 若最後決定去工研院，請問美程、東慧和才庫三家派遣有較推薦的嗎？ 好多問題夾雜在一起，現在整個很苦惱啊啊啊..... p.s.我是私立普大畢業，目前25y Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426181900.A.A9F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426181900.A.A9F.html", "date": "Fri Mar 13 01:38:17 2015"},
{"author": "heygirl (heygirl)", "ip": "1.160.217.20", "title": "[履歷] 新鮮人自傳,想找網路行銷活動企劃類", "messages": "csss22221041:太長了！ csss22221041:而且有些段落不重要... csss22221041:先去翻我寫過的一篇懶人包吧...嗯 csss22221041:提示：自傳主角是你，與其去分析不著邊際的市場趨 csss22221041:勢或經濟現況 csss22221041:讓人看到你眼光多高，到不如直接寫你具體表現跟成 csss22221041:長 csss22221041:這是自傳，不是學術專欄...其他的參考懶人包吧 girlo:太長+1，光大陸就寫了三段，我只看第一段就跳過了 girlo:社團活動太空泛，既然是企劃，我會想看你辦過哪些活動 girlo:如果是應徵網路企劃，我會想看你有沒有操作網路的經驗，比 girlo:如說FB社團、粉絲團，甚至ptt板主、組長之類的，或是曾透過 girlo:網路舉辦操作過活動成功的實案，或是你對網路行銷的看法 girlo:然後你的社團活動都是在任什麼長，有當過部屬嗎？（笑） girlo:然後如果有的話，我會想看你的活動企劃書，虛構的活動也沒 girlo:關係，因為一看企劃書就知道你的功力到哪了 doris1016:我覺得你的寫法很像在寫“我的自傳/抱負” 建議你先看 doris1016:看一般制式的寫法 自問自答太突兀又佔版面 doris1016:而且你的條理跟先後順序有待加強 感覺經歷跳來跳去的 heygirl:謝謝大家抽空給我建議！我會再好好修改：） heygirl:回g大：部屬當然是有的，幹部是第二年選幹時才接任的哈哈 ogk781117:沒亮點 remainswind:用三段篇幅描寫去中國交換，老實說我看到第二段描述 remainswind:就想END了，我也念企管的，從這三段感覺就是典型企 remainswind:管人囧", "content": "因為交換的關係延了一學期在尷尬的一月畢業自認工讀經驗還算豐富因此在工作上適 應力和溝通能力方面應該不會太差希望是可以找有點挑戰性但又不會被壓榨的工作可 以接受旺季加班但不是常態賣肝的那種如果以新鮮人來說開32~35K會不會開太高...QQ 最近把履歷放上104一天最多可以接到10通電話...但很多都是沒有聽過的公司因為是 第一份工作希望可以找比較大有制度和福利完善的公司目前有看到YAHOO願境KKBOX 博客來誠品等產品或行銷企劃類的職務不知道如果以這方面的工作為目標自傳部分如 何做修改會比較容易獲得青睞...再麻煩各位板友可以給些意見了謝謝>< 自傳: 我在OO大學求學期間，除了用心鑽研本科系的必修課程之外，我也許下我想要走 出台灣，用自己的雙眼好好地去認識這個世界。這個目標，也在去年成功申請到赴大陸 上海OO大學交流之交換學生資格，也讓我有更多不一樣的經驗 也許很多人會問為什麼要選擇去大陸？ 主要我覺得中國大陸這一片土地對就讀企管系的我來說就有很不一樣的意義，在我曾 經修過的大陸經濟與兩岸關係、作業管理、 企業實務講座等課程中，讓我 深切體會到現在的中國已經從世界工廠轉變為世界市場，全世界的企業都紛紛往中國前進 ，但在中國的商業市場當中卻存在著不同於以往的中國模式，古典的歐美商業理論在 中國大部分都不能運作，這也讓世界級的大企業在進入中國時碰到了很大的障礙。而我也 有幸申請成功當交換學生，在大陸期間也認識了許多中國的本土產業，讓我把之前所學的 行銷管理、作業管理應用在大陸的市場上，也在課堂中看看大陸的教授面對這樣一個本土 大市場用不同的方式去詮釋。 而我期待做交換學生的第二個原因是為了把自己丟離原本舒適的框框裡面，一個人在 外地生活，對每一件事的觀察力和敏銳度會大大提升，也可以用另外一層的思考去反思許 多我們認為理所當然的事情，我想這對我來說是不可或缺的，的確在交換期間因為文化上 的差異，遇到許多的人事物也讓我有更多不同的思考模式，我想這經驗也是我人生中的一 大里程碑。 除了藉由交換學生這個機會充實自己，更能夠認識各地的學生，我想，到大陸交換的 國際學生都具有前瞻性的，學中文也已經是未來的一大趨勢，因此交換學生中也不乏來自 歐美的學生，我也一直都很想嘗試一個人當背包客去旅行，而我也藉由這個機會利用課餘 時間到其他城市旅遊，在許多的背包客棧認識世界各地不同的朋友實在相當難得，我想這 也是一個很棒的學習和交流機會。 在學期間，除了擔任班長、班代等班級幹部外，在社團活動中也相當活躍，也曾擔任 OO高中OO社總務長、OO大學OO社公關長，擔任總務長時負責社團所有經費財 產管理，在舉辦許多活動時都要編列及審查活動預算、接洽廠商及拉公關贊助等，擔任公 關長時則負責接洽表演及比賽等所對外溝通協調事宜，這兩個身分雖然執掌的工作內容看 似不同，但都遇到許多相似的問題需要面對，在無形中讓自己待人處世的能力更加熟練圓 滑，辦活動也讓我了解到團隊合作的重要性。在社團裡，我學到了每個幹部所需的領導特 質，擔任活動總召集人所需的決斷力、人際關係的圓融與和諧等等，從中也發現需要改進 的地方，在每一次的檢討中學會如何將事情做得更好。因此，我在社團內經歷的不只是單 純的活動流程而已，更多的是人與人之間的互動、應對進退的拿捏，更重要的是在各種緊 急、臨時的場合中最重要的決斷力。 此外，我也利用課餘時間工讀，尤其在OO及OO的工作也給予我很多學習 的機會，在參與各個行銷活動的執行中，因為工作的關係，都必須接觸到人群，讓我在面 對人群的應對進退及人際溝通能力更為得宜。我想不管是擔任活動執行、行政工讀、解題 老師、外場服務人員等，所有的工讀經驗的態度、細心、熱忱等等都讓我得到許多不同的 學習與成長，對我來說都是很棒的經歷 我自小天性樂觀，為人隨和，觀察力敏銳、懂得隨機應變，當有重任在身時，絕對會 做到盡善盡美，抱著敬業的態度完成任務。對於任何事物也抱持著一定的興趣，竭力吸收 許多知識和技能，我相信，只要肯努力，要成功絕非難事，也希望能夠不斷的自我突破、 全方位發展。自認個性活潑外向，容易和人融洽相處，總是希望能做到不傷害別人，以及 在謙虛中表現自信的人生目標。當然未來還會以此原則繼續虛心學習。 而今年，即將正式踏入職場，我希望過往的學習、經驗，能實際應用於工作上，並且 在工作中督促自己要不斷進步。未來若有機會進入貴公司，除了發揮所學外，也會不斷的 虛心受教，向同事、主管請益，充實自己的專業知識。感謝您撥空閱讀我的自傳，希望能 有機會與您面談。 https://www.ptt.cc/bbs/Salary/M.1426186456.A.1EC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426186456.A.1EC.html", "date": "Fri Mar 13 02:54:13 2015"},
{"author": "datsu (^_^)", "ip": "1.164.142.111", "title": "[問題] 就業的空窗期", "messages": "bolide77:看空多久啊 幾個月就說找不到合適的 bolide77:如果半年以上就說幫忙親做生意 datsu:會問家裡作什麼嗎？ bolide77:說在外縣市賣水果  種田 工廠之類的 看你怎麼發揮都好 shawn228:看書，運動 babywan:有朋友說過環島，增長見聞 elovedream:不然就說個簡單打工吧   說邊找邊打工 perfectman:進修考試？", "content": "如題 若在面試時被問到有空窗期 用什麼理由比較好 如果不想讓對方主管、HR知道?? https://www.ptt.cc/bbs/Salary/M.1426204496.A.F4C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426204496.A.F4C.html", "date": "Fri Mar 13 07:54:54 2015"},
{"author": "hling891124 (hling)", "ip": "36.226.151.120", "title": "請教竹南中強光電內部風氣及福利，謝謝", "messages": "Kyosera:最近接到SONY大尺寸電視訂單 ... rammstein:看看隔壁科技板的爆掛 HaGa5566:剛看完，，， cbt36594:裁人裁的很快樂 riohack:看單位..有想問的可以站內信...", "content": "版上的前輩好： 因老公最近有拿到該公司offer，在考慮是否要就職？因我們年紀都不小了，希望這間公 司就是最後一間公司，所以才想問中強內部風氣是否和諧？福利是否不錯？謝謝 https://www.ptt.cc/bbs/Salary/M.1426209733.A.D1C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426209733.A.D1C.html", "date": "Fri Mar 13 09:22:10 2015"},
{"author": "anti87 (天機老人)", "ip": "118.170.10.35", "title": "[問題] 年後轉職潮有多久？", "messages": "gbcowandy:天曉得 leslieko266:你確定會週休二日嗎？ S8946115:最近看人力銀行南部還是一堆隔周休.. psx:不滿意就繼續找阿 fiyee:即將實施周休二日跟工作釋出的關係是...? SKY3064:找到喜歡的在去 不然也做不久 dogisburning:你這種心態永遠都怕不完 petertg:建議你直接找Google這類最好的公司，就不用擔心有更好的 fiyee:基本上不會補人 只有工作量會增加 Soreio:周休二日然後叫你假日來加班 還不是一樣 likelibra:你會覺得工作好像好找很多 都有人打電話來面試 likelibra:但其實薪資水準 還是開得很基本 fantasy7854:他用加班的名義叫你來，週休幾日根本沒差別 fantasy7854:只是政府明文規定出來而以", "content": "可能是年後轉職潮和即將實施週休二日 奴隸銀行最近釋出很多工作 小弟面試第一個工作就收到錄取通知 但又怕之後出現更好的工作 所以上來問一下，這波轉職潮會持續多久？ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426213632.A.BB0.html 原本隔週休的公司要補充人力因應週休二日 傻傻的~ 加班要有加班費，等於變相加薪", "link": "https://www.ptt.cc/bbs/Salary/M.1426213632.A.BB0.html", "date": "Fri Mar 13 10:27:09 2015"},
{"author": "kitune (狐)", "ip": "114.39.136.109", "title": "[新聞] 求職想加分？反問面試官10個問題 ", "messages": "waterfully:你確定面試官都知道答案? petertg:根據經驗，台商面試多數都答不出來的，這文看看就好 possible322:屎缺專找聽話的奴才，強者才能發問 ssunnys:問題這麼多一定很難搞,還是另外找一隻聽話的狗XD linwukin:你若不是強到被挖角來的，應該沒幾個敢這樣問吧 CL711124:很好下去領22k chinaeatshit:台灣面試官:這麼多問題 一定很難搞 用22K的就好了 kurama648:記者報導都不用負責任的 他隨便報報 大家只好隨便笑笑 hopeskyme:誰敢問啊?真的問了還不是那樣的薪水 sarahra:456我都會問 不過氣氛可從面試主管對談窺之一二 不一定 sarahra:全信 csss22221041:這文章之前有人在版上分享了 ... petertg:之前就碰過類似的，面試過後說：看的出來你很有想法 petertg:有想法很好，我相信你能找到更適合你的工作。 bubucosmos:面試過的外商都蠻樂意回答這些問題的，至於公司財務自 bubucosmos:己就查財報吧，問了反而讓人覺得沒sense gamania10000:結果還不是無聲卡 JohnYaEPen:加速分手 woods0598:XDD 外商有可能 台商...大部分看感覺 woods0598:問太多 小心被灌老闆列入黑名單 Ldonna:標題改一下，不想被錄取反問這10題就對了 goodice:問4  很高機率會完蛋", "content": "http://www.cna.com.tw/news/firstnews/2015031150131.aspx （中央社11日電）參加求職面試，只是穿戴整齊、回答面試官的問題，可能已經不夠了。 主持面試者很可能是你未來的主管，The Money Expert網站建議你，面試時合宜地提問以 下10個問題，有助印象加分。 1.當前公司團隊面臨的主要任務是甚麼？ 僱主樂見面試者提出這個問題，如此凸顯你不只 是專注個人職責，而是以宏觀思維思考 公司整體團隊。 2.適合這個職位的職員該具備甚麼樣的技能？ 這個問題可使面試你的未來主管說明，他們打算挑選甚麼樣的專才，有助你合宜地回應面 試官，以及陳述你具備的技能。 3.就這個職位而言，公司如何定義成功？ 分析面試官確切措辭的答覆，有助你思考可否勝任這個職缺。 4.這裡的職員工作愉快嗎？ 提出這個問題說不定可使面試你的主管，帶你參觀公司及工作環境。 5.為什麼這個職位出缺？ 前任離職的原因可反映出你被賦予甚麼樣的期待，以及這個職缺所處的辦公室氣氛。 6.我會與甚麼樣的工作團隊共事？ 再次提醒，任何具備團隊導向態度的新進職員，都是公司所重視的。 7.公司是否提供進修的機會？ 這個問題顯示你對學習新事物保持高度興趣，可獲得優秀主管的賞識。 8.未來2至5年的職位如何調整？ 提出類似的問題可促使未來主管告訴你，日後在公司陞遷的可能性，或者往後如何調整你 的職務。 9.公司下季或下個財會年度計畫是甚麼？ 詢問面試官公司的未來將推動的計畫與方案，可顯示你對公司關注，更勝於自己在工作上 能獲得的成就感。 10. 面試官是否願意更瞭解我或我之前的經驗？ 如此可使面試官覺得，你自認非常適合併深具信心證明，足堪適任應徵的職缺。 對面試官的詢問有問必答且對答如流，凸顯高度的配合與服從領導的特質之餘，不妨適時 主動出擊讓面試官更認識你，猶如畫龍點睛，說不定有料想不到的效果喔。 我還以為是願意領22K，任勞任怨當狗勒 嚇死我惹 https://www.ptt.cc/bbs/Salary/M.1426223446.A.06A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426223446.A.06A.html", "date": "Fri Mar 13 13:10:42 2015"},
{"author": "genewing (Go~~Go~~)", "ip": "111.82.0.58", "title": "Re: [問題] 交接工作不愉快", "messages": "", "content": ": 因為這個月就要離職了，所以這兩天來了位新同事，在工作的過程中，我把我知道的工 : 作內容和要注意的細節能說的我都有跟他說，但是第一天結束後，我發現整天下來他都叫 : 我欸，然後我就有小小的介意，到了第二天，因為老闆有交代他工作，可能他比較急 : ，所以他就直接說，欸，我要什麼資料，你拿給我喔，這時我可能被他影響了，就很冷淡 : 的回他說，給我你的隨身碟，我把整個資料夾扣給你，你自己去翻你要的資料，另一部分 : 是我在教他輸入資料的時候，以我的教法是，先完成我請你更改的地方，等一下我會說明 : ，但是新人是要我先回答他現在在做什麼，之後就有點爭執，他很激動的說難道他不該知 : 道現在在做的是什麼嗎?最後我也被他影響，開始比較大聲，然後請他自己看說明。因為 : 這是第一次交接，所以還在學習，我想請問，是我的教法讓新人無法接受嗎，才會有雙方 : 都不愉快的情況發生。謝謝 建議你，一開始應該以電子郵件或透過長官見證的方式，將所有應教接的資料，以能留下 證據的方式交給後繼者。 然後在實務教學時，將你應說明的內容整理成課綱，並問你主管是否有不足之處。然後在 教後繼者時，請記錄各教學次數與時數，旬問後繼者是否聽懂或是否有問題後，請他簽名 為證。 最後當你完成教學後，請你的後繼者簽名確認他已接受了完整的教學，若有不懂的地方， 你可以再教或重講一次，直到對方表示願意簽名。 然後你將該表單拿給你主管簽合，並影印存底。 這樣日後沒人可以陰你，就算有人向你新公司投黑函，或老東家告你交接不全致生損失， 你也是無敵的。 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426225744.A.C1F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426225744.A.C1F.html", "date": "Fri Mar 13 13:49:01 2015"},
{"author": "geniuscheung (站在強權對立面監督強權)", "ip": "122.116.53.231", "title": "[公司] 澔楷科技股份有限公司", "messages": "x0617:老闆人很好~工程師人也好~", "content": "如題 想請問澔楷科技股份有限公司的相關八卦 福利制度薪水文化常不常加班之類的 https://www.ptt.cc/bbs/Salary/M.1426227098.A.A04.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426227098.A.A04.html", "date": "Fri Mar 13 14:11:35 2015"},
{"author": "tida525 (ヒロト)", "ip": "1.160.85.245", "title": "[問題] 精準行銷公司的網路行銷企劃筆試?", "messages": "J0825N:可在行銷版發問 mimihello:有需要可站內信", "content": "想請問這家公司評價如何? 只搜到舊文一篇 收到面試邀約說要筆試 這方面不知道有沒有人可以分享 先謝謝各位 https://www.ptt.cc/bbs/Salary/M.1426230184.A.D5E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426230184.A.D5E.html", "date": "Fri Mar 13 15:03:01 2015"},
{"author": "hydra60319 (收收)", "ip": "219.87.9.21", "title": "Re: [問題] 自願離職  年假未休完 老闆不準假", "messages": "enzo31182:感謝您 我了解了!  我四月會送假單 不准假我就要折現 NinePi:樓上自己都說2月底提離職 老闆留你到三月底 NinePi:如果你們有共識你就是三月底離職 為什麼還有送假單與折現 NinePi:這單純就是看你老闆願不願意放這個福利給你吧 enzo31182:我跟老闆談過兩次 第一次說到三月底 後來又延到四月 enzo31182:談完我才想起來 四月就又有年假 Lan1982:請問原po大大 若老闆准假 但不能算在提離職預告期 合法嗎 Lan1982:ex.4/1提離職 按年資應於1個月前 但年假有10日 須5/10走? hydra60319:樓上這個情形，你的離職日是4/30，特休應在離職日前 hydra60319:使用完，不然需折算成工資。你說僱主准假，但其實就這 hydra60319:個情形應該是「不准假」的 hydra60319:你的離職日不須押在5/10，應為4/30，然後僱主若有正 hydra60319:當理由不准你特休，則應於離職後將未休的特休算成薪 hydra60319:資給你 hydra60319:這兩件事（特休、離職預告日）分開看，會比較清楚。法 hydra60319:律提供你30日的預告期，你可以在30日之後離職，在這30 hydra60319:日中你可以使用你的特休，若老闆有正當理由不讓你休， hydra60319:則在你合法的離職日後需將特休折算成薪資給你 Lan1982:感謝解惑!就是無論准假與否皆可在4/30離職,唯不准須換薪 hydra60319:沒錯！", "content": "在原文下推文有點不清楚 直接回一篇給原PO Q: 年假的起算點? A: 依 勞動基準法第38條 之規定 勞工在同一雇主或事業單位，繼續工作滿一定期間者 ， 每年應依左列規定給予特別休假： 一、一年以上三年未滿者七日。 二、三年以上五年未滿者十日。 三、五年以上十年未滿者十四日。 四、十年以上者，每一年加給一日，加至三十日為止。 又依 勞動基準法施行細則第5條 勞工工作年資以服務同一事業單位為限，並自 受僱當日起算 。 故，若你的受雇日為4/1，但卻在3月份離職 確定是會拿不到特休的 但若是4月份才離職，則老闆應給予你該有的特休日 Q: 特別休假如因離職而未放完，是否可以折算成工資 A: 依 勞動基準法施行細則第24條第三款 之規定 特別休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資。 故，因 可歸責於雇主因素 致勞工無法將特別休假使用完畢者， 雇主應將其特休應折算成工資予勞工。 計算方法為 每月薪資/30日 = 一日特休之薪資 Q: 老闆可以不准我的年假嗎? A: 勞工所請之特休假，是否需經過雇主的同意，其實在實務上有不同的見解 勞基法對於這部分並沒有特別的規範， 並無特別規定勞工要休特休時，雇主可以駁回 也無規定勞工要休特休時，雇主須無條件准假 我個人是認為特休就像是個獎品，給予勞工辛苦一年的獎勵 故雇主不得任意變更或是不准假。 (除非是會有妨礙企業正常營運的情況發生) 總結: 此件案例中 有可能的情況有三種 (1) 離職日壓在特休起始日後 原PO於4月份時得到新年度的年假，並與雇主協調4月份離職 但雇主因企業營業運作之由不准原PO的假 則於離職時，雇主需將未休完之年假折算成工資予原PO 計算方法為 每月工資/30日 未休特休天數 (2) 離職日壓在特休起始日後 原PO於4月份時得到新年度的年假，並與雇主協調4/1~4/6休假，且雇主准假 於4/1時雇主突然要原PO來上班， 則依勞基法第39條之規定，雇主須給予雙倍工資 計算方法為 每月工資/30日 休假天數 2 (3) 若離職日壓在特休起始日前，則原PO並無新年度之特休。 以上。 https://www.ptt.cc/bbs/Salary/M.1426234613.A.867.html 因為看本文，你說你2月份提離職，但雇主希望你做到3月份，然後你要請4月份的假 所以我不確定你的離職日會壓在甚麼時候 就一併提供你可能會發生的三個狀況wwwww 總之~祝你可以順利請到假", "link": "https://www.ptt.cc/bbs/Salary/M.1426234613.A.867.html", "date": "Fri Mar 13 16:16:49 2015"},
{"author": "showshowcat (shiou)", "ip": "36.225.233.154", "title": "[公司] 特力集團營運中心帳務專員", "messages": "", "content": "最近接到特力集團的內湖總公司營運中心的帳務專員 不曉得板上是否有可以提供一些意見以及注意的事情 之前到公司內部當實習生 滿喜歡工作環境跟氣氛 但是不曉得各個部門是不是有一些的眉角 還有這個工作內容比較模糊 除了裝修設計的帳務外也要支援後勤部門 有比較了解的朋友可以給點指教意見請不吝告知謝謝囉 https://www.ptt.cc/bbs/Salary/M.1426234873.A.B2B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426234873.A.B2B.html", "date": "Fri Mar 13 16:21:09 2015"},
{"author": "koyin (阿光)", "ip": "123.240.38.36", "title": "[問題] 研究所開學前工作的選擇?", "messages": "photopower:我也想問這個... nicky00066:+1 個人做法～找間薪水不高 交接期短的～重複性的工作 nicky00066:～ nicky00066:本來考慮提早入學～但....還是算了～ b07130602:看有沒有朋友有在紐澳打工的 出去玩一下吧^_^順便打個 b07130602:兩三個月工練英文", "content": "大家好 我已經出社會工作了3年 因為想進修所以離職報考了電類研究所(一般生) 但在開學前還有大約5個月的空窗 心理的期望是想找個小公司當工程師 然後待到開學再提離職 但心裡對於新公司會有歉意 不知版友們怎麼想呢? 畢竟已經出社會 每個月還是會有資金的壓力 房租 生活費 還要給家裡錢 我算一算一個月至少也要有個25K才夠用 請版友給個建議是否有其他種類工作可做~ 3Q https://www.ptt.cc/bbs/Salary/M.1426236487.A.317.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426236487.A.317.html", "date": "Fri Mar 13 16:48:05 2015"},
{"author": "BMay (努力搞定統計ing)", "ip": "111.185.182.31", "title": "[問題] 該留or走？", "messages": "kurama648:看你跟小孩的交情囉 不過...我覺得猶豫著猶豫著2個月就 kurama648:過去了吧XD psx:你怎麼知道考完就沒事？成績出來會漂亮嗎？ timxdada:我會當作以德報怨再硬撐兩個月，當作做善事可能會有好報 timxdada:必經小孩子真的是無辜的，我認為硬撐兩個月對小孩比較好 timxdada:畢竟 gambia:那個大學教授為什麼不跟他老婆離婚..真神奇 klyuch:薪水一定是很好，讓你受到這麼大騷擾還是撐得下去；既然 klyuch:拿了錢又何必多問。至於學生過胖，我實在不知道跟你離職與 klyuch:否有什麼關係，是歧視嗎？我想小孩並不是你離不離職的考量 klyuch:點吧！ oqq4123:家家有本難念的經 原po很想離開吧 是我的話兩個月撐完就 oqq4123:結束 對自己ㄧ個交待 盡力做好這個位置上的任務。之後也 oqq4123:好好跟他爸聊天 oqq4123:這位媽媽沒救了，沒法自我肯定要尋求外在庇護的人 直接 oqq4123:放棄吧 Pwind:陪小孩走完最後一哩路 insurreal:小心應對,這家人的狀況你幫不上什麼忙,建議你慢慢退出 insurreal:他們已非正常家庭,主要是怕你日後無端被牽連不必要的事 insurreal:誰知道那位媽媽哪天會不會發神經突然衝著你來呢? insurreal:你會幫小孩想是很好的,但這種時候也要替自己想一想才是 wilson200106:我比較擔心原PO自身安全，這不是辭職就脫離的 ppoll2:這種心理問題若案主不願意接受治療，還真的是個麻煩... oqq4123:這先生是位好爸爸。 scryed1020:幫這位爸爸介紹好的心理醫生，小孩的情況可以改善 scryed1020:妳的教學效益也才會有所提升不然就浪費了妳的滿腹經綸 JashiaN:這個媽媽應該住院治療", "content": "（不知道家教老師能不能po這裡？如果不行，請板主告知。謝謝） 我帶這個家教，已經快兩年了。 從開始帶的時候，就覺得這位媽媽不好搞定。她曾要求要一起上課，並且幫著 孩子一起問問題；也曾要求要我給這位同學從國小開始上課（小朋友國中），卻有 一天突然大鬧為什麼我不上新進度。多次更改上課地點（好一點的上課幾分鐘前通 知，壞一點了跟我說好了要改，卻又沒實現），也多次鬧得我課上不下去；還曾經 一小時打了30~40通電話給我，我不接，她又到處哭鬧。 很像是躁鬱症或憂鬱症的症狀對不對？偏偏這位媽媽也沒有病識感，她不認為 自己有病，每天狂跑廟、狂唸經，並且利用唸經迴向，想要控制周圍的人。 忍了幾個月，聽從朋友的建議，向這位爸爸求救。 爸爸是大系的大咖教授，學術地位響譽國際。教授職個顧問職一堆 行政職年收入200多萬，卻也等於每天早上六七點就出門，晚上11點多12點多 才回家，有時甚至2~3點多。假日亦如是。 而這位爸爸與其妻，感情並不好。或許這也是為什麼他成為工作狂的原因吧 至於他們的小孩呢，則有暴食以及過胖的問題。目前BMI>33，也因為過胖，導 致有代謝、循還和關節的問題。雖然老爸是國際知名教授，但她的成績卻不怎麼樣 ；因為過胖，交際手腕也不好，導致人際關係不好，從國小就常被同學霸凌。也因 為如此，所以她沒辦法去補習班補習（會被嘲笑和欺負），只能請家教。而且目前 只剩我一個家教老師，其他的都因故結（陣）束（亡）了。 高能力工作狂爸爸可能有精神疾病及宗教狂熱的媽媽暴食過胖成績怎麼救 都救不起來的小孩，說真的，這種家教，我相信正常人都會離它很遠。 但是為了錢（他們薪水給的還不錯），也為了這是老公的超重要朋友介紹 來的家教，所以我埋頭接了。 離題了。 至於我向這位爸爸求救後，這位爸爸的處理為何？ 說真的，我很感謝。 這位爸爸，突然回到家裡來。首先，我不用再去他家裡，而是去大他的辦公 室上課；小孩本來都丟給他老婆帶，他不過問，但突然180度轉變，小孩下課後直接 去他辦公室寫功課和上家教，晚上父女再一起回家。 也從那時候開始，小孩的聯絡簿他簽、功課他盯，學校的緊急聯絡人和小孩的 健康、就診、選學校、選填志願等等所有大小事，全部都由爸爸經手。 就這樣相安無事了一年。 然而，小孩的成績還是沒起色。體重也沒下降。 這位媽媽仍繼續到處大鬧。 多次鬧得小孩學校全校的教職人員很感冒（她從國小開始，每到一個學校，半年 內就會被全校老師和職員認識；每去一個安親班或補習班，就算沒有同學欺負的問題 ，她老媽也會鬧得讓這位同學被退學），以及一個月內玩股票玩掉80萬，奉養上師幾 十萬，作法會與上心靈成長課再砸幾十萬。她周圍所有與她有關的人，都要幫她擦屁 股。我也幫忙擦過幾次。 而最近，這位爸爸建立起來的防火牆，又漸漸擋不住了。 我猜，他累了。 這位媽媽又開始搞一堆招。先是又找了一位新老師，然後在我在補習班上課的時 候，突然又打電話來鬧。我明白告知現在不方便接電話，等等回電。她一聽又不爽， 要把我辭退，又要我自己向她老公請辭。 我也明白告知這位爸爸和小朋友。小朋友一聽，當場大哭。 她國三了，再兩個月就要會考了。 雖然這件事後來被這位爸爸壓了下來，並明白告訴我他不想陣前換將。然而，他 累了，而且今年他又接了許多行政職，多的是要出差的機會。只要他一出差，他老婆 就立刻來亂。前幾天，又趁我在補習班上課的時候，打電話來鬧（註），又要更改上 課時間和地點，要我去家裡上課。 說真的，我也累了。 不斷告訴自己，這只是個家教，沒有就算了，再找就是；然而，小朋友再兩個月 就會考了，她和新老師之間的磨合還需要時間，而她現在最欠缺的，就是時間。 而且這位老爸不是沒有做出處理。至少讓我安靜的上課一年。 這幾天，不斷的為了這個問題掙扎。 請教了幾位朋友，每個人的答案都不一樣；有的人認為順勢請辭，把問題丟還給 這對父母，我也維持了尊嚴；有人則認為再兩個月就要會考了，反正再忍兩個月就好 ，從此大家沒關係。我自己也正反兩派搖擺不定，一方面覺得把時間空下來，我可以 再做別的安排，再找別的收入或做其他事；另一方面也覺得，若我這時候請辭，其實 傷害最大的並不是大人，因為大人好調適，且business is business；但傷害最大的 ，卻是小孩。 唉正反兩面都有其道理。 到底該走還是撐完這兩個月呢？ 註：我在上班的補習班，有的上課不能關機，因為補習班靠手機聯絡，不靠對講機； 而且這位媽媽因為太多人封鎖她的手機門號了，所以她現在手上有八個門號，且隨時 再新增，因此我封不甚封。常常接起來才知道是她打來，然後立刻結束掛掉，她再換 個門號再打。 https://www.ptt.cc/bbs/Salary/M.1426236533.A.821.html 下午，我打電話給手上幾間補習班，晚上，親自去找這位爸爸談。 簡言之，補習班同意我上課關機，他們再用其他方式聯絡我，而且說不定近日內會再 排其他工作機會給我。這位爸爸（前幾天出差找不到人。剛剛當面談）明確表明會考 前不換老師，我可以不用接他老婆電話，辦公室門禁卡和鑰匙給小朋友一份，我和小 朋友可以自己決定上課地點（書面授權）。 我要謝謝這位超盧的媽媽了，如果不是她這麼盧，我不會努力去尋找解決問題的答案， 甚至可能因此獲得新工作or新家教。 不是歧視，是寫給懂心理學或家族治療的人看的。 他們一看就會知道，這個家庭出了問題 另外，原本是真的很想走，不走是因為這是我老公的朋友介紹的，有人情壓力在啊 剛剛聊過了。其實這位爸爸撐得很累 下午才po文，晚上就有了解決的路出來了。 謝謝各位關心。 但這位媽媽是不定時炸彈，而這位爸爸做的則是全面防堵之策。 我真的要考量我的人身安全。 唉，希望不要因此出事啊 這種事也只能當事人有自覺，而且依我看，是全家都需要去治療。 但現在看來事情應該會告一段落了吧（希望啦）", "link": "https://www.ptt.cc/bbs/Salary/M.1426236533.A.821.html", "date": "Fri Mar 13 16:48:50 2015"},{"author": "RAVANA (零的轉移)", "ip": "203.70.89.83", "title": "Re: [選擇] 繼承家業的想法", "messages": "", "content": ": 各位好 : 小弟我剛退伍不久 : 大學商科畢業 讀夜校 有三年工作經驗 : 家中在南部是在從事通訊業(電話/監視) : 已經營20多年 目前只有老爸一人 五十幾歲 : 生意還可以可 累積不少客戶 : 因為之前都有幫忙過 多少會一點 : 不過他卻跟我說 不勉強我接家業 翻譯：這行業不算很好賺 發展也還好 要接不接隨便你 如果你有更好的出路更好 : 反而跟我說去做業務學經驗 : 我的想法是說 既然要做業務 : 倒不如做自己家的業務 : 推廣自家的服務 開發新客戶 : 一方面推廣 一方面跟著老爸做 : 只要學到可以獨立工作 就可以減輕老爸負擔 : 選擇1先當業務 學經驗 往後再考慮 就是選這條了 業務有很多的手段 話術 待人接物 砍價守價刺探技巧還有心法 不學個兩三年很難出師的 最好去有人帶的公司 然後會教你這些 而且讓你實戰 厲害的業務可以練到上一秒嘻嘻哈哈 下一秒大聲起爭議 然後再嘻嘻哈哈說開玩笑啦~~ 記得面試時 不要説你家很好過 也不要説你想接家業的事 就説你對業務工作有興趣 不然就會打槍你 : 選擇2直接接家業 減輕老爸負擔 往後可承接既有客戶 : 所以說 不知道我這樣的想法是否正確? : 也想請教 像我家這樣公司 除了用網路推廣(拍賣網站/FB粉絲) : 還有什麼方法可以做推廣的? 這行業太氾濫了 門檻很低 大概就跟家裡買冷氣機一樣簡單 不一定要跟你買 去樓下冷氣行問一問就裝了 大概只能比人脈還有摳死當 去外面公司學學人家怎樣管公司 : 謝謝 https://www.ptt.cc/bbs/Salary/M.1426120386.A.462.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426120386.A.462.html", "date": "Thu Mar 12 08:33:02 2015"},
{"author": "kazu617 (KA)", "ip": "125.230.162.216", "title": "[問題]離職還是留下", "messages": "houseagent:找到新的工作後再離開吧 petertg:看你自己想不想留吧，另外春酒和尾牙是福利嗎? petertg:你講的春酒和尾牙，我都希望公司不要有，直接折現比較好 petertg:可能個性問題吧，我還滿不喜歡跟公司的人一起吃飯 petertg:吃個飯還要注意職級關係，變成工作延伸，多累... f1234518456:找到新的再走阿 衝動是拿不到錢的 MacaronGhost:離開吧，可以找下一個更多發揮空間的地方....", "content": "在下目前在台中做百貨業賣場的設計美工 主要就是POP跟一些活動廣宣品加上自營商品的包裝設計 當初進這間公司並沒有對這行業有興趣單純是想累積經驗之後再跳槽 同事跟環境都算很不錯也離家很近 進公司要邁入第四年了從21k升到26k.之後也不會再升了. 福利~沒尾牙跟春酒年終也不到一個月 有員工旅遊但公司卻總是給的很小氣.比方說補助很少或是一天旅遊也要補班. 尤其是這幾年業績持續下滑的情況今年員工旅遊我看也是沒望了. 工作的話我們公司有個毛病就是上面給的決策總是會定案前喊停 或是突然要改變方法變成下面的人很難做事 長期下來變成做事隨便交差也無心在設計了. 每一年會填員工問卷調查表.我有把這樣的問題反映給上面. 不過到現在也不見改善~ 終於在最近提離職但被主管慰留了.也把一些覺得不滿的地方告訴主管. 感覺上公司有把話聽進去主管也跟我說公司會改.. 反應過後過兩天馬上就收到要舉辦春酒的消息.. 在下的心情是已經做好準備要離開但是主管同事很希望我留下來. 當然也會擔心外面的工作很難找到比這邊好的~ 在猶豫該留下來還是衝動一點離開這裡. 麻煩各位版友幫忙解惑謝謝 https://www.ptt.cc/bbs/Salary/M.1426124196.A.A53.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426124196.A.A53.html", "date": "Thu Mar 12 09:36:34 2015"},
{"author": "smallt84 (小小並不小)", "ip": "42.75.36.227", "title": "[徵文] 便利商店的黑暗", "messages": "kyo00721:你找的是加盟者...我從pt到副店長沒你說的那麼黑暗啦！ kyo00721:證照獎金他沒給你就別幫他考 kyo00721:證照對以後店舖要增加有好處 doris1016:禮盒真的很慘 附近的便利商店都自己買-_- 家人有時候 doris1016:覺得他們有業績也會幫忙捧場買一下XD guets:看完真為妳欣慰 這樣的待遇 能熬將近一年真不簡單 cathy394:好文推~~ pizzafan:去年跟某缺$的大夜聊過,半年新來跑20個都待不住因為10hr pizzafan:老闆早上找不到早班,自己又不肯早起,所以設條件大夜拖班 Zsad:辛苦了，加盟跟直營真的差很多 a775126:怎麼看都覺得是老闆的問題0.0，如果員工10個，他是不是 a775126:考慮開10家。 cka:好辛苦 timxdada:覺得明明就是\"工讀生\"卻還要背什麼鬼業績真的很可笑 timxdada:爛體系爛老闆爛環境 waisalder:加班沒有加班費???? wa8054:我們店哩哩扣扣都會扣=_= g8429310:完全違反啊 這種一定要檢舉啦 騙子 finalhope:檢舉給老板一個痛快 pojuc:覺得便利商店的員工真的很厲害! pizzafan:所以要是看到1年4季8次以上徵大夜的,很可能就是要求超8h", "content": "(1) 踏入服務業之契機 剛出社會，投了幾家履歷皆無任何回音，接到了這通神聖般請我去面試的電話，對於未來 茫然的我就這樣踏入了我相信不少人做過的便利商店，而我做的是全家。 (2) 此職務之工作內容，休假制度 不論哪家超商，不外乎就是拉排面、結帳、訂貨、補貨、清潔、服務客人等。 我做的是早班正職，剛去的時候還有副店長，後來副店長因身體不適離職，而老闆總共是 四家分店，人員沒有一家足夠，就變成沒有副店長了。 因為沒有副店長，所以便接觸了結營收等副店長的職務內容，因為人力真的不足，被店長 強迫去跑銀行，還變成需要跑另家分店結營收，再跑銀行，再把店裡所需兌換的零錢、百 鈔等放回該店再回到我上班的店，若其他店臨時有人有問題，我也必須跑第三家。 排班制，給自己不能上班的日子，我算是固定早班正職，當初也跟老闆談過自己只做早班 ，但若晚班真缺人的話店長還是會排我上晚班。 面試時老闆說是月休五到六天，我總共做了九個月，大概只有一兩個月有到六天，其他基 本上只休四天，因為缺人，若有臨時請假的，就變成三天，有大夜是只休過一天的。 因為24小時，我們還算固定分為早、晚、大夜。但漸漸人力越來越短缺，本來早班7：00 15：00，變成18：00下班，若店長有事趕不回來六點接班，就要繼續站，最晚站到8點 多過。 雖然通常一班至少兩個人，但我常常一個人，尤其是三點後，下課時間超級忙的時段，排 隊排到轉彎，我只能盡量快速結帳，隊伍卻只會越來越長。 下班前補貨應該是很多人知道的，運氣好遇到大家很互相的話上下班都很輕鬆，運氣不好 遇到搞你的同事就我家大夜都不補飲料的，導致下一班要拆很多飲料箱，受不了到最後 跟店長反應，得到的回應是：嗯我知道了那以後妳就幫忙補飲料吧。從此後我就學會 了人還是多做少說啊 過年過節要推禮盒，正職至少賣十盒、兼職至少五盒，曾有員工一盒都沒賣到，結果薪資 被扣一盒最便宜禮盒的錢，然後老闆會給你禮盒，就等於強迫你自己消費，但造成激烈反 彈，雖然我都沒賣到規定的業績，但沒被扣錢，運氣算好。 (3) 擔任此職務時，所接觸過印象最深刻之客人 算好事的印象深刻的話，是因為常客覺得我很認真，然後一直要介紹他弟弟給我吧每天 下午她都會帶著兒子來店裡，跟他兒子玩覺得很開心。 比較莫名其妙的事情則是客人一直跟我分享他家被偷東西，有蜘蛛大盜爬牆進去他家，社 區很多人都遭竊，是一個大集團，因為社區怕房價會跌，所以沒人敢報警等等的，拖了 我講了快一個小時 (4) 未來是否會繼續往服務業發展 目前雖然已離職，但還尚待在服務業，也不排斥往這個方向走。 (5) 薪資落點 面試時老闆說是24k加全勤25k，最後變成是23k加全勤24k，反應後老闆表示他說錯了有 趣的是每個月要記錄自己上班時間，因為老闆每個月薪資一定都會算錯，如果你沒有證據 ，就拿不到差額。 一般勞健保還是有的，其他福利當然是沒有。 加班沒有加班費，一樣是115一小，正職和工讀差別只在全勤獎，薪資其實換算時薪是一 樣的。 跑銀行有油資補助，一個月300。但每個平日都要跑，而且轉貨跑店等等都內含。 可以參與考試，初階必備，中階以後每過一階就加薪一千元，高階通過總公司會頒發五千 元給你(現在已改為發送給店鋪，看店長要不要給你)。 (6)其他 若要說起來，我很開心他是我第一份工作，現在不管遇到什麼工作都覺得福利算好了，在 這裡我也學到了很多的事情，學到與客人、同事、上司交際，也增加了我的抗壓性，也變 得與陌生人交談比較不那麼緊張，改變了不少，再怎麼痛苦的職場，都會有可以學習到新 事物的地方。 希望大家都有好工作 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426125040.A.E2E.html 對但踏入的時候才知道加盟直營的差別，老闆又說前三個月離職要扣三千元教育訓練費 ，所以就只好繼續做了。 我還沒考到高階，因為其實我還沒學到那邊，筆試是發燒還硬撐死背才考過的，後來店長 強迫我考實做，但因為我真的都不會就拒絕，表示希望學會再考，然後就被店長酸，最後 搞到不合只好離職。 我是無法厚臉皮推銷的，都運氣好遇到剛好要買禮盒的客人 本來是有想繼續做的，只是希望能學好一點，卻被店長一直酸說：好啊反正你這麼不想要 錢隨便你。 店長知道我很需要錢，也暗示我老師他很熟之類的，但我真的不想用那種方式通過考試。 我們大夜最後也有那種2311的，也導致大夜一直缺人早晚大夜都缺人，但聽說老闆又 堅持開了第五家，被員工罵翻還好我離職了 真的差蠻多的，加盟看運氣。 跟老闆建議，但是老闆只要覺得哪間店營業額好，他就想要接下來，而且還不考慮員工是 否足夠 是啊，當初被直接從薪水扣錢的不論工讀還是正職都有，覺得這樣很糟，我也跟店長(老 闆老婆)反應過，因為我是所有員工裡唯一跟店長相處算好的但店長回應是：連一個都 沒賣，是自己不夠積極，不能怪他們 挺爛的，我做第一個禮拜的時候，我哥就氣到想打電話罵老闆，剛開始不熟我每天三點下 班幾乎都做到快五點但店長覺得是把自己的工作完成才能下班應該的，但事實上我無法 在時間內完成是因為同一班的是副店長，幾乎都在樓上做事，而我都只能一個人所以做不 完後來副店長離職，加上自己越來越熟悉才終於知道如何在三點內完成。 沒有喔，跟店長聊天的時候有提起，店長表示：加班就要給加班費？確定事情都有做到好 嗎？那沒做好的是不是直接扣薪水？我要求你們的是要做好而不是做完就好，你們幾乎都 做不到了還要求加班費？ 所以最終，多做的時數一樣以115計。 最基本的就是機台少錢自賠哈哈 反正也離職了，也不想再跟他們有牽扯了，回想起的時候，就覺得至少我學到了不少事情 。 其實都是做個一個月就能習慣的工作，沒有特別厲害啦", "link": "https://www.ptt.cc/bbs/Salary/M.1426125040.A.E2E.html", "date": "Thu Mar 12 09:50:38 2015"},
{"author": "bears1691 (火飛)", "ip": "101.15.1.21", "title": "[問題] 選工作問題", "messages": "doris1016:跟主管說不適應另有規劃 psx:不爽幹", "content": "前幾天有在板上發過文 先謝謝大家，我的問題來了 在我選擇櫃檯過後沒多久 同時面試的工業會辦事員的工作 現在確定有上了 薪水部份第一年是n，後來會依 考積下去調整，有點半公家機關 想請問選擇哪個比較好 如果我真的去做辦事員，那我櫃檯 工作要如何辭? 手機排板還請各位見諒 謝謝 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426126972.A.C1E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426126972.A.C1E.html", "date": "Thu Mar 12 10:22:49 2015"},
{"author": "kuohsa7982 (22-)", "ip": "27.246.181.224", "title": "[問題] 公司要求查看員工手機", "messages": "cacela:就準備一支智障手機專門檢查用 f1234518456:找警察 lxf:申訴當然可以，不過要有心理準備不待了 justmydesign:帶另一隻 yeh10jp:弄另一隻 a782212000:如果機子跟門號是公司的or有犯罪嫌疑  那他有 kuohsa7982:找警察？ kuohsa7982:只是覺得是我個人的隱私 為何可以要求查看 miss0409:如果有涉及法律警察到場我可以接受 上司私人名義根本不 miss0409:合理 LebronKing:看你簽的約吧? 我覺得是違法，連美國聯邦政府偷看民 LebronKing:眾手機都違法了何況只是區區上司，找法律顧問吧 u9922321:奇怪po文者有說他在美國工作嗎？我怎麼都沒看見 kuohsa7982:沒有偷看、是光明正大在開會時請全體同仁拿出手機檢查 u9922321:如果你是因業務公司申請給你用的工作用手機，公司方是可 u9922321:以看的。如果公司要求看你私人手機是不合法，但如果你 u9922321:拒絕你會黑掉。 kuohsa7982:手機私人的，我已經打算提離職了、只是覺得銀行業還會 kuohsa7982:要求員工檢查手機很瞎 kuohsa7982:申訴部分去報案？還是勞工局？打去銀行的hr部門應該沒 kuohsa7982:用吧 psx:你可以拒絕 他沒資格要求你拿出來 robler:他要求看你的手機又沒有違法 他沒經過你的同意看了才違法 S8946115:只聽過開會電池要拔掉或關機的..沒聽過看手機的 puppu7015:為何要看你手機啊？ petertg:怕有什麼機密外洩的話，應該是設櫃子把手機鎖裡面 petertg:沒聽過檢查手機這招的，只聽過不讓你把手機帶進辦公室的 pkmansex:違法了，已幫你報警，不謝！ atobedaka:以為戒嚴時期嘛 你有權說不!", "content": "請問各位大大、 一個大公司有權力要求員工把手機給公司主管檢查嗎 小弟目前從事金融業 公司是蠻大間的外商銀行 想請問公司這樣有犯法嗎？ 如果有錄音、要申訴的話要找哪個單位？？ 求指教 謝謝 https://www.ptt.cc/bbs/Salary/M.1426129893.A.275.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426129893.A.275.html", "date": "Thu Mar 12 11:11:31 2015"},
{"author": "ssabc2211 (Chinshan)", "ip": "42.66.102.103", "title": "[問題] 請問該怎麼穿去面試？", "messages": "a22122212:西裝 heventang:至少襯衫+西裝褲吧 peterasd:球衣 stancho:襯衫+西裝褲+皮鞋 comicduo:正式服裝 oqq4123:襯衫 黑褲 皮鞋 ，西裝外套會太突兀。 robler:短裙高跟鞋絲襪露背裝 LeonardoPika:襯衫+深色長褲 其實就ok了 不用領帶 襯衫別太皺 freemail:調嘎 ssabc2211:謝謝大家～～球衣就不考慮了 襯衫+西裝褲！ schrei:球衣XD Saviolatoh:系服 yshii:球衣來亂喔XDDDDD romand:工讀生還要穿西裝喔 別鬧了 ssabc2211:哈哈 我也這麼覺得 但畢竟在人家公司總部 怕太過又更 ssabc2211:怕失禮", "content": "小弟今年大三 就讀某私大 最近投了一間上市公司title為 人資部工讀生，且明天被通知面試 通過電話對方是說工作內容比較像人資經理助手，面試官似乎也是經理...想問一下明天面 試該怎麼穿比較適合，覺得小小工讀生不用穿西裝領帶...但對方又是上市跨國公司懇請 大家給初次經驗的小弟建議手機排版傷眼抱歉 https://www.ptt.cc/bbs/Salary/M.1426130657.A.354.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426130657.A.354.html", "date": "Thu Mar 12 11:24:15 2015"},
{"author": "fm035j6 (犬竹)", "ip": "1.173.156.204", "title": "[問題] 國光起薪請益", "messages": "jjhardy:我116 不考慮 oqq4123:台大圖資碩 飯店業28k 可以啦 bioeric:原po是四大的生科領域研究所？ Pwind:四大碩?理工類的好像隨便都破40k，Tech版看到的 keyboard56:看你同領域的同學拿多少 而不是強調四大 a782212000:你的四大是\"到國立真遠\"嗎? 還是非本科系? fm035j6:確實是生科領域.認識比較熟的同學也都轉行了... a782212000:藥廠或醫療資材業務&實驗室人員應該都比這個高吧? saikino:找看看有沒有底33k以上的吧 philip1205:我在一般生技公司，職稱掛工程師，新人都工程師，起薪 philip1205:３２k過試用有調新，也要看工作量加班 icelaw:聽說司機有五萬 tonyd:國光客運好像真的都必較好...... oqq4123:生科領域發展性好像沒有很好 同學都轉行 原po 還要進去 oqq4123:的原因是 woods0598:國光怎麼會這樣... Reeta:國光流動率高也不是一天兩天的事, 原po快陶阿, 真的 w744vx9w:製造部的話不推，你碩士他這是給學士薪 jeine:國光HM無論學歷都這價碼，怎麼沒投Q部？ roger1976:司機五萬XD FCUsquanto:四大碩，26K，可以唷！！ kofi0916:國光的學士職缺並不會因為你是碩士而增加薪水 scryed1020:國光客運的司機薪水都打趴生技新缺", "content": "想請教一下最近拿到國光生技的offer， 應徵的是助理工程師，對方很明白的說起薪是26K， 常加班，調薪少，升遷難.. 四大碩士畢業的薪水會太低嗎? 大家會考慮這份工作嗎 https://www.ptt.cc/bbs/Salary/M.1426132099.A.B1C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426132099.A.B1C.html", "date": "Thu Mar 12 11:48:16 2015"},
{"author": "xupmz (lailusion)", "ip": "111.246.24.225", "title": "Re: [公司] 長榮海運文件人員的多益成績門檻", "messages": "", "content": ": （代Po，文長） : 手機排版請見諒。 : 魯妹是去年某私立大學英文系畢業，目前做的工作都跟英文相關，工作上使用英文是絕對 : 沒問題，一直想報考長榮海運的文件人員，但已經工作快一年了，除了擔心長榮不喜歡有 : 工作經驗的人之外，也擔心自己多益成績無法錄取。 : 其實已經考過很多次多益了，聽力一直沒有太大的問題，分數也很ok，但每次都卡在閱讀 : 寫不完，常常到最後都是飆完的，所以分數都很難看... : 最近一次考（二月）也是一樣的情形，前幾天看到成績真的快哭出來，因為我打算今年要 : 報長榮海運，估計這一兩個月差不多要報名了... : 先呈上有夠難看的考試成績，本科系考這種成績我真的沒臉告訴任何人，而且這已經是我 : 的最高成績了... : 多益：680 : 托福：458 : 在前幾天看到成績後馬上報名了四月底的多益考試，但成績出來時應該是來不及填在履歷 : 上（目前也不確定大概何時需投履歷，我猜大概是四月中），我在想是否可註明成績尚未 : 公佈之類的，之後再補上成績？也想知道最低分至少要多少？有工作經驗還有沒有機會被 : 錄取？ : 感謝你們看完 其實主要是希望進長榮，工作內容也是滿喜歡的。 如果沒硬性規定或是錄取基準的話，還是別寫好了...英文系考這分數自己都很想死... 聽說是因為很操，很多人都待不久，而且也要看帶自己的學長姐人好不好，有的滿刁難的 https://www.ptt.cc/bbs/Salary/M.1426133179.A.A28.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426133179.A.A28.html", "date": "Thu Mar 12 12:06:16 2015"},
{"author": "schrei (這是一首簡單的小圻哥)", "ip": "61.221.173.198", "title": "Re: [公司] 雄獅旅行社的op", "messages": "schrei:文章代碼(AID):  #1K62pYBJ   也可參考這篇 a25172366:雄獅雖然是龍頭，不過較低階的薪水其實跟其他的差不多 a25172366:比較容易有錯的是開錯名字啦 schrei:簽證也有可能有錯XD 例如說算錯下件日期 schrei:還有聽過客人是TPE出送到TSA去..... schrei:其實真的犯錯都是會付出慘痛代價的那種性質.. a25172366:名字的話其實還有可能，我就碰過現場簽保證書或是可改 a25172366:簽證沒下來或是錯了就真的沒辦法了 schrei:切結書(不收費) 直接改名(不收費) 現場臨櫃改名字(收費) schrei:這些都有可能發生 看航空公司 schrei:OP還有一個很有趣的現象 新鮮人很多 老芋仔也很多 schrei:中生代反而很少 a25172366:其實能改也不是沒問題，這個客人一定十分不爽.. a25172366:又剛好是大客戶的話... tellysoft:薪水很低的作業員 考慮一下吧 學了op就算很上手，也沒 tellysoft:發展", "content": ": 請問有前輩們在雄獅做op的嗎？ : 網路上找到資料很少，不然就是2005年左右的 : 很久以前的資訊都是不建議的多 : 看到的資訊都是責任制，加班沒有加班費 : 聽說國際線的日本就常常加班 : 底薪的資訊也找不到 : 年終資訊看到的是0.8個月 : 如果面試想知道三節或是生日禮金那些有沒有應該怎麼問比較好呢？ : 畢竟現在的工作是派遣，人力不算直接對的上頭 : 所以問福利都不會不好意思，哈哈 : 包括他們也會講的很清楚 : 上次面試別家門市接待，公司問還有什麼問題 : 我也只是問問年假的問題，薪資最高發展可到哪裡 : 其他福利不太敢問>\\\\\\< : 麻煩前輩們指導 : 謝謝 產品部不算很操 但是要有超乎常人的耐心度 先詢問自己幾個問題，都ok後..再去上班比較好 1.是否有超乎常人的細心度，證件類能整理齊全不落失 2.是否能接受自己錯誤自掏腰包賠錢 3.是否能接受完全不會調薪 4.是否有過人的心臟能承擔客訴 基本上雄獅算是旅遊業的龍頭 但說真的OP薪資真的很差且發展性很低..加薪更是幾乎不可能 且OP需要配合產品部線控的操團方式 業務把客人英文名字、護照、簽證給你後 就全部是你的責任了 送錯日期、機場、拼錯英文名字開錯票都是你的責任 要知道客人當天不能出去，按照合約書是...賠100%團費 犯錯後 如果能用利潤去cover你的缺失是你賺到 如果不能，你還是要摸摸鼻子掏錢出來 最後 旅行社OP做超過2年後會很上手 但應該會少了很多換工作的勇氣 而且最大困擾是旅行業很多都是跳槽旅行業 然後錢還沒有更多這樣XD https://www.ptt.cc/bbs/Salary/M.1426135205.A.611.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426135205.A.611.html", "date": "Thu Mar 12 12:40:03 2015"},
{"author": "zeldo (我難過)", "ip": "39.9.59.194", "title": "[問題] 因為同事相處差而離開嗎？", "messages": "wuleelee:覺得不太適合工作，換一個或在家帶小孩比較適合 LebronKing:年後打算只是閒聊+探口風吧?跟感情好的同事也會互問 LebronKing:不一定是在趕你走啦 別想太多 LebronKing:如果待得很難受就騎驢找馬吧 只是要有下個地方同事未 LebronKing:必會比較喜歡你的心理準備 doris1016:跟自己部門處不好有什麼關係 大公司裡很多人都是跟其他 doris1016:部門的交情比較好 psx:不開心的工作不會長久的 hypeng:人很容易有偏見，可能剛開始的事情已經讓他們對妳有一些 hypeng:偏見和誤解，很多是無法挽回的了，想挽回反而會讓自己越 hypeng:來越難受 hypeng:考量自己怎麼做壓力最小，有人有經濟等因素就拖過一年， hypeng:不然就再找過吧 f1234518456:我收的到錢就好了 剩下不是什麼重點 wa8054:推樓上p大 epenpal:考績好就算了 ，不好就開始找下一家 S8946115:處不好是沒差,如果會對上面說你壞話或找麻煩比較有差 S8946115:想洗白就是,盡量幫人有能力就去幫..久了就洗白了 dolly7849:目前現況與原po很相似+1 maye:有排擠到故意刁難了嗎？沒有的話關係不好有啥關係，反正你能 maye:獨立作業了，重要的是主管對你態度，連主管都不喜歡你才要走 f57915:我有一個同事，專門抽別人的煙，吃別人的請客， f57915:連回禮都不願意，就算被排擠，還是過的好好的， f57915:看自己的心態和臉皮，不行就換 mn40316:我現在的同事也是這樣！他換了3個工作都是因為被排擠... shadow708:以上情況通通都有 我更慘 從生產線調到工程部後就開始 shadow708:過著不是人的上班生活 舉凡孤立/挖坑/找碴…通通都中獎 shadow708:甚至連上廁所跟喝水次數多都可以拿去跟主管講(並沒有影 shadow708:響份內工作) 反正op眼界就是這麼小 搞小圈圈最厲害而已 shadow708:認為坐著上班就是涼缺(男同事覺得憑什麼是女的去工程部 shadow708:這種生活我過了1年半 現在狀態是努力找下一份工作中... shadow708:直屬主管人蠻好 從不大小聲 不過生產線就…( ′-`)y-～", "content": "進來現在這份工作也已經8個多月了。 但與同部門同事的相處狀況卻一直很糟，常被忽略或是自動排除。 造成此狀況除了自己最初進來時，對工作不熟，出了些包。 然後自己的個性又比較被動，工作時僅會談公事。除非真的很熟的，才會有比較多的互動 ，但不至目中無人。 之後就默默的部門其他人排擠，是我覺得我難相處，和他們說話又會被白眼。 在年前甚至有同事來問我過完年後有什麼其他打算，當下讓人覺得不太舒服 我有當面與些感覺對我仇恨值很高的同事聊過，除了說我態度差、工作狀況不好，讓他們 都要替我收拾很多人對我不爽之類。不過這些他們從未找我討論或說明。 我也問過其他同事，不過他們覺得我還好，也不會難相處，只是不常參與他們。 成了各說各話的情形，我也嘗試尋找主管協調，但依舊沒影響。 我也有改變自己的態度，且在工作上也已經進入軌道，可獨立作業。就因這原因讓我慢慢 升起了離開的想法。 有什麼建議，可從何處切入改善嗎？ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426136264.A.45B.html 其實我喜歡現在的工作，福利不差，主管個性也好，跟其他部門的同事也還處的ok 下班也有參加公司的社團。 但就唯獨在部門內被針對性的排擠讓人感覺很糟。再者因為我是工程師職，所以會 有與其他人合作的情形，但對到愛理不理，有問題就批你沒講，你怎麼不問我。 任誰心情都好不起來，低聲和緩也只是被批著電。也有過自己做的東西被改了，卻沒收 到通知，結果出了問題又追到我這裡... 實在很想改變現狀...", "link": "https://www.ptt.cc/bbs/Salary/M.1426136264.A.45B.html", "date": "Thu Mar 12 12:57:42 2015"},
{"author": "NorrisCole (羅禮士 摳兒)", "ip": "211.21.117.117", "title": "[選擇] 昇恆昌營業員vs吉時醫療產品業務", "messages": "stat0108:請問原PO 昇恆昌 運動用品是? 類似Nike adidas 進駐營銷", "content": "小弟昨天收到昇恆昌的錄取通知(旗艦店運動用品營業員) 昇恆昌要求今天前回覆是否要報到... 但同時也面試了另一家英屬維京群島商吉時洋行的醫療產品業務員 自己對吉時的興趣相對比較大... 但怕等待通知而失去昇恆昌的機會 昇恆昌的公司待遇福利爬文也大致曉得了 但吉時的資訊確極少讓我不知是否值得放棄昇恆昌的機會 想請各位前輩給我點意見及方向 謝謝 https://www.ptt.cc/bbs/Salary/M.1426138537.A.6A5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426138537.A.6A5.html", "date": "Thu Mar 12 13:35:35 2015"},
{"author": "bettyiscute (香蕉船)", "ip": "118.232.23.3", "title": "[問題] 台灣賓士儲備幹部", "messages": "kevin130kimo:會先做先上測驗，通過會有電話面試，再來才邀請到 kevin130kimo:公司面試，已經有同學去兩次公司面試了 yolanna:3月分的面試已經結束了。 girlahah:好像在等最後一階段的面試通知了 haha1989:原本說3/10通知，結果都沒消息 tbmaker:已被刷 今年好像只有6人去AC brendenyu:BU 被刷+1 6人進AC", "content": "請問版上的各位，這個職位在年初公告，當時說3月中公告面試， 請問版上有人有收到面試通知了嗎? 謝謝大家 https://www.ptt.cc/bbs/Salary/M.1426139433.A.303.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426139433.A.303.html", "date": "Thu Mar 12 13:50:28 2015"},
{"author": "teryit (BOA)", "ip": "123.192.228.100", "title": "[問題] 長榮  vs  日立該如何選擇?", "messages": "willIwill:1 shipinchi:長榮摳! kingright:第一個是航宇嗎 yameiday:日立 w1219111:長榮很累喔 maye:個人覺得製程是個不好做的職務，傾向1>2 kumikolu0913:台灣日立的假很多，福利很優。長榮就名聲響而已 purin88:日立，年終都有三、四個月全薪，我弟有待過 vie99123:不止吧！", "content": "強者我學弟最近錄取了 依照他的說法 兩間薪資差不多 不曉得該如何選擇 希望有經驗的人能提供點建議~ 進哪間比較好?? 指處的好是指前景 以下是他大略講工作內容概況? ==================== (1) 長榮做航太零件， 算是高級代工廠，職務是研發人員，開發新產品轉交給生產線 (2) 日立做壓縮機，老字號，非常穩，職務是製程工程師，品質維持、降低成本、 協調廠內事務 希望前輩給點建議~謝謝 https://www.ptt.cc/bbs/Salary/M.1426140961.A.F4A.html 感謝大家的回覆~", "link": "https://www.ptt.cc/bbs/Salary/M.1426140961.A.F4A.html", "date": "Thu Mar 12 14:15:58 2015"},
{"author": "GodShot (AstyleLie)", "ip": "223.136.178.202", "title": "[問題] 威聯通 行銷專員 待遇詢問", "messages": "Snapple:821", "content": "有幸透過104接到威聯通電話邀請面試 小弟是碩士畢業新鮮人，以前是念嘉大數位，碩班雲科應外商溝，有電子商務營運經驗。 請問有在qnap(威聯通)行銷或其他部門工作的大大可以分享一下待遇部分或起薪嗎。？ 明天要面試了，希望自己可以開個合理的薪水。目前心中理想是43k，請各位幫我解惑一 下？謝謝喔 這是我的網站履歷：www.doryintl.com/resume 了解我的背景的話可以也幫我評估起薪，謝謝喔 可以站內信給我，或line:dory0508 畢竟公開討論薪水比較敏感 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426147539.A.5DC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426147539.A.5DC.html", "date": "Thu Mar 12 16:05:36 2015"},
{"author": "MIAIM (不分離不送散)", "ip": "36.239.67.45", "title": "[問題] 該不該先去上班？", "messages": "timxdada:如果經濟壓力許可，我會繼續等繼續找 waisalder:當然是第一個先報到啊，第二個等確定錄取 waisalder:再來決定要不要走 waisalder:不過第一個28k,機車車程40分鐘，ㄧ般人是撐不了太久的 demoQ:我懂你的壓力 小魯也還在尋找中 一起加油唄 f1234518456:先去報到 後面有上直接辭職 billy5983298:湖口工業區這邊房租不會太高 可以評估一下 csss22221041:後者什麼時候面試的?可以的話明天問問看! annazoo:我目前工作單程25KM.騎車40分鐘.也撐了六年~老闆都驚訝 atobedaka:先去報到再說,因為長時間待業找的壓力不容小覷...", "content": "各位好 小妹參與了這波年後轉職大風吹遊戲，目前待業中 已經確定錄取一家中部藥廠品管人員28k，年薪不詳，三節沒有禮金但有禮盒 離家車程約40分鐘，公車火車皆不便，只能騎機車 此次招員是因為原有人員將於月底離職，希望我能夠盡快去報到 另外一個選擇是新竹(湖口)一家化學原料製造廠擔任品管人員28k 年新14up(聽說今年是20，我知道每年紅利不一定，僅參考)，三節生日各2k 另外還有員工旅遊全額補助等等福利 若到這裡工作就得離家北上，需考慮種種支出 此次招員是因為公司產能需求增加，擴增人力編制 尷尬的是，後者還在應徵過程當中，尚未確定錄取 但前者非常希望我下周一就去報到，無法延後報到時間 後者是由同學經由內部推薦，評估錄取機會應該很高，但總是又擔心有個萬一落得兩頭空 請問各位如果是我，會不會選擇先去報到？ 或者是各位會不會選擇離家近、開銷低，但是相對處於沒落產業的藥廠工作呢？ https://www.ptt.cc/bbs/Salary/M.1426148150.A.C9B.html 目前是沒有經濟壓力 但有一種擔心失業的恐慌感 謝謝您的回覆 沒錯 各種交通方式考慮一遍之後其實就有打退堂鼓的想法了 總覺得不是長久之計 加油喔 因為雇主直接表明是要找人接手 若去沒多久馬上離職總覺得不好意思 所以想乾脆直接拒絕 還是說根本不需要有這種想法？ 謝謝您", "link": "https://www.ptt.cc/bbs/Salary/M.1426148150.A.C9B.html", "date": "Thu Mar 12 16:15:46 2015"},
{"author": "seiyu1989 (Domino)", "ip": "123.195.203.187", "title": "[問題] 面試時的離職原因詢問", "messages": "NDark:看對方公司 假如對方公司也是老公司 NDark:沒有成長性 說出來可能對方也覺得沒辦法提供給你 MYELLOW:借問一下，如果不小心提到同事不好相處 公司客戶太少呢 MYELLOW:是不是就Gg了 a22316973:會扣分吧", "content": "版上各位前輩大家好， 平常都在板上爬文，此次是第一次發文請多指教 我的基本背景: 去年畢業的文組碩士 這禮拜剛從第一份工作離職，年資未滿一年 離職原因是小公司較無制度、工作內容繁瑣且呆板、 最近又空降一位不了解我們工作型態的主管...... 導致我的工作進行更為困難，因而決定離職 關於面試時的離職原因詢問回答方式， 我有先在板上爬過文， 根據版上前輩們的建議，多為不要提及前公司的不好， 而是要多著墨於自己的職涯規劃 目前我所能想到於面試中回答的離職原因為: 原職務的工作較無發展，因此想換工作領域， 也想在工作中承擔多點責任和挑戰 不知此回答是否過於好高騖遠？ 在此先謝謝各位前輩的指教和提點，謝謝。 https://www.ptt.cc/bbs/Salary/M.1426148885.A.741.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426148885.A.741.html", "date": "Thu Mar 12 16:27:58 2015"},
{"author": "Estrelita (La Solitudine)", "ip": "36.234.156.47", "title": "[公司] 全興工業", "messages": "HTC2009:我爸在該公司待到退休，算是間好公司 shipinchi:摳摳摳 停車場一堆爛車 待遇可見不高! Estrelita:謝謝樓上 我會跟妹妹轉達", "content": "妹妹面試上全興工業彰化全興廠的日文業務(薪水聽起來尚可) 但是不知道這間工作的情況跟氣氛 網路上只有找到說曾經無預警大量開除屏東廠的員工 及 是很大的家族企業 現在在考慮要不要去報到 她們人資請他明天給答覆 如果他不願到職的話他要通知下一個順位 所以想請問有在該公司任職過的朋友分享一下 謝謝 https://www.ptt.cc/bbs/Salary/M.1426152130.A.84A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426152130.A.84A.html", "date": "Thu Mar 12 17:22:07 2015"},
{"author": "jthousand (jn)", "ip": "36.231.156.18", "title": "[選擇] 台北媒體公司vs上海加盟展店", "messages": "bv5gj:上海物價是台北的1.5倍左右，自己評估一下嚕 mikebbb:每年至少要有四張來回機票才合理 mikebbb:稅前50k?  你還是留下好了  不要打壞洋碩行情 mikebbb:台灣老闆最愛畫大餅，實際上工後再給你出爾反爾 pinn:媒體混的好，之後要去上海非常簡單... kumikolu0913:上海房租很貴，這薪水比在台22k還不如 agnel:上海5萬是稅前 房子要自己租嗎？那千萬別去 存不到錢的 junkos:凱絡起薪不高，但後勢看漲，撐得下去就是你的。工時非常 junkos:長就是了 FCUsquanto:疑?現在外派薪上海薪資跌到只剩50K了喔！！ jthousand:謝謝大家的意見，這篇是朋友請我幫忙問的，有把推文給 jthousand:她看，她說會好好考慮 jthousand:50k不含房租喔!而且這薪水是議價後的，一開始開更低... jthousand:. jthousand:對不起！打錯！是50k含房租！！！ petertg:英國碩畢+2年工作經驗才值這樣喔? 開眼界了... LebronKing:應該可以找到更好的吧?2年展店經驗耶 yo706001:有後悔回台灣嗎？不是好好的在英國 ppoll2:=   =去別的地方吧 JohnYaEPen:英碩33k。。。。 Edius:上海物價最好那麼貴 除了房租外 很多開銷其實都還好 Edius:如果有補貼住宿 50K可以考慮 生活用品淘寶買超方便 u4fu3:你的條件難道不能找好一點的工作嗎…… toby0820:你英碩領33k....", "content": "代po 大家好，最近拿到兩個工作offer，我都很感興趣，不知從何選擇， 因此來版上請教專業的意見 我的背景： 英國碩畢(Marketing)，在英國有兩年工作經驗(部分工作內容包含“加盟及展店”) Offer比較 (1)媒體公司（台北）（員工約500人） 薪水33k，工作內容主要為媒體企劃(無相關經驗，職位為junior) 優點：吃家裡住家裡可存錢，公司為業界前幾大外商，有系統的員工訓練 缺點：薪水略低 （一年後才能調薪） (2)連鎖零售業 （上海）（員工約10人） 薪水換算台幣稅前50k 工作容為加盟及展店企劃(有相關經驗，職位為senior) 優點：老闆未來規劃想往全世界發展（不確定可行性），個人未來發展（可順便建立 上海的人脈，未來有或許有更好的機會），薪水增加幅度較大 缺點：無其他福利（除薪水外沒有住宿交通加給，並只提供一張去程機票） 台北的媒體公司應該是比較安全的選擇，但我個人比較喜歡上海的工作內容， 又因為他們是新創的小公司，自己覺得有點冒險， 加上薪水又不高，擔心在上海工作期間存不到錢。 麻煩各位高手給小妹一點意見 另外請問50k在上海生活是否真的太少？ https://www.ptt.cc/bbs/Salary/M.1426152260.A.DD8.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426152260.A.DD8.html", "date": "Thu Mar 12 17:24:18 2015"},
{"author": "rogerz0211 (rogerz0211)", "ip": "36.224.138.247", "title": "[公司] TutorABC、百丹特生醫-會計專員", "messages": "waleoko:下禮拜也是要面試會計相關職務... ssrpshilin:我也想知道行銷人員是否進去是做業務工作~", "content": "大家好 請問各位是否有 百丹特生醫會計專員與 TutorABC會計專員 這兩份工作的工作環境、上班狀況等相關訊息可以提供 板上雖有一些TutorABC的文章，但是並沒有會計職位的分享， 百丹特則是完全沒有相關文章 不知是否有前輩能分享經驗，謝謝您 若您不方便公開的話站內信也可以，先感謝您的熱心幫忙 https://www.ptt.cc/bbs/Salary/M.1426153070.A.326.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426153070.A.326.html", "date": "Thu Mar 12 17:37:48 2015"},
{"author": "Xman147 (何處惹塵唉唉唉唉唉唉唉)", "ip": "223.138.103.216", "title": "[問題] 離職單提供資料", "messages": "bmthu:通訊方式還是要填. 所得稅單到時候還是要寄過去. Xman147:可是我給手機 主管堅持要家電 S8946115:知道他會罵人你應該錄音的,三年提心吊膽都能告他了 ohshoes:三字經都來了，錄音告死他 Xman147:嗯嗯，之後接他電話都會先錄音了謝謝！ brucechiou:哪一間公司這樣視人不清？又一個無良豬管", "content": "前天跟主管提離職，被他罵一堆髒話跟三字經後叫我馬上滾，離職單上有住址和住址電話 ，我該填嗎？因為離開公司有寫 只是我沒填...主管叫同事來問我住址電話要補離職單的 資料，我該給嗎？ 待了快三年的公司，三不五時就發脾氣。考慮到勞基法所以跟他講下個月走，就被罵的超 難題，差點就想揍下去了，幸好叫我馬上走...離開後心情好多了，不用每天提心吊膽怕 他又發脾氣。 https://www.ptt.cc/bbs/Salary/M.1426154290.A.5BC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426154290.A.5BC.html", "date": "Thu Mar 12 17:58:08 2015"},{"author": "stat0108 (Lowry.L)", "ip": "61.231.193.186", "title": "[公司] 亨昇公司 網拍企劃人員", "messages": "amopim:薪水會被壓超低的地方，請特別小心... stat0108:啊! 想到一年前他們還跟我說隔周休 開到3萬 (我開2W6) stat0108:難怪是萬年職缺 害我當初很惋惜沒有複試 現在又隨機看到", "content": "在網路上看到 他們職缺將近有2年時間 總是掛著網拍企劃人員 交替求職網站上刊 請問這公司好嘛? 應徵過一次沒有下文 最近想轉換工作 過了一年多人資又要我去面試(初試). https://www.ptt.cc/bbs/Salary/M.1426066467.A.43F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426066467.A.43F.html", "date": "Wed Mar 11 17:34:23 2015"},
{"author": "h2a121 (鍵盤踩街王)", "ip": "101.11.106.211", "title": "[公司] 福維克美善品", "messages": "FourZero:現在才看到，個人覺得有機會進入公司就爭取吧。倒是公司 FourZero:的業務人員挺辛苦的。加油", "content": "此為港商，機台來自德國 產品就只有多功能料理機 請問有在這待過的維修員或其他職缺前輩能分享的嗎 https://www.ptt.cc/bbs/Salary/M.1426067707.A.767.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426067707.A.767.html", "date": "Wed Mar 11 17:55:05 2015"},
{"author": "mymaria (哈里路亞)", "ip": "58.115.136.168", "title": "[徵文]非誠品的書店店員", "messages": "mymaria:想更了解書店工作，推薦一部漫畫[暴坊書店小姐] 很寫實 hydra60319:感謝分享~ 我沒有想過可以詢問店員關於推薦的書，下次 hydra60319:來試看看好了 simonds:感謝分享 doris1016:感謝分享！ sizukus:感謝分享！ Grecie:以前在二手書店打過工...奧客遇過不少 clareC:推分享! ladoris:在書店工作過，奧客不算少，成就感來自於自己挑上平台或 ladoris:推薦給客人的書被買走", "content": "(1) 踏入服務業之契機 不想再整天坐在電腦前， 因為喜歡看書，所以去應徵書籍採購 但因為沒有相關經驗，店長說要從門市人員做起 我主要負責的是雜貨和文具 (2) 此職務之工作內容，休假制度 雖然不是誠品，但也是有一點規模的連鎖書店。(非金石堂) 工作內容如果是工讀生的話只會站櫃檯 站櫃台的時候除了結帳和找書， 因為生意不是整天都很好，還要兼文具加工和整理賣場 正職人員大概是站半天櫃檯，再忙半天專區 例如我負責雜貨和文具，就要把今日送來的商品驗貨，上架 拉退貨，打包。櫃子空了，就要看銷售決定訂單再送給主管。 每月輪一次特展，除了要專櫃陳列，還要撕除折扣標上折扣標。 跟書區的管理比較不同的是，新書通常是不用下訂單，廠商會自己送書來 文具雜貨出新品的速度比較沒那麼有順序，也不一定有位置 所以都要自己下訂單。 我工作的書店分工沒有誠品那麼細，所以驗貨退貨KEY系統都是店員處理， 廠商與會計對帳出問題，也要找店員，誠品似乎有專門的部門處理。 雖然工作量變大，但是好處是整個流程很清楚。 我覺得這個工作最棒的優點就是有自由度， 連新進的店員也看的到帳務。 知道成本，折扣怎麼談。專區的布置或是促銷要怎麼包，都可以跟主管商量。 也可以接觸到雜貨的小廠商，知道它們怎麼經營自己的品牌 鋪貨到哪些通路， (3) 擔任此職務時，所接觸過印象最深刻之客人 懷抱著滿滿的熱誠想要推薦稀有的好書給客人， 但似乎沒甚麼客人會問店員的意見 最需要推薦的大概是工具書和童書區， 童書真的很豐富很有趣。 如果不是體積太大 我自己也很想買 新手爸媽通常也會很願意聽店員分享 至於一般文學書區，愛好者通常已經決定好目標了。 只是站櫃檯看到同好結帳會很想搭訕~ 書店另一個好處，是奧客比較少吧。 印象比較深的一次是年末優惠滿千可以辦會員 有一個大嬸差了一點錢，我就建議她要不要再加一點 然後他就買了記事本。 日後他回來大聲咆嘯說，記事本怎麼沒有附筆 還說我們硬推銷給她 其實照店內的規定也是可以退的 但她也沒有想退 我被兇得眼光含淚 下一個客人是一個溫柔的媽媽 安慰我說辛苦了 她真是天使 (4) 未來是否會繼續往服務業發展 暫時不會 其中一個原因是 覺得前景堪憂 看到微薄的毛利率 常常都想掉淚了 (5) 薪資落點 30K未滿，福利是可以看很多書 買書倒是跟在網路書店差不多就是了 另外拿過一次部門獎金 500~~ https://www.ptt.cc/bbs/Salary/M.1426067994.A.C9C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426067994.A.C9C.html", "date": "Wed Mar 11 17:59:51 2015"},
{"author": "bonbon0412 (我只是路過)", "ip": "111.248.65.48", "title": "Fw: [討論] 巨大機械捷安特  昆山", "messages": "michaelgodtw:低薪水,然後年終發的會多壹點? shipinchi:那個死光頭佬,廣告很巨大,薪資很微小!劉金標回家慢慢標 ttmmaac:樓上，光頭是羅祥安，搞清楚再留言!", "content": "WorkinChina 看板 1L01JDpL ] 作者: bonbon0412 (我只是路過) 看板: WorkinChina 標題: [討論] 巨大機械 昆山 時間: Wed Mar 11 18:11:23 2015 小弟想了解 下有沒有大大 應徵過巨大機械昆山廠的SALE MANAGER 主要是電動車部門，覺得前景很好也很有未來，本身也愛運動 但爬完文才發現好像很兩極 因為被約去大甲總部跟他們總經理面試 想先了解一下當地公司的現況跟情形 還有在大陸 SALE MANAGER 平均薪資大概是多少人民幣 小弟私校法律碩士畢業 6年工作經驗 一年工作經驗被找去面試主要是之前有通路 經營的經歷，希望大家幫忙指點 https://www.ptt.cc/bbs/WorkinChina/M.1426068685.A.CD5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426069433.A.170.html", "date": "Wed Mar 11 18:23:52 2015"},
{"author": "ccf2224 (魯蛇)", "ip": "42.66.238.49", "title": "[問題] 銷售管理人與人資發展", "messages": "", "content": "幫表妹發文 以下： 大家好想請問大家 銷售管理人未來發展性如何呢？ （一般石化公司） Google了一下沒太多資訊 也不太知道工作內容？ Key單嗎？ 還有想請問人資的未來呢？ （飯店人資） 若未來轉職 哪個職位的發展性比較大呢？ 還是其實都還好呢？ 先謝謝大家的回覆 感恩 https://www.ptt.cc/bbs/Salary/M.1426070983.A.193.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426070983.A.193.html", "date": "Wed Mar 11 18:49:41 2015"},
{"author": "orz44444 (............)", "ip": "36.233.78.158", "title": "[新聞] 救過勞 將全面周休二日", "messages": "hopeskyme:不可能 中南部還是一堆月休四天起薪19000多 基本工資的 monsteroh:月休四日真沒人性 kitune:勞基法落實了再叫我 myaku524:服務業是不太可能週休，但可以改成月休八日 myaku524:現在一堆服務業累得半死還月休四日沒加班費，太誇張 myaku524:而且通過後，也要勞工局努力查緝才行，規避的一定很多 tcfd817038:選舉快到了 才會想到勞工 喊爽而已 Imhuang:努力查緝...我敢說現在90%應該都還沒查到 Imhuang:真有做查緝挖出來一定很多的 iamznon:將=傳=未來=疑似=恐=建議=~~~~~~~~~~~~~~~~~~~=選舉語言 top1683:洗洗睡吧 如果要成功 除非天 下紅雨 太陽西邊出來 comodo:別傻了，全面週休二日，老闆直接說週六照上，補4小時錢 magicshiela:我公司為了生產手機 過完年到現在只休兩天....政府只 magicshiela:會嘴砲 ttmaniac:政府那個不痛不癢的罰則有x用哦…… vul32k6xjp6:勞基法什麼法都有阿落不落實而已，現在還修加薪四法 vul32k6xjp6:？先落實勞基法再說，不然你修再多法也沒用 S8946115:104上一堆月休四天，或打著周休二日卻強制每禮拜六上班 S8946115:的，這種快去抓啊 LeonardoPika:就算有法條也是擺著好看 勞委會勞工局不抓有用嗎? iammei:有立法就好檢舉了 pizzafan:各位想:一縣一市檢舉個3家,政府官僚都會忙不過來了... miss0409:做夢比較快 a0919676956:個人認為遇到不合理的，你就反應，不然就離職，搞不 a0919676956:懂不合理為什麼還繼續上班，就是有你們這種人，勞基 a0919676956:法才沒用的 finalhope:周休二日但是天天加班4小時還是趴掉", "content": "http://udn.com/news/story/7269/753194 20150309 14:48:21 聯合晚報 記者盧沛樺台北報導 勞動部長陳雄文今天說，勞動部已報請行政院，擬全面實施周休二日，初估未來實施後， 可減少100小時工時，我年均工時可望降至2024小時。 立法院社福衛環委員會邀請勞動部、經濟部、金管會等部會針對加薪四法提專案報告 。陳雄文表示，台灣勞工一年的工作時間，大約2124小時，比新加坡、香港、南韓短，但 比日本長。日本年均工時約1800多小時、歐洲約1700多小時。 陳雄文指出，相較於歐洲國家，我國勞工工時確實較長，勞動部針對周休二日相關修法已 送至行政院，盼降低平均工時。目前我國仍有近五成勞工僅周休一日或周休1.5日，實施 周休二日後，可降低勞工平均工時約100小時。 陳雄文表示，歐洲很多國家都早已是福利國家，很多福利政策比我國先進，德國有的產業 周休三日，因為德國的國家發展和台灣不同，經濟狀況也不同，未來要推周休二日，還得 考量不同產業有不同狀況，例如製造業、服務業的產業型態。 關於公務員加薪議題，陳雄文表示，公務員加薪帶動民間企業加薪，有時候不見得有效。 他當公務員30年，台灣經濟景氣好，公務員調薪，民間企業會配合，歷年最起碼有十幾次 ，但最近幾年經濟停滯、景氣低迷，公務員調薪要考慮更多因素，政府必須審慎評估。 錢是信用交易的媒介.錢只是數字是無中生有的東西而且不能儲值鈔票就是上面印有 數字的一小張紙;錢的用途是為商品(即貨品勞務..etc)定價計價方便作交易而已 所以錢本身無任何的價值 (即錢不是財富) 被定價(交易)的商品才有價值........ 資訊動畫：貨幣系統真相(我們現在所用的錢其實就是貨幣;貨幣真正的(金)錢) http://www.youtube.com/watch?v=3xaQvyVh5j0 https://www.ptt.cc/bbs/Salary/M.1426073629.A.1C1.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426073629.A.1C1.html", "date": "Wed Mar 11 19:33:45 2015"},
{"author": "orz44444 (............)", "ip": "36.233.78.158", "title": "[新聞] 加入創力坊之友 聽名人聊創業", "messages": "", "content": "http://udn.com/news/story/7269/756898 20150311 08:30:28 聯合報 記者呂思逸板橋報導 新北市為幫助青年人創業，經發局設立有3D列印設備、大型會議室等的創力坊，雖然目前 進駐空間已額滿，但經發局仍招募創力坊之友，不限年齡，免報名費，持卡就享名人 講座。 經發局指出，創力坊之友可享每周的名人講座，講師有曾任Yahoo亞太區廣告業務總監、 alpha camp（台灣第一間新創人才培育學校）創辦人陳治平等，另還有專業課程，包含分 析產業趨勢、設立公司法律業務、財務處理等。 創力坊之友還可享有專業業師一對一分析輔導，師資則有曾協助割闌尾計畫、太白粉路跑 的募資平台貝殼放大創辦人林大涵。 經發局說，卡友可參加創業小聚，與創業者互相交流，爭取合作機會；講座出席高的 卡友，還可參與媒合會，增加知名度、爭取更多創投業者的資金。 創力坊之友申請可上新北市創力坊官網，填寫申請表後，寄到官方信箱，詳洽 http://www.innosquare.economic.ntpc.net.tw/site/about/info/display/1/?id=8 ， 位於三重捷運台北橋站的創力坊4月底將招募第二期進駐團隊，團隊可享低房租的場地。 錢只是一串數字是無中生有的東西政府銀行想要多少就有多少~~ 錢只是一串數字真正的財富其實是你的時間青春和生命~~ 新台幣的價值不是來自台灣政府或銀行而是來自廣大台灣勞工的血汗....... 真正的錢是要能儲值而且在任何時間任何地點都能保持其購買力不變 資訊動畫：貨幣系統真相 http://www.youtube.com/watch?v=3xaQvyVh5j0 https://www.ptt.cc/bbs/Salary/M.1426073710.A.41A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426073710.A.41A.html", "date": "Wed Mar 11 19:35:06 2015"},
{"author": "apoision (阿亨)", "ip": "122.118.67.168", "title": "[問題] 離職不給薪", "messages": "chenjasen:能用ppt來發文也蠻厲害的 apoision:打太快OTZ roder:他不給你勞保和勞退 和你不預告離職是兩回事好嗎? roder:只是單就不發薪水這件事情 公司沒有理由可以扣住你薪水 apoision:我只是想說 雙方都有錯的情況下來討論 jacqueswu:預告時間還沒到就不去,可能有曠職問題。 miss0409:可以去檢舉了 記得錄音這樣才有證據", "content": "很少用ptt加上第一次發文 如果有錯請糾正 我在2014/2/24開始在公司上班 過了一年在2015/2/17領完年終 在過年最後一天2/23用line提離職 老闆也再晚一點的時間回我保重兩個字做收 隔天就沒再去上班了 我知道我這樣離職不好 但這家公司讓我感覺做不下去 尤其是提離職後的時間 所以後面就不回去上班了 我相信我給老闆的訊息也很清楚地這樣說了 所以就沒回去 這家公司是一間很小的公司 除了老闆 老闆娘 我 還有一個工讀生 另外還有兩個正職同事 一個在我之前離職了 轉換環境 一個在我之後幾天離職了 被長期冷嘲熱諷下離職 因為3/10沒領到2月薪水 所以我去問了在我之後離職的同事有沒有領到 他說一開始沒有 後來打電話去討 說他因為沒有正常離職所以不給薪水 在對嗆許久之後答應回去幫忙搬家(工廠) 最後才願意發薪水 我現在的疑問是 我該像同事一樣打電話過去問? 還是直接找勞工?勞保? 局? 這家公司 一直以未滿5人為由 不加勞健保 我已經要求很久 但一直從去年5月說要幫我辦 (這工作有一定的危險性 所以很想要有保障 到我離職都還沒有結果 這一年之中只有簡單的團保而已 我後來去查 就算沒有勞健保 也要有勞退6%和就業保險 當然這些他也沒有 所以在公司不合規定的情況下 我沒有提前告知而離職 誰勝算比較大? 我該用哪種方式討薪水比較好? https://www.ptt.cc/bbs/Salary/M.1426073879.A.25D.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426073879.A.25D.html", "date": "Wed Mar 11 19:37:57 2015"},
{"author": "sh920817 (鐵打的肝臟)", "ip": "223.140.112.140", "title": "[心得] 萬海業務人員筆試", "messages": "joanna2332:請問你這次參加的是哪個地區的？", "content": "小魯有心想進去，所以記憶猶新就跟大家分享一下了 智力測驗跟適職問答題目跟去年的一樣（應該是萬年考題） 考試分三個部分 英文選擇40題、智力測驗選擇40題、適職4題 英文大概題目 購物慾 隕石對地球傷害 植披消失 海盜危害 智力測驗 數列3題，選出非數列中的數字 圖形推斷 立體圖推斷 高中邏輯、排列組合 骰子3顆其中一顆為4的機率 1.91/216 2.81/216 3.71/216 教師27英文法文日文老師各有幾個 適職測驗 1最大成就感？學到什麼？ 2.團體中扮演角色為？喜歡嗎？為何？ 3.最大挫折？如何克服？ 4.理想工作環境，簡單說明 時間一小時半，總共十幾個人去考，在看似會議室的地方，考官為人資部的david鄭 好像沒有大家說的看公司介紹影片 板上大家有的是財務方面的，似乎也是同一個考卷 希望同考的大家都能如願拿到面試機會 想考的也能有個參考：） https://www.ptt.cc/bbs/Salary/M.1426081859.A.F05.html 我在台北考的", "link": "https://www.ptt.cc/bbs/Salary/M.1426081859.A.F05.html", "date": "Wed Mar 11 21:50:56 2015"},
{"author": "jefphy7 (jefphy)", "ip": "223.139.40.143", "title": "[問題] 請問大家 亞翔工程和洋基工程", "messages": "InfinitiFX50:兩家都是空調機電工程公司 就洋基工程部份 InfinitiFX50:沒經驗約三萬 平日加班比照勞基法 假日加班1.25.... InfinitiFX50:新進人員進公司沒多久就會丟工地 學習磨練 YJM1106:之前在大陸有跟亞翔的人合作過，是個很大的公司，不同地 YJM1106:區可能有差異，薪水不錯，不過挺操的 SYLVESTRAL:推個亞翔", "content": "想請問 有沒有大大 待過這兩間公司？ 小弟目前這兩間在比較 https://www.ptt.cc/bbs/Salary/M.1426082281.A.C34.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426082281.A.C34.html", "date": "Wed Mar 11 21:57:59 2015"},
{"author": "bv5gj (潑辣淑女)", "ip": "59.126.55.1", "title": "[問題] 興農 人資人員", "messages": "birdinucr:學歷？年資？你可以答依公司規定，看你接不接受。開高 birdinucr:也可，但通常拿不到期望薪資，最後還是依公司規定 birdinucr:可惜我同學離職了，他本來在興農當人資，但基本就是依 birdinucr:公司規定，但你的狀況拿30K以上應該沒問題吧... g8429310:期待", "content": "今天接到興農(食品廠)人資的電話 不知道興農(食品廠)是不是很急著徵人資 即使我最近案子忙到翻掉，根本沒時間請假去面試 還是跟我硬喬了後天早上8點面試 等於我根本沒時間多做準備... 面試通知上有提到要帶計算機，也就是說有筆試 上網Google了半天，還是找不到相關的面試跟薪資資訊 也找不到關於這個職缺的評價到底如何 頂多只找到其他職缺會考英文、作文(?)跟一些專業知識 因為興農離住家非常的近，對於這個職缺還蠻心動的 只好到薪資版上來發問，希望有相關經驗的好心人可以分享一下QAQ 若是不方便在版上留言，可以寄站內信喔 跪求好心人指點一下方向啊 https://www.ptt.cc/bbs/Salary/M.1426083340.A.4E2.html 我是中字輩 MBA 工作快2年 目前的工作實領有34K 但是中部的行政幕僚職缺 感覺實領要超過30K都有難度... 雖然離家近，但工作就是為了賺錢，才想知道薪資資訊 謝謝bird大的回覆 我打算等面試之後再來自問自答補充資訊了XD", "link": "https://www.ptt.cc/bbs/Salary/M.1426083340.A.4E2.html", "date": "Wed Mar 11 22:15:37 2015"},
{"author": "ssapgg123 (new people)", "ip": "117.19.96.164", "title": "[問題] 晶華酒店的薪資？", "messages": "oqq4123:http://www.ursalary.com/search.php kikipig:股價跟薪水有什麼關係 yamakazi:去年全年離職率二成 今年ㄧ月無人離職 人資副總相當自 yamakazi:豪 waleoko:朋友在裡面辦公室工作,月薪36k好像,他也和我說薪水不高!! THANN:大學在那邊實習時聽說，升到領班一個月好像26K左右而已.. elvire:就是薪水低公司才賺錢  公司賺錢股價才高 lizardc1:笑了 照你邏輯股王大立光員工不就個個年薪千萬?", "content": "最近聽到晶華酒店薪資很低 堂堂個股價327塊的企業 給員工薪水很低？ 我其實也不知道多低 所以想請問大大們？ 有晶華各職位薪資的資訊嗎？ https://www.ptt.cc/bbs/Salary/M.1426084854.A.041.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426084854.A.041.html", "date": "Wed Mar 11 22:40:52 2015"},
{"author": "YOPOYOPO (加百列的痔瘡。)", "ip": "36.235.44.69", "title": "Fw: [新聞] 屠宰業月薪4萬 找不到本勞", "messages": "lavenderwind:澳洲表示 bradpete:大家都去GG輪班了 難怪沒人 iamsafin:澳洲 L0v35:去澳洲至少兩倍 tomdeng:澳洲多少薪水 GiBai5566:什麼時候這種雞毛鴨血的重勞動只值四萬啦？ sading7:月薪4萬請不到 外勞2萬就有 真他媽的 NT520:澳州就一堆人去 SuperUp:開到40萬不會嗎? abc06:因為相同的工作 在澳洲更好賺 drigo:我有親戚在做殺豬的，處理一頭0.6塊 johnwu:做這種心情會很沉重... Hateson:原來勞力密集每天站8小時只值4萬 ekincsking:澳洲一堆切牛肉的 Angoboy:以同樣的工時、環境,台灣跟澳洲能比嗎 Riya520:這種新聞都會宣稱開高薪沒人來, 實際上...顆顆 oak2002:當年輕人都不用煩惱跳槽的問題嗎? jenchieh5:澳洲殺豬=pavone 台灣殺豬=pollo oak2002:轉換跑道的時候 老闆問你:上一份工作讓你學到什麼? idevil666:殺鳥禽四萬真的太少了 CityDawn:月薪4萬，工時多少？ oak2002:要年輕人怎麼回答? 缺錢應應急還好 長期? kakajava:好啦，外勞趕快進口啦 apple777:大概沒說 清晨2點要上班 miketk:澳洲聽說薪水是兩倍? 平平賣肉 本地的肉市場還比較貴不是? MGuarder:拿師傅等級的薪水來騙年輕人入場 剛進去切能拿到四萬? kwinner:清大澳洲屠夫表示: shwkz:才4萬 XD kurobane:這真的累 扣吃飯上廁所時間 幾乎整天都在殺...   太累了 chogosu:不加薪找人只等開放外勞? hipab:有沒有人要來經驗分享? pujos:台灣人做不來這工作,這種勞動條件很惡劣 winiS:殺肥豬月薪四萬，養肥貓月薪40萬 abc06:每天連續殺8個小時很累  應該說 才4萬？ idevil666:也不可能花四萬請到師父等級的… tokyo730714:才四萬 還不如去做作業員 drigo:新手進去不可能叫你直接殺，以殺豬場來說，先從拉豬、刮毛 gamania5972:四萬也敢講...凸... plum306:彰化埤頭這種低薪的地方  36K應該人人搶著要 drigo:開始做起，而且會有職業傷害，會閃到腰...... hoe1101:至少要80k，不解釋 nicejelly:一堆開缺不補故意等外勞的怎麼不報 leo1208:日夜顛倒的工作  四萬真的不多 zszsdd:老爸之前要去屠宰廠做趕豬的.拿電擊棒電等於趕豬去死.實在 zszsdd:不忍心就沒去了.結果改吃素可能有去現場看過影響的 tran628:月薪多少根本不是重點重點是付出的勞力跟所得有沒有相符 aq981334:可以請伊斯蘭教徒殺豬 Jiummay:澳洲肉場1週就4萬台幣了，工作環境及內容比台灣好 lebiged:就凌晨兩三點開殺，殺到沒貨後掃地下班。 turbomons:[心得] 去澳洲打工,想賺錢,就去肉場 Charleston:開出和國際脫軌的薪資，然後再抱怨沒人來 Ecclestone:勞力工作 40k還沒人要 寧輕人22k自己的問題 pooznn:可以找鄭捷去嗎??? pujos:一堆喇叭,這種產業規模你叫他開8萬,不如直接叫他關門 shintz:月約3萬6000元 扣掉家人親戚不知道還要下修多少XD kakajava:證結去搞不了1小時就因為無力而被炒了... zooxalju:月薪四萬很多嗎..... Ecclestone:專業性不高 月薪四萬當然多 andersontom:4萬請師傅等級的吧 才會請不到人 而且重點是請不到人 microjok:參觀過屠宰場,那邊的環境真的非常的不好!! andersontom:還是你設的條件 根本不會有人上門應徵? ogcman:澳洲1週四萬 dochi microjok:而且真的非常沉重! konex:是一進去4萬還是做到死都是四萬 andersontom:純作業員 不可能給四萬啦 一定是加班加到底四萬以上 fuxyou:凌晨開工比大夜班還累，4萬還真敢開 a0952864901:做屠宰只有四萬喔? andersontom:做品管薪水4萬 每月只有5天要上下午4點到晚上12點 enasey:我光看過屠宰部分過程就有一段時間根本不敢吃肉 king32111:如果外勞去的話應該就只給22K了 andersontom:屠宰天天凌晨開工只有4萬 真的是夠了 horse2819:怎麼不找找去澳洲屠宰場的人來呢 b1184014:某大廠 作業員23K 現場幹部25K egg781:老話一句,記者你自己薪水多少?你怎麼不辭掉記者去做? andersontom:說實在的我寧願8點上班5點下班月領三萬初 也不做這個 wateryou:4萬也敢拿出來說嘴 4萬找不到人不會開10萬 andersontom:作業員底薪都很低的 但加班費給的合理 衝到5六萬都有 andersontom:說錯 是作業員本薪很低 chungyiju:四萬這麼少也在講 可笑 Refauth:！沒有不景氣！只有不爭氣！沒有不景氣！只有不爭氣！ pujos:開10萬,零售肉價漲個3倍大概就有了 andersontom:給的連基本勞基法的薪水還低很多 出4萬真敢出 pujos:我看鄉民會先出來哎爸叫母 orfan:有投過履歷但根本沒看 pololo61201:4萬找不到，你可以開5萬、6萬、7萬、8萬，甚至更高 andersontom:台灣農產或肉產產銷系統 把kmt殺光光 10萬會出不起? Refauth:鄉民：幹！怎麼肉類還是這麼便宜？還是去買貴十倍的好了! Refauth:((((PTT一堆人崩潰中)))) andersontom:自己宰都可以要休幾天就幾天都能賺超過四萬了 XSUDOX:又來了 pujos:沒辦法接受物價上漲又要薪水高,去吃大便比較快 andersontom:給肉品產銷的請 全年無休月領4萬 吃屎吧 cafeiouiou:這種工作應該叫那些殺人犯去做吧！ pkp:四萬請不到，不會八萬請嗎？ egg781:沒吃豬肉會死? Refauth:台灣年輕人：奇怪？大家都吃澳洲牛肉，誰還在吃台灣豬肉? dtlove17:有人還傻傻在那邊講物價薪水的  薪水不合理才會這樣 dtlove17:錢合理  操一點也不會缺人 xyz4594:澳洲屠宰業時薪22塊澳幣，換算成台幣多少？ Taidalmc:說不定澳洲老闆也在抱怨都請到外勞 linceass:要做這個我去澳洲就好啦 kfcisgood:會作到板機手關節炎~到時候妳光看醫生復健就不只四萬 enthpzd:有看過徵人廣告,這都是做大夜的,工時又長,給4萬真的太少 supersissy:開4萬請不到 那你有開8萬嗎? momo504131:澳洲台勞表示... lime1207:這不只是辛苦，還要心理強度夠，四萬不算多 netstat:半夜+缺工重等同加班多，四萬誰幹？ holyspectral:澳洲週薪破千只是基本 eric2099:4萬找不到人 你不會開8萬嗎? c30:四萬請不到 為什麼不開八萬 silentence:片肖ㄟ  半夜可去屠宰場看看是怎麼一回事 blanc8558:這種工時四萬真的太少 Azabulu:如果是跟市場作息凌晨兩點到中午只休週一 沒人去不奇怪 Azabulu:市場搬菜都有30k了 ogcman:越南來台灣拿4萬 比台灣到澳洲拿12萬還多 當然滿意 講廢話 kwinner:四萬沒有 用八萬阿 f1234518456:....... f1234518456:每天大夜月休4才四萬 windgaia:阿就薪水少 年輕人做得來 只是都去澳洲屠宰場了 allencyh:月休四天吧 yeap193:等高於平均薪資再來哭喊啦 allencyh:但要加薪也要民眾願意付更高價的肉品 user1001:4萬找不到有用8萬找嗎？肉賣貴一就有了 deepdish:想找便宜外勞就說 gibson72:誰說台灣人不想做 台灣人都去澳洲屠宰 patato2:去澳洲找就有了 Aeryzephyr:澳洲不都10萬起跳嗎 leecoco:這種都做半夜的4萬請鬼阿 EX37:半夜上班又勞力，難找。我念書的時候，除夕前幾天去打工過 EX37:濕冷、暗（整理吊起來的屠體，故採光不是很好）味道又不好聞 EX37:補掛：負責打暈豬的大哥娶了很正的越南妹 netsphere:澳洲屠宰業很多台勞 rinsoukan:四萬是很高喔 babyMclaren:業者要有競爭力啊！沒人去代表條件不好啊 mimeory:屠宰場要配合早市 都是半夜到凌晨在殺 坐大夜的工作領 mimeory:4萬多 又是辛苦工作+嫌惡環境 沒人要做也是很正常 iammei:聽過朋友做殺豬領8~9萬的，怎麼這新聞薪資那麼低 top1683:做那不是在賺錢是在造業 lime1207:也要做得下去 每天都在見血 感覺在親手殺害生命 asiu:澳洲不都10萬起跳 slamdown:對咩，一堆都去幫白人那殺雞 uysnhoj:造殺業 lrock:澳洲一天大概是4000台幣吧... 加班一個月10萬輕鬆 wuleelee:87 p7537p:我們也去澳洲做一樣的事情，懂？ steven01616:澳洲老闆不會開低薪給背包客，薪資公開，但台灣... Jaden:ㄧ面喊殺豬薪水4萬太少，ㄧ面喊外勞來台灣搶工作XDD", "content": "Gossiping 看板 1L03yBNp ] 作者: anti87 (天機老人) 看板: Gossiping 標題: [新聞] 屠宰業月薪4萬 找不到本勞 時間: Wed Mar 11 21:11:34 2015 http://www.chinatimes.com/newspapers/20150310000390260102 屠宰業月薪4萬 找不到本勞 各地公、私立屠宰場 業者聽聞即將開放外勞，一片歡呼聲 ，台北畜產公司總經理王舜生說 ，缺工嚴重，待宰時間拉長，如逢年過節常常等3小時不見屠體，即使月薪4萬元，應徵10 個人來1個人就不錯了；南市畜產科長周志勳說，國人對屠宰工作普遍沒興趣，確有外勞 需求。 台北畜產公司總經理王舜生認為， 開放屠宰外勞，不會衝擊本勞，因為即使每月至少4萬 月薪，但工作辛苦、勞動環境較差，依然缺工 。 新北市農業局表示，泰山家禽屠宰場每條生產線須20人負責，加上理貨人員至少需要300 多名人力，幾乎天天到人力銀行找人，也沒人要來，如果能有外勞，相信可讓作業更順利 。 彰化縣埤頭鄉東杭畜產公司是專業雞隻屠宰場，約需要70名人力，但只有50名員工，負責 人盧壯任說，本勞不想賺辛苦錢，引進外勞並不會排擠本勞的工作機會。他說，該公司平 均薪資每月約3萬6000元，但 國人小賺不肯賺 ，因此，目前多數員工都是外籍配偶， 她們月領36K，都很滿意。 台南市農業局畜產科長周志勳說，從政府目前打算每年引進100至200名屠宰外勞來看，分 配到全國160多家大小型屠宰場，平均才分配到1名，影響本勞相當有限。 高雄大寮家禽屠宰業者林欽銘說，台灣勞工不想待屠宰場，登報紙找人，都做幾天就不做 了，他的屠宰場員工7成是外配，政府應該趕快開放外勞。 林欽銘說，男性勞工做比較粗重的抓雞等工作，每天薪水約1600元，女性勞工清洗、挖內 臟，日薪1400元，每天站至少8小時，加班另外算。 吾開天眼覷紅塵，可憐身是眼中人 http://ppt.cc/7eaE https://www.ptt.cc/bbs/Gossiping/M.1426079499.A.5F3.html 業者說他的屠宰場七成是外配，外配就是外籍新娘，女生都能做了 是的，一些本來該給高薪的工作，因為引進外勞，現在都只剩19K 畜牧業老闆：如果我有19K外勞，我幹嘛開5萬、6萬、7萬、8萬？", "link": "https://www.ptt.cc/bbs/Salary/M.1426086535.A.0B2.html", "date": "Wed Mar 11 23:08:54 2015"},
{"author": "ridiculous27 (RUBY RED)", "ip": "101.14.22.163", "title": "[討論] 高鐵站務員體檢通知", "messages": "j21802:恭喜~ eduxin:我朋友之前做完條件結果沒上... fallmaymay:請問原po是3月幾號面試的呢？ newbigstar:3/2尚未收到 pink19880502:還沒收到 pink19880502:你的通知好快喔!好強!3/2面試的，焦急中！ fallmaymay:請問體檢通知，有同時告知哪個站嗎？ newbigstar:樓上我是那天第一個面試的Orz ridiculous27:體檢沒有告知哪個站 ridiculous27:抱歉更正，原po是3/6面試的！ pink19880502:希望大家都有好消息！ st083019boy:恭喜!!還在等待中~ michael7788:3月6日面試.等待中 duckwei:3/2 面試 等待中...... james20591:3/6面試 等待中+1 WoodyW:收到體檢了 ! fallmaymay:樓上是幾號面試的？ WoodyW:3/5 ambo:樓上是剛剛收到體檢通知的嗎？ rockqq0240:收到體檢+1,我是3/6號面試,希望大家都有好消息 pink19880502:請問都是email通知嗎？ fallmaymay:高鐵網頁查詢面試結果審查中，還有希望嗎？ james20591:我3/6還沒收到......... girl8068:請問有人3/3面試收到體檢了嗎？感恩 fallmaymay:想知道+1～=_= k294cjofu6:3/5還沒收到 cherish79116:3/10今天收到通知^_^ luckyer:有3/9面試的人收到體檢了嗎? ponpon226:3月3號面試，3月8號收到體檢通知~ hsuichia:3/9面試 收到通知!! ann55668228:請問樓上3/9面試是哪時候收到通知的？ hsuichia:是昨天晚上寄到信箱的~ yapmi:3/05面試 收到體檢了 james20591:樓上剛收到？ newbigstar:3/2面試,收到沒錄取通知了Orz pink19880502:3/2面試，失敗！ duckwei:3/2面試 下午收到沒錄取通知XDD james20591:還沒收到任何信的話是......... WoodyW:基本上應該都已經發得差不多了 因為他4/13報到 WoodyW:加上體檢報告需要工作天 送件到高鐵公司 還要審核 應該月 WoodyW:底就公布有沒有錄取了 pink19880502:3/2的有沒有好消息啊？ yapmi:11號收到的", "content": "剛剛晚上八點多收到站務員體檢通知囉 感覺這次流程從投履歷到目前的體檢通知都很迅速，沒有等太久 大家都有收到了嗎？ 快快去信箱收信 預祝大家體檢順利 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426086860.A.FAA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426086860.A.FAA.html", "date": "Wed Mar 11 23:14:17 2015"},
{"author": "thebunny (thebunny)", "ip": "39.11.171.31", "title": "[請問] 想要請問工作選擇", "messages": "roder:你怎麼知道沒甚麼人投? 你是有公司帳號嗎 moon963:公職 or 科技業 thebunny:看下方投遞的人數是0～5人 happyanna67:若沒經歷  去過水是不錯的~  若長期  就再找吧！ happyanna67:派遣沒保障的……", "content": "最近在一個人力公司看到一個約聘IT大廠業務 月薪3萬 外商公司 一年聘書 長期派遣 可是我看沒什麼人投 約聘跟正職差很多嗎 朝九晚六 週休二日 有點不相信的說 想請教一下 第一次從事業務 現在該從事什麼職業比較有前景 一頭霧水 人資？考銀行？保險？公職？ Sent from my iPhone https://www.ptt.cc/bbs/Salary/M.1426087586.A.825.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426087586.A.825.html", "date": "Wed Mar 11 23:26:23 2015"},
{"author": "endeavorattf (endeavor)", "ip": "61.228.125.45", "title": "[公司] 阿瘦實業問題請教", "messages": "happyanna67:曾很久之前待過人事部工讀~會離開是因為加班問題…… happyanna67:（當時我念夜校）", "content": "以下代PO 各位版友好 最近要去ASO實業面試商品企劃專員 請位各版友有沒有人知道阿瘦這間公司的待遇及風氣 會不會很常需要加班呢 感謝各位的回覆 感激不盡 https://www.ptt.cc/bbs/Salary/M.1426087631.A.5E5.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426087631.A.5E5.html", "date": "Wed Mar 11 23:27:08 2015"},
{"author": "sony577 (雙姓:《姓名權》平等！)", "ip": "220.129.7.209", "title": "[新聞] 新北就博釋4300缺 上看50K", "messages": "", "content": "2015/03/11 （中央社記者王鴻國新北市11日電）新北市政府勞工14日在市民廣場舉辦今年首場就業博 覽會，預估可釋出4300個工作機會，而起薪最高上看50K。 勞工局表示，這是今年第一場新北市就業博覽會，共邀請70家廠商設攤徵才，其中包 括微星科技、聲寶、新泰工業、捷安特YouBike事業部、添好運、王品餐飲、長榮航勤、 燦坤實業等上市櫃廠商，共計釋出超過4300個工作機會。 勞工局指出，隨著年後廠商陸續開出用人需求，正職工作明顯較年前增加，飯店旅宿業、 餐飲服務業更是擴大招募優秀人才。 勞工局表示，根據各項職缺來看，科技製造業約占總職缺2成6、餐飲業占3成6、一般服務 業占2成4、其他產業占1成4。 招募的職缺中，科技業工程師平均起薪約可達新台幣3萬5000元以上，餐飲業及服務業門 市人員起薪約28K，儲備幹部上看50K，工讀生平均起薪約每小時120元，歡迎社會新鮮人 及有求職、轉職需求民眾踴躍參與。 勞工局表示，現場提供職業訓練課程、初次尋職青年、非典型勞動轉正職等諮詢服務攤位 ，安排履歷健診及職涯專題講座課程。還邀請視障按摩師傅設置按摩小站，免費幫尋職的 民眾鬆鬆筋骨、充充電。 http://www.cna.com.tw/news/aloc/2015031103691.aspx 1. 《星際大戰》製片兼導演喬治盧卡斯，和出身商界的第二任妻子，兩人女兒《雙姓》。 2. 《黑天鵝》女主角娜塔莉波曼與法國編舞家班傑明米爾派德，兩人的兒子《雙姓》。 3. 《史密斯任務》女主角安潔莉娜裘莉 布萊德彼特的六個小孩《雙姓》。 4. 《時時刻刻》奧斯卡影后妮可基嫚與丈夫凱斯厄本的兩個女兒《雙姓》。 5. 《神鬼戰士》奧斯卡影帝羅素克洛與妻子Danielle Spencer的兩個兒子《雙姓》。 6. 《鐵達尼號》女主角凱特溫斯蕾生子 小孩從母姓 http://tinyurl.com/lwmfojf https://www.ptt.cc/bbs/Salary/M.1426090066.A.A9F.html sony577 :轉錄至看板 CareerLady 03/12 00:07 sony577 :轉錄至看板 job 03/12 00:07", "link": "https://www.ptt.cc/bbs/Salary/M.1426090066.A.A9F.html", "date": "Thu Mar 12 00:07:42 2015"},
{"author": "orz44444 (............)", "ip": "36.233.78.158", "title": "[新聞] 男大生創業 小烤箱烘法式甜點", "messages": "goldnun:幫推~ robotcl:推 很厲害 LebronKing:崇拜會做菜的人xd", "content": "http://udn.com/news/story/7269/759466 20150312 08:04:52 聯合報 記者郭逸君桃園報導 銘傳大學學生黃李勤酷愛法式甜點，從愛吃，到拿起食譜書自學，花了兩年的時間研習製 作甜點，畢業前夕開設了自己的甜點工作坊私心廚房，也希望結合公益，教導社區獨 居媽媽做甜點，學得一技之長。 剛出爐的草莓塔飄著濃濃草莓香，焦黃色的派皮上，鋪滿了鮮紅草莓黃李勤說，這些 草莓很有故事，來自苗栗一位辛苦培植的單親媽媽，因為用愛栽植，遠遠就能聞到草莓 的香氣。 做法式甜點大家都會以為要買很貴的爐具以及器具，但我的工作室爐具、器具等，總價 不過5000元，黃李勤使用最一般的家庭小烤箱，簡單器具，就做出精緻的法式甜點。 他經過多次失敗，終於掌握用小烤箱烤甜點的溫度與時間，派皮不焦黑，還散發甜甜的香 氣。 黃李勤希望，未來私心廚房規模擴大，成立教室教導單親媽媽學做甜點，讓媽媽花最少的 錢，將家裡打造成小小甜點工作室，增加媽媽們的收入，也讓甜點分享快樂，更能扶助家 庭渡難關。 [問卦]台灣南部薪資那麼低是因為南部人老闆愛錢所以吝給員工薪水????? 還是因為南部人員工愛錢所以只好捏捏LP認命加減做就當作吃苦吃補有些受不了 南部低薪就狠下心拋棄鄉土大老遠跑到北部找工作結果當然也是因為愛錢...... 有沒有南部人很愛錢很愛新台幣的八卦?????? https://www.ptt.cc/bbs/Salary/M.1426119365.A.34B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426119365.A.34B.html", "date": "Thu Mar 12 08:16:00 2015"},
{"author": "orz44444 (............)", "ip": "36.233.78.158", "title": "[新聞] 溝通有障礙 她烤地瓜養自己", "messages": "", "content": "http://udn.com/news/story/7269/759323 20150312 08:06:44 聯合報 記者王敏旭新竹報導 新竹縣疑有情緒困擾的劉莉森，去年出獄後流浪街頭，在朋友介紹下來到新竹平安站接受 用餐等幫助，劉莉森向站長林俊智透露想工作養自己，林俊智提供地瓜車教她烤地瓜 ，她許願早日靠自己賺生活費。 43歲的劉莉森曾因案入獄，去年7月出獄後流浪街頭，輾轉到平安站接受供餐服務。想 要工作，可是沒自信劉莉森想工作養活自己，可是，過去在工廠、工地做過無數工作， 但總沒自信，一段時間後便離職，尋找下一份工作。 劉莉森說，自己有60多歲的父母與5位妹妹，過去因案入獄造成與家庭的疏遠，現在獨自 在外頭流浪，整天糊裡糊塗過日子，現在透過平安站挑戰烤地瓜工作，成果不敢想像，但 做就對了。 新竹平安站林俊智表示，劉莉森與人溝通有些障礙，對談時會出現答非所問，不僅要教導 她烤地瓜的技巧，還要輔導劉與顧客對話的方式，當她能獨立營業的時候，也是給魚給 竿，拉人一把烤地瓜計畫成功的時候。 [問卦]台灣南部薪資那麼低是因為南部人老闆愛錢所以吝給員工薪水????? 還是因為南部人員工愛錢所以只好捏捏LP認命加減做就當作吃苦吃補有些受不了 南部低薪就狠下心拋棄鄉土大老遠跑到北部找工作結果當然也是因為愛錢...... 有沒有南部人很愛錢很愛新台幣的八卦?????? https://www.ptt.cc/bbs/Salary/M.1426119433.A.72B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426119433.A.72B.html", "date": "Thu Mar 12 08:17:08 2015"},
{"author": "JamieChia (Jamie)", "ip": "36.230.127.155", "title": "[問題] 第一份工作三個月，要放履歷嗎？", "messages": "gbcowandy:萬年議題了 gbcowandy:利害關係分析一下就知道了吧 wallowes:看是什麼工作啊?爛工作就不用放了。 wallowes:我是覺得沒差，沒什麼人會對新鮮人問那麼詳細。 wallowes:不然說邊打工邊找工作但覺得打工的經驗沒必要寫上去如何 PRINTER07:放吧 你是新人 沒關係 petertg:不要放，就說幫忙家裡或是打零工都好 contenta:我也有相同的問題，這種情況真的很為難 showhere:看你離職原因吧 LebronKing:看你離職的理由能否令人滿意 psx:才半年而已 有人一年都沒找到想要的 dosandonts:建議不要放 這段期間說去打工 qoo99663:不放，反正沒差的！ qwe990:不要放 覺得很有用的話 就提一下在哪打過工", "content": "工作經驗從去年11月到今年1月。 想問大家 第一份三個月的工作經驗要放在履歷表上嗎？ 爬過文都說只做三個月的工作經驗不要放上去，可是不放，這樣從去年六月畢業到現在的空白期不知道該怎麼解釋。 所以想請問大家三個月工作經驗到底要不要放上去? 感謝大家 Sent from JPTT on my Samsung SMN900. https://www.ptt.cc/bbs/Salary/M.1426119514.A.F37.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426119514.A.F37.html", "date": "Thu Mar 12 08:18:31 2015"},{"author": "MONEY543 (讚讚哥)", "ip": "111.255.25.158", "title": "[問題] 幫主管做簡報", "messages": "a782212000:不用打 doris1016:這種時候就覺得如果用英文名字就省事多了XD f33783378:後者 MikaJ:反正你做完總經理會看，讓他自己決定就好了吧 SSbb5566:內部或外部報告？ MikaJ:主管應該不會不檢查就直接拿去報告 psx:我也覺得不要打 o36779:跟  主管 說  是否有 以前的範本 ??? MONEY543:內部報告! nekogogogo:我之前幫主管做簡報，還被嫌棄內容，為什麼不自己做呢 nekogogogo:T-T f57915:樓上我主管的報告都是我們同事做的，他還會抓標點符號用錯 f57915:會跟你說，叫你改是為了讓你知道錯誤，不然我也可以幫你 f57915:改，他常說要我們做報告是給我們表現機會，他對我們很好 f57915:不會把名字改成他自己的，當成他的功勞，不管怎樣都是他的 f57915:話", "content": "如標題 想請問各位大大有沒有幫主管準備簡報的經驗 (就是主管要上台報告你幫他準備ppt) 簡報內容基本上已經跟主管確認過 現在我的問題卡在 我不知道報告人要怎麼打.... 應該要用 報告人: xxx 總經理 還是 x總經理 xx ? 還是不用打也可以@@? https://www.ptt.cc/bbs/Salary/M.1426039619.A.75B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426039619.A.75B.html", "date": "Wed Mar 11 10:06:56 2015"},
{"author": "hong01 (Genius01)", "ip": "61.60.106.4", "title": "[問題] 統一企業咖啡品類產品(台南市永康)", "messages": "anper:品管+ID+PM，三個願望一次滿足 hong01:可以請教樓上該缺待遇怎樣嗎? 謝謝", "content": "各位前輩好，想要請教 統一企業(台南市永康區)咖啡品類產品經理一職 主要待遇及工作所需技能(如咖啡品質鑑定、專案管理、圖像設計等)為何? 如有前輩於該公司做過類似的工作，請不吝分享經驗，感謝 該缺招募網站： http://ppt.cc/uUz8 https://www.ptt.cc/bbs/Salary/M.1426041551.A.CC9.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426041551.A.CC9.html", "date": "Wed Mar 11 10:39:08 2015"},
{"author": "charlie60707 (Tainan阿晟)", "ip": "114.40.80.71", "title": "[選擇] 繼承家業的想法", "messages": "gaudi:先去外面做這行業的業務1-2年試試看~順便幫家業了解敵情 gaudi:監視業感覺不是靠拍賣和FB來拉生意的，應該是建商、商場 gaudi:等大公司，甚至保全、社區大樓等長期合作比較好，就好像茶 gaudi:葉行不是靠網路散客、冷凍空調設備也不是光靠散客吃飯 m2002fe:也許你爸想你出去見見世面,回來幫家業或許有幫助 tibon:你出去要做什麼業務？有計畫了嗎 tibon:在自家做業務，又有計畫嗎？ robler:先去外面做個幾年，最好是相關產業或上下游產業 robler:做一陣子就會對自己家的生意有點新想法 robler:否則只是依樣畫葫蘆 並不是一個好選擇 robler:監控產業最近受到大陸品牌影響版圖影響很大 johnnycgi:先出去打滾幾年再回來接，會比較好 johnnycgi:而且最好是跟家業有關係的業務", "content": "各位好 小弟我剛退伍不久 大學商科畢業 讀夜校 有三年工作經驗 家中在南部是在從事通訊業(電話/監視) 已經營20多年 目前只有老爸一人 五十幾歲 生意還可以可 累積不少客戶 因為之前都有幫忙過 多少會一點 不過他卻跟我說 不勉強我接家業 反而跟我說去做業務學經驗 我的想法是說 既然要做業務 倒不如做自己家的業務 推廣自家的服務 開發新客戶 一方面推廣 一方面跟著老爸做 只要學到可以獨立工作 就可以減輕老爸負擔 選擇1先當業務 學經驗 往後再考慮 選擇2直接接家業 減輕老爸負擔 往後可承接既有客戶 所以說 不知道我這樣的想法是否正確? 也想請教 像我家這樣公司 除了用網路推廣(拍賣網站/FB粉絲) 還有什麼方法可以做推廣的? 謝謝 https://www.ptt.cc/bbs/Salary/M.1426042113.A.828.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426042113.A.828.html", "date": "Wed Mar 11 10:48:31 2015"},
{"author": "ring238 (ring)", "ip": "1.171.202.67", "title": "[問題] 離職預告", "messages": "Lamigirls48:照勞基法就對摟~別被嚇到摟 justmydesign:20天前要提，記得寫信或錄音留證據，20天一到閃人 justmydesign:只要能證明20天前有提，他告不倒你 ring238:所以包含例假日? 24號滿20日,我25號就可以走? robler:包含例假日 robler:特休的問題 請直接檢舉 icestorms:含例假日，要告？你先上勞委會申訴他吧！ icestorms:跟他對話最好全程錄音，保留證據。 domotoyukali:跟你一樣做到自己情緒變很差，也因離職日的事跟公司 domotoyukali:鬧翻；反正都鬧翻了就依法行事，該備份的該保留的、 domotoyukali:只要是能保護自己的證據記得要留底 funmix:請問寄離職信bcc給自己就算留證據了嗎？謝謝 o36779:是的!! 你如果是月薪制，包括假日!!! 工作交接資料 越仔 o36779:細越好!!! 另外，記得交接資料要有你 移交人 主管簽名，一 o36779:式二份!!!(保障自己!!! superjr:請問小公司對於離職的規定什麼都沒有，而且後面已經有人 superjr:可以接手我的工作，這樣還要依照勞基法20天前預告嗎? superjr:因為很怕現在提，他會叫我明天就不用來QQ o36779:基本上 如果你自己覺得很很很很不愉快 就按法規規定提出 o36779:離職，按勞基法走!!(你 原來就按法規規範去處理，沒有任 o36779:何的錯誤!! o36779:就是有人想 好聚好散，所以會養成公司不按規定，對於員工 o36779:不合理的要求!!! o36779:S大!!! 就你的問題，我按 勞基法規定說明，勞基法規定顧主 o36779:，反之也規定員工，故你必須也是按規定提出離職日!!!(記得 o36779:要壓離職日期!!!  很重要!!!) 如果 顧主提前 請你離開，記 o36779:得 薪資算到 你離職日那天喔!!! angelgreen:包含例假日  記得用mail存證你有提出 enjack1515:不照勞基法又如何？對勞工有罰則嗎？ o36779:e大!!  基本上 不按勞基法也行，雙方協議出時間即可!!! 確 o36779:保自己與公司權益 請備份相關文件!! o36779:公司 可以依 離職員工損害公司利益情節 請求賠償!!!", "content": "離職時間和公司想法不一樣 差點撕破臉公司連打官司的話都說了... 本人4號向公司提離職了 依勞基法規定滿一年未滿三年20日前預告 那是我做到24號就可以了嗎 因為不太懂例假日算不算 有人說算有人說只算工作日 然後公司沒有特休 但是勞基法規定滿一年就應該有7日特休 我可以用勞基法提出7日特休的部份嗎 因為在這個公司做到情緒有點生病了 所以很想趕快逃 但是和經理提出後他說就是要做到月底他要等人來交接 我說勞基法規定20日前 他說我不管就是到月底 雖然只差幾天但是對於想離職的人一天都是煎熬阿 我朋友是說他應該就是不爽領完年終就想跑 :( 煩請各位幫忙解惑 謝謝 https://www.ptt.cc/bbs/Salary/M.1426043184.A.DA5.html 第一次遇到這種事不說誰對誰錯 說要打官司就很害怕畢竟我只是小蝦米 很多朋友都說就照勞基法走 也有朋友說勞基法看看就好好聚好散反正都要離開了就不要去爭什麼 唉覺得無奈有點想哭QQ 我也想要好聚好散阿... 謝謝o大也去詢問過勞保局了 他說我4號離職做到24號 25號就可以走 公司再刁難就寄存證信函", "link": "https://www.ptt.cc/bbs/Salary/M.1426043184.A.DA5.html", "date": "Wed Mar 11 11:06:21 2015"},
{"author": "RAVANA (零的轉移)", "ip": "111.80.192.137", "title": "Re: [問題] 工作量太大 主管又沒擔當", "messages": "cathy394:年底補休休不完可以換錢吧 新政策 避免補休看的到吃不到 maye:我現在公司就是加班只能換補休，來不及休就歸零，有夠機車.. clareC:這是反串嗎 囧 但滿寫實就是", "content": ": 我跟牠說下班時間後的工作都要算加班 : 牠竟回答我: : 這個職位之前的那位資深員工上班時間沒做完的都嘛下班後把工作拿回家做. : 所以星期1~5不給報加班 .而且那位資深員工也都是星期六或日才另外報加班 : 我聽牠這麼講心裡燃起一股怒火 : 因為這職位之前的那位資深員工 是一位好好先生常把工作拿回家 搞得他的家人都很生氣 : 但我不是.也不想當好好先生 我樂意當好人 但是不想當濫好人 : ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 你主管真的太弱了 管理術有問題 在此再跟各位小主管提點一次 員工不是這樣管的 沒有加班費的公司很多 心法要先坐實好 話術先練好 你才有辦法洗腦下屬 1.公司一定要有完善的加班制度 規定15：00寫加班單送簽 逾時不候 核准後才可以加班 更強的話 還可以規定每月加班超過x小時候 每次要加班要寫500字加班報告 檢討批鬥自己為什麼要加班 如何避免再加班 有這一條完善的制度 才不會老是跟下屬起爭議 主管可以大聲回嗆 我們公司有加班制度喔 而且也符合勞基法 加班沒錢只能報補休 又要花時間寫報告批鬥自己 很多就算了不報 2.下屬送加班單進來時 就要開始狂噹碎唸其他東西 讓下屬暗示瞭解到 你不喜歡人家送加班單 久了下屬不想被罵 搭配第一條的500字檢討報告 下屬就會自己吞下去 也不會跟你起爭議 3.加班一律只准報補休 年底自動歸零 只要事情沒做完 下屬能力強能休假 是他的能力 做不完敢休假 回來釘爆他 這樣下屬的報加班率 應該可以壓低到近乎於零 也沒辦法跟你起爭議 就算起爭議 也完全講不過你 因為公司就是有家班制度 有讓你報喔 4.下屬報加班 說事情很多做不完 就要反罵是他做事方法不對 把下屬叫進辦公室碎念 講一堆廢話浪費他的工作時間 換湯不換藥 教他怎樣做事 下屬時間被浪費事情做不完又不能報加班 以後就會嘗試改善自己效率 或自己吞下加班 反正公司沒加班費 員工來就會賭爛 就看你怎麼管能讓傷害降到最低 以上制度一推行 我跟大家保證 下屬絕對不會起爭議 起爭議也吵不過你 而且完全合法 能把公司的加班費降到接近於零 : (一切依照牠主管辦事 該部門工作量確實很大) : 如果我依照勞基法賦予我的權利 準時下班(因為牠也不讓我報加班) : 那麼主管可以因為我(星期一~五過於準時下班) : 而沒有明早上班完成牠交代的工作而懲處我嗎?? 可以懲處啊 就硬說是你做事方法不對 跟你講又講不聽 都是你得錯 再講不聽就吼罵 再不行才扣錢 : 對於該雞巴主管實在是很賭爛 : 請問鄉民有甚麼建議???? 離職吧 有時候主管只是夾在中間 是公司爛的問題 主管不給報也是無奈 偏偏你主管又太弱 不會用我上面那些招管制員工的加班 還跟你吵加班問題 https://www.ptt.cc/bbs/Salary/M.1426049578.A.846.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426049578.A.846.html", "date": "Wed Mar 11 12:52:55 2015"},
{"author": "kiki6766 (安語翊)", "ip": "39.12.58.210", "title": "[問題] 上班很閒老闆在怎麼辦", "messages": "Dogmeat:上班直接玩PS4 psx:看書阿 hrcdf1125:開104嚇嚇他 caca199020:推h大ＸＤＤ tunago:三樓xDDDDDD chia0712:滑手機ww johnnycgi:可以帶一些進修的書來看，並上網查資料 johnnycgi:我在公司沒事做就是這樣 johnnycgi:帶的書最好跟工作有點關係 doris1016:看華爾街日報 找些英文新聞來看 WhiteRaven:看著老闆娘的玉照發呆 DDRMIX:去廁所用手機看yourporn gcd68388:有一種主管是上班只顧忙他自己的事 有雜事才叫你做 平常 gcd68388:不理你 互動很差 每天一到18:00 就閃人了~ mn40316:我一個月加起來幾乎只有10天是真的有工作老闆也說每天在 mn40316:我基本上早上讀一些書下午玩手機XD可是久了真的蠻受不了 mn40316:了空閒時間太多", "content": "老闆娘又坐在我斜後方，是沒有說不能做自己的事，我只敢晃奇摩新聞，但久了很尷尬， 問也說沒事，看資料快睡著了怎麼辦？ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426051059.A.C39.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426051059.A.C39.html", "date": "Wed Mar 11 13:17:36 2015"},
{"author": "YOPOYOPO (加百列的痔瘡。)", "ip": "125.224.203.210", "title": "Fw: [新聞] 強制分紅加薪 工商界多反彈", "messages": "willy1103:根本亂來 窮傻了？ KKB:漏洞開一堆.這些人跟kmt演一演很痛而以 ams9:企業賺錢垃圾老闆不加薪還放無薪假 虧錢直接砍人 少裝委屈啦 linfon00:要瓜分我的財產 當然不原因 willy1103:不想怎努力 老想從別人身上哇 lovespre:我最近才跳巢+5K 結果提離職主管還說你又不缺這5k  顆顆 feliz5566:企業賠錢會裁員還有無薪假 ams9:應該立法限制老闆拿多少利潤出來分勞工 才准買豪宅名車 Hudba5566:搓到痛處了 CockyDick:老闆賺不夠 你還想分紅 willy1103:賠錢會倒當然要處理 stts:不意外XD SuperUp:怕屁 最多重罰3萬啦 演什麼猴戲 expiate:無薪假不是就跟老闆一起賠了，你還當勞工想放假阿 dreamnook:企業賠錢員工一直都跟著賠錢呀 哪裡沒有= = hipab:那強制底薪超過基本工資好惹,這才是正確方向吧 慣腦板們 piece1:演戲! typecommand:企業賠錢員工就跟著賠啊-被fire或放無薪假或起薪降低 jksj5535:台灣稅率世界低，工時世界長，GDP一直漲，勞工實質所得 jksj5535:卻一直降 SXRD:賠錢共體時艱  賺錢自己爽 怎不去死 cloudwolf:直接禁止外勞 由市場機制決定!! 聘不到人 就提高薪資吧 gag565:緊張什麼,又不會過,過了不照做也不會怎樣 rock0747:傻傻der~就算法案過了，臺灣奴工也不敢照領拉 codehard:要公平就做好勞工檢查 違反勞基法就停工 好不好啊 toshism:所以人才一直外流不就好棒棒 Plasticine:不爽逆 mayjan:這是什麼白痴法 spector66:勞工界呢 KNVSEOC:工商慣老 spector66:企業賠錢不就裁員或放假 慣老闆用這些招的還少  好笑 newstarisme:本來就不會過 Swampert:台灣最沒競爭力的一群老闆 ttmaniac:草莓老闆不意外 WhiteRaven:基本底薪都沒嚴抓 根本打高空 motan:所以要求提高公司章程盈餘分紅給員工只是賺錢時分啊，怕屁 slan:幹他媽的市場機制  那就不要要求開放外勞阿 S8946115:就是你們都串通好都不加薪，大家是要跳去哪？", "content": "同場加映：mentalk版最熱門話題 [討論] 不嘴砲 來誠實分享自己的年薪及存款 系列文請自行前往觀看 Gossiping 看板 1K_wMxMg ] 作者: askaleroux (FalconTW) 看板: Gossiping 標題: [新聞] 強制分紅加薪 工商界多反彈 時間: Wed Mar 11 10:17:29 2015 1.媒體來源: ltn 強制分紅加薪 工商界多反彈 記者林美芬、曾韋禎台北報導 立法院擬修法強制企業分紅、加薪，工商界多反彈。 商總理事長賴正鎰直言，選舉到了，政治人物都想趁機拉選票，一堆奇怪的法案都會跑出 來；工商協進會理事長林伯豐批說，強制分紅、加薪，這不是很適當。 記者林美芬、曾韋禎台北報導 立法院擬修法強制企業分紅、加薪，工商界多反彈。 商總理事長 賴正鎰 直言，選舉到了， 政治人物都想趁機拉選票，一堆奇怪的法案都會跑出 來；工商協進會理事長林伯豐批說，強 制分紅、加薪，這不是很適當。 工總理事長許勝雄則表達支持， 認為企業有利潤，就應該要分紅、加薪， 但他也質疑，多條法律沒什麼，但前提要能執行才可以 國民黨推動的加薪四法，包括修正公司法、中小企業發展條例、工廠法 及勞基法，要求企業與工廠分配盈餘給員工，企業加薪可有條件抵稅；若未提出具體 利潤分享計畫，可處五十萬至五百萬元罰鍰。 賴正鎰表示， 薪資原本應由市場供需來決定 ，若企業加薪幅度不如員工期待 員工自會跳槽追求更高薪資，政府不應該加以干預， 若強制企業要加薪或分紅，萬一企業 賠錢，那員工要不要跟著老闆一起賠錢？ 他說，每逢選舉到來，政治人物就會想東想西、趁機拉選票，一堆奇怪的法案都會跑出來 ，只是造成企業經營困擾，對經濟及薪資都沒正面幫助。 賴正鎰批評，台灣陷入低薪化窘境，最該負起責任的是 政治惡鬥，造成經濟空轉、內耗 ， 政府不想 辦法讓政策方向明確，企業無所適從，當競爭力下降、外來投資減少，如何能改 善薪資 電電公會理事長郭台強也說我不贊成， 企業已經繳稅，如果再用強制規定，對企業是不是關注太多。 郭台強：政府對企業是不是關注太多 行政院長毛治國昨在立院答詢表示，加薪四法在於一個精神，過去的企業投資只注意到 消費者、股東這兩種角色，政院率先提出公司法修正草案的核心精神，就是要企業改變觀念 ，把員工當成夥伴、資產 。毛揆強調，雖出現許多反彈的聲音，但這也是觀念要改變的地方 4.完整新聞連結 (或短網址): http://news.ltn.com.tw/news/focus/paper/861815 5.備註: 許勝雄 賴正鎰 不就是死命要服貿通過的商人 最沒競爭力的不就是些不靠關稅減免就活不下去的人？ 台灣老闆是 景氣好 我多買一台車 景氣不好 大家共體時艱 台灣勞工不是公司的夥伴資產 是消耗品 鬼島老闆不是沒賺錢 加個薪水老是雞雞歪歪理由一大堆 年紀 走後門 嫩菜 裝備 富二代 菜逼八 梯數 比我高的都是 台戰 ，比我低的都是 窮鬼 。 等級 阿宅 臭乞丐 https://www.ptt.cc/bbs/Gossiping/M.1426040251.A.5AA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426053212.A.3F9.html", "date": "Wed Mar 11 13:53:31 2015"},
{"author": "johnnycgi (紅茶不加糖)", "ip": "27.245.22.102", "title": "[閒聊] 看來該換工作了", "messages": "Abobe:........ ichol:儲幹5000?  別鬧了吧 robler:你的薪水是幾百萬嗎 居然發不出來 johnnycgi:薪水是35K johnnycgi:公司總員工數有百人，人事成本壓力很高 johnnycgi:但那是老闆的事情，我只管我拿不拿的到錢 johnnycgi:還有二樓，不是薪水五千，是先發五千 johnnycgi:一堆帳單快到期了跟我說現金不夠發薪水 a0919676956:我笑了 possible322:快倒了? top1683:快逃吧 HaGa5566:小魯更慘，過年前進去，結果過年後就被解雇，，， HaGa5566:現在要重找了，台中真的不好找，尤其要往生技的話，現在 HaGa5566:對生技越來灰心 johnnycgi:樓上 (拍拍)，我的行業是很穩定不難找工作 johnnycgi:難的是找到福利待遇都可以接受、可以待久的公司 johnnycgi:而且我真的不喜歡下一個工作不知道在哪的感受... psx:薪水沒有發就是沒錢燒了 快跑吧", "content": "過年前換了一次工作 沒想到短短一個多月後 我可能又得換工作了 昨天發薪日 財會經理只拿了一袋 5000 現金給我 還要我簽名說是借支名義 理由是公司目前沒那麼多現金可以發薪 剩下的會在 25 日之前發 (到時才有薪資條) ... 這個月初一堆帳單在後面追 別搞我了好嗎 今天早上開始在1111/104看工作 想起老闆過年前說五月要買機台成立新部門 我就是第一個部員兼卡位儲備主管 有種莫名的哀傷感 https://www.ptt.cc/bbs/Salary/M.1426053909.A.864.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426053909.A.864.html", "date": "Wed Mar 11 14:05:06 2015"},
{"author": "allah0301 (allah)", "ip": "61.219.164.206", "title": "[公司] 昇達科技股份有限公司", "messages": "skyconer:pay不太美麗 handsomepig:其實我也很好奇 但tech_job與這的相關文章真的蠻少 handsomepig:的 可以請樓上大大 分享一下嗎？ 如果不方便公開也可 handsomepig:以用站內信 謝謝", "content": "想請問有人知道昇達科技的工作環境、福利、風氣等相關資訊嗎？ 爬文好像沒有關於這家公司的評價， 要面試的職務是財務會計 謝謝大家。 https://www.ptt.cc/bbs/Salary/M.1426054152.A.323.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426054152.A.323.html", "date": "Wed Mar 11 14:09:10 2015"},
{"author": "funjp (funjp)", "ip": "119.14.21.89", "title": "[問題] 有人知道YWCA這個非營利組織嗎", "messages": "mikebbb:非營利組織的缺都很鳥   去了就知道 sinqer:推樓上@@ 但我面試過 0.0 sinqer:面試就是先填資料(廢話)，大概一張A4 30分鐘內可以寫完 sinqer:然後我那次是...三個坐在椅子上面試我~ 一個假裝很忙碌在 sinqer:觀察我XD sinqer:以上都是廢話~ 重點在 sinqer:他們面試是採取像聊天的方式了解你生活、想法、經歷 sinqer:然後講完之後當天錄取~ 但還是拒絕了 hoor:知道這單位，有提供租場地與辦課程的樣子。但不知道幹事要 hoor:做什麼。", "content": "有人知道女青年會YWCA這個非營利組織嗎 如果有面試過或工作過 可以麻煩分享一下心得嗎 這幾天接到他們主動的面試通知 是幹事的職缺 謝謝 https://www.ptt.cc/bbs/Salary/M.1426055388.A.7EF.html funjp :轉錄至看板 WomenTalk 03/11 14:44", "link": "https://www.ptt.cc/bbs/Salary/M.1426055388.A.7EF.html", "date": "Wed Mar 11 14:29:46 2015"},
{"author": "Estrelita (La Solitudine)", "ip": "36.234.156.47", "title": "[心得] 中部 國貿", "messages": "ieyasuli:萬年職缺，意者三思 saikino:光看內容就亂七八糟…賽缺吧 Estrelita:就連現場人員也是早八晚八 最近有掛紅布條徵作業員 Estrelita:寫薪水3.3郝 應該很多不知情的會被吸引去 masao0103:是在當兵嗎～～手機還得集中保管 vchin266:這根本跟當兵一樣了..... urmyqueen:可怕 Qzzzz:這什麼鬼公司....", "content": "之前去紅蠍隊公司應徵國貿 面試的時候會考中翻英跟英翻中各一題 基本上英文只要中等就可以上了 面試時說薪水3.3郝 實際到職 投保金額是最低薪，全勤2.5k 然後說其他老闆提供不定期獎金 薪資最高為3.3郝 上班時間為早八到晚八 規定一定要吃公司的便當 一天兩餐 一餐自費50元 每月收2.2k不分大小月 上班時間不能使用手機 一律統一保管 只有休息時間可以使用 除了表定的早八到晚八外 早上八點以前會集合 中午休息結束前也要集合 晚上八點要打掃約二十分鐘才能走 到職七天後要簽約一年 一年後可選擇離開或者續簽更長約 (據說長約會有簽約金) 未滿一年離職會要求賠償教育訓練費2.4郝 及制服費用印象中是3k 公司至少六成僅簽約一年 流動似乎很大 有意到該公司的朋友請自行斟酌 https://www.ptt.cc/bbs/Salary/M.1426055479.A.D6B.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426055479.A.D6B.html", "date": "Wed Mar 11 14:31:17 2015"},
{"author": "xupmz (lailusion)", "ip": "111.246.24.225", "title": "[問題] 長榮海運文件人員的多益成績門檻", "messages": "claudelee:我托福556 參考看看 Ensidia:680夠了 Ensidia:履歷最好不要寫有工作經驗 長榮的確不愛招收有工作經驗 AGX04:是喜歡文件的公作內容還是喜歡長榮呢？ AGX04:如果是前者國內不止長榮可以投 Fuuuck:進長榮最重要的不是多益多福成績... leontief:托福有這麼高的? sheeppig:文件不用這麼高，個性需要乖巧聽話沒意見的比較快樂 icehost:長榮真是一堆人想進 ㄧ堆人想走 nk30208:想打聽長榮為何一大堆人想走?! nk30208:感覺長榮換血比率超高的!?每年內勤、財務等至少招兩次 nk30208:不知版上有什麼內幕呀?! Fuuuck:軍事管理 薪資看年資 唯一吸引人的就起薪有3開頭 benoit0622:英文系680好像會有點兒扣分耶，乾脆不要寫，反正它也 benoit0622:沒強迫妳寫多益成績。。。 AGX04:現在長榮新人應該有4開頭了 Dlareme:地勤同學過三年剩下一半 每年招四次還是補不滿 wa8054:覺得福利算不錯欸 NTUSTNTU:不要寫，還有你多益這成績怎會確定工作上應用英文沒問題 NTUSTNTU:這成績光看海運文件就看不太懂了吧不過看上面回履似乎也 NTUSTNTU:不太需要懂的樣子XD", "content": "（代Po，文長） 手機排版請見諒。 魯妹是去年某私立大學英文系畢業，目前做的工作都跟英文相關，工作上使用英文是絕對 沒問題，一直想報考長榮海運的文件人員，但已經工作快一年了，除了擔心長榮不喜歡有 工作經驗的人之外，也擔心自己多益成績無法錄取。 其實已經考過很多次多益了，聽力一直沒有太大的問題，分數也很ok，但每次都卡在閱讀 寫不完，常常到最後都是飆完的，所以分數都很難看... 最近一次考（二月）也是一樣的情形，前幾天看到成績真的快哭出來，因為我打算今年要 報長榮海運，估計這一兩個月差不多要報名了... 先呈上有夠難看的考試成績，本科系考這種成績我真的沒臉告訴任何人，而且這已經是我 的最高成績了... 多益：680 托福：458 在前幾天看到成績後馬上報名了四月底的多益考試，但成績出來時應該是來不及填在履歷 上（目前也不確定大概何時需投履歷，我猜大概是四月中），我在想是否可註明成績尚未 公佈之類的，之後再補上成績？也想知道最低分至少要多少？有工作經驗還有沒有機會被 錄取？ 感謝你們看完 https://www.ptt.cc/bbs/Salary/M.1426055994.A.27A.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426055994.A.27A.html", "date": "Wed Mar 11 14:39:52 2015"},
{"author": "lovekimbum (千山暮雪 隻影向誰去)", "ip": "114.26.246.240", "title": "[問題] 補習班的職缺是掛好玩的?", "messages": "hopeskyme:對人力銀行感同身受 也無法可管 深嘆一口氣 唉 imdanni:人力銀行ㄧ堆萬年職缺 psx:提高搜尋度而已 On1y:很多職缺都是掛好看的 HiJimmy:很多缺阿 我去問過部分 都萬年職缺 hopeskyme:一堆萬年職缺啊~每天更新連過年工廠休假也在更新 greenpink:我之前待的補習班就是這樣，巧立名目的職稱一堆，其實 greenpink:應徵進來大家都做一樣的工作", "content": "最近去一些補習班面試 越來越有 人力銀行上的職缺是掛好玩的感覺 明明此補習班在人力銀行上說缺兒童美語老師 但是我去面試了 她還丟英文考卷給我寫 也覺得我程度OK 說要送我去培訓了 結果隔兩天打電話給我說 總公司回覆說 七月開始才有安排師資培訓 但她們不知道去應徵的人 都是如果決定做這份工作 就想趕快接受培訓 然後上班的嗎? 誰會等她到七月 ? 那她人力銀行上的職缺不就掛假的 = = 我剛才想到只有一種可能 就是今年的大學應屆畢業生去應徵 願意一畢業就去接受培訓的 但應屆的 看到這種職缺 應該也會覺得 去面試了就是得上正職班 那到底誰會去 = = 真的很不懂這種的耶... 早該把人力銀行上的職缺撤下來了吧 https://www.ptt.cc/bbs/Salary/M.1426056013.A.03F.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426056013.A.03F.html", "date": "Wed Mar 11 14:40:10 2015"},
{"author": "eSENSE (秩序)", "ip": "123.192.129.183", "title": "[問題] 杰丹田企業社", "messages": "", "content": "在123看到這家企業社好多職缺 好像是買賣一些玩具槍的吧 請問有人去面試過或工作過，可以分享一下心得嗎，想先了解一下這家企業 謝謝 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426058007.A.2C1.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426058007.A.2C1.html", "date": "Wed Mar 11 15:13:25 2015"},
{"author": "joken0126 (水藍色瓶瓶)", "ip": "118.167.204.31", "title": "[問題] 有人知道人因科技如何嗎？", "messages": "", "content": "手機發文 排版不佳請見諒 最近有接到面試通知 有人曾去面試過 或曾在此公司工作嗎 不知是否方便分享 查了一下 該公司去年底搬到中和中山路 https://www.ptt.cc/bbs/Salary/M.1426058097.A.5E8.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426058097.A.5E8.html", "date": "Wed Mar 11 15:14:55 2015"},
{"author": "mlikcat (鐵小姐)", "ip": "1.164.14.148", "title": "Fw: [問題] 靈智廣告請問有人去面試過嗎？", "messages": "csss22221041:去面試過ae，很正常。 mlikcat:謝謝你的回覆，剛剛結束面試談的也算愉快。 alphanumeric:就4a的代理商 想進廣告就不用問忙碌程度了 alphanumeric:只有忙 很忙 超忙 這三種", "content": "Marketing 看板 1K_j6kW ] 作者: mlikcat (鐵小姐) 看板: Marketing 標題: [問題] 靈智廣告請問有人去面試過嗎？ 時間: Wed Mar 11 15:14:09 2015 各位行銷版的大大你們好 簡單介紹一下自己的背景 私立中後段大學畢業，所學與活動規劃頗有關係 待過兩年的整合行銷公司的經驗，title就是最小咖的行銷企劃 因職涯規劃考量，去年七月離職....經過一段休息整頓後，最近在找新工作 回到正題，昨天接到一通電話，對方公司說他們是4A體系廣告公司 名字是靈智廣告，說在104上看到我的履歷，問我有沒有興趣去面試 由於整通電話對方聽起來都十分的忙碌，所以也只匆匆地留下地址電話面試時間 就結束通話了，應徵職位自然是沒問到.... 後來上網google過後，發現他有兩個單位 一個是廣告公司，一個是整合行銷，我想我應該是前者 但是，都沒有看過別人分享過他們家的面試經驗或者其他東西 只有看到他們家的整合行銷在parttime被黑名 故來請教各位有無聽說這間公司，風氣如何、忙碌程度等等 謝謝 我是鐵小姐 金銀銅鐵的鐵 https://www.ptt.cc/bbs/Marketing/M.1426058054.A.BA0.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426058376.A.EB4.html", "date": "Wed Mar 11 15:19:34 2015"},
{"author": "killsheep (宰羊)", "ip": "123.192.249.10", "title": "[問題] 台灣賓士公司面試內容", "messages": "dogisburning:商用箱型車的部門吧？ killsheep:應該是的。不知有無版有可分享看看經驗～ p7537p:可能是要b2b jjump:面試記得問清楚賓士總公司是否確認給台灣開缺,有學姊以前面 jjump:試完後都快報到了,臨時被告知總公司不給台灣開新缺了,不過 jjump:學姐面試的位置是法務,跟你的不一樣就是了~ ttmaniac:樓上說的狀況真的會讓人超嘔…… lasoon:建議別問，但做好心理準備。在面試時提這個對方過去的缺 lasoon:失(而且也許人資所能影響有限)對於面試完全沒加分，就抱 lasoon:著壞打算去好好表現練習。這看來是箱型車的專員職，但不 lasoon:知道負責那些職務。台灣賓士不會差到哪去的，好好表現吧 bubucosmos:平常心好好準備吧 :) 小弟只有他們家儲幹面試經驗，至 bubucosmos:於社會招募流程整體應該會簡潔明快一點w bubucosmos:至於薪資，我想每月50k+應該沒有問題w killsheep:請問從哪些方面準備起會比較好呢？MB的廂型車可以說是 killsheep:全不熟啊....台灣這邊好像也沒有太多相關資訊 shipinchi:KIA總部賣車的死傢伙,滿口爛牙看了就馬上走!", "content": "小弟於今日收到台灣賓士的面試通知 心裡著實嚇一跳，畢竟自己的學經歷並沒有很優秀 (國立大學文學院畢，兩年半小公司業助經歷) 當初是以多看多學習的態度投投看，沒想到今天被通知下禮拜二要進行面試 心裡是很興奮，但是更緊張自己沒辦法盡全力而搞砸了啊 我投的職缺是：MB VANS EXECUTIVE 請問板上有無大大可分享相關面試經驗 對汽車產業不熟悉不知從何準備起.... 先謝謝各位了 https://www.ptt.cc/bbs/Salary/M.1426059519.A.A69.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426059519.A.A69.html", "date": "Wed Mar 11 15:38:34 2015"},
{"author": "Lpspace (Danny)", "ip": "118.163.67.189", "title": "[問卷] 採購管理問卷", "messages": "hydra60319:請補充問卷起迄時間、研究單位和研究目的", "content": "請各位有採購經驗的網友們幫忙填個問卷， 連結位置如下： http://ppt.cc/JrdH (本問卷有經過版主lasoon同意，請放心作答) 本問卷截止日至3/31/2015為止，供國防大學運籌管理學系 探討環境因素、組織特性及交易屬性的關係對執行後合作信任關係的影響效果。 謝謝各位的幫忙 https://www.ptt.cc/bbs/Salary/M.1426060494.A.48E.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426060494.A.48E.html", "date": "Wed Mar 11 15:54:51 2015"},
{"author": "w3060endy (:))", "ip": "42.79.186.123", "title": "[問題] 不知如何開口辭職", "messages": "robler:不用開口阿 寫封mail 就說因生涯規劃因素 將於O月O日離職 robler:然後寄給主管CC給人資，剩下等就是時間到 閃人 w3060endy:他是那種很愛單獨約談的那種人，我怕我實在招架不住... leon4294:硬著頭皮給他唸兩下就可以閃人了不好嗎? leon4294:反正就當耳邊風 管他去X johnnycgi:都要走了怕他幹嘛？ segayu:在信封上寫辭呈交出去就可以了 psx:跟我念一次\"不爽幹\" KOEI56:跟我唸一次 薪水給不到位 心委屈了 LeonardoPika:離職的最大 有甚麼好怕的.. LeonardoPika:主管愛魯小小 你可以回他 不然你幫我加薪阿 LeonardoPika:愛問讓他去問  拿進口袋的$$才是硬道理 KCKCLIN:不爽幹惹 doris1016:不敢當面講就寫信壓日期 ITASA:建議寫信壓日期+1 懂原po心情 台灣住海邊的主管真的很多 ridiculous27:你離職之後跟他沒任何瓜葛，笑笑的給他考say一下就 ridiculous27:過了 syuan154:如果你已經決心離職,那你就直說你的原因 無妨~ LebronKing:條件這麼差已經充份離職理由啦 加油! LebronKing:沒年終就已經是很充足的理由 看看那些年終十幾個月的 LebronKing:科技公司... wwwxwwwyoo:如果還撐得下去就滿一年再走...如果不行直接提吧 atobedaka:寫mail最好,主管看到自己就會來找你談了,又可以留下提 atobedaka:前告知的證明.", "content": "現在在科技業當助工 公司沒年終也不調薪 機台也是一天到晚出狀況 下班又一直要on call 加班也是換補休，沒休完是你家的事 目前做了七個多月，實在覺得不行了 勞基法規定10天前預告 但是因為工作內容蠻多的有需要再提早嗎 主管是那種問東問西的人，實在不知道要用什麼開口啊~~~ Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426061635.A.FCB.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426061635.A.FCB.html", "date": "Wed Mar 11 16:13:53 2015"},
{"author": "peacestar (per)", "ip": "180.217.33.103", "title": "[公司] 漢宇股份有限公司", "messages": "peacestar:漢宇開發股份有限公司", "content": "請問有人對這家公司熟悉的嗎？ pay不太美 想問一下發展如何 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426061645.A.456.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426061645.A.456.html", "date": "Wed Mar 11 16:14:03 2015"},{"author": "kenwufederer (Nash)", "ip": "111.249.169.186", "title": "[問題] KKBOX(願境) 面試請益", "messages": "", "content": "想請問各位版友KKBOX面試的疑問 雖然只是面試，但還是希望能把握機會拿到offer 所以想先請教各位一些疑問 目前是系統工程面試的機會 1.考試重點項目大約會是？Linux？FreeBSD？資安？ 2.薪資成長機會以及成長空間？ 3.系統有機會轉到PHP部門嗎？ 假如有不方便公開的內情麻煩私信讓我了解 感謝大家的幫忙 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1425990005.A.4D9.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425990005.A.4D9.html", "date": "Tue Mar 10 20:20:03 2015"},
{"author": "albee930111 (FJC)", "ip": "117.19.148.228", "title": "Re: [心得] 難過的加薪(代PO)", "messages": "top1683:... blue28082:可以用推文...... hon1220:原po別難過，我才加薪170元，立馬辭職，勿留戀 njpp:做半年 說要加三千 解果還要加班才加一千 doris1016:字數不足，請於24小時內補齊或刪除。 shile:欠噓喔！ piscesivy:原來我最慘...才加150，未升遷歸0", "content": ": 本文代PO : 以下為原PO自述 : 我是一個夜間就讀中的建築業分處的行政內勤(周休二日正職職位) : 底薪20K不含勞健保(調薪前)，去年底剛滿1年調薪一千 : 吃完尾牙領完年終期待著就是年後加薪 : 後來我領到薪資單(第一次有文本的薪資單) : 本薪200471000滿一年調薪加薪453元=21500元(勞健保另扣) : 還好領到薪資單時辦公室沒有人...我難過得大哭了一場... : 看到加薪453元，不就是把尾數補起來嗎? : 當初老闆信誓旦旦的說年終會有一個月加薪會有8% : 但是我的年終沒有一個月，加薪遠低於8% : 後來問自己的老師，他說依物價指數加個6%也是應該的，特別是我在30K以下 : 但我得到的數字令他無言...說我的工作照這樣的狀況加薪 : 我做10年也才加到20K，鼓勵我換個起薪好一點的工作 : 又讓我大哭一場了...好想知道問題在哪裡? : 不禁想著是我哪裡有問題嗎?做了一年5個月多薪水還不到22K : 我只要想到這件事就覺得想哭，覺得自己又魯又廢，心灰意冷 : 還是我不了解職場薪資加薪的甚麼規矩?是我大驚小怪嗎? : 代PO文結束 : 請不要站內信喔~原PO看不到 : 謝謝 不滿意就換工作。 現在缺額那麼多 https://www.ptt.cc/bbs/Salary/M.1425990043.A.CC6.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425990043.A.CC6.html", "date": "Tue Mar 10 20:20:41 2015"},
{"author": "stata10 (stata)", "ip": "114.40.137.195", "title": "[問題] 離職後還需回去幫忙嗎?", "messages": "jacqueswu:工作幾個月了? stata10:忘了說，工作時間未滿兩個月QQ jacqueswu:可不理那家公司~再打來吵就搬勞基法跟公司說~ roder:直接問他 那薪水怎麼算? MYELLOW:真好 我們還要賠一個月 MYELLOW:機車 明明試用期 MYELLOW:雖然說未滿一年 MYELLOW:大家小心這間銀行 學長姐會跟妳搶業績 MYELLOW:搶不到業績還會酸言兩語 MYELLOW:重點 主管也不會幫新人 sosoeyes:不用回去 maye:離職證明拿到了嗎？拿到就不用管他了 HaGa5566:請問試用期也要有離職證明嗎，小弟試用期被解雇 ，想說 HaGa5566:要不要申請失業補助 maye:最好要離職證明，表示各項已結清，避免被黑..像交接不清等等", "content": "今日3/10正式提出了辭呈(3/9有口頭告知) 總工作時間未達兩個月 總公司人資的回應是離職須提早三天(說是內部作業時間) 但我實在不想留下來繼續工作 於是人資告知可以先寫辭呈， 辭呈上的離職日壓在3/12， 3/11~12則是已請了事假，不會進公司 完成了相關程序，退還本月未工作天的薪資、及健保費， 今日下班走之前主管說我負責的工作(查核)尚未完成， 要我明天早上再過去一趟， 他檢查過後如果還須修改， 我必須完成才可以離開， 回覆是查核工作當初就已分配好， 自己的部分就須自己完成，無法假手他人 因為已經都退還相關預付的薪水及相關費用， 明天3/11我若沒有回去協助完成工作，會有甚麼影響嗎？ https://www.ptt.cc/bbs/Salary/M.1425993395.A.1AD.html 感謝J大回覆，因為我工作的地點是銀行， 怕會有其他特例甚麼的，想說問個清楚， 不然勞基法搬出來的確就還蠻夠力的了", "link": "https://www.ptt.cc/bbs/Salary/M.1425993395.A.1AD.html", "date": "Tue Mar 10 21:16:32 2015"},
{"author": "manuelzhang (Manuelzhang)", "ip": "36.239.100.103", "title": "[討論]  旅行社分男分女的工作", "messages": "", "content": "小弟之前在高雄某旅行社當訂房專員， 跟很多飯店其實關係還不錯， 只是因為該公司老闆問題， 所以整個IB team都走了， 其實很想再進旅行社當OP工作， 只是很多家旅行社OP都只找女性， (X 雖然勞基法不能性別限制， 但都已經變成常態理所當然了) 很多家旅行社都說那你有想做業務嗎？ 旅行社業務就是屎缺... 哪個男的做都幹不長吧， 做那個我還寧願去信義房屋當免洗。 我不會說是山X國際旅行社的。 話說有沒有高雄旅行社訂房撐不下去， 可以推薦我接班喲XD Sent from my Android https://www.ptt.cc/bbs/Salary/M.1425993607.A.743.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425993607.A.743.html", "date": "Tue Mar 10 21:20:04 2015"},
{"author": "OX5566 (OX56)", "ip": "36.231.70.197", "title": "[問題] 關於健保轉出單", "messages": "Kyosera:不用 ... 公司會搞定一切 g9xuggf:不用 拿舊公司的轉出單 psx:健保不會因為你沒轉就不用繳，是強制轉入的 psx:只是你不自己主動辦會有重複投保的問題", "content": "是這樣的今年1月9號離職 離職後忘記到區公所辦理轉入 目前已再新公司報到 需繳交健保轉出單 請問我可以至區公所辦理1月9號~3月10號的轉入嗎 再當天辦理健保轉出 請各位大大幫忙解答 https://www.ptt.cc/bbs/Salary/M.1425996864.A.3A5.html 我以前任職的公司也是不用繳但這間新公司需要轉出單..", "link": "https://www.ptt.cc/bbs/Salary/M.1425996864.A.3A5.html", "date": "Tue Mar 10 22:14:22 2015"},
{"author": "eaudeparfum (作者已死)", "ip": "175.96.123.226", "title": "[問題] 體檢報告中的病史調查該全部如實申報嗎？", "messages": "roder:謊報被發現解雇就不要上來討拍 LBJnot1to7:這樣你真的因為舊疾在公司怎麼了  應該是你自己要負責 huei1205:現在個資法那麼嚴格，公司無法自行去醫院調查你的病例吧 huei1205:，如果該疾病跟工作內容無直接關係，就不要寫，勞工體 huei1205:檢大多只是一般健康檢查 lifehunter:病例其實是個人隱私 沒有告知義務 當然如果對工作會造 lifehunter:成影響 應該要告知 robler:病歷是不可能查的 只要和工作無關都不必說", "content": "(代po) 近日收到某公司的體檢通知 其中有一個項目是詳述個人的既往病史 項目包含精神、神經、心血管、呼吸、腸胃道、內分泌、泌尿道、眼、耳、 鼻、喉、皮膚、血液、免疫等器官系統疾病 洋洋灑灑列了一大堆 請問我該把我得過的病全部如實申報嗎? 會這樣問是因為我曾經動過心臟相關手術 之前應徵該公司的另一職缺登錄履歷時為了便宜行事 在最後詢問是否有得過任何疾病時我都勾了否 雖然現在錄取的是其他職缺 但不知道公司會不會去調查過去的應徵記錄 而已此為由將我解雇 我現在該將錯就錯 還是照實申報呢 https://www.ptt.cc/bbs/Salary/M.1425997017.A.C60.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425997017.A.C60.html", "date": "Tue Mar 10 22:16:53 2015"},
{"author": "urmyqueen (隨心所欲)", "ip": "61.223.12.224", "title": "[心得] 台中-辰鑫精密 國貿助理 ", "messages": "kiki318:隔周休才25K滿少..", "content": "簡單分享一下 在就業通上被看到 call去當天面試的 一間不小的工廠 位在大里 沒有網頁 公司的資訊很少 主要為老闆面試 英文部份也只有少部份的翻譯測試 隔周休(周六全天) 偶爾加班 不需出差 沒有業績獎金 沒有開發壓力 薪水20k~30K 要往上跑 說是要看能力 試用期談到25k 想找的人才應該是 1.有經驗 2.英文能力中等 感覺適合想養老的人@@? 老闆感覺人ok 周六想要補語文 所以要婉拒了 覺得自己適合的人可以投看看 https://www.ptt.cc/bbs/Salary/M.1425997412.A.C99.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425997412.A.C99.html", "date": "Tue Mar 10 22:23:27 2015"},
{"author": "mikebbb ()", "ip": "123.192.84.211", "title": "[問題] 有聽過talent plus這間公司嗎？", "messages": "doris1016:立可？ sleepinlove:有欸，去年有面試過，也有拿到offer sleepinlove:不過後來有其他選擇", "content": "接到一位人資來電 說是新加坡的獵人頭公司想內部徵才 叫做talent plus，但爬文了，沒人分享過 想知道版上有人去面試過嗎？ 或能簡單介紹這間公司嗎？ 謝謝 https://www.ptt.cc/bbs/Salary/M.1425997487.A.32C.html", "link": "https://www.ptt.cc/bbs/Salary/M.1425997487.A.32C.html", "date": "Tue Mar 10 22:24:44 2015"},
{"author": "ITASA (ITASA)", "ip": "114.37.90.143", "title": "[問題] 特休補錢之勞健保費用", "messages": "kumikolu0913:健保除最後一天外，當月轉出(3/31轉出，算一個月。4 kumikolu0913:/3則費用不會在原公司)並不會產生費用。而勞保跟勞 kumikolu0913:退是以天計算。不然叫公司4/3再轉出，你勞保自付额 kumikolu0913:也扣3天。 o36779:特休:你可以請，如果公司不準假，才能改發薪資!!! 如果是 o36779:你自己未休完，公司不需要支付薪資!!!!!", "content": "書面辭呈與口頭告知皆已於一個月前告知。 辭呈上面告知的最後工作日為三月底，也就是3/31。 特休尚有三天未休。 請問，離職單的日子我應該要寫到4/3嗎？ 老闆娘一直叫我時間填到3/31就好，說剩下的三天特休會補錢給我。 但若是要用補錢的方式，這三天特休的勞健保部分依法也應要一同補上，對吧？ 還是說，只要純補三天的薪資就好？ 查了下有關特休部分的勞基法，只有看到不能不給休，不然就要給錢這樣子。 以下小小碎碎唸： 母上一直跟我說，如果公司特休這部分沒補給你也沒太計較，好聚好散最重要。 但是對我來說，這根本不是什麼要不要計較的問題，這是我本來就應得的問題啊 唯有夢想才能支撐現實 可惜現實往往摧毀夢想 https://www.ptt.cc/bbs/Salary/M.1426000154.A.070.html 謝謝k大、o大指教 另外，再次感謝k大，盲點通了 特休方面是我超級想請，如果可以我根本就是想一直紅線請到月底。 但公司不准假，硬要我多幾天帶新人，度秒如年的倒數煎熬啊......", "link": "https://www.ptt.cc/bbs/Salary/M.1426000154.A.070.html", "date": "Tue Mar 10 23:08:51 2015"},
{"author": "woo430 ()", "ip": "223.136.135.220", "title": "[公司] 薪資跟面試時說的內容有落差", "messages": "HaGa5566:心裡小聲音，放生，但還是要自己決定。小弟只是剛被弄過 HaGa5566:同樣覺得不爽，，， forever32114:有落差一次，再來就會兩次三次，放生吧 AlphaMC:國內私校生態就是如此，幼師更是三大血汗職業之一，若跳 AlphaMC:不出那個圈子就找個落差小到能接受的吧。", "content": "第一次在salary版po文 有錯的話 請鞭小力點XDD 魯妹我上週去了何仁面試安親老師，當時是督導面試我的 面試過程中有問我想不想當英語教師（我是相關科系畢業的） 那時候是說安親老師的薪資是26k~27k，英語老師的薪資是30k開始，但基本要帶五個班 因為提議的很臨時，所以跟他說實習那天（也就是今天）完再決定 今天就是看安親老師試教還有看美語老師上課，過程都滿順利的 最後要下班時，督導就來問我決定要往哪個方面走了嗎？ 我後來是選擇了美語老師 但讓我堂皇的地方來了 督導這時候說好那這禮拜就讓你看課星期五就試教 試教可以的話，起薪就是28k，如果試教沒過你就變成TA美語行政 26k 講完後我就離開了 但後來越想越不對勁啊 怎麼跟一開始講的都不一樣啊 現在我很猶豫的是不知道要怎麼做比較好 還有佳也有找我去面試英語老師 還是我就這樣放生何仁呢？？？？ 請版友們給我一些意見 謝謝 https://www.ptt.cc/bbs/Salary/M.1426001272.A.E78.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426001272.A.E78.html", "date": "Tue Mar 10 23:27:50 2015"},
{"author": "WineSales (Wine)", "ip": "59.115.201.101", "title": "Re: [問題] 請問台中薪水的行情...", "messages": "taiwanjudge:為什麼都那麼愛找FMCG的業務呢?? taiwanjudge:科技業跟電子夜業務薪水會比FMCG 好很多 taiwanjudge:FMCG薪水不會有多好 替代性太高了 WineSales:FMCG門檻低啊,適合像我們這種沒學歷的人去做 WineSales:大部份都外商,洗個經歷出來也好 Noemen:請問FMCG是什麼意思？ 酒商業務嗎？ vendee:快速消費品。其實不很喜歡這些不是大眾化的縮寫 vendee:好奇是是哪些酒商。薪資給得不錯 WineSales:除了消費品e是台商,其它不是外商就是日商 Noemen:感謝大大解惑 dogisburning:FMCG蠻大眾的吧 kwinner:請問有菸草公司薪資福利嗎? WineSales:菸草要問一下 我同事之前在英美 kwinner:謝謝 那麻煩了 這幾天收到Philip Morris面試通知 WineSales:Philip Morris好好把握 PAY絕對比英美好 kwinner:謝謝 目前只能多作功課好好準備 但只是面試通知不是offer kwinner:好希望阿... charlesyes:大概知道那幾個外商是哪間 想進去都沒職缺... jjump:請問這些都是駐台中的業務嗎???看到這篇真的覺得台北一堆自 jjump:稱外商(FMCG)給行銷的薪水真的是很侮辱人啊...... jack18262:FMCG沒相關經歷投履歷連面試都沒機會好嗎,,,,,,, jack18262:連商化人員 沒相關經歷投了也沒面試機會啊XDD gaudi:看完這串，只覺得以後小孩如果要念文的，國文、歷史這種 gaudi:的，我先打斷他的腿再說，感覺以這討論串來講，理工>商> gaudi:服務業>文，除非文組的考上國考。特別是女生，念文組的 gaudi:感覺很難有出頭天 TNTKK:酒商 沒親友介紹很難進去卡這種好缺, nico1985:台中真的要找外商,我之前在兩個外商當業務約85~90萬年薪 nico1985:然後週休二日,年假比勞基法多好多天,福利也很好 nico1985:兩個也都算FMCG產業", "content": "認識大都是在做快速消費品通路業務 資料來源：同事、前同事、朋友 他們目前都是在台中工作 酒商a 月薪含獎金薪資約60k交通費實報實銷 另補助每年汽車稅金50%年終看績效去發 上班時間15002300週休二日見紅休 酒商b 月薪含獎金薪資約42k交通費10000 上班時間13002100週休二日見紅休 酒商c 月薪含獎金薪資約43k交通費實報實銷 年終平均都100k 上班時間09001800週休二日見紅休 開架保養品d 月薪36k交通實報實銷保障16個月 上班時間????(駐區業務沒人管啊) 週休二日見紅休 消費品e 月薪含獎金約36k交通費5000 年終未知 上班時間08301730週休二日見紅休 酒商f 月薪約43k保障14個月交通費實報實銷 週休二日見紅休上班時間10001900 : 引述《singingchen (馨)》之銘言： : : 因為結婚計畫的關係，我必須從台北搬到台中去。 : : 因為職場打滾多年，雖然不是主管職，但是薪水還可以（約50k）， : : 之前面試了台中的工作，對方卻告訴我在台中可能連40k都很難。 : : 想請問，一般來說台中的薪資水準怎麼計算呢？ : : 雖然已經有減薪的心理準備，但是心理實在沒個底 : 無意中看到這篇...老台中人來回一下 : 台中兩大產業是服務業與傳產/科技業 : 理工科背景相對其他系科出身有絕對優勢 : 其他工作類型在台中極難破3萬，更別說是4萬 : 可能有，但是絕對不多，我只就我自身與身邊狀況來提一些 https://www.ptt.cc/bbs/Salary/M.1426001295.A.ECA.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426001295.A.ECA.html", "date": "Tue Mar 10 23:28:13 2015"},
{"author": "sunflower1 (sunflower1)", "ip": "118.165.21.230", "title": "[問題] 這樣的薪水算是普遍行情?", "messages": "angelgreen:換一家吧...這家太低了 roder:4大兩年沒有實務經驗? 講笑話嗎 abcbabbcc:曾應徵過某傳產開40k給我當時只做過四個月財務人員 abcbabbcc:我中字金融碩 不過我同學去應徵時只開32k abcbabbcc:31太扯 我想好一點的公司可以35吧 abcbabbcc:原po應該是男生不會因為性別被砍價 很多傳產會 serica:太低 john610939:還要評估三節和年終 單看月薪不準 lightfood:繼續找理想的不要輕易屈就 photopower:開低公司三節年終也別指望了（認真） john610939:X寶電具我知發的不錯喔 s860355:應該是期望薪高於公司不成文的公定價，所以才說沒那麼高 s860355:別氣餒，工作多找，兩年四大經驗不怕沒機會面試 oqq4123:四大兩年對我來講很強 robler:事務所做兩年還算不錯吧 待的下去還可以再待一年 robler:這樣換出去大概五萬有機會 julywei:很多都會覺得你不會做帳還要教，不過我覺得31有點低 julywei:可以再找找，35～38k應該差不多 pinkeggcute:我覺得你可以再找找，但我覺得你往稽核人員這方向去 pinkeggcute:找，會比較有談薪的空間！", "content": "先說明一下本魯的狀況 北海岸私立鐵蛋大學畢業，畢業後四大會計師事務所2年經驗 目前正在找第二份工作 今天去面試X寶電腦 會計管理師 一職 工作內容以母子公司交易帳務處理為主，其他空閒時間打雜 將來做得好有機會外派大陸 我的期望待遇寫35K 面試官直接挑明講了不可能這麼高 然後說了只能給到31K(全薪) 以年薪來看約480K上下 並且說我沒有實務經驗，以他們公司的規定大概就這麼多 想問大家的是 現在事務所兩年 無業界經驗出來的大概都領30~32K嗎? 本魯開35K是依據跟我差不多年資的同事，出去之後的待遇所評估出來的 當初聽到面試官說35K太高，心想或許33K吧 讓我驚訝的是這麼大的公司31K，瞬間有種比大學畢業生還不如的感覺。。。 還是說真的是我開35K太高? 希望有經驗的前輩可以指點迷津... https://www.ptt.cc/bbs/Salary/M.1426003510.A.106.html 應該說 他們覺得你只會查帳，一般公司的作帳經驗你沒有 是男生沒錯對方是有說希望找男生將來可外派@@ 我自己知道我只有事務所兩年經驗，沒什麼籌碼談薪水，也勉勵自己態度正確積極 經驗靠慢慢累積，只是31K這數字有點低於心中水平太多，但又覺得發展升遷 或許會不錯", "link": "https://www.ptt.cc/bbs/Salary/M.1426003510.A.106.html", "date": "Wed Mar 11 00:05:06 2015"},
{"author": "REITs ()", "ip": "175.182.252.79", "title": "[問題] 工作量太大 主管又沒擔當", "messages": "ciciwei:那我只能說你跟這公司文化不符,硬著做自己只是難受,但是 ciciwei:逼迫自己把工作帶回家更難受...而且這絕對以後也不會改變 ciciwei:你不如好好想想找另一個出入吧!~(認真) roder:考績吃餅 讓你回家休息 LeonardoPika:要弄你有很多方法 跟到講不聽的爛主管還是開104正解 woodsy:開104 或留下加班證據 投訴勞檢 maye:如果有想離職的話是可以準時上下班，對方可以選資遣你，或者 maye:讓你上班很難過，讓你自動請辭，就看你要不要收集證據跟他耗 maye:另外工作是否會轉嫁到不想離職的同事身上，會讓同事賭爛你 jacqueswu:離職的最大,何必擔心? ls4444:沒加班費又沒補休的話就準時上下班  如果自認做事認真的話 ls4444:工作完成不了是主管分配有問題  自己問心無愧就好了 ls4444:何況有能力的話不缺工作  大不了換地方做事  離職最大", "content": "我跟牠說下班時間後的工作都要算加班 牠竟回答我: 這個職位之前的那位資深員工上班時間沒做完的都嘛下班後把工作拿回家做. 所以星期1~5不給報加班 .而且那位資深員工也都是星期六或日才另外報加班 我聽牠這麼講心裡燃起一股怒火 因為這職位之前的那位資深員工 是一位好好先生常把工作拿回家 搞得他的家人都很生氣 但我不是.也不想當好好先生 我樂意當好人 但是不想當濫好人 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ (一切依照牠主管辦事 該部門工作量確實很大) 如果我依照勞基法賦予我的權利 準時下班(因為牠也不讓我報加班) 那麼主管可以因為我(星期一~五過於準時下班) 而沒有明早上班完成牠交代的工作而懲處我嗎?? 對於該雞巴主管實在是很賭爛 請問鄉民有甚麼建議???? https://www.ptt.cc/bbs/Salary/M.1426003526.A.958.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426003526.A.958.html", "date": "Wed Mar 11 00:05:24 2015"},
{"author": "ciciwei (LoVe)", "ip": "118.163.151.31", "title": "[公司] 收到華碩的??專案管理師面試邀請", "messages": "qoo99663:就是pm啊！就你要規劃產品到賣出的整合工作！pay看經歷 qoo99663:應該少說也有４５吧～ e002311:不懂科技業 還是不要輕易踏進來 免得工程師幹翻人 csss22221041:Zonfone有缺PM但不知是不是你說的... gaudi:轉去科技工作版問問~應該會比較清楚~ ciciwei:人資說要出差還要去各國的CALL CENTER耶~? EuridiN:會有45? Secretdate:沒有PM經驗的話要一下就45應該有點難 Secretdate:如過是產品PM還是要有科技/電子概念比較好 justin1943:又不是新鮮人 沒45k也太慘 ponponcat:RMA端的吧 cathrinz:之前面試開42... LebronKing:華碩 應該要高一些吧 華碩耶 perfectman:華碩人資很不盡責 yuenblack:去CC？那應該是掛在客服中心吧 maggiowang:華碩人資各種瞎啊，來電約面試一週後都沒發面試通知、 maggiowang:面試當天找財務經理來面試法務、hr自己沒看過履歷... AustinParis:華碩要看年薪吧", "content": "小的最近有打算要換工作 沒有投華碩履歷可是今天早上收到華碩的電話通知 人資想要邀請我去面試職缺是什麼什麼專案管理師(什麼什麼是我當下電話沒聽清楚) 說這工作是出差性質每個月會出差去其他國家的CALL CENTER開會 (小的目前是在航空公司當個小主管) 因為還沒有看過這個職缺所以客氣的請人資留將資料寄給我(但她好像忘了) 我後來有去查了一下工作內容只覺得應該跟我在客服中心的工作經歷有關 想問一下有人知道這個職缺在做什麼嗎~? 還有PAY好嗎? 因為小的沒有做過科技業所以對這個職缺有點不懂 希望大家指點迷津謝謝 https://www.ptt.cc/bbs/Salary/M.1426004097.A.F2F.html ciciwei :轉錄至看板 Tech_Job 03/11 00:20", "link": "https://www.ptt.cc/bbs/Salary/M.1426004097.A.F2F.html", "date": "Wed Mar 11 00:14:54 2015"},
{"author": "eduxin (return)", "ip": "101.15.208.59", "title": "[問題] 雄獅旅行社的op", "messages": "gain:我上次去應徵業務，他們說他們只要高中學歷... CockyDick:我看雄獅OP幾乎都是女性 中壢有兩間門市 只有一個男的 a25172366:旅行業通常都是這樣，而且雄獅這種大旅行社會更操 a25172366:而且要很細心，名字弄錯還是班機艙等弄錯就很慘 atsai:之前對口的op常常十一、二點都還在公司，工作內容講求細節 atsai:而且常常隨著客人改來改去，出錯風險很大，是一份做對應該 atsai:做錯該死的工作。 oqq4123:台灣旅遊觀光不推 高工時低薪 朋友都從裡面出來 Ensidia:雄獅很操 旅遊業薪水都低發展也不好 Ensidia:旅遊業發展好的只有熱門景點導遊 當的好人脈廣會講話 Ensidia:一個月可以破10萬 留在台灣的行政人員幾乎都免洗筷 dumpling5023:雄獅超操，加班加免錢的，流動率也高 dumpling5023:兩個朋友進去也兩個都離職囉 waylan53:旺季獎金多=加班無止盡，淡季就是領底薪搂...", "content": "請問有前輩們在雄獅做op的嗎？ 網路上找到資料很少，不然就是2005年左右的 很久以前的資訊都是不建議的多 看到的資訊都是責任制，加班沒有加班費 聽說國際線的日本就常常加班 底薪的資訊也找不到 年終資訊看到的是0.8個月 如果面試想知道三節或是生日禮金那些有沒有應該怎麼問比較好呢？ 畢竟現在的工作是派遣，人力不算直接對的上頭 所以問福利都不會不好意思，哈哈 包括他們也會講的很清楚 上次面試別家門市接待，公司問還有什麼問題 我也只是問問年假的問題，薪資最高發展可到哪裡 其他福利不太敢問>\\\\\\< 麻煩前輩們指導 謝謝 https://www.ptt.cc/bbs/Salary/M.1426005419.A.6EC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426005419.A.6EC.html", "date": "Wed Mar 11 00:36:56 2015"},
{"author": "tolru (午後的曳航)", "ip": "1.160.27.220", "title": "[問題] 這樣的工作內容與待遇是否ok?（旅館)", "messages": "leon4294:你根本應該找個比較多錢跟假的工作然後出國住旅館比較 leon4294:實際 leon4294:這工作比你學歷差很多的人也可以做，應該高不到哪裡去 roder:請問你應徵這職務 有要求英文或日文嗎?? mrforget:嗯，換算起來時薪比加油站還低。 roder:有的話 這待遇爛到爆 沒有的話那這職務就是值這點錢 mrforget:這種時間的工作且在台北市，不算語文能力都要30k。 f575739:太低了，根本不需要浪費 mikebbb:以前遇到一個園山的大主管說，不管是留日留美都是28k slashliu:這就是飯店業的慘狀 想做就去試看看  其他國際五星級 slashliu:不去考慮一下? 至少福利會比較好點 slashliu:我指的是福利 並不是薪水 薪水真的....真的很慘SAD... IloveSogo:念到台大碩士拿28K不覺得丟臉嗎........ top1683:台大圖資 公職會比較好一點喔 i8r4f5g2hedg:台大…你絕對值得更好！ j781015:台灣飯店業行情就是這樣,12小時制才有30k水準 zzzzzc:台灣病了...台大碩畢24k zzzzzc:低就會造成更多慣老闆的出現...唉 zzzzzc:自己想想吧...一定不好好找工作才低就 evainnuk:寧願你用語言專才去當國外業務或拓展外貿，出差住旅館， evainnuk:飯店業大部分也只缺人力，再有18般武藝未來升遷和薪水 evainnuk:漲幅很難讓人滿意 holysshit:老板:我這邊有台大碩耶 還只要28k 超爽 jack852:澳門有考慮嗎  多很多吧 jjump:難怪我們的薪水越來越低...多去面試幾間吧,台灣飯店業有的 jjump:也有缺行銷,若你有興趣薪水應該更好,工時作息也比較正常 ppppp367:我講老實的 這工作高中生去應徵都可以上 agnel:台灣的飯店業真的好慘... freemail:不要去... 你被凹了 台灣飯店業真的累又低薪 On1y:拜託你，請你不要去 dadaHOPE:.....別破壞行情 cyh33:就算是可能不怎樣有行情的圖資,也不該這樣糟蹋你! cyh33:而且既然需要你的會話能力 還開這種薪資.除非你真的很熱愛 cyh33:旅館業,就另當別論,畢竟不是相關本科系. cyh33:不然 你可以多試試其它行業 carlos0711:好歹你也台大碩畢 doris1016:別拉低臺灣的身價 一定有更好的 doris1016:打錯 臺大 a99:台大碩畢應該想想怎麼開旅館才是 p7537p:圖資系在歐美非常好找工作你要不要試試看? skycloudtw:就別找飯店業阿...都知道那麼鳥還要找這慘業 = = candy7777:...哈囉你有事嗎 28K還需要上來問? charlesyes:都讀到台大碩士了 又有外語能力 找更高薪的工作不難吧 ToTaiwan:拜託你不要養台灣慣老闆好嗎....... jack18262:台大的碩士來做這個..............WTF a25172366:撇開學歷不談，有一堆純房務這個時段的薪資比這家高了 a25172366:而且又要身兼櫃台，加上你還是台大碩士... Eyrie:何必糟蹋自己... THANN:不要去......晚班櫃檯很爆肝，飯店業年終也不多 weisenter:加10k再考慮吧 a216034:去考國考吧，這是你唸這科系最後的救贖，不然出社會能幹 a216034:嘛？ 對旅遊有興趣還去洗一個台大圖書碩士浪費時間… anper:看這標題就知道薪水一定不到30 huang228:台大碩士28k.............. MikaJ:不是學歷這麼高薪水這麼低的問題，是這個職位就這個價碼 MikaJ:就算是常春藤名校畢業要找這職缺也是這個價啊 你值得更好的 idtvgame:如果你在意的是錢 你一定能找到更好的 gaudi:你為何不去考國考，國考你這類組根本就是台大碩士班的天下 gaudi:閉著眼睛努力一下都能考上吧，考上後工作幾年，累積年假 idtvgame:如果你是對這工作有興趣 那這工作就是這個價... gaudi:在出國住遍各國高級旅館不是比較爽。如果真的要從飯店業 gaudi:做起也不是不好，但你要設停損年，2年試試看就好 gaudi:另外你英文日文都好的話，應該去應徵台北國際性大飯店的 gaudi:管家啊，有語言優勢不枉大飯店去找太可惜 gaudi:家裡要是有辦法支援的話，去國外先混個一年的飯店管理再 gaudi:回來找台北國際大飯店更好，澳洲如何，去念書順便在那打打 gaudi:工加減賺~ oqq4123:台灣滿病態的 依推文原po經歷最好選擇是國考...請問原po oqq4123:學長姐都去哪了？ loloman:去考導遊走歐美線比較能突顯長處 gaudi:學長姊一堆考上國考了，看看每年國考這類組的錄取有多少是 gaudi:是他們學校出來的就知道~ loloman:但我要是那商務旅店老闆我應該不敢用你 superjr:我同學也是跟你同系，他們那一屆幾乎有一半都上國考... a25172366:其實也不一定要國考，你的英日文都不錯甚至去國外飯店 a25172366:找工作說不定都可以呀 WillsonChen:澳門有高一點，SH、HI約11K mop、CN約12K mop WillsonChen:SH=喜來登 HI=假日 CN=康萊德 slowrock:大家語重心長..救救年輕人 cyh33:一半有點誇張耶,錄取名額並不多 cyh33:話說住跟工作是不一樣的,就好比你是圖資系,應該也很了解 cyh33:圖書館員 並不等於 可以看很多書... cyh33:就算你愛這領域好了 也請多試試幾家好嗎?雖然這行業行情是 cyh33:這樣,但或許多試試幾家好歹多個機會 除非你不拿學歷出來講 hikki430:病態的是推文的你們吧，台灣不能比照國外看待行行出狀元 hikki430:從事自己所喜愛的工作，才是要鼓勵的吧？ steffanie:不要去 再找找 cherry611:機場地勤呢 MikaJ:沒人說不能做自己喜歡的工作，但要做難免需要點犧牲， MikaJ:如果要拿自己的學歷然後說這業界薪水太低，那寧可去做別的 MikaJ:很多人不能做自己喜歡的工作，大家還不是權衡了才決定， MikaJ:原po是來問這職缺的平均待遇，當然要說實話 Davidgood:最可怕的是台大碩士沒有判斷力，還問這種問題 tibon:台大碩畢你卻去做個高中畢業就能做的工作???? funnysale:XX找大飯店吧 履歷也好看 a216034:大概就學士畢業不敢面對社會，去洗個好學校碩士 a216034:然後還洗不到熱門科系，只能去唸冷門的，是多能有判斷力 gbcowandy:文組薪資不意外吧 qoojason:認真問 這個系畢業 大多數人要做什麼 yukina23:碩畢你去應徵房務?旅館業不是只有房務的工作啊 oqq4123:嚴長壽的例子!? 高中大學生涯規畫和進入職場的完全不同 oqq4123:多數人都是跌跌撞撞 才找到自己滿意的工作也很運氣的找到 walkmen:不曉得這篇會不會上新聞  台大碩畢28K mikebbb:導遊領隊  也是算鳥缺  顛沛流離  薪水也不算高 FCUsquanto:我好想跟你換身分，我絕對可以找到40K的 hobbylin:你們都不適合對方，不過開的薪水也太低了 Ensidia:你薪水完全低到根本不需要考慮.... Ensidia:你學歷很好了 為什麼你對自己這麼沒有信心? Ensidia:台大碩士只拿24~28K 要上新聞了嗎 kogreece:你是碩士，別去 zxc10969:連這種問題都會發文了... LeonardoPika:台大碩士只要28k就請的到 台灣真是資方天堂.... shakego:我覺得這個職位就是這個薪資，如果你很有興趣，就先去試 shakego:，做到一個成績後再要求加薪吧，起薪只是參考 shakego:重點是後續的表現 hueepf:覺得你一定會有更好的選擇! w1213000:這職位薪資差不多就這樣 但來應徵的人就... popoting:經理:兩萬四請到台大碩士 潮爽的~ goodice:台大碩士作這工作未免太大材小用了 chenjasen:拜託你不要去 這工作有更適合的人去做 gambia:推文也蠻有趣....這工作是原PO想做的工作...他念台大就一 gambia:定要做\"台大人\"該做的工作嗎...果然台灣教育是失敗的 gambia:主要是看原PO要甚麼...薪水和\"飯店的工作環境\"覺得哪個 gambia:比較在意.. gambia:如果只為了薪水更多..找同樣飯店業不同職位也可以阿 gambia:或是就不要做飯店業了..這麼簡單 Ensidia:樓上 如果他只是要做這份工作 高中畢就該投入了 Ensidia:這份工作是給高中畢的人做的 既然還有心考取了台大碩士 Ensidia:投入這份工作就浪費自己多年的額外付出 Ensidia:而且我一直都很不認同這樣降低自己身價 高價低投的選擇 Ensidia:這樣不但浪費自己才能 也讓老闆覺得人就是這麼好找 Ensidia:開個2XK就有台大碩士 以後他找人會更囂張 門檻更高 Ensidia:反而封殺了應該投入這份工作的人 Ensidia:台灣就是這樣的人太多了 薪水才越來越少 Estie1027:喜歡旅遊觀光業為何不去找導遊的工作？有英語和日文的 Estie1027:能力很好啊，飯店也可以住很多飯店 ITASA:很好奇為什麼明明條件這麼好、聽到這樣的薪資沒當場翻臉... yuka:..... FCUsquanto:難道現在112碩的素質......... sevillona:多益900+ 這個月去阿基師大飯店面試櫃檯人員 主管義正 sevillona:言辭的說“萬事起頭難” 然後開給我24-25k…… 原po你 sevillona:不孤單 netchiu:幹，別糟蹋自己了。 MyNion:原PO除非你不在意錢，不然以你的學歷+語言，你這樣做 MyNion:只是再糟蹋自己 NElGHBORHOOD:澳門不止高\"一點\"我大學肄業都24K港幣了 asiu:好悲慘 pojuc:我覺得38k你找的到 backy2607:你一定值得更好的工作的", "content": "大家好，上周錄取到一間位在台北市的商務旅館， 小弟本身是台大圖書資訊碩士班畢業，有英文多益800 與日文檢定2級成績(估計今年可取得1級) 一直對於旅遊觀光產業很有興趣，也住過不少國外旅館， 該項職務是晚班櫃台，上班時間為晚間6點到凌晨2點，月休8日 是該旅館新的分館，房間數量約20間的小型商旅 由於應徵房務員，主管說櫃台人員可能要暫時身兼房務業務 開出待遇為三個月試用期24k試用期過後為28k 若晚下班會有加班費， 主管說我的語言會話能力很適合這項職務的需要， 但薪水不到30k老實說有點不滿意，雖然旅館的環境滿喜歡的 大家覺得我應該先推掉這個職務再多面試其他工作? 還是直接跟主管談待遇是否可以提高呢? 想知道大家的建議 謝謝大家 https://www.ptt.cc/bbs/Salary/M.1426007182.A.D63.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426007182.A.D63.html", "date": "Wed Mar 11 01:06:19 2015"},
{"author": "brigetteh (躺在沙灘數星星)", "ip": "203.73.85.48", "title": "Re: [心得] 安布思沛(iProspect)優化管理師 工作分享", "messages": "csss22221041:推 其實更嚴格說代理商廣代跟媒代不一樣 csss22221041:媒代AE就是企劃 廣代AE只負責執行部分，企劃大多歸 csss22221041:文案或創意企劃 csss22221041:就像奧美跟凱絡，不會是一樣類型的公司。 brigetteh:是的，奧美偏創意發想，凱絡偏媒體企劃 rickykobe:這篇比較精闢 內行人 rickykobe:職稱只是個名詞 AE AM 管理師隨便自己公司怎麼叫 rickykobe:突然發現... ID好眼熟XDDDDD", "content": "優化管理師的工作，的確看到的討論比較少 因為這篇下面回應沸沸揚揚的 忍不住跳出來針對我所認識的相關工作分享一下個人的心得 依照屬性把相關工作階段分為3種: 一. 經銷商 不管YAHOO或是Google來說，都有很多大大小小經銷商，主要的客戶為中小企業 104求職網站也常看到相關徵人 主要分為AE 也就是業務，主要負責新客戶開發 AM 帳戶優化管理，主要負責廣告操作、客戶維繫、問題解決等等， 以及帳務相關例如催款(因為通常是一季一簽，或一個月一簽， 時間快到的時候會需要通知客戶續約， 關鍵字自己操作或是透過經銷商通常是預付制， 所以預算快使用完畢會是AM很重要的工作， 這時相對的也會產生很多問題需要處理， 例如: 客戶覺得執行的廣告效果跟當時AE講的有落差、 最近生意不好、公司想做別的廣告、沒有預算... 身為稱職的AM就要想辦法在平常把客戶維繫好， 提供報表檢視成效、提供行銷建議、或甚至建議網頁修改... 不論如何就是要讓客戶續約阿~~~ 且經銷商是中小企業為主，所以一個AM手上可能要同時負責 幾十到上百客戶 editor 主要負責關鍵字廣告建議書的製作， 配合AM提供客戶優化建議(文案、關鍵字等等) 若公司沒有配置這個職位，則相關工作多由AM負責 薪資: AE通常獎金制度，所以底薪25K正常，再看每月簽進的新單有多少計算獎金 AM底薪可能會較AE高些，可能30K起跳，另加上客戶維繫獎金， 但各家計算方式差異甚大，主要看能不能讓客戶續約，且讓客戶的預算成長 editor 底薪與AM可能差距不大，若能協助讓客戶業績成長也有可能收到獎金 額外福利: 以YAHOO來說，會有針對AE、AM與編輯的競賽， 若單月或單季評比合格，或前幾名，會有獎金、 海外旅遊等等額外獎勵可爭取 Google也有招待經銷商資深成員出國旅遊的機會 二、廣告媒體代理商 以一般媒體代理商相關角色可能主要由planner與媒體採購組成 planner相當於業務角色，媒體採購則負責執行， 對於關鍵字這塊，大多委託上述的經銷商， 或是直接對媒體，少數為自己操作， 通常為配合短期活動目標，將預算與案件依照規畫執行完畢即可， 較少會是需要長期維繫廣告的形式 但因為網路廣告的發展，越來越多客戶重視到網路廣告投資效益 因此需要更專職與專業的人協助操作，所以有些公司，尤其電商類的 對於自己的行銷人員也開始有會操作adwords、GA、FB廣告等等的需求 在媒體端也需要比一般採購更能專職優化的人出現， 所以算是關鍵字優化管理師職位順應而生... 關鍵字優化管理師 如這篇文章原po所述的工作內容，相當於經銷商AM工作 但在代理商負責的客戶規模較大， 一個人負責case會落在3~4左右，以做到更深入的管理工作 客戶服務 會有專職人員主要負責提案、客戶維繫、KPI管理等等 薪資 誠如各位大大回應，在這一行業起薪可能有限 除了熱忱之外，需要更好的工作態度、學習能力等等才能嶄露頭角 代理商因為公司規模也比較大，往上或橫向部門發展機會也較多 如果制度不錯，薪資調動、升遷等累積的速度算蠻快的 朋友在代理商2年內升主任或資深人員也有... 關於有人提到流動率的部分，如果是一般代理商AE 會有比較高的流動率， 因為像版大回應的，寫提案阿很操阿加班阿被客戶刁難阿... 但除了真的放棄媒體產業外，其實有很多是在媒體界流轉... 或是在公司內不同單位、集團內不同公司的調轉 另外就是去客戶端或是媒體端工作，很少聽到真的完全放棄的人 三、媒體本身 這邊說的就是YAHOO跟Google本身，依樣都會有AE跟AM的角色， 經銷商基本上複製媒體內部的模式，因此可以以此類推，只是媒體內部負責的 大多為直客，或是代理商的客戶 當然媒體的薪資...聽說加上獎金...5開頭應該是基本盤... 希望以上說明有讓大家比較認識這個產業... 有問題歡迎舉手，或私信問囉 :) : 前言 : 大家好，我是一名想進入數位行銷領域的新鮮人 : 目前任職於安布思沛(iProspect)約4個月 : 趁著連假整理之前找工作時的心路歷程和進職場後的所見所學 : 分享給將來打算從事網路行銷工作的朋友 : 希望這篇心得能對你們有所幫助 : 就業前(工作選擇) : 去年找工作時我和每個想從事行銷工作的新鮮人一樣 : 考慮過公關、廣告代理商、行銷整合公司等傳統行銷職缺 : 也思考過是否要從品牌商的行銷職缺做為職涯起點 : 但看見近幾年電子商務崛起 : 社群行銷、數據分析等人才需求漸增 : 最後決定落腳於數位行銷領域 : 前後一個月向20間公司投遞履歷、面試 : 最後錄取的工作機會有3個 : 公司類別 產品或服務 工作內容 : : 品牌商 消費性電子產品 論壇企劃、社群行銷 : 數位行銷公司 論壇網站 內容行銷、社群行銷 : 數位媒體代理商 數位媒體操作 廣告投放、數據分析 : 當時挑選工作的幾個因素為 : 職涯規劃 先培養專業技能，技能有些難度，並且未來職缺會持續增加 : 教育訓練 我是獨立學習效率70~90%，但有人陪練學習效率120%的類型 : 人格特質 邏輯性>>>>>>>>>>>>創意 : 考慮以上幾點 : 最後選擇專精於數據分析，並且有完善訓練制度的數位媒體代理商 安布思沛 : 公司介紹 : 安布思沛(iProspect)是電通安吉斯集團(Dentsu Aegis network)中的數位媒體代理商之 : 一，為客戶提供付費廣告投放(PPC)、搜尋引擎優化(SEO)、資料分析(Data Analysis)等 : 服務，安布思沛核心價值為績效行銷，專精於可被衡量的結果。 : 公司網站: http://goo.gl/xLfKEa : 公司文化 : 安布思沛頗有外商新創網路公司的色彩 : 舉幾個例子 : 1. 開放工作空間鼓勵同事交流 : 2. 每周三家庭日提早一小時下班陪家人朋友 : 3. 集團新人教育訓練公司職能訓練 : 4. 友善的工作環境、熱情的同事 : 5. 公司希望你具備獨立思考、解決問題的能力，也不忘提供支援(知識) : 工作內容 : 我應徵的職缺為優化管理師 : 負責數位媒體規劃、協助客戶管理廣告帳戶、優化成效等等，過程中會熟悉 : 媒體系統 Google AdwordsBing AdsFacebook : 整合平台 Marin : 網站分析 Google Analytics : 對於想學付費媒體、數位廣告、數據分析的人來說 : 這份工作根本精神時光屋，四個月來每天都有所成長和突破 : 簡單介紹這幾個月的工作 : 第一個月主要在參與集團教育訓練和公司職能訓練，協助同事製作報表 : 過程中會逐漸熟悉媒體系統的操作 : 也會對數據及指標產生感覺，了解其定義及合理區間 : 第二個月開始學習帳戶調整、廣告成效優化相關工作 : 例如上傳廣告並設定自動化規則、編寫文案、使用搜尋字詞報表新增排除關鍵字等等 : 第三個月基本功具備後、練習品的品質也夠好了 : 就會真正開始協助廣告帳戶操作，數據分析、每週的提供優化建議 : 第四個月總算媳婦熬成婆了 : 這時已熟悉媒體系統、了解數據內涵、具備廣告優化能力 : 將開始擔任次要窗口，學習有效溝通 : 1. 根據客戶的行銷策略挑選指標進行分析 : 2. 讓客戶容易理解的分析並信任你提出的優化建議 : 3. 善用信件和電話 : 說完了公司和工作內容，接著分享一些心得 : 扎實學習 快速成長 : 這四個月每天都充滿挑戰和挫折 : 除了不斷學習新事物之外，自己還要安排時間回顧工作內容，整理流程，使之更有效率 : 就像優化廣告成效一樣，不斷優化自己的工作方法，再不斷地嘗試新東西 : 學會問好問題 : 工作過程中會遇到許多障礙或疑惑，這時要將情況分為兩種 : 1. 花很少時間可以了解 > 自己查 : 2. 花很多時間才能了解 > 趕快問人 : 但通常一個問題會有兩種特性 : 所以自己先查過資料，再判斷哪些部分要問快去問前輩 : 前輩會很樂意協助你解決困難 : 工作節奏 : 前輩會根據你的狀況安排新工作，使你處於一種緊繃的狀況 : 但面臨爆炸邊緣時，又會在第一時間伸出援手，分享工作技巧和心得 : 適應這種節奏的方法就是工作時盡情工作，享受快速成長 : 放假時盡情放鬆，享受悠閒生活 : 哪些人適合安布思沛呢 : 1. 邏輯性佳，對數字敏感 : 2. 具備抗壓性和自我學習能力 : 3. 想進入數位行銷領域，從事數據類工作 : 4. 想為知名國際品牌操作廣告投放、數位媒體策略 : 心得到此結束，希望這些分享能幫助將來想進入數位行銷領域的朋友 : 如果有任何想問的，請盡量留言=D https://www.ptt.cc/bbs/Salary/M.1426007547.A.2BC.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426007547.A.2BC.html", "date": "Wed Mar 11 01:12:24 2015"},
{"author": "terry456 (活在當下!?)", "ip": "223.136.86.179", "title": "[問題] 年資未滿一年", "messages": "On1y:改說是兼職或工讀? NASHISMAGIC:看是什麼公司 psx:沒經驗和未滿一年的經驗 我選後面 aaa45629:想寫就寫，重要的是有被問到要回答得出來圓融就好 abcmba:有當然比沒有好，新鮮人換工作也是正常 maye:為什麼不等找到再走？有工作時較沒經濟壓力比較能慢慢挑好的 a22316973:稱一年比較妥當", "content": "請問一下 本魯國立碩畢業 去年退伍後 目前第一份工作 工作半年了 因為不喜歡現任公司 工作內容與加班文化 所以想趁現在的時機 辭職找工作 請問未滿一年的年資 需要寫上去嗎？ 這樣對於找工作，會有影響嗎？ 會找不到嗎？該如何因應呢？ 剛出社會 不太懂 煩請版上的人 解答了 謝謝 https://www.ptt.cc/bbs/Salary/M.1426033506.A.6A4.html", "link": "https://www.ptt.cc/bbs/Salary/M.1426033506.A.6A4.html", "date": "Wed Mar 11 08:25:03 2015"},
{"author": "chenjoe (MAKOTO)", "ip": "223.143.156.148", "title": "[問題] 我該離職嗎？", "messages": "On1y:報到時不用繳身分證影本加保勞健保嗎?? piipiiYa:勞健保需要影本嗎？我從沒有被收過欸 o36779:報到 繳交 ID是 為了證明你個人身份&申報所得稅使用!! 勞 o36779:健保轉出單，其實可以看到 離職日，確認你的前一份工作與 o36779:告知是否符合!! robler:加保不用那個東西阿 ring238:加保只要名字，ID，出生年月，會不會用面試的基本資料保 ring238:了", "content": "年前離開上一家公司後，已經經過兩次失業認定了，第二次認定是年後上班第一天，認定 完後隔天就去新公司報到，是一家叫信瑞的配電工程人員。一開始是年前他們主動打電話 找我，我特別強調沒經驗，他們說沒關係。 於是我去面試，在照慣例填完制式履歷之後，面試的小姐就給我一張公司注意事項的紙， 項目很多我沒辦法全部記起來，但我還記得其中一項寫“工作未滿七天不支薪”，看完之 後就直接把紙收回去，也不讓我留一張回去參考。 在報到當天只叫我繳交“存摺影本”，其他文件都不用交，我也沒拿到任何類似錄取證明 的文件。 就在我隔天自己上網查勞保資料的時候發現並沒有任何加保記錄，問我媽她回我也許是作 業時間差。真的有這回事嗎？ 就在我昨天（10號）拿到薪資單的時候發現勞健保那項有被扣款，我再查還是沒有勞保加 保記錄。而且薪資單上寫的是契約工。 我爸媽認為反正沒加保，表示非自願離職身份還在，跟我說就先做下去，失業給付跟薪水 兩頭賺，真有這麼好的事嗎？ 公司說加班時間一律3小時起跳，從17：3020：30 是說上週我已經加班6天了，從禮拜二開始到禮拜五每天3小時，禮拜六還加到下午5點， 昨天也是，但因為是出差到新竹，每天下班打卡時間都是將近晚上9點，而且我是打紙本 卡，其他正職員工是刷感應卡。 這樣我應該繼續待下去嗎？ 手機排版有點亂，抱歉。 Sent from my Android https://www.ptt.cc/bbs/Salary/M.1426034815.A.1A4.html 回想起來他真的沒跟我收過身份證影本，只有收存摺影本。", "link": "https://www.ptt.cc/bbs/Salary/M.1426034815.A.1A4.html", "date": "Wed Mar 11 08:46:52 2015"}]