[{"author": "Perspective (Individual)", "ip": "", "title": "[問題] EF巴黎語言學校", "messages": "", "content": "請問板上有沒有人去過呢？ 小小魯蛇明年年初想去 不曉得那邊服務好不好？ 謝謝~~ https://www.youtube.com/watch?v=q0oj2ihc320 七歲那年 我看過全世界最好的 從此以後 再也不想看其他人跳舞 Perspective :轉錄至看板 Francais 11/13 20:37", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384346215.A.34E.html", "date": "Wed Nov 13 20:36:52 2013"},
{"author": "jch1112 (jch)", "ip": "", "title": "[問題] 成績單認證", "messages": "ba3932:我是大學申請研究所,可以去學務處申請今年畢業的證明啊 angeltina39:我是大學在學，去教務處申請「在學證明」。", "content": "大家好 我想請教各位 我申請的大學中有一間要求我要把成績單 送去credential evaluation。 然後我看到好像每一家（WES AACRAO）都要求 除了成績單外一定還要送畢業或學位證書。 但問題是我現在才高三上，還沒畢業。 沒有畢業證書的情況下該怎麼做？ 不知道版上有沒有人有經驗。 我想用的是WES， 看網路上（華人圈）大家的心得都是WES對我們 來說比較有利（？） 謝謝各位的指教 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384347499.A.0CC.html", "date": "Wed Nov 13 20:58:16 2013"},
{"author": "the4days (How)", "ip": "", "title": "[問題] 若未要求上傳resume 可合併入sop?", "messages": "", "content": "記得曾經在版上看過 若沒有要求上傳resume 可合併在sop內 供參考 但是在爬文時未發現 雖然未要求上傳resume的學校會以其他問題詢問經歷 但仍有資訊沒辦發供學校參考 想知道此做法恰不恰當 先謝謝大家回答 Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384349728.A.C11.html", "date": "Wed Nov 13 21:35:26 2013"},
{"author": "friendever (michael)", "ip": "", "title": "[問題] 女生大四現在才決定要出國", "messages": "sctty:TA wantfly1718:工作的話可能會影響考試準備的時間，最好先評估過工作 wantfly1718:型態 Hikkiaholic:什麼都還沒做的話一年並不充裕 不用沒事找事做 deacon:如果什麼都還沒做, 建議找個part time的工作,或研究助理 deacon:因為如果只有一年時間  說真的並沒有太長 你找full time的 pantasia:你當初是在等她決定嗎@@不然為什麼都要畢業卻都沒準備... deacon:公司工作  很有可能會事業學業兩頭燒  也會準備得很吃力 Dontco:你應該考慮兵役問題 而不是先擔心這個 Dontco:很多時候當兵不是你想進去就進去 pantasia:推樓上  如果正常來說你得先當完兵 會慢你女朋友一年... stone40licks:這樣一起去讀書剛剛好啊 羨慕 Hikkiaholic:基本上去了都會分啦 有沒有一起去沒差 Hikkiaholic:同一個交那麼久也滿恐怖的 不是嗎 Hikkiaholic:離題 反正一年很短不需要規劃  只怕到時時間不夠咧 sctty:我很想噓樓上 有必要這樣嗎.... Hikkiaholic:希望他放輕鬆阿 stone40licks:噓樓上 k7310162002:H大可能有過心理的創傷,大家要體諒他 fushi:感覺其實差不多   我想他去工作一定也是電機相關 Hikkiaholic:鄉民怎愛把創傷當得分點猛咬啊 像見血鯊魚一樣 fushi:不論哪一個  都要考慮到準備這些申請材料還有念英文時間 Hikkiaholic:我就是單純白目 請別把創傷人士扯下水~_~ JamesChen:等一年 xj04a83:我大四下才準備出國，畢業後去當RA (但是我不用考GRE啦.. wintercoldb:原po加油 同學就是手牽手一起來念書的！很多都交往很 wintercoldb:久 結婚了 看好你們 有相同的未來規劃是很不容易的一 wintercoldb:件事 祝福你們 sean2449:申請EE還CS? TaintedLove:考GRE+TOEFL可能就半年了,再花兩個月準備申請資料 TaintedLove:再提早一個月submit,距離申請的時間其實很趕的 TaintedLove:一年沒很長 Organizer:ms or PhD ? popstarkirby:一堆女生留在學校當研究助理，或去公家單位吧 popstarkirby:就跟規劃國考一樣呀 Linethan:你都說GRE跟TOEFL通通沒念了....那就要用這一年來念啊... Linethan:一年哪裡漫長了 花一年準備申請學校只是剛好而已 Linethan:寫申請文件也是很花時間的 如果目標放的很高 可能還會想 Linethan:寫些research paper來當writing sample Linethan:申請學校是準備不完的啦 根本不用去煩惱這一年要怎麼過 frank11118:當RA比較有時間準備TOEFL & GRE CCSam:RA對於申請幫助>>>>工作 RayHouston:不是打算要出國嗎？而且該準備也還沒準備好，哪有多出 RayHouston:來的一年… 現在是該想辦法怎樣達到目標吧 RayHouston:講得好像一年後肯定能出國一樣 goodder:誤以為是克勞迪吳 epsonck:我跟我女朋友也要一起出去念，只是我們是念商。這一年他在 epsonck:學校當半年研究助理，下半年回家裡公司實習，我是找一個全 epsonck:職工讀生。下班後就是一起準備文件跟考試 Lavina:x%先好好準備托福吧，托福考不好啥都申請不到 Christian5:你有清大電機學長現在在 UCLA fjlu326:我去年也想說延後一年時間好多 到後來才發現連剛好都不夠 fjlu326:我姊當初也說先工作一年 工作到後面就結婚惹 ernie80168:一年一點都不長！準備英文考試真的就要半年 snaredrum:找個老師當研究助理 爽爽領三萬多~", "content": "我和我女朋友現在都是大四（清大） 現在台灣研究所都已經放榜 我很早就知道我要出國，所以我都沒有申請台灣研究所 我女朋友一直躊躇不定 直到研究所結果出來，不是很滿意，才下定決心想要出國 現在她面臨一個個很大的問題： 現在這個時間點，已經不可能再申請美國學校了 GRE和TOEFL通通都沒念，勢必要等到明年才可以申請 在這漫長的一年當中，要做什麼好？ 目前有想到兩種做法： 1. 在學校當研究助理 2. 去找一份工作 我們都是念電機的，就我們所知，台灣很多工作都要碩士 可是大學畢業好像也不是找不到，只是錢比較少 真的要找工作，應該也有機會，還可以順便存學費 請問美國教授在看到這種情況的時候 會比較希望哪種經歷呢？ 大學唸完沒有繼續念研究所的情況常見嗎？會不會扣分？ 現在她最大的麻煩就是不知道怎麼樣去度過這一年的時間，請大家幫幫忙> < 順便問問看，我女朋友GPA大約是3.6/4.0 這種情況申請到美國電機TOP 20有機會嗎？（保險應該是在25~50吧） 謝謝大家回應，抱歉我上面可能沒說得很清楚 這篇是問我女朋友的問題，現在她不知道這一年要怎麼規劃 她當初是很猶豫要不要出國，現在下定決心要出國 想要知道如果大學畢業沒有升學，多出來的這一年怎麼運用 （因為女生不像男生要去當兵） 至於我，我從之前就有在準備 畢業後也就只能去當一年的兵，目前還沒有太大的問題XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384353962.A.334.html", "date": "Wed Nov 13 22:45:59 2013"},
{"author": "shockho (下課後)", "ip": "", "title": "[買賣]大紐約地區 RIMOWA Salsa Deluxe 行李箱", "messages": "", "content": "賣Rimowa salsa deluxe 30吋multiwheel行李箱一只 顏色為Oriental Red 在Luggage Online買的 全新未拆封(連紙箱都沒拆) 因為多買了一只 又不小心超過退貨期限不能退了所以要賣 符合美國託運規格 號稱行李箱界的法拉利 四個輪子非常好推 所使用的原料為防彈材質 原價725 賣685 地點在Hackensack NJ 可以另外約時間地點 意者請Inbox 官網介紹如下 http://www.rimowa.de/mainproduct/830.73.53.4 照片連結(要賣的在箱子裡 沒開過) http://ppt.cc/uBzj", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384372636.A.E42.html", "date": "Thu Nov 14 03:57:13 2013"},
{"author": "chlechin (chlechin)", "ip": "", "title": "[問題] 交換學生在美國高中畢業之後選擇", "messages": "", "content": "第一次在留學版PO文 如果有哪邊冒犯的地方請告知 謝謝 小弟目前是交換學生在美國OHIO STATE唸一間公立學校 沒意外明年六月結束學年後回台灣準備學測 但我發現因為我讀的是Senior所以似乎可以在這邊畢業 也已經考了OHIO STATE的畢業考(OGT) 打算在這邊畢業之後 申請附近的社區大學唸完之後轉申請四年制大學 有幾個問題想請問各位大大 我拿的是J1簽證 可以跟學校索取畢業證書嗎? (我已經向學校提過了 但一直都沒等到回覆 是想請教大大們有沒有類似經驗) 沒有畢業證書可以申請社區大學嗎(有朋友在美國唸完高二後直接申請西雅圖的社區大學) 社區大學念兩年之後轉四年制是不是比較省錢的方法? 如果在社區大學表現很優異的話(GPA成績很高之類的) 申請四年制大學時有沒有機會申請全額獎學金呢(我想主修社會學)? 麻煩各位前輩們指教一下 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384378224.A.614.html", "date": "Thu Nov 14 05:30:21 2013"},
{"author": "v90370 (Vicky)", "ip": "", "title": "[情報] 今年公費留考11/21開放網路查詢成績", "messages": "kneesntoes:好緊張我不敢看~~~~~~~~~><~~~~~~ yp123:樓上XD cindylinhp:可以查成績了~ kazan:去哪裡查... jean950030:報名系統 kazan:不敢查...", "content": "因為簡章上只有寫到11/21寄發成績單 沒有提到網路上能不能查成績 所以我打電話也寫email去教育部問了承辦人 承辦人的回應如下： 寄發筆試成績單將同時於網頁公告成績，確切時間須俟臺大資訊人員當日完成所有公告 行政程序方能得知，是以請您於11月21日上午9時之後上網查詢，一旦程序完成即可於報 名網頁查詢成績。 另外， 成績單須以掛號郵件寄出，如通訊地無法親自收件，請注意委託代收。 有更改成績單寄送地址需求的考生 需寄email給承辦人更改地址 有需要承辦人email的人可以站內信給我 祝大家金榜題名 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384393765.A.149.html", "date": "Thu Nov 14 09:49:23 2013"},
{"author": "cfc0719 (Nelson)", "ip": "", "title": "[問題] UMich 線上填表問題", "messages": "cfc0719:我蠢，方案不可行，只能鍵入4字元 cfc0719:所以只打886嗎? cityport:不用,\"+\"是系統商預設手機國際線路..室內電話又沒有+可按 cityport:886就對了..前面要選哪家電信商線路是學校的事", "content": "抱歉這問題可能很蠢 UMich線上填表輸入電話的格式如下 Intl Phone Code(______) < 就我的認知應該是 886 Area Code/Phone Number(______)_________ < 應該是區碼(ex台北2)電話號碼 我的問題是系統顯示Intl Phone Code不可輸入字元 所以我應該寫 011886 (US exit code and TW code) 嗎?? 感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384397502.A.54B.html", "date": "Thu Nov 14 10:51:40 2013"},
{"author": "shockho (下課後)", "ip": "", "title": "[心得]利用線上rebate網站賺取現金回饋", "messages": "jason0123:推 berch:這兩個網站真的不錯 :) kenkao25:高招 要賺大錢了板主 cassine:Ebates超爛，會把累積的錢給吃掉還要打電話才能討回來 stinktofu:Topcashback 最爽快 shockho:真的嗎 我用ebates到現在還沒出過問題 malisse74:我用Ebates也從未出過問題 要說詳細點嗎 Mittelmeer:都比不過Discover自己的... Mittelmeer:你是不是應該解釋一下你拿到什麼樣的referral bonus Mittelmeer:是不是該問問板主是否能不能廣告自己的賺錢link? shockho:很抱歉讓你覺得不適 已寫信詢問板主該怎麼處理較好 shockho:等板主回應後 我會按照板主的指示修改或刪文 ron0908:如果有註明利益揭露的話是OK的", "content": "(關於介紹人的referral bonus以經板主同意 並加以解釋) 網誌圖文版: http://exclusiveh.pixnet.net/blog/post/303211688 雖然HO和專專平常不是會很瘋狂買東西的人 但是每逢生日記念日或是情人節聖誕節這種比較重要的節日 (不愛亂買東西 但是很愛過節的兩個人 <(?)> ...) 總是要買禮物送給對方表達自己的心意 這個時候 可以利用一些小撇步來幫自己省點錢唷 在美國生活 常常會有一些Coupon或是MailIn Rebate 讓我們在Online Shopping的時候能夠多省一些 (省起來下次買東西的時候可以多一點Budget XD) 本篇文章要介紹的是可以領取現金回饋的網站Ebates和Mr.Rebates 這兩個網站的原理基本上是一樣的 許多的網路商家會跟這兩個網站的公司簽約 只要在這兩個網站註冊免費帳號之後 再經由該網站連結到想要買東西的網站 就可以收取網站上標示的回饋趴數 有些網站只會提供1~3%的回饋 但是很多網站會提供非常高趴數的回饋 例如Godiva在Mr.Rebates上就有7% 而且連大家旅遊常利用的Priceline或是Expedia都跟這些網站有合作關係 所以旅遊可以藉由這兩個網站訂飯店 買機票 或是租車 都可以有一些回饋 簡單的用Ebates舉個例子 如果我今天想要在Disney Store上買禮物 我就在該網站搜尋Disney Store 點了Shop Now之後 他就會轉到Disney Store的網站 接下來 就用你平常在網路上買東西的方式就可以了 如果今天我買了100美金的東西 我就可以得到3元的回饋 回饋金會每一季結算一次 如果結算之後的回饋金額大於5.01 就會用預設的回饋方式回饋 可以選擇用支票或是paypal的方式 第一次註冊的話 還可以有5的sign up bonus 如果經由以下連結的話 我也可以得到介紹人的bonus 5 http://ppt.cc/mZph 通常在訂單完成後的幾天內 就可以從My Ebates裡面看到記錄 如果沒有看到的話 也可以藉由Helps裡面的Where is my cashback?補登 有時候會有一些促銷活動 參加的商家會有提供兩倍的現金回饋 跟Ebates比較起來 Mr.Rebates的回饋趴數在大部分商家會高一些 不過並不一定 所以我個人是兩個網站都有註冊 並在買東西前會比較一下 Mr. Rebates是隨時都可以要求支票或入帳Paypal 但是最低額度是10.00 如果回饋趴數相同的話 我個人是比較偏好用Ebates 因為介面我比較喜歡 而且只要5.01就可以拿到手了 (畢竟我們真的不常上網購物) 同樣的 如果經由下面的連結註冊Mr. Rebates的帳號 我也可以得到Referral Bonus http://ppt.cc/331h 關於Mr. Rebates的bonus的話 據網站上說明只要是A推薦給B 而B也註冊之後 往後只要B利用網站賺取cashback A都可以獲得同等於B的Cashback的20%的獎勵金 而B的現金回饋不會因此受到任何影響 接下來就是美國購物季的感恩節和聖誕節了 利用這兩個網站買東西的話 也可以算是變相的折扣啦 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384397639.A.612.html", "date": "Thu Nov 14 10:53:56 2013"},
{"author": "LinShuHao17 (書豪葛葛)", "ip": "", "title": "[問題] 遠距教學碩士可以拿OPT嗎", "messages": "qitisland:推高調～ online degree 已是世界趨勢 malisse74:沒有F-1身份 沒有I-20可以辦OPT嗎 gdar:得有F-1,I-20,實體在校園待上3學期(9個月)才有資格辦OPT", "content": "最近有越來越多學校推出遠距教學授課的碩士學程 其中也不乏一些知名學校 遠距教學方式授課的方式好處在可以邊工作邊進修 在現時這種經濟情勢下 工作不好找 學歷持續貶值 經歷相形更加重要 能夠保有工作 累積資歷 維持收入 一邊進修的確不錯 但缺點是通常名校遠距碩士課程費用比實體課程貴 (如計算實體課程在當地的生活花費可能差不多) 有的考試還是必須出國考 想省機票錢了話 出去一次考多科 可能要跟公司請兩週以上的假 考試加工作 準備起來壓力也非常大 不能與老師同學有實體互動 不好拓展人際網路 沒有人在旁砥礪切磋 學習也比較辛苦 周遭同事朋友不同的生活方式 也考驗自己的定力跟耐心 非full time的學程通常要兩到四年甚至更久才能完成(視個人情況) 對於生崖規劃有一定影響 剛剛想到的問題: 參加此類學程的是不是不適用OPT找工作? (有些國家稱作poststudy work visa) 如有志於海外求職 就少了一個機會 據說大部分留學生過了OPT通常還是找不到當地適合工作只好回台 及早認清現實 等資歷完整機緣成熟時再赴海外工作似乎比較實際? PS:此處討論的不是開放式課程 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384412863.A.A35.html", "date": "Thu Nov 14 15:07:40 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 佛羅里達州立大學語言課程介紹", "messages": "", "content": "Center For Intensive English Studies CIES is a branch of the Graduate School at Florida State University so we understand the needs of students wishing to apply to graduate programs here at FSU. With skilledinstructors small class sizes and a family atmosphere the Center for Intensive English Studies at FSU offers students the best English language instruction for graduate level study. At CIES students are given the opportunity to study with instructors who have Masters degrees in Teaching English as a Second Language. Their experience and skill afford a dynamic classroom setting with courses in grammar composition reading speaking and listening. Each course is designed to equip students with the skills needed to succeed at the graduate level. Not only are the courses academically rigorous and stimulating the family atmosphere at CIES provides students with opportunities to experience American culture first hand through the conversation partner program free tutoring intramural sports academic advising and weekly field trips. Here at CIES we view English as a skill to be mastered in order to achieve your academic goals. Visit our website to see how YOU can effectively and efficiently take your English to a new level 了解更多，請至: http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABBdbid=4470321888 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384413227.A.050.html", "date": "Thu Nov 14 15:13:40 2013"},
{"author": "coolme (酷米回來了)", "ip": "", "title": "[問題] Berkeley的推薦函mail填錯了", "messages": "j0937065063:我就是這樣弄...直接填新的 mail不一樣名子一樣", "content": "呃...在板上問這問題真是不好意思 小妹在申請Berkeley的application form中將推薦人的Email填錯了(汗) 其實是全都填錯了 不過剛發現只有Berkeley的無法修正 請問有人有過類似的狀況嗎? 該怎麼辦呢? 如果再重填一個推薦人 (同名同姓只是不同mail...會不會讓學校覺得我太糟糕啊QQ) 這麼丟臉的問題 先謝謝大家了>< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384422014.A.EA2.html", "date": "Thu Nov 14 17:40:12 2013"},
{"author": "BGSTEAK (北港牛排)", "ip": "", "title": "[分享]MBA留學面試準備", "messages": "", "content": "大家好 好久不見 很快的年底到了，相信已經有一些網友開始要送出申請書，準備面試了吧。 這次北港牛排想和大家分享如何準備MBA留學面試，希望對大家有些許幫助 若看不慣bbs排版，請參閱無音樂好讀網誌版： http://goo.gl/XRhslF 留學面試的種類 留學地面試： 一般來說台灣學生較少直接到留學校直接面試，也較少學校有此要求。 電話面試：為申請美國、加拿大等地MBA最常見的面試方式，留學生會先收到面試通知， 並需要在指定的時間能被連絡上。 申請地面試：較多英國、澳洲MBA會派面試官直接來台灣面試學生，地點多在大學校園 或有合作之留學代辦場地。 備註：面試時間通常為30分鐘至1小時。 為什麼學校需要面試？ 這是在準備MBA留學面試時最重要的問題。 對學校來說，面試是唯一機會在有限的時間內了解： 1. MBA留學生的基本語言能力。 2. 申請文件裡的內容是否屬實。 3. 思考組織反應的能力。 4. 感受留學生的態度：熱情。 5. 人格特質是否適合該學校的文化與需求。 由以上5點學校需要面試的理由，回頭推理如何準備留學面試的基本原則。 留學面試需掌握的五大基本原則 1. 對提供給MBA留學校的文件內容充分掌握： 必須將提供給學校的文件內容內化，自然順暢的講述過往的經歷，而不是重復 背誦履歷表的句子，這對已經閱讀過文件的面試官而言是相當不耐的。大多面試的 前半段的問題是從提供的留學文件內容而來，如果當說明自己的過往經歷的時候， 讓面試官感到留學生對自己提供的並不熟悉，有說謊虛報履歷的可能性，那將會 大大影響面試結果。 2. 展現求學熱情與樂觀積極態度： 不似中華文化的含蓄包容，對西方MBA商學院來說，唯有積極樂觀的人才有可能追求 卓越。在面試時，需展現自信與對就讀該MBA的熱情態度，並輔以合理的具體理由來 支持申請動機。如果在面試過程中畏畏縮縮，不知所措，是難以在30分鐘內說服 面試官你的求學渴望。同時要表現出友善與想跟對方談話溝通的誠意。畢竟商場上， 溝通能力絕對是非常重要的，這也是大多數留學校想透過面試瞭解的人格特質之一。 語言能力確實會影響溝通的情況，但人類對溝通的感受多數來自於態度、語氣等感覺 而不是優美艱澀的美麗文字。 3. 蒐集並瞭解學校的相關資訊，瞭解學校的文化： 除了基本的留學成績之外，MBA留學校皆有想優先錄取的學生的人格特質、背景經驗 等。探求這些錄取特性的最好方式就是去搜集學校的相關資訊，瞭解學校的品牌 以雷鳥國際管理學院為例，該學校在International MBA的排名與聲譽相當優秀。 所以該學校在面試學生時相當重視學生擁有Global mindset、Cross Culture Experience等經歷。所以當MBA留學生在組織自己的回答內容時，應該優先投其所 好來選擇較貼近的經驗故事，並在表達時使用這些關鍵字，讓面試官能在短短 30分鐘內覺得你是這間學校的不二學生人選。 4. 利用架構來組織的回答是必要的： 要了解MBA留學生的思考反應最好的方法莫過於丟出一些相對艱澀、意外的問題。 回答這些問題的答案未必是最重要的，但如何回答清楚的方式是面試官想瞭解的。 大多情況MBA留學生在非常緊張且時間緊迫的環境下，如果平常沒有好好內化一些 論述的基本架構。當面這些問題時，容易不知所措且回答丟三落四。MBA留學生可以 使用S.T.A.R來準備面試後半段較深入的個人經驗問題，例如：在過往的工作 中，你最糟糕的溝通經驗是什麼？。S.T.A.R是個相當簡單且實用來組織這樣 面試問題的架構，同時也是個練習回答的好工具。相關細節請看下述範例。 5. 充分準備與練習來拉進語言的差距且避免答非所問： 要用不是母語的英文來快速反應與組織回答是相當困難的，唯一能減少需要快速反應 的方式只有充分的準備留學面的相關問題與練習。這裡強烈建議MBA留學生在參加 留學面試之前，都能將熱門的問題以自己的資料準備的熟透。並且利用以下面試問題 分類，至少一個分類準備一個經歷或故事。 在準備過後參加面試，必須冷靜的聽取面試官的問題。千萬避免聽到某些相似問題的 關鍵字，就將自己準備的內容狂倒出來。答非所問比回答不完整更會影響面試成績， 當對問題有些許疑義的時候，可以大方的自己或請對方重述一次問題，也可以針對 問題內容不懂的地方來詢問對方。英文是一個相對比較模糊的語言，儘管當地人對話 中也都會發生歧義的問題，所以不用害怕問題第一次沒抓到，保持自己的信心。 經典MBA留學面試問題 MBA留學生再看過留學面試準備的上述相關觀念後，就可以開始找一些留學面試的問題 來練習。在網路上千奇百怪的題目都有，但MBA留學生的時間卻是有限，在面對上百 留學面試題時，所謂的留學面試準備到最後常流於背背題目，在腦子裡頭想想。 這裡提供較有效率的面試問題準備方法，將面試準備問題分為兩階段： 第一階段背景敘述性問題： 在前半段的面試中，面試官都會請你簡述你過往的履歷、家庭背景、自我介紹等， 並且詢問申請動機，例如：為什麼要念MBA？為什麼要申請這間MBA？對MBA教育的 期許是什麼？等問題。這階段的問題相對穩定且好掌握，除了針對不同間MBA去變幻 針對學校相關的回答以外，剩下的問題都只要好好準備一次就可以面對不同學校。 12大經典背景敘述性MBA留學面試題目（強烈建議練習熟練） 此12大熱門問題容易出現在面試的前半段，大多屬於敘述型題目。 須清楚簡短的說明原因並且利用合理的理由去支持想法。 1. Why are you applying to our business school? 2. Why do you want to study the MBA? Why now? 3. What do you expect from the MBA? 4. Have you applied to / thought about applying to any other business schools? 5. Who are you? (Discuss yourself) 6. Where do you see yourself in 10 years? (Aspirations) 7. What are your greatest strengths? 8. What would you say are your biggest weaknesses? 9. Why do you think you are right for our business school? 10. Describe your career aspirations. 11. Go through your work experience. 12. What drives you? What makes you get up in the morning each day? 第二階段經驗分享問題： 在後半段中，面試官會帶著考驗並且想更深入的態度去詢問MBA留學生的經驗故事， 這些問題都是跟商業與過往工作經歷有連結，但更深入，同時左右面試的成績。 問題大概都是這樣的形式：請提出一個難忘的領導經驗。 MBA留學生可以依照 以下的分類去準備相關故事，並且利用S.T.A.R架構去幫助自己強化回答完整度。 經驗分享問題分類（強烈建議一個分類至少準備一個相關經驗） 領導（Leadership） 1. Can you define your leadership style and provide me with an example showing your leadership? 2. Tell me about a time when you led a team where one or more teammates werent effectively performing. What did you do and what was the outcome? 3. Describe a situation when you were leader and things went badly. Explain what you learned from this. 團隊合作（Teamwork） 1. Describe a scenario where you worked on a team and one of the team members was not pulling her weight. What did you do? 2. Describe a situation where others you were working with on a project disagreed with your ideas. What did you do? 3. Tell me about a time when you were part of a team that needed to meet a tight deadline. How did you work to make sure that deadline was met? 4. Tell me about a time when you had to collaborate with a crossfunctional team. 5. How did you deal with a member of your team who was a troublemaker? 適應力（Adaption） 1. How do you handle stressful and tense situations? Give an example. 2. Tell of a situation in which you have had to adjust quickly to changes over which you had no control. What was the impact of the change on you? 3. What is a challenge you had at work and how did you overcome the challenge? 問題解決（Problem Solving） 1. Recall a time from your work experience when your manager or supervisor was unavailable and a problem arose. What was the nature of the problem? How did you handle that situation? 2. Tell me about a time when there was an abundance of information and you successfully picked out the crucial elements. What were the results? 溝通能力（Communication） 1. Tell me about a difficult interaction you had with someone. What happened? 2. Give an example of a time that you caught something others missed by employing your active listening skills. 3. Describe a situation when you had to provide feedback to another person. How did you approach the situation? 4. Tell me an example how you would communicate with colleague different functional department. 規劃與組織（Planning Organizing 1. How do you determine priorities in scheduling your time? Give examples. 2. Describe a time in school when you had many projects or assignments due at the same time. What steps did you take to get them all done? S.T.A.R架構運用 S.T.A.R是一個相當簡單的論述與資料整理架構，在美國interview相關的教學課程 時常出現。MBA留學生可以使用S.T.A.R來組織每一個經驗與故事。 S.T.A.R的各字母分別代表： S ituation: 描述此事件的情形與背景 T ask: 在此事件你的任務或責任是什麼 A ction： 執行什麼行動來對應這個事件 R esult： 這個事件最後的結果如何（越實際且提供數字為最佳） 按照S.T.A.R去組織經驗與故事，可以提升回答完整度。多數台灣留學生在論述 自己的經驗故事時，最容易遺忘的是自己在事件中的角色與任務（Task），以及事件 最後的結果（Result）並沒有清楚且強力的支持前面的鋪陳。 建議一個類別至少準備一個，這些類別在MBA面試中基本上是非常容易問到的，因為 這些類別各自代表了MBA商學院教育裡的最重要元素。盡量用準備的例子去涵蓋其他 問題，例如面試官尋問領導的成功經驗或者領導的挫折經驗等，留學生就 可以用同一個例子去涵蓋這兩個問題，只是改變著重點。 S.T.A.R的表格與範例 以 領導Leadership 這個分類為例，著重在如何帶領團隊取得成功，尤其 如何分享願景與目標、激勵他人、團隊氣氛等。 參考範例 (擇一)： 1. Can you define your leadership style and provide me with an example showing your leadership? 2. Tell me about a time when you led a team where one or more teammates werent effectively performing. What did you do and what was the outcome? 3. Describe a situation when you were leader and things went badly. Explain what you learned from this. 經驗名稱：領導3C產業銷售團隊 S ituation: When I was a sales manager I led a project to launch and sell a new product which is a new very thin laptop. T mask: I was responsible for promoting the product to retail channels in taipei area and needed to achieve its sales target. A ction: I tried hard to understand its functions advantages and competitiveness to explain them to my subordinates clearly with my own word. R esult： By showing them my active attituteds I could drive them to understand the product by themselves. They worked out their own sales talk and made good performance with their product savvy reaching 112% of the sales target. 內文結束 在此附上一些參考、練習連結 MBA留學面試練習表格下載 http://goo.gl/waUxyP 留學面試範例影片網站 http://zoominterviews.com/mba/interviews/browse 若對於如何準備MBA留學面試有其他疑問，都可以到我們的部落格尋找相關文章 或者也可以寫信或留言粉絲團問我們 :) 以上，預祝大家申請順利 北港牛排的MBA留學部落格： http://mbatogo.com 北港牛排粉絲團： https://www.facebook.com/MBAtogo", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384433819.A.4C1.html", "date": "Thu Nov 14 20:56:53 2013"},
{"author": "nancy9610 (nancy9610)", "ip": "", "title": "[問題] 申請Purdue,這段話的意思是?", "messages": "lcw0622:寫都寫了 就給他申請吧 代辦的話不要信太多 nancy9610:d可是他下面說要寫高中名稱、州、城市跟區碼，怎麼半Q yuasa:寄email去學校問 j0937065063:很明顯阿 給美國教育系統出身的 我沒有填 dodosteve:->accredited U.S. high school 這不是解讀,是翻譯... ChiKLee:很多給學生的獎學金都限定本國人(每個國家應該都一樣吧) Lumice:你都找代辦了，還上來問幹嘛。。==。。。 gdar:這代辦有點兩光, 都寫的這麼清楚了.", "content": "All applicants wanting to be considered for a Purdue University Doctoral Fellowship David M. Knox Fellowship or George Washington Carver Fellowship are required to submit a diversity essay. Recipients of these fellowships are students who have received a degree from an accredited U.S. high school demonstrate superior academic achievements and abilities and submit a diversity essay. 下面他就有給作文題目，還有要申請人填高中名稱和所在地 想問一下 這個獎學金是不是只有在美國讀高中的人才能申請呢? 因為我解讀起來是這樣 但代辦叫我寫了這篇文章 我也有點太放心了，寫完才看到申請內容是這樣寫的 可是卻產生了這層疑問 想問問大家的解讀是什麼呢 > <? 謝謝喲 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384436049.A.021.html", "date": "Thu Nov 14 21:34:06 2013"},
{"author": "fadsoul (阿乾)", "ip": "", "title": "[問題]有沒有 2014 Philadelphia春季班好夥伴?!", "messages": "", "content": "哈囉 我是Max 2014 Spring 要去費城念工業設計 申請上Phialdelphia University 碩士班 目前正在尋找能夠一起租屋的好夥伴 不論是現在已經在費城的學長姐 或是即將要出發去費城打拼的朋友 若是有相同想法或是有吉屋要出租 都歡迎跟我聯絡喲 max [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 或是站內信也OK 要是你比較直接也可以加我facebook喲 https://www.facebook.com/max.hsiehh", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384442235.A.F36.html", "date": "Thu Nov 14 23:17:11 2013"},
{"author": "qqyuan (...)", "ip": "", "title": "[問題] 半保出車禍了但對方不認帳?", "messages": "pest:你可以要求多方通話對質 連同警察 pest:記得不要亂講話就是了 就請對方提出你倒車的證明 aqwe:寄police report給他們 跟他說 別浪費大家時間 aqwe:只有liability 就是都要自己處理 往好想 英文會進步 freesoul:真的到最後一步也可以選擇上small claim court，不用也不 freesoul:能找律師 carito:警察應該有給你一個case#，你只要把那個#給保險公司就可以 carito:賠不賠不是你或是撞你的人說了算，police report才是主要的 carito:依據。 moxv:之後要去醫院很合理,理論上車禍三年內身體因為車禍有後遺症都 moxv:可以要求理賠 qqyuan:感謝各位的答覆 其實對方早就有report了 但為了不賠償我 寧 qqyuan:可選擇相信肇事方 讓我求助無門... 不過我今天找到了一個 qqyuan:律師接了我的case 說敗訴的話不收我律師費... Mittelmeer:這很正常的，車禍律師一般都不收費，勝訴拿1/3醫院1/3 aqwe:去醫院應該來不及了 因為已經說沒事 又沒去醫院 都被錄音了 iamonster:如果report裡明確說明對方責任的話,應該是沒有問題 iamonster:然後這幾天多注意你的身體,有時幾天後才有症狀 kruz:report有責任歸屬的話保險公司應該不會笨到去翻盤的.", "content": "事情是這樣的 兩個禮拜前我開車時 因為前方有車所以我就停了下來 才不過一秒的時間我就被後面的車追撞上來 當時也請了警察來做記錄 拿到report後上面是寫對方at fault 原因是 following too close 對方還吃了一張罰單 因為我的車險只有半保 所以我就跟對方保險公司連絡了 對方保險公司也派了人來評估雙方的車損 我的後方保險桿幾乎要脫落了... 但昨天保險公司打來跟我說 因為他們的客戶(肇事方)不認錯 所以他們還得深入調查 原因是肇事方說是我倒車撞她 不是她撞我 說她才是受害者... 聽到這種說詞還真傻眼 那個路段還是個下坡路 要撞到保險桿脫落 那要用多快的速度倒車阿 也太扯了 我只好跟我保險公司聯絡 但由於我是半保 保險公司說如果他們堅持說詞 他們並沒有權利要求對方賠償我的車損 所以看來我可能需要找律師了 請問各位 像我這種case律師會接嗎? 因為警察的report寫雙方都沒受傷 律師如果覺得這case沒錢賺 還有可能幫忙嗎? 對方保險公司打來調查時問我有沒有受傷 我也說了沒有了 如果之後又要去醫院 會不會不合理? 現在心情一整個down到谷底 明明是我被撞 還得承受這種壓力 請問各位有其他法律途徑可以解決我的問題嗎 感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384449651.A.9D9.html", "date": "Fri Nov 15 01:20:49 2013"},
{"author": "cfc0719 (Nelson)", "ip": "", "title": "[問題] 填表問題-還申請那些學校?", "messages": "Hikkiaholic:我都空白沒填 edonis0724:照實填就好了 空白沒填除非你真的只申請那所學校不然人 edonis0724:家不用想也知道你沒有說實話 Hikkiaholic:我也沒打算讓他覺得我真的只申請呀 只是太多懶得填 Hikkiaholic:而且這應該沒差 像種族膚色一樣 是統計資料而已 edonis0724:H大我沒有針對你啦＠＠ 我當初也想了跟原po一樣的問題 edonis0724:但後來想說要是這學校因為我申請其他學校就不收我的話 edonis0724:也太小心眼了吧... 所以就都乖乖的照實填上去 Hikkiaholic:對啊 我也覺得就沒差 統計而已 就懶得填 Hikkiaholic:20間 20*20要填400次 煩死了 cityport:填2~3個同等級的就好", "content": "請問各位朋友，線上填表不少學校都會問還申請哪些學校 請問這個問題有沒有陷阱? 如果放等級較高的學校會讓這間學校覺得自己是備胎 放等級比較低的學校會覺得申請者高攀 因為自己的夢想學校到相對較穩的學校都有不少出現這個問題，所以上述都會遇到 還是這個問題一點也不重要?? 感謝大家分享 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384452270.A.17F.html", "date": "Fri Nov 15 02:04:28 2013"},
{"author": "crackedup (crackedup)", "ip": "", "title": "[問題] 請問推薦信是否可在deadline後到？", "messages": "crackedup:補充：目前聽說過 penn state 5 天、德州austin 15天 wayne1229:我之前老師晚了半個月多才送… ChiKLee:與其擔心這個還不如想委婉的方式催教授 推薦信當然越準時 ChiKLee:越好 如果學校很想收你但是沒收到推薦信就會跟你催 kcir:拙以為樓上說的情況非常罕見 要嘛學生天縱英才 要嘛學校水 kcir:還是多催促教授比較妥 Organizer:我有被錄取過然後催推薦信的喔 Rutgers' ChiKLee:我少打一句:如果學校沒有特別想收你 你的推薦信又還沒到 ChiKLee:他們就把機會讓給別人了   所以我的結論還是趕快催教授吧 jerry771210:系統上有寫 推薦信的最後時間 crackedup:請問樓上，有沒有關鍵字可找阿？我看了faq也沒有 cityport:有的學校有單獨列各項deadline，有的只列total deadline arjbt:有些學校有寫可以晚到 有些有寫不能 有的什麼都沒寫 jerry771210:有些有寫:資料最晚 x/x; 有些什麼都沒寫就要繃緊點", "content": "擔心教授忙忘了 爬文看到有人回答一般學校會等兩周 請問大家的經驗是如何呢？ 寫信問學校也沒還回orz 感謝喔 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384453841.A.B28.html", "date": "Fri Nov 15 02:30:38 2013"},
{"author": "merquise (大金至鋒)", "ip": "", "title": "[情報] 12/28 密西根大學Ross商學院Coffee Chat", "messages": "", "content": "日期：12/28/2013 時間：2:00 4:00pm 地點：伯朗咖啡館 中山一店 台北市 中山區 中山北路二段74號 報名與交通資訊連結： http://goo.gl/SrUXuT 密西根大學羅斯商學院(University of Michigan Ross School of Business) 將於12/28(六)舉辦說明會，希望能為對MBA/GMBA有興趣的您提供建議與經驗。 現場將有在校生和校友分享MBA/GMBA求學經驗與職涯生活，歡迎大家報名參加 座位有限，請儘早RSVP 有任何問題歡迎與在校生聯繫 Go Blue Fabio Hsu (MBA2): [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Richard Kao (MBA2): [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / David Wang (MBA1): [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Mabel Ho (GMBA): [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384486639.A.CA8.html", "date": "Fri Nov 15 11:37:17 2013"},
{"author": "utap2001 (天天)", "ip": "", "title": "[問題] 請問學人留學代辦的評價如何？", "messages": "Dontco:我這種廢物都自己申請了   你考慮看看自己申請吧 Dontco:但是真的很累就是了 =  =   我現在只用七間就心力交瘁了. cityport:櫃檯那2個應該不是顧問，真正的顧問似乎只有Linda cityport:諮詢要3000的只有這家，收費大安區價，服務品質不清楚 cityport:不過方向與人生規劃要問你自己吧，代辦只是幫忙打雜的 j0937065063:咦? 是東摳大耶 你也要出國? utap2001:櫃檯的意思就是一副:我就是只負責打雜跟文書工作 的樣子 utap2001:我只是覺得連就業規劃都講不出來，會讓人擔心服務品質 sppiou:台北好像是Kiki跟Sandy 台中是Vicky 總顧問不知道名字~\"~ sppiou:建議你可以多問幾家 不過有托福或AT/RE的成績的話會 顧問才 sppiou:比較好給你建議 cityport:總顧問就是Linda cityport:至少問個5間，看哪一家比較負責點，大部分都很散漫就是了 Lumice:說實話代辦能做的事，自己都做的到，唯一有用的只是幫潤筆 Lumice:而且他們也不會專業到有什麼小道資訊，那些網路上都找的到 JamesHsuan:自己申請吧  我去他們還推我Hult utap2001:city大真是專門 我對他們的感覺就是散漫 deacon:問過台北學人+1  給我的感覺就是不是真的很關心學生 我本來 deacon:已經打算隔天要付款  但因為申請時間很匆忙  希望他可以先 deacon:寄cv跟sop格式給我讓我先填 然後他就回得很官腔 也沒附格式 cityport:如果是英國學校，選校切記自己選，勿信代辦推薦的 deacon:整個大扣分...後來就乾脆不找了 (我還花三千搭高鐵去台北 deacon:找他們諮詢~\"~) deacon:不過還是要說一下原po  方向跟生涯規劃是你自己的事吧 deacon:連這個還要問代辦  我看乾脆不要出國浪費錢好了= = utap2001:就業規劃我有問學長姐和大學老師，可是還是沒有確定目標 utap2001:不知道這方面的規劃大家建議可以找誰諮詢呢? cityport:自己摸索，沒人可以幫你做決定 cityport:不然就先工作，磨出志趣確定方向後再出國才不會浪費人生 cityport:至於你原來問的，上面應該可以明瞭了 jerry771210:如果對於留學一點概念都沒有的，推薦一本書 jerry771210:研究所這條路(原文:Getting what you came for) bassistpg7:建議自己申請+1 不如多花點心力處理好essay! bug217:我找了代辦以後才知道有留學版 我覺得就算有代辦幫忙 bug217:還是得花時間自己研究一次 畢竟出國念書是件大事 bug217:而研究完以後 你會發現代辦唯一能幫你的真的就填表格和潤飾 bug217:所以個人認為那個錢不太值得 bug217:留學版能提供的資訊不比代辦少 Organizer:很多沒這麼熱門的頂綠 他根本不懂..... Organizer:建議還是自己辦吧 cityport:不過其實很多領域在這個版或網路上也是根本沒資訊可找 cityport:最好是單項找代辦..像翻譯潤飾..但不要全包給他們 chieher:版友合開一間品質優良認真負責的代辦好了 unicorncorn:學人的話你可以參考我的文  #1FUIGoe1 unicorncorn:(真的沒有愛記仇只是不想要又有人受氣! 能自己申請就 unicorncorn:自己申請吧 自己才是最可靠的!) unicorncorn:而且人生規劃這種事情問真正會替你著想的朋友和長輩和 unicorncorn:學校裡的相關單位就好了吧 幹嘛問顧問= = utap2001:感謝unicorn大，搜尋了一下文章知道這家惡名昭彰 utap2001:到現在email也沒寄來，如果這樣子還要找這家 utap2001:那還是真唾面自乾，這種服務態度真是讓人不爽 unicorncorn:嗯嗯 加油!", "content": "各位版大好： 最近我去了學人的留學代辦機構 我想請問一下有去過的人的經驗是如何 我是去台北的學人 裡面的顧問一開始就問我去了哪幾家 我照實跟他說了幾家 然後又問我她們講了什麼 我這時就覺得你這家顧問很怪異 之後我又問了很多其他的問題 比如說選校 選科系 聊下來的結果我是覺得這個顧問是有點搞不清楚狀況 可是我也不好意思直說 所以我跟他說 你們有沒有在這方面領域 比較專門的顧問或是有經驗的人 能夠給我一些諮詢 我知道你們的代辦步驟很詳細 可是我現在需要的是一個方向 還有人生規劃方面的建議 然後他就說他會寄email給我 裡面有資深顧問linda的skype 他有20年的經驗 你可以請教他 結果我回來之後等了三天也沒有email寄來 打電話過去催了一次 她們說會馬上寄 結果又沒有寄 現在我真的很懷疑這家代辦的辦事效率在哪裡？ 不專業又不熱忱 不知道大家對於這家代辦的評價是如何？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384490457.A.210.html", "date": "Fri Nov 15 12:40:55 2013"},{"author": "kmttg ()", "ip": "", "title": "[問題] 美國郵寄台灣", "messages": "tudaer:USPS is good pokaiwang:郵局  我從COLORADO寄回台灣大約3元美金  8~10工作天", "content": "請問如果有一份兩頁的A4文件從美國要寄回台灣，哪一家郵寄公司比較便宜呢? 價錢大約多少呢?謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384090697.A.67A.html", "date": "Sun Nov 10 21:38:15 2013"},
{"author": "gbllggi (gbllggi)", "ip": "", "title": "[問題] safe school的選擇", "messages": "NSX2:你與其這樣問還不如直接寫信問這些學校比較快 NSX2:你提供的資訊太少，你GPA是哪間學校? Major? GRE V=?? NSX2:(社會學可能比較重視V吧我不曉得) 還有你要申請master or PhD NSX2:你的特點 研究經驗 有什麼 大家也都不清楚.... NSX2:說真的直接寫信問教授比較快 Organizer:社會學七間感覺有點少 NSX2:你可以先去開通這些學校的帳號 開始填申請表後 NSX2:或許你會比較清楚這些學校要的大概是什麼 Linethan:對社會學領域不熟 可是這七間看起來都是不錯的學校.... Linethan:有稱得上\"保底\"的嗎?XD lenux:保底這件事是因人而異的 allnovels:UC本州的競爭就很激烈,就算是比較後面的外人也很難上 Organizer:申請碩士應該還˙好 原本以為是博班 Linethan:我覺得 沒有所謂的保底 就是前中後段的學校都申請一些 Linethan:分散風險就好 不過\"後段學校拒絕 前段學校錄取\" 這種事 Linethan:也不是不可能發生 或是前 中 後 後後 後後後 全都拒絕 Linethan:你也是有可能..我相信曾經全軍覆沒的板友也不少(我就是XD Linethan:怕申請不上 唯一解法就是增加申請數量以及分散排名選擇 NSX2:寫信問學校可以大概了解他們招生方向 NSX2:你既然要選保底學校那就表示你希望必上 NSX2:有的時候不是你條件不好 學校招生人數 收不收亞洲學生 NSX2:收不收台灣人 收不收碩士 而且說不定有教授喜歡你 NSX2:整個上的機率大增 不然光看排名 就算排名較後 NSX2:收的人數少你上的機會也未必高 deacon:保底就是100%上的吧  後面四間也都是很好的學校耶  你確定 deacon:你百分之百能進其中一間?  不能的話就不叫保底 deacon:就你GPA GRE TOEFL來看 我認為這四間對你來說不能算保底... deacon:應該都存在一定的風險 pantasia:本來想叫你多爬錄取文抓落點  但系所有點冷門  資料可能 pantasia:會比較少  不然看錄取文可以抓哪些學校容易收亞洲人 jerry771210:保底就是，上了之後你會去念的最後一個學校 lcw0622:推樓上, 申請你有意願去念的學校 否則寧願落榜 jean950030:你po的很多並沒有純社會學MA，而是社會科學學程碩士 jean950030:另外，就如同大多數美國的大學 jean950030:這幾間都有一份（台灣頂尖）學校清單，若你畢業的學校 jean950030:不在名單上，申請上的機會很小，甚至沒有。 jean950030:遺憾的是元智就不在Purdue,Brown等學校的名單裡... jean950030:另外，人文社會科學offer跟funding機會相對cs等小很多 jean950030:這樣的GPA,Gre跟toefl成績就算臺政清都太低，這些都算 jean950030:夢幻清單，只能說祝你好運 cityport:樓上+1,這些連台政都有難度,保底的大多是偏鄉的州立大學 aznchat100:沒有人說你不配出國啊 只是你強調保底 那真的申請後面 aznchat100:一點學校比較安全 前面就碰碰運氣 你這幾間都算是名校 lokm:看起來原po研究滿多了阿 需要一些信心而已 加油! GoldLight:你應該學過研究方法吧！這邊的錄取文本身就有 GoldLight:selection bias，這樣想的話心情會好點 Lumice:你就申啊，進了再說，沒進講什麼都沒用。保底本來就是為了 Lumice:要出去而且想去的學校都沒中，才有的，如果沒有急迫性， Lumice:重新準備一年再準備也可以 Hikkiaholic:申10~15間吧 不多不少 eric1332:美國人的觀念是不試就沒機會 所以能力所及還是可以試 eric1332:不過環境永遠是現實的 好學校一定是要頂尖的學生 eric1332:每間學校也了解甚麼學生他們收的到甚麼收不到 eric1332:但是我覺得問題在於 你只能去一間 所以當然選校大部分都 eric1332:必須是想念的學校 安全牌只需要一間或兩間 畢竟你上一堆 eric1332:你還是只能挑一間 eric1332:看板挫折當然很重XD 但是人外有人嘛!跟自己比對得起自己 eric1332:就好 Ranch99:我覺得原po的GRE不算低啊，雖然對top school來講也一點都 Ranch99:不亮眼...托福普普通通，GPA就實在是蠻低的。不過也有些學 Ranch99:校根本不看美國以外地區的GPA，這樣的話就不用擔心了吧。 pantasia:樓上 通常不看GPA的學校應該是落到蠻後面了吧@@也要看原 pantasia:PO想要的大概是TOP多少的  如果他想要前面一點的當保底 pantasia:可能無法避免要看GPA Ranch99:有些U of Cali說美國以外的GPA是optional啊，而且印象中是 Ranch99:不太後面的UC。 sheeps:同校推!保底學校我是看領域找喜歡的丟 基本上排名距離就拉 sheeps:大了 然後再用地點去挑(工作機會多/天氣/生活機能) sheeps:要花很長的時間選校!原PO加油~不是頂尖也能出國念書!:) pantasia:謝謝R大解釋!那原PO可以考慮看看喔~ gdar:可以看一下台灣的社會學類的教授是從哪些學校畢業的,申請這些 gdar:學校的機會會高一些. Ranch99:台灣社會學界有蠻多Wisconsin Madison和Chicago的博士，不 Ranch99:過我不覺得這兩間好申請耶XDXDXD Ranch99:CUNY的台灣人聽說也不少，不過對原po來講也未必是safe Ranch99:school(以現在的情勢我也不知道有誰敢把CUNY當safe school Ranch99:就是了)。簡單講，看台灣的教授都從哪來的這個辦法有個問 Ranch99:題，那就是多數現在能見度高的教授都不是所謂safe school Ranch99:畢業的...... uchida:CUNY一點都不safe....我有公費加持去年照樣被拒絕", "content": "大家好，大部分的學校都已經開始接受申請了（2014秋季班） 我自己也有一份選校名單 但其實到現在，還是不確定自己的程度而言， 哪些算safe school? 我的成績 GRE 1420 AWA 3.0 Toefl 99 GPA 3.26 想念的是社會學 我打算申請七間學校 1.Columbia 2.NYU 3.Brown 4.IUB 5.UC Irvine 6.Boston U 7.Purdue U 很明顯前三間學校就是dream school 上了要感謝上帝阿拉佛祖 但safe school我就很困惑，到底被我列為保底的學校 我真的比較有希望上嗎？ 想問問大家的保底學校怎麼挑的？ 還有，我挑的學校真的安全嗎？ 謝謝 我是元智大學 major in 社會學 GRE V 630，申請MA 直接寫信問學校？請問學校我上的機率嗎 不太懂誒，我不是不清楚學校的專長，或想要的學生類型 而是對我來說到底有沒有保底學校 其實就像Linethan講的，這些學校對我來說都很好 那是不是其實我沒有所謂的保底？ 各位在挑保底學校的時候，是怎麼選的呢？排名嗎？ 其實我也不是找純社會學MA，基本上要念社會學的都是申請博班 板上跟不在板上的錄取文也都讀了好多遍，最後選系的決定又是另一個故事了。 其實看留學版這麼久，我也知道保底該選願意去念的最後一個學校， 但1.我覺得申請七或八間學校就已經很多了，有些學校又捨不得放棄，雖然知道不會上 也想丟丟看，所以就不知道名單要怎麼取捨。 2.原本去年就要申請了，已經因為當兵延了一年，雖然今年不是當全職申請，但若明 年又全部落榜，真的會崩潰啊..... 所以才想來問問看，學校的名單要怎麼安排比較保險， 看了大家的意見，心理也有個底了， 大概知道我的選校名單要怎麼調整了。 謝謝大家 長期逛板心得 我真的沒有辦法拿出在留學板上能看的背景跟成績 我不像很多人，已經有完整的人生規劃 但這樣就不配出國留學嗎？ 其實考托福和GRE，都沒有看留學版的挫折感重啊...... 啊 後面那段是長期逛留學版的心得啦 我應該加個分隔線的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384091123.A.CF9.html", "date": "Sun Nov 10 21:45:18 2013"},
{"author": "AllenTing (阿丁)", "ip": "", "title": "[問題] Berkley SOP問題", "messages": "roaminginsky:you may also include any relevant information roaminginsky:所以應該不用每項都寫到吧? 我剛好也遇到這問題... Linethan:我申請Berkeley時 也完全不知道這該怎麼寫...>< AllenTing:請問樓上後來怎麼解決呢? 拜託了!! AllenTing:如果不用寫的話感覺會跟SOP很像耶QQ icetone:是optional的嗎? 還是有註明申請某些科系才要寫? ic6413:不用理他敘述，寫你科系會想看的就好 Linethan:怎麼解決? 就照著說明硬寫啊...... Linethan:反正最後我也沒上 所以 不用問我的意見XDDD arjbt:可以搜尋板上notaildog大寫過一篇蠻實用的建議 arjbt:X也是針對Berkeley的 Ranch99:寫的時候記得把Berkeley拼對XD dachun:面臨一樣的問題... bassistpg7:Personal Statement顧名思義多講一些和你個人特質有關 bassistpg7:evidence應該不用多 不過類似經驗對你的人生影響 以及 bassistpg7:如何形塑你現在的人格 甚至可以提到讓你想要專攻這個 bassistpg7:領域並且對相關社會議題或你關心的議題做出貢獻 ron0908:樓上正解  講一些軟性容易打動人心的故事 AllenTing:謝謝各位!!! captdavince:同樣有這個問題..感謝", "content": "小弟在申請Berkley Ph.D. 時，發現了一欄要寫Personal History Statement 敘述如下： (不能和SOP一樣) Please describe how your personal background and experiences inform your decision to pursue a graduate degree. 1. 敘述決定要念博士班的 背景、經驗 In this section you may also include any relevant information on how you have overcome barriers to access higher education evidence of how you have come to understand the barriers faced by others 2. 如何克服困難 如何理解別人面臨的困難 evidence of your academic service to advance equitable access to higher education for women racial minorities and individuals from other groups that have been historically underrepresented in higher education 3. 證據 去增進 婦女、少數族群和在歷史上缺少高等教育的團體的個人 接受高等教育 的機會 evidence of your research focusing on underserved populations or related issues of inequality or evidence of your leadership among such groups. 4. 證據 研究專注於了解 缺少教育的人群 或 關於不平等的議題 證據 在這些人中的領 導力 第1項感覺跟SOP部分滿有相關的，第二似乎要敘述遇到的困難故事， 但是第三和第四就真的不知道要寫甚麼了...說實在自己翻的也不太懂= = 小弟是申請化工領域，真的是不太懂會有甚麼跟這個相關的經歷... 我有過助教、家教和帶領自閉症小朋友社團的經驗，這個算嗎?? 請各位大大幫我解惑~~謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384096091.A.3C0.html", "date": "Sun Nov 10 23:08:09 2013"},
{"author": "civile (civile)", "ip": "", "title": "[租屋] georgia tech 套房sublease 2013 12月底", "messages": "", "content": "本人即將於12月畢業，想要sublease從2013 12月底~2014 5月初 個人從八月住到現在還算滿意，GSU跟GT都有提供免費shuttle可以到達 租期: 2013/12/22 到 2014/5/5 (入住日期可以再商量) 網址參考: http://westmarlofts.com/ http://www.youtube.com/watch?v=rN2yhu6LxE 地理環境: 在學校西邊，公寓內提供游泳池 健身房 跑道 籃球場 排球場 電腦室 桌球撞球室 雜貨店。 交通: 公寓提供學生公車到學校 Downtown Walmart Altantic Station Marta等非常 方便。 房型: 1.furnished apartment兩人房，每房都有一套衛浴設備，fullsize bed。 2.因為要去舊金山，所以離開後會留下許多生活用品廚具清潔用具 額外個人傢俱等，如果有需要的話我都可以轉讓。 租金: 735/ 人(包網路，水電另計，一個月不超過99) 注意: 1.房間位子不錯，不是面泳池也不是面鐵軌，居住期間旁邊鄰居也沒開過趴，基本 上怕吵的人不用擔心。 2.因為是學生公寓，需要I20和學校發的DS2019才可以申請，因此不會有閒雜人 入住，住的比較安心，且24小時有警衛看管。 3.目前室友也是台灣人，人很nice不用擔心。 聯絡方式： 站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384106489.A.605.html", "date": "Mon Nov 11 02:01:26 2013"},
{"author": "clark108 (kian)", "ip": "", "title": "[問題] 關於研究經驗", "messages": "k7310162002:碩士的話 成績高 英文考好就很有機會上 k7310162002:PhD的話除了上面的條件以外,有paper會加分 j589745:先爬文 tirecake:MD醫學學位? jasontang:Purdue的MD/PhD是跟Indiana U醫學院合開的 應該不能單MD fentanyl945:應該不可能~尤其是MD allnovels:Purdue沒有medical school...應該是MS的筆誤吧 mesenchymal:我猜是Master Degree...... mesenchymal:另外請先爬文 Navarro:化學應該沒paper也有機會啦 captdavince:master是MS或MA..以化學來說是MS...MD不要亂用XD Hikkiaholic:MD會跪下來 MS不會 Hikkiaholic:paper當然是有用有加分 但沒有也不是必死 Hikkiaholic:代辦傾向給人保守建議 這樣你不會失望還覺得超出期待 angelwater:如果你是要碩博連讀攻PhD的話，有跟教授做專題就夠了。 angelwater:有Paper當然會加分 angelwater:但學校也知道要大學剛畢業的人有paper是件難事 angelwater:所以有跟教授做專題就夠了，考試多加油囉！", "content": "我是私立醫大的化學系，跟一個同學都想去美國念書、只是他只有要md而我希望能到phd. 我有跟著教授在實驗室做專題而他沒有、只是他成績大約前三我可能十幾吧 據我老闆說，我們不需要有任何研究成果，只要toefl gre考高就好了？ 可是我們去問補習班還有一些代辦的是說像paper之類的成果是必須的。 有點好奇是怎麼回事? 哦我們都想去Purdue university 他想念industry of pharmercy我目前就還是化學。 謝謝解答。 恩我的MD 是指master drgree，抱歉沒有講清楚 其實我有先爬一些文，也知道大概是要有paper， 只是我的指導教授斬釘截鐵地跟我說不需要，那完全沒有用，所以我想說發問看看 謝謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384110715.A.AE2.html", "date": "Mon Nov 11 03:11:52 2013"},
{"author": "David0573 (David)", "ip": "", "title": "Re: [心得] 是我對同學太小氣嗎?", "messages": "ChiKLee:我也建議原po跟教授/授課老師反應 爭取自己的權力 ChiKLee:因為他不但利用你還拖累你 不要被人吃死死還覺得忍忍就好 tudaer:推解決方式 pinkyhan73:這種人絕對要跟他直接說清楚 fisherke:我在美國大學任教，的確美國學生會把很混的學生逐出 fisherke:請參考這篇 http://blog.udn.com/fisherke/7701809 tolerance:我覺得和教授討論，是比較好選擇。但focus on the facts", "content": "在UK或是US，或是其他你會想去學習的國家 其實反過來想，如果今天組裡自己很混，同組的US(例)同學很認真 我跟你百分之百保證 那些US的同學一定會去跟教授講 也不一定是講壞話，至少會把事實講給教授知道 這是他們教育的文化 我們國家的文化注重保持和氣(不過保持和氣這句話，通常是享受好處的人提倡的) 他們喜歡團隊公平的合作 哪種方式比較好可以自己判斷，畢竟你都到那種教育環境學習了 : [本文轉錄自 AdvEduUK 看板 1IVr2HkB ] : 作者: tirecake (Allo le monde) 看板: AdvEduUK : 標題: [心得] 實驗同組同學不認真 : 時間: Sun Nov 10 17:23:26 2013 : 這是一篇抱怨文 並希望我沒有默默種族歧視 :( : (從WOMANTALK轉來 版友建議我來這問) : 我現在念生醫研究所 : 每周有四整天實驗課 進行方式是兩人一組 : 在學期第一天 因為剛好空位在那 坐下那張椅子 導致現在的局面 : 我同組同學是奈及利亞人 : 班上非洲人四個 歐美人四個 中東三個 華人汶萊三個 : 我們實驗課在周二到周五 前一周都會發下詳細實驗步驟 : 包括實驗材料的原理跟規格 : 因為用英文上課 我一直都很怕跟不上 : 所以我不是在圖書館 就是在家裡查資料 預習跟複習 : 什麼主題聽不懂 就上GOOGLD/YOUTUBE找有圖像的線上課程 找中文資料 : 畢竟我背了一屁股債出國 一定要得到某些價值回家吧 : 更何況學習是自己的責任 現在不學會 明年怎麼寫論文 : 但是實驗同組同學簡稱L : 我搞不懂他是他的教育資源貧乏 還是心不在焉 還是懶惰 : 首先 他上課不抄筆記 我以為老師教得太簡單 他不需要寫也早就會了 : 後來發現 老師講話他都沒在聽 : 比如說 操作EtBr有毒要戴藍色手套跟護目鏡 他就不會戴 : 出了實驗室禁止戴手套(怕污染) 他又不脫 : 第二 合作了兩個月 我發現他根本不詳細讀過實驗步驟 : 因為他們國家就是使用英語(他說的) 我想讀十幾頁的英文理當快我很多 : 但他也只是在實驗當下迅速用非洲腔朗讀過實驗步驟 卻不盡理解 : 我怎麼知道? 因為他馬上就會問 這個A是什麼 這個B要加多少 這個CDE在哪 : 有時候連實驗步驟寫在第幾頁都找不到 (顯然沒有回家準備) : 第三 他數學很糟 雖然我們都有實驗步驟 但酵素 溶液都可以依數量調整 : 就像丙級烘焙食譜 一條土司跟三條土司 材料要乘三倍 : 心不在焉導致他不知道今天要做多少吐司 : 數學差導致麵粉450克乘以三 大部分人可以筆算心算他要按計算機 : 有一次2.5x8按出四 還不覺有異 我超想拿冰盆給他澆下去 : 最後 他根本不知道自己在做什麼 拿到實驗結果 數據、圖像 : 也只會督過來問我 How do we interpret this : 一個月後 我完全不想理他 只跟他說:老師都畫在黑板上 : 實驗開始前老師都花半小時講解 中間也會點同學上台摘要 : 畢竟我們做錯 浪費酵素 他們也要多花錢 : 我無法理解一個留學生 怎麼會把自己放生到這樣 : 只想伸手要魚吃 不好好學釣魚 : 我一開始也是耐心解釋 但是他英文好難懂 : 我看他也不懂我的破英文 一直pardon? sorry? : 講兩三遍給他聽 我實驗都落後全班別做了 : 有一次因為他問了很沒程度的問題 : (我們實驗有十幾個樣本，從左到右各是什麼 我們都在早上就畫在紀錄簿 : 結果他又來問從左到右各是什麼) : 我就問他 你知不知道自己做了什麼實驗? : 你知不知道我們今天測的是什麼細胞裡的什麼基因? : 浪費時間在當他的實驗室保母 教他數學、解釋步驟 : 甚至教過之後 他還是用空白的眼神說 yes yes ok ok : 如果不用這樣討論沒程度的問題 我們可以討論文獻、可以討論實驗出錯的原因 : 他跑來跟我說 : You have to tell me this and that and explain to me. We are here to learn. : I do not like you say I dont know what I am doing. : I have a different background to you I dont know about this. : I have to solve computer problem and other assignment. : 作業有不是只有他要交 : 其實我也會跟其他同學討論 因為其他人都回家有準備 : 討論可以直接切入重點 而不是好像跟一個走錯班級教室的人說話 : 煩死了 我一直想說 遇到這麼瞎的人也算留學經歷 : 或許可以刺激自己多學習一點 : 但我完全不想跟他練非洲腔英文 : 另外我從來沒抱怨過他國中程度的數學 : 或是實驗data老是看跳行(明明有九個樣本跟數據 卻只抄七個回來) : 這種事情要怎麼教? : 我建議他 : 上課前一定要讀過老師給的實驗介紹與步驟 (結果他只讀標題) : 去找班上英文腔調比較像的同學問 : 或是我們都有各自的學習導師 他們的知識跟英文應該都比我強大 : 當然可以換組 可是如果別組都好好的 誰要跟我換一個不認真的同學啊 : 老師也不希望兩兩一組時 有其中一個主導局面 : 我到底要怎麼辦? 就放生他應該不是我的錯吧? : 如果全班在申請時都被同樣的系上委員審過資格 : 他們收學生的程度應該不會差異很大吧 : 還是說學校缺學生 就有投必收 :( : 這樣我覺得好浪費錢", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384131411.A.12B.html", "date": "Mon Nov 11 08:56:49 2013"},
{"author": "CareerCenter (臺大職涯中心)", "ip": "", "title": "[情報] HYI-RSEA A.M. Program Fellowship", "messages": "", "content": "HarvardYenching Institute Regional Studies East Asia Masters Program Fellowship at Harvard University This multiyear full fellowship covers the twoyear masters degree in Harvards Regional Studies East Asia (RSEA) program plus the first year of a doctoral degree program (in humanities or social sciences with a focus on East Asia) at an approved university. Eligibility: This fellowship is for Asian nationals who are committed to pursuing a Ph.D. as preparation for an academic career and who plan to return to Asia to teach upon completion of their graduate studies. Applicants who hold degrees from Englishmedium universities located outside of Asia are ineligible. How to apply: There is no direct application for the fellowship. Instead candidates should apply directly for admission to Harvards RSEA Program (see below) and will automatically be considered for the fellowship. Nominations for the fellowship are made solely by the RSEA admissions committee. About the RSEA A.M. Program at Harvard: RSEA is a vibrant interdisciplinary area studies program designed to accommodate a wide range of interests and needs for graduate training in the languages societies and cultures of East Asia. The program offers additional course preparation and mentorship for promising students in order to make them more competitive for admission to leading Ph.D. programs. The world of academia in both humanities and social sciences is a key component that has traditionally defined RSEAs identity and continues to be part of RSEAs mission today. For more information on how to apply please visit http://rsea.fas.harvard.edu/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384142758.A.015.html", "date": "Mon Nov 11 12:05:54 2013"},
{"author": "dreambig (喔耶)", "ip": "", "title": "[問題] 推薦信內是否要提到申請學校校名跟系所名", "messages": "sam2:交給推薦人自己判斷吧 angelwater:統一就好", "content": "請問大家 推薦信中是否要針對個別學校寫出他們的校名、系所名。 還是統一寫your department/your program 等等。 考量點是如果要各別寫出名字的話，可能會造成推薦人困擾(改很多份) 也可能不小心誤送推薦信。 謝謝各位。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384157498.A.FD5.html", "date": "Mon Nov 11 16:11:35 2013"},
{"author": "CareerCenter (臺大職涯中心)", "ip": "", "title": "[情報] American Studies at Heidelberg", "messages": "", "content": "MAS(Master of Arts in American Studies) American Studies at Heidelburg Inside Knowledge with an Oustide Perspective A Preeminetn three semester program taught in English Performancerelated fast track ortion Courses include a selection from geography history U.S. constitutional law literature political science religous studies and sociology Application deadline: March 31 Tuition fee: 2500 EUR/semseter For more information: www.mas.unihd.de ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384158671.A.699.html", "date": "Mon Nov 11 16:31:08 2013"},
{"author": "Dontco (東摳)", "ip": "", "title": "[問題] 答應寫推薦信的教授不回信= =", "messages": "ae00690:直接去找教授 依照你的簽名檔威脅他 kcir:茲事體大 還是直接去敲敲門吧 edonis0724:第一個問題：我遇過很多學校都不給改 edonis0724:當初我還在當兵，本來跟教授說好結果他說學校太多他不 edonis0724:想上傳＝＝ 我是直接去辦公室找他，教他怎麼用。 shereenwu:你有沒有提到如果不能幫忙~可否也請他回個信? lenux:到底在怕什麼 現在不學著積極爭取自己想要的 只怕到美國吃虧 lenux:有第四個推薦者這時候可以開始跟他聯絡了 jerry771210:我的狀況是一個教授答應幫我上傳的傳了三間後就暫停了 jerry771210:還有5間啊!!XD 應該是年底再忙國X會搶錢計畫了 RNAi:跟我一樣啊... 老實說除了趕快請別人寫以外 別無他法了啊(攤 RNAi:這麼多封都沒回了 你覺得他會回你最後這封嗎 k20052:快去敲其他教授的門 edonis0724:如果教授已經同意你了就不要怕打擾他直接去找他到它寫 edonis0724:出來為止，或是跟他討論。 edonis0724:你寫這麼多封信他都不回你了就算你寫的在文情並茂也沒 edonis0724:用。 edonis0724:我又看了一次原文，看來是你已經得到教授首肯，但是想 lu991:去找其他老師吧 老師在國外就會有這風險 如果他之後又回你 edonis0724:再確認，那就直接去敲他的門啊，我在當兵都可以殺回去 lu991:你可以禮貌跟他說 因為時間很趕 所以已經準備好其他推薦函 edonis0724:＝＝我現在才看到教授在美國... k20052:找比了解你的老師比較好啦，內容才會言之有物 meisister:多年前我申請出國留學時,找了三位教授寫推薦信,我是提前 meisister:好幾個月問,等到離申請截止日大概一個半月時,我去找教 meisister:授寫,三位當中有兩位問我:\"我有答應說要幫妳寫嗎?!\" meisister:(不是開玩笑口吻)但後來那兩位還是有幫我寫就是了... meisister:我是建議你換人...寫信都不回不是好徵兆. Hikkiaholic:樓上 他到底有沒有答應呢? 有的E-mail就有紀錄了 nypancake:趕快找其他教授  就算他現在再次答應難保會準時寫完 narwhale:打電話去問問啊，搞不好教授出國開會、度假blabla carolwan:我也正面臨同樣的情形... 遠洋真的很難掌握QQ carolwan:而且我推薦信都填他了orz mydandy11:我也面臨一樣的困境！！！！", "content": "之前就有先徵詢過教授的同意 他也願意幫我寫推薦信 但最近寄信給他都沒下文 Q_Q 第一封等了好幾天 第二封前天寄的 到現在還是沒回信 因為最近要寫線上系統的推薦信人選了 不知道該怎麼辦.. 1. 先填上該教授的資料在推薦系統上 (填好之後要換人能再改嗎?) 2. 直接換人 (但是我推薦信都已經寫好了Q_Q 換個人草稿又要重擬Q_Q) 3. 持續跟教授溝通..? 到底該怎麼辦阿 等的好煩阿~~~~~~~ 吃我的東摳屌啦~ / 東摳 //// 啾逼 （。）（。） 西斯板板主 Dontco 我也想 可是對方在美國... QQ 有其他辦法嗎? 能在信中提到甚麼呢? 或是在發信去?(怕對方覺得我煩) 最近的一封是我有禮貌性問他您可以幫我寫幾間推薦信 但都還沒回我Q_Q 要直接跟教授說: 看您都沒回信 如果很忙辦法幫忙請回信跟我說嗎?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384190017.A.659.html", "date": "Tue Nov 12 01:13:35 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] quenquen 警告一次", "messages": "", "content": " quenquen:中國人 你人就在紐約 卻跑到台灣人的地盤問要不要去CUNY? 11/11 15:47 quenquen:Baruch還被你拼成Branch?Brunch? 連校名都搞錯 別念了 11/11 15:50 請注意推文用詞及語氣 警告一次 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384213961.A.00B.html", "date": "Tue Nov 12 07:52:37 2013"},
{"author": "nevercood (Alex-Sun)", "ip": "", "title": "[錄取] 極低GPA Economics master/Manchester", "messages": "afox1:鎮暴警察是啥？ nevercood:替代役囉 tudaer:work Khalilli:請問依照學校特色做修改是怎麼做 可以具體一點解釋嗎3Q GoldLight:大學學歷選警察役 @@\" rawstuff:英國學校不是 GPA 控嗎? j0937065063:恭喜 同是低GPA申請中 deacon:想請問大大總共丟了幾間學校  錄取幾間呢？ deacon:因為最近也卡在要不要客製化sop的問題...如果真的對申請 deacon:很有幫助就只好客製  但勢必又是一筆大費用  所以很猶豫 @@ deacon:希望板大可以提供建議謝謝:) kobeben:原po超帥 準備征服歐洲大陸 AllenHuang:SOP有時間就自己寫吧  就算針對各學校寫不同版本也不會 AllenHuang:花錢 AllenHuang:簡單說就是別用一模一樣的SOP申請不同學校啦 AllenHuang:可以先有個底稿SOP，然後再針對各個學校改寫成不同版本 yin1101:恭喜啊 Organizer:cong syric:原PO好帥 groofy:恭喜恭喜 Hikkiaholic:3.1低什麼啊= = 3.0以下才算低 Hikkiaholic:酸民GPA個個5.0 別把那種嘴砲當真 cityport:史丹佛某MS：Minimum grade point average (GPA) of 2.75 cityport:會不會上取決於整體衡量,並不是GPA或Toefl決定一切 Linethan:經濟推 不過我也沒有客製化SOP 我覺得不一定需要耶 zxp791228:原PO型男大帥哥喔！妹子快貼！ 沾喜氣~~~ yochirs2003:3.1不低好嗎！給箭頭 abucastor:鎮暴警察orz Belieeve:感謝鼓勵!! 客製化SOP中 samidare:我也3.1 QQ。3.1在我們112算很低了，分數普遍很甜  恭喜! Navarro:鎮暴是保一嗎?咪吐 nevercood:就是保一 哈哈哈 ilso7777:雖然我沒有惡意但這篇真的令人大感欣慰!!我彷彿看到一線 ilso7777:生機 XDDD 看來還是有一點點機會的嗚嗚好勵志謝謝! epsonck:阿阿阿你好快 jonathan0907:原po請熱炒 saladim:GPA4.0故意不提齁.... tnr0105:前保一學長也錄取同間學校淚推!!!", "content": "Program: Master of Economics Admission: University of Manchester Master of Economics(Environmental Pathway) Pending: Universiy College London Master of Economics Imperial College London Master of Economics Background: 2013 Bachelor of Agriculture Economics NTU GPA: 76/100 3.1/4.0 Test score: TOEFL: 24/25/24/25 98 Work and research experience: Research Assistant at Academia Sinica MarchAug 2013 Special Police Force(鎮暴警察) Agu now Publication: none Recommedations: 1 from professor of NTU 1 from professor of Academia Sinica 心得: 跟版上神人相比 小弟在這裡PO錄取文真的是班門弄斧 但小弟基於拜版上前輩們的幫助以及充分的資料 在這裡想鼓勵跟我一樣GPA 極低的版友們一些經驗 關於考試方面的資訊 托福版有太多的有用的資訊 小弟托福也沒有考很高 就不在這裡獻醜了 SOP 因為GPA很低的關係，選校方面就變得非常的重要，SOP要字字切中學校所需。 小弟強烈建議GPA 跟我一樣不理想的朋友們 SOP 盡可能的依照每個學校的特色 課程做修改，切勿使用萬用SOP。 另外在SOP裡面，有一段我是撰寫這個program的那些課程極感興趣，有幸入取後 會如何專研在這些課程的研究。後來證明這一段真的非常重要 工作經驗: 因為英國碩班幾乎不用看 GRE，工作經驗以及SOP 對低GPA的我還說極為 重要，當初有幸進入中研院經研所，後來在CV以及推薦信都有方常大的 幫助 結論： 因為昨晚才收到Ad，今天人還在營區裡面發文，所以沒辦法敘述的很詳細， 只是想鼓勵GPA不高的朋友們，不要太在意GPA，當初我也斜線搜尋:低GPA 很多次 但錄取文真的很迷，有申請有機會，沒申請就萬萬不可能有機會 歡迎大家有問題可以寄信問我。畢竟在這兒受到了這麼多的幫助，能夠有點回饋也是很 開心的。 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384217659.A.D84.html", "date": "Tue Nov 12 08:54:17 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EducationUSA Weekly Update November 10", "messages": "", "content": "I. Financial Aid UG: University of Louisiana Monroe (LA) International Student Scholarships UG: University of Colorado Colorado Springs (CO) Honors Scholarship Program UG/Grad/Postgrad: University of New Mexico (NM) International Student Scholarships UG/Grad/Postgrad: East Tennessee State University (TN) Merit Based Awards UG/Grad/Postgrad: Ball State University (IN) Merit Based Scholarships II. Campus News International Students Day Presented By EducationUSA EducationUSA Announces 30 International Education Week Webinars in 3 Days The College of New Jersey (NJ) Releases Its October Newsletter Georgetown University (DC) McCourt School of Public Policy Hosts Information Sessions Stanford University (CA) Graduate School of Business Announces Summer Institute for General Management Missouri University of Science and Technology (MO) Hosting STEM Sessions In Turkey Drexel University (PA) Campus Going Through Transformation For more information http://ppt.cc/UrWd http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384225777.A.E87.html", "date": "Tue Nov 12 11:09:34 2013"},
{"author": "denverkober (best kober ever)", "ip": "", "title": "[問題] 各校台灣學生人數統計?", "messages": "memory1013:我只知道各校自己會有分析報告 oberonz:有的學校ISSO會公布統計數字，想投的學校可以去找找看 lenux:這些數字也不能保證什麼吧？擇你所愛 不要丟上了也不去的 mymaydayya:http://www.saec.edu.tw/fulbright/survey/14.htm ChiKLee:從學校的人數資料可能很難判斷 畢竟同一個學校不同系所作 ChiKLee:風差異蠻大的 像我們學校CS收很多大陸台灣人 我的系上只有 ChiKLee:野貓兩三隻  建議原po找你想申請的學校的台灣同學會 例如 ChiKLee:UXX or XXU TSA 很多都有FB社團 直接在那邊發問", "content": "印象中以前有看過類似的統計資料 美國各校台灣學生人數排名 USC 好像排第一吧 不意外就是 不知道像這類的資料要去哪裡查? 台灣/國際學生人數統計 歐洲可能不好查 不過美國應該有類似的資料吧? 作為選校參考應該蠻有價值的 因為有的學校其實就是不太收國際學生/台灣人 丟也是白丟 前面有在討論保底的選擇 如果有收比較多台灣人學校 應該可以從中挑選來當保底 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384229104.A.880.html", "date": "Tue Nov 12 12:05:02 2013"},
{"author": "ann133 (ANN)", "ip": "", "title": "[租屋] UIUC徵室友，即刻開始", "messages": "", "content": "大家好 我來這替我一位美國同學徵室友。 我的同學是教育系博班，在women resource center 上班。 他非常慷慨，而且非常善解人意。 他活躍於這個社區的各式社會議題討論，認識很多有意思的人。 在美國念書很容易局限於日常生活的小圈圈，假如您想要突破僅是華人的生活圈， 深刻的進入當地的社區去了解這邊的文化，我很推薦去當他室友。 詳細資訊請洽： http://chambana.craigslist.org/roo/4139996777.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384232127.A.49C.html", "date": "Tue Nov 12 12:55:24 2013"},
{"author": "justin791010 (仲仲)", "ip": "", "title": "[問題] 請問UC Irvine這學期的schedule", "messages": "fr373969:關鍵字acdemic calender UC Irvine justin791010:此外 我寄明信片2個星期還沒到是正常的嗎 Hikkiaholic:感恩節和聖誕節全世界都一樣吧 有分學校嗎= = marathons:聖誕節全世界都一樣,而加拿大的感恩節比美國早約1.5個月 marathons:美國的感恩節是11月第四個星期四. sam2:之前才台灣-Indiana寄了兩次 平信跟明信片都是十天左右到 sam2:加州感覺應該要比較快才對 chocolato:我10/01寄 10/18收到 10/20又寄 11/1收到 給你做參考 bobomi:11/28-29感恩節12/16-1/1寒假", "content": "各位前輩您們好 由於小弟的朋友目前於UC Irvine交換學生 由於我目前正在當兵 無法前往美國找她 因此希望可以在聖誕節前寄送禮物過去 想請問一下各位在UC Irvine念書的前輩 據說這學期UC Irvine有兩個主要的Vacation 分別為感恩節與聖誕節 想請問其詳細時間大概為何？ 以及從台灣寄送東西過去大概需要多久 謝謝各位前輩 請問一下 我從台灣寄明信片過去 2個星期還沒收到是正常的嗎 但是我10/30寄的到現在還沒到...感覺有點擔心 謝謝樓上的分享 各位 我寄明信片過去 已經24天了 還沒收到 這是...正常現象嗎?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384247859.A.8F7.html", "date": "Tue Nov 12 17:17:37 2013"},
{"author": "convergence (Infinity)", "ip": "", "title": "[問題] 下雪車門打不開", "messages": "painkiller:這可能無解...用吹風機吹一吹吧 painkiller:平常停車用塑膠布蓋住門縫看看 或是停在有太陽的地方 geff:我是用暴力法敲敲車窗周邊 就可以打開 (車是 Mustang嗎?) kruz:提一桶熱水出去... pest:後車廂可以開的話從那邊鑽進去然後開暖氣 pest:這時候就覺得remote start很好用了... Saikano:熱水不太好吧...玻璃可能會炸開...用溫水就好.. kruz:天冷的時候熱水提出去剛好吧..用溫水灑下去剛好給你結一片 GoldLight:去加油站的便利商店買一罐de-icer，給他噴下去！ GoldLight:我之前買Shell的，還ok，白色瓶身像殺蟲劑的那種罐子 feynmankao:我之前買Rain-X的de-icer 一噴馬上見效 theWANDERER:初雪都搞到打不開....兄台是在哪這麼猛 theWANDERER:我也在MI耶，第五年了，我是accord硬拉車門都打得開 theWANDERER:不過無邊匡的玻璃可能不能硬拉", "content": "昨晚我的車經歷了第一次下雪的夜晚 今天要出門上學 發現連車門都打不開 最後只好走路上學... 因為我的車子是無窗框設計 所以開車門邏輯是 車主拉門把> 車窗縮下來一點>可以開門 所以今天早上的狀況是車窗被冰住 車窗縮不下來 沒辦法開門 我雪都刮了我想應該是膠條底下的部分被流下去的水在結冰凍住的吧? 這種狀況在沒車庫的情況下有沒有學長姐友比較好的處理方式呢? 我在Meijer 買了罐叫 Deicer的噴灑罐 好像對擋風玻璃比較有用 謝謝 密西根 謝謝 我買了個車罩不知道 會不會好點 好像車窗不縮下來車門的電子鎖不會解 我是拉半天拉不開... 是不是買錯車了 難怪我看大家都開大車", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384267155.A.4AA.html", "date": "Tue Nov 12 22:39:12 2013"},
{"author": "gghh (GH)", "ip": "", "title": "[問題] 下雪車子變重？？", "messages": "kruz:有可能是輪胎 traction 不夠.. 如果你買二手車,最好是去確認 kruz:輪胎的thread 還夠,而且最好是all seasoned tires.. Saikano:氣溫降10度跟一個月都讓PSI下降1 所以去打打氣看看 Saikano:阿 我說的是輪胎 不好意思完全沒說是什麼 gghh:原來如此啊！！感謝提供建議！！ kruz:這樣降40度也才少4psi..一般車胎除非低於20要不然差那一點點 kruz:不是很看得出來啊.. 而且胎壓低traction會變高.. kruz:要看一下是不是感覺有空轉.. s2crmbhh:有些勤奮一些的車行，會在換機油時幫忙測一下，有些則無 s2crmbhh:，自己沒儀器檢測，至少請師父看一下也好，還有換兩次油 s2crmbhh:請輪子對調一下 Saikano:不常常檢查自己車的人不知道多久沒測胎壓了 traction變高 Saikano:所以車會重拖阿... yishiunzan:雪地開車輪胎阻力原本就會比較大 所以還蠻正常的 等到 yishiunzan:路面結冰的時候你就會希望阻力大一點了 jusushan:如果是剛啟動是正常的，等引擎溫度正常後就正常了 gghh:地面沒有雪啊~只是氣溫大概變冷5-10度左右....然後就變這樣了 ndr:車子底下跟輪胎擋泥板上黏的雪, 敲掉以後會不會有幫助? shelly205:應該是車還沒熱吧 天冷剛啟動會這樣", "content": "昨天終於下雪了， 氣溫也降到零下左右， 不過開車的時候覺得車子好像變的很吃力， 同樣的路段輕踩油門可以到30mile現在要重踩才行， 好像車上多載了10個人一樣。 確認過沒有打錯低速檔，請問有可能是什麼毛病嗎？還是這是冬天正常的情況呢？ 其實沒有很多雪耶~今年我們這邊只是天氣變冷下了一瞇瞇雪之後就沒了 目前猜測可能是transmission的問題..... 去檢查胎壓說只比正常地5 psi， 在其他條件都不變（路段、路面狀況等），只有氣溫改變的情況下， 開起來還是怪怪的，引擎轉速也比平常多大概500PPM， 平均MPG也比以前低（沒開暖氣）.... 可能要找時間另外去檢查了.......", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384275686.A.BAD.html", "date": "Wed Nov 13 01:01:22 2013"},
{"author": "HarimaKenz (Ichigo)", "ip": "", "title": "[問題] GRE寄兩份成績", "messages": "aznchat100:等成績出來再決定吧 coconutman:第二次GRE成績有打錯嗎? HarimaKenz:HA謝提醒 jerry771210:我今天才寄就是寄兩次", "content": "上個月考了個 V156 Q170 AWA2.5 覺得AWA太低了於是今天又去考一次 這次作文寫的還蠻順的 我猜最低大概有個AWA 3.5吧 可是作文考完 坐在考場冷氣口正下方的我開始冷到頭痛四肢發抖 文山地球村 你們考場不會冷氣開太強嗎 凸凸 後來建議他們開弱一點 結果到考完才有稍微回暖 結果就是V153 Q165 T T 現在有兩種選擇 1.再考一次 可是有些學校的Dead line 是12/1 應該是來不及了 就看之後能不能再給成績 2.兩次成績都寄 板友們有人有寄送過兩份GRE成績的例子嗎? 另外我TOEFL R29 L27 S20 W24 想申請的是BME的PH.D 還請板友給點建議囉 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384326607.A.C8D.html", "date": "Wed Nov 13 15:10:03 2013"},
{"author": "ckjeans (Mr. Lonely)", "ip": "", "title": "Re: [問題] 下雪車門打不開", "messages": "convergence:謝謝大大 我沒想過無窗框的車這麼麻煩 有窗框硬扯就好 ckjeans:如果你買的是新車,　可以開去dealer那問問看 ckjeans:但只要你每次開完車都噴上防冰的噴劑 下次就不會再結凍了", "content": "我的車是challenger也有同樣的問題 我目前的解決辦法是 1) 硬把車門打開 對 你沒看錯. Challenger的邊框是橡膠 所以可以接受冰凍後硬開 (但你要先看一下自己的車是不是這樣設計 免得玻璃損壞) 2) 把暖器開到最大 3) 把DeIcer噴在車窗與車門的交界處 (記得要先把雪清開 冰的話盡量就好) 大概要等 515 分鐘 看你的車窗與車門內的結冰程度 搖搖玻璃可以加速一點 但不要太暴力 車窗容易壞 4) 記得開完車之後 再噴一層DeIcer 下次就可以開了就走了 :) 希望對你有幫助 : 昨晚我的車經歷了第一次下雪的夜晚 : 今天要出門上學 發現連車門都打不開 : 最後只好走路上學... : 因為我的車子是無窗框設計 : 所以開車門邏輯是 車主拉門把> 車窗縮下來一點>可以開門 : 所以今天早上的狀況是車窗被冰住 : 車窗縮不下來 沒辦法開門 : 我雪都刮了我想應該是膠條底下的部分被流下去的水在結冰凍住的吧? : 這種狀況在沒車庫的情況下有沒有學長姐友比較好的處理方式呢? : 我在Meijer 買了罐叫 Deicer的噴灑罐 好像對擋風玻璃比較有用 : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384326957.A.6B6.html", "date": "Wed Nov 13 15:15:53 2013"},{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] Anilu 水桶七天", "messages": "", "content": "二度張貼廣告文 水桶七天 同公司若再次張貼廣告 不論是否同 ID 一律視為累犯 水桶三十天起跳 特此公告 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383849791.A.053.html", "date": "Fri Nov  8 02:43:08 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] pixiedust 水桶三十天", "messages": "", "content": "請參考上篇公告 同公司不論 ID 是否相同 一律合併計算 水桶三十天起跳 此後若同 ID 再犯 就是直接永久水桶 特此公告 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383850014.A.E89.html", "date": "Fri Nov  8 02:46:51 2013"},
{"author": "RENLEI (RENLEI)", "ip": "", "title": "Re: [問題] 獎學金該在SOP中敘述嗎(CV中已放)", "messages": "thesearcher:推你 之前申請兩個老師(還都大咖...)都先問我有沒有辦 thesearcher:法先在台灣申請到獎學金~但本魯退伍後公費準備不及教 thesearcher:育部留獎剛剛好那年該項被刪...Orz是說後來兩歪果政府 thesearcher:和學校都給我錢要不真杯具了", "content": ": 不好意思想請問一下大家： : 因為申請到一筆數目不小的獎學金(大約36000美金)。 : 已經在CV中Awards Honors部分註明協會、獎學金名稱和金額。 : 想請問一下大家有沒有必要在SOP中繼續標明呢？ : (因為金額不小，感覺有寫清楚的話會是個亮點？ : 但身邊人認為如果是像Fulbright那種學術全球有名的獎項放上才有用， : 且認為SOP都已經是斤斤計較字字珠璣，非常緊繃的字數限制。應該好好考慮再放。) : 因此才想詢問看看大家的意見，麻煩大家回答了。 我建議放上去 因為現在很多學校都很窮 如果學生可以自己帶錢來 他們都會優先考慮 我有朋友有教育部獎學金 前年申請全軍覆沒（社會科學類 博士班） 後來寫信去問為什麼 學校說沒有獎學金給國際學生養不起 結果後來我朋友說他有獎學金 隔天就收到錄取信了（夠現實吧） 我朋友說 其實他在申請表格上已經有註明他自己帶獎學金 但不知道為什麼學校那邊卻沒有看到XD 如果你不想寫在SOP上 節省空間 可以考慮放在CV，並且特別強調 或者寫信給你想跟的老師 在信中提到你會自己帶獎學金來 以上 給你參考 至於沒有辦法自己帶獎學金去讀書的朋友 自己或家裡也沒有經濟支援 我會建議申在請學校時直接聯絡學校 問看看他們是否有獎學金給國際學生 如果對方肯定地說沒 那你也不用白費力氣惹XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383853359.A.DB6.html", "date": "Fri Nov  8 03:42:36 2013"},
{"author": "Moroshe (纏)", "ip": "", "title": "[選校] CMU ECE MS vs UIUC CS MCS (2014 Spring)", "messages": "rolaiba:找工作就要選CMU darse:從你條列的描述中其實就看得出來你喜歡哪一家了阿:) Moroshe:沒有吧...感覺像是珍奶要喝50嵐還是Comebuy，反正都不是春 Moroshe:水堂(Stanford)，應該改一下敘述... chieher:CMU ECE 用 CS Ranking比怪怪的 ck309:不懂你列了每一個條件除了學費之外都偏向選CMU 糾結在哪？ cassine:CS的話選CMU、ECE的話選UIUC wayne1229:會在乎生活環境嗎？ wayne1229:看到內文了 好像原po應該覺得還好@@ Moroshe:玉米田應該兩天就瘋了啦...不過反正是coding人生+1.5y而已 fr373969:UIUC 台灣人多認識朋友也很重要 特別是單身者 Moroshe:CMU才剛去過，台灣人也非常多，CS相關的台灣校友CMU多很多 cityport:找工作跟上的課程有何關聯??? 1樓的建議很直接很中肯 wayne1229:同意樓上 找工作cmu jerry771210:CMU ECE你乾脆寫信問可不可以在矽谷校區上課好了? ok59420:某fr挺好笑的 出國是去讀書還是去認識朋友? ok59420:uiuc華人學生讀了三四年英文沒啥長進的大有人在 ok59420:抱著某fr的心態去讀書就是變成那種人啊 cityport:如果你把人生拉長來看..CMU對你整個人生的幫助較大 kcir:我跟chieher有相同的疑問 kcir:不過如果誠如原po認為ECE/CS會有同等待遇的話 CMU樂勝 kcir:另外課程的部分可以請原po把你的想法/疑慮多詳述一下嗎? sleeeve:CMU那個funding感覺好像grader之類的  所以原PO這兩間都沒 sleeeve:RA TA之類囉?   如果要念CS  還是CMU吧 kcir:因為這似乎是你心中認為UIUC唯一大於CMU的點 (如果我沒誤解) sleeeve:不過你是反過來喔@@  看你想走哪了@@   不過這樣看來選 sleeeve:UIUC可能心裡比較舒服XD jerry771210:為什麼不能？ akb49:課程不必在意太大 如果 ECE 也能修 CS 課的話 akb49:不太懂你說 UIUC 課程較好是指哪方面？ akb49:1) master 不會差太多 2) 目標在就業的話很多都是職場學 akb49:現在 online course 線上資源又那麼多 so... akb49:BTW 為何第一個夏天不能在美國國內 intern？這對求職滿重要 loute:不行是因為要就讀滿九個月才能用CPT吧， loute:所以春季班入學的得等到第二年的夏天才可以找暑期intern ok59420:光回應你提到cmu收太多MASTER這點 老實跟你說uiuc也一樣 ok59420:cmu的狀況我不熟 不過uiuc是因為ILLINOIS州整體經濟的關係 ok59420:我兩年前跟你依樣同時收到cmu跟uiuc的ad 最後選擇去uiuc ok59420:cmu那頭也有給一周去系辦公室做15-20小時的工作來抵部分 ok59420:學費 我的選擇最後是看科系排名 畢竟兩所實力真的很近 ok59420:找工作部份我對cs領域不熟 不過上面版友題很多了 akb49:產量XD 話說 CMU 產量是真的滿大的 原波為何不申電腦領域？ pandakuo:我怎麼覺得從看原Po的回應 感覺已經很瞭解了啊 XD pantasia:因為CMU CS沒開春季吧 pantasia:原PO決定之後可以上來分享一下結果嗎~ dennistein:CMU ECE也是有完整的碼農訓練菜單 wengogo:UIUC MCS的課程安排很自由 一年半的長度也恰到好處 wengogo:面試的機會很多 大部分的人都拿到很好的offer", "content": "CSrelated MS的春季班目前收到了一些offer，因為第一間CMU給的decision deadline 快要到了，雖然從當地的學生那邊得到很多的訊息，自己上個月也去過了CMU一趟，但現 在實在還不知道怎麼選...不知道能不能麻煩大家給我一點意見:) 我的目標是去西岸找software engineer job，原本並非CS本科，現在拿到最好的兩間大 概就是CMU ECEUIUC MCS，其他還有Duke、Hopkins、VT，Cornell還在pending。 我大概比較一下CMU和UIUC的優缺點： CMU ECE MS UIUC MCS 長度 1.5y 1.5y 校名 好滿多，CS巨頭的私立名校 工學院有名的公立名校 CS Ranking Big 4 TOP 5 Degree MS in ECE但有CMU的名字 跟MS學生一樣是MS in CS 找工作ECE的系名不是問題 Program大小 每年7080人 每年5070人 就業服務 超好 聽說也還可以 Connection 廣 還可以 Location 普 極差 但career fair公司 都還是會來，畢竟是Top5 Life 比較無聊的老城市 玉米田，往北三小時Chicago Curriculum 單一課程非常好但requirement不flexible 完整，課程應該也不錯 沒有必修課，理論上修課可以偏CS 還算滿flexible的 只是修CS的好課不方便，方向不夠全面 但找工作跟修課不算有絕對的關係 Funding Hourly Paid Position 系上是說除非你可以在外系找到 Tuition 40k/y 29k/y Living expence 15k/y? 15k/y(含買車)? 平均起薪 CMU ECE MS(2013):96k(Range 60k120k 填答率95%) UIUC MSMCS(2012):91.5k(Range 82k105k 填答率不明) 根據Cornell的統計資料現在CS master的起薪增幅為線性且大概56k/year 所以差不多，但UIUC有high lower bound，感覺素質比較整齊吧 只是CMU的填答率是誇張的95%，UIUC則還在跟他們要資料 個人感覺是有沒有考慮學費因素好像都差不多...只是CMU有給非常詳細的Employment profile，UIUC還沒要到資料，不知道有沒有... 感覺以現在CS的情況CMU和UIUC在就業上沒有差這麼多呢...數據來說ECE的就業稍微不 如INI，而且UIUC也太不會在第一關就被打槍，後面code interview應該就實力問題吧 因為ECE理論上可以完全不用修EE的課，而且從Profile看，大家最後都是去西岸當SE UIUC課程比較好，出來可以說面子裡子都CS major。不過對找第一份工作應該不重要？ 因為自己本來不完全是CS background的人，學的扎實一點比較安心的感覺。 現在是反過來啊...XD 純找工作來說，我知道CMU很好，但從現在有的數據我也看不出兩個program的差別，可能 需要更insightful的information 每學期可以隨意relocate，但實際上去的人不多。 我英文本來就還ok了，所以大概這不是考量的重點吧 就算只有名稱，CMU ECE/CS不會一樣，所以不能說CMU ECE = CMU CS > UIUC CS，雖然實 際上CMUECE確實有比好UIUCCS好，因為CMU在CS界名聲太響了，差距沒有CMU/UIUC CS大 ，但也不是說很小。 校友資源方面，在矽谷丟一塊石頭都會打中CMU校友吧(大誤)，相反來說CMU因為收太多 master，校友素質也開始有點參差(看program，沒有要引戰的意思)。只是UIUC不是 Princeton，很難說自己small but prestigious，這方面還是CS方面家大業大的CMU 比較好。 CMU有非常多有名的CS好課介於undergrad/grad中間，如Intro. to computer systems、 algorithm、network、OS、database、compiler，ECE只能修一門，如果今天是在CS和INI 倒是可以修不少。ECE可以沒有限制的部分是CS更高階的graduate course，修課方向幾乎 確定會偏AI、Machining Learning、Vision，database要修的話可能要自修再直接硬上高 階的databasedata mining課，network得去修INI的，OS要當沒學分的修，在修課上有很 多類似這樣的缺陷。UIUC的話，主要的幾個基本方向要分別挑四門，再修一些Advanced的 課，和一些自由的學分，滿齊全的，算typical的CS major養成，加上UIUC課程評價我目 前有聽到的是都還不錯。 事情是，一個CSmajor不是每個面向的基礎知識都知道可不可以？比如說OS、network、 compiler？Compiler也許沒差，不過OS、Network只會皮毛我覺得是一件滿奇怪的事情，可 是找第一份工作是不是有差？大概沒有。一輩子的工作有沒有差？也許沒有，九成五CMU ECE graduate都去做software了。找工作USC也沒差，Cornell CS的都說還不如念USC。 畢業學校的brand對以後絕對多少有影響，至於skill不夠全面、名字裡子都不完全是CS major的問題以後的career有沒有影響？我覺得可能多少會有，不過很難講。 忘記說，兩邊第一個夏天都不能在美國國內intern。 ECE不算完全可以自由的修CS課。 CPTOPT一定要F1拿滿兩個學期或三個quauter才能拿，只能去加拿大、英國、日本、台灣 之類的地方找吧... 電腦領域的碩士CMU每年的產量沒有UIUC的十倍也有六七倍吧，比起其他學校UIUC算中型的 program，我沒有這麼在意人數的問題。 就業的話，以現在CS找人的方法，第一份工作大概不會有差，除非被校友面到。 至於上面各位說關於network和校名長遠的影響，我完全同意... 其實就是這樣...碼農訓練兩邊都不錯(??)，只是CMU感覺菜單只有一張 非碼農必須的部分還有點缺陷，UIUC就是傳統CS", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383855837.A.D14.html", "date": "Fri Nov  8 04:23:54 2013"},
{"author": "denverkober (best kober ever)", "ip": "", "title": "[問題] 特別的領域排名要去哪裡看?", "messages": "sb710031:http://grad-schools.usnews.rankingsandreviews.com/bes sb710031:這是wiki用的 kimiraikko:請問這是念科技還是管理 sb710031:http://ppt.cc/UL~Y  抱歉沒注意到後面太長被砍了", "content": "或是應該說哪個機構比較有公信力 因為google xxxx ranking 都可以找到排名名單 但是有的看起來就怪怪的 像一般科系 : EE CS MBA.... US NEWS 這種都有在排名很好查 但是一些比較新的 program 像 UIUC CMU 都有開類似科技管理的 program 或是比較冷門的 brand management 這種就很難查 查到也不知道公信力如何 看網站通常都吹得天花亂墜 不知道有沒有板友都怎麼查? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383879872.A.6E5.html", "date": "Fri Nov  8 11:04:30 2013"},
{"author": "cyril1123 (WTM)", "ip": "", "title": "[租屋] 西北大學 Evanston 12/10~12/17 短租", "messages": "", "content": "時間: 12/10/2013 ~ 12/27/2013 地址: 1570 Oak Avenue Evanston IL United States 價格: 30/day 200/week 450/whole period (水電網路瓦斯...all included) 交通: 芝加哥市區來回可搭 CTA purple line Davis station or Metra Davis station 機場至evanston可搭公車250 學校evanston市區來回可搭公車201 以上車站or站牌皆五分鐘內路程可達 周遭環境: 交通非常方便 30秒走到郵局中式餐廳 五分鐘到Evanston市區CVS各種餐廳 此公寓大多西北學生居住 距CTAMetra有一小段距離 不會有噪音 房間: large studio full size bed 參考照片 http://nsapts.com/property/157oakevanston/largestudio1570oak/ 公寓規定禁止吸菸及養寵物 也希望離開時能大致將環境整理乾淨 意者請站內信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383889265.A.FA9.html", "date": "Fri Nov  8 13:41:02 2013"},
{"author": "cookie1226 (Google)", "ip": "", "title": "[問題] 請問上傳托福與GRE成績", "messages": "loute:如果紙本不見得話，就上傳網頁的screenshot上去吧 jasontang:我雅思紙本也寄丟了 寫信問學校都說可以用網頁轉存圖 roaminginsky:可是不是從暑假開始就沒有紙本了? cookie1226:原來可以用網頁的成績代替！太感謝了！ cookie1226:其實我也不知道有沒有收到gre紙本…我只有托福的 arjbt:應該是還是得送GRE正式加發的成績，但可以自己先上傳紙本成 arjbt:績 這樣如果ETS加發的比較較晚到 學校還是有分數可先參考 arjbt:不過這是我有碰到的情形 不確定的話直接寄信問學校~~", "content": "請問一下 在填線上申請系統時 有欄位寫 Please upload a copy of your TOEFL scores. 請問這是指把家裡的成績單掃描上傳嗎? 因為我好像丟了><... 還是其實是指到ETS申請加發直接寄過去? 因為在要填GRE成績的地方 它也是要我上傳 只是這裡系統多了一行字: ETS will send official notification of your GRE scores to the Graduate College. The institutional code is XXXX. 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383917701.A.398.html", "date": "Fri Nov  8 21:34:59 2013"},
{"author": "harrykillyou (木柵扛報紙)", "ip": "", "title": "[問題] 關於washington university in st louis ", "messages": "harrykillyou:我申請的是fall 2014 JamesChen:當然是等阿  除非這你第一志願 harrykillyou:所以這間學校的ME 不是很好？ LebronKing:不是你太優秀就是學校缺人 查一下ranking吧 LebronKing:順便看有沒有獎學金囉", "content": "我有碰到一個比較奇怪的狀況 我是在十月十日申請這間學校 可是在十月十七日就收到錄取通知 雖然我申請的系所(mechanical engineering)不是最頂尖 但是這麼快收到錄取通知是正常的嗎？ 想請問各位大大 是否有碰到一樣的狀況呢？ 而且我還有申請其他的學校 可是這些學校的錄取通知都要等到明年才公佈 我應該要等到其他學校出來嗎 還是直接接受它的offer? Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383956365.A.60A.html", "date": "Sat Nov  9 08:19:22 2013"},
{"author": "foreverha ()", "ip": "", "title": "[問題] 請問Erasmus英文成績證明", "messages": "devilwhite:Deadline如果是1月中，理論上成績要在deadline前送到 devilwhite:加發成績應該是到ET$官網點選加發，一般來說要花個幾天 devilwhite:也就是說，如果你12月底考，10天出成績已經1/10了 devilwhite:這樣看起來是趕不上所謂的1月中 devilwhite:因為1/10加發後你還要給ET$幾天的時間送成績到學校 foreverha:請問申請加發到學校收到大概要多久呢? foreverha:因為我想報名12/21的考試,這樣1/12學校收得到嗎", "content": "我最近才開始要準備Toefl 明年1月中以前要準備好申請資料 因為從來沒有申請過學校沒有經驗 想請問關於Toefl英文成績要怎麼給Erasmus的學校呢? 是我先收到成績單電子檔再寄給學校嗎? 另外就是Toefl時間非常緊迫1月中之前要有成績 假設考試過後10天成績出來表示我要在12月底就考Toefl 距離現在剩不到1個半月這樣算對嗎..?還是其實已經來不及了... 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383967751.A.895.html", "date": "Sat Nov  9 11:29:08 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] master123 永久水桶", "messages": "", "content": "查使用者 master123 多次在留學板張貼廣告文/推文 經板主警告/水桶後仍未改善 依照留學板板規 處以永久水桶 特此公告 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383969947.A.00D.html", "date": "Sat Nov  9 12:05:44 2013"},
{"author": "cecihe (寶寶)", "ip": "", "title": "[選校] SJSU跟CUNY的barunch college的選擇", "messages": "verb:念什麼都沒講..是要選什麼 realcrucify:Business當然去CUNY啊 meisister:你的人生/生涯規劃是什麼?有打算在美國定居嗎?男性女性? cecihe:不好意思啊，我是女生，念business cecihe:我會想要留在美國工作 josephtyw:Baruch 是 NYSE 備援伺服器所在，你覺得呢？ Lumice:建議重新申請一次，看能不能到好點的學校。。 quenquen:中國人 你人就在紐約 卻跑到台灣人的地盤問要不要去CUNY? quenquen:Baruch還被你拼成Branch?Brunch? 連校名都搞錯 別念了 liang11225:樓上版規第八條跟第九條注意一下", "content": "各位大大，我目前被Sam Jose state university 跟city university of NY的baruch college錄取，可是我選擇不了到底要去那一家。 我是business major的，San Jose 有硅谷，紐約有華爾街。2個都是商業繁忙地方。2個學校都是downtown 而且學費啊生活費什麼的都差不多，所以想問大家有什麼建議之類的 拜託拜託 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383970701.A.79D.html", "date": "Sat Nov  9 12:18:18 2013"},
{"author": "personhuang (Person)", "ip": "", "title": "[租屋] UIUC Spring Summer sublease 2014 $242", "messages": "", "content": "由於兩個室友畢業要離開學校 這間四人房有兩間房間的空缺，從2014 一月到八月 價錢：242.5 per month 水電網路另外算（約四十塊以內） 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 出租地點: UIUC oncampus furnished 4bd apt 202 E White Champaign IL 房屋狀況描述: 這是一間的四人房公寓，有兩間衛浴，地處second和white的交叉口，距離學校 的engineering quad 640公尺，走路8分鐘，也可在家門口的公車站牌搭1、2、9、12號 公車到engineering quad union 及許多地方。 詳細的這邊可以查 http://www.cumtd.com/ (White and Second 站) 這裡也在學校範圍內，晚上太晚回家可以搭safe ride 此地點近campus和商店眾多的green street，且距離 搭火車及巴士客運的illinois terminal約500公尺，步行6分鐘。 然後這邊到美國超市county market 韓國超市amko 亞洲超市fareast 都在兩三個blocks之內 （走路五六分鐘可以到） 之前暑假也有租給商農學院學生，算是方便便宜的地方 我們自己本身也在這邊住了三年了，我們都比較早簽約把這地方續下來 有問題請聯絡我email 其他室友都是台灣人男生電機博士班學生天文系postdoc 附家具，包含床、書桌、檯燈，微波爐、冰箱、烤箱、餐桌、dishwasher、等等等...... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383976581.A.046.html", "date": "Sat Nov  9 13:56:18 2013"},
{"author": "ooox (朱顏辭鏡花辭樹)", "ip": "", "title": "美國老師告訴你到美國上大學需要多少錢？", "messages": "Hikkiaholic:那幾間那麼貴喔= = 我學校27000而已 9000*3 MATTANDLOLI:美國大學本就很貴啊.所以新聞才這麼多學生畢業後還不 MATTANDLOLI:起貸款.很多學校還會故意找國際學生.in state的他們 MATTANDLOLI:不好賺錢.名校更不用說了,多的是國際學生捧著錢要進. MATTANDLOLI:有沒有這個價值就取決於個人了.", "content": "這篇的作者是在美國執教的中國人寫的 縱使不一定能完整呈現所有當今美國的就學情況 也以中國學生的角度做為出發 但的確揭露了部分的事實 我認為對於夢想留學美國的台灣學生還有些參考價值 不知道能不能貼在板上 如有違反板規的地方還請告知 以下是正文 http://news.sina.com.tw/article/20131103/11024778.html 因為我在美國大學工作，近年來有很多人以各種方式向我打聽到美國留學具體需要哪 些花費、一年到底需要多少錢、勤工儉學又能掙多少錢和相關的渠道等，我一直想為此專 門寫幾篇文章，但卻一直都沒有顧上。不久前一個偶然的機會中，我看到了啟德教育集團 發布的《中國學生留學意向調查報告》，其中的數據顯示，在即將或有意出國留學的學生 中，家庭年收入在30萬元以下的占被調查人群的52.28%，這導致得直接結果是，家長花了 不少錢把孩子送出來了，豈不知更難的還在後面，因為一到了每年的六、七月便是美國大 學賬單飛來的時候，現在美國學費不僅是年年在漲，而且漲幅可觀，導致有些家長不得不 賣房賣車，還有全家三代人一起籌錢來付賬單等，讓我看著一時很唏噓。 儘管送孩子出國留學之風盛行背後的原因很複雜，但不管出自什麼目的，只要選擇了 這條路第一件事就得籌錢(當然巨富的人家除外)，因為這絕對不是一個小數目，到美國留 學的費用主要有以下幾個部分： 學校收的部分：這其中包括學費(Tuition)、住宿(Room charge)、伙食(Board rate) 、書本(Book)、和日用雜項(MiscEllaneous expenses)等。 個人必須消費的部分：車旅費(含國際機票)、手機等通訊工具、非移民身份文件含簽 證等費用、醫療和人身保險等。 而在美國留學可能得到的收入包括類似中國的獎學金、助學金、貸款、和勤工儉學等 ，這個我在本文中只會簡單涉及，以後專門撰文詳述。 根據我自己在美國上學和在大學工作十幾年的經驗，以下我分別展開談談這些費用。 一、美國大學的收費 美國公立大學的學費(Tuition)在本州和外州(含國際)學生之間是有著巨大差別的， 而私立大學則一視同仁，其中的主要原因是公立大學的部分預算來自州政府的稅收，而外 州或外國學生的家庭沒有在所在州納稅，所以不能享受這種福利。對本州生的規定各州大 同小異，多指的是考生和父母在申請學校之前已在學校所在的州居住了一年以上，有報稅 記錄。而國際學生因需要學校出具簽證文件支持在美國的學生身份，因此全是用外州生的 標準來收費的，個別學校甚至會向國際生單獨收費，數目比外州生還高。 我先做一個公立大學本州和外州(國際)生學費之間的簡單對比，你馬上就可以理解在 經濟不好的現在美國大學特別喜歡招收國際學生的原因了。以弗吉尼亞大學201213年度 為例： 本州生 學費(Tuition)： 12224 住宿(Room charge)： 5170 伙食(Board rate)： 4270 書本(Books and Supplies)： 1220 各種雜費(Estimated miscellaneous expenses)： 2470 總額：25354 注：這一數字指的是本州學生住校的費用，如果住在校外 (絕大多數學校一年級不準 住在校外，二年級后允許)自己開伙可以省一些錢。 外州生(含國際學生) 學費(Tuition)：38236 住宿(Room charge)： 5170 伙食(Board rate)： 4270 書本(Books and Supplies)： 1220 各種雜費(Estimated miscellaneous expenses)： 3710 總額：52606 上面顯示的這種學費之差在美國各大學里是大同小異的，很顯然，現在經濟不好導致 了各大學得到的稅收撥款減少，外州和國際學生馬上變成了美國公立大學的搖錢樹。 下面再來看一個有代表性的著名私立大學杜克大學201213的學費： 學費(Tuition)： 44101 住宿(Room charge)： 6140 伙食(Board rate)： 5630 書本日用雜項(Estimated miscellaneous expenses)：3472 總額： 59343 對比這組數據可以看出，私立和公立大學之間的費用差別在國際學生這裏就不大顯著 了，所以那種上公立可以省錢的說法對留學生是不存在的。我同時把另外幾所著名私立大 學201213的全部費用也羅列在這裏，供有興趣的人參考： 哈佛(Harvard University) 54496 耶魯大學(Yale University )58600 斯坦福大學(Stanford University)54506 哥倫比亞大學(COLumbia University ) 61642 布朗大學(Brown University )55016 卡內基麥隆(Carnegie Mellon University ) 59710 從這些數據不難看出，到美國留學的話，每年開學之前先要交給學校56萬美元，才 有機會走入美國的校門。 二、個人消費 1、車旅費： 美國國內和往返國際機票費用等，按北京和華盛頓之間的往返機票算，按季節不同經 濟艙可以在10003000美元(含稅)之間不等，學生放假期間恰是旅遊熱季，如果不是很提 前購票的話常常價格奇高。 2、非移民身份文件含簽證費用： 學生多數持F1學生簽證，這是一種非移民簽證，一旦簽證過期離境后需要憑藉有效 I20表格再簽證回到美國，所以在考慮國際旅費的同時還要考慮相關簽證的費用。 3、手機和上網等費用： 美國大學到處都有無線上網，若是住在校園內則學雜費已經包括了這一部分，住在校 外的需要考慮，電視纜線上網一般一個月四十美元左右。手機取決於所簽的方案，每個月 可以從三十美元到一百多美元不等。 4、汽油和行車保險： 美國是一個車輪上的民族，處於郊區的大學沒有車的話幾乎寸步難行，買車是一筆固 定支出，修車則很難預計，汽油現在每加侖在三美元上下，取決於每年開多少英里支出可 能不等，未婚的年輕人行車保險很貴，在汽車這一塊上一個月支出四、五百美元幾乎不費 吹灰之力。 5、醫療和人生保險： 這是極其重要的，也是很多中國家長和留學生忽略了的部分，尤其最近發生的一系列 案件促使美國大學加緊了對這一方面的要求。今年4月加州州立大學北嶺分校中國留學生 王柯遭遇車禍癱瘓，儘管肇事者被繩之於法，而與此案相關的醫療和保險問題卻隨之浮出 水面。同樣，中國留學生瑪合日娜因為腰病不能上學而失去了學生身份，父母要探親不能 獲得簽證，同時又面臨了經濟和醫療問題。針對這一系列棘手的問題，很多美國大學出台 了一系列硬性的新規定，比如哈佛大學就要求國際學生必須出具美國保險公司的醫療保險 證明，否則必須繳納2168美元的健康保險年費才能入學，而且自己購買的醫療保險要涵 蓋緊急情況下國際醫療運輸的費用。一年兩千多的醫療保險在美國實在算不上很貴，但是 一旦生病的話，沒有保險看一個簡單的感冒發燒都要四、五百美元，更別說其它的了 三、美國大學的獎學金，助學金、貸款、和勤工儉學 如前所述，這一部分在本篇我只簡單敘述，以後會專門撰文。 1、基於成就的獎學金 (Merit Based scholarship ) 這有點類似中國的獎學金。美國有部分大學提供這類獎學金，其中包括：約翰霍普金 斯、杜克大學、南加州大學、西北大學、芝加哥大學、華盛頓大學等。學生需要額外單獨 申請這一類獎學金 (寫申請作文，提供推薦信等)。但這些年經濟不好，這類獎學金嚴重 縮水，而且競爭慘烈，入校后的四年之內要保住這一類獎學金的話，還必須保持一定的成 績(GPA)和其他的附帶條件。 2、基於需求的獎學金 (Need Based Scholarship ) 這有點像中國的助學金，美國大多數的學校都提供這種獎學金，只要夠錄取標準，是 否獲得這種獎學金只取決於家庭條件，與學習成績，才藝，體育表現等無關，但國內媒體 常一鍋粥把它也稱為獎學金。美國幾乎所有的常春藤盟校、斯坦福、MIT、加州理工等只 設立這種基於需求的獎學金，而沒有基於成就的獎學金。非常值得注意的是，這幾年這種 獎學金也在嚴重縮水，美國學生能拿到的機會也越來越少了，頒給國際學生已經招來美國 學生的抗議和媒體的關注，因為在美國納稅人的權益是不容侵犯的，所以對中國留學生的 前景極不樂觀。 3、貸款： 這是需要償還的資助，所以對國際學生來說基本上是不大可能的。 4、勤工儉學： 學生簽證是不準在校園外打工的，一旦違反被發現的話，會直接被吊銷學生簽證，因 為這觸犯了移民法。在校園裡打工是允許的，但在校園找工作是和美國孩子在競爭，語言 和經驗都處於劣勢；另外全時學生每周工作時間規定不準超過20小時，這類工作一般支付 聯邦最低工資，一小時7.5美元，這樣算下來一個月稅前最多能掙五、六百美元，大學的 開學時間一共有八個月左右，理論上一年稅前能掙不超過5000美元，比起龐大的學費來 說實在是杯水車薪。而且，以我幾年來每學期帶將近20個學生助理的經歷來看，美國學生 一個星期工作10個小時已經有點力不從心，要是工作20個小時的話，對語言尚有壓力的外 國學生來說，能保持住不錯的成績簡直是不可能的。 四、學費連年調漲的趨勢 根據最大的私人學生貸款機構Sallie Mae的統計，美國大學最新的趨勢不僅是獎學金 和助學金日趨減少，而且學費每年都在不斷攀升，據美國教育部國家統計中心最新公布的 一項調查顯示，在過去的一學年裡，美國公立大學學費平均增長了9%，其中加州竟高達 21%，公立大學學費連年調漲已是一種無法逆反的趨勢。而非營利性的私立大學也提高了 4%，由於私立大學學費的基數比較大，這4%的絕對值絕對不是小數目。 五、結束語 考慮到以上各種因素，我認為在美國讀四年大學下來，30萬美元是一個保守的基數， 這還是萬事順利、孩子比較節儉的情形。所以留學的家庭每年至少能有7.5萬美元的進項 再來考慮這項選擇，否則家長真的是捉襟見肘也湊不夠這筆錢的，而且一出點什麼事情你 便是拿孩子在賭博了。 近年來，儘管面臨著學費高、連年調漲、和資助少的三重打擊，中國的家長和留學生 們卻並沒有氣餒，據國際教育協會統計，2011年美國的中國學生比2010年增加了23%，達 到157558人，占留美學生總數的21.8%，比總數第二的印度學生多了50%，其中南加州大 學擁有全美最多的外國留學生，中國留學生有2515人，在該校外國留學生群體中遙遙領 先。 與此同時，國內的媒體也逐漸爆出了海歸出現了就業難、超四成海歸月入只有三至五 千的現實。而同時在美國，我也看到了不少留學生念的是一般或者條件較差的學校，雖然 投資不小，但本科畢業后既升不進研究生院，又找不到工作，結果無法維持身份而不得不 黯然回國。在目前經濟不好的情況下，別說本科生了，就是碩士和博士也面臨著移民身份 和找工作的雙重製約，這個我會在以後專門敘述。 最後我還想提醒的是，美國大學遵循的是著名的寬進嚴出的原則，幾乎每所大學 都有一定的淘汰率(drop out rate)，尤其是第一學年過後。我執教的學校在2030%，而 有些知名大學淘汰率甚至超過50%，所以記住，把孩子送出來了，不過是僅僅開始，將來 面臨的是什麼，對家長和學生都將會是不小的考驗。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383985287.A.672.html", "date": "Sat Nov  9 16:21:22 2013"},
{"author": "abcde321123 (我要飛)", "ip": "", "title": "Fw: [活動] 台大留學月系列講座(歡迎校外人士參加)", "messages": "Eastender:推~ hahajoey:粉絲專頁網址多了個tion拉~ joremy628:粉絲專頁網址還是錯的? page isnt available john0312:您好,  [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ john0312:報名完成, 還是說要等回覆?", "content": "NTU 看板 1ITHvJ0s ] 值 日 v 生 ： 畢 業講座 為期3週，開始前皆可報名 台 報名方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 大 並附上姓名、單位、場次 畢 粉絲專頁： http://goo.gl/N5gBOM 業 主辦單位信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 季 系 列 11/18 (一) 留 學 總 論 To Do or Not to Do? 台 11/19 (二) 介紹： 對於留學，我們總是有許多疑問。 大 To be or not to be? To do or not to do?? 畢 THIS SPEECH is an answer 地點： 博雅102 業 11/22 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 林志潔 國立交通大學 科技法律研究所副教授授 系 美國杜克大學 法學博士 下半場 列 陳釗而 第 一 週 國立臺灣大學 經濟學系助理教授 美國紐約大學 經濟學博士 11/18 (一) 傳 播 與 創 新 台 11/19 (二) 介紹： 刺激的電子遊戲可以活化枯燥的教育，成功的網 大 路平台也能夠匯聚每顆對社會充滿熱情的心，快 一同搭上這輛開往世界之社會創新列車吧 畢 地點： 普通303 業 11/22 (五) 時間： 18:30入場 18:40開始 21:00結束 講者：上半場 季 林日璇 國立交通大學 傳播與科技學系助理教授 系 美國密西根州立大學 新聞碩士、媒體與資訊博士 下半場 列 林以涵 第 一 週 社企流創辦人兼總編輯 美國德州大學奧斯丁分校公共事務研究所 11/18 (一) 會 計 與 經 濟 台 11/19 (二) 介紹： 顛覆經濟的頑童林明仁教授，領你勇於挑戰傳統 大 ，用不同的角度看經濟。 畢 地點： 普通101 業 11/22 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 郭佳瑋 國立臺灣大學專任副教授 系 美國密西根大學安娜堡分校 工業工程碩士、博士 下半場 列 林明仁 第 一 週 國立臺灣大學 經濟學系教授 美國芝加哥大學 經濟學博士 11/25 (一) 法 律 與 政 治 台 介紹： 你是想要出國留學的法律人嗎？懷疑為什麼要出 大 國唸政治嗎？先聽聽傑出的謝煜偉及童涵浦教授 來分享留學經驗吧世界的大小，由你決定 畢 地點： 普通503 業 11/29 (五) 時間： 18:45入場 19:00開始 21:20結束 講者：上半場 季 謝煜偉 國立臺灣大學法律學院 專任助理教授 系 日本京都大學 法學博士 下半場 列 童涵浦 第 二 週 國立臺灣大學政治學系 專任助理教授 美國哈佛大學 政治學博士 11/25 (一) 歐 洲 與 日 本 台 介紹： 想留學，除了美英加澳，還可以去哪？本場講座 大 將邀請謝舒凱教授與顏杏如教授與你分享不同的 留學體驗 畢 地點： 博雅102 業 11/29 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 謝舒凱 國立臺灣大學 語言學研究所助理教授 系 德國杜賓根大學 計算語言學博士 下半場 列 顏杏如 第 二 週 國立臺灣大學 歷史學系助理教授 日本東京大學 總合文化研究科地域研究專攻博士 12/02 (一) M B A 留 學 經 驗 台 12/03 (二) 介紹： 什麼樣的人適合讀？出國念有什麼 大 12/04 (三) 優勢？大學不是念商管想轉念？一切問題 就讓湯明哲教授來告訴你 畢 12/05 (四) 地點： 普通503 業 12/06 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 湯明哲 國立臺灣大學 國際企業學系所教授 系 美國麻省理工學院 企業管理博士 下半場 列 第 三 週 12/02 (一) 電 機 資 訊 學 群 台 12/03 (二) 介紹： 資訊及電機工程在國外是何般景象？國內外學習 大 12/04 (三) 環境的差別是什麼？最寫實的電資留學經驗談 畢 12/05 (四) 地點： 博雅102 業 12/06 (五) 時間： 18:15入場 18:30開始 21:20結束 講者：上半場 季 林守德 國立臺灣大學 資訊工程學系副教授 系 美國南加州大學 資訊科學博士 下半場 列 葉丙成 第 三 週 國立臺灣大學 電機工程學系副教授 美國密西根大學 電機工程暨資訊科學博士 12/02 (一) 外 語 與 新 聞 台 12/03 (二) 介紹： 外文系畢業還可以朝什麼方向繼續深造？讓臺大 大 12/04 (三) 外文系畢業的兩位學姊王泰俐、王珊珊教授來替 你解惑 畢 12/05 (四) 地點： 普通503 業 12/06 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 王泰俐 國立政治大學 新聞所副教授 系 美國德州大學奧斯汀分校新聞博士 下半場 列 王珊珊 第 三 週 國立臺灣大學 外國語文學系助理教授 美國夏威夷大學 曼諾亞分校語言學系博士 12/02 (一) 基 礎 科 學 學 群 台 12/03 (二) 介紹： 立志當科學家、拿諾貝爾獎的你，是否也有場留 大 12/04 (三) 學夢呢？聽聽兩位年輕有為的科學家：戴桓青教 陳恆榆教授分享他們的海外故事吧 畢 12/05 (四) 地點： 博雅102 業 12/06 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 戴桓青 國立臺灣大學 化學系助理教授 系 加州理工學院 化學博士 下半場 列 陳恆榆 第 三 週 國立臺灣大學 物理系助理教授 劍橋大學 博士 12/02 (一) 工 程 學 群 學 群 台 12/03 (二) 介紹： 你是對未來充滿想像，立志帶領人類邁向巔峰的 大 12/04 (三) 工程師、又不知是否該出國留學的工程師嗎？歡 迎來一起探索未來 畢 12/05 (四) 地點： 博雅102 業 12/06 (五) 時間： 18:15入場 18:30開始 21:00結束 講者：上半場 季 趙玲 國立臺灣大學 化學工程學系助理教授 系 美國麻省理工學院 化學工程博士 下半場 列 康仕仲 第 三 週 國立臺灣大學 土木工程學系副教授 史丹佛大學 土木工程博士 畢 業講座 為期3週，開始前皆可報名 台 報名網址： http://goo.gl/fAMBO4 大 畢 粉絲專頁： http://goo.gl/N5gBOM 業 主辦單位信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 季 系 列 pengyun :轉錄至看板 phys00 11/02 23:57 hsuehroger :轉錄至看板 B99310XXX 11/02 23:58 SemiAuto :轉錄至看板 Philo10 11/02 23:58 hsuehroger :轉錄至看板 B99303XXX 11/02 23:59 ThisLove :轉錄至看板 NTUHistory99 11/03 00:01 pengyun :轉錄至看板 phys99 11/03 00:03 tony0901 :轉錄至看板 NTUHistory00 11/03 00:08 tony0901 :轉錄至看板 NTUBST99 11/03 00:09 emersonsky :轉錄至看板 NTUIB04 11/03 00:11 emersonsky :轉錄至看板 ntuACCT03 11/03 00:12 larrychewei :轉錄至看板 NTUMEB99 11/03 00:12 emersonsky :轉錄至看板 ntuACCT04 11/03 00:14 larrychewei :轉錄至看板 NTUMEB00 11/03 00:17 tony0901 :轉錄至看板 LifeSci_99 11/03 00:29 purpliie :轉錄至看板 b00902xxx 11/03 00:51 purpliie :轉錄至看板 NTUEE103 11/03 00:53 purpliie :轉錄至看板 NTUEE104 11/03 00:53 purpliie :轉錄至看板 civil99 11/03 00:54 purpliie :轉錄至看板 ESOE99 11/03 00:54 aiorwoa :轉錄至看板 NTUCH104 11/03 01:23 aiorwoa :轉錄至看板 geography103 11/03 01:25 aiorwoa :轉錄至看板 geography104 11/03 01:25 已更正~感謝 pengyun :轉錄至看板 b002040XX 11/03 10:52 pengyun :轉錄至看板 Psychology04 11/03 10:54 已更正~感謝:) abb1610 :轉錄至看板 NTUMEB01 11/03 21:07 elisa0225 :轉錄至看板 B00A011XX 11/03 22:10 larrychewei :轉錄至看板 B99A012XX 11/03 22:12 tony0901 :轉錄至看板 NTUIB03 11/03 22:13 larrychewei :轉錄至看板 B99A011XX 11/03 22:13 elisa0225 :轉錄至看板 B99A013XX 11/03 22:14 elisa0225 :轉錄至看板 B00A013XX 11/03 22:14 elisa0225 :轉錄至看板 Anthro10 11/03 22:15 tony0901 :轉錄至看板 LifeSci_100 11/03 22:18 skypole :轉錄至看板 Psychology03 11/03 22:57 tkwalk :轉錄至看板 ESOE100 11/04 23:51 tkwalk :轉錄至看板 NTUCE103 11/04 23:51 tkwalk :轉錄至看板 NTUCE104 11/04 23:52 tkwalk :轉錄至看板 NTUMSE99 11/04 23:52 tkwalk :轉錄至看板 NTUMSE100 11/05 00:05 elisa0225 :轉錄至看板 Anthro11 11/05 00:10 larrychewei :轉錄至看板 B00A012XX 11/06 00:51 loved481 :轉錄至看板 b99610xxx 11/06 10:51 loved481 :轉錄至看板 b00610xxx 11/06 10:51 loved481 :轉錄至看板 NTUBIME103 11/06 10:52 randy520 :轉錄至看板 NTUHORTI99 11/06 22:42 randy520 :轉錄至看板 NTUHORTI100 11/06 22:43 randy520 :轉錄至看板 NTUAC99 11/06 22:44 tin925 :轉錄至看板 NTUIMSC 11/06 23:42 tin925 :轉錄至看板 NTUfin04 11/06 23:43 tin925 :轉錄至看板 B01A012XX 11/06 23:49 tin925 :轉錄至看板 B01A011XX 11/06 23:49 tin925 :轉錄至看板 B01A013XX 11/06 23:50 chad0927 :轉錄至看板 Agronomy99 11/06 23:51 chad0927 :轉錄至看板 Agronomy100 11/06 23:52 chad0927 :轉錄至看板 VET_99 11/06 23:52 abcde321123 :轉錄至看板 France 11/11 23:39", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383989239.A.E97.html", "date": "Sat Nov  9 17:27:17 2013"},
{"author": "Dontco (東摳)", "ip": "", "title": "[問題] 申請填基本資料的地方有問題0.0", "messages": "Sulstan:upload your passport IanEnoch:你有啥就傳啥啊... Linethan:不是都已經舉例給你看了嗎...", "content": "我想申請2014 fall 在寫SIT的基本簡歷 最後要我上傳一個檔案 Documents for international students Submit COPIES OF ALL IMMIGRATION DOCUMENTS (These may include current immigration forms passport visa and I94.) If you cannot or do not wish to submit these documents now be sure to submit these documents by mail before the application deadline. 這到底是要我上傳甚麼阿 我有的只有護照阿 有神人能幫我解決嗎 感謝 吃我的東摳屌啦~ / 東摳 //// 啾逼 （。）（。） 西斯板板主 Dontco ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384017253.A.E3F.html", "date": "Sun Nov 10 01:14:09 2013"},
{"author": "kcs0214 (kcs0214)", "ip": "", "title": "[問題] 這樣條件有機會嗎?", "messages": "fr373969:先考好GRE跟托福 deacon:對美國來說   台灣的國立私立對他們來說根本沒差吧 deacon:除非是NTU之類的  總之成績先考好比較重要 lenux:跟你什麼學校出身沒差好嗎 先考GRE和托福出來就知道了 kcir:學校沒差+1 許多教授對台灣學校的印象就是台大&其他所有 kcir:我覺得top40可以 建議你英文先考下去再討論 kcir:btw有些學校不接受雙碩士喔 請注意 fushi:都工作兩年了   想辦法讓這點成為你的優勢吧 pantasia:對美國前幾名的來說 台清交成政才會有印象 國立私立還好 pantasia:不太會去分你國立還私立  主要看以往學校校友吧", "content": "背景 BS：TKU CSIE Overall GPA : 3.68/4.0; major GPA 3.97/4.0; last 60 GPA 3.98/4.0 Total Average: 87.85 Ranking : 14/220 (6.36%) MS：NTU CSIE Overall GPA : 3.53/4.0 Total Average: 88.10 Ranking : 很爛，應該是倒數的 TOEFL GRE：還沒考 Honor： 大禹獎1 (ranking in the top 5% of the class in a year) the Outstanding Achievement Award1 (academic and conduct) Publications: Journal1 (2nd author) workshop1 (2nd author) Working experience： 某公司的RD (2011.8 ~ now) 碩士畢業後工作兩年多，不是很喜歡現在的情況，想要去美國念CS碩士或相關科系， 目前目標希望設在top 40的學校，這幾天爬了一下文，大部分的人BS都是國立大學， GPA又都很高，私校的話都有很多書卷獎、程式競賽之類的，覺得很沒有競爭力， 不曉得這樣有沒有機會申請上top 40 CS碩士? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384025828.A.415.html", "date": "Sun Nov 10 03:37:05 2013"},
{"author": "ulzt (鼠奎特)", "ip": "", "title": "[分享] UW-Stout, phone interview", "messages": "", "content": "剛結束UWStout的電話面試， 原po申請的是Master of Science degree in School Counseling， 自己認為表現不佳，可說是非常普通， 雖說結束了就不要再去想他了，但心情還是難以平復。 除了求拍外主要是想分享面試問題。 這次面試前本身就有一次phone interview的經驗， 過程很輕鬆，問題也不難，所以這次也沒想太多(而且對方也是台灣人...神運氣?) 當然在面試前自己也準備了大抄，以備不時之需， 面試當天，我拿著大抄內心忐忑，很高興的跟退方say hello後， 對方說總共有12個問題，我就開始害怕了，我自己才想了六個問題， 雖然記憶有點空白了，但以下是我記得的問題： 1. 你覺得自己的優點與缺點個是什麼？ 2. 當你面對壓力時，你如何克服？描述一個你過去得經驗。 3. 你認為School counseling的學習內容為和？ 4. 你有什麼關於School counseling的經驗？ 5. 你覺得美國當前在教育方面最大的議題是什麼？ 6. 你的朋友會用哪三個詞形容你的個性？請用一個詞形容你的個性。 原po不才，只記得這六個問題，其他都隨著我受打擊的心消失了... 希望能給未來要phone interview的人一些小小的幫助 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384043561.A.050.html", "date": "Sun Nov 10 08:32:39 2013"},
{"author": "neovo (Bill)", "ip": "", "title": "[問題] 問一個無聊的問題", "messages": "coolboychiu:我也很好奇普渡電機和哈佛電機大家會怎麼選 stinktofu:哈佛電機很難 cityport:除非一輩子不換工作領域，不然學校招牌總有天會用到 cityport:不過差10名應該沒差，美國大學太多了 fushi:排名來來去去   又不保證順序永遠不變 fushi:所以若真有這種困擾  考慮適合自己的應該比較好 Ranch99:「錄」取 hyenazetsu:想問+1 Dontco:我選校選到後來根本對排名沒感覺了..決定用地區來選 ijsfkira:1.領域 2.我覺得名次不是單純用差幾名來比較 有時十名二 ijsfkira:十名之後的學校差距其實不一定很大 ijsfkira:最後選擇的時候 我是依照興趣程度和內線情報來考量 選擇 ijsfkira:一個對下一站可能比較有幫助的學校...雖然我上的排名都很 ijsfkira:接近 但我覺得除非是真正前幾名的超級名校 不然其實很多 ijsfkira:學校根本是在差不多的水平 為了數字斤斤計較有點無聊... deacon:除非是超級名校  不然地區選擇比較重要 因為攸關到以後找工 deacon:作好不好找 clarkchang:MBA的話，每差十名薪水少一萬 winonaforeve:\"錄\"取，說真的看到寫入取會有點火大 happyennovy:基本上我覺得1~10是一級, 11~30是一級, 根本沒有差很 happyennovy:多,我是看領域和地區選的, 所以當初UW和U Michigan不 happyennovy:考慮,也沒申請因為太冷XD, 另外如果念石化業就直接選 happyennovy:德州啦!不用想,如果想留在這邊,找到工作和有好的 happyennovy:connection比較重要 neovo:有人知道如果是讀Biomedical Engineering要待在哪州比較好? neovo:讀完碩士去業界夠用嗎? 還是一定要讀完博士再去工作比較好? Lumice:讀研的話專業排名會比較重要，當然我覺得最重要的是有沒 Lumice:有喜歡的研究。綜合排名其實只能當參考。。浮雲。。 Lumice:每家排名的標準都不同，usnews,Forbes和times的排名都差很 Lumice:Dartmouth,ND,BC等好學校，Dartmouth在Times的世界排名裡在 Lumice:100之外 Lumice:BC的話，被排到MSU和IUB等學校之下。。", "content": "想請問一下大家 大家所說的或想上的TOP20 TOP50等學校 是依個人要申請領域去排的 還是學校的綜排呢? 兩間學校如果專業排名差10名算差很多嗎? 如果同時有入取兩間學校 大家會去專業排名比較高的學校呢還是綜排比較高的那間? 問題有點蠢 想問問大家的看法 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384048123.A.6DE.html", "date": "Sun Nov 10 09:48:40 2013"},
{"author": "ChihWong (Chih)", "ip": "", "title": "[問題] 美國國內轉機問題", "messages": "joeism:有Aviation板可以問或爬文 fushi:要看你票怎麼買的  你買休士頓到台北的話   這整段都是國際 fushi:出美國是可以直掛的   你可以問一下櫃台確定一下條碼 cityport:看你HOU->LAX是哪一家，有沒有跟長榮簽 cityport:可以，記得跟UA說直掛台北，行李條看一下是否有TPE的條碼 ChihWong:謝謝 TOTO:透過Orbit網站比價後\"連結\"到長榮的網站訂? Kayak嗎? gghh:check in 的時候確認是否check through到台北 gghh:再看行李條上有沒有台北", "content": "事情是這樣的 小弟打算十二月初從美國搭機回台灣一趟 長榮的班機 從休士頓飛洛杉磯 洛杉磯再轉台北 所以休士頓到洛杉磯算是國內航線 洛杉磯到台北算國際航線 小弟的問題是 從休士頓託運行李上機後 到洛杉磯有要再將行李領出來 再重新過海關託運一次嗎？ 還是在休士頓就會直接把行李掛到台北了呢？ 謝謝 謝謝板友們的回應 機票是透過Orbit網站比價後連結到長榮的網站訂的 休士頓到洛杉磯這段是聯合航空的班機 洛杉磯到台北才是長榮的班機", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384059205.A.3DF.html", "date": "Sun Nov 10 12:53:23 2013"},
{"author": "tirecake (Allo le monde)", "ip": "", "title": "Fw: [心得] 是我對同學太小氣嗎?", "messages": "thebest513:我懂! 給你拍拍。遇到爛組員也只能自己多擔待了 thebest513:但我也遇過全組都很強，我很弱跟不上的情況，我也只能 thebest513:盡力，但組員都很強，我實在貢獻不大> < 最後報告A+， thebest513:都是他們的功勞，我只是陪襯 momoberry:之前也是遇過爛組員 沒辦法 只好想辦法努力撐過去 dunchee:我\"看\"過這種情形--是別組。一個德國來的留學生和個亞裔的 dunchee:分在一起。有次我經過教授的辦公室看到那位德國同學和教授 dunchee:在講話。事後我才從旁人那聽到原來他直接跟教授抱怨和他一 dunchee:組的同學什麼都不會/不做/不碰。期末成績出來後，他 A，另 dunchee:位什麼都不碰的 F fushi:何必要到出國   在台灣的實驗課也有這種人啊 fushi:而且我保證你以後還會遇到這種人   不論在學校或是去工作 fushi:不要被他影響   記得自己出國的目的  完成自己的目標 tirecake:謝謝你們的意見 我工作還沒碰過這麼懶散的人:s 要是碰到 tirecake:我也會管他去死 可是現在是得同組合作 還好分數各自獨立 tirecake:只是課堂上我懂我就往下做 懶得多解釋給他聽也ok嗎 miku5566:真羨慕分數獨立 我們團體計分有些人就愛擺爛 miku5566:但是我會拿本communication skill的課本給擺爛的人參考 pest:如果狀況真的是這樣你其實可以跟教授或助教先反映 pest:也不是打小報告或什麼 就是請他們注意這件事 以免你被拖累 GoldLight:推樓上，請他找助教或者教授，你不能保證給他的答案 GoldLight:都是正確的，所以請他找有能力給definite answer的人 chieher:你說他簡稱L, 結果從頭到尾都沒用到簡稱L XD enigmachen:我懂..跟印度IIT來的一起修過課 他把layout當清明上 enigmachen:河圖來畫。我看到他畫的那部分差點嚇到閃尿，超大面積 transferking:樓上XDDDD wmja4387:原PO可以想想是不是跟學校招生素質有關 Hikkiaholic:超大面積是很強吧 還是我誤會 tainanyes:我也想問是很強還是怎樣 TETZ:我也想知道e大是稱讚還是... kougousei:我想絕對不是稱讚XD", "content": "AdvEduUK 看板 1IVr2HkB ] 作者: tirecake (Allo le monde) 看板: AdvEduUK 標題: [心得] 實驗同組同學不認真 時間: Sun Nov 10 17:23:26 2013 這是一篇抱怨文 並希望我沒有默默種族歧視 :( (從WOMANTALK轉來 版友建議我來這問) 我現在念生醫研究所 每周有四整天實驗課 進行方式是兩人一組 在學期第一天 因為剛好空位在那 坐下那張椅子 導致現在的局面 我同組同學是奈及利亞人 班上非洲人四個 歐美人四個 中東三個 華人汶萊三個 我們實驗課在周二到周五 前一周都會發下詳細實驗步驟 包括實驗材料的原理跟規格 因為用英文上課 我一直都很怕跟不上 所以我不是在圖書館 就是在家裡查資料 預習跟複習 什麼主題聽不懂 就上GOOGLD/YOUTUBE找有圖像的線上課程 找中文資料 畢竟我背了一屁股債出國 一定要得到某些價值回家吧 更何況學習是自己的責任 現在不學會 明年怎麼寫論文 但是實驗同組同學簡稱L 我搞不懂他是他的教育資源貧乏 還是心不在焉 還是懶惰 首先 他上課不抄筆記 我以為老師教得太簡單 他不需要寫也早就會了 後來發現 老師講話他都沒在聽 比如說 操作EtBr有毒要戴藍色手套跟護目鏡 他就不會戴 出了實驗室禁止戴手套(怕污染) 他又不脫 第二 合作了兩個月 我發現他根本不詳細讀過實驗步驟 因為他們國家就是使用英語(他說的) 我想讀十幾頁的英文理當快我很多 但他也只是在實驗當下迅速用非洲腔朗讀過實驗步驟 卻不盡理解 我怎麼知道? 因為他馬上就會問 這個A是什麼 這個B要加多少 這個CDE在哪 有時候連實驗步驟寫在第幾頁都找不到 (顯然沒有回家準備) 第三 他數學很糟 雖然我們都有實驗步驟 但酵素 溶液都可以依數量調整 就像丙級烘焙食譜 一條土司跟三條土司 材料要乘三倍 心不在焉導致他不知道今天要做多少吐司 數學差導致麵粉450克乘以三 大部分人可以筆算心算他要按計算機 有一次2.5x8按出四 還不覺有異 我超想拿冰盆給他澆下去 最後 他根本不知道自己在做什麼 拿到實驗結果 數據、圖像 也只會督過來問我 How do we interpret this 一個月後 我完全不想理他 只跟他說:老師都畫在黑板上 實驗開始前老師都花半小時講解 中間也會點同學上台摘要 畢竟我們做錯 浪費酵素 他們也要多花錢 我無法理解一個留學生 怎麼會把自己放生到這樣 只想伸手要魚吃 不好好學釣魚 我一開始也是耐心解釋 但是他英文好難懂 我看他也不懂我的破英文 一直pardon? sorry? 講兩三遍給他聽 我實驗都落後全班別做了 有一次因為他問了很沒程度的問題 (我們實驗有十幾個樣本，從左到右各是什麼 我們都在早上就畫在紀錄簿 結果他又來問從左到右各是什麼) 我就問他 你知不知道自己做了什麼實驗? 你知不知道我們今天測的是什麼細胞裡的什麼基因? 浪費時間在當他的實驗室保母 教他數學、解釋步驟 甚至教過之後 他還是用空白的眼神說 yes yes ok ok 如果不用這樣討論沒程度的問題 我們可以討論文獻、可以討論實驗出錯的原因 他跑來跟我說 You have to tell me this and that and explain to me. We are here to learn. I do not like you say I dont know what I am doing. I have a different background to you I dont know about this. I have to solve computer problem and other assignment. 作業有不是只有他要交 其實我也會跟其他同學討論 因為其他人都回家有準備 討論可以直接切入重點 而不是好像跟一個走錯班級教室的人說話 煩死了 我一直想說 遇到這麼瞎的人也算留學經歷 或許可以刺激自己多學習一點 但我完全不想跟他練非洲腔英文 另外我從來沒抱怨過他國中程度的數學 或是實驗data老是看跳行(明明有九個樣本跟數據 卻只抄七個回來) 這種事情要怎麼教? 我建議他 上課前一定要讀過老師給的實驗介紹與步驟 (結果他只讀標題) 去找班上英文腔調比較像的同學問 或是我們都有各自的學習導師 他們的知識跟英文應該都比我強大 當然可以換組 可是如果別組都好好的 誰要跟我換一個不認真的同學啊 老師也不希望兩兩一組時 有其中一個主導局面 我到底要怎麼辦? 就放生他應該不是我的錯吧? 如果全班在申請時都被同樣的系上委員審過資格 他們收學生的程度應該不會差異很大吧 還是說學校缺學生 就有投必收 :( 這樣我覺得好浪費錢 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1384076347.A.403.html", "date": "Sun Nov 10 17:39:06 2013"},{"author": "Dartmoor (縱谷的春天)", "ip": "", "title": "[問題]轉領域又畢業很久，推薦信人選的選擇?", "messages": "thevoidfancy:我覺得你應該找A+B+C+D看看能否塞四封，或是A+B+D thevoidfancy:或是A or B+C+D應該就可以了吧 Armuro:不相關其實沒什麼差. 重點是看你潛力如何 Armuro:美國大學到研究所轉領域的人多的是 別擔心 Dartmoor:一樓是怎麼組合都差不多的意思嗎? @@a Dartmoor:樓上A大的意思是這種情況找大學修課教授比較合適嗎? Dartmoor:感謝兩位的回覆~~m(_ _)m Armuro:如果你修課成績好加上有進過他實驗室 可以寫的東西比較多 Dartmoor:了解 感謝感謝~", "content": "爬文爬了很久，沒看到類似的問題 關於推薦信的人選問題，希望各位能提供一些建議，感激不盡~~ 先說一下我的背景 大學是生物背景 畢業後，當過兩年多生物方面的研究助理，待過 A教授 與 B教授 實驗室 之後轉領域去當程式設計師，在 C公司 與 D公司 各任職兩年左右 想申請美國的資工碩士 本來預計推薦信如下： 資工工作2 (C與D公司主管) 生物研究1 (A教授) 不過有些學校網站上有提到他們比較重視來自學術領域的推薦信 所以在考慮改成： 資工工作1 (D公司主管) 生物研究1 (A教授) 生物修課1 (大學有短暫進過該教授實驗室，也有修過課) 問題是大學教授的領域跟我將來要申請的領域不相關 而且畢業很久了，也沒什麼特殊表現，不太確定老師是否還記得我， 就算願意幫忙，可能也不會有太特別的內容可以寫 不曉得大家有什麼建議嗎? 謝謝 ^^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383674632.A.969.html", "date": "Wed Nov  6 02:03:50 2013"},
{"author": "deacon (deacon)", "ip": "", "title": "Re: [問題] TOEFL 選分上的困擾", "messages": "Linethan:複查!XD deacon:有復查過了 分數完全沒變...XD aznchat100:可以到托福板看我複查成功的經驗 口說+3 JasperX:兩個都送 deacon:如果兩個都送的話 需要另外跟學校講說我要送兩個成績嗎", "content": "想借標題問一下 小弟我目前也遇到TOEFL選分的困擾， 目前有兩個成績應該可以送，但不知要選擇哪個好 1. R:24 L:26 S:22 W:22 total:94 2. R:26 L:28 S:20 W:25 total:99 (差一分崩潰 囧) 想請問口說 20跟22差別會很大嗎? 因為有些學校會特別要求口說門檻要22， 有些則沒有，那沒有要求的學校我送99分會不會比較好？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383701620.A.EC4.html", "date": "Wed Nov  6 09:33:37 2013"},
{"author": "kevinnewgame (嗨)", "ip": "", "title": "Re: [問題] 一定要先完成online application嗎？", "messages": "", "content": "Email得到回覆了 原本需要寄transcript的學校有4間： 1. U of Michigan Ann Arbor：回信說會盡力幫我比對 2. Rutgers：叫我先submit，資料如SoP等等可以sumit之後再補 3. CMU：網站本來就有顯示transcript到了沒，我當他會比對 4. UCLA：尚無回音 : 各位好，一直到要寫SoP才覺得這個問題很重要。 : 是否可以在完成online application(線上申請)之前寄發資料去該校？ : 資料有： : 1. official transcript : 2. GRE TOEFL score : 前提是我已經有線上申請帳號， : 如果在submit線上申請資料前 寄送資料就到達該校， : 行政人員可能會因 尚無此申請人資料 : 而將我的資丟掉(那很貴呀)嗎？ : 以我自己的觀察，我覺得他們應該會知道 : 線上申請人有哪些，就算還沒submit。 : 例如：CMU，申請系統直接顯示 推薦信、transcript到了沒。 : 但我也擔心，因為UCLA的transcript是寄給Department : 而不是寄到單一的申請系統。所以可能還沒submit的資料 : 不會到department手上。因而不知道有那些申請人。 : 請大家分享當時的經驗，拜託了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383702144.A.8DA.html", "date": "Wed Nov  6 09:42:22 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報]EducationUSA 3天30場線上留美教育博覽會", "messages": "", "content": "Have you ever considered studying in the United States? Join EducationUSA during International Education Week 2013 to explore Your 5 Steps to U.S. Study and get access to all the tools you need to achieve your goal to study in the United States. From November 1215 choose from over 30 free online sessions led by EducationUSA advisers around the world with special guests from U.S. colleges and universities. Join us online next week For more information please visit: http://bit.ly/17uT70X http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383702412.A.382.html", "date": "Wed Nov  6 09:46:49 2013"},
{"author": "sophiami (統一獅是王道~!)", "ip": "", "title": "[推薦]中英流利專業SOP Editor: Essaypro1", "messages": "Vickylee:請問幫寫personal statement嗎? rici:哈!OSU跟UCD都跟我有關係 推一個! sophiami:回1F~所有留學申請相關文件他們都擅長喔!大推(Y) illousion:我也推ESSAYPRO", "content": "作者背景： 從小土生土長台灣中部小孩，NTNU畢業大二起開始從事各式活動企劃/公關/經紀工作 也擔任各大記者會/展場/企業活動/消費者活動主持人 我自己的舞團也擔任cpbl和sbl球隊專屬啦啦隊。 大學畢業後表演工作自然而然變全職五年後決定申請美國MBA。 作者現況: 去年夏天拿到UIC的MBA學位 目前在美國工作超過一年。 當初在本版受惠良多一直想來版上推薦我找的這位editor 終於在剛剛意外逛到這位editor的fb page 當年的感謝和感動瞬間湧上心頭啊 (淚) 所以我決定打鐵趁熱趕快來寫推薦文啦 心得分享: 話說三年前原本因為自己工作繁忙但又不忍放棄多年來出國進修的夢想 想說花錢找代辦幫忙申請就好但跟一些代辦聊過後天天研究本版 反而受到板上諸多神人的鼓舞決定自行申請 唯一的花費就是從板上找了專業editor來幫我修改我的SOP。 很慚愧的是雖然英文是我從小到大的學科強項大學學科能力測驗滿級分 托福91 Writing 22似乎也尚可 但大學畢業五年後要我寫出能夠自豪的SOP足以讓我焦躁到翻天 尤其是各大MBA要求的字數和主旨又不相同 更讓我覺得自己弱斃了怎麼做功課都寫不出像樣的東西來。 我是個非常龜毛的人買東西必定比cp值比到一個徹底的境界 當初經過逐篇拜讀本版文章後我決定和Essaypro1合作 主要理由如下: 和我接洽的Cindy和我一樣是土生土長台灣女孩 NTU畢業之後就到美國拿到PhD現在在加州大學工作， 所以當然可以自在地用中文和她溝通啦 她也以她對台灣環境的了解給了我在申請學校上許多受益無窮的意見和建議。 他們另一位editor Ernest是自小在美國長大的台裔律師擁有JD和MBA雙學位 超感謝Ernest和我分享了許多申請MBA的經驗甚至和我討論校系的選擇 :) 我等於同時擁有兩位分別以中英文為母語的超棒editor和我一起為我的SOP努力 我當初選擇ghost writing這項服務， 意即我用中英交雜寫好我的SOP多次和她通話後 Cindy和Ernest為我編寫出成品來 然後我們再進行討論和修改。(是的我當時弱到這個程度XD) 結果拿到第一次成品就讓我大大地為之驚豔 Cindy不但準確且完整地一一寫出我的多元背景和優點 Ernest精準漂亮的用字遣詞更是讓我滿意到都要飛上天了 最酷的是Ernest巧妙地用一兩句話連結了我每段不同經歷 (我當初連用中文寫草稿都還苦思不知如何起承轉合的文章英文成品反而非常流暢XD) 讓我原本只有骨幹的SOP不但開了花還結了果 變的生動豐富又更加紮實 我當時其實只申請了USC的IPPAM和UIC的MBA IPPAM和MBA申請方向又不太一樣 但Cindy和Ernest依照我的個人特質和經歷 為我量身打造了兩份我個人覺得無懈可擊並且在日後面試都被大力讚賞的SOP。 之後我順利拿到兩個系所的ad當然這兩份SOP功不可沒。 它們不只是普通的文件 它們讓我在茫然不知所措之際突然像是得到了神助 幫助我在短時間內掌握如何用精準的英文有條不紊地對面試官介紹我自己 尤其是我那乍看豐富多元但其實峰迴路轉挺戲劇性的求學和工作背景。:PP 當然我更要感謝的是Cindy和Ernest 兩位都是既專業又爽朗陽光.外加很會鼓勵人的超棒helper 他們不只是一般editor他們同時還是專業留學申請諮商家 (真不好意思我當時真的很常厚臉皮叨擾他們XD) 末語: 板上強者太多我這應該算不太正規的分享文XD 不過也希望以此鼓勵懷抱著留學夢想. 但對撰寫個人申請文件有障礙的朋友們不要就此放棄 因為有這麼優秀厲害.能夠為你客製化服務的editor可幫助你 Btw Cindy的fb page和官網上有常常不定時提供很棒的優惠唷 請上fb搜尋Essaypro1就可看到 他們的官網 essaypro1. webs. com (可這樣po網址沒錯吧?) 祝福版上正在為留學努力的大家都能順順利利拿到最想要的ad們 :D", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383707204.A.815.html", "date": "Wed Nov  6 11:06:38 2013"},
{"author": "CareerCenter (臺大職涯中心)", "ip": "", "title": "[情報] Hong Kong PhD Fellowship Scheme", "messages": "hughes0305:在香港念博士班的獎學金是每個月9萬台幣喔! hughes0305:抱歉看錯..是平均每月20000港幣,約7.7萬台幣而已", "content": "Background Established by the Research Grants Council (RGC) of Hong Kong in 2009 the Hong Kong PhD Fellowship Scheme (HKPFS) aims at attracting the best and brightest students in the world to pursue their PhD studies in Hong Kongs institutions. Eligibility Candidates who are seeking admission as new full time PhD students in the following eight institutions irrespective of their country of origin prior work experience and ethnic background should be eligible to apply. City University of Hong Kong Hong Kong Baptist University Lingnan University The Chinese University of Hong Kong The Hong Kong Institute of Education The Hong Kong Polytechnic University The Hong Kong University of Science and Technology The University of Hong Kong Applicants should demonstrate outstanding qualities of academic performance research ability / potential communication and interpersonal skills and leadership abilities. Fellowship Award The Fellowship provides an annual stipend of HK240000 (approximately US30000) and a conference and researchrelated travel allowance of HK10000 (approximately US1300) per year to each awardee for a period of up to three years. More than 200 PhD Fellowships will be awarded in the 2014/15 academic year. For awardees who need more than three years to complete their PhD studies additional support may be provided by the chosen institutions. For details please contact the institutions concerned directly. Institutions in Hong Kong normally start their academic year in September. Selection Panel Shortlisted applications subject to their areas of studies will be reviewed by one of the following two Selection Panels comprising experts in the relevant board areas: Sciences Medicine Engineering and Technology Humanities Social Sciences and Business Studies Selection Criteria While candidates academic excellence is of primary consideration the Selection Panels will take into account factors as follows: Academic excellence; Research ability and potential; Communication and interpersonal skills; and Leadership abilities. https://cerg1.ugc.edu.hk/hkpfs/index.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383710058.A.2AF.html", "date": "Wed Nov  6 11:54:15 2013"},
{"author": "biogarbage (creppyboy)", "ip": "", "title": "Fw: [租屋] 12/14-1/07(芝加哥市區)可日租", "messages": "", "content": "Chicago 看板 1IS6KCTK ] 作者: biogarbage (creppyboy) 看板: Chicago 標題: [租屋] 12/141/07(芝加哥市區)可日租 時間: Wed Oct 30 09:46:49 2013 地址: 244E Pearson Street (Worcester House) (1)距離國際機場OHare(ORD)只要40分鐘， 搭地鐵藍線(機場芝加哥)， 再換公車(1015分鐘)就可以到了。 (2)距離Union Station(火車站)，只要公車30分鐘 租期: 2013/12/14 到 2014/1/7 (24天，可日租) 地理環境: 芝加哥市區，距離主要道路Michigan Ave.走路只要2分鐘。 因為主要幹道上是百貨公司，所以晚上並不會吵鬧，可以安心入睡。 環境安全，晚上12點走路回來也不會危險。 生活機能: 就像台北市的東區一樣，走到Michigan Ave(2分鐘)， 可以從這裡當做起點一直逛到南邊的loop。 食衣住行育樂都可以在走路15分鐘內完成。 （走路58分鐘會有大型超市(Dominicks)可以採買便宜食物， 走路2分鐘有當代藝術博物館。走路8分鐘內就可以到餐廳街。） 交通: 芝加哥最方便的位置， 只要走兩分鐘到Michigan Ave就可以搭到幾乎所有的公車了。 走路58分鐘可以到CTA(芝加哥地鐵)，一直開到凌晨23點都還有。 房型: Studio (300 sq ft) 租金: 600元/24天，含網路、水電。 (我的房租是每個月900元，不含水電) 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383717834.A.A0B.html", "date": "Wed Nov  6 14:03:53 2013"},
{"author": "xrichardx (Go Go Celtics)", "ip": "", "title": "[問題] 關於台大計算GPA", "messages": "fr373969:選換出來高的那種 singlovesong:樓上一語中的XDDD darse:如果你是問之後出國申請學校時要用哪種GPA的話，要根據申請 darse:學校網站上說的scale。美國這邊研究所通常是要4.0 scale。 xrichardx:是要先把4.3的換成百分制再換成4.0嗎? cfc0719:我是覺得成績單都送過去了，背面也有轉換規則，把4.3換成 cfc0719:百分制再換成4.0。不要亂算灌水就不是欺騙，只能說學校規 cfc0719:則不同，他們不滿意或有疑慮會再幫你算 xrichardx:好的!! 謝謝 Linethan:不一定是要按照申請學校網站上說的換算喔 我有遇過依照 Linethan:母校的轉換規則換算就好 然後還特別提醒 上傳成績單時要 Linethan:連成績單背後的轉換規則一起上傳 Linethan:當然 有時候根本不用轉換 直接回報原始成績即可 darse:怎麼換這個要問你們學校了。我猜貴校4.3的原因是A+=4.3 darse:可是很多美國學校A跟A+都是4.0 cpssun:如果你已經畢業，會有一個百分制的總成績 cpssun:或是上傳成績單時連背面的換算表一起上傳 cpssun:學校其實都不會抓那麼緊啦～不要灌水就是了 xrichardx:學校方面是說我們這屆就是沒有總GPA Q_Q xrichardx:總之有傳成績單過去，有疑問學校就會自己算對吧 xrichardx:這樣我了解了，謝謝你們", "content": "我是台大98年入學的學生， 由於台大在99年改用等第制， 所以我的成績單上有兩種成績， 一種是舊的百分制，用轉換表可以換成ABCD， 一種是GPA on 4.3 scale， 這樣如果想要算總GPA的話，要怎麼換算呢? 看精華區似乎沒注意到這類的問題， 麻煩各位了，謝謝 忘記說我是要申請研究所沒錯，我主要的疑惑就是GPA4.3怎麼換4.0XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383724079.A.EDB.html", "date": "Wed Nov  6 15:47:57 2013"},
{"author": "GRE5566 (56魂)", "ip": "", "title": "[問題] 請問學校這封e-mail", "messages": "away312:acceptance letter會寫何時回復的相關資訊 GRE5566:喔喔 所以我只要等紙本的寄來再決定就好了嗎? pantasia:好冷靜的學校XD Shaq32:這封信有這樣難看懂嗎＠＠ lenux:不然還有其它的可能性嗎 sctty:春季很多都沒有deadline回復... xj04a83:有疑慮就回信問問!? potoce:很難懂?      溫馨。 Organizer:56不能亡 woodstock14:好冷靜的學校+1 GRE5566:好的 謝謝各位", "content": "Dear XXX: Your admission materials have been processed and you have been admitted. Your I20 and acceptance letter will reach you in the next few weeks. If you have any questions or concerns contact Graduate Studies and Research. Thank you Admission Team 意思是我被錄取了嗎? 我要做任何回覆嗎? 因為它也沒給我deadline決定文中也沒叫我回覆 但好像有爬文到 如果沒理這封信會被學校視為棄權? 我還有兩間學校結果還沒出來 想等等看 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383729260.A.150.html", "date": "Wed Nov  6 17:14:18 2013"},
{"author": "kenji304 (遭誠~)", "ip": "", "title": "[問題] TOEFL加發天數問題", "messages": "pantasia:可以先SUBMIT等成績到  不是所有學校都抓那麼緊 pantasia:如果因為旺季ETS加發的時間超過他們所預估的  那也是他們 pantasia:的問題  你也無法控制  所以基本上學校不會真的抓那麼緊 pantasia:抓他們官方說法10~13天 超過就他們的事情了 pantasia:所以大部分學校都會要你在ONLINE時候就先填自己的成績了 pantasia:我是覺得兩個方法都可以  反正也只是晚幾天到而已 mesenchymal:不要忘記月底Thanksgiving放假", "content": "各位好，雖然是月經文，但爬文也沒個明確答案，想說問一下板上各位2014戰友。 因為小弟申請的三間學校：Georgia Tech/Virginia Tech/Ohio State的死線都是12/1 但是剛出分的TOEFL成績沒達到預期目標，有報名11/9二戰。 目前就兩條路： 一、托福系統可以先填四間免費，11/9的二戰托福成績，理論上應該是11/19出分，直接 寄送給上述三間學校。 優點：免去出分之後重新刷卡付費排隊等加發的時間。 缺點：沒把握11/9可以考得比上次好，直接發過去好像有點冒險？ 二、托福系統免費四間先不填、等11/19成績出來之後馬上刷卡加發。 優點：可以選擇比較高的成績發。 缺點：會不會趕不上12/1死線？？？？？？ 我目前比較傾向二號方案啦，所以想問一下現在是旺季，加發一般需要多久工作天？ 感謝大家。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383744739.A.00E.html", "date": "Wed Nov  6 21:32:16 2013"},
{"author": "sh55662002 (小聖)", "ip": "", "title": "[問題] 出國念研究所電機轉商", "messages": "Atletico:先工作3~5年再去念MBA asiawindlin:先工作3-5年再去念MBA+1. MrWeekend:工作3~5年念MBA 不然就財工吧 然後不要回來了 cpssun:先確定自己真的想唸甚麼吧，如果不了解商管科系怎麼會對商 cpssun:管有興趣？ 如果想去美國，很少學校有非MBA的商管學位 cpssun:建議先多搜尋資料多了解，不然工作後再唸MBA也是個選擇 FriDays:出國念一年CS碩士 美國找工作 三年後M7MBA轉consultant Organizer:你確定知道商管在念啥嗎 pingpongball:請問為什麼建議電機轉財工? ihtop:go to school info session to understand more about MBA Linethan:你能不能先說說為何對商管有興趣? 我真的很好奇怎麼會 Linethan:對商管有興趣但是又完全不了解...... pantasia:請問為什麼建議先念CS? ryanlei:財工應該更需要工程師的料吧 @@ lenux:看過太多這種\"有興趣但不了解\"的論述了 都不覺得矛盾嗎？ lenux:這種論述比\"因為cs美國好找工作所以想念cs\"還弱 joeism:對商管科系不了解，卻對它們有興趣？！只能說你很厲害。 miku5566:念管理底下的PM 以後工作在搭配你的理工背景", "content": "現在大四 念電機系 念了四年對電機的東西沒有什麼興趣 大學會念電機系只是因為好像很熱門工作不難找 我覺得自己不是當工程師的料， 由於研究所想去美國念 目前也再準備托福 但是很猶豫到底要念電機還是要轉念商管 因為自己對商管還蠻有興趣的 但是 對商管的科系完全不了解 1. 請問我如果要轉商管的話，有哪些系可以建議? 2. 像我這種轉系人沒有商管的知識，會擔心念商管研究所會銜接不上，真的嗎? 不知有沒有人有相同的經驗能分享或是建議 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383750280.A.A33.html", "date": "Wed Nov  6 23:04:37 2013"},
{"author": "Alis (entheos)", "ip": "", "title": "[情報] Erasmus Mundus-EMLE歐盟法律經濟學碩班", "messages": "peter819:感覺蠻不錯的，謝謝 pingchiehchu:一直對這個program有興趣，實習的方面台灣身分不會造 pingchiehchu:成申請這些國際組織的阻礙嗎? Alis:不會。且就算會，也應該努力去爭取突破，that's the spirit hayhayou:謝謝分享!雖然不同領域但是對申請歐盟獎學金很有幫助! doctorlead:感謝分享！ adgjlsfhk123:推", "content": "今年剛回來，兩週前歐洲教育展剛好整理了資料，給有興趣的申請者參考 細節每年會有小修改，還是以學程的官網為主： http://www.emle.org （請細讀Application與Program的章節） 相關問題歡迎來信 Erasmus Mundus其他學程的申請者 也歡迎上臉書Erasmus Mundus Taiwan的群組發問喔:) https://www.facebook.com/groups/EMTaiwan/ ============================================= European Master of Law and Economics(EMLE) 歐盟法律經濟學碩士 基本資料 1. 法律、經濟相關背景均可申請（但非必要），已有碩博士學歷者優先錄取 2. 主辦校(除European Master學位外，各國另授予學位)： 荷蘭鹿特丹Erasmus大學(LL.M)、德國漢堡大學(LL.M)、 義大利波隆那大學(Master)、比利時根特大學(Master)、 奧地利維也納大學（M.A. 可能是最後一屆）、 法國AixenProvence大學(Master)、 波蘭華沙經濟學院（M.A.）、以色列海法大學(LL.M)、 印度孟買研究中心(M.S.) (第一年碩士，除非有其他碩士或學分夠，否則畢業後無法直接申請法、義博班) 3. 學程總計一年（三個學期），選擇兩個以上的大學修課， 並撰寫約12000字英文(含註腳)之論文。 (1)第一學期(1012月)可選擇：漢堡(推薦，因可延簽至一年)、波隆那、鹿特丹 (2)第二學期(13月)可選擇：漢堡、波隆那(推薦，師資佳)、根特 (3)第三學期(46月)可選擇上列合作校，波隆那、根特除外 （推薦海法維也納法國、孟買，或任一會當地語言的學校，找工作或 實習較方便）。獎學金得主可申請交換至美國柏克萊大學，但歐盟學生優先。 (4)撰寫論文(78月)：可自由選擇論文寫作地，定期與指導教授當面或skype討論。 4. 課程結構 第一學期：個體經濟學、個經習作、經濟數學；基礎民事法律經濟分析 競爭法法律經濟分析；公法法律經濟分析 第二學期：契約法法律經濟分析；公司法法律經濟分析；物權或智財法律經濟分析 勞工法環境法公法法律經濟分析(波隆那根特漢堡) 第三學期：各校特色課程兩門（邀請演講等） 申請相關資訊 1. 應備資料： 統一格式的履歷表；統一格式的推薦信；動機信；英文檢定(雅思6.5或托福90)； 英文學位證明、職業證明、特殊表現(研究出版、社團、得獎記錄、其他語言等)； 有申請費（每年不同，請參網站） 2. 時程： 12/1線上申請截止（英文成績可後附） 來年2月初通知第一階段口試名單 2月底skype口試 3月上旬通知錄取與名次，是否取得歐盟獎學金 （48月間忙台灣教育部歐盟獎學金的事） 10月初開學 3. 錄取率：2012年度329位非歐盟學生申請，錄取30名，歐盟Erasmus獎學金5名 （以錄取名次及國籍決定，原則上一國一人），學費部分減免10名。 （同年度千餘名歐盟學生申請，錄取60名，歐盟Erasmus獎學金3名） 4. 財務：學費全額者9500，部分減免者5500（免簽證費）， 歐盟Erasmus獎學金得主24000（免簽證費，扣除學費、學生保險後，先給一筆 旅遊津貼，其後每月匯1400入帳戶）。 若未取得歐盟獎學金，台灣有教育部歐盟獎學金12000（學程開始後5個月才 發放，但放榜前仍可辦理教育部留貸），註冊校所在地政府之獎學金或補貼， 符合條件者均可申請（荷、德、法較多）。 生活費依各地消費水準而定，但歐盟獎學金絕對夠用，只是存錢多寡的差別。 5. 畢業出路： (1)博士：歐盟法律經濟學博班(EDLE，全獎每月約2200)；漢堡大學國際法律經 濟學博班(全獎每月約1500)；鹿特丹大學法律經濟學博班；各國大學或研究 機構(如德國MaxPlank、歐盟EUI)法律或經濟類博班。美國相關博班仍需符合 當地要求考GRE及/或LSAT。 (2)實習：歐盟(EU)內各部門或國際法庭申請實習（每季統一線上申請，實習六個 月期間薪1000）、當地律所或顧問公司申請實習（荷蘭、德國機會較多，會 當地語言或有美國bar者佳） (3)就業：律所、顧問公司、公私部門研究機構（如政策RIA分析）、企業法務等 祝大家申請順利^^b ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383777446.A.5CE.html", "date": "Thu Nov  7 06:37:22 2013"},
{"author": "dreambig (喔耶)", "ip": "", "title": "[問題] 成績單寄送是否可以AB校一起寄?", "messages": "arlix:我申請的時候是這樣寄的，除了有一間他要求從學校直接寄出。 dreambig:謝謝A大", "content": "請問版友: 我的大學跟研究所是兩間不同學校， 因為申請的學校有要求要彌封，再由學校寄出 請問在寄送成績單的時候，可以將兩間學校彌封過的小信封放在同一個大信封裡， 再統一寄到申請的學校去嗎? 還是一定要各校寄出信封? 好處是: 1. 省錢 2. 到達時間一致，工作人員比較好處理 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383790986.A.9E0.html", "date": "Thu Nov  7 10:23:03 2013"},
{"author": "pony7628 (托小丫)", "ip": "", "title": "[選校] Rice ee MEE vs USC MSEE", "messages": "abudurahim:Rice附近石油業多  USC附近電子業多   可參考一下 Navarro:Rice知名度很高了啦連我媽媽都知道Rice wayne1229:USC地緣應該比較好 kshsdeck:USC地緣好很重要 在Houston會遇到歧視應該是很少見例子 Lumice:看環境了。。。個人會選rice, jerk:為什麼不要ASUEE? 那邊有intel的design center，找工作容易 Andy520:ASUEE intel....找工作真的比較容易 TripleC:敝公司(top10 豬屎屋)會去USC做career fair, 沒去過Rice conan0914:USC的確是印度人大陸人很多", "content": "小弟今年申請2014 SPRING入取了申請RICE ECE MEE 碩士 與ASU MS 而USC MSEE 還沒收到通知 但是想先做好打算 再版上搜尋RICE 都沒有看到電機方面的入取文 上網爬文Rice電機系強項是在Digital Signal Processing Group (DSP) 我是想讀VLSI 不知道這間學校評價如何 能否請大大幫我客觀分析這間學校呢 目前我上網收集資訊與詢問正在該校讀書的人的意見 而USC(14)電機電子通訊排名在RICE(19)前面 Rice:收人少 好像跟教授之間互動比較好的小班教學 好像一年可以讀完 國際學生各種人都有 但是知名度不高 校外有人遇過種族歧視 校內不會 USC:收人很多 大班制度 全班50人左右 多為大陸印度人 好像不容易練到英文 然後名氣很響亮 校友廣泛 能否請版上大大給我一些意見呢 由於最近學校開始放榜了 Rice要我11/15號前回覆 雖然USC不一定會上 但是還是想先做好考量 希望有大大能幫我解惑 因為ASU ee給我的是兩年碩士要寫論文 Rice好像是一年可以讀完nonthesis 我申請ASU的時候是選nonthesis program但是被轉到要寫論文的了.... 我是想換領域而且已經有一個碩士學歷跟論文 所以不想再寫一次論文了@@", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383795889.A.C31.html", "date": "Thu Nov  7 11:44:44 2013"},
{"author": "CWLchen (CWLchen)", "ip": "", "title": "Re: [問題] 保留入學資格and第二個碩士", "messages": "akb49:除非不得已 這種作法滿浪費時間的 要出國就直接出國了 akb49:除非你是為了拿有全獎的 phd 先在國內累積 publication akb49:個人覺得你原本文章中的方案一最佳 ryanlei:同意樓上  可以出國的話還是越早越好", "content": ": 各位大大好 : 小弟是化工系的學生 : 有幸推甄上自家的研究所 : 不過小弟對出國進修有所嚮往 : 已經考完toefl，gre也準備到一定的程度了 : 不過小弟實在很擔心會申請不到top30的碩士(累積至大三下 gpa 3.6/4.0) : 所以實在狠不下心放棄得來不易的錄取資格 : 目前有三個想法 : : 1，保留國內的學位後，國軍online同時申請國外的碩士， : 有滿意的結果後再放棄國內的入學資格 : 2，讀完國內的碩士後，再出國讀一個碩士，一年制的也行 : 3，現在就申請，如果有滿意的結果，就放棄國內的，保留國外的以便國軍online : 第一個想法的風險在於，國外的放榜好像都很晚如果沒好的結果，可能只能挑國內 : 比較不受歡迎的教授 : 第二個想法的風險在於，好像有些學校的碩士班不收已有碩士學位的人 : 第三個想法的風險在於，國外學校不知道可不可以保留 : 我想問的是，針對第二、三個想法的風險 : 不收已有碩士的人與不可以保留是普遍的狀況嗎? : 還是說這只是少數情況? : 我可以在學校網站的何處找到我要的資訊呢? : 謝謝各位大大的幫助 我是原PO 經過考慮之後，我決定先把國內的碩士給拿到手，再去國外拿第二碩士 但是問題還是一樣，就是是否可以保留(因為我現在計劃在碩二時就丟申請) 以及是否可以唸相近領域的第二碩士(我是化工學士、申請上高分子所，想申請化工 碩士因為我已經把各校的化工碩士學位都了解得差不多了再研究其它領域有點麻煩XD) 希望有類似經驗(保留 and 第二碩士)的板友回答 > < 我也正在準備寄信了不過想聽聽板友的經驗~ thank you very much ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383797874.A.1D6.html", "date": "Thu Nov  7 12:17:52 2013"},
{"author": "Dontco (東摳)", "ip": "", "title": "[問題] 推薦信問題", "messages": "fan1234x:不用吧 fan1234x:我覺得有先跟教授套詞會比較好一點 fan1234x:現在的email推薦信 通常都會有表格給推薦人填一填 fan1234x:然後底下再給一些空給推薦人寫東西 bassistpg7:還是得看教授在這封信會提到的內容為何再來思考是否要 bassistpg7:提吧 如果他提到as a former NASA employee...之後延伸 bassistpg7:的內容是他的title跟experience可以empower的才有必要", "content": "我找到之前我修課的大咖教授願意幫我寫推薦信 對方是在NASA工作的教授 擔任多個大型計劃的主持人 他要我先寫好draft letter在給他 請問我在draft letter中需要提到寫這封推薦信的人的背景來顯示這封推薦信的效力嗎? 像是: 提到我在NASA工作之類的話 還是說學校推薦信系統都會要求對方寫職務名稱 我不需要特別提到 謝謝大家 吃我的東摳屌啦~ / 東摳 //// 啾逼 （。）（。） 西斯板板主 Dontco ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383807175.A.E15.html", "date": "Thu Nov  7 14:52:52 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 美國運動教育交流計畫", "messages": "", "content": "國際教育週(Internatioanl Education Week)系列一: 演講主題: 美國運動教育交流計畫 改變從運動開始：Global Sports Mentoring Program 2013女性培力活動經驗分享 講者: 國立台灣大學體育室的曾郁嫻助理教授 日期: 2013年11月13日(星期三) 時間: 下午2時30分至4時30分 地點: 台北市立圖書館總館9樓多功能活動室 (台北市建國南路二段125號) 報名網址: http://goo.gl/luhryS 美國在台協會邀請到國立台灣大學體育室的曾郁嫻助理教授，與大家聊聊運動 曾教授 會分享個人從運動員、訓練員、教練到性別教育者的生命經驗，從不同角度看台灣女性運 動員與女性運動參與議題的發展，提供社會大眾對於運動中的性別議題多元視角。同時， 活動中將分享個人參與2013全球女性運動從業人員培力計畫(Global Sports Mentoring Program)經驗，從美國教育政策推展女性運動人口提升的策略與經驗，思考臺灣女性運動 參與及女性運動員的未來。有興趣的朋友們快上網報名吧 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383816096.A.623.html", "date": "Thu Nov  7 17:21:28 2013"},
{"author": "paul555111 (paul)", "ip": "", "title": "[問題] 交換學生有機會可以直接留在那讀PHD嗎?", "messages": "sb710031:113推 fisherke:要在那拿到學位才能waive托福，gre or GMAT 一般不能waiv newseastar:目前沒聽過可以 就算可以我也覺得這兩個考試真的很重要 newseastar:認真準備過的確英文會進步一些 lily2000chan:一定要依規定申請 沒有直接讀 且一定要有托福 GRE gotostanford:推樓上!我大四在top3交換過一年,基本上只是能拿到 gotostanford:推薦函,增加錄取機會,並沒什麼特別管道,而且交換學生 gotostanford:是non-degree seeking,對他們來說並沒太大關係 paul555111:了解,我會叫我室友死了這條心,感謝各位 fasthall:如果教授真的很愛你 用一般途徑申請申請書還是有可能被 fasthall:抽出來的吧 Linethan:沒聽說過 就算在美國念碩士 我也沒聽過可以直接PhD的 lenux:樓上我們系有念一年MS後找到advisor直接內轉PhD，但交換不行 Atletico:如果表現好 未來拿到好的推薦信對申請學校會很有用 jojochuang:去交換學生本來就要有考過TOEFL了 jojochuang:CS的話有些學校本來就不用GRE:至少MIT跟Purdue免GRE dododog168:我有聽到有做ECE專題然後老師很滿意要學生申請的博班的 darse:老實說我認為\"交換學生\"跟\"直接留在那邊念PhD\"是兩回事 darse:PhD就是在實驗室做事。如果用交換學生的機會到想拜師的 darse:實驗室去實習做事，老師覺得適當就會鼓勵你朋友去申請 darse:換個角度來說，用交換學生的機會換到的是地利之便。 moxv:我有個老師就是沒考GRE就入學,但他接近神人等級,學校搶人才給 moxv:要他立刻來,不要為了考試多浪費一年,所以大學畢業就立即念PhD moxv:但基本上只要有老師要你,GRE跟托福不要太難看,有申請就有上 Organizer:很多系上都有內轉 不過你只是交換 還是一定要申請 Organizer:老師真的喜歡你 抽出來是一定有機會的 Organizer:加油好好表現吧 windxx:CMU SCS的話沒辦法\"內轉\", 要自己申請 PhD windxx:不過你既然人都來了好好幹拿幾封好的推薦信, 機會還是大些 windxx:GRE是無法免的,另外關於免考托福的規定申請網頁上會寫 windxx:這跟你是不是在這當 visiting 是無關的 sean2449:不用當兵？內定也要去official申請。教授給錢沒那麼容易 AuroraSky:我現在待的實驗室就有例子，交換生變PhD, 該考的試都不 AuroraSky:能少，也是按一般申請程序走，大概是審資料時被抽出來 kkaty921:我男友就是喔 交換生-> CS PHD 老師喜歡就想留他 kkaty921:但該有的申請程序照走 托福GRE照考 成績也不能太低", "content": "強者我室友 四下預計會去CMU交換學生 他是讀CS 專業領域表現優異 他有個問題就是 如果他在交換學生期間表現優異 是否有機會可以不用考托福或是GRE 就直接在那邊讀PHD? 請問一下各位是否有過類似經驗? 或是很類似的管道(譬如教授認可就直接在那讀之類的) 感謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383831353.A.929.html", "date": "Thu Nov  7 21:35:50 2013"},
{"author": "dinfutsai (bittersweet)", "ip": "", "title": "[問題] 關於博士論文校對", "messages": "j589745:translator板", "content": "大家好， 幫朋友代po： 因朋友忙於撰寫博士論文（預計明年畢業）， 想請人幫忙校對文字及格式編排， 因爬文後沒有看到相關文章， 上網搜尋有查到一家英論閣， 不曉得各位版友是否推薦？ 或有其他推薦的管道嗎？ 謝謝：） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383832140.A.9FD.html", "date": "Thu Nov  7 21:48:57 2013"},
{"author": "sb710031 (sb)", "ip": "", "title": "[問題] 交換學生 UIUC和CMU的比較", "messages": "paul555111:113推~~ wayne1229:CS CMU, EE UIUC  另外Pittsburgh城市比較大 UIUC大學城 ccker:Pittsburgh算大喔...  待過半年覺得熱鬧地方不多 sean2449:都很好，全獎的嗎？學費有差 wayne1229:相對於香檳吧 至少還有MLB NFL ,香檳就得要去芝加哥 justin1943:聽說uiuc附近很無聊 交換不都去玩的嗎 sean2449:UIUC絕不無聊 sb710031:可以請各位大大講一下在那兩個地方平常能玩些什麼嗎？ Lumice:cmu會比較適合你。。uiuc說實話就是玉米田。而且cmu附近還 b302679881:CMU!! 附近生活機能非常好！去Pitt downtown 車多！ ccker:Pitt downtown沒什麼 很無聊 大家會去的就UP附近比較熱鬧 ccker:購物的話就只有一個mall比較好買 玩的話很少 畢竟是老城市 ccker:喜歡球賽的有MLB跟NFL還有冰球  郊區還有像六福村那種遊樂場", "content": "小弟目前就讀113 四年級有機會去UIUC和CMU交換學生 這兩所學校都非常好 因此想知道這兩校除了學術上之外的 優缺點(因為兩所大學在電機資訊領域排名差不多) 感謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383841169.A.00C.html", "date": "Fri Nov  8 00:19:27 2013"},{"author": "willyforu (秋田: 汪~)", "ip": "", "title": "[情報] 土耳其留學資訊", "messages": "", "content": "大家好 我今年申請上土耳其的國家獎學金(住宿學費全免 每月400usd零用金) 目前被分發到安卡拉的Hacettepe大學就讀 最近應獎學金單位的建議 設立了一個FB的粉絲頁 希望可以讓更多台灣人接收到申請獎學金以及在土耳其念書 生活的資訊 https://www.facebook.com/turkiyebursile?fref=ts 如果有問題 不管是生活或是申請獎學金方面 可以直接私訊或是留言詢問 不嫌麻煩的話也請你們順手幫粉絲頁按個讚 謝謝:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383489942.A.786.html", "date": "Sun Nov  3 22:45:39 2013"},
{"author": "iamvanson (Vanson)", "ip": "", "title": "[問題] Berkeley DataScience 是什麼計劃", "messages": "lenux:這些問題都寫信去問Programm coordinator會得到最正確的答案 recorriendo:應該是在家上課 有些program可以選遠距/當地上課 recorriendo:還是要根系上問清楚", "content": "不知道這個問題發在這邊問合不合適 不過我已經搜尋過PTT跟大陸論壇了都沒看到有人發這個計劃的心得文 他是Berkeley的一年碩士計劃 Master in Data Science (MIDS) 比較特別的是他寫課程是online進行 學費也滿特別的2222.2227 = 六萬美金左右 Program網址 http://datascience.berkeley.edu/about/overview/ Tuition的部分網站上寫 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / tuition includes student fees technology platform licensing and support. The cost of your hotel and most meals for your 45 day oncampus immersion is included in your tuition. Airfare is not included. 想問兩個問題 1. 他的online課程是指遠距教學嗎，連美國都不用去的那種？ 還是說同學還是會在學校附近，只是課程上網參加而已 畢業後還是拿得到OPT? 2. 他的學費明顯比其他Berkeley program貴很多，但是那段說明又說包含旅館跟餐費 意思是他把生活費也都算進去了嗎？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383496349.A.E44.html", "date": "Mon Nov  4 00:32:21 2013"},
{"author": "uchida (夏日夜晚的冰啤酒)", "ip": "", "title": "[尋人] 正努力申請2014美國社會學博士班的戰友", "messages": "Ranch99:幫轉社會學板 coolme:我可以自薦嗎?? 我一大堆資料都還沒用/_\\", "content": "筆者正在申請2014年美國社會學類的博士班 該考的試、該準備的writing sample、該申請的成績單 甚至該考的公費 都已經努力到一個階段了 現在除了找學校、聯絡我有興趣的老師外 就剩下不斷地改寫SOP了 不知道有沒有也正在申請社會學類的戰友？ 希望可以徵到可以互相看彼此SOP、並且加油打氣的伙伴 現在的我，很需要戰友 再也沒什麼東西像搖滾樂一樣， 能讓我如此安心地相信它絕對與法西斯主義沒有半點牽連 Ranch99 :轉錄至看板 Sociology 11/04 02:45", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383499651.A.F1C.html", "date": "Mon Nov  4 01:27:23 2013"},
{"author": "stu91603 (逆向思考)", "ip": "", "title": "[租屋] UIUC 2014 Spring/Summer Sublease", "messages": "", "content": "此為代PO 朋友住在one north http://oneillinois.com/ 步行五分鐘即可搭22號公車，10分鐘內到主要校區 房型為3 bedroom 房間在三樓(最高) 不用怕樓上有人吵 另外兩名室友為對岸的同胞 一人為博士生 另一人是大學生 皆為UIUC學生 皆為男性 品信良好 不開趴 不酒不菸 日期是2013/12/18~2014/8/2 房租12月份免費 只需要從一月份開始付 水電不包 包網路 屋主即將離開 所以隨便租 原價為435/月 只要你有興趣價錢都好談 有問題請聯絡張同學 2178196302 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383516173.A.D91.html", "date": "Mon Nov  4 06:02:46 2013"},
{"author": "Page1 (第一頁)", "ip": "", "title": "[情報]無名的名校 -德州西南醫學中心 UTSW 介紹", "messages": "mesenchymal:明明就超有名的... lenux:連我非生醫領域都聽過，原Po不知為何要如此行銷該校 buteo:這家會無名嗎?XD Hikkiaholic:沒聽過 ColdP:其實這就是專業級的有名和科普級的有名的差別....不過由於最 ColdP:近王曉東的NIBS作得越來越有聲有色, UTSW在對岸也有點開始朝 ColdP:向科普級有名邁進了。 litshu:這間若無名 那叫很多學校情何以堪... ijsfkira:這間只要對生醫有了解的就知道名氣了吧... malisse74:念生醫的都會知道啊 malisse74:不過對只知道兩佛一T的婆婆媽媽比較難說服吧... lenux:不過婆媽沒聽過沒差吧？ ijsfkira:生醫一堆強的研究中心和學校在台灣都默默無名吧... ijsfkira:那種婆媽間的名氣可以拿來幹嘛? 只能讓親戚們羨慕吧... aznchat100:1哪兩佛?哈佛和? LarryBrown:史丹佛吧 aznchat100:對吼 居然忘了他 stinktofu:超有名的好不好,我家樓下賣早餐的都知道這間 AllenHuang:我不知道  我不是生醫的 ams9:聽過德州 stone40licks:非生醫領域 沒聽過 sorry thesearcher:只在特定領域特別強一般人也不知道吧(攤手) thesearcher:所以還是需要原po這種人把好消息和大家說囉~ edd5157:非生醫領域  沒聽過+1 OscarJeff:藝術領域 聽過而且知道有名+1 thevoidfancy:這可是德大的佼佼者呢~~被原PO看扁了 Invec:這家哪裡無名 很有名好嗎 uwmtsa:非生醫領域  沒聽過+1 milton0825:非生醫沒聽過+1 gdar:工作幾年後人家只看你的成果,至少在美國是這樣,有沒有名通常 gdar:流為嘴砲 Yeswitzki:母校推! Octopuster:BioE 第一次聽到這間 mikebbb:第一次聽到+1 LoauPi:化學領域有聽過 recorriendo:我到聽過這家醫院超賺錢 院長好像是當地最有錢的人 shizz:念生醫的都知道啊 超有名的 沒三兩三哪敢申請 reinherd:我不贊同樓上,我認為天下沒有場外的舉人. reinherd:既然不用申請費,那就不訪試試看.我當年也有申請UTSW reinherd:只是沒上 但是我認為如果我不去申請我會更後悔 reinherd:我原本只打算申請10間, 後來又加上4間不用申請費的學校 w69036j:聽過UT Austin是德州第一學府XD TheVerve:非生醫領域不知道無誤 kiwilu:BioE領域，有聽過且非常有名！5% rank of Bio-related pape kiwilu:r的常客… jackal0427:生醫領域有名無誤 fanlander:電類學生沒聽過+1", "content": "http://www.utsouthwestern.edu/education/graduateschool/index.html 謝謝大家看到這裡 :) 如果有任何問題，請參考/連絡 UTSW 台灣同學會 http://utsouthwesterntsa.weebly.com/ (網站持續建構中) 希望本文能拋磚引玉，讓更多台灣人認識UTSW。 “這裡的人情最溫暖，這裡的人們最可愛，像一個大家庭，大家都愛UTSW (小甜甜曲調)” UTSW，等你唷 [註] 1. http://tinyurl.com/n4ayv4r http://tinyurl.com/konvlmn 2. http://tinyurl.com/7bkpxbg 3. http://tinyurl.com/kgvp99m 我很喜歡我們學校 希望更多人知道它的好:) 謝謝各位版友 不管有沒有聽過 若親友對生醫領域有興趣的 都可以多一個選擇喔 也希望能有更多人介紹專業領域 或在台知名度較差的學校 造福申請大眾:)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383520465.A.4AA.html", "date": "Mon Nov  4 07:14:12 2013"},
{"author": "flimi (台灣油漆工阿炮)", "ip": "", "title": "[租屋] UIUC超便宜租屋", "messages": "", "content": "地點: White and Second. 房子外面就是公車站 可直接到校區 距離 county Market Far East都只要三分鐘走路 工學院走路五六分鐘就到了 房間:本房間為四人房 12月後有兩間要出租 另外兩個房客都是和藹可親的台灣男生 價格:因為房間大小稍微不依樣 當初我們四人出租的時候 是大間252.5 小間232.5元 你沒看錯 就是兩百多元 即使到冬天 水電網路加起來最多也是三百元 還有副一個停車位 一個月也只要多22.5元 我們一住就是住了三年 過的很爽 我們的約是到明年八月 歡迎寫信詢問 價錢可議 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 感恩感恩 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383524870.A.4BF.html", "date": "Mon Nov  4 08:27:48 2013"},
{"author": "yisuan (好心情)", "ip": "", "title": "[問題] 回信的時間", "messages": "sctty:你已經回答了你自己的問題了", "content": "正準備申請phd 歐洲的兩位老師請我寫proposal 和文獻回顧給他們 但兩個題目不完全相關 請問一下回信的時間 最慢要多久內回覆 歐洲好像沒有deadline 因為我還有工作 沒辦法寫很快 還是要直接先跟老師橋個時間? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383542491.A.4B0.html", "date": "Mon Nov  4 13:21:28 2013"},
{"author": "mcan (七竅生煙)", "ip": "", "title": "[租屋] 近UCLA，明年3月入屋，有人缺室友嗎?", "messages": "robinhoodli:很少會有這麼久之前就預定租屋的 robinhoodli:不用到太緊張 你的預算來說，單人房都不難找", "content": "小女子我明年三月要去UCLA念一年的certificate 目前苦無住處 若缺室友或推薦住處給我 最好 每月租金不要超越1100美金，需有車位 感激不盡 >///< ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383549101.A.4FF.html", "date": "Mon Nov  4 15:11:27 2013"},
{"author": "TaQ0809 (まだ見ぬ世界へ)", "ip": "", "title": "[問題] 聯絡教授的信件回覆", "messages": "ijsfkira:我的經驗是 通常叫你直接走正常申請的都是客套居多... TaQ0809:如果這樣的話 那我也沒啥想要補充的 可以不用回了嗎 aznchat100:哪個科系啊? fushi:每年都有人在問類似問題   然後總有人再說不就是客套話 fushi:一個教授忙起來   很多信都是直接忽略的  有回信就該偷笑 fushi:有時間在那邊想到底是不是客套話   幹嘛不好好回一下比較快 gdar:國外教授通常很拼的,尤其是那些名校,週末工作很正常 gdar:如果你想要輕鬆一點的,這些教授就不應該在你的申請名單之上 mesenchymal:有回客套的真的還不錯，有的連看都不看或看了不回 captdavince:有回就不錯了..之前我研究上去詢問的信一堆都不回的 ralph18:如果這樣的話,還有必要要寫信去打擾那些教授嗎?", "content": "前幾天寄了信給要投的學校的potential advisor 許多教授們都在隔天迅速回信了 (@@有嚇到我 不是週末嗎) 大部分的教授都對我未來打算研究的課題有興趣 雖然我分不太清楚到底是真的歡迎還是客套... 不過幾乎都是正面鼓勵我申請 也沒有說要繼續看我的其他申請資料 那這樣的話我要怎麼回信好呢 本來想直接簡短回覆的 但又怕不得體 因此想請教大家的意見 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383553035.A.8E2.html", "date": "Mon Nov  4 16:17:12 2013"},
{"author": "youknowmenow (風吹沙)", "ip": "", "title": "[租屋] ＵＣＬＡ附近", "messages": "jerry771210:這連結點下去只是打開google map耶", "content": "租屋時間:2013.12=2015.12 我是牙醫師準備去那裡唸書 希望能夠找一個靠近我老師診所的地方 11980 San Vicente Boulevard Los Angeles CA United States 希望能越近越好 生活單純沒不良嗜好未來會買車 請好心人士推薦或是承租 我的聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 我預估12月到美國 希望能趕快找到...T.T ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383563094.A.2D4.html", "date": "Mon Nov  4 19:04:52 2013"},
{"author": "mrcole (MrCole)", "ip": "", "title": "[問題] 申請LLM系統LSAC推薦信數目更改", "messages": "ibud77:用不到的LOR也不一定要刪除吧? 只要在assign時指定要送達各 ibud77:校的LOR就好了。這只是我的想法，建議直接致電LSAC詢問吧! renvoi:對啊,不assign就好了,好像不用刪掉。如果你要改推薦人資訊 renvoi:要寫去lsac請他們改,9月多時還不忙,所以3天就幫我改好了 mrcole:謝謝，LSAC回信也是說不要assign就好，沒辦法刪除", "content": "請問有人遇過在print request form以後，想再變更推薦信或推薦人， 例如移除多餘的推薦信，因為我後來有些學校不想申請了， 但當初letter description不是填for all law schools， 所以現在想刪掉不止一封，怎麼辦? 已經先寫信去問LSAC，但似乎沒有個五個工作天不會有答覆， 有前人遇過同樣問題，然後是怎麼解決的呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383573154.A.9E6.html", "date": "Mon Nov  4 21:52:31 2013"},
{"author": "pleading (perhaps)", "ip": "", "title": "[錄取] 阿布達比 Masdar 理工學院 MSE", "messages": "iamvanson:推正妹! amozartea:好酷 第一次聽到有人去Masdar.. jasontang:你有西北 Mike有CMU 我還是洗洗睡了 gdar:MIT Partnership的學校, MIT持有Masdar部分股份 gdar:UAE超怕哪天沒油就沒錢沒地,所以投資錢在將來能成金的計畫上 Dodgy:幫你推 AllenHuang:恭喜 Adrien:我也想去中東玩 pleading:三樓莫謙虛，你是材料系的神 Organizer:cong ie145:小葵推 icqmsn:請問有非理工學院的嗎? @@ su35p2ul3:好特別的經驗 EnJui:推MSE!!好特別的選擇~ pleading:icqmsn  只有理工科系喔！ jasontang:有偏管理的ESM 會收非理工學生 fortiori:原Po正妹 fortiori:你不是洗洗睡嚕 jamalmit:朝聖 benchang93:我會申請明年的材料XD 希望最近考試順利XD", "content": "BS : Physics NTHU (GPA: 3.6) GRE : 410/790/3.0 TOEFL :104 Publication : none (有manuscript) References : 2 from 中研院生醫所 1 from 清大物理 Research experience : RA @ 中研院生醫所 專題 @ NTHU PHYS 中研院物理所 我是今年錄取材料碩班的新生，拖到現在才發錄取文主要是因為想要確定這間學校是不是 真的值得分享 （無誤） 我大學是念物理系，畢業之後因為不想要再念純物理了，進了中研院生醫所做研究助理兩 年多，希望可以補上一些生物背景以及研究經驗（大學在學校做過一年專題物理相關， 在中研院做過一年生物物理相關），跳領域跳得很大，從物理理論直接到動物實驗，剛 開始什麼都不懂，花了很多時間才能理解同實驗室的其他人在說什麼，因為在生醫所的這 兩年，慢慢發現自己未來想要做什麼。 除了這間學校之外，也有Northwestern Bioengineering錄取，但是因為沒有funding，實 在負擔不起這個花費，所以選擇了Masdar材料系。 來這裡的原因很多，因為Masdar強者材料學長的經驗分享，免學費外還有生活費，機票補 助，電腦，教科書，保險等等（詳細資訊請參考 1HAIri4c ），加上經驗很難得可以在中 東這個神祕國家待上一段時間，或許還有機會挖到石油或是碰到中東帥王子 （誤） ，就決 定過來了。 我們班上十二個學生，共有十個國籍，非常多元這學期修了三門課（一星期共上七個半 小時的課），但是只要不是上課時間，扣掉睡覺吃飯洗澡，其他時間都在唸書看paper， 要學到東西絕對很超值。課業之外，想要參加活動也沒問題，划龍舟比賽，FIFA U17開 幕式，F1賽車等等，要活得很多元就看個人了。 簡單來說，課業很有挑戰性，要玩也有可以玩，加上都不用自己花錢，來這裡開開眼界也 不錯，未來想要申請研究所的學弟妹們可以好好考慮看看", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383591679.A.1DA.html", "date": "Tue Nov  5 03:01:16 2013"},
{"author": "tt1525h (吐司)", "ip": "", "title": "[問題] USC的toefl限制", "messages": "cityport:當然會這樣回!不然公告100又回信說98也可以,豈不自打嘴巴 tonychung:如果只是軟限制，他回信就會說可以申請了 loute:對方都這樣回信了應該代表100是硬標準，沒有通融的機會 loute:之前我也寫信問過別間學校，他們就有說我toefl差兩分無妨XD loute:所以理論上如果有通融的餘地的話，那對方回信時就會告訴你了 skylover:我當初申請USC托福也沒100 有上但是要先提前去上語言學校 cityport:有上沒上絕對不會只憑托福成績一項..尤其申請要作品集的 darse:我個人的猜測是影劇學院他們的英語要求可能真的比較高 Mozar:上次USC說明會有說, 跟學院有關係 Hikkiaholic:工程表示8X9X無壓力 illousion:工學100他會叫你去上英語課($$$) 所以這是學院問題 illousion:既然對方這樣回了就不要揣測了 gdar:推樓上的,除非有教授要收你,把你放進條件性入學,讓你先去該 gdar:校的語言學校唸到托福考過,不然就是無轉圜空間 gdar:送去賭賭看,如果有教授很識你這個才,然後秘書製表時沒有濾掉 JasperX:USC F&T 非常非常注重語言能力，即使沒100還是能投 JasperX:但要有心理準備沒滿100即使錄取勢必是要上語言學校", "content": "我計畫申請USC的MFA Film Television Production graduate program 但是我的toefl成績很不幸只有98 沒有達到他的最低標準100. 我寄信去問而這是他們的答覆: Thank you for your interest in the USC School of Cinematic Arts. Unfortunately your application will not be reviewed if your TOEFL score falls below the minimum of 100. 聽起來是檔案連看都不會看 想請問各位建議怎麼做呢? 1.照送:說不定USC的限制沒那麼嚴苛只是回信要這樣寫 2.重考一次托福:這樣來得及嗎?一定要在12月前考而且自己能拿到98也是運氣不錯了 3.複查口說或寫作:雖然想複查寫作但是toefl版友表示 如果當初申請免費加發就不能申請複查了?? 4.放棄. 感謝各位版友.現在真的很茫茫然 希望多指教了 感謝各位板友~我寄信去詢問後他們很肯定的告訴我 沒有滿100分不會看也沒有提供語言課程給未滿的學生. 所以我想應該submit的話應該就是去樂捐了. 由於他的網路帳號可以留存一年因此我計畫申請明年8月1號截止的春季班 而在這其間就可以比較從容的準備托福. 感謝板友的意見在這裡回報結果給大家知道.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383614914.A.C5D.html", "date": "Tue Nov  5 09:28:31 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EducationUSA Weekly Update Nov 5", "messages": "", "content": "I. Financial Aid UG: University of Vermont (VT) International Student Scholarships UG: University of La Verne (CA) Performing Arts Scholarships UG: Troy University (AL) Merit Based Scholarships UG: Slippery Rock University (PA) International Student Scholarships UG/Grad: Eastern Illinois University (IL) Merit Based Awards II. Campus News EducationUSA Announces 30 International Education Week Webinars in 3 Days International Students Day Presented By EducationUSA Brown University (RI) Announces New Aid Calculation Policy For International Students Millikin University (IL) Hosts An International Visit Day Drexel University (PA) Offers CoOperative Education Program Learn more about Claremont Lincoln University (CA) Texas Christian University (TX) Neeley School Offers Free GMAT Prep Classes For more information: http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABBdbid=4111121814 http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383624121.A.A25.html", "date": "Tue Nov  5 12:01:56 2013"},
{"author": "deacon (deacon)", "ip": "", "title": "[問題] SOP 中文草稿翻成英文", "messages": "bassistpg7:Top Admit的翻譯翻完之後還會請Editor再修一次 bassistpg7:EssayEdge好像也是 但我覺得你還是自己翻好再修XD deacon:Topadmit也有提供中翻英的服務嗎?! iamchile:我也有跟你一樣的煩惱，Topadmit有中翻英，但不會給你 iamchile:critique about your writing iamchile:我有私信問Topadmit相關的問題，若有需要我可以轉寄給你 deacon:非常有需要XD 麻煩樓上板大了謝謝 deacon:另外謝謝b大的建議 renvoi:我當初也翻得很痛苦,但是你分天翻,其實幾天就翻完了,而且我 renvoi:覺得自己翻比較能說出翻出原意,美國人editor也比較好懂 renvoi:所以後來我覺得editor幫我修得很不錯,都沒脫離我的意思 renvoi:而且我覺得一些專業術語,翻譯者不一定知道,很怕翻了失真 Organizer:直接用英文寫會比順  個人感覺拉 Ranch99:直接用英文寫比較順+1 cpssun:直接用英文寫比較順，英文寫作和中文不太一樣 Linethan:直接用英文寫比較順 sophiami:請搜尋我文章,和你情況很像也許可以給你一些參考歐 ;) deacon:謝謝樓上幾位板大建議 tamasi22:Top Admit的中翻英服務是在網址後斜線加writing的樣子", "content": "想請問溫馨板板大們， 當初中文草稿擬好後， 1.大家都是先自己翻成英文後才找專業editor修改的嗎？ 2.直接先找看得懂中文的翻譯人士翻， 若不滿意再去找外國專業editor(如 Top admit、Ivy eyes等等) 因為小弟我的英文雖自認還可以， 不過要把一整篇SOP翻成英文實在是項大工程且又沒把握.. 所以想詢問一下大家當初的作法（希望也可推薦一下專業editor) 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383639841.A.9BD.html", "date": "Tue Nov  5 16:23:59 2013"},
{"author": "Emaciation (Emaciation)", "ip": "", "title": "[問題] 關於推薦信和submit application", "messages": "Atletico:每一家申請系統不太一樣 怕的話先寫e-mail問相關行政人員 Atletico:順便練練英文寫作XD liabaymo:我申請的有不少學校都是要先submit 然後系統才會寄email CrazyYang:application 可以先 submit liabaymo:給教授要推薦信 信也要在deadline前上傳 但每個學校不同 CrazyYang:至於推薦信的deadline 不同學校的做法可能會不一樣 CrazyYang:寫個mail去確認會比較好 pantasia:大部分學校推薦信是可以超過DEADLINE才上傳的 只是延多久", "content": "已經爬文，可是疑問還在。 小弟想請問留學版的各位高手大大， 請問我可以先submit嗎? 當我填完recommendation providers後， 但providers尚未上傳推薦信。 那如果我先submit，推薦信一樣是要在application deadline上傳嗎? 不過先submit application並不會影響推薦信上傳? 似乎有點複雜，請有經驗的大大幫忙解答。 究竟可否先submit application再等recommendation providers上傳呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383669822.A.240.html", "date": "Wed Nov  6 00:43:39 2013"},
{"author": "Holerabbit (穴兔)", "ip": "", "title": "[問題] 急問UCR是否能跨校選課", "messages": "j589745:直接打電話去問最快", "content": "以下內容幫我朋友代PO，顯然有點急迫，真不好意思，有請版上高手協助： 想請教版上的高手們 我是今年Fulbright Taiwan的候選人之一，目標是申請Ethnomusicology PHD Program with focus on South Asia. Fulbright這個獎學金奇怪的地方在於他們在美國的單位IIE會幫候選人申請五所學校，並 且會有自己的主張。昨天IIE預備幫我們申請的學校名單出來了，其中原本我列的兩所學 校被換掉，另外加上了他們建議的學校，UWM和UCR。我知道這兩所都是很棒的學校，不過 由於我的教授們很注重我是否能在該校民族音樂學program中獲得適合的教育，所以對於 UCR沒有南亞相關教學資源有點擔心，畢竟我是預計專注於南亞音樂文化的研究。 想請問在UCR就讀的前輩們，若我需要修烏爾都語，或者南亞相關課程（舉例），但是學 校本身沒有提供的話，有辦法跨校選課嗎？似乎有一個UC consortium for language learning，但我從他們的網頁上看不出來實際運作的方式或狀況。若這個問題有解答的話 ，我也比較能安心地確認讓IIE幫我申請UCR。 由於IIE需要我儘快答覆他們，才能開始申請的程序，所以拜求高手為我解惑感謝你們 麻煩您了（拜） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383671561.A.46F.html", "date": "Wed Nov  6 01:12:39 2013"},
{"author": "viva0709 (囈語)", "ip": "", "title": "[問題] 經濟來源", "messages": "Ranch99:學校出錢（汗） aqwe:獎學金 留學貸款(原本四年免息 現在改為五年) gdar:打老闆的工-領助學金(TA,RA),免保費學費,幸運的話額外賺paper shereenwu:原PO應該是要念碩班吧?! 獎學金應該不容易 Linethan:先4 增加3 最後用2'(留學貸款) Hikkiaholic:PHD:學校出 MS:家裡出 就這樣 沒那麼多選項 tina7387:找一間願意提供你獎學金的學校 doofus:我是你的話會去澳洲打工存錢再出國 YASUKOHUANG:若是我,我會考慮參加ALLEX Scholarship Programs pantasia:申請PHD呢?如果條件夠好學校給FUNDING幾乎全COVER了 Mittelmeer:某些國家似乎學生可以合法校外打工 美國這點受限 gdar:4+3+2搞完都30好幾了,乾脆博班賭下去了(如Hikkiaholic所言) gdar:賭贏了,沒貸款還可以存一些小錢 Linethan:要是有興趣讀博班 原po也不會來問這樣的問題了吧 Linethan:沒興趣的話還硬要讀 只是給自己找麻煩而已 Linethan:而且讀完也一樣是30好幾啊XDDD Linethan:25歲 工作兩年再出國念 畢業時30 結婚 剛剛好呀 Linethan:既然如此...那就認命吧 天下沒有白吃的午餐 viva0709:沒錯 認命吧!不過沒關係 一步一步實現的感覺還是很好!!", "content": "請問大家出國念書的經濟來源是什麼呢? 1.家裡提供 2.銀行貸款 3.原本積蓄 4.先出國找正職工作存錢(ex:新加坡or香港) 5.遊學打工 小妹目前是12一點點的3 不過由於家裡說念書前幾年由家裡兩老還利息錢 但算起來有點重 爸媽已經很節儉到讓人心疼了 實在不想讓家裡產生負擔阿阿阿阿阿阿 所以萌生了留學暫緩 4或5的選項 前輩們可以給我一點意見嗎 感激不盡>< 感謝各位的回覆 我會再研究看看>< 我是要念碩班沒錯 獎學金超難拿的碩班 囧 目前也有這樣的想法 希望2~3年賺到足夠留學至少一半的數字 只是小妹今年已經25了Q口Q 這樣如果順利的話 念完碩士都30好幾了阿.... 念完之後工作要先還貸款 是否七老八十才能結婚....T^T 感謝d大的建議 只是風險很難預估 考慮到澳洲淘金已經沒有像以前這麼好賺 另外有學姊跟我建議 如果目的只是賺錢的話 還不如找國外的正職工作專心存錢 因為不管哪個國家 正職的pay永遠比打工的多 (好像蠻有道理的) 所以目前偏向4 謝謝各位回覆 不是小妹不想念博班啦 而是想念的科系比較偏實務面 碩士畢業就可以考當地執照 考完就可以執業了 實在沒有念博班的必要阿 另外回覆L大 因為希望結婚前可以有點經濟基礎 剛畢業還要還貸款 存到房屋頭期款 或婚禮的錢 大概也還要再兩三年Q口Q 都人老珠黃了 萬一還要生小孩....就變高齡產婦candidate了(崩潰)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383673070.A.0BA.html", "date": "Wed Nov  6 01:37:48 2013"},
{"author": "hopeboy (心泉)", "ip": "", "title": "[問題] TOEFL 選分上的困擾", "messages": "miku5566:聽力落差好大欸，我覺得96比較好，看學校 ating007:口説其實是最重要的部份，要不要考第三次？ sorell:可能有些學校會有口說門檻20分喔 arjbt:最好自己先看一下想要的學校的標準 我之前看了一下 若有設 arjbt:單科標準的 口說最低門檻是19 有的會更高 所以自己先找找吧 deacon:重要性 S>W>R=L 這是目前爬錄取文看到的資訊(未必100%正確) arjbt:阿 發現我推的問題你都考慮了 不要理我 kenji304:那這種呢？R25 L21 S27 W23 Total 96...申EE PhD煩惱中..", "content": "在下不才一直未能破百 目前時間上也沒有辦法再重考一次了 請問一下各路大大 下面哪個成績適合申請EE Ph.D Reading Listening Speaking Writing Total 28 28 18(20>18) 22 96 28 22 18 27 95 p.s. 複查真的要能夠承受風險阿..... 在下目標還是TOP20的學校...不夠我還是會申請只是不知道哪一個比較好 目前是知道 其中一間很想上的學校應該是沒希望了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383673195.A.1FA.html", "date": "Wed Nov  6 01:39:53 2013"},
{"author": "k770618x (tim845487)", "ip": "", "title": "[問題] 要寄的成績單不是今年彌封的", "messages": "cassine:只要有彌封就好 tonychung:不好意思，借這主題順便問一下，常常有學校規定要在遞送 tonychung:的文件上寫上學校給你的一組ID，那這樣通常會寫在文件 tonychung:還是彌封的信封？寫在文件會不會被認為有被修改過", "content": "我以前有申請過美國學校 有一些彌封的成績單沒用 這些成績單可以拿來寄嗎 還有 可以把我大學和研究所的學校成績單一起寄嗎 我在申請學校的網站對於official transcript的說明 好像都沒提到要從自己學校寄過去的或單獨寄之類的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383674424.A.2CE.html", "date": "Wed Nov  6 02:00:22 2013"},{"author": "CWLchen (CWLchen)", "ip": "", "title": "[問題] 保留入學資格and第二個碩士", "messages": "ijsfkira:1.國外放榜通常1-4月 等結果出來不如意再找教授還ok吧? ijsfkira:3.有些學校的學籍可以保留一到二年 ijsfkira:但我知道的都是PhD 我不確定碩班可不可以 Mittelmeer:不是每所學校都可以保留 要先弄清楚 gdar:同意樓上的,教授通常是有計畫要做有錢才收學生,不來機會就給 gdar:另一個,也有一些所是不承認台灣碩士學位,得翻該系的handbook ijsfkira:直接寄信問系辦最快 comeonbaby:想知道第二點+1 ryanlei:選1", "content": "各位大大好 小弟是化工系的學生 有幸推甄上自家的研究所 不過小弟對出國進修有所嚮往 已經考完toefl，gre也準備到一定的程度了 不過小弟實在很擔心會申請不到top30的碩士(累積至大三下 gpa 3.6/4.0) 所以實在狠不下心放棄得來不易的錄取資格 目前有三個想法 : 1，保留國內的學位後，國軍online同時申請國外的碩士， 有滿意的結果後再放棄國內的入學資格 2，讀完國內的碩士後，再出國讀一個碩士，一年制的也行 3，現在就申請，如果有滿意的結果，就放棄國內的，保留國外的以便國軍online 第一個想法的風險在於，國外的放榜好像都很晚如果沒好的結果，可能只能挑國內 比較不受歡迎的教授 第二個想法的風險在於，好像有些學校的碩士班不收已有碩士學位的人 第三個想法的風險在於，國外學校不知道可不可以保留 我想問的是，針對第二、三個想法的風險 不收已有碩士的人與不可以保留是普遍的狀況嗎? 還是說這只是少數情況? 我可以在學校網站的何處找到我要的資訊呢? 謝謝各位大大的幫助 就怕只能忍痛踩雷了 so 我想請問一下有查過相關資訊的前輩，在哪裡可以查得到資訊QQ 最近有點忙，沒時間一個一個網站慢慢找>< 可是我主要是想申請碩士，這也是一樣的情況嗎? 我自己是已經搜集完絕大多數的化工所的課程資料了有超過6成是nonthesis的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383279710.A.5F8.html", "date": "Fri Nov  1 12:21:47 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 11月13日晚上INTERNATIONAL STUDENTS DAY", "messages": "", "content": "11月13日晚上INTERNATIONAL STUDENTS DAY 有100家的美國學校在網路上舉辦校園博覽會，可以直接讓你進一步去了解學校，也提供 諮詢和有機會獲得獎學金喔 At CollegeWeekLive you can:Live ChatGet Insider AdviceEarn Scholarships 而且還是免費參加的喔 還在猶豫什麼~趕快報名參加喔 Its Free to Participate Sign Up Today 活動時間: 台灣時間是11月13日晚上6點到14日早上8點。 Join the online event on Nov.13 2013 5:0019:00 EST 學校詳細名單請上 : http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABBdbid=4357921795 查詢 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 （漢口街、延平南路交叉口，711旁邊樓梯上三樓） 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383282419.A.EE3.html", "date": "Fri Nov  1 13:06:45 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 美國在台協會慶祝國際教育週 11月12至15", "messages": "", "content": "美國在台協會慶祝國際教育週 11月12至15日 PR1349C 2013年11月01日 美國在台協會將於2013年11月12至15日慶祝國際教育週。國際教育週是一年一度由美國國 務院和美國教育部共同發起的計畫，其立意是希望藉由鼓 勵未來的領袖到美國留學與交 換等經驗，彰顯國際教育交流在促進世界各地的相互理解與尊重所發揮的重要作用。國際 教育週也是一個鼓勵學生透過國際參與，培養 全球競爭力並活躍於全球舞台的機會。 美國在台協會將與位於學術交流基金會的EducationUSA留學美國留學教育諮詢中心， 共同舉辦一系列的活動來推廣國際教育。 AIT的國際教育週活動如下： 國際學生日 與EducationUSA 在11月13日一起慶祝國際學生日。來自世界各地的活動參 加者將會透過網路瞭解100多所經美國官方認證的高等教育學府，其中也包括社區大學和 四年制的大 學院校。線上留學展將從台灣時間11月13日的下午5點舉行至11月14日的上午 7點（美東時間11月13日上午5點到下午7點）。報名網址： http://www.collegeweeklive.com/ EducationUSA宣傳短片開播 美國在台協會與學術交流基金會共同製作了一支影片，為 想到美國念書的台灣學生簡介留學美國的五步驟。這五個步驟包括了選擇學校、填寫申請 表、申請獎助學 金、申請學生簽證、以及留學行前準備。影片將會於11月12日於美國在 台協會的臉書專頁開播。 GLOBE 計畫正式啟動 美國在台協會與台灣的夥伴單位將正式啟動GLOBE計畫。GLOBE是 一個國際性的自然科學教育計畫，在全世界110多個國家中將學生、老師、科學家、與 社 區成員聚集起來，共同養成環境意識，瞭解彼此的文化，並培養地球村的概念。啟動記者 會將於11月12日在國立台灣師範大學附屬高級中學舉行。 體育教育 任教於國立台灣大學體育室的曾郁嫻教授將於11月13日在台北美國資料中心 舉辦一場討論體壇女性的演講，並分享她參與一個國際運動交流計畫 （Global Sports Mentoring Program）的經驗。曾教授參與的運動交流計畫是由美國國務院所舉辦，讓世 界各地的女性運動領袖有機會前往美國，並依她們的專業領域指派一名任職於美 國相關 運動產業的女性主管為導師，一起做經驗的交流與傳承。我們歡迎對運動有興趣的社會大 眾與學生參加這場演講。報名請至： http://goo.gl/luhryS 留學資訊演講 學術交流基金會將在國際教育週期間，於留學教育諮詢中心舉辦一場演 講。一位來自美國南納薩瑞恩大學（Southern Nazarene University）的教授將於11月14 日主講如何選擇適合你的學校與科系，報名請至： http://www.educationusa.tw/ 海外留學展 美國在台協會與學術交流基金會將會參加在11月15日於國立台灣大學舉辦 的海外留學展。台大的留學展是台灣最大的校園留學展。我們歡迎學生和家長到 EducationUSA的攤位取得更多有關留學美國的資訊。 台灣持續名列美國前十大國際學生來源，而教育也是美台之間的重要連結。美國在台協會 與位於學術交流基金會、附屬於美國國務院的 EducationUSA留學美國留學美國諮詢 中心(www.educationusa.tw) 密切合作。中心提供正確、全面、且即時的美國教育資訊， 並協助有意前往美國留學的人士有效取得留學機會。 更多關於國際教育週的活動，請至以下網站: http://www.EducationUSA.org.tw http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383296652.A.857.html", "date": "Fri Nov  1 17:04:04 2013"},
{"author": "applesin (太陰中天)", "ip": "", "title": "Re: [問題] 大學gpa很低, 但碩士班有進步", "messages": "", "content": ": 大家好 : 這是我第一次在此發文 如果有甚麼不對的地方還請指正 : 最近看了許多留學的文章 : 其中不論是CV或是SOP一個重要的原則就是隱惡揚善 : 拿GPA來說 : 如果大學時期GPA太低 那就不要把它大辣辣的放進書面資料當中 : 我大學的GPA今天算了一下是2.6 : 但是我在碩士班的時候算是有洗心革面GPA有3.3 : 我在想這樣的話 : 如果我把這兩樣都加進CV期望有些教授可以看到我進步的一面 : 這樣的想法是否是可行的呢? : 謝謝 首先就是碩士3.3非常低 台灣碩士通常是70分及格 也就是說正常情況下根本不會低於3 那你3.3根本只比勉強過高一點而已 小弟碩班平均89.X 也不是全班第一 8X以上比比皆是 這情況國外大學也是知道的 3.3我覺得可能還起扣分作用 你應想辦法 1.研究成果 2.寫出非常有趣的PROPOSAL 3.得到非常有力的推薦信 4.一間學校一間學校找教授發私人信件毛遂自薦 5.降低申請校排名 6.衝高GRE和托福 7.或嘗試改申請碩士 條件較低 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383300379.A.B44.html", "date": "Fri Nov  1 18:06:17 2013"},
{"author": "Linethan (我要什麼?)", "ip": "", "title": "Re: [問題] 大學gpa很低, 但碩士班有進步", "messages": "GoldLight:當過TA之後你比較會知道大學GPA爛代表什麼意思 ijsfkira:大學成績很重要 基本上不可能被忽視的 除非研究成果毋庸 ijsfkira:置疑的出色 不然想靠洗的把成績洗高是幾乎不可能的 wayne0627:謝謝 我會努力的@@\" jenban:我大學GPA2.9兩個碩士都GPA3.8x phd申請時也是被拒得很嚴重 jenban:即使已經有期刊論文和有論文競賽優勝 被拒的原本都是大學 jenban:GPA太低  當時申請時非常地辛苦  大學GPA算是硬條件之一", "content": "姑且不論碩班GPA3.3是不是高 有進步是好事 但我不認為審查教授會因此忽略你大學GPA太低的事實 我也是大學爛碩班好的人 以排名來看 我大學是倒數30% 碩班是top 1% 但我的申請非常的不順利 事後我問了一些認識的教授 其中還有在美國任教擔任審查主席的人 他們都說我大學成績太爛是最大的問題 是的 碩班成績好也是個正面訊息 但是這不代表大學成績差就會被忽視 要是跟一個大學碩士成績都一樣出色的人相比 你還是會被比下去 不過你現在擔心這個也沒有用 因為你根本無法改變成績爛的事實 你唯一能做的就是提出其他的優勢來加分 就像考試時第一題不會寫 就認命吧 把其他的題目寫好 總不能期待老師因為你把後面的題目全部寫對 所以第一題就不扣你分吧 : 引述《wayne0627 (wayne)》之銘言： : : 大家好 : : 這是我第一次在此發文 如果有甚麼不對的地方還請指正 : : 最近看了許多留學的文章 : : 其中不論是CV或是SOP一個重要的原則就是隱惡揚善 : : 拿GPA來說 : : 如果大學時期GPA太低 那就不要把它大辣辣的放進書面資料當中 : : 我大學的GPA今天算了一下是2.6 : : 但是我在碩士班的時候算是有洗心革面GPA有3.3 : : 我在想這樣的話 : : 如果我把這兩樣都加進CV期望有些教授可以看到我進步的一面 : : 這樣的想法是否是可行的呢? : : 謝謝 : 首先就是碩士3.3非常低 : 台灣碩士通常是70分及格 也就是說正常情況下根本不會低於3 : 那你3.3根本只比勉強過高一點而已 : 小弟碩班平均89.X 也不是全班第一 8X以上比比皆是 : 這情況國外大學也是知道的 3.3我覺得可能還起扣分作用 : 你應想辦法 : 1.研究成果 : 2.寫出非常有趣的PROPOSAL : 3.得到非常有力的推薦信 : 4.一間學校一間學校找教授發私人信件毛遂自薦 : 5.降低申請校排名 : 6.衝高GRE和托福 : 7.或嘗試改申請碩士 條件較低", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383325552.A.2CE.html", "date": "Sat Nov  2 01:05:50 2013"},
{"author": "JJLU (羊兒向前衝)", "ip": "", "title": "[問題] 有可能被系所錄取但被Grad school擋嗎？", "messages": "k7310162002:通常是學校擋下來,系那邊就收不到你的申請了 k7310162002:不然就是系錄取你然後要上報到學校那邊\"推薦\"錄取你 k7310162002:但是因為某方面條件不夠然後還是被學校擋下來 gmtest:我之前有同樣的情況(你可以搜我ID)。結果是grad school gmtest:要求我系上再support我一次，而且最後是給我條件式錄取 gmtest:如果系上嫌麻煩或是再審核後發現他們不那麼想support你 gmtest:就會被刷掉。（我是以UW-Madison為例子。） JJLU:感謝樓上兩位 雖然我收到他們系上錄取讓我很驚訝 JJLU:(因為雖然我T和G遠高於門檻 但GPA遠低於啊....) JJLU:然後我看到之前別人說非常微小可能會被Grad school拒都是因為 JJLU:托福之類的 所以根本不知道我這樣是怎麼辦.... JJLU:且如G大文中所說 假如GPA遠低於門檻.那在系上應該就先刷才對 JJLU:忐忑中..... Khalilli:請問是申請哪所學校什麼領域的  說不定他們很喜歡你啊LOL feii:我遇過 系上要收 但graduate school說我托福不夠要補 CMU ap3032:Admissions要擋通常就是擋TOEFL比較多有些學校嚴格的話GPA ap3032:也會擋下來", "content": "我是有爬文看到正常系所通知錄取九成九都會上 除非是英文沒到門檻.... 但我其實英文都有過門檻，唯一沒過的是GPA 且離3.0差蠻多的 請問有可能會因為這樣子被刷掉嗎？ （感覺這幾天像在做雲霄飛車一樣....） ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383326887.A.F55.html", "date": "Sat Nov  2 01:28:04 2013"},
{"author": "Ventiva (星星交響)", "ip": "", "title": "[租屋] 寒假sublease Austin", "messages": "", "content": "12/71/12要回台灣 想把我的房間sublease出去 有獨立衛浴 和另一室友共用廚房餐廳 室友寒假會在 有旅遊計劃 地點在far west 租金 一個月640 另加 水電費 網路 意者請回站內信或 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383328555.A.414.html", "date": "Sat Nov  2 01:55:52 2013"},
{"author": "workinfloat (workinfloat)", "ip": "", "title": "[情報] 第20屆北美台灣研究學會年會徵稿啟示", "messages": "", "content": "北美台灣研究學會2014暨20週年年會徵稿啟事 台灣（諸）時代精神：回望與前行 研討會時間：2014年6月2021日 研討會地點：威斯康辛大學麥迪遜分校 大綱、論壇與審查文章提交截止日：2014年1月10日 有關研討會的次主題與提交準則，請參見以下網址： http://www.natsa.org/new/ NATSA facebook http://ppt.cc/5URL 北美台灣研究學會將於2014年6月2021日假美國威斯康辛大學麥迪遜分校，舉辦第20屆年 會，誠摯邀請各領域台灣研究學者共襄盛舉。本次大會主題為台灣（諸）時代精神：回 望與前行，會議由中研院台灣史研究所、中研院社會學研究所、威斯康辛大學麥迪遜分 校東亞法律研究中心以及東亞研究中心共同贊助。我們歡迎符合研討會主題，或其他台灣 研究相關之論文。對有志出版著作的年輕學者而言，本屆研討會並提供全文審查之選 項。 本屆研討會以複數形的時代精神（Zeitgeists）為主題，不僅強調時代精神與時俱進 的本質，更希望凸顯同一時期內，不同的感覺結構與生命狀態。本次研討會，期盼關注人 們的能動性，以及不同時代精神的互動關係。我們也邀請與會者共同思考時間在台灣 社會與台灣研究中的位置。時間抽象無形，又遍佈社會，並與日常生活、政經結構與 文學藝術緊密相連。追索時代精神，因此不僅是哲學思辨，更是探問時間的社會性與政治 學。 時間儘管經常被歸入歷史或考古學，我們卻企盼從不同領域、甚至是跨領域的角度， 尋找理解時間的嶄新途徑。換言之，本屆研討會徵求探討人群之間多元、複雜的行動 與連結，以及關注（複數）時間的論文。可能的主題包括：民主轉型中的政府與市民社會 ；危機、轉機與契機；殖民與移/遺民；台灣研究何去何從；社會運動與社會變動；創傷 、執迷與回望；勞動中的時間、時間中的勞動，凡此種種。我們歡迎具有歷史縱深，又關 注台灣當下的論文，亦鼓勵台灣與世界其他地區的比較研究。 本會議以英文進行，更多資訊請見會議網站： http://www.natsa.org/new/ 也請各位參考本會議Call for Papers： 會議主題 main theme： http://www.natsa.org/new/2014/maintheme 建議的次主題 subtheme： http://ppt.cc/ssPh 投稿規範： http://ppt.cc/bT8g 如果有問題，歡迎寫信洽詢會議秘書： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / CALL FOR PAPERS North American Taiwan Studies Association Conference 2014 The Zeitgeists of Taiwan: Looking Back Moving Forward The program committee for the 20th Anniversary Conference of NATSA is now open to abstract proposals for our 2014 conference to be held at the University of Wisconsin Madison. The conference will be organized around the theme: The Zeitgeists of Taiwan: Looking Back Moving Forward. We welcome submissions of individual papers or panels from the broad spectrum of humanities and social sciences dealing with Taiwan. Please see our website for detailed descriptions of our main theme potential subthemes and submission instructions. We look forward to seeing you on June 20th and 21st http://www.natsa.org/new/2014/maintheme", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383336026.A.00B.html", "date": "Sat Nov  2 04:00:18 2013"},
{"author": "ndr (睡衣舞會)", "ip": "", "title": "[情報] 美國本周日11/3日2am結束日光節約時間", "messages": "vicwk:好像只剩AZ和HI兩州不用? IN幾年前也開始用了 marathons:Windows點右下角時間出現月曆,這幾周會附加提醒哪天結束 illousion:AZ 不實施喔~", "content": "看了一整天的LAX槍擊案的新聞 看到日期才忽然想到日光節約時間要結束了. 發現現在GOOGLE很方便 咕個DAYLIGHT SAVING TIME 就會出現最重要資訊了. 有少數州或少數郡因為地理位置跟地方行政的原因 不調整時間 請參考當地資訊. 原油收盤價(美金每桶約119公升可煉54公升汽油) 指標價 =70%杜拜30%布倫特 漲 跌 10/18 = 10/21 10/22 10/23 10/24 10/25 = 10/28 10/29 10/30 10/31 指標價 108.27 = 108.03 108.46 106.98 106.23 106.37 = 107.69 106.81 107.86 107.41 杜拜 107.48 = 107.34 107.81 106.73 105.90 106.05 = 106.97 105.93 107.00 106.80 布崙特 110.10 = 109.64 109.97 107.57 106.99 107.13 = 109.36 108.87 109.86 108.84 紐約 100.81 = 99.22 97.80 96.86 97.11 97.85 = 98.68 98.20 96.77 96.38 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383355333.A.65A.html", "date": "Sat Nov  2 09:21:51 2013"},
{"author": "Lynnsey (Lynnsey)", "ip": "", "title": "[問題] 有公費留學會計類別的分享嗎?", "messages": "elwoodchen:請上教育部公費留學網站 有考古題可參考", "content": "我是第一次發文，如果有什麼措辭不當的地方敬請見諒>< 由於本身是會計系的學生，我最近在精華區裡爬過很多公費留學相關的文章， 也上網查過很多資料，都沒有看過會計類別的心得分享 因此鼓起勇氣想問問看有人有考過會計類別嗎? 而且我看到去年的榜單會計類別名額從缺，是很少人報名，還是很難考，有點好奇>< 還有一個問題是會計類別的應考科目有經濟學及會計學 經濟學是包括個經、總經還是考基礎的經濟學? 會計學也是包含初會、中會和高會嗎? 感謝大家^__^ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383371809.A.3E9.html", "date": "Sat Nov  2 13:56:46 2013"},
{"author": "kenji304 (遭誠~)", "ip": "", "title": "[問題] UCSD ECE SOP字數", "messages": "csieboy:word=字, char=字元 hi08060204:時速限制100不代表你不能開50 kenji304:是呀。不過如果大家都開100那開50的是否會受到什麼影響？ kenji304:我是打算一樣寫800字左右就好，想參考一下大家的做法。 cassine:審查委員平均只有2~3分鐘讀SOP，重點言簡意賅寫到就好 cassine:SOP看完後就來看推薦人自己有沒有認識，有認識再仔細看 darse:我想2500字主要的用意是希望你把你想說的完整的說完吧 Linethan:會有影響啊 你能用800字寫的比2500字好 你就大勝了 Linethan:寫作從來就不是靠字數取勝好嘛... jerry771210:我覺得GATECH的sop那個填寫的才麻煩勒.... vbigmouse:都比不上ETH麻煩XD", "content": "想問一下各位同樣在申請UCSD ECE的同學，我在他們的網頁上看到SOP的字數限制是 2500字 http://www.ece.ucsd.edu/gradapply%20 以字數來說的話，這也太多了吧。若他指的是字元數，那似乎又太少了。 目前我的SOP大致上準備在750字上下。 問題： 1.有同學一樣遇到這樣的問題嗎？ 2.是否無視這樣的敘述、一樣維持1000字以下（這樣我已經覺得過多了）？ 謝謝大家。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383373615.A.88C.html", "date": "Sat Nov  2 14:26:51 2013"},
{"author": "kevinnewgame (嗨)", "ip": "", "title": "[問題] 一定要先完成online application嗎？", "messages": "pantasia:老實說我不覺得會有先寄就把申請者的資料丟掉這回事 pantasia:除非你submit跟寄信中間時間相隔超久  不然不會隨便把別 pantasia:人資料丟掉吧畢竟這樣處理學校到時候還不是要請人再寄 pantasia:相隔一個月內應該都還蠻合理的  不放心請寄信去問吧 kevinnewgame:我有寄去問，如果有消息會再分享。 KeeperOf7Key:應該是沒有一定，但是先完成線上申請有個ID，寄送時 KeeperOf7Key:附上ID是最保險的做法了。 kevinnewgame:感謝keeper。UM申請到一半就給ID，但其他學校沒給！ wilson8069:想知道+1 如果有消息希望可以分享~謝謝!", "content": "各位好，一直到要寫SoP才覺得這個問題很重要。 是否可以在完成online application(線上申請)之前寄發資料去該校？ 資料有： 1. official transcript 2. GRE TOEFL score 前提是我已經有線上申請帳號， 如果在submit線上申請資料前 寄送資料就到達該校， 行政人員可能會因 尚無此申請人資料 而將我的資丟掉(那很貴呀)嗎？ 以我自己的觀察，我覺得他們應該會知道 線上申請人有哪些，就算還沒submit。 例如：CMU，申請系統直接顯示 推薦信、transcript到了沒。 但我也擔心，因為UCLA的transcript是寄給Department 而不是寄到單一的申請系統。所以可能還沒submit的資料 不會到department手上。因而不知道有那些申請人。 請大家分享當時的經驗，拜託了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383378990.A.E02.html", "date": "Sat Nov  2 15:56:28 2013"},
{"author": "shell123 (shell123)", "ip": "", "title": "[問題] 申請時,填基本資料遇到一個問題", "messages": "pantasia:不會吧=  =想太多了 rubyzhou:印象中這格的上方有一格是讓你填一個名字 委託此人協助你 rubyzhou:的申請 所以這裡填YES就是說你同意讓這個人獲知相關資訊 rubyzhou:這是我的理解啦 若有錯誤請指正! shell123:對!!! 沒錯~感謝 rubyzhou!!!!", "content": "請問板上的朋友 我申請的時候填了基本資料 有一題是這樣 11. Do you give the University of Washington permission to release information regarding your application to this person?: :後就沒字了 想問說this person是指? 還有這個的答案填yes或no會影響我的申請嗎? 懇請知道的人解惑謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383383706.A.75B.html", "date": "Sat Nov  2 17:15:03 2013"},
{"author": "reinherd (鐵提督萊茵哈特)", "ip": "", "title": "Re: [問題] 大學gpa很低, 但碩士班有進步", "messages": "jerry771210:推 Ryushuier:用心好文，代我朋友謝謝你~Orz zzzzz129:push wayne0627:用心 推 ^^ cooks486:推", "content": "我不是念數學的 但是我也有類似的狀況 所以分享給你當作參考 我大學時代GPA也很難看 只有3.3 你也許會argue說GPA 3.3不算低 但是實際上 我專業學分的GPA更低 只有3.0 (我還有兩個主科被當的經驗 最後是靠靠通識或是其他因為興趣跑去修的外系學分把成績拉高到3.3) 碩班時也好不到哪裡去 我碩一的成績低空飛過只有3.1 你沒看錯 3.0以下就要被掛掉了 我碩一只有低空飛過 到碩二畢業時還是只有3.3~3.4 而我碩士畢業後申請博班 我的SOP完全不提成績這回事情 因為我認為我SOP是要表達自己的能力和強項 說服committee收我 而不是把自己的弱點暴露出來 切記; SOP的目的式表達你超越常人的一面 而不是掩蓋你弱於常人的另外一面 切記 大多數申請者都會被刷掉 少數能面試.面試後又只有一部分能真的入學 所以你一定要表現出你出類拔萃(exceptional)的特點 但是我另外有個personal statement上面有解釋說是因為我碩一剛來美國留學 語言不通 上課難以跟上進度所以成績不好 並且我有跟幫我寫推薦信的教授講這件事情 希望幫我寫推薦信的教授在推薦信上面幫我講這件事情 我當時為了彌補低GPA的弱點 用兩個策略 1.畢業後繼續修課 去修博班的課 因為我畢業後留在碩論實驗室當研究助理 所以我跑去多修本校博班的課程 這樣成績單上面就有更多課程和成績來稀釋碩一的低分 (我大學時代也幹這件事情我大四時其實畢業的學分以經修完 但是我還是跑去外系和碩班那裏 上下學期各修超過20學分來稀釋大一大二的低分) 這樣一方面稀釋過去的低分 二方面表現出你的積極性 你積極的往上嘗試和準備下個階段 (大學生修碩班課 碩班修博班課) 2.加強研究和英語表現 我後來之所以能申請上主要還是研究表現比較突出 所以履歷上有比較好看的研究經例 也由於我的研究表現 我能夠說服教授幫我寫比較強的推薦信 然後SOP上面也盡可能著重在這一點上面 後來面試的時候 我也可以拿我過去的研究去跟面試教授們聊 而英語這個階段就發揮大用場了因為面試這個階段 以經不會有太多人在乎你的GPA 主要是考驗你能不能流利的用英語和教授們討論科學研究 最後我覺得 申請博班最重要的可能還是 1.推薦信 (我覺得推薦信最重要; 至少不能拿到扣分的推薦信) 2.研究表現 (反映在推薦信/履歷和SOP三份文件上面 履歷上有過去的研究經歷成果 SOP上表現自己的研究經驗和強項 說服committee你比其他申請者更突出 推薦信上面用第三者的角度強化; 證明你不是吹牛瞎掰的) 3.情報 (該校該系過去有沒有收過台灣學生 有沒有收過你的學長姐?) GPA/TOEFL/GRE不是不重要 但是這東西比較死 我們事後能操作的區域比較小 所以考完就算了 與其擔心這些死的東西 還不如去把心思放在一些可以人為操作的地方上 : 大家好 : 這是我第一次在此發文 如果有甚麼不對的地方還請指正 : 最近看了許多留學的文章 : 其中不論是CV或是SOP一個重要的原則就是隱惡揚善 : 拿GPA來說 : 如果大學時期GPA太低 那就不要把它大辣辣的放進書面資料當中 : 我大學的GPA今天算了一下是2.6 : 但是我在碩士班的時候算是有洗心革面GPA有3.3 : 我在想這樣的話 : 如果我把這兩樣都加進CV期望有些教授可以看到我進步的一面 : 這樣的想法是否是可行的呢? : 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383419397.A.A93.html", "date": "Sun Nov  3 03:09:54 2013"},
{"author": "j0937065063 (AUTOBOTS)", "ip": "", "title": "[問題] 寄送文件忘記寫名子....", "messages": "ibud77:我想學校會拆封的，如果很擔心的話建議直接寫信詢問學校~ s79791212:我五聯單寄送人欄都只寫大學的地址與校名,都有收到", "content": "洨弟不才... 剛剛寄完郵件才赫然發現 我沒有寫我的名子... 我用EMS快捷寄的 寄送人資料只寫了我的地址.... 裡面文件如果沒拆封也壓根不知道名子是誰= = 只有在確認沒有危險物品那欄我也寫上英文名子簡寫.... 這樣不會有問題吧....冏.... 會被嘲笑的夢想 才有實踐的價值 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383444390.A.2EE.html", "date": "Sun Nov  3 10:06:28 2013"},
{"author": "ralph18 (加油去面對一切)", "ip": "", "title": "Re: [問題] 寫信給教授該詢問哪方面的建議", "messages": "", "content": "請問一下 如果寫信沒有回應的話 是要試著再寫信問其他教授嗎? 還是就focus在自己的申請作業上? 謝謝 : 通常博士班要申請之前，可能都會先聯繫教授，試探教授的意願之類的 : 我想請問大家， : 除了問教授說，目前還有沒有意願收新的學生之外 : 大家還會問教授哪些問題呢？ : 會請教授提供申請他們學校的意見嗎....例如哪方面的意見呢？ : 因為我想說... : 寫信給教授應該要問的具體一點....不然他可能不知道要給我什麼意見... : 如果申請前能先從教授那邊得知一些寶貴的訊息...應該不錯吧... : 謝謝大家 >< 不好意思 問了很笨的問題...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383456885.A.9EB.html", "date": "Sun Nov  3 13:34:43 2013"},
{"author": "AlanHsiao (Alan)", "ip": "", "title": "[問題] 托福成績加發問題", "messages": "KeyFSN:印象中學校是要求填0000 (不確定) onizgaex:我都選最後一個 不然就寫信去問問囉 cassine:選最後一個就好", "content": "我想請教一下之前有申請過的前輩們問題 就是在托福加發成績的時候除了選institute code選到學校後 還會有一個department code要選 但是有些學校說只需要選institute code就好 不過如果不填department code，ETS加發系統會要求填完才能下一步 所以這時候應該怎麼辦，選一個最相關的嗎？ 大家快來看喔~ http: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383459782.A.A69.html", "date": "Sun Nov  3 14:22:58 2013"},
{"author": "JACKBOBO (gogoing)", "ip": "", "title": "[問題] 可否把自己的SOP放在網路上請大家建議", "messages": "Germany169:editor明明比代辦便宜很多O_O Dontco:我申請費用都是我用自己存款 找專業editor也花了我將近6000 Dontco:況且中文跟英文表達的方式不太一樣 建議你還是寫成英文吧 Dontco:我當初用中文寫大家都說還可以 但翻成英文卻又是另一回事了 JACKBOBO:恩恩 好 KeyFSN:editor其實不貴  光改SOP的話 jerry771210:如果原po是要去念ms，要有沒有funding的準備 bassistpg7:SOP本質還是重點吧 留學代辦只是賺資訊不對稱@@ shidawei:同意樓上!", "content": "我想問一下可否把SOP中文放在這邊給大家檢視 順便請大家給我建議 我是個GPA2.82 全班倒數第五名的學生 我知道代辦無法幫我多少 所以我想看板上大大可否幫我修改 況且我家很窮 但是會找代辦是因為選校方面 他們對於低GPA的學生比較有研究 0.0 但為了不讓他們再賺代辦費 我決定請板上大大幫忙 不知可否? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383477897.A.856.html", "date": "Sun Nov  3 19:24:54 2013"},
{"author": "etintin (沉醉  旅行)", "ip": "", "title": "[問題] 轉領域的推薦信", "messages": "tamasi22:我覺得你的順序還滿正確的 推薦信人選還是以是否了解你 tamasi22:為主 是否留學過反而不特別重要 除非他的人脈跟影響還在", "content": "各位好，有些關於推薦信的問題想要請問一下 有爬文過推薦信的文章，但我想要的狀況比較少一些，所以想請問一下大家 我目前是中學教師，任教一年多，準備要出國念研究所。 但我想要轉領域，我本身是特教，想要轉到治療去 現在關於推薦信的人選，有點問題。 我知道推薦信的人最重要對我有一定的瞭解，最好是相關領域，再來再講名氣 （我這樣的認知應該是對的吧） 目前我預定了三位人選，一位是我自己的主管，也就是校長 （有固定接觸，我們校長的專長是記老師） 第二位是我們學校專團的治療師，因為是相關領域，目前也是臨床治療師 （在校合作一年，有密切接觸，前陣子還合作編輯教材） 先談談上面兩位，雖然都不是留美的（好像都是國內），但是因為有充足接觸 一位是現任主管，一位是相關領域，所以這兩位沒什麼問題。 第三位是之前大學的教授，我現在就是這位有點問題 先說說我目前畢業2年左右 最瞭解我的不外乎是我自己的導師，之前交換留學時（日本）就請老師幫我寫過 老師本身是留日的，所以也幫了我很多忙 現在問題來了，跟我幾個比較有密切接觸的教授都是留日的，雖然這不是什麼大問題 但我是轉換領域，不知道會不會幫助不大 如果要找領域較相似的，頂多有一位復健專長的助理教授（雖然也是國內） 其他的領域都不太相關 總而言之，我的問題是第三位教授，我應該怎麼決定順序 1.領域不甚相關（都是特教，較無關治療）都是較親近的留日教授。 2.領域有些微相關（復健），在學期間很愛聊，但其實沒很熟的國內教授。 3.領域不甚相關（都是特教，較無關治療），但不這麼熟的留美教授。 我目前的順序就是像上面的123，不知道大家有沒有相關建議， 感謝大家看完我長長的問題，謝謝各位 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383480744.A.220.html", "date": "Sun Nov  3 20:12:21 2013"},
{"author": "han19 (流水般清澈)", "ip": "", "title": "[問題] 請教大家關於成績單是否放上班排名", "messages": "darse:聽起來沒有比較好。19/36的意思是你在班上是PR50以下 darse:寫GPA至少人家還有可能以為你們系可能特別難所以成績不好 jerry771210:沒有比較好，成績能少放多少就少放多少吧 ibud77:有些學校只接受有排名的成績單呢，您可能要先確認一下~ ibud77:我週五會和老師見面，可以代您詢問看看他的想法^^ pantasia:沒有比較好  通常會放名次的大概是前三名吧  甚至只有第 pantasia:一名的才會有人在放名次  因為基本上GPA就會說話了 pantasia:而且19/26表示你輸班上一半的人  表示GPA是真的輸人而不 pantasia:是教授分數打比較低之類的 han19:感謝大家回覆得好迅速啊 :p 我決定維持不放名次了 orz han19:也會確認學校有無規定放排名& thx ibud77可以不用幫我問囉:) Linethan:我的畢業證明上自動放上名次..... Hikkiaholic:這名次比分數好吧 我名次和你差不多 但GPA3.47 Hikkiaholic:你一定要放 50%不很好但2.76是很不好 Hikkiaholic:其實滿多都卡3.0以上的= = 雖然可能不硬 han19:謝謝樓上的建議~ 看來variation真的很大 QQ 我再問問mentor Linethan:換個角度想 要是你名次好 你一定會放 Linethan:反過來說就是 看到你2.76又沒放名次 想也知道這分數.... pantasia:嗯我的觀點是  假設你是教授  你看別人資料基本上不會把 pantasia:申請者都分兩類 \"有放名次通常成績好\" \"沒放名次通常成績 pantasia:不太好\"  而是你選擇放的那些資料可以幫你加多少分 pantasia:如果我是教授看到2.XX的  大概第一印象就是\"成績不夠好\" pantasia:那之後你在班上到底排名中還是中後我都不是很在意了 pantasia:(除非這個成績是前十)  不然這個GPA呈現出來的就是你分數 pantasia:真的拿的不夠高  我想表達的是這樣子  當然你要放名次 pantasia:也是可以  但我覺得並不太有太大的加分效果", "content": "大家好~ 臨時想到一個問題請教 事情的背景是我有著無法挽救的 GPA 2.72 班排名 19/36 前兩周已經回母校把成績單(無名次)搞定了 (因為心想班排名太差不敢拿出來) 但是剛剛突然意識到 普遍大眾對 班排名 19/36 的認知是不是反而比 GPA 2.72 還好很多啊 囧 或是其實... 反正小於 3.0 了都沒差了 因此想請教大家的意見 如果差很多的話我打算再重辦一次成績單(有名次) QQ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383489907.A.C7B.html", "date": "Sun Nov  3 22:45:04 2013"},{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] EducationUSA Weekly Update October 28s", "messages": "", "content": "EducationUSA Weekly Update October 28st http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABBdbid=4593721771 I. Financial Aid UG: Chestnut Hill College (PA) Merit Based Scholarships UG: Columbia College (MO) International Student Scholarships UG: University of Wisconsin Superior (WI) NonResident Tuition Waiver UG: Mills College (CA) International Student Scholarships UG: Portland State University (OR) Merit Based Awards II. Campus News EducationUSA Presents Step 2 of the Your 5 Steps to U.S. Study Webinar Series Ashland University (OH) Lowers Undergraduate Tuition Costs Syracuse University (NY) Provides New York City Drama Experience American University School of Law (DC) Embarking on Admissions Tour of Europe University of Vermont (VT) Creates Global Gateway Program Indiana UniversityPurdue University Indianapolis (IN) Launches International Host Program 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383021152.A.3AC.html", "date": "Tue Oct 29 12:32:24 2013"},
{"author": "ilovetpp (U_U)", "ip": "", "title": "[問題] 申請研究所的資格問題(肄業、同等學歷)", "messages": "quenquen:\"a bachelor’s degree or the equivalent\" 因為有些國家 quenquen:大學畢業給的並不是\"學士\"學位 這所謂的the equivalent指 quenquen:的是等同於學士學位(也就是要大學\"畢業\") 並不是台灣的同 quenquen:等學歷 所以不要自己擴充解釋 台灣從過往到現在有太多人 quenquen:去美國留學 所以美國人已經很知道要怎麼處理台灣來的學歷 quenquen:對於台灣 只要你拿不出大學畢業證書 沒寫你拿到學士學位 quenquen:是不會讓你入學的 就算你有碩士以上學位 我知道有人要講 quenquen:專科進研究所這些當反例 這些早年的路子已經被封得差不多 quenquen:現在僅剩的可以走這些老路子的都一些鳥學校 你也不會想去 quenquen:所以花個一年多兩年(在美國)去把大學學歷補回來是最好的 quenquen:一條路 還有沒有什麼省不省時間 沒這回事 等你走了就知道 Ranch99:同等學「力」 gdar:拿台灣研究所的學位證書不能申請嗎? cityport:高中以後的畢業證書/學位證書跟成績單都要", "content": "各位板友好 因最近各方詢問未果因此想上來看有人(或朋友)是否有這類經驗? 先告知學生背景： 大學肄業，研究所在學中 想申請美國的研究所 原訂計畫： 第一步需將大學學業完成，但修業年限不夠，所以考慮： 1. 降轉至其他學校 2. 申請兩年制學士班 我知道板上很多文章說出國可以再等等再累積，不要條件沒備好就急著出去 但因為以下原因讓我想知道某些學校是否接受我目前的狀況就可去申請： 1. 曾在板上菁華區看到” 遲來的Santa Clara University申請分享”一文 原PO表示他未完成大學學歷 2. 瀏覽各美國學校網頁時看到這家的這一段規則： masters degree and graduate certificate programs are open to qualified candidates who hold a bachelors degree or the equivalent from an accredited college or university. 而“the equivalent”不曉得是否就是台灣所謂的”同等學力”??有人可否解惑?? (目前還正在補英文，見笑了) 因為我朋友也曾到美國教育基金會諮詢，他問到同等學力的事， 他們連台灣有這規則都不瞭解，所以也無法解答，倒是回答她 如果已經念了台灣研究所，那想到美國念書可以申請博士而非研究所 當然這點我會去了解，因為到美國念博士這件事情我還沒研究過 曾詢問過機構經驗： 1. 美加 2. 美國教育基金會 3. 另家有代辦的補習班忘記名字 他們都表示美國絕對要大學畢業、畢業證書 雖然美國教育金機會的回答，一開始讓我很疑惑， 因為聽起來的意思是: 美國學校只要看到你4年的成績單確認修滿學分數，就等於畢業。 但再三重覆問他這點，他最後說認定有資格是要有畢業證書與4年以上成績單。 以上，讓我目前有點困惑 還請板上的各位如有經驗能分享/解惑一下 非常謝謝 了解，非常謝謝您的詳細回答 了解，謝謝指正，已修改原文 是的，問過的機構都說不行，她們仍要參考大學成績單與畢業證書 了解，謝謝您的回覆", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383040521.A.3BF.html", "date": "Tue Oct 29 17:55:19 2013"},
{"author": "deacon (deacon)", "ip": "", "title": "[問題] SOP 首段問題", "messages": "thesearcher:如果你根本還不知道你想要什麼 那幹嘛要跨領域....是 thesearcher:被逼著要去讀還是只是\"感覺\"某個方向\"好像\"很有興趣.. thesearcher:\"SOP\" 就是statement of purpose啊...目的都還搞不清 thesearcher:怎麼和學校顯示你是真的想進去...(當然如果你很有錢/ deacon:呃我講清楚點好了  我是想申請航太 對飛機有興趣 但一來 thesearcher:獎學金早到手，或只是讀個course為主的碩士就別理我XD deacon:是航太很多分科都跟飛機有關  所以想走哪個很難選  二來是 deacon:還不太清楚相關的專有名詞  怕貿然寫太專精的話會寫錯 deacon:囧忘了講我真的是想申請MS course為主 thesearcher:建議是找個比較想走的路線(某該所老師的領域)自己開始 thesearcher:寫 我也是跨很大當時也還是掰出了稍微清楚的研究方向 thesearcher:(之前對該領域幾乎無知，就狂看我有興趣的老師的paper thesearcher:寫) 連詳細原理都搞不懂也拿到了該國政府的獎學金 thesearcher:不清楚就去查就好了 都想讀研究所了應該會主動學習吧? thesearcher:啊哈對不起我看到了XDDD 那這樣就還好比較簡單 但還是 deacon:ok感謝樓上板大的建議~ thesearcher:盡量先去查該校的強項(特定老師領域更好)再寫為佳 thesearcher:讓他們覺得你是\"真心\"\"針對\"他們而申請的:P", "content": "溫馨留學板各位板大好， 小弟我最近在開始在寫SOP準備申請MS， 不過在看過1X份的sop sample之後， 遇到了一個難以決定的問題.. 很多人的sop會在第一段就開門見山的直接寫說 自己對哪個領域有興趣/為何會申請這個學校 可是小弟我由於是跨領域申請的緣故， 所以目前對於想研究該領域的哪一門分科還沒有頭緒， 那請問我可以跳過這些不寫嗎？(抑或留在最後一段?) 而且如果我是要申請MS nonthesis的話， 是不是寫對哪個領域有興趣就比較沒必要了? 希望各位板大可以提供點意見， 像是哪個寫法會比較好，或sop的首段是怎麼寫比較普遍適當？ 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383050506.A.3A2.html", "date": "Tue Oct 29 20:41:44 2013"},
{"author": "mlkj (￾N                    )", "ip": "", "title": "[情報] 經濟學人談MBA的變化", "messages": "cctop:thanks for sharing!", "content": "原文 Change management http://0rz.tw/RaU5k HTML版翻譯 http://mlkj24.pixnet.net/blog/post/29292485 Oct 12th 2013 MBA是我們這個世代最成功的故事之一。自從哈佛商學院在1908年首次提供這樣的課程後 ，MBA的崛起似乎已無法阻擋。在征服美國後，法國的INSEAD在1957導入此課程，MBA登陸 歐洲。過去幾十年中，亞洲、南美跟非洲都屈服於MBA麾下。今天，MBA是美國第二受歡迎 的碩士課程(第一名是教育)。 四十年前，從美國研究所畢業的律師跟MBA數量差不多，現今取得商學院碩士學位的人數 已經是法學院的四倍之多。雖說美國的需求已經保持穩定狀態，新興市場補上了缺少的部 份，尤其是亞洲。印度現在有兩千多間商學院，比任何國家都多。中國少一些，但數目正 在快速增長。目前有250間學校提供MBA課程，每年有三萬名畢業生。顧問機構DHD的郝宏 蕊說，這個數字還不及未來十年需求的一半。 在一切順利中，要求回饋的時刻到來了。首先，MBA的候選人開始問，投資在如此昂貴的 課程上是否划算。而商學院則宣稱，他們的畢業生現在已經沒有以前那麼在意是否能拿到 超高薪了。現在學校不再大肆宣傳他們的畢業生在金融業拿到高薪，取而代之的是，他們 現在舉出有哪些畢業生加入了非營利組織或是開創了社會企業。這符合在金榮海嘯後，商 學院想帶給人的社會觀感。 但其實都只是事後的合理化。根據我們最新的全職MBA排名，今日畢業後的平均起薪為 94000，比五年前少了約1500。而且我們的調查顯示，在金融海嘯後註冊的學生，比 金融海嘯發生前的學生，更注重薪資包裹的總和大小。 雖然畢業後薪資下降，學費卻越來越高。我們排行榜第一的芝加哥大學，兩年的學費需要 112000，從2008年以來上昇了17000。哈佛的學費則增加了近25000。一個過往是讓 那些最優秀學生可以開薪水的學位，現在變成是要謹慎地進行成本效益分析。 專心 MBA在其他的地方也有改變。現在只上廣泛管理技巧，搭配一些專門課程的MBA學生屈指可 數了。大多數的商學院鼓勵學生專心在一個領域上，比如說財務。增加的MBA課程多數是 為了某些特定產業而設計，比如說健康管理、奢侈品或是說酒類。 部份原因是因為現在的學生在申請進商學院前，就對職涯有更清楚的計畫。MBA念完後， 最常見取得工作的路徑就是暑期實習計畫，暑期實習的競爭從開學第一天就開始。芝大商 學院院長Sunil Kumar感嘆說，這樣執著於找到一份好工作，讓學生有時忘記品嘗學術體 驗。 商學院也在另一方面擴張。大學的管理者慣於將MBA課程視為搖錢樹，所以也讓MBA課程去 借調教師。從經濟系的挖角已經行之有年，現在又把目標放到可以教授一些軟性科目，比 如說領導學及組織行為學的心理學家跟社會學家上。而MBA的規模似乎還在擴大。 大數據(big data，或譯作巨量資料)是現今最熱門的領域之一。比如說加拿大的約克 大學，最近就開了商業分析的碩士課程。這個課程招募有扎實計量背景的學生，比如說數 學家跟工程師，一邊鑽研數學模型，一邊上MBA的商業課程。課程主任Murat Kristal說， 現在的時代，僅當個出類拔萃的統計學家是不夠的。 也許MBA最具顛覆性的影響是教育科技。許多學校，從豪門大物的賓州大學華頓商學院， 到規模較小的法國Grenoble，現在都進行名為網路開放課程massive online open courses MOOC免費課程。長期來講會有甚麼效果還不清楚。多倫多大學商學院前院長 Roger Martin就不太服氣：把你的產品白白送人？這是哪門子生意？ 然而，MBA的瓦解可能會是因為遠距教學科技的進步。由鳳凰城大學之類的學校頒發線上 學位，來滿足大眾市場對負擔得起且便宜的MBA並非新鮮事。但那些名聲好的傳統大學很 少去發遠距MBA學位。這正在改變。高排名的大學現在正在讓自己也具備此功能。舉例來 說，芝加哥大學就在其美國校區建造了影像工作室，這樣未於倫敦、新加坡校區的學生就 不會錯過那些最優秀教師的授課。 北卡大教堂丘分校更進一步。他是第一級名校中，首先提供遠距全職MBA的學校之一。有 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / programme註冊。這個課程可以在18個月內 完成。這個數字接近於校園註冊學生的兩倍。有趣的是，這通常會比真正去校園上課還貴 一點，部分原因是遠距的技術還沒那麼便宜。但學生仍然報名，因為他們並不想放棄自己 的工作，或是說有其他原因讓他們無法搬到校園。 關鍵點 課程主任Douglas Shackelford說線上課程的技術已經到了關鍵點，現在線上課程至少已 經跟面授課程一樣好了。這個課程的每堂課授課人數上限是15人，學生分佈全球，彼此都 可互動。這課程也讓北卡大可以聘雇最優秀的教師，無論他們是否位於北卡州。教授從印 度、法國，甚至全美國授課。所有的授課內容跟課堂討論都可永久保留，在考試前、甚至 學生畢業後都可重複看。但Shackelford認為他只是探索擘劃：十年後我們回顧此時， 會因為我們現在做得如此簡單而感到羞愧。 但這也會有代價。型鑄破壞式創新概念的哈佛教授Clayton認為，學生跟學校一樣，都有 更多選擇，也許會有史上首次的價格競爭。他同時認為，許多學校可能會發現自己沒有資 源，而導致陣亡。學生可能會慶祝；但商學院也許得暫時先把香檳冰起來。 cctop :轉錄至看板 MBA 10/29 23:52", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383054529.A.613.html", "date": "Tue Oct 29 21:48:46 2013"},
{"author": "chiushandy (是你製造了天氣)", "ip": "", "title": "[問題] 職場老闆寫推薦信?", "messages": "shizz:有一封能從不一樣的觀點來看 應該更好更全面吧? Linethan:不妨仔細看看學校有沒有針對推薦信多做說明 Linethan:我申請時有看過一些學校 網頁上寫明了推薦信要找\"學術\" Linethan:人士來寫 malisse74:SOP有提到 用推薦信來佐證是最好的吧 cityport:當然要阿,業界大咖絕對比台灣學校教授來的有說服力 cityport:況且直屬長官跟你每天朝相處,跟1週碰不到幾次的面的教授 cityport:誰比較了解你的能力跟態度", "content": "本身是獸醫背景， 喜歡研究，大學畢業後本來打算和一般人一樣直接去唸研究所， 但考完執照隔天就接到目前世界最大動物藥廠的面試邀請 也很幸運拿到offer 不過我不是做RD 而是行銷助理(marketing assistant) 雖然聽起來很像打雜小妹的代名詞 但其實這是一份非常仰賴專業知識的工作 然而它也完全的在商言商 跟學術圈徹底切割 這份工作帶我看到迥異於學術界的層次，帶給我很多很多啟發 明年打算申請美國的microbiology MS (vet和醫學院的都想丟) 我一定會在SOP裡寫到這段工作經驗 我的問題是，那我應該請現在職場的直屬老闆幫我寫其中一封推薦函嗎？ (雖然我不是在申請MBA...) 我是想請老闆著墨在人格特質和工作態度方面，畢竟我覺得這是 另外兩封還是會請大學的老師寫有關研究potential的事 想請問大家對於用這種較不傳統的策略來申請學術性質的program有何看法? 還是我應該像大部分人一樣 三封都找大學老師來寫= = 即使有些老師跟我不太熟~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383060250.A.C1B.html", "date": "Tue Oct 29 23:24:06 2013"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] new4u 及 celettt 水桶三十天", "messages": "", "content": "TopAdmit 公司之廣告文累犯 不論 ID 一律水桶三十天起跳 自刪文章是沒用的 板主還是查得到 同 ID 再犯就是直接永久水桶 特此公告 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383068318.A.9CE.html", "date": "Wed Oct 30 01:38:35 2013"},
{"author": "avoidant (tnadiova)", "ip": "", "title": "[問題] 關於和別人一起合租車", "messages": "ccc12345:如果真的是有這筆金額，我覺得平均分攤很正常吧... ccc12345:先查證是否為真就是了 wencc:直接打去那間租車公司問? nickyang:Comprehensive也有自付額，拿單據出來看明細再說 shizz:保險桿我以前自費全額加人工也不過500多 shizz:我也有租過車保全險，結果不小心凹到保險桿凹下去很大一塊， shizz:（也不是很大，但明顯），還車之後也沒被追究過。 cchris:這種事很常發生;還車時如果沒有照規定來,LDW會被視為無效 cchris:租車公司都很狡滑的,處理這些帳務也往往會拖好幾個月 cchris:所以看起來這件事蠻正常的;當初還車時沒弄妥造成的後果 cchris:要查證也非常容易;租車公司都會寄信,也可以打電話確認 moxv:確定有保DW那就半毛都不用賠,我們之前租的整台新車車頭全毀 moxv:的確半毛都不用賠,你們要賠兩千很奇怪,除非朋友拿自己的車險 moxv:去用,才有自負額的部份(自負額賠到2000那保險還蠻差的) boblu:推C大解釋 還車時沒有照規矩 租車的保險會無效 yuhung:不知道你們是什麼樣的車，不過我最近修車，報價出來保險桿 yuhung:整修費是600（這是總價 = 自負額 + 保險支付） yuhung:不過不清楚你們的狀況，也不清楚保險公司是哪家。 yuhung:同時車型也不同，所以儘做參考。建議直接打去租車公司問 prokofi:借文問一下，那像這樣的狀況當初還車應該要怎麼做才完善？ yr:一般保險桿換新連工錢大概就像上面說的六七百左右... yr:跟你要 500 ，很有可能是叫你把自負額全吞...其他三人不出錢 cchris:還車時要填車禍表格,或是出示警察的肇事紀錄,一切照規定來 cchris:否則的話LDW繳了再多也是白繳的,直接無效;條款上寫得很清楚 cchris:這種賠款除了修車費,還要賠這段時間不能出租的商業損失 cchris:所以會像滾雪球一樣滾的非常大;again,合約上都寫得很清楚 dahw:通常還車時租車公司的人會檢查車體狀況是否有擦撞或損傷 來判 dahw:斷你需不需要理賠 如果當下檢查沒事 過了好幾個月才跟你說哪 dahw:裡擦撞需要賠償 感覺不是很合理 畢竟有時一些擦痕或細微的刮 dahw:傷在所難免 當然很明顯的車體傷害是一定要在還車時處理好 dahw:不知道原po的實際情況如何就是了 畢竟沒參與到還車", "content": "不知道這個版是否可以問這個問題 今年剛放暑假時(5月)和其他三個國際學生租車到加拿大玩 但運氣不太好 有一台車輕輕撞到我們的租的車的保險桿 但由於凹洞只有一點點 所以也沒在意 還車的時候我不在 後來其他三個國際學生因為畢業了 就回國了 但我還繼續在國外 (開始工作) 就在昨天的時候 那國際生忽然寄信給我說 (facebook那種多方通信 大家都可以看到訊息) 租車公司已經從其中一個A同學的信用卡(因為他付錢的)扣了2000塊錢 這可真不是一筆小數目 B同學和A同學來自同國家 兩個人本來就是好朋友 於是B就提議說 要每個人付其中的1/4 叫我要快點匯錢給A 然後A說他會po上收據 (證明他不是亂講) 掐指算來也5個月過去了 明明就是保全險 也不知道為什麼保險公司不願意全數理賠 (只賠了一部分 但還是要我們付2000多塊) 況且真的那個凹洞真的非常不明顯 無法理解為何要這麼貴 感覺這是消費糾紛吧 也不知道為什麼A同學 5月的時候出狀況沒和我說 到現在才和我要錢 而且他們都已經回到自己的國家 我也無法判斷真假 也沒有辦法面對面溝通 釐清真相是如何 老實說現在經濟也不是很寬裕 這件事情的確是大家都很倒楣 但事情過這麼久 我也無法查證他們說的話的真實性 畢竟雖然我和B比較熟 但我和A 以及另外一個同車的C同學 其實並不熟識 想請問大家是否有遇過這種租車理賠的事情 也不知道這樣叫大家平均分攤是否合理 要如何查證真實性 謝謝大家的建議 :) 很感謝大家的回應 由於現在那些同學都回國 連絡都用FACEBOOK信箱 也不是很清楚 但後來他們補充說明 大概是說 當時他們還車的時候 (當時我不在場) 租車行就說這個有碰撞到 但保險公司會全數賠 但不知道為什麼後來(到了7月)變成直接從某個國際生的信用卡扣款 我想我會再去查清楚 感覺整個很奇妙 總之很感謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383106530.A.328.html", "date": "Wed Oct 30 12:15:28 2013"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "Re: [情報] 11/7(四)免費講座:你該不該去美國唸MBA", "messages": "", "content": "歡迎到官網來做報名唷謝謝 http://www.educationusa.tw/dispPageBox/CtUstudy.aspx?ddsPageID=USTUDYABA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383114663.A.F11.html", "date": "Wed Oct 30 14:30:54 2013"},
{"author": "nettea (ngf)", "ip": "", "title": "[問題]  MMR施打的時間 跟填表的時間", "messages": "lenux:簽證不會管你MMR吧？ fr373969:簽證跟MMR是分開的, MMR也可在美國打 貴 nettea:還是我跟學校講晚點交 可以這樣嗎", "content": "準備要去夏威夷唸N.I.C.E 學校文件健康証明表要求須填寫兩劑的時間 但是卡在辦簽證的時間怕來不及 可以先請醫生先填寫日期嗎 這樣會過嗎 第一是10/22打 所以第二劑11/22了 我是唸一月的 Sent from my Android ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383217376.A.267.html", "date": "Thu Oct 31 19:02:54 2013"},
{"author": "wayne0627 (wayne)", "ip": "", "title": "[問題] 大學gpa很低, 但碩士班有進步", "messages": "Dontco:我大學GPA 2.83  碩士半學期就休學但gpa是4 Dontco:我重頭到尾都只提到我gpa 4 rimi7609:樓上@@  可是申請不是要上傳成績單? 不會露餡嗎? Dontco:痾 抱歉沒說清楚  我的意思是我把我的缺點隱藏起來 Dontco:SOP跟CV提到碩班gpa 以及大學畢業的排名 就是沒提到大學的 Dontco:gpa Linethan:你可以這麼做 但我覺得用處不大 因為審查還是會看成績單 lenux:誰都知道碩班給分高啊，倒不如不提免得一比之下發現大學太糟 Celiamusic:碩士3.3算低  著重GPA以外的部分吧 vodos:碩士半學期就休學? 那怎麼有成績?  重考到另一間嗎? cityport:台灣的碩士班3.3真的有點低,看你有沒有足夠的工作經驗吧 gdar:CV可以不放GPA,除非你要強調你成績很好,到不如多放些期刊論文 gdar:畢業學校及學位,申請學位,GPA,TOEFL,GRE通常是第一印像 gdar:2.8或3.3都很普通,不需要去特別加深別人的印象,到不如說說你 gdar:的強處,能耐,潛力跟未來的計畫,有佐證更好,會買你帳的就會收 sctty:附張照片過去好了(大誤) sctty:GPA2.37的到此一遊....... wayne0627:謝謝各位, 我的目標是數學phd,但目前看來我本身的背景真 wayne0627:的滿弱的, 沒有任何的honor&publication,只有碩班寫的 wayne0627:謝謝各位, 我的目標是數學phd,因此才會想要這麼做, 說真 wayne0627:我也覺得用處不大 wayne0627:碩班寫的essay painkiller:加油吧 壞的瞞不了 也不太需要解釋 不如強調自己的長處", "content": "大家好 這是我第一次在此發文 如果有甚麼不對的地方還請指正 最近看了許多留學的文章 其中不論是CV或是SOP一個重要的原則就是隱惡揚善 拿GPA來說 如果大學時期GPA太低 那就不要把它大辣辣的放進書面資料當中 我大學的GPA今天算了一下是2.6 但是我在碩士班的時候算是有洗心革面GPA有3.3 我在想這樣的話 如果我把這兩樣都加進CV期望有些教授可以看到我進步的一面 這樣的想法是否是可行的呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383218758.A.914.html", "date": "Thu Oct 31 19:25:56 2013"},
{"author": "killua40116 (阿維)", "ip": "", "title": "[問題] 交換協議學校選擇?", "messages": "lenux:選地點吧，學校都不是Tier 1的 killua40116:目前把oklahoma擺第一 那邊物價比價低，那其它學校 killua40116:地點有推薦的嗎? fr373969:交換重點在玩, 所以想好要去哪玩, 哪邊生活費便宜可以存 fr373969:更多錢去玩, 或是距離比較近的地方", "content": "各位前輩們好~~ 如題小弟我要準備學校的交換學生，想去美國交換一年。 小弟我是念經濟的，以下學校有GOOGLE了但大多都鄉下學校所以資料有限。 因此想問請各位前輩給個建議 有以下學校 1. 中部田納西大學 Middle Tennessee 2. 內布拉斯加衛斯理大學 Necrwesleyan University 3. 西維吉尼亞州魏斯理大學 West Virginia Wesleyan College 4. 拉格朗日學院 Lagrange College 5. 奧克拉荷馬市大學 Oklahoma City University 6. 費魯姆學院 Ferrum College 7. 美國路易斯安那世紀學院 Century College 以上七所學校，可以填三個志願。 各位前輩可以給我一些意見嗎? 感恩大家~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383223610.A.A59.html", "date": "Thu Oct 31 20:46:48 2013"},
{"author": "xfile (我好窮 沒錢賭WC)", "ip": "", "title": "[情報] TTU PSPE （碩士獎學金＋Intern機率高）", "messages": "blueseal:推~ gdar:上不了名校沒關係,例如UW很有名,但是波音裡的員工WSU > UW ggggggh:你好,感謝分享,這看來是個好學程,但除了獎學金,不知道他 ggggggh:的學費跟生活費要多少阿", "content": "網址 http://www.depts.ttu.edu/ece/research/pspe/ 我想知道這個program的很少大叔我是從這個program畢業的 希望能跟大家推薦一下 基本上這是個由TI sponsor的碩士program 被老師選進去的話就是一個月的獎學金不用當TA/RA 課程內容主要以半導體產品工程跟測試為主 也可以根據自己的興趣選擇要往哪邊選課 沒有強迫 起碼每個學年TI都會直接跟這個program的學生們面試intern TI很多不同的group會來選人 不代表百分百一定會進去 但是機會很大 我在的時候應該是每一Q都有人進TI intern 而我是一月到五月期間的intern(可以抵學分) 但不是說只有TI的機會而已 我同學也有去IntelAMDNI跟矽谷實習的 老師的話都很照顧學生 教學認真而且深入 我個人是覺得收穫很多 可能是因為我大學沒在念書的關係吧(gpa 1.9 不過我碩士畢業gpa 4) 台灣很多人在做相關方面 有志走產品工程或測試的可以試試看進入這個program 大叔我是32歲時有幸申請到 (靠GRE跟工作經驗) 第一學期老師也是不甩我 可是我修課還蠻認真的 常常找director聊天 最後Dr. Gale給我個機會進去 我建議是有點工作經驗再來念比較好 因為你會知道你想要學到的東西是哪些 大家都比我優秀 這個program是進美國大公司很好的機會 Lubbock雖然很無聊 但是很適合念書跟靜下心來規劃一下人生 台灣同學感情也都很好 我在那邊交了很多好朋友 畢業後也繼續在TI工作一年多 因為想在台灣 所以辭掉回台灣做事了 Deutschland : 1954 1974 1990 Weltpokal Sieger", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383227860.A.10E.html", "date": "Thu Oct 31 21:57:33 2013"},
{"author": "UncleGary (阿甫‧優秀的宅男)", "ip": "", "title": "[問題] 一個關於GPA很困窘的問題", "messages": "vancanucks:還 蠻 屌 的.. sctty:GPA應該是沒救了....因為成績單上就這樣寫 只是看你能不能解 sctty:釋那五科為什麼零分吧 多少會有幫助 sctty:學分 stu5737:看前一行就知道是你了！呵呵！ UncleGary:啊ㄜ...看來只能在CV上補充解釋了   然後樓上是誰哈哈 whatafuck:看前兩行就想到是你哈哈!!加油啊", "content": "小弟有個還蠻特別的麻煩... 我曾經在台大念了半年 然後重考去交大 在交大的第一年抵免了之前修過的5個學分(微積分 物理實驗) 但是因為那時候年輕不懂事 學校幫我選的微積分和物理實驗 我也沒去退選 以為抵免就是成績會自動補上去的意思 於是... 學期結束後就留下了難堪的 5學分的 0分... 現在在準備申請 把這5學分算進去的話GPA是3.63 不算進去的話是3.77.... 感覺上差別會很大 因為現在很多學校 申請系統GPA都是直接填上去的 請問我有沒有辦法可以跟學校解釋這個情況? 要在哪邊解釋比較好?? 另外我LAST60的GPA是3.92 可是很多學校沒有要求 可以在哪邊強調嗎?? 謝謝大家喔 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383228256.A.D14.html", "date": "Thu Oct 31 22:04:13 2013"},
{"author": "schwach ()", "ip": "", "title": "[問題] 推薦信和申請之時間差", "messages": "", "content": "敝人明年底想申請德國國際學程碩士(法律相關) 想請上司寫推薦信 可是本人明年四月就會離職 推薦信應該也是在離職前請上司寫 然後去當全職考生在家吃土 (就沒有其他上司可以幫寫推薦信了) 這樣推薦信和申請時間大概會有半年時間差 請問會不會對申請有影響呢? 另外我對語言部分實在沒什麼信心 因為同時要準備語言和國考現在又要上班 實在太困難了... 理想是 先丟出申請資料 如果學校認為要補語言檢定成績再補 (這樣應該就可以多爭取到一個多月?) 這種機率高不高 還是沒有語言檢定就會直接被打槍了... 感謝各位解惑", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383234685.A.19A.html", "date": "Thu Oct 31 23:51:23 2013"},
{"author": "newjazzy (jazzy)", "ip": "", "title": "[問題] 上港大機率？", "messages": "j589745:這裡不是算命板... newjazzy:只是想問問有沒有類似經驗的人啊… yuhung:板主的意思是沒人能告訴你\"機率有多少\" yuhung:拿到錄取的可能性很多，現在是申請季，可以理解想詢問類似 yuhung:經驗的心情。但很多時候申請不是只看幾個量化分數就能得知 yuhung:有多少機率。若你是想請教類似經驗的人，不如把標題和文章 yuhung:重點改一下，與其問機率有多少，不如問申請港大通常需要什 yuhung:麼條件(量化分數、申請文件撰寫...etc.) newjazzy:好的好的，回去會改標題內容，謝謝提醒", "content": "大家好 事情是這樣的 小妹想申請港大商學研究所，最近要丟資料 但有一個問題，我沒有GMAT的成績 港大網站上寫說GMAT非必要 但有的話有加分 想請問在我這個情況下，上的機率有多大呢？ 還請版上神人回答了 感激不盡 ps：我TOEFL接近100分，113畢業 GPA3.8，有出國交換經驗，目前在知名外商上班 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383235446.A.0E5.html", "date": "Fri Nov  1 00:04:04 2013"},
{"author": "lavieboheme (消失在迴轉的路口)", "ip": "", "title": "[問題] 推薦信人選 (人文類)", "messages": "Organizer:看有無校友，沒的話就看誰能把你寫最好 tornedo:4.不見得是不好的選擇  通常學術界也和影展圈也很熟的～ tornedo:4.寫的話應該可以側重你的選片口味和評片方向", "content": "小弟最近在準備申請國外的電影研究學位 (人文/理論取向，非製作) 對於推薦信人選上遇到了一些問題，想請教一下各位板大， 目前已確定的兩位推薦信撰寫人分別是大學與研究所的老師: 1. W教授: 大學老師/前僱主 基本上在這位教授的課堂和工作崗位上表現都還OK， 該教授在華語電影研究領域應該有點名聲，數度到國外參訪與演講， 目前於政府的電影相關機構擔任要職。 2. T教授: 研究所老師 在他課堂上表現OK， 有幫這位老師無償翻譯過他主編的學術專書（部分章節）， 比較尷尬的是我研究所後來休學沒唸完， 主因是畢業門檻過於嚴苛（至少非個人能力所及，同學絕大多數都休學）， 以及所上提供課程不符期待。 (原本有考慮SOP中略過研究所休學一事， 但不想說謊填補求學階段空窗，所以還是找了這位老師。) 以下是我掙扎的幾個人選： 3. A教授: 大學時的美籍女教授，文學專業，學術名聲不錯， 修過她三門課都拿9x高分， 回覆時她表示樂意幫忙，但因為我沒有修過她的論文寫作課， 所以她無法評價我的長篇學術寫作能力，在申請人文類的碩博學位上幫助有限。 原本我是想請這位老師幫我寫推薦信， 我覺得她說得很有道理，但有些很猶豫，不知道該找誰。 4. S先生： 之前工作的前上司，曾任國內大型影展策展人， 對我的印象應該還不錯，互動也都很良好， 影展圈人士雖然對於藝術電影方面的見識淵博， 但學術上的credit似乎仍有限(?) 且對我的評價應該限於工作上的表現。 5. J教授： 大學時代另一位算熟的台籍老師，也是電影/文學專業， 不過感覺他是升副教授後就不再勤於學術研究的老師， 之後幾乎沒有發表過論文。 他對我的印象應該還不錯， 不過某學期一次修了他兩門有點重的課（論文寫作專題研究）， 加上那學期社團玩太兇，所以成績並不是很理想。 如果按A教授的提議，我應該要找這位老師來寫推薦信， 但有點囧的是我這兩門課表現並不好...所以還沒有開口詢問。 不知道各位板大有沒有什麼建議？感謝各位不吝指教。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383237693.A.C38.html", "date": "Fri Nov  1 00:41:31 2013"},
{"author": "ibud77 (ibud77)", "ip": "", "title": "[問題]請問有人願意出讓11月新竹-台北的托福考場", "messages": "kobegay:出價吧 kobegay:我可以破例考慮一下ㄏㄏ Mittelmeer:我前天剛好取消11/14台北考場... j589745:那個... 要出價的話請私信聯絡... woodstock14:要常常上去看..我以前幫人家報名位置都不定時會放出來 woodstock14:尤其是考前那個禮拜:P pingpong8:樓上講得沒錯~ ibud77:感謝各位的建議，但如果能早一些確定能報考場還是會比較心 ibud77:安呀^^已經有善心版友將位置讓給我了，還是感謝大家的回覆!", "content": "因為一些因素，所以原本報名12月的考試計畫被打亂了， 想換到11月考試但北部卻已經沒有位子了...>< 想請問是否有版友報名11月的考試，但因故計畫要改期或取消的呢? 如果有的話，不知道是否可以請您轉讓給我呢? 新竹台北的考場都可以 誠心徵求好心人，我會非常感激您的 >< 若版友有意願的話，煩請您用站內信和我聯絡~ (因為是第一次發文，如果有違反版規的話還請告訴我，我會盡速刪除的。感謝) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383238113.A.B5E.html", "date": "Fri Nov  1 00:48:31 2013"},
{"author": "Mittelmeer (地中海)", "ip": "", "title": "Re: [分享] Rice化學系的一些申請政策", "messages": "j589745:謝謝分享最新資訊 dazhype:Hi everyone,  my name is Joe Wong. Mittelmeer:Joe Wong是Biochem的....", "content": ": （本系graduate program只招收PhD 學生） : 1.本系每年招約20個人（實際來的），其中，國際學生多於美國學生。 : 從2010那年入學的例子，20個人裡面有五個大陸人（一個人拿國家的錢出來） : 我一個台灣人，兩個俄國人、一個印度人，一個奈及利亞，三四個拉丁美洲 : 之後的兩屆都還是中國大陸那邊收最多，這是潮流，也跟系上的某位老師有關 更新一下今年的資訊， 2013年收了25個學生，但是老師們都表示不夠多 代表系上正在擴張，今年應該會招30個人 一樣是先到先審，比較早丟機會高 歡迎聯絡教授，自我介紹，夠吸引人的話有可能老師們會特別挑出來看 : 2.申請文件是先到先審（雖然沒有明確講出來），Admission可以很早發 : (我的例子是12/24發出），系主任會親自寄email給你。 : 申請的deadline雖然通常比一般學校晚一點，還是建議有興趣的人盡量提早 : 把文件完成寄出/上傳。 : 3.stipend正常是24000/yr左右，可以在這個城市過得還不錯。拿到Admission的話，可以 : 在暑假（通常是五六月開始）提早來加入這裡的實驗室，有薪水。 : 這筆錢應該是由系上支付，所以老師沒特別考量的話，都會願意收 加薪了，現在應該有逼近25000/year 其餘資訊請爬舊文，也歡迎發問 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383244379.A.75E.html", "date": "Fri Nov  1 02:32:56 2013"},
{"author": "aidou (啊嚕)", "ip": "", "title": "[問題] 美國郵局國際包裹退回台灣", "messages": "memory1013:是喔 陸空最快一週就到了QQ 你也可以先確認系統會不會 memory1013:更新到退貨狀況，因為我沒聽說過 aidou:啊...所以有可能系統不更新到台灣後的狀況囉... gdar:用Fedex或UPS比較保險. 無關痛養的東西再用郵局寄. gdar:逼他們大概也找不到, 某天忽然就到了(上次寄信件的經驗XD)", "content": "我在七月初的時候從台灣郵局寄了三箱包裹到美國，陸空的 結果因為包裹到的時間比人還早，就要被退回台灣了 上了USPS網站上查進度，三個都還在Foreign CenterJersey City NJ 07097 而且是從8/12就一直在那邊到現在，沒任何動靜 打電話去問他們，給了他們track number查，結果說應該要一個月前就到台灣了 但上面明明顯示還在紐澤西啊，那個人是在自己亂猜? 想請問這到底是怎麼回事? 昨天已經請台灣的家人到郵局去填查詢單，然後郵局會去問美國 我是不是應該再打電話去，逼他們說清楚我包裹到底在哪？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383274088.A.7F3.html", "date": "Fri Nov  1 10:48:05 2013"},
{"author": "ccker (kerker)", "ip": "", "title": "[問題] GRE免費加發給學校", "messages": "billchen0905:對了UCLA是再哪一國 中文名稱是啥啊 有比哈佛有名嗎 billchen0905:看到內文了 洛杉磯大學而已 我還以為哈佛哩 billchen0905:要唸也念一些人家聽過的學校好不好 不是牛津劍橋哈佛 billchen0905:就乖乖呆在台灣就好了 浪費錢幹麻 k748631:雖然你說的也沒有錯，但是我不懂講話酸溜溜的對你有什麼好 k748631:處 sctty:樓上回錯文？ 還是把簽名檔誤以為推文了XDD k748631:真的耶 k748631:哈哈哈沒有想那麼多 k748631:看到立馬的反應就……哈哈", "content": "如題 我只填學校代碼4碼 因為選系所時他上面的分類不夠specific 不知道要選哪一個怕選錯所以就跳過不選了 請問這樣學校收的到嗎? 我是10/19考的 GRE成績網路頁面有出現免費加發的四所 前面有個Report Date寫10/30 是代表這天他們把成績寄到學校嗎? 那這幾天學校應該就收到了吧? 2011世界大學排名 No.12 U niversity of C alifornia L os A ngeles 1EFzo_X5 http://ppt.cc/eDBm 8190 國立台灣大學 《Gossiping》", "link": "https://www.ptt.cc/bbs/studyabroad/M.1383276681.A.BC9.html", "date": "Fri Nov  1 11:31:13 2013"}]