[{"author": "chairsee (chair)", "ip": "", "title": "[問題] 關於歐洲碩士設計跨考商學院", "messages": "stevenju:可以看看法國的MiM nomoka:法國蠻多商校通常只有語言門檻，但要慎選 stevenju:法國商校有問題可以站內", "content": "目前正在準備雅思 九月份希望可以考到6.5 但在加拿大報考好像是不能申請英國簽證的 目前這部分還不確定 本身大學在台灣唸的是商品設計 畢業的時候拿到的是BFA的學位 GPA只有3.4左右... 當初沒有計畫要出國念書 不喜歡的科目就放掉了.. 原本想要念Brand management或是Marketing 但最近爬了一些丹麥、瑞典和德國的碩士要求門檻發現 想念的科系幾乎都無法申請 本來對Marketing能申請的期望就不高 沒想到連Brand management都要求要相關科系 或是至少修過經濟或商業相關75學分 不知道有沒有版友知道歐洲有哪個國家有提供可跨科系的選擇嗎？ 謝謝", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470541720.A.A54.html", "date": "Sun Aug  7 11:48:38 2016"},
{"author": "dman (dman)", "ip": "220.68.29.75", "title": "Re: [問題] 韓國加圖立大學?", "messages": "", "content": "Catholic University of Korea中文名稱是用音譯加圖立大學。有三個校區： 校總區，醫學院校區，神學院校區。 校總區在富川市，從學校最近的驛谷站搭地鐵到市廳站約三十分鐘。前身是小林 女子學院，過去只招收女生(不過現在是男女兼收)，學生表現風評不錯。 醫學院和神學院校區是在首爾市區。本校風評最好的是醫學和神學，另外校總區 的心理系也是排名很不錯的科系。另外學校有幾間附設醫院，教職員和學生看病 都可以打折。 校總區內有一千多床位的宿舍，這幾年國際學生(中國 美國 法國 墨西哥 台灣等等)人數持續增加，但是國際學生一般是可以申請到宿舍的。(缺點是有門 禁 好像是晚上12點吧?) (韓國學生要申請到宿舍不容易，除了老家的距離之外 ，在校成績也是申請的條件之一) 另外本校和台灣很多學校都有往來，像是輔仁，東華，高雄大，文藻，嘉義大等。 如果有興趣，歡迎來信詢問 : 偶然得知韓國把Catholic University (天主教大學)中譯為加圖立大學 請問這有甚麼原因嗎? 加圖立在韓國的評價ok嗎? : 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1470545313.A.FA1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470545313.A.FA1.html", "date": "Sun Aug  7 12:48:27 2016"},
{"author": "Again72al (Again)", "ip": "202.125.208.160", "title": "[問題] 你們對清大科系改革（多專長）的感想？", "messages": "TsaiTao:國外似乎都這樣啊，Major大三決定，清大肯嘗試給推 asiguo:蠻好的啊 自主學習 brian6212:這是很好的嘗試阿 bluebluelan:很好啊 只是修課的人腦袋要很清楚自己要修什麼就是 vicario837:也不是沒必修啊 美國的必修也是很硬的 英文寫作 哲學 vicario837:都不是好拿成績的 science major也不能科學課不想就不 vicario837:修 大課成績更是全班慘烈 hardwilson:美國修課很硬 BellaWang:在清大碰過一專物理，二專中文的同學就是了XD brilliantped:歐洲修課也很硬 延畢的也不在少數 eric781101:美國大學部的課程比台灣硬很多 jason770301:這是否會導致一堆人先進低分科系,再major熱門如EE,CS jason770301:對於分數考不到清大熱門系的當然是好啦 jason770301:但學校要如何控制一堆人(>60%)都湧進同一兩個系major eric781101:很容易啊，用大一GPA來控制優先選major，像美國一樣 eric781101:這樣子好處就是大學部們會認真唸書許多 jason770301:這樣似乎就不是「自由」選擇了", "content": "這應該算這一兩年 蠻新的東西 清大的雙專長學士班已經推行蠻久 但是今年又擬了新的改革 任何一個系都可以從128/132傳統限制多的學分 改成只要修校定必修（通識 中英文 體育） 自己選多個專長的學分>128=畢業 以念數學系為例子 但不想修那麼多數學（我數一數大概80 90幾學分） 我可以只修30幾就好 最核心的系上定那些課 （代數 高微 複變那種） 剩下的60幾可以自由選另一個專長 如果選經濟 就再修經濟的30幾個學分 湊一湊還差10幾20個學分 看你覺得想往哪個領域走 再決定要修哪邊更深入這樣 要選第三個專長也行 但挺瘋狂的 連院定必修都沒有了（像是普物、實驗課 如果你不想的話可以不用修 然後畢業領一個bachelor of science的學位 本來如果是經濟系可能就領一個bachelor of arts這樣 我個人是覺得挺棒的 像如果想走經濟phd 需要修不少數學 就挺適合這樣子走 （有一次無聊去哈佛的網站看一下他們的修課要求 總覺得怪相似的 難道國外都是這樣？ 你們對這樣的制度有什麼看法 https://www.ptt.cc/bbs/studyabroad/M.1470563382.A.EE6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470563382.A.EE6.html", "date": "Sun Aug  7 17:49:39 2016"},
{"author": "Rhomboid (維尼)", "ip": "122.116.70.76", "title": "[問題] 美國Volkswagen好維修嗎？", "messages": "skipfocus:其實貴都貴在人工費用 hsiawenc:零件也比較貴，還是推薦日系車比較好。（個人慘痛經驗） Rhomboid:是遇到重大故障(變速箱之類的)維修有困難嗎？ boblu:說\"難維修\"實屬多慮 實際是幾款經典日系車 \"太好修\" ndr:以前開車開到車廠說不要再花錢修了,是讓那車退休的時候了.... ndr:(頭又大牌) steve1012:美國人工費用高台灣太多 hardwilson:哈哈福斯真的會修到爽 luke123:排放數據造假車廠的車你還買@@？ luke123:這樣跟支持頂新沒什麼兩樣 icecastleo:環保材料修起來真的貴 marathons:見過很多VW車主都抱怨,4歲後更常修,尤其美墨組裝的VW. hint:新二手車我會選VW 十年以上的我選日系 不然你會修到哭... bluebluelan:要吊引擎的給別人修 耗材自己換就好 bluebluelan:不然美國不會滿地都是autopart store jipq6175:造假車廠pass pest:VW的原廠保養場的每小時價跟audi有接近... jatj:VW的車到一定里程變速箱很容易壞 我老婆換一個二手的要250 jatj:0還只有三個月保固 achiang40:死亡之閃 豪恐餔 JamesHsuan:原廠真的很貴 我陪朋友去過一次就買日系車了 eric781101:反正最終都是要買德國車的，到美國還美什麼日本車< eric781101:都比台灣便宜這麼多了～ Pony5566:看來有人不懂維修才是最貴的 babiter:提供我自己的toyota 2003 camry資訊給你參考: babiter:我買中古，接近90000 miles，2008-2015 車價大概跌了3000 babiter:大修只有兩次，900多跟1100，原廠修的，人工稍微比材料貴 babiter:換輪胎一次，costco換的，換油車檢是找鄰近的midas eric781101:貴是貴到哪… 別找原廠啊 eric781101:說實在在美國唸書這一兩年碰到大修機率多高？ 等到 eric781101:畢業後真的留下來工作，這點維修以美國薪資根本只是 eric781101:小錢 eric781101:找自己喜歡的車比較重要 charli:樓上有在美國工作嗎??首先光找不找得到工作是一個問題， charli:其二前幾年的薪資不太會調漲，而且百分之三十的所得都拿去 charli:繳稅，實際上一個月拿到能動用不多，繳完房貸和生活費，還 charli:能存一點錢就該偷笑。不要老是坐在電腦面前，出去走走吧。 charli:順帶一提修一次就要一兩千塊，你願意把自己辛苦存的錢花在 charli:修車上面，那也就罷了。 charli:所謂的薪資高，是要熬過菜鳥期，很多人熬不過就回來。 charli:既然熬不過，你就沒有本錢去和公司談給你調薪。 charli:還是乖乖開比較耐的車，想開高級又不想花錢是不太可能。 bluebluelan:有什麼東西是常常修還要一次一兩千的@@ bluebluelan:你買熱門一點的車款 youtube一堆教你自己修自己換 reedchen:我開beetle沒有感覺到什麼壓力啊 03年的 80K charli:自己修自己換要有地方給你換跟放工具，沒有車庫做不到。 charli:如果都可以有錢租附有私人車庫的房子，那還需要念書嗎？ charli:可以自己的換像機油好了，你還要把車子稍微抬起來放油。 charli:至於什麼東西會常常修，就要看車款，有些是引擎，變速箱， charli:乃至冷氣常常不冷，變成要定期維修，尤其是引擎就要一兩千 charli:只要過保，就要廠商有沒有良心，有些有問題，有些沒問題。 charli:老話一句，花時間和花錢在修車是最不划算的，因為車價會穩 charli:定貶值，除了高級車款以外。 yuhung:買日系車吧! 不要說VW，歐洲不少車款維修起來都很貴 yuhung:特別是上了年紀的車。VW有些車看起來不錯跑起來也爽，但過 yuhung:保後真的遇到問題，修起來會讓你想哭。 yuhung:此外。我認識的三個德國人，沒一個人推VW  XD Pony5566:頭又大會在美國賣最好不是沒道理的 yuhung:我前老闆(老德)自己開Honda，VW他的評價是玻璃變速箱 eric781101:講話都好誇張喔，也是滿想知道什麼東西會常壞修一次 eric781101:一兩千 bluebluelan:分租townhouse也不是多貴就有私人車庫 機油換全合成 wuanka:Lease 3年 雙B & Audi爽開...待超過5年買日本車 bluebluelan:了不起一年1w5miles換一次 一個car ramp$35就解決 bluebluelan:加上jack 還沒個登機箱 剩下一支break bar跟 wuanka:算算這幾年預期折舊是多少, VW不上不下沒啥好買的 bluebluelan:一箱socket 全部弄起來塞到29吋行李都還有找 bluebluelan:冷氣不冷隨便灌個冷媒掛UV die找leakage就十分鐘的事 bluebluelan:除了吊引擎以外 日常維護保養都可以自己來 bluebluelan:找oem料件 日本車跟德國車價差也沒那麼大 bluebluelan:過保之後折舊都沒差去哪 四大神車保值也是過保前 charli:??樓上不是在加州嗎??而且學費還調漲，調漲還有錢租小別墅 charli:，想必也是財力雄厚驚人，但先不論這個。這邊的問題倒不是 charli:日常保養。如果會開手排，變速箱就很好修，自排比較麻煩。 charli:但過保之後，一些引擎和機械的問題，才是我們這邊討論主題 charli:，上面也有人提到只\"大修兩次\"，有些車子就不只了。 charli:一些零件要找原廠，光貨源就是一個問題，沒有想像中那麼簡 charli:單。 hint:六年前讀書時VW工資一小時75 usd, 不知道現在漲到多少? hint:那時候雙B 是 100 usd. T牌是60 usd eric781101:加州是也沒這麼貴到租不起townhouse大家share... charli:那也才一個車庫而已，不會大家都共用一個吧?? charli:如果找得到人又不用車庫，又可以讓你放工具車或千斤頂之類 charli:要修我是不反對啦，但我個人經驗是很難。 ish55667788:連美國人都漸漸開日系車了，這裡開德國車機乎都中國 ish55667788:人 ish55667788:開德國車真的不要鐵齒，外表看起來新但五年就要有心 ish55667788:理準備 Rhomboid:非常謝謝大家的建議~~~ Lawaly:德國車有聽聞只有五年保質期，五年後看個人造化，運氣好買 Lawaly:到都不會壞的當然也會有。另外，每15000英哩的大保就常常 Lawaly:要快500鎂了，三四萬之後剎車磨完換一組也是要三四百，這 Lawaly:些都還是正常該做的保養跟該換的零件，運氣不好壞一發大的 Lawaly:再加上德國車的零件又比較貴，噴一兩千並非難事 Pony5566:ish說的到是有影 我們這邊的德國車好多都是中國人在開的 Five5F:不要買DSG的就好了 08年的Tiguan依然健在 這次去打算找一 Five5F:台", "content": "各位版友大家好 小弟八月起即將在美國波士頓唸書，想要買一台車，供自己及家人代步 目前在FB網路社群上看到了幾台喜歡的車，有我熟悉的Altis，也有Volkswagen 但是在台灣Volkswagen維修的成本遠遠高於Toyota這些日系車 想請問各位版友，各種不同廠牌的車子，在美國維修的成本會相差很多嗎？ 各位會比較推薦買日系車，還是其他的車子也都OK呢？ 謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1470570357.A.B77.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470570357.A.B77.html", "date": "Sun Aug  7 19:45:54 2016"},
{"author": "mulkcs (mulkcs)", "ip": "134.58.253.57", "title": "Re: [問題] 念 analytics應具備哪些底子", "messages": "YASUKOHUANG:您真的是佛心來著回應這麼大篇。我想再補充在國外遇 YASUKOHUANG:到的問題不會只有學業上的而已，生活上有更多的事要 YASUKOHUANG:要自立自強的~ Sulstan:好文千萬別刪啊!!! thunderclap:又在跳針噎 有看懂文章嗎?", "content": "剛剛推文回了一些，我再補充一些。 我覺得這個板的人都很樂意分享各方面的知識，與回答各式各樣的問題。 但我覺得你問的問題，對其他人來說並不是不知道如何回應。 但我認為不回答你，對你親戚、對你、對你親戚的女兒是最好的。 出國留學除了學習學問就是學會獨立自主。獨立自主從申請學校就應該開始， 你現在問的問題正是你親戚的女兒學習獨立自主的第一步。 我們可以很簡單的用一句話告訴你應該先修哪些課程，然後你轉述給她。 但這真的對她有幫助嗎? 如果她自己有心向學，應該自己去查詢， 透過查詢過程，她會知道為什麼修這些課業很重要，未來會在哪。 累積這些時數才能確認志向。 所以為了她好，你可以不要再幫她做這些事、操這些心。 也可以省下你的時間。 書是她要念的，功課也要她自己做才有意義。等到她自己做完功課有， 有一些實務上或其他問題再來問會更有幫助。 對於你親戚來說，她會叫你來問就是她也不信任她女兒的能力或志向。 她可能覺得向學的心不夠。 那她女兒應該學的就是說服她父母，而她父母該學的就是信任她女兒。 她女兒應該透過自己查資料來確定她的就學計畫，來告訴她父母她要怎麼做。 然後她父母要依據她的就學計畫來決定是否信任她女兒。 到時你能做的就是幫忙看看計畫是否合理，不會過於飄渺而已。 其他都不是你能代勞的。錢是你親戚給的，要她信任她女兒才有意義。 : 大家好 : 因為親戚的女兒最近提出說畢業後想出去念BA/data sciecne相關課程 : 她過去在念書上沒有展現太大的潛力與熱忱 : 加上為人父母的親戚年紀已大，對什麼analytics的課實在所知不多 : 如果要讓女兒去念，親戚可能要做些貸款或融資 : （知道板上很多人會推自己學費自己賺或自己搞定等等說法 : 但每個家庭的應對方法不同，若志向確定在家裡協助下早點去念也未必是壞事， : 先出社會打滾多了些時間確認志向美化經歷，也不是壞事， : 既然人人做法不同，希望等等留言推文就可以不必在這些上頭打轉， : 因為重點不是在批判別人出國念書的經濟來源） : 親戚想要謹慎地對此多做一些了解 : 請教板上正在念/已念完 business analytics或data science的朋友們 : 認為要能夠 handle國外學校的課程，應該先修過哪些課/具備哪些程式能力？ : 統計應該至少修過哪些課（比如羅吉斯迴歸，這裡只是隨意舉例） : 哪些程式應該具備什麼程度的精通或熟稔 : 或是其他層面還有哪些課程是大家覺得一定要先修打好底子的 : 我們希望給親戚女兒約法三章，倘若她畢業前能夠將底子先打好 : 哪些該上的課先修過，展示她為此做足好準備， : 避免她不會出去念結果念不來陣亡，再確定資助她去念， : 因此希望大家可以給具體的先修課程建議（具體的課程名稱或skill名稱） : PS. 已經有爬過板上相關的文 : 很多都聚焦在該領域未來的發展、未來會需要的工作能力 : 或是抽象性/大方向的skill set : 不過本篇文希望請先進們提供一下入讀前、踏入這領域前 : 最好先準備好或先修好的課程或能力 : 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470660843.A.4C5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470660843.A.4C5.html", "date": "Mon Aug  8 20:54:00 2016"},
{"author": "mulkcs (mulkcs)", "ip": "134.58.253.57", "title": "Re: [問題] 念 analytics應具備哪些底子", "messages": "cat6218ine:完全認同本篇觀點 Sulstan:講白了，沒人管你親戚的女兒是不是伸手牌，而是這類的問 Sulstan:題本來該自己思考清楚再來發問！歐，這世界上有種服務叫 Sulstan:留學代辦啊! XD roy047:同意～ yuasa:別這樣啦各位，我猜原po應該不只是幫\"某\"親戚的女兒問的。 yuasa:我個人建議原po讓那位女孩子，自己整理幾個她想念的系所， yuasa:跟父母做個簡報，再討論一下她的短、中、長期的計畫，例如 Navarro:其實這篇的建議不錯原po不用太排斥 yuasa:是要留在留學國或回台就業?如果實力夠的話，做big data前途 Navarro:不過家長想多了解蒐集資訊也不是壞事啦 yuasa:很好的，其實不用太擔心。BTW我也覺得這篇的建議很實在。 MIKEmike07:push tingover:是說父母很容易被唬的一愣一愣的XD bewlan:認同 thunderclap:建議很好 但你也是先入為主現在才避重就輕 呵 vvvv037:其實是家長是伸手牌不是女兒哈哈 sunhextfn:認同 chrisdy:推這篇 我也覺得原原po態度... Jemimah:認同 rachel789852:推這篇", "content": "我試著不提到教養問題，然後告訴你為什麼我覺得這件事情應該是一、女兒提計畫給父母 ，二、父母看了以後判斷要不要給錢，三、如果不確定原po再上來問大家意見。而非現在 原po問一堆很籠統的問題，要讀BA或Big data要具備哪些基本能力？然後給父母設個條件 讓孩子達到。 原po有想過為什麼學生申請學校時，學校只會列建議具備的相關背景，而不會硬性設定要 符合哪些條件嗎?因為本來就不存在一定要達到的條件才能念。通常學生申請學校都是先有 就學計畫，明確列出你知道你要學什麼嘛，夠不夠說服學校你有能力完成學業，你的背景 訓練夠不夠。所有的基本能力都是建立在你知道你要幹嘛了，才能知道你需要哪些能力。 舉個例來說，有資訊背景很多，財經一點，資工輔財經也可以申請。財經很多，有程式能 力也可以申請，如財經但程式能力很好。甚至資訊、數學(分析、高微等)雙主，一點點財 經都有可能申請到。所以你要知道要設什麼條件其實太過籠統，重點是你親戚的女兒要從 什麼點切入，她未來要走什麼方向，才是重點。 所以當有了就學計畫，接下來才是父母金主須要介入的事情，需要知道值不值得投資。這 時若不確定原po上來發文: 有個親戚女兒，背景如何，未來想走Big Data/BA，未來就業取向是如何。她目前有的能力 ，還有缺什麼能力嗎?需要怎麼補強?這是她的就學計畫，大家可否指導與分享經驗。 如果你發這樣的文，絕對會比你這篇文章還有說服力。 我絕對認同有前輩經驗分享絕對比自己蒐尋還有幫助，但要把具體問題問清楚，通常只有 當事人可以問的出。所以父母如果想要深入了解她女兒的領域，也請很確認她女兒想要走 什麼路才問。 回到原po，我直白的說，你發文的態度真的很差。先不說，頻頻指責別人跳針，你知道你 的問題根本不具體，感覺就是沒做功課再問的。然後才說別人假設你親戚的女兒是媽寶。 如果你有辦法很具體描述你親戚女兒做過哪些事，現在有哪些問題，還會有人說她是媽寶 嗎?目前從你的文章，別人只會覺得父母不信任女兒而已，找你來問而已。我上一篇回覆你 都是說一個留學升該怎麼準備留學，該怎麼和父母溝通，或許牽扯到一些教養問題，但其 實文章重點是她女兒的具體想法。有了她女兒的具體想法，別人才可以給建議。 : 我以為內文已經寫的很清楚了 : 希望這一次澄清後 : 不會之後又在這些東西上打轉 : 如原內文中所說， : 親戚希望自己（也就是他們夫婦兩）先對這個領域做點認識 : 然後要跟他們的女兒訂好他們希望她要達到的標準再衡量是否資助她 : （你就想像他們要簽合約，你要開合約總要自己也做點認識吧） : 這篇不是幫女兒做功課，而是幫父母收集資訊 : ^^^^^^^^^^^^^^^^^^ : 他們應該要開什麼條件來檢驗他們女兒適不適合他們資助 : ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ : 題外話是 : 板上有時候討論事情的風氣都是立刻先進入一種批判的情緒 : 實在是... : 引述《mulkcs (mulkcs)》之銘言： : : 剛剛推文回了一些，我再補充一些。 : : 我覺得這個板的人都很樂意分享各方面的知識，與回答各式各樣的問題。 : : 但我覺得你問的問題，對其他人來說並不是不知道如何回應。 : : 但我認為不回答你，對你親戚、對你、對你親戚的女兒是最好的。 : : 出國留學除了學習學問就是學會獨立自主。獨立自主從申請學校就應該開始， : : 你現在問的問題正是你親戚的女兒學習獨立自主的第一步。 : : 我們可以很簡單的用一句話告訴你應該先修哪些課程，然後你轉述給她。 : : 但這真的對她有幫助嗎? 如果她自己有心向學，應該自己去查詢， : : 透過查詢過程，她會知道為什麼修這些課業很重要，未來會在哪。 : : 累積這些時數才能確認志向。 : : 所以為了她好，你可以不要再幫她做這些事、操這些心。 : : 也可以省下你的時間。 : : 書是她要念的，功課也要她自己做才有意義。等到她自己做完功課有， : : 有一些實務上或其他問題再來問會更有幫助。 : : 對於你親戚來說，她會叫你來問就是她也不信任她女兒的能力或志向。 : : 她可能覺得向學的心不夠。 : : 那她女兒應該學的就是說服她父母，而她父母該學的就是信任她女兒。 : : 她女兒應該透過自己查資料來確定她的就學計畫，來告訴她父母她要怎麼做。 : : 然後她父母要依據她的就學計畫來決定是否信任她女兒。 : : 到時你能做的就是幫忙看看計畫是否合理，不會過於飄渺而已。 : : 其他都不是你能代勞的。錢是你親戚給的，要她信任她女兒才有意義。 https://www.ptt.cc/bbs/studyabroad/M.1470666369.A.D16.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470666369.A.D16.html", "date": "Mon Aug  8 22:26:06 2016"},
{"author": "iwantstronge (...)", "ip": "61.31.161.169", "title": "Re: [問題] 念 analytics應具備哪些底子", "messages": "ctra:這些東西我都會 但是我現在在幹什麼 f@@ mistrust0525:佛心推 illousion:看到針對原Po問的問題回答的文了（不是叫原Po改發問） fantasylove8:總算有人終結鬼打牆 mius123:推！想藉推文問 如果無相關背景申請有望嗎T__T mius123:我是念教育背景,統計只有修過初統,其他數學沒底子... mius123:目前自學python,有近兩年starup+科技業工作經驗 joepang:基本上唸BA一定要英文口才好，不然技術函量不夠的情況下 joepang:跟老美比很吃虧 likeit:推分享！目前也想申請BA YPJennifer:謝謝分享！ bibibi626:前幾篇到底是什麼鬼啊 終於看到這篇正常的文章出現 tkking02:機率論對要念BA的碩士應該是太多了，數理統計就好了 m60903:前幾篇就是那種面試官拿不是履歷寫的東西嗆你的一個概念 m60903:哈哈 ime5566:前一篇討論教養跟主觀的不爽人態度真的很煩 serez:實際建議推! 不過父母懂這些是甚麼嗎... Kazimir:我也只是個初學者 我覺得最重要的應該是程式能力 Kazimir:因為這很可能是研究所課程完全不會cover到的部分 Kazimir:再來是微積分和統計  這對於理解ML很多算法蠻重要的", "content": "由於我在這個領域只是很淺很淺的初學者，只是正要入學（研究所）的新生 但因為很想聽聽版上其他大神對此問題的回應 所以在此拋磚引玉吧~ 在申請上 BA跟DS或許很近，但兩者的修課、職涯方向卻可以天差地遠。 而即使是相同科系，不同學校的修課方向也有很大不同。 就如同上一篇m大說的，那位女孩要從甚麼點切入，未來要走甚麼方向會決定一切。 到底是想走偏商的商業數據分析?還是技術類的工程師? (其實還有更多子分類，這邊粗淺先分為這兩類) 這點必須先弄清楚，才知道要朝甚麼方向修課，以及選那些學校申請。 一如果想走偏技術類的路線(數據工程師，數據科學家)至少要先會： 1.程式語言方面必須在出國前修過或自學: PythonR C or C 最好能用以上語言做幾個專題，操作一些數據或統計相關的函式庫 2.修課: 物件導向 資料結構與演算法微積分(基礎) 統計學機率論 另外強烈建議要修機器學習或人工智慧相關課程 3.其他: 如果有時間的話建議修一下資料庫相關課程，SQLNO SQL 還有了解常用的大數據處理框架Hadoop或Spark之類的 另外github最好也先搞懂 1.跟2.是入學前必須要會的東西，3.不強求，因為相關課可能不多，但還是要先自學。 二如果想走偏商的商業數據分析路線： 1.程式語言或操作工具: 個人認為走這條路線的門檻較低，熟悉SASR or Python足以。 2.修課: 微積分機率論統計學方面必備。有商業界工作背景的話更適合。 也可以修一些資料視覺化方面的課程。 3.其他: 個人認為口語表達在這行應該蠻重要的，還要知道如何做漂亮簡報的sense。 以上只是粗略介紹，希望版上其他相關領域的前輩能接續分享更準確的資訊 或經驗，或是怎樣的修課方向更貼近業界需求等等... https://www.ptt.cc/bbs/studyabroad/M.1470670163.A.054.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470670163.A.054.html", "date": "Mon Aug  8 23:29:21 2016"},
{"author": "twosome (即將成為泰國情哥)", "ip": "223.137.243.111", "title": "[心得] 錄取-UIUC UTD SDSU", "messages": "a31415926:ccu推！ Tevety:ccu推～～ adiskk:CCU推～ 請問 GPA4.0是依據哪裡的標準算出來的？ ching0303:成績單上有 jaron0213:推！我好像認識原poXD? canyoufeel:CCU推! ggg123:CCU推 stitchris:推 bluebluelan:要不要補個中正 不熟的人應該不知道三興村鳳梨田是 bluebluelan:哪間吧 adiskk:中午成績單上的GPA滿分是5.0，還是英文成績單上有4.0的？ steveice:CCU推 ish55667788:中正成績單就有GPA了 Mariobrother:低GPA推推 Tevety:中正成績單有gpa,但是90~100是以5計算喔(A+) Tevety:我指得是英文成績單,我用版上4.0的表算過,會比成績單上低 Tevety:低一點。不過個人打算申請時,如果沒有特殊要求要4.0制,就 Tevety:直接按照成績單上的送出 (不過自己算一下會比較安心啦 heyshow:原來現在UIUC MSTM有分組，我2009年進MSTM是沒有分concen heyshow:tration likeit:推 clementine54:推 sindy0921:推推 juin2500:推一個 去過UIUC覺得那邊好美 希望未來能再拜訪", "content": "大家好強者我朋友今年如願考上理想學校，但他生性害羞，所以請我代po~希望對仍在 努力的版友有所幫助有任何疑問也歡迎私信討論^^ 前言： 曾經在留學板上得到許多有用資訊，也受過許多前輩的鼓舞，讓孤單的追求夢想之路不再 那麼寂寞，希望這篇心得文也能為某一些人帶來幫助。對於閱讀心得文的小小經驗談就是 ，挑一篇適合自己的心得文好好琢磨，類似的學經歷、類似的系所、類似的career goal 。 錄取： UIUC Technology Management (Concentration in Supply Chain Management) UTD Supply Chain Management (Scholarship50% off tuition) San Diego State U MBA 拒絕： CUZY Baruch College MBA (Concentration in Supply Chain Management) SUNY Buffalo Supply Chain Management U of Oregon Sports Product Management (面試後通知要不要重考TOEFL，門檻為88分) 學歷及英文能力： 三興村鳳梨田大學經濟系 GPA: 2.6/4.0 TOEIC: 680 (R340 L340) TOEFL: 2015082276 (R21 L23) 2016012485 (R26 L21) GMAT: 20151108570 (V20 Q49) 20151204680 (V32 Q50) 經歷： 憲兵忠貞890梯次一兵11個月 民營銀行法金ARM10個月 室內裝潢用品零售商MA 1年 推薦信： 銀行主管2 大學教授1 準備時程： 八月補習GMAT > 十二月考完GMAT開始準備托福和ESSAY > 因為時間太趕12/30決定找代 辦幫忙挑學校 > 接著按照每一間學校的死線拼命寫ESSAY 心得文： 從學經歷來說，我不知道我有什麼條件能擊敗各路好手，所以我就當作我的SOP和ESSAY寫 的非常好，然後運氣也非常好的剛好遇到愛我的教授，因此想在這邊分享我文件撰寫的方 法和心得。 我大學成績很糟，但我在文件中隻字未提這是什麼情況，只是很用力地說出自己怎麼浪子 回頭、對人生有多少夢想、對想唸的領域有多少想法，霹哩啪啦毫無顧忌地寫出自己有多 好，但不要胡謅，只是避重就輕地將60分的情況形容成90分的樣子。以結果論來說，自信 、富有企圖心、感覺很有想法言之有物的筆觸，我想這些特質就是老外評委喜歡的學生吧 。似乎說得很抽象，但這真的就是我寫自己文件的方法，如果大家有具體的例子想討論可 以私信給我，我可以分享看看我在你的例子中會是怎麼加油添醋。 大學成績很差、英文不是很好、時間很趕，但是在人生的這個時間點卻覺得是出國的絕佳 時機，所以我硬著頭皮做了這個決定，接著度過四個月睡覺都夢到SC、CR的日子，然後等 待放榜三個月夜裡驚醒的煎熬，我現在坐在校園的Main Quad打著這篇心得文，這一切值 得嗎，不知道，但人生只有一次，趁著還不是太老勇敢一次，把夢想的機會成本留給幾年 後的自己承擔吧。留學生和準留學生們加油，一起從不太會打蛋的小公主小王子變成特級 廚師小當家吧。 最後，要感謝的人太多了，那就謝我老媽吧，她根本就是我的仙豆，每當我的心智瀕臨死 亡邊緣，跟她聊完天後都能讓我奇蹟似的復活，我愛她。 https://www.ptt.cc/bbs/studyabroad/M.1470702349.A.BF3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470702349.A.BF3.html", "date": "Tue Aug  9 08:25:47 2016"},
{"author": "samchen928 (SamChen)", "ip": "36.227.171.41", "title": "[問題] ielts 成績不能認證", "messages": "", "content": "事情是這樣的 我在5/19 考了ukvi ielts 學術組 在6/1 拿到了成績單 overall:7.5 我要讀的 Uni of Sheffield 學校規定overall:7.0 歡天喜地的以為雅思惡夢結束 沒想到6/5 提交成績單之後 拖到現在8/9了 還沒拿到學校給的CAS..... 在7/12的時候 有接到學校通知說 我成績單右下角的trf number無法match 我的資料 接著我打給BC台灣雅思中心詢問 他們說 那串成績單編號是他們電腦系統自行產出的 不可能有問題 跟我說可能是我的學校出問題 要我再問問 我後來不信邪 丟我的成績單跟其它學校索取CAS 想知道會不會是Sheffield 那邊出問題 結果Cardiff 跟UEA 一樣也無法認證我的成績 上星期寄信給British council 英國總部 他們說他們那邊可以自行認證我的成績轉給學校 結果 連雅思英國總部都沒辦法認證我的成績 他們又得跟台灣這邊做調查 申請CAS變成一場羅生門 我根本快來不及了 悲劇 請問你們有聽過這種事情嗎？ 有什麼建議嗎？ 我已經走投無路了 再考一次雅思也來不及而且已經好久沒有讀書了也考不到7分了啊 請大家給我一些建議 拜託 https://www.ptt.cc/bbs/studyabroad/M.1470722112.A.3E1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470722112.A.3E1.html", "date": "Tue Aug  9 13:55:10 2016"},
{"author": "imlovinit (mcdonalds)", "ip": "49.214.225.153", "title": "[問題] 德國國際學程", "messages": "isis32397:錄取機率我個人覺得看學校吧... 你的問題有些籠統.. Mariobrother:據說是，而且差距頗大 shin8512:我也是要申請國際學程，因為大學不是本科系聽說傳統上 shin8512:不了 steve50620:有看過書卷拿不到國際學程入學許可，然後廢物拿到德國 steve50620:學程。 steve50620:個人經驗，申請德語學程沒有被打槍過。 steve50620:一個強大優勢：台灣人。因為申請的人少XD，機會大 josh9355:今年斯圖加特infotech 總共1000多人錄取80個 david78121:過來人經驗：德語學程錄取機會較高，選擇較多。國際 david78121:學程錄取人數少，全球申請者搶幾十個名額，難上加難 david78121:投資德語不僅對申請有益，最後留下來工作的機會也會大 david78121:幅上升。大學/碩士畢業後薪資的高於法訂薪資20個月後 david78121:可以轉永居喔！ TheOddOne:德語學程也是有英文授課的科目 有請TUM EE神人解答 pengpengya:今年有申請上TUD的國際學程 有2年工作經驗 david78121:TUM EI有一半是英文授課唷 XD 即使你申請德語program david78121:也是可以全英語畢業的啦!! Mariobrother:我覺得我應付得了英文授課，所以就把德文提升到英 Mariobrother:文程度囉！ brominelove:說曾經看過廢物也能上德語學程的 是不是要先講清楚學 brominelove:位申請是有差的呢？德語學程有些是不限額招生，有幾 brominelove:個招幾個(zulassungsfrei) 只要資格符合你就可以讀 brominelove:能不能畢業就各憑本事 不會因為你唸德語就比較好畢業 steve50620:brom大，都是zu-beschraenkung，才敢這樣說啊XD brominelove:可以透露什麼校系嗎XD 我實在非常好奇~~~ steve50620:TUM EI跟D大一樣。 david78121:快來申請TUM EI 超缺台灣人。申請上考古題可以找我拿 Mariobrother:對啊！大概B2或C1吧", "content": "爬了一些文 看到有選擇國際學程也有德國學程的 想請問申請國際學程上的機會是不是比德國學程小？ https://www.ptt.cc/bbs/studyabroad/M.1470726758.A.A09.html 很籠統嗎? 因為有很多學校有國際學程 不知道怎麼問... 可是對於德語教學沒信心可以聽懂 只能申請國際學程了 我是本科系的 但是還是很怕上不了 哀哀 那想請問大學學校排名會影響錄取機會嗎?還是GPA佔比較重？ 天啊太可怕了吧.... 差好多那德語學程會有英語授課的課程嗎？ 還有想請問德語學程的德文能力大概是學 多久的？ 好的謝謝 可是我目前預計大學畢業就去 所以可能不會有工作經驗 所以就是要把德檢考通過QAQ 但也可以當成國際學程摟 什麼意思? 是要把德語能力提升到與英文能力相同嗎?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470726758.A.A09.html", "date": "Tue Aug  9 15:12:35 2016"},
{"author": "imborn25 (Brandon)", "ip": "223.141.132.64", "title": "[錄取] 錄取U of Michigan", "messages": "bluebluelan:淡大航太幫推 跟你們系的打過球 vvvv037:淡江人推一個 o19970321:淡江人推推~希望也能跟您一樣順利出國!!! sdl0627:推淡江好戰友！ Mariobrother:推推 MIKEmike07:推 很厲害 UM ron0908:詳細推  幫改標題以便後人搜尋  也謝謝您的分享！ louis117228:推強者~ iPad101:推 EZ0928:我們一起爬嘉明湖嗎！ robin88511:未來室友推~ hint:恭喜! 當初沒考慮亞利桑那? 四個諾貝爾獎坐鎮 imawarrior:淡江推推推 rclu:推一個，Go Blue！ hardwilson:厲害又努力的淡江學長~ sos915915:淡江人 推 imborn25:EZ0928 應該是喔~XD imborn25:hint 我申請UM還有另一個原因是因為大學指導教授也是那 imborn25:裡畢業的，感覺風氣很好，想去沾沾光 peterchen33:......真的屌 frank11118:Go blue ! daniel0523:Go Blue! clementine54:淡大人推!", "content": "寫這篇除了想回饋ptt在我準備申請時給予的各種資源及安定我當時惶恐的心外，也希望 給那些曾經在求學路上摔跤的學生們:不要擔心當下成績不理想、沒上名聲響亮的大學而 棄餒，因為只要不放棄學習這條路、永遠抱持著熱情與夢想，成功並非那樣遙不可及甚 至還有機會能上美國名校呢 申請結果 Admission: 1. University of Michigan Aerospace Engineering MS 2. Penn State University Aerospace Engineering ME 3. Purdue University Aeronautics and Astronautics MSE Rejection: 1. Cornell Mechanical Engineering MS 2. USC Aerospace Engineering MS Decision: University of Michigan 申請相關背景: 1. Education: Bach. Tamkang University Department of Aerospace Engineering GPA: 3.59 2. Test Score: IELTS 7.0 (R:8.0 L:6.0 W:6.5 S6.5) Jan 30 2016 GRE 316 (V:150 Q:166 W:3.0) Dec 6 2015 3. Recommendation: 大學老師1 專題指導2 工作半年的新創公司CEO1 4. Research Experience: 大學實驗室研究員 大學校內專題2 5. Internship/ Volunteer Experience: Dragonfly UAS/ 6 months ELIV Thailand and Cambodia/ 2 weeks 6. Publication: International Conference1 (first author) 求學背景 國高中: 我的校排班排永遠都是從後面算過來的(蠻方便找到的倒是)，當初推甄上私立第一名的大 學時，老師就直接說已經很超乎預期了，要我不要再考慮指考，因為不可能更好。當時因 為成績差沒甚麼自信，也就真的沒考指考了；不過因為我算是很早就立定人生目標，而且 找到自己興趣的人，所以推甄時是選自己喜歡的系為主，上大學後還蠻快樂，也很投入。 總之，高中的結束算是人生的一個轉捩點，希望藉由在大學得表現來證明自己的想法其實 是很有建設性的，沒有像當時老師說的那樣一無是處。真心希望台灣的教育工作者、制度 等能有顯著的進展，不要再簡單地以成績來衡量學生的價值了 大學: 大學就呈如上方所說的，因為是申請自己有興趣的系所，所以在大一的時候對於每一門課 都感到十分地有衝勁，基本上上課都很專心，因此基礎打得還不錯，爾後的學業成績雖沒 有書卷但也都維持在一定的程度之上。大二以後正式在實驗室裏面做的事、學以致用的經 驗與同學一起解決問題的經歷也成為我SOP最有利的素材。大三大四有幸跟到好的指導教 授，在大學階段就幫忙投稿國際conference，雖然不是甚麼很有名的期刊論文，但對一個 當時完全沒有正式學術研究經驗的我，已經算是很有力的加分條件了。 為什麼想出國讀研究所: 除了想要向高中時期的老師示威，最主要還是希望能更進一步的多學點東西；很老套，卻 是因為真的喜歡這個領域，因此很想再多了解到一些。另外，出國讀研除了希望能夠出去 見見世面，完成自己的留學夢之外，也能找到研究內容比較廣泛的老師，更容易找到符合 自己期望的研究主題。 感謝及小小推薦 這一路走來真的是得到了很多人的幫忙，回想過去申請的這段時光發現到自己真的非常的 幸運，若不是這一路上有這麼多的貴人相挺實在不可能有今天這樣的結果。家庭父母是非 常重要的支柱，他們的開明與智慧是我在對於未知時的恐懼最有效的一帖良藥。此外，也 十分感謝淡江航太的老師，他們對於學生與教學真的盡心盡力，以及實驗室中的同學，因 為有與他們一起經歷過的各種挑戰，才能寫出如此精彩的SOP。 在考試方面，除了自己要下功夫以外，字神的真經真題班是可以讓學生在短時間內提昇到 一定的水準；高頻單字的整理更是為學生省下許多時間並大幅增加背單字的效率。 申請文件的部分則是要大力感謝一下馬爾斯的Tina，她是會很清楚的分析出各個學校的錄 取特性，以及對於學生的合適性；此外最讓我感到驚訝的是他們在每一年的申請結束後都 會做檢討報告，討論出每一年的錄取特性，也因此很能夠幫學生推到既夢幻又踏實的學校 申請及準備過程 只要是申請過的人都大致能了解那種不斷燒錢卻沒啥保證的徬徨感以及工作學業兩頭燒的 無限壓力。我也跟大家一樣，經歷過那種非常不確定的時候，當時只能告訴自己，那些歷 史上功成名就的偉人不也都是踏著那條不確定的路才到達他們人生的巔峰?何況我們還有 留學版大量的資源與前例可循，牙一咬，一定就能過去了 申請準備流程: 2013年底開始有出國的念頭，一開始因為還猶豫說是要去美國或英國念，所以就想說先 準備一個兩邊都能接受的雅思。(雅思除了一些名氣很大的大學如Stanford，目前大部分 的美國學校都接受。) 2014上半年開始去補習班，因為那間沒有教得很好所以就不寫名字了，後來在下半年考 了一個6.5，當時天真的以為這樣的成績就夠了，而且還不是很確定是否真的要出國，也 就沒再考了。 2015下半年找顧問，顧問說這樣的成績實在不太可能申請前50大，所以又去考了一次， 結果只有6.0而已，不死心，再考一次，還是6.0。當時已經是11月中，在幾乎要放棄今年 要出國的念頭時，終於在一月底拿到了7，立馬最速件寄給申請的學校。申請文件也在此 時同步進行，然而這樣的流程時間真的太趕，因此有很多好的學校都沒有丟申請，建議提 早一年(約莫大三上學期把該考的試考完，大四上開始準備SOP、推薦信等比較合適。 SOP內容分享： 基本上我覺得SOP就是對自己大學生涯的一個回顧，尤其是遇到困難或挫折的回顧。把在 大學時期發生的困境與當時面對困境的心態、解決方法、心情轉折等，配合跟要申請的學 校、科系做連結，寫出一段有吸引力的故事，結尾再重新把自己跟學校的關係做連結。也 因此，建議大學時要多參加各種活動、去闖盪，最重要的是去擁抱失敗、累積失敗的經驗 ，就像馬雲說的: 失敗就是你最寶貴的資產。 考試準備經驗分享 IELTS 準備: 聽力: 依我考過20142016這兩年多的聽力，漸漸發現一個趨勢，考題中對於電話 號碼或是人名的考題越來越少，意思就是說那種聽人家拼給你寫的好康越來越少啦， 取而代之的是地名及直接的關鍵單字。因應之道就是聽寫。字神在練習聽寫這方面就 提供了許多資源，可以利用字神每天po在FB上的教材來練習，個人推薦科學人60秒。 一開始聽不懂是正常，可以先從聽兩三個字寫兩三個字開始，漸漸換到聽一句寫一句， 循序漸進。這方面我覺得很有用，雖然沒有直接反映在我的雅思成績上，但在我聽ICRT 的新聞或是看影片的時候就有很明顯的差異。另外，由於雅思的聽力很吃單字量與專注度 (一旦拼錯就沒分，或是漏聽就沒法補了)，這方面基本功單字量，是一定得扎根的， 龐大的單字量可以讓你更快速的掌握關鍵單字甚至猜出答案。 閱讀:在閱讀這條路上除了前面說的單字量與文法的建立外，養成閱讀的習慣也是 很重要的。在我考雅思之前，其實是先考GRE，所以準備GRE的同時也閱讀了大量的文章與 培養起閱讀英文的習慣。另外就是題目要多做，時間上的話設定為55分鐘做一整個閱讀的 考題(三篇文章)，一開始在時間內一定會做不完，但時間到之後依然把剩下的題目做完， 並記錄哪些題目是在超過55分鐘後才做完的，以及哪種類型的題目占用最多時間。以我自 己為例，我在做head of paragraph都會做很久，所以下次寫的時候我會先寫另外兩篇， 等寫完後再回來寫有head of paragraph的題目。這樣的策略讓我在實際考試時整整多了5 分鐘之多啊 寫作: 寫作的準備上，我認為對於英文文章架構上的了解是最重要的。一篇好的英 文作文，在各個段落上一定是概念清新，條理分明，再佐以一點點的華麗文法或單字。 在大作文的寫作上，我覺得最困難的點在於如何把論點闡述清楚，各個段落只能有一個 論點，再搭配強而有力的例子來支撐這個論點。在舉例或反駁方面可以使用相似的句型 結構來產生出咄咄逼人的氣勢，將反方的論點施以機關槍式的攻擊，所謂攻擊就是最好 的防衛；當然先禮後兵是一定要的，剛開頭給反方點甜頭或稱讚可以使文章不過於偏頗 。另外就是小作文了，小作文的提升別無他法，狂寫是也沒錯，就是不停地練習寫作， British Council的網站上有很多題目及範文，不同題型的文章各抓個3~5篇出來寫，至少 就可以寫30篇以上了，若再加上混合題型的更有機會突破50 篇，所謂熟能生巧，在寫或 模仿超過一定數量的範文後，自然而然會對於小作文的寫作方式感到熟悉，也能在極短時 間內寫出一定水準的文章。我自己本身在考試時通常都會先寫大作文，再回頭來寫小作文 也是因為對於小作文的架構比較熟悉，另外像上次考試因為一開始誤會大作文的題目意思 ，導致浪費了將近20分鐘重寫大作文，但最後依舊是利用10分鐘將第一篇的小作文寫完， 且拿到了據一定水準的分數，這多虧之前大量寫作的訓練，所以幾乎可以不用擬稿就下筆 開始寫。 口說:瘋狂地自言自語是我對口說考試準備上唯一的詮釋。我會盡量利用英文來闡述當下 的心境，例如當時看到了一篇報導，內心覺得憤憤不平，所以就開始假裝自己是某某政要 正在發表談話，同時也可以穿插一些自問自答，假裝自己是台下的媒體反問自己一些問題 ，不過全程都要用英文來思考與回答；然而，當有想說的話無法用英文表達時，就先用錄 音筆錄下來，之後再去google或問老師。當然，找到朋友一起針對考試題目來回切磋、思 考也是必備的基本功，只是說自問自答的過程能夠讓自己習慣於立即性的用英文思考並闡 述出自己的想法，而這也正是雅思口說的考試目標之一。 考場分享： 基本上我考了滿多間考場的，所以可以幫大家比較一下。台大二活人很多，但品質不錯， 檢查也很嚴格，最重要是椅子很好坐。時代跟台北idp都是小而美，一次大約25人，廁所 跟座椅當然就沒有台大二活奢華了，但彈性方面就比較ok，例如手錶(非電子式)或耳塞就 都可以帶。 GRE準備 字彙:字彙就如同烤蛋糕需要雞蛋麵粉、蓋房子需要鋼筋水泥一般，它是一種材料，是準 備GRE不可或缺的材料。字彙一定要背到滾瓜爛熟、倒背如流、見頭知尾、舉一反三。 當時背單字的素材是康老師的GRE真經1500字麟渡兮4本字彙。在背的時候先看背過三遍 ，也就是說試著用各種方法把這個單字記憶在腦中，可以利用諧音、字源、字根自首等任 何方式協助自己把這個單字的中英文字義串聯起來。接著就是拿出30公分的尺(因為A4紙 張的長29.7公分，30公分的尺才能遮好遮滿)把中文蓋住，開始望文生義(看英文唸出中文 字義)，如果有忘記的就在旁邊打個勾勾，4~5頁一個cycle，連續三個cycle，這時集滿三 個勾勾的就可以記錄在flash card裡(手機app或紙本都行)，就這樣一直背，重複把五本 真經背完，直到勾勾都被擦掉為止。之後就是麟渡兮字彙上場拉，背完真經以後可以利用 麟渡兮字彙做同義字的串連跟聯想，也順便進行複習與檢視那些單字是還沒背過，或是他 們雖然字義上雖然不一樣但其實概念是雷同的，這樣的字彙特別容易出在等價考題中。 基本上而言，單字背熟其他的就比較輕鬆了。 填空:填空就誠如老師們說的，它不單單只是考單字，也考邏輯，也因此，我認為 理解出題者的邏輯是填空拿高分的first priority。要點其實不外乎那幾項，找對立、找 對比、找相似、找諷刺。以上這些點，除了得靠足夠的單字量外，也可以靠選項；從選項 中先找出比較激烈的答案(強烈對比之類)，套回去猜猜看出題者的邏輯是否合理。當然， 這樣的技巧得靠大量的做題來建立，所以除了真經真題要做好做滿外，Magoosh也要做。 雖然有人會說Magoosh的題目可以在考滿分找到，但編排方式及出題的順序、篩選等卻沒 辦法在考滿分做到，因此容易因為題目重複或是網頁lag而沒有機會練習到那種臨場感。 另外時間是關鍵，像我自己時間一直無法濃縮在10分鐘內做完10題填空等價，探究原因 有二，一是單字量仍不足也不夠熟悉，看題目時需要比較長的時間理解；二是每次做題的 時候沒有給自己訂時，導致做題速度催不出來。 閱讀: 閱讀我本身的策略是以短篇為主，中長篇為輔。閱讀考的是單字量及對英文 文章結構的了解。第一當然還是單字量，在我把真經1500背完之前，真的每篇文章都有看 沒有懂，非常挫折也非常不想面對，但逃避的解果當然就是全軍覆沒拉。準備二戰時，受 柯市長之感召面對問題是解決問題的第一步因此硬著頭皮硬生生地揭開最不願面對的閱 讀，重新尋找問題的癥結點。有了一定的單字基礎，漸漸開始看懂文章想表達的意思，同 時間與考GRE的戰友們一起討論、一起戳破ET的伎倆，最終也是從中獲取了成就感。所以 真的不要放棄，短篇閱讀不難，做對的機會也很高，可以先從真經真題的題目開始練，比 較有真實感，另外就是時間上一定要多加訓練，像我本人在這一塊就練得不夠多，所以在 考試時往往會寫不完。對於短期內要上戰場來不及加強的同學，我建議是好好把短篇跟邏 輯給抓住。 邏輯:很多人說邏輯因為只有出1~2題，CP值不高所以寧願不準備；然而，我的看法剛好 相反。基本上，邏輯只要抓出題目的Topic、方向就幾乎可以所向無敵了，最後真的會 發現題目的選項很多都在雞同鴨講。在練習得過程中其實也引發我們進一步的去了解 ET的出題邏輯，也加深自己的邏輯能力。這樣的訓練其實也是在幫助自己去強化自己在 閱讀跟填空的解題邏輯實力。 計量:相信大家已經看過許多人的心得文知道說計量是一科必讀的考試了。如果想在這個 部分拿到170或接近170的分數，考滿分上的題目及Magoosh都要做，做到最後是你看得出 來ET的陷阱擺在哪裡。考試策略上，我會將提組擺在最後做，做的時候要慢且仔細把題 組看完、看懂，因為之後的三題都是與之關的；遇到不會的或想超過30秒的就先跳，一定 要放得下。 寫作: 寫作部份我只求3，如果你也是如此，可以參考看看。 Argument: 這個部份我覺得可以利用晚上收看名嘴節目來練習，練習方法與收看節 目如下。首先，看節目的時候要保持清醒，最好可以洗完澡，泡杯淡茶來提提神。再者是 開始聽名嘴們的談話然後去找他們說詞中的漏洞。接著，可以利用另一位名嘴會接著提出 關於前一位名嘴的疑點時來自我比較一下，那些是你有想到那些是你沒想到的。至於收看 的順序可以從最簡單的關鍵時刻開始，之後可以晉級到新聞追追追或是正經限時批。當然 ，練習寫作還是要勤勞多寫，但此方法不妨也是每天休息時可以練練寫作邏輯的方式。至 於文章的架構，我個人是按照類似老師上課所說的的那套，只不過濃縮成兩段body段，因 為實在打不完@@。 第一段: Topic paraphrase 邏輯謬誤點 第二段: 提出謬誤點 攻擊謬誤點(配合例子) 第三段: 提出謬誤點 小讓步(或許在時可行) 大反攻(但) 第四段: 結尾 這些謬誤點如果改正或許可行 Issue: 這個部份我個人是照老師的把pro 跟con分析好，每段的topic sentence寫 清楚，基本上3.0就會到手了。但有一個點是需要長期練習的，打字速度。我一直沒辦法 在30分鐘內打到500字，所以強烈建議大家及早練打字，當然多看字神的作文考前猜題也 是會有效果的。至於結構的部分，跟argument差不多。 第一段: Topic paraphrase 你的看法 第二段: 反自己(或許有些人但他們所以我才是對的) 第三段: 正自己(我實在太對了，舉例) 第四段: 結論 真經真題: 這部份真的要感謝字神康老師花這麼多時間完成這樣的武林秘笈，讓我們能在短時間內看 遍GRE的出題伎倆。雖所這次考試中只中一題填空，但我覺得真經真題主要還是在幫助我 們習慣出題脈絡與邏輯。至於中與不中題應該把它看為身外之物，本身的武功還是要先修 煉得當，像我真經真題是真的每本都練超過67次，才開始漸漸看得懂GRE閱讀，所以，該 下功夫的還是要下的拉。 考場分享： 北車美X超爛，馬偕護校還不錯 我在X加考試時外面再修窗戶，鐵條與鐵窗相碰後，譜 出了吵死人的樂章；有向管理員反映，但只得到兩個沒啥用的耳塞。馬偕護校除了電腦螢 幕有點高外，硬體設備都不錯，環境清幽，不會有汽機車的吵雜聲，大推另外，建議大 家平時可以練習使用耳塞讀書，考前再去咖啡廳等比較吵的地方，搭配耳塞練習一下在吵 雜環境中的專心度，因為有時真的沒辦法要求外在環境時只能將自己變得更無敵。 https://www.ptt.cc/bbs/studyabroad/M.1470733170.A.AEA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470733170.A.AEA.html", "date": "Tue Aug  9 16:59:28 2016"},
{"author": "win1143 (人生似幻化)", "ip": "36.231.68.168", "title": "[問題] 北科大隨班附讀(CS相關課程)", "messages": "stitchris:不是CS系開的不知道申請的學校承不承認, 為何不選資工 stitchris:開的課? win1143:因為資工的課沒開放... explosionbom:如果可以的話，可以考慮清華資工", "content": "大家好 小弟私大電機中字碩畢，目前在軟體公司上班，計畫兩年後申請CS MS 大學修過CS相關課有: 線性代數、資料結構、計算機組織、計算機網路 目前報名了北科大下學期的隨班附讀 選修了電子系夜間二技在職班的離散數學、作業系統、資料庫 想請問: 1. 選修了非資工系開的CS基礎課對申請CS MS是否能夠有加分效果? 2. 學校說結業證明上只有中英文成績不會有GPA這樣會有關係嗎? 以上 謝謝各位不吝賜教 https://www.ptt.cc/bbs/studyabroad/M.1470758418.A.751.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470758418.A.751.html", "date": "Wed Aug 10 00:00:15 2016"},
{"author": "JingJing00 (晶晶)", "ip": "92.214.128.29", "title": "Re: [問題] 念 analytics應具備哪些底子", "messages": "Michaelholo:推 這篇 感謝資訊分享 bluebluelan:ML真的想學還是去上林軒田的 redsa12:同意樓上 都聽過 林軒田的比Andrew Ng教的更深且更清晰 TsaiTao:感謝分享 jack529:推軒田 b29308188:史丹佛那門PGM不錯 petertsai66:林軒田老師的課現在好像沒了 bluebluelan:對 好像搬到台大mooc", "content": "感覺上是想要了解他究竟是不是真的有興趣? 先把裡面的課程上完應該能略知一二? https://www.coursera.org/browse/datascience?languages=en 課程是免費的 不要按錯到要交錢那邊 幾個課程合一的就是要交錢，搜尋裡面其中單一的課程就不用交了 如果覺得太多的話(不清楚對BA來說會不會太技術) 我會推薦 機器學習 史丹佛 https://www.coursera.org/learn/machinelearning/syllabus 因為這門不但會講統計學觀點 也會講計算機的觀點(從計算的效率) 很明顯的例子就是迴歸 OLS v.s. gradient descent 講hadoop家族 很多公司還是在用(尤其hivespark) https://www.coursera.org/learn/bigdataanalytics/home/welcome (不知為何不見了) 這門則是把處理技術的概念幾乎都涵蓋了 https://www.coursera.org/learn/datamanipulationsyllabus 裡面其實還很多寶 我只是把自己因暫時忘記，複習時印象深刻的分享出來 供你參考 (插曲:有一門probabilistic graphical models我印象很深刻， 但是太難了我上完還是一知半解 所以就不推了) : 大家好 : 因為親戚的女兒最近提出說畢業後想出去念BA/data sciecne相關課程 : 她過去在念書上沒有展現太大的潛力與熱忱（文學院輔修經濟，升大四） : 加上為人父母的親戚年紀已大，對什麼analytics的課實在所知不多 : 如果要讓女兒去念，親戚可能要做些貸款或融資 : （知道板上很多人會推自己學費自己賺或自己搞定等等說法 : 但每個家庭的應對方法不同，若志向確定在家裡協助下早點去念也未必是壞事， : 先出社會打滾多了些時間確認志向美化經歷，也不是壞事， : 既然人人做法不同，希望等等留言推文就可以不必在這些上頭打轉， : 因為重點不是在批判別人出國念書的經濟來源） : 親戚想要謹慎地對此多做一些了解 : 請教板上正在念/已念完 business analytics或data science的朋友們 : 認為要能夠 handle國外學校的課程，應該先修過哪些課/具備哪些程式能力？ : 統計應該至少修過哪些課（比如羅吉斯迴歸，這裡只是隨意舉例） : 哪些程式應該具備什麼程度的精通或熟稔 : 或是其他層面還有哪些課程是大家覺得一定要先修打好底子的 : 爬文看到有先進呼籲除了學校教的課程外，有很多數學與程式需要先自學 : 我們希望給親戚女兒約法三章，倘若她畢業前能夠將底子先打好 : 哪些該上的課先修過，展示她為此做足好準備， : 避免她不會出去念結果念不來陣亡，再確定資助她去念， : 因此希望大家可以給具體的課程建議 : （入學前最好先念過的課程或skill，即使學校沒有明訂是 prerequisite） : PS. 已經有爬過板上相關的文 : 很多文聚焦在該領域未來的發展、未來會需要的工作能力或是抽象性/大方向的skill set : 不過本篇文希望請先進們提供一下入讀前、踏入這領域前 : 最好先自學準備好的課程或能力 : 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470762485.A.D94.html 像我通常只需要叫不同函數看執行結果的 林軒田的有點太深了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470762485.A.D94.html", "date": "Wed Aug 10 01:07:57 2016"},
{"author": "brian122040 (尖尖)", "ip": "103.226.213.135", "title": "[問題] 明尼蘇達的物價", "messages": "ahosaz:非常不便 popstarkirby:看住哪呀，minneapolis downtown要1500以上，住遠一 popstarkirby:點便宜但要有車。11月左右就開始變冷 owlcute:twin cities現在有輕軌了 很方便 NEWSTAY:若需要買菜還是有車或租車比較方便 a126963138:沒有車又住得遠。會變社會邊緣人。 boblu:Minneapolis 一千五算是蛋黃區高級公寓了吧 boblu:不過的確MN要看地方 雙城跟Duluth就完全不是同一個概念 boblu:車 真的需要 其實沒車可以 \"存活\" 啦 boblu:但不要說變邊緣人了 根本變成火星殖民者 boblu:一年有半年生活在室內空橋隧道系統裡面不見天日 boblu:居住 上課 購物 吃飯 健身 一氣呵成不須出門 完全火星探險 boblu:(而且氣溫也接近火星) popstarkirby:之前去downtown開會，遇到的公寓都1500以上 boblu:不會是雕塑公園那附近的吧？ hsiawenc:可以往COMO或Univ.這兩個方向找房子，約學校周邊的半價 AmuroRay:學校附近的房租大概多少啊? 一定得住到靠downtown那側? hsiawenc:不用吧，靠東邊也很好啊，沒有不方便；靠downtown比較貴 waynezz:我之前在明大讀書，一個月大概一千元，車子不常開的話 waynezz:短租(一個月短於10個小時)其實比買車的養車費便宜 sahlu:火星人超貼切 boblu:DT貴是實話 但我就覺得跟留學生說DT貴實在沒意義 boblu:就像你要去念台大 問台北的物價 我用信義區豪宅租金說超貴 boblu:在雙城念書 住蛋黃區根本反而不方便 還比學校附近貴以倍計 boblu:若是跟學校稍有一點距離的市郊比 那更是貴以數倍計 boblu:說真的在美國大城市裏面 雙城物價便宜市區乾淨居民友善 boblu:都算是名列前茅 遠勝東西兩岸大城 是個人認為極宜居的城市 boblu:唯一的缺點就是火星氣候... 囧 boblu:每年冬天都在幻想自己有一天一定要在邁阿密買一棟冬季行館", "content": "想請問在明尼蘇達讀書的學長姐 一個月的生活費(含房租)大約會落在多少錢 另外還想請問如果沒有買車的話會很不方便嗎 https://www.ptt.cc/bbs/studyabroad/M.1470792776.A.83C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470792776.A.83C.html", "date": "Wed Aug 10 09:32:53 2016"},
{"author": "merquise (大金至鋒)", "ip": "99.174.225.237", "title": "[情報] UM Young Alumni Reception - Taipei", "messages": "rclu:Go Blue! daniel0523:你點擊進來的連結可能已失效，或頁面可能已被移除。?", "content": "Please sign up in the following link: https://www.facebook.com/events/287559441595505/ Dear friends The school is hosting a gathering specifically for young alumni from UM. Feel free to invite other young alumni you know Significant others and friends are welcome too. Thanks The University of Michigan and the Alumni Association invite you to a special reception with UM young alumni and friends Special remarks from Eun Ja Yu Director International Alumni Engagement and Communications and members of the young alumni leadership for the UM young alumni community in Taipei Network with fellow wolverines learn how you can stay connected and hear an insiders report from Ann Arbor. Go Blue https://www.ptt.cc/bbs/studyabroad/M.1470810057.A.F28.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470810057.A.F28.html", "date": "Wed Aug 10 14:20:55 2016"},
{"author": "excimo (excimo)", "ip": "122.116.70.76", "title": "[問題] 請問汽車保險是跟車子還是跟人？", "messages": "bluebluelan:人 bluebluelan:隨時可退的保險就是所有的保險 bluebluelan:沒有開一個月保費就能降許多... 打電話去吵還比較快 bluebluelan:買保險也要填本人的生辰八字啊 bluebluelan:第一題是人+車 你不能拿著toyota的quote去開法拉利 bluebluelan:第二題 你朋友的車險要加你進去 bluebluelan:5可 bluebluelan:6. 絕大部分的保險都能隨時終止換一家 Rockman:http://goo.gl/0DZS0K     參考一下DMV裡面寫的case mycamouflage:4. 錯。若你已有臺灣駕照6年以上且無肇事，拿國際駕 mycamouflage:照保比你三個月前剛考過拿到的美國駕照便宜很多。前 mycamouflage:提你必須找到承認國際駕齡的保險公司。以麻州來講Li mycamouflage:berty Mutual, Arbella, Plymouth Rock都是可以的。", "content": "各位版友大家好，我想請問一些汽車保險的問題 1. 請問保險是跟著人還是跟著車子？ 我看版友買保險時，都要輸入車子相關訊息，所以應該是跟著車子吧？ 2. 承上，若保險跟著車子，我跟朋友借車來開，不就變成沒有保險？ 跟別人借車來開，是否需要另外購買保險呢？ 3. Title上每一位車主都要有保險對嗎？ 4. 國際駕照亦可買保險，但是保費一定較貴，對嗎？ 5. 我如果急著買車，但是又還沒換到美國駕照 我可以用國際駕照買到的保險去買車嗎？ 6. 最後，版友都說剛開始保保費最貴，開一個月再買保費會降低許多 所以都建議買隨時可退的保險，請問這種保險的英文怎麼說呢？ 問題多多，打擾大家真不好意思啦 https://www.ptt.cc/bbs/studyabroad/M.1470813139.A.579.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470813139.A.579.html", "date": "Wed Aug 10 15:12:16 2016"},
{"author": "rmp4rmp4bear (天然呆)", "ip": "36.225.127.134", "title": "Fw: [情報] 最近在新光銀行做外匯匯款的經驗", "messages": "", "content": "AdvEduUK 看板 1NgkbuuI ] 作者: rmp4rmp4bear (天然呆) 看板: AdvEduUK 標題: [情報] 最近在新光銀行做外匯匯款的經驗 時間: Wed Aug 10 16:44:37 2016 本魯目前在英國念最後一年書，因此放長假必會回台灣做一點外匯匯過去自用 我在台新、兆豐、台灣銀行都做過外匯，頗讓我滿意的。 但在新光做外匯匯款的經驗實在是.... 簡單介紹一下背景 我想大家要匯款到國外，最常做的應該是臨櫃匯款，先在線上用比較便宜的匯率換好匯後， 再到分行把外幣匯到自己在國外開的帳戶。 但是但是，如果人在國外，錢要用時不夠用該怎麼辦? 自2006年起，陸續有多家國內銀行開放線上約定外匯匯款，可以在營業時間匯不大於50萬台幣的等值外幣，其他條件跟臨櫃申請外匯匯款一樣。 說白點就是你可以人在國外，事先在國內時先申辦好相關手續， 用網銀在台灣時間9:00~15:30這段時間直接轉錢給自己， 1~5個工作天就能收到，不用臨櫃申辦，而且手續費還比較便宜。 目前我知道台灣銀行、兆豐銀行、國泰世華、新光銀行，還有其他幾家有這個功能。 而台新銀行跟以上這幾家有點不一樣，它們的網路外匯匯款是叫VISA存匯通的小額美元轉帳功能， 轉帳的目標不是帳戶，而是你在國外銀行帳戶發的VISA金融卡(Debit card)。 轉台幣會自動換成美元，到英國的發卡行後，會再被發卡行把美元換成當地貨幣，以英國來說就是英鎊。 優點是速度快，有時當天馬上就匯到了。 缺點是台灣這邊的手續費雖然很便宜，但是英國的一些銀行換匯利差都 不小 所以不太建議，可以用收錢行提供的匯率大概試算比較一下， 也可以跟直接用台灣的VISA卡簽帳手續費5~7%比較看划不划算。 另外它能匯的金額比較小，不能超過美金2500元。 下面是正文 我在去年放假時就去了新光銀行線上外匯匯款手續，一開始行員說不能線上轉帳到國外 我跟他盧了很久，他打電話問了3個人，前面2個說不行，最後一個說可以， 他才載了申請表格印給我填。 結果過了一個禮拜，我都要回英國了， 才說約定手續有疏失，我網銀不能換匯外，也不能讓我用線上外匯約定轉帳 後來呢因為申請研究所，想不開付了幾所學校的留位押金，搞到生活費不夠 還勞駕家父幫我臨櫃匯款才幫我解決了短期的生活費危機QQ 結果今年呢，我又到新光銀行辦這個手續了，然後這次注意到他們櫃員都換了一輪 然後又發生跟去年一樣的事，行員一開始也說不能線上匯款去國外， 後來問到那個分行一個比較資深的行員才弄好手續；不過這次補辦手續的時候， 網銀可以台幣換外幣啦....哈 之前回國時都蠻閒的，都是臨櫃匯款，這次就順便把自己有存錢的銀行都約一約， 以防錢不夠用，手續費還比較省。 台銀跟兆豐都沒什麼問題，辦一次手續就OK， 然後還跟我要了IBAN碼來匯款。 這時我才想到，我當時去新光時，除了SWIFT碼外，帳號跟IBAN碼都有帶 但是但是... 他只跟我要了帳號，沒跟我要IBAN碼... 我打電話去新光客服問這件事，感覺他們也不是很了解外匯匯款的相關手續 我問他們到底是要當地銀行帳號還是IBAN碼，他只說得很模稜兩可，就是銀行帳號就可以了 然後我又跟他解釋了一遍這之中的差別，國際匯款一般是要IBAN碼的，除非中轉行可以配合 ，才不需要IBAN碼。 客服人員很不耐煩的跳針又說了一遍模稜兩可的回答。 我當下覺得被輕視了，只好用比較嚴厲的口氣先說他跟分行行員一定都不熟相關的手續， 才會這樣回答之類的... 最後感覺他也不是很確定，跟我留了IBAN碼，說會反映。 感覺新光的內部訓練真的要加強耶，其他銀行都沒有這種情況 各位如果要做線上國外匯款的話，時間趕的話建議去台灣銀行或兆豐就好 台新的VISA存匯通也可考慮 不然等資料不全被退錢回來，是要被國外收錢行收2筆手續費的(收電跟發電)，國內的銀行不能負責 另外，從幾個銀行分行行員那裏聽到，英國退歐後，銀行姿態擺特別高，電匯的失敗率高了 例如姓名順序不對，附言有疑慮，申報項目不明之類的都會被退。 各位如果要匯款的話，要安排好比較寬裕的時間，以防被退錢的情況 https://www.ptt.cc/bbs/AdvEduUK/M.1470818680.A.E12.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470820261.A.11C.html", "date": "Wed Aug 10 17:11:00 2016"},
{"author": "lsc929 (錢少事多離家遠)", "ip": "109.208.55.180", "title": "[問題] 留學貸款承做銀行", "messages": "mulkcs:富邦? 也可以考慮北市府的留學貸款. lsc929:謝謝樓上，不過戶籍是在台北縣 nightcarol:可以打銀行客服問哪間分行可承作 scoutrabbit:中信", "content": "最近要辦理留學貸款出國唸碩士 因為留學國是法國，他在法國有分行 後續匯款比較方便 但是問了幾間兆豐他都說不辦，推去台銀 所以想問問版上有在台北辦過留學貸款的人 留貸都是在哪些銀行辦的 可否推薦作為選擇參考 感謝 https://www.ptt.cc/bbs/studyabroad/M.1470837370.A.559.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470837370.A.559.html", "date": "Wed Aug 10 21:56:07 2016"},
{"author": "boblu (六百)", "ip": "198.137.20.209", "title": "Re: [問題] 請問汽車保險是跟車子還是跟人？", "messages": "aiFly:所以借車給有車險的人，出險紀錄算在開車者頭上對嗎? boblu:不一定 最好是你把自己的保險卡收起來 要借車的人帶他的", "content": "以下僅 一般來說，實際細節要看各州法規與保險 policy 內容： : 各位版友大家好，我想請問一些汽車保險的問題 : 1. 請問保險是跟著人還是跟著車子？ : 我看版友買保險時，都要輸入車子相關訊息，所以應該是跟著車子吧？ 責任險（保別人的損失）跟車險（保自己的損失）要分開看 責任險是人加車 你開自己或別人的車撞傷人撞壞東西 別人開你的車撞傷人撞壞東西 （排除車是未經車主許可而開 排除車主明知開車者無駕車權卻依然借車 這類自始不合法的駕車狀況） 保險都賠 車險當然就只有你自己的車 你的借別人開（同樣，排除不合法的駕車狀況）也陪 : 2. 承上，若保險跟著車子，我跟朋友借車來開，不就變成沒有保險？ : 跟別人借車來開，是否需要另外購買保險呢？ 理論上 你有合法駕車權 車主借你車 車主的責任險與車險都有效 （至少在法規認定上 多不至於成為無保險駕駛） 但出險紀錄算在車主頭上 甚至某些情況下造成他人生命財產損失時的訴訟也可能落在車主頭上 （另外這是指偶爾借車的狀況 如果是用別人掛名車主掛名買保險 保險公司查出來常態都不是車主在開 可能直接認定買保險時的資訊不實 保單無效） 所以一般來說如果你沒有自己的車險 車主懂這方面的責任的話，多不會願意借車給你 （但借給你並非直接違法 只是對車主大大不利） : 3. Title上每一位車主都要有保險對嗎？ 不清楚 有請版上高人解說 : 4. 國際駕照亦可買保險，但是保費一定較貴，對嗎？ 誰敢講百十萬人裡面絕對沒有一個用國際駕照買到便宜的保險 反正認命啦 不會是你就對了 : 5. 我如果急著買車，但是又還沒換到美國駕照 : 我可以用國際駕照買到的保險去買車嗎？ 完全可以 買車的瞬間上網用國際駕照立馬買保險就好 : 6. 最後，版友都說剛開始保保費最貴，開一個月再買保費會降低許多 : 所以都建議買隨時可退的保險，請問這種保險的英文怎麼說呢？ 正常的車險幾乎都是隨時可以退 有些州還有規定必須隨時可以退 不確定的話可以問他的 cancellation / early termination policy 是怎樣 : 問題多多，打擾大家真不好意思啦 https://www.ptt.cc/bbs/studyabroad/M.1470839670.A.379.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470839670.A.379.html", "date": "Wed Aug 10 22:34:26 2016"},
{"author": "justplay (Noblesse Oblige)", "ip": "134.84.3.220", "title": "Re: [問題] 明尼蘇達的物價", "messages": "hsiawenc:補充一下：學校門口的Dinkytown有家TARGET堪稱“小型的 hsiawenc:大賣場”，比一般超市還大間，折扣與大賣場正店同步，所 hsiawenc:以就算沒開車也不用擔心日常購物。雙城區域有6家COSTCO hsiawenc:，有需要的時候和大家一起租車或貼車錢搭同學便車去即可 hsiawenc:。總之，明州的冬天超舒服的，四季分明，住過就會喜歡。 brian122040:謝謝你們的回答 ndr:明州的冬天超舒服? 樓上是在講哪些年的明州冬天?? popstarkirby:我之前就是去開會體會天氣太糟才沒申請啊 bluebluelan:開暖氣的冬天室內吧 hsiawenc:每天絕大部分的時間都穿短袖在室內，這樣還不夠舒服嗎 ndr:暖氣或空調就不用拿來形容當地氣候了 chieher:明州冬天（開暖氣的室內）超舒服 FedericaWei:推H大~我跟我腦公都懷念吹暖氣穿短袖短褲吃哈根達斯 FedericaWei:的生活!! FedericaWei:而且明州的輕軌跟公車都超方便超乾淨!!", "content": ": 想請問在明尼蘇達讀書的學長姐 : 一個月的生活費(含房租)大約會落在多少錢 : 另外還想請問如果沒有買車的話會很不方便嗎 I am not able to type any Chinese. I assume you want to come to Twin Cities. Monthly cost for living ranges from 500 (shared apartment) to 900 (1B1B or studio) for students. These places are usually offcampus but close to public transit. New student housing near campus is about 800 or more and you share the apartment with three or four people. Public transit system is relatively good in Minneapolis. Light rails allow u to get to most important parts of Twin citites (e.g. downtowns airport MOA). Biking system is one of the best in US. I bike all yearround. Not having your car is OK for daily living like shopping or commuting to U of Minnesota. I drive only for outdoor sports. Or you can think about renting cars when in need. Lastly Minnesotans probabily know how to well live in winter compared to ppl in other states... https://www.ptt.cc/bbs/studyabroad/M.1470844505.A.564.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470844505.A.564.html", "date": "Wed Aug 10 23:55:01 2016"},{"author": "cline (cline)", "ip": "39.8.165.37", "title": "[情報] AIT粉絲團徵求留美心得", "messages": "", "content": "我是台灣的Fulbright（美國傅爾布萊特基金會）學人Vincent Li， 受美國在台協會（AIT）委託徵求留美學生或畢業生的心得分享， 以Video方式呈現， 希望能讓更多年輕人了解在美國求學、生活或工作的狀況。 Video 將刊登在 AIT 官方 facebook 粉絲團， 以及青年發展服務平台網站 http://www.achievor.com/ ， 並提供 3000 元酬勞。 要請在學的分享者提供的心得可以挑選的話題包括： 如何適應課業要求？ 和台灣的學校比有哪些不同？ 如何選擇適合自己的學校？ 如何克服英文障礙？ 如何融入社交活動...等。 若是已畢業且正在工作的分享者，可以挑選的話題包括： 留學美國後對工作有哪些幫助？ 英文能力在職場有多重要？ 在美國生活有哪些印象最深刻的生活經驗？ 跨文化溝通經驗在職場或人生是否重要...等。 主要需求如下： 1.錄製 Video 約 3 分鐘長度（1080p高解析度）。 2.若分享者在台灣，我們會錄影並提供場地或是在其他適合場地， 影片編輯也由我們處理。 若分享者在美國，需請分享者自行拍攝。 3.請提供姓名、就讀學校科系、目前工作（已工作者）， 及至少 4 張以上在美國的生活照。 有意願參與者請寄信到 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ，並附上： 1. 姓名 2. 學生：目前就讀學校科系 / 在職者：已畢業學校科系、工作） 3. 簡述您想分享的話題 4. 是否人在國外需自行錄影，或是可在台灣錄影 若您有任何問題，也歡迎詢問。謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470109311.A.7B7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470109311.A.7B7.html", "date": "Tue Aug  2 11:41:48 2016"},
{"author": "jcool (jcool)", "ip": "140.114.95.216", "title": "[問題]關於歐洲分子生物實驗室", "messages": "eric2853:神級的研究單位 看能不能多拼一些發表吧 etw710:EMBL錄取率超低 有個大陸人說1/1000左右 etw710:http://blog.sciencenet.cn/blog-69368-212961.html etw710:http://blog.sciencenet.cn/blog-69368-394193.html etw710:我是去google打 \"EMBL 錄取\" 找到的XD NKTcell:印象中沒記錯的話 有收過一個台灣男生 NKTcell:好像到目前也只收過那位台灣生 liuse:piccologist 有人找你 bluedolphin:樓上是在找piccologist 還是piccology piccology:got it!! XDD j589745:代補標題關鍵字  以便搜尋 liuse:對後 打錯人 Gabe不要打我", "content": "嗨 我想請問一下關於EMBL(the european molecular biology laboratory) 板上好像查不到這個的資訊本身準備就讀台灣公立生科相關研究所有想出國讀phd的打算想說早點準備一下。 想問一下 1.EMBL和一般的大學有什麼不同? 2.他有phd的學程所以讀完拿到的phd就是會被承認有phd學歷對吧? 3.他的需求好像不需要GRE之類的，我大學是很差的學校成績也很不好有什麼建議的方向趁我碩班來努力嗎? 謝謝各位第一次發文還請大家包涵有建議或方向都可以指點我一下謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470118279.A.2D2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470118279.A.2D2.html", "date": "Tue Aug  2 14:11:17 2016"},
{"author": "money1015 (隨心所欲)", "ip": "140.120.93.163", "title": "[租屋] UC Davis 徵女室友", "messages": "j35234:居然已經有2B1B這個價錢了... UCDaLanJiao:重新裝潢過吧. 洗碗機都有 UCDaLanJiao:話說我現在很不爽我現在住的這個apt UCDaLanJiao:有包水包電的情況下。我連一個碗都懶得洗直接丟洗碗 UCDaLanJiao:機 majia4077:Hey hey 你也是Davis的嗎！！我們8/17晚上會辦個新生 majia4077:見面會（一起吃個晚餐），有無興趣加入啊～", "content": "代po 我是要去Davis 的大學新生 正在找能一起合租的女生 Sliverstone apartment 2bed1beth 兩個人一起平分1935 （不包水電） 已經有去看房了， 裡面剛翻新過， 跟圖中一樣， 也會有自己的洗衣機 租期是9/1明年8/12 有興趣的麻煩聯絡我 line wechat 的ID都是meowmeowpig 謝謝 http://i.imgur.com/zeKVoih.jpg http://i.imgur.com/bLHAPLq.jpg http://i.imgur.com/xInjmbH.jpg http://i.imgur.com/1xdzPjb.jpg http://i.imgur.com/aI0hJDB.jpg https://www.ptt.cc/bbs/studyabroad/M.1470120173.A.191.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470120173.A.191.html", "date": "Tue Aug  2 14:42:51 2016"},
{"author": "anthony797 (小中)", "ip": "123.195.35.211", "title": "[問題] CMU 春季班申請系統關閉?", "messages": "edwardhw:對啊等好久 可能要到8/15才開吧? jerry771210:這種問題不是問學校最快嗎？", "content": "各位大家好 小弟想申請CMU ECE 春季班 但是網頁上顯示關閉? 下面start a new application 似乎也不能按 有人知道怎麼回事嗎 謝謝 https://www.ece.cmu.edu/prospective/graduate/application/ https://www.ptt.cc/bbs/studyabroad/M.1470134815.A.3B6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470134815.A.3B6.html", "date": "Tue Aug  2 18:46:51 2016"},
{"author": "incessantgas (我要吃好料)", "ip": "76.180.184.153", "title": "[問題] 美國教授的研究計畫funding查詢", "messages": "DC40:NSF? vicario837:NIH RePORTER 只能查 NIH 的 popstarkirby:正在申請會公佈嗎 GoldLight:http://www.nsf.gov/awardsearch/ hint:非常有用的訊息 另外補充國外找教授最好先找 不是像台灣申請 hint:上才開始找喔 hint:國外教授有經費(或是知道你免錢) 才會開綠燈吸收你喔 grox:不完全同意樓上 很多教授整天收一堆想進lab的信 都只回說 grox:等你申請上再說吧 fischcheng:最好就是台灣的教授靠關係幫妳喬啦 incessantgas:感謝各位熱情討論 incessantgas:分享一個學長的故事，當初他申請完之後就試著聯繫某 incessantgas:lab，但老師只回他申請上再說，後來進去念了之後， incessantgas:才知道那老師希望他的學生要先上過他的課才會收 fasthall:看program啦 很多時候先聯絡lab機會大很多 yuasa:傳統英制包括澳洲都要先找好potential supervisor哦", "content": "請問一下， 有人知道哪個地方或網站， 可以查詢美國大學教授手上， 是否有正在申請或是正在執行的研究計畫， 包含名稱或是經費， 類似台灣的國科會網站那種，謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1470149084.A.8B6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470149084.A.8B6.html", "date": "Tue Aug  2 22:44:42 2016"},
{"author": "zfof (飄飄)", "ip": "140.112.73.49", "title": "[問題] 轉CS MS 目標選擇", "messages": "heatthree:跪了 steve1012:UCSD應該很穩 不用擔心USC yankeerock:我以為4.19有top 10誒 yankeerock:樓主的~都太謙虛了吧 bluebluelan:已跪 bluebluelan:這個成績應該可以拿到傳統的強推 AboveTheRim:有Finance major要不要順便丟Finance Engineering? AboveTheRim:丟幾家top試試看   CMU/Columbia/Berkeley/Stanford AboveTheRim:NYU Courant   這幾家出來很有機會可以進華爾街交易 hardwilson:好神哦~這成績讓我跪~ NTUEE一屆那麼多人哦 Recorder:Finance跟Financial Engineering是兩件事情...... Recorder:而且現在FE還有工作可以找嗎? Recorder:最後,我是覺得UMD可以刪掉了,名額少,沒聽說有台灣人上過 yankeerock:印象中4.18推甄名次11 所以感覺可能有機會 XD flyawayla:沒分份念FE又想要在美國工作的話，恩，good luck D1004323038:這我只能跪了 LukeSkywaker:隨便丟隨便上  躺的上 tim26270746:這個不跪對不起自己的雙膝啊 sean2449:隨便丟都上了...另外你目標是工作的話不太用考慮學校上 sean2449:的如何或領域。以你的實力選一年畢業的，面試準備好，Fl sean2449:ag穩上。 acsa:嗨學弟，你可以考慮Cornell Tech（在NYC）的CS。我們這邊s acsa:ecurity的faculty很強大。以你的背景應該蠻穩的。 peace9527:你是不是住BOT tsenggordon:Cornell Tech的Security教授好像的確蠻強的 dandelionnnn:UMD MS收超少人,PhD可能還比較容易上 dandelionnnn:UMich可以CSE,ECE都推,ECE較易上,且修課超free dandelionnnn:Stanford EE修課很free, 如果是我會申請EE chjong:Umd 也可申ece. Cyber security 的faculty 兩都有邊 chjong:想走金融IT的話，Columbia 或nyu或其他Ivy有用 chjong:有聽說Cornell tech 與校本部關係不是很好 純聽說 eesu:跪跪跪爬 jammy50605:好猛 patchiang13:跪著看", "content": "版上的前輩們好， 目前正在準備17 fall的申請 相關背景如下： 112EE BS (Double Major in Finance) GPA 4.19/4.3 1X/2XX (~5%) G V163 Q170 AW3.5 T 9月考，目標~100 大二暑假在一家startup實習，主要是做web dev相關 大三到外商network security研發部門intern半年，有拿到一個相關的美國專利 學術研究方面只有跟專題，沒太多產出 CS領域修過的課有： EE開課：計程、資結、演算法、離散、無線網導以及跟雲端有關的選修課 CS開課：OS、資安方面的兩門 LoR方面目前找到的三個有： 修課教授x1（資安開課老師） 專題教授x1 外商實習主管x1， 想申請的program是CS的master，希望朝Network/Security方面走， 之後會希望以就業導向，不過也希望能看看這個領域的研究 目前經過篩選後的program有這些： Stanford MS CS or MS EE CMU MS CS/MS ECE/MSIS/MSIN UIUC MS CS Gatech MS CS UCSD MS CSE UMD MS CS UMich MS CSE Purdue MS CS USC MS CS 不知道這樣子的安排是否妥當， 比較沒有投infosec方面的program是因為不太想直接鑽進資安領域， 希望network方面還是能多接觸 最後大約會投10間左右， 目前考量的點有 1. Stanford EE的名額較多，修課似乎相當自由，很容易修CS那邊的課? 但是只能投一個program，不知道該如何取捨 另外不知道由startup的CEO來寫LoR是否有助於提升diversity？ 2.CMU的MCDS似乎有system track，SCS申請又可以一魚多吃，不知道適不適合。 3.UMD的資安方面強，但名額似乎很少，是否有更好的選擇 4.USC名額多，但general CS聽說硬轉很難？ 問題有點繁瑣，感謝大家撥冗看完， 在此先謝謝各位前輩 https://www.ptt.cc/bbs/studyabroad/M.1470155279.A.44D.html 謝謝學長 應該沒有top 10XD 大三4.2推甄名次就已經9了，大四不增反降應該會掉出去 主要是因為修完finance後沒有什麼太大興趣XD 不過似乎可以考慮看看 其實本來雙財金是因為財工XD 結果後來發現好像直接去修課比較實在... 剛剛看一畝三分地好像說UMD要先找教授 這不是tim嗎 嗨學長我有看過Cornell Tech的curriculum，但是似乎很多偏創業/管理的課？ 不是耶XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470155279.A.44D.html", "date": "Wed Aug  3 00:27:57 2016"},
{"author": "cute64627732 (香吉士)", "ip": "122.121.187.99", "title": "[問題] 網頁程式設計技能的選校 (英or美)", "messages": "chieher:坦白說如果很排斥數學，應該很難會喜歡 coding 吧 chieher:你沒有提供動機、背景、跟未來方向，這樣很難建議 chieher:如果只要當程式設計師實在也不用考。開始寫你就是了 DC40:GRE的數學... blandyliu:這年頭連gre數學都嫌難的人也來轉CS了... ggppww:GRE計量也就國中程度而已... gundamdx:直接去工作就好了 reedchen:你可以唸MFA的多媒體或互動媒體 不用GRE 但要有托福和 reedchen:作品集 CSE基本上妳不用去想了 不喜歡數學是不可能唸的 reedchen: reedchen:數學不好也可以做coding 就是當一種工具在用而已 只是 reedchen:要拿coding來作研究開發就不太可能 所以建議你走藝術 hardwilson:英國申請不用GRE..... Aroeman:你還是別讀程設吧 eric781101:CSE數學很多喔，你確定要唸嗎 lance8537:很多人說gre q簡單，可是近年有越來越難 lance8537:這裡很多人都是用[過往]舊資訊在看事情 bluebluelan:是蠻簡單的 難的是語意 也沒考得比你高中學測還噁心 bluebluelan:要說難 還差得遠 Organizer:多難？ 能比讀CS難？ ManDog5566:年初剛考完 不知道難在哪 當然太粗心可能會錯1-2題 ManDog5566:但GRE數學都覺得難還想念CS? stitchris:GRE的Q考看不看得懂題目, 其實還是在考英文 vvvv037:不喜歡數學還是推MFA吧～ 不過GRE 數學不難啦 peace9527:這目前要轉CS中最扯的 討厭數學說要轉 反串嗎 jerry771210:問代辦就好惹啦", "content": "各位錄取大大神人好 小弟想請教各位大大 由於我想考關於網頁(前後)端的程式設計師代辦跟我說美國方面的 申請入學還需要一個GRE但本人的數學實在是有夠爛且不太想去碰了~ 英國的就不用GRE只要雅思有慢慢衝上去即可可是不知道有甚麼科系適合 我的主修與學校的方面~ 不曉得大大能否建議: 目前有找到類似的科系 1. The University of EDINBURGH Design Informatics http://www.eca.ed.ac.uk/schoolofdesi gn/postgraduate/taughtdegrees/designinformaticsmfama 2. Sheffield MSc Advanced Computer Science http://www.sheffield.ac.uk/postgraduate/taught/courses/ engineering/compscience/advancedcomputersciencemsc 3.Leeds 還沒找到類似coding的 科系的範圍也非常廣 不限於程式設計的樣子 可能要多方面去尋找不知大大有甚麼建議呢 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470166650.A.8FD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470166650.A.8FD.html", "date": "Wed Aug  3 03:37:21 2016"},
{"author": "coolcoolder (酷酷德)", "ip": "192.83.171.126", "title": "Fw: [情報]STB台灣史丹福醫材人才培訓招生", "messages": "rclu:推一個！", "content": "Tech_Job 看板 1NeRO16T ] 作者: coolcoolder (酷酷德) 看板: Tech_Job 標題: [情報]STB台灣史丹福醫材人才培訓招生 時間: Wed Aug 3 17:14:39 2016 台灣史丹福醫療器材產品設計之人才培訓計畫2016年第二梯次赴美人才招生開始 接受申請至1050930止 一、計畫簡介： 為培育台灣醫療器材的跨領域人才，財團法人國家實驗研究院科技政策研究與資訊中心 承辦執行台灣史丹福醫療器材產品設計之人才培訓計畫 (StanfordTaiwan Biomedical Fellowship Program；以下簡稱STB)。 希望透過與美國史丹福大學合作，甄選出工程、醫學、生命科學、商務管理等不同領域 人才，至史丹福大學參與醫療器材產品設計與商品化運用訓練。史丹福大學所提供的培訓 模式，包含工程設計、臨床實務運用、創新醫材專利佈局訓練及詳細的實務討論訓練，並 非一般的教學課程或博士後研究。 學員將可經由臨床觀察、專案執行、產品專利佈局及法規認證等實務訓練、 與產業界互動之過程，由不同領域之專業角度，瞭解臨床醫療運用上的創新價值，進而產 生創意改良設計，尋求創業機會。 二、申請人請至計畫網站線上申請。 報名系統網址： http://apply.stb.org.tw/stb/ 。 三、網路報名：自即日起至105年9月30日。 四、 STB計畫官方網站( http://www.stb.org.tw) 。 五、 聯絡電話：(02)27377693。 https://www.ptt.cc/bbs/Tech_Job/M.1470215681.A.19D.html coolcoolder :轉錄至看板 medstudent 08/03 17:24", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470216286.A.FC8.html", "date": "Wed Aug  3 17:24:44 2016"},
{"author": "piccology (parasite_killer in TPE)", "ip": "114.25.202.219", "title": "Re: [問題]關於歐洲分子生物實驗室", "messages": "mirai11:推海德堡大學！ jcool:謝謝大大的回答,感激不盡", "content": ": 嗨 我想請問一下關於EMBL(the european molecular biology laboratory) : 板上好像查不到這個的資訊本身準備就讀台灣公立生科相關研究所有想出國讀phd的打算想說早點準備一下。 : 想問一下 : 1.EMBL和一般的大學有什麼不同? EMBL就跟中研院或國衛院一樣是學術研究機構 : 2.他有phd的學程所以讀完拿到的phd就是會被承認有phd學歷對吧? 你的學歷會根據你實驗室的地點還有指導教授來決定你是註冊在哪一個大學。我之前的實驗室在海德堡，所以我博士學位是海德堡大學發的。不過上面會註記你是EMBL學程的學生。 : 3.他的需求好像不需要GRE之類的，我大學是很差的學校成績也很不好有什麼建議的方向趁我碩班來努力嗎? 我大學唸私校成績也不是很好。後來推甄上台大動物所之後才讓成績好看一點。 基本上我會上靠的應該是研究經驗一些書面資料的準備。 : 謝謝各位第一次發文還請大家包涵有建議或方向都可以指點我一下謝謝 Good luck G https://www.ptt.cc/bbs/studyabroad/M.1470224403.A.316.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470224403.A.316.html", "date": "Wed Aug  3 19:40:01 2016"},
{"author": "backpacker18 (犀牛好可愛)", "ip": "111.242.17.191", "title": "[問題] 新加坡大學採計學測？", "messages": "a31415926:回去找你當時看的文章有沒有附資料來源", "content": "小弟前不久看到有文章寫明年新加坡大學( NUS) 會採計學測，但我去官網查都查不太到 相關資訊 想請問一下這個資訊正確嗎？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470225997.A.F1C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470225997.A.F1C.html", "date": "Wed Aug  3 20:06:35 2016"},
{"author": "qqqq77 (michael神得差別只在顯卡)", "ip": "182.235.172.225", "title": "[問題]去德國讀大學可否靠自己打工負擔開銷", "messages": "shin8512:也想知道，預計後年去 steve50620:所以每周約175歐，相當於約20小時工作(時薪8.5歐計) steve50620:平均週一到週五每天四小時，扣掉上課，念書，是有可能 steve50620:不過可能會犧牲掉一點成績(?，看個人造化 kinder:#1GD0fkwE TheOddOne:有可能啊 我們這有幾個朋友這樣做 TheOddOne:當整個系所的Tutor+電路學助教 月領400多歐元 TheOddOne:我們又小城市 一個月開銷可壓500內 是有可能在 TheOddOne:兼顧學業的前提下自給自足 bluefish520:樓上神LEE jabari:請注意16Abs1 一年120全天/240半天 的限制 jabari:現在要念很坎..土耳其不穩 又一堆學生跑來 加上去年開始過 jabari:來的敘利亞有錢人一大堆 jabari:BTW...要在柏林唸可能得先經過鎖帳戶是其他地方兩倍的這一 jabari:關 建議你有興趣可以到FB問看看 柏林人很多的 david78121:建議貸款一百萬低利率，時間用來把成績弄好，之後較 david78121:方便找工作。畢業後工作一年很快就回本了 fischcheng:我以前在柏林一個月拿300歐，學校貼住宿很夠用了 TheOddOne:我高中畢業直接出來的 TheOddOne:柏林part time好不好找不清楚  看個人造化 我們有人超 TheOddOne:沒料進FAG打工 月薪超高 gundamdx:我月底要去RWTH，聽那裡的人說時薪12€ shin8512:我去念國際學程研究所 peggy123p:低房租，三餐都盡量自己煮，少出去玩，這樣可以壓低開 peggy123p:銷。房租通常是最花錢的，健康保險也一定要繳 peggy123p:每個學期Rueckmeldung的錢也要繳。你可以想想，除了必 peggy123p:要的支出之外，哪一些是你可以控制的", "content": "今年暑假結束將升大學二年級 現在手邊正在準備資料並研讀相關章程評估 去德國讀大學的可能性 目前知道除了英語學程外 其餘二類學士學位課程皆須具備德文能力 但是查了許久 目前只有耳聞德國讀大學學費全免 每月生活開銷大約700ER 想問藉由課餘時間打工可否負擔經濟開銷 真正達到經濟上的獨立自主? https://www.ptt.cc/bbs/studyabroad/M.1470227486.A.EE6.html Shin大大也是想念大學嗎？ 每週二十小時相當接近德國學生簽證上限的打工時數啊... 比較好奇是當地普遍時薪是低於還是高於8.5ER/hour 呢？ 感謝提供 2016年起 學測53以上可以直接申請 所以我想要直接在臺灣辦休學直接去德國念 The大大好像是研究所過去吧 如果打parttime job有辦法負擔大約 700ER/month 在柏林的開銷嗎？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470227486.A.EE6.html", "date": "Wed Aug  3 20:31:23 2016"},
{"author": "Michaelholo (Michael)", "ip": "223.140.111.92", "title": "[問題] lsi Kaplan 語校選擇Berkeley 校區", "messages": "deepj:我也在評估這幾家，很怕ELS遇到不好的師資 sangkiyuyu:請問EC有考慮嗎？我也在看學校… Michaelholo:還是我開一個line群組大家討論一下？ luckydogasdf:我在美國準備去ec唸書了，在分享經驗給各位 e63789:聽過kaplan滿多負評耶.........", "content": "大家好 小弟目前盤算在今年9月到Berkeley 附近語校 主要課程想在考試準備的部分 約3個月 自己已有在台灣補習托福的經驗 有裸考約7X分 這次的目的是想要有更進一步的有環境體驗 也想上看看語校的課程並且多一點口說練習 會選擇Berkeley 附近是因為有認識的朋友住那 我有找到了幾家ELS Kap Lsi talk Kap 與lsi費用較els低 talk不確定 網路上kap的粉專經營的蠻有聲色的 但是仲介提到Lsi華人較少 個人需求 課程>上課資源與環境>華人數 3個月的時間我認為進步必定有限 這段時間算是一個小小gap month 但仍然想嘗試看看 想跟版上各位請教一下是否有待過的經驗呢？ https://www.ptt.cc/bbs/studyabroad/M.1470317512.A.C20.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470317512.A.C20.html", "date": "Thu Aug  4 21:31:49 2016"},
{"author": "vsopshin (知足就會常樂)", "ip": "36.231.98.132", "title": "[買賣] 美簽收據", "messages": "ook:煩不煩啊，visa版被劣退了還po在這。 美簽費早就不能轉讓了， ook:官網都有寫! dsfaghjkl:真的不能轉換？？？印象2012那時好像還可以？？？ dsfaghjkl:還在等說有沒有人可以便宜轉讓... ook:已經不能轉讓了 blueminder:http://goo.gl/vf7PJm   限制部分有說明 retsmah:團體是可以一起付費嗎？不然兩萬七的金額是怎麼來？ cchris:AIT官網:您的簽證申請費恕不退還，並且不可轉讓給他人。 cchris:以前源訊的時代可以轉讓;現在換了承包商,已經不能轉讓 cchris:新制度是2014/3啟用的,已經快兩年半;這兩年半都沒有轉讓文", "content": "個人因素無法使用 故轉售 郵件收據面額 27060 8月2日匯款 https://www.ptt.cc/bbs/studyabroad/M.1470326733.A.DA6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470326733.A.DA6.html", "date": "Fri Aug  5 00:05:30 2016"},
{"author": "zj44 (YY)", "ip": "203.73.34.42", "title": "[問題] 海外的授課平台?", "messages": "fr75:賣你教的課還是你買來上的課?", "content": "因為目前有打算前進國外教育市場 以及把目前手邊寫程式online課程轉讓 不知道有沒有平台可以轉讓 效果比較好的平台 當然是能夠華人平台越好 應該不會是ebay吧? 想問一下各位留學的大大，國外有這種提供留學生服務的平台嗎? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470330084.A.8BA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470330084.A.8BA.html", "date": "Fri Aug  5 01:01:21 2016"},
{"author": "blackacre (Black/White/Green acre)", "ip": "174.47.27.29", "title": "[情報] 美國法律打字練習 (LLM/JD)", "messages": "xatier:推 joannechild:推！ one60314:感謝分享!!!感謝你!!!!! prokofi:大家練習出來速度都多少啊？（純好奇）我大概45-49 canlest:試一次 42 katespade:推！！ nicohl:推", "content": "跟要去美國讀LLM/JD的同學，分享一下我自己做的小工具。 http://www.type2remember.com 小弟在準備美國律師考試的時候，發現自己英打速度很慢， 可是又沒有多餘的時間練習英打，手寫的話，字跡又很難看， 而且寫字速度又慢。 一般網路上英打練習網站都是用一些不相關的文章，很浪費時間。 所以小弟就做了一個用美國法律文句的英打練習網站。 可以一邊練習英打，又可以熟悉法律文句。 對寫作，期末考試或是Bar Exam的Essays部分應該會有幫助。 目前用來練習的文句都是IRAC中的Rule。 跟各位分享。如果有可以改進的地方，還希望諸位不吝指教。 它它先生傳 先生不知何許人也，亦不詳其姓字， 長期居家中 ，因以為號焉。閑靜少言， 不擅把妹 。好動漫，不惜千金；毎有新品，便欣然忘食。 性嗜妹 ， 貌醜 不能常得。親舊知 其如此，或置AV而招之。每下輒打，期在必射；既射而刪，曾不吝情去留。 汗味體臭 ， 不近正妹； 荷葉領口 ， 系服拖鞋 ，晏如也。常PO文章 酸人 ，頗示己志。 鍵盤萬能 ，以此自 終。贊曰：苗栗小五郎有言：手上有鍵盤，就有全世界。極其言，兹若人之儔乎？ 看片打B，以樂其志。 PTT之民歟 ？Mobile01之民歟？ 鍵盤陶淵明全集 民明書房出版 https://www.ptt.cc/bbs/studyabroad/M.1470340610.A.6B2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470340610.A.6B2.html", "date": "Fri Aug  5 03:56:45 2016"},
{"author": "yunyun85106 (ヾ(*′∀‵*)ﾉ)", "ip": "118.232.231.113", "title": "[情報] UC Davis 新生見面會", "messages": "last606:推 majia4077:Davis undergrad 終於在ptt上活躍起來啦 UCDaLanJiao:友校推 rclu:推 acylin:同校推～～", "content": "hello我們是UCD TSA 我們計畫8/17晚上在台北舉行新生見面會 希望能幫助新生更快地熟悉大學生活 如果你是或有認識今年要來UCD的學生 希望可以一起來參加~~~~ 我們人都很好的 <3 想要知道詳情的話歡迎私訊粉專 https://www.facebook.com/UCDTSA/?fref=ts hope to see you all ~ https://www.ptt.cc/bbs/studyabroad/M.1470354370.A.35B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470354370.A.35B.html", "date": "Fri Aug  5 07:46:07 2016"},
{"author": "jimmyace (吉米哥)", "ip": "76.186.181.207", "title": "[問題] 大家最長的Road trip 大概是多長呀？", "messages": "hsiawenc:你是問天數還是問距離？距離的話，我開過5000邁 jimmyace:距離囉！你也猛猛der expiate:我有從DC到San Diego cn0341:開過2000邁 TX到FL 脖子酸一個禮拜 miler22020:SFO to Rowland Height!  超弱XDDDDDDDDDD allintch:伊利諾州開到北加後再南下南加OC rclu:NYC 到 SF Faker5566:Illinois到miami 超累 marathons:單向橫貫兩次,兜圈或來回旅遊十幾趟(最長3周6000哩). marathons:歷年來旅途已跑遍全程的包括I-10,I-80,I-90,I-94,etc. gixd:我學長紐約->舊金山....騎腳踏車 SummerHsieh:芝加哥到丹佛-黃石-西雅圖-舊金山-聖地牙哥-Vegas- SummerHsieh:大峽谷-邁阿密....結束旅程..@@ kruz:距離我有開過差一點點一萬... gloriosa:腳踏車樂勝了 shawnfu:騎腳踏車的蛋蛋還好嗎 ctra:NYC到Kansas....NY到Boston..Chicago..Florida... ripmelo:Georgia 到紐約經過瀑布到多倫多，再原路折回！ Zade:Boston開到台北 steve1012:芝加哥到邁阿密繞Nashville 到St. Louis 再回香檳 5000 steve1012:多mile stevenju:西雅圖 黃石 斷背山 路上不知名小鎮數個 西雅圖 stevenju:一週3000 把租的車從新車開到保養 lazuri:Baton Rouge, Louisiana到Rochester, NY 連續開車三天 lazuri:開六年二手小車 這樣跑三趟 bluebluelan:騎腳踏車還好吧... 通常都拉到兩個月 其實蠻愜意的 oberonz:沒練過的騎半天下來就覺得屁股快裂成4辦了更何況兩個月XD noirlijay:OH-IN-IA-MI-KA-OK-TX-NM-AZ-CA steve1012:人多一點比較好 開車不會太無聊 jipq6175:我有個美國朋友 阿拉斯加直下南美Rio Gallegos jipq6175:只有巴拿馬進南美洲要坐船，途經每個國家都要特別申請 jipq6175:車牌 JamesHsuan:看完大家突然覺得我之前開的都沒什麼 Pony5566:溫哥華到蒙特婁 一個禮拜 Pony5566:回程我負責睡 a126963138:聖地牙哥-亞特蘭大-邁阿密-魁北克-溫哥華-洛杉磯 hsiawenc:樓上的，你是美國邊防部門的嗎？XD ilovehope:Vancouver到San Diego海線 ymj1123:大家的車車都好耐操喔，還是開長途都用租的比較多呀？ ymj1123:小弟中古'05 Accord 最遠只開過亞特蘭大來回奧蘭多 ashin0217:MT -> NYC -> FL -> NH -> MT, 玩大概三週XD Mozar:2300  mile, 畢業開到加州 Mozar:IN-IL-MO-OK-TX-NM-AZ-CA cycwtu:vancouver---alberta 共2194", "content": "我有兩個朋友要從休士頓road trip到西雅圖 覺得猛 開到西雅圖應該先進廠保養了吧 大家最長的Road Trip 有多長呢？ Sent from JPTT on my Samsung SMG920T. https://www.ptt.cc/bbs/studyabroad/M.1470404425.A.7E3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470404425.A.7E3.html", "date": "Fri Aug  5 21:40:20 2016"},
{"author": "crazyredbean (Momo)", "ip": "36.237.75.79", "title": "有關domus academy 室內設計", "messages": "", "content": "各位想請教一下有關這所學校的室內設計碩士和英國倫敦藝術大學的優缺點有那些還是 有人讀過domus呢?:)可以說說教學情況嗎? https://www.ptt.cc/bbs/studyabroad/M.1470411120.A.72D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470411120.A.72D.html", "date": "Fri Aug  5 23:31:57 2016"},
{"author": "mayjune (五月花)", "ip": "180.206.4.14", "title": "[問題] 運動心理研究所 出國或雙聯學位", "messages": "Sulstan:Northern Colorado可以當Vincent Jackson的學弟(妹)呵 linpinchen:站內了 mikebbb:回國要考心理師，直接在師大念就好，不用花大錢出國 mayjune:謝謝l大!!!!我再寫信請教您!!!! mayjune:m大謝謝建議~不過我已經有心理師執照了 Chicagoshit:未來也想唸相關科系，希望等原po學成後有機會向你請 Chicagoshit:教 DawnHere:我是目前唸運醫的學生，也對運動心理有興趣，希望大大能 DawnHere:有更多經驗分享！", "content": "大家好~ 自己的背景是這樣： 大學：公衛系心理系雙主修 碩士：輔導與諮商研究所且有心理師的執照~ 工作幾年後 還是有想要出國的想法， 想出國念碩士 （沒有計畫要念博士因為我想我的能力不足也沒有辦法再花比較長的一段時間念書了） 自己是想專攻運動心理， 想把自己的興趣與專業做結合， 也認為運動心理對於運動員是件重要的事情。 也有想過要不要考考看師大的體育所， 因為有和University of Northern Colorado的雙聯學位， 在師大念兩年，美國念一年。 還是要一鼓作氣衝一發，努力拚出國念書。 但是查了一些資料，發現比起其他領域的心理相關研究所來說， 運動心理研究所的資料似乎不太多。 目前是看到英國 Loughborough University Bangor University University of Winchester Leeds Beckett University Staffordshire University University of Stirling Northumbria University Sheffield Hallam University University of Wales 美國是 Oregon state University 還在努力找尋其他學校ing 不知道有沒有念這領域的版友可以一些經驗分享， 像是過去所學背景或是未來工作的選擇。 自己念完的規劃是回台灣繼續做心理師的工作， 期許服務的對象可以擴展到運動員。 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470413094.A.389.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470413094.A.389.html", "date": "Sat Aug  6 00:04:51 2016"},
{"author": "tpmlref5 (北市圖留學資料中心)", "ip": "192.83.187.152", "title": "[情報] 市圖留學紐澳講座，歡迎參加!", "messages": "nietsche:推奧塔哥大學，超級美", "content": "總館留學資料中心將於9月11日(星期日)及10月15日(六)舉辦留學澳洲及紐西蘭講座，邀請 澳洲辦事處專員和 擔任講師，分享留遊學澳洲、紐西蘭的資訊，歡迎有興趣的民眾及計畫 出國者報名參加 更多留學講座還請參考北市圖留學資料中心 27071008， http://study.tpml.edu.tw/bin/home.php 。 主題一：澳洲留/遊學 創造無限未來 厚植國際移動力 時間：9月11日（星期日）下午2時至4時 地點：總館11樓樂齡示範中心教室 輔導老師：胡櫻君(澳洲辦事處) 報名網址: https://goo.gl/9IZeY6 在多元文化的澳洲學習，讓您有更多機會去做好準備，更具有信心和全球人才進行國際交 流。澳洲也放寬了留學工作簽規定，在接受完善的教育課程後，更可進階至當地企業工作 ，未來發展潛力無限。歡迎有志赴澳洲留學或對主題有興趣的在學學生和一般大眾報名參 加 主題二:哈比人的世界：戴上魔戒消失，自由地遨遊在學海之中 時間：10月15日（星期六）下午2時至4時 地點：總館9樓多功能教室 輔導老師：蔡政修（紐西蘭奧塔哥大學） 報名網址: https://goo.gl/FWGISM 紐西蘭擁有優美的風光景色，使得電影業蓬勃發展，讓留學至紐西蘭的學生得以在學習中 享受優美環境，也能體驗國際大都會城市生活。而當您一人隻身前往到另一個國度學習， 在想像未來的美好時，您也同時承受著壓力或親朋好友的期待，包含課業上的學習、打工 與指導教授的應對等。本講座邀請留學紐西蘭奧塔哥大學地質系博士的蔡政修先生，與大 家分享他在紐西蘭求學的生活經驗及過程，歡迎報名參加 https://www.ptt.cc/bbs/studyabroad/M.1470539676.A.8C8.html tpmlref5 :轉錄至看板 Aussiekiwi 08/07 11:23", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470539676.A.8C8.html", "date": "Sun Aug  7 11:14:32 2016"},{"author": "poisla (popo)", "ip": "92.40.248.176", "title": "[問題] 維也納租房問題", "messages": "Gemmy:租屋詐騙？ superb:詐騙？就算是真的，有這種房東你搬進去只會有更多問題 superb:連個契約都請你付律師費，等你搬進去有更多理由獅子大開口 coderia:不合理，建議另找租屋處。", "content": "上個月看了一間房子 已經跟房東談好要簽約 但是昨天房東突然說： 他找律師訂合約，合約費要1500歐，並且要我支付這個費用 請問各位留學生有遇過這個狀況嗎？ 因為情況緊急希望有德文流利並且現在在維也納的人可以幫忙 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1469871793.A.97A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469871793.A.97A.html", "date": "Sat Jul 30 17:43:10 2016"},
{"author": "awww (awww)", "ip": "101.8.89.121", "title": "Re: [問題] 托福未達標 & 選校求建議", "messages": "cool7469:真的 我托福也沒達標 好幾間還是發面試", "content": "托福各校都有訂門檻 你去admission office或國際學生的網頁應該找得到資料 各校要求不一 所以很難說95到底是不是OK 但基本上托福就是一個門檻的概念 假設學校網頁說要85分，你拿90分和100分都是一樣的 但如果你拿84分，那就是跟85分過關不一樣 如果沒過admission office設定的門檻 他們有可能： (1)直接擋下你的申請，你申請到此為止 或者(2)你的申請會標註托福未過門檻，但依然幫你把申請文件送到 如果是(2)的狀況，系上收件後也可能審查，可能不會審 這牽涉到各系的態度，沒有一定會怎麼處理， 有的覺得差一點點分數無所謂，會繼續看你其他申請文件， 有的覺得就是不OK，連看都不看XD 如果你的學系不會太計較托福目前未過門檻， 他們可能還是會期待你再重考補成績，也或者根本不用再補 不過不要把托福要求看得太負面， 這一切的目的基本上都是希望確定留學生來的時候有基本英文能力 這樣你讀書的時候才不會在語言上太辛苦 我也覺得有心留學的朋友出國前英文準備得越好 出國後的生活壓力就會小一點 請繼續加油 : 小弟背景 NCTU ECE 預計今年底申請 CS/ECE MS Program （其實也在考慮 PhD） : 但托福多次考不達標，最近兩次為92(R26 L24 S22 W20)和95(R27 L24 S20 W24) : GRE則是還未考，已經報了九月中的考試 : GPA則是大約 3.90/4.00 或 3.89/4.30 : 想申請看看 UC 系列 UIUC CMU 及 UTokyo (東大) NUS（新國大） NTU（南洋理工） : 等等 : 本身在東大交換過一年，以東大名義發過兩篇日本國內Conference : 在中研院做過短期RA，但沒做出東西 : 在微軟擔任一年的微軟學生大使技術組 : 應該可以跟東大指導教授 清大一位授課教授及交大導師各要到一封推薦信 : 想請問在托福門檻這邊，是否 95 是個堪用的成績...？PhD 的好像要求會比較高， : 95 的話應該很抖嗎？ : 以我目前的進度而言，是否應該先去確保 GRE 能夠有 320 以上比較好嗎？ : 由於板上關於其他亞洲學校的資訊較少，不知道是否有人知道 NUS NanyangTU 的 CS/ : ECE 及 UTokyo MEM (EE) 的狀況呢？ : 感謝各位 <(_ _)> https://www.ptt.cc/bbs/studyabroad/M.1469875292.A.851.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469875292.A.851.html", "date": "Sat Jul 30 18:41:29 2016"},
{"author": "bg43179 (+_=)", "ip": "111.249.177.20", "title": "[錄取] UW-Madison/Purdue/TAMU MSIE/Umich CEE", "messages": "movingroovin:作夥打2k推推 freedom1024:不得不推! ron0908:恭喜! 不過可否補一下CEE的全名是什麼?? tkg2012:同班強者 推 ericfrance2:推神中 a362254267:推 kevwang:朋友推推 ron0908:感謝! 這樣板主收文分類比較好處理 dandelionnnn:推神中!! GoldLight:欸被tag了 XDDD 歡迎去小麥喔！！ VUL3xu4Y7:推坎坷的海軍申請心路歷程 dan801212:海軍艦艇兵同淚推QQ 相見恨晚！", "content": "Program: IE (Industrial Engineering) MS Fall 2016 CEE (Civil and Environmental Engineering) MS Fall 2016 Admissions: Umich MS in CEE Purdue MS in EEE UWMadison MS in ISyE Purdue MS in IE Texas AM MS in ISE Rejection: UIUC MS in CEE Umich MS in ISE UCBerkeley MS in CEE (資料皆上傳，但最後因意外沒送出...) Decision UWMadison MS in ISyE Education: NTU BS in Bioenvironmental Systems Engineering Last 60 GPA: 3.74 / 4.3 Last year GPA: 3.88 / 4.3 Overall GPA: 3.58 / 4.3 TOEFL: 95 (R 30 / L 25 / S 18 / W 22 ) GRE: V:149 (41%)/ Q:168 (95%) / AW: 3.0(15%) Research/Work Experiences: R.O.C Navy Seaman Apprentice (海軍艦艇兵) Letter of Recommendation: 1 Professor from NTU BSE (跟了兩年多的教授，研究領域是OR應用，惠我良多) 1 Professor from NTU BSE (系上大頭，在BSE開唯一跟OR有關的課) 1 Professor from NTU IE (修課教授，大學同樣是BSE畢業) Courses: 1.Operation Research related Introduction to Nonlinear Programming Environmental System Analysis (Involved algorithms and applications of OR) Advanced Statistic (I) (II) 2.Economics and Management related Game Theory with Applications to Marketing and Finance(I) Environmental Policy and Management 3.Environment and Management related Environmental Policy and Management Environmentrics Ecological engineering 前言： 關於GRE、TOEFL板上神人太多，應該輪不到小弟介紹 只是建議托福還是認真準備，連續耍廢兩次的代價就是很多學校沒得推（口說太爛 而小弟的申請路程又卡到一個蠻特別的兵役 因此重點主要放在二個部分： 一、兩種不同科系的資料準備 二、海軍艦艇兵申請指南 也因為我不是IE本科系畢業，如果你是IE畢業的可能這篇文章對你會沒什麼用 SOP/CV IE部分： 因為小弟大學主修主要是農工水利方面，額外帶到一些最佳化、綠建築的部分， 因此在著眼申請方面，盡量去搜尋目標學校研究領域跟自己求學歷程有相關的， 撰寫起來會比較有方向。 同時，也因為對OR較有興趣，我在大學時就有修部分相關的課（見Courses部分）， 儘管與本科學生相差仍舊有段距離，但總比完全沒有背景更有機會。 SOP： 開頭部分先簡略帶出自己為何會想念 IE、想學 OR 我自己是提出最佳化應用在分配上，進一步處理管理決策的問題， 讓我知道數理工具的多面向性。 前段則透過闡述自己的背景，例如BSE的多元性讓自己探索各個領域， 並在求學歷程中是透過何種管道來到這個研究領域並想要進一步參與。 （我自己是以專題教授和水資源等分配問題為開端） 中段則帶出自己在受到啟發後，如何在求學過程中去精進這塊內容， 例如修了哪些課，做了哪些Project，而其中又看到了自己的哪些不足。 末段則可以針對各個學校去撰寫。 例如在申請 Purdue方面，就有教授同時在 EEE 和 IE 開課， 還有他們近年的主軸“Rethink IE”就是個很好發揮的主題。 可以帶出想跟哪些教授做，而因為牽涉到環境、智慧城市，對我而言是很好的發揮主題。 UWMadison的 Health Systems也是可以發揮的部份， 幾乎只有在Madison自己拉成一個獨立的區塊，是很明顯的特色。 CEE部分： 雖然是申請CEE，但其實對大部份的研究主軸興趣不是很大， 主要希望透過一些最佳化方法， 結合去處理綠建築、智慧城市，亦或是一些能源分配利用的問題。 因為主題真的算小，所以在尋找Program 難度就變得高了不少。 此外，在寫SOP的過程中會漸漸發現自己比較想做的事務， 兩種版本的SOP寫下來，我發現CEE的寫起來痛苦不少， 不過有點陷入為了出去而出去的泥淖，覺得貼近自己本科的CEE較適合保底， 最後還是硬生出來。 SOP： 開頭部分直接切入在大學期間所看到的問題與方向， 並期望在研究所中能夠進一步解決（能源效率、智慧城市的升級等等）， 並帶回與自己自生土地的相關性（台灣又小、又熱、又擠）。 前段其實與IE版本差不多，只是不用放在轉換跑道， 就一路想如何如何在CEE中應用自己的所學。 中段則則與IE的版本差不多，只是重點放在與CEE相關的主題， 像我個人是以Infrastructure systems 為主軸去寫。 末段一樣可以針對各個學校去撰寫。 像UIUC做跟最佳化相關得教授就相對多， Umich也有一個專門是做 Infrastructure systems的組。 CV部分： 整體而言大同小異 主要在Research Interest 這個欄位做了些異動 例如CEE就提Smart Cities Energy ， IE 就提 OR Game Theory 分別針對兩個不同系的研究主軸、教授的研究主軸去帶 而Courses也看是 OR 還是 CEE 盡量撿相關的來放 海軍艦艇申請指南 以現在的時代背景大概不會再有這樣狀況的人了 但如果一樣有命運多舛的人來到這條路上，希望能夠給你一些幫助。 我在八月中入伍，前的準備情形如下： GRE、TOEFL皆已考完，查了部分學校、SOP初步開始寫 在海軍艦艇單位，所謂要開船出去的那種 在營的時間一天能有一個小時能利用就該偷笑了 所以千萬別期待在部隊能有時間唸書，有的話也只能零碎寫一點資料 至於長時間開出去海上漂的時候，吐都來不急了 因此，主要的準備時間都放在一個月五到六天的輪休，和四或十四小時的點放 船上時間利用方式： 空閒或可以偷偷摸魚的時間（E.g. 午休、值更）把資料寫個第一手 並且把參考資料拿出來閱讀吸收，建議全數印出（非全部單位皆可使用智慧型手機） 因為這樣寫出來的東西通常零散又不好整理、因此可以偏在想架構 不用在這種時候求盡善盡美，因為你可能連用手機查單字或查資料都無法。 四或十四小時點放利用方式： 海軍最大的特點在於駐地不固定，你的船會隨著時間地點移到不同的地方， 因此沒辦法回家的時候最大的依靠就是網咖 而網咖品質參差不齊，好的網咖便於各種聯絡、資料彙整 爛的網咖用臉書溝通都有問題，更別提打資料會打到崩潰 因此，首要目標就是熟悉在地、了解整個環境以及網咖的優劣 幫助你能夠在最快、最有效率的環境下工作，極大化難得的休假時間。 再來，則是雲端平台的選擇，建議使用 Word 的 One Drive 因為網咖的電腦通常都不會有Word，而 Google Drive 則會因為安全性的問題打不開 One Drive就成為在遠端編輯資料的好夥伴了。 有了工作環境與工作的平台，接下來討論時間如何規劃 因為在船上的時間主要是做規劃與思考的部分，因此會產生大量零碎不完全的手稿， 所以放假班去網咖的目的就在於彙整跟資料收集 可以帶本筆記本去把目標科系的特性、教授研究領域抄下來回去思考 並且把想出來的文句修繕歸檔，如果有友人幫忙潤稿，也可以趁這個時候遞出 避免更寶貴的輪休假時間空轉。 題外話，在左營混熟幾個月後， 有幾次是直接帶筆電下去寄放在軍用品店（文康哨出來左大路上的國芬、國芳）， 我會利用十四小時的放假班把電腦提出來找有Wifi的咖啡廳工作一天 或者上上網休息一下。 輪休假的利用方式： 因為上船後一個月只有一次輪休假， 從十月開始能回家的次數只有三到四次（一次五、六天不等）， 建議將而這段期間放在 最後修繕、申請學校程序，和推薦信上。 推薦信： 我在九月底的結訓假陸續跟教授約見面詢問推薦信事宜，同時確認好未來的假期 （可以試著向單位主官反應，至少我遇到的軍官都很人性化願意配合我的需求） 確保在向教授約時段時自己是有空的。 我的推薦信是自己擬了兩封信的大綱（利用在左營的時間） 並準備一份自己的相關資料給教授，Mail給老師並持續用Mail聯絡。 申請資料送出： 此外，另一個部分就是填申請表格、上傳資料等部分， 這部分強烈建議自己完成，因為申請的流程通常很麻煩，也不太好交代別人如何處理。 舉我自己為例，我在十二月中壓線完成 UCBerkeley 最後資料， 請朋友幫我做最後修繕並請他上傳 （時間很趕最後完全靠朋友carry，沒有朋友幾乎弄不出來）， 結果因為我打字溝通問題，資料確實有上傳但沒有送出最後一步， 導致整個四五天趕工全都白費，幾個月的資料搜集也沒意義。 而另一個則是Texas AM，因為學校的系統有點特殊， 有一部分資料是要在第一階段Application送出後才能上傳 中間還有工作天，我也是麻煩朋友幫忙處理（小弟回部隊去了） 好在有前車之鑑，這次沒有出包。 後話： 大四修台大黃貞穎老師的個經時 印象中老師有提到過：大學過程中，把心力花在你真正喜歡的課程上， 或許比花時間把全部課程都念到A，可能才真正有達到效用極大化 （憑印象打的可能不是很精確，也有點像替自己低GPA找藉口 其實在制度下一直不知道大學在唸什麼 不過有幸運的找到了自己比較喜歡的方向 並在系上教授的鼓勵下，鼓起勇氣直接換一個Major 好在結果還蠻樂觀的 當兵可能漸漸成為上一個時代的眼淚了 但不得不說，當兵可能扼殺了不少人一路上付出的努力 因此如果你還需要面對兵役問題 最好可以把一切先規劃好 像我就有遇到高材生在入伍前就把一切都弄好，等著去德國了 謝謝求學一路上人們的幫忙， 謝謝Purdue的學長姐提供選校方面的資訊 謝謝金光大願意回我站內信，花時間跟我介紹小麥 謝謝政崴、彥君、修平陪淒慘阿兵哥打2K 謝謝哲哲、胖狗、庭瑜、牧衡、步青、慶言、光宇、翊青、孟儒，你們真的幫我太多了 https://www.ptt.cc/bbs/studyabroad/M.1469883950.A.572.html 已經標在最上面囉", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469883950.A.572.html", "date": "Sat Jul 30 21:05:47 2016"},
{"author": "dolo (Joe)", "ip": "101.14.241.235", "title": "[問題] 請教J1 VISA出國延期如何處理？", "messages": "kaoruotsuki:什麼疾病？ boblu:聯絡你的美國到訪單位 在 sevis 系統中更改你的起始日期 boblu:確保你抵美日期不晚於sevis系統中的起始日 boblu:簽證 DS2019 都無須更改 dolo:請問可以到美國再更改sevis嗎？沒有更改會不會在海關被擋 dolo:下來？謝謝 bomnker:建議還是改一下吧 沒改的話應該會被請去小房間吧 dolo:好，謝謝", "content": "J1簽證開始日期是8/1 7/31的飛機，7/31美國入境 現在因為疾病須延期數日前往LA，請問簽證需要補辦或什麼手續嗎？謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469899842.A.C84.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469899842.A.C84.html", "date": "Sun Jul 31 01:30:40 2016"},
{"author": "Ouranos (第一個希望)", "ip": "1.171.73.131", "title": "[問題] 請問有人有急診的經驗嗎?", "messages": "dunchee:一個你可以考慮的是 urgent care (類似或是和walk-in dunchee:clinic一樣。不用預約，有醫師處理，費用比 ER 低 dunchee:另外就是醫院帳單可以討價還價(不是一定不二價)。一般也 dunchee:有提供這方面的諮詢服務 dunchee:是帶人/家人去的。基本上到櫃台說明來意/病情，之後就照 dunchee:指示做(一連串的相關醫護人員會過來) 當然生死交關的話( dunchee:若人多)要等就是 YASUKOHUANG:建議你一到學校就去學校的Heatlh center跟負責學生保 YASUKOHUANG:險的單位了解你的保險內容跟你的資源有哪些 zrrh:急診要看你檢查的項目，每個項目跟部位是分開計價的 zrrh:建議你直接諮詢學校 hdikam:之前帶家人去急診 沒有保險 但醫院最後有打折 $2000左右 hdikam:也是有裝導尿管 但我想有學生保險應該又會是另種計價方式 wuanka:每個人保險規定都不同,問學校! kruz:要看你的急是怎樣急法..美國ER如果不是馬上會死人的,放你在 kruz:那邊晾個3-4小時是常態..所以你衡量一下你的需求..也許像上 kruz:面講的urgent care會是比較好的方案..缺點是urgent care不是 kruz:24hr所以時間點要計劃好..但是費用便宜很多.. dunchee:你的學校醫護中心也可以去走走看 dunchee:這類的也可以考慮（連鎖pharmacy附設的clinic，主要是 dunchee:nurse practitioner(有看病和開藥的執照)。pharmacy有賣c dunchee:catheter。） dunchee:http://www.cvs.com/minuteclinic/   (不是每間都有） kenkao25:之前打球受傷去縫了三針總共一千五美金 kenkao25:保險cover了八百 自己付四百 kenkao25:自己付七百才對 IMPOSSIBLEr:上周老婆眼睛養去看醫生醫生說沒事，有點感染而已 IMPOSSIBLEr:，開了一個軟膏，醫生出現約十分鐘，帳單$300", "content": "小妹是今年去美國讀書的新生 因為身體上的問題，可能會需要急診(留置導尿管) 一直耳聞美國醫療費相當昂貴，但不曉得急診的費用會昂貴到什麼地步 因此想詢問有沒有前輩有過急診的經驗? 大概費用會在哪個區間? <我做過的功課> 1. 網路上寫平均去急診的費用約2168，但會隨著診療器材不同有不同價位 > 查不到留置導尿管的費用QQ 2. 學校學生保險寫需先給付125/次，之後根據急診狀況理賠(i.e.不一定全賠) > 打算下禮拜打電話去詢問 <本身狀況> 1. 我已經保學校保險、也請台灣主治醫師開英文病歷備用藥 也預計開學後到學校相關機構留個紀錄(Ex:Center for Accessible Education) 2. 會 事先說要急診是因為 ，雖然第一時間我能自行處理 但有時候會處理失敗或病症復發，需要留置導尿管(在台灣一直都是這樣處理...) 而這種臨時狀況又無法事先預約門診，只好求助急診QQ 雖然知道急診Case大多不同，學生保險理賠範圍也不同 但還是想了解有沒有人有過急診的經驗 如果不方便公開也可以留言要我私信，我再寄站內信給您喔 先謝謝各位閱讀到這邊，祝大家都身體健康:) https://www.ptt.cc/bbs/studyabroad/M.1469965439.A.284.html 謝謝d大 我有查過urgent care的部分(保險後需付25/次) 不過因為對Emergency urgent care跟walkin clinic的分類不太熟悉 打算明天學校上班時打電話過去問問留置導尿管該去哪裡比較好，謝謝你:) 好喔 我打算明天就來打國際電話問問，謝謝Y大跟Z大:) 謝謝h大提供您的經驗:) 應該不到生死攸關的地步，我會再去查學校周圍urgent care的 謝謝k大:) 我其實有自備導尿管也會自己處理，但留置導尿管的器材如針筒、尿袋我就沒有了orz 待過去後我會去CVS問問看的，謝謝您的資訊:)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469965439.A.284.html", "date": "Sun Jul 31 19:43:56 2016"},
{"author": "coderia (March on)", "ip": "111.82.71.164", "title": "Re: [情報] 歐美工作面試案例分享交流(英國曼城)", "messages": "", "content": "大家好， 這篇文章比較像是意見調查表。 是否應該在英國曼城也辦一場工作面試分享? 九月二十四日在曼城有一場Passport to Taiwan的活動， 所以我在考慮是不是也同時在九月二十三日或是九月二十五日辦一場面試分享的活動。 七月底八月初兩場在台灣辦理的活動版友參與反應都很熱烈， 加上有很多討論是否或在不同的城市或國家辦相同的交流，所以有這個考慮。 請大家給我建議。如果有興趣的人數超過十人，我會開始找尋合適的場地。 也也許會邀請歐洲朋友一起來分享歐陸找工作的一些面試技巧。 謝謝。 : 謝謝今天出席交流的版友，不論是在私訊或是在今天兩小時的活動中 : 大家的互動也讓我了解台灣許多。 : 引述《coderia (March on)》之銘言： : : 關於7/29號的場次，綜合大家背景跟興趣，目前有下列規劃。 : : 中文場一小時預定大綱 : : 1.10分鐘：案例面試的基本框架與建議事項 : : 2.20分鐘：互動現場參與者關於台灣工作經歷在案例包裝上的一些挑戰與成功故事分享 : : 3.20分鐘：選擇一個簡單的General management的案例做實際架構演練 : : 4.10分鐘：特殊案例面試的注意事項小組面試.壓力面試等等 : : 休息30分鐘並歡迎第二場的參與者 : : 英文場一小時預定大綱 : : 1.10分鐘：國內外案例面試的主要框架與文化異同 : : 2.20分鐘：台灣面試者在歐洲與美國遭遇的挑戰與可能應對技巧 : : 3.20分鐘:選擇一個行銷案例做簡單的策略架構演練 : : 4.10分鐘:簡單講解專案管理與預算規劃在面試時的背景與詮釋 : : 謝謝大家的來信詢問與興趣，很期待與大家見面交流。 https://www.ptt.cc/bbs/studyabroad/M.1469975441.A.AEE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469975441.A.AEE.html", "date": "Sun Jul 31 22:30:39 2016"},
{"author": "x0507210 (Ball-in)", "ip": "90.66.214.227", "title": "Fw: [心得] 突破盲點，如何到法國學廚藝甜點", "messages": "jipq6175:非常真實，L已被玩壞 picassa:我朋友在去年在L校有慘痛的經驗XD 一班有九成是自己(台灣 picassa:)人 剩下是其他國家亞洲人 這還不打緊 他們那班據說人數 picassa:爆表(跟當時代辦講的完全不一樣) 所以代辦和L校他都極力 picassa:反推Orz roy6706:推 gundamdx:中肯啊 tomcy:老實說不覺得看完你這篇對想去法國的人有甚麼幫助 elyse1991:中肯好文，雖然實際資訊不多，但這個精神喊話完全符合 elyse1991:我看各留學社團的OS(態度不限國籍）", "content": "France 看板 1NdXrQfN ] 作者: x0507210 (Ballin) 看板: France 標題: [心得] 突破盲點，如何到法國學廚藝甜點 時間: Sun Jul 31 23:46:21 2016 有圖好讀版 http://achenchef.pixnet.net/blog/post/219539909 大家好，打GAY厚，台嘎後 小弟講Joy哥目前人在法國當廚師， 同時身兼法國學廚藝甜點的留學顧問， 有鑑於實在被問太多重覆又腦殘的問題， 於是寫下這篇文章，把資訊整理出來供各位參考。 分隔線 原文在此: 其實哥想寫這個主題很久了，常常被問一堆腦殘問題， 有感台灣實在太封閉，英文以外的資訊太過稀少， 到底來法國學廚藝是在學傻毀? 要怎樣開始，出發前該有什麼樣的準備，抱持著什麼心態 ? 在這裡一一給各位潑冷水，澆醒一些抱持著不切實際幻想的迷途少男少女。 要不要學法文 廢話當然要阿不然是要當文盲喔? 試想在廚房裡Chef叫你吃飯都聽不懂是要吃X喔? 別幻想英文在法國的專業廚房裡可以通好咩... 在廚房裡如果語言不通的員工連被派去洗碗都有困難， 通常都是被打發去削果皮，甜點的話就是被叫去刮烤盤， 很多在法國過完水就回台灣，號稱法國回來， 而求學期間並沒有好好學習語言的X帶廚師們， 打著在法國某某知名米其林星星餐廳工作過的名號，問題是很大的， 到底待在那的期間被分配到是哪種工作?不得而知阿 在法國人的廚房裡語言不行技術再好也沒屁用啊其實..... 無法溝通的結果頂多就只能削削馬鈴薯、倒倒垃圾， 人家把你當個可有可無的免費人力，而回台灣之後卻大肆拿來說嘴， 宣稱自己在哪個厲害的餐廳飯店工作過 假的哎呀眼睛業障重啊 學校怎麼找 如果有了點法文基礎請愛用Google輸入法文蒐尋當地人會去的學校， 不需要崇拜有名氣中文英文就可以找到的學校， 學校在國際上有名氣通常是因為花了不少金錢在行銷上， 實際教學品質如何就很難說了..... 此外國際知名學校學費就不會友善，且外國人會搶破頭去， 形成課堂上外國人比法國人多的詭異情況， 殊不知法國的教育是沒有在排名的， 法式料理幾百年來風行世界甚至成為國際公認的文化遺產， 靠的不是這些外國人知道的名校， 而是扎扎實實遍布全國各地的基礎技職教育， 學生從國中畢業就進入學徒制系統，一邊上班一邊上課， 不用負擔學費外還有薪水可領，學校培訓完早早進入職場， 從最低階的職位開始熬，五年十年後當技術純熟逐漸開始展露頭角， 有的從本土走向海外累積更多經驗並在世界各個角落發光發熱， 法國人的法國菜是這樣影響全球美食圈的，而不是盲目的去崇尚名牌、名校， 以為自己花大錢進了某間學校畢業後出來就前途就無可限量， 屁勒，法國一般念書是沒在繳學費的ok? 福利國家政策下從幼稚園到研究所如果一路念的都是公立機構，政府通通買單， 因此如果有聽說到法國留學要花很多錢，那都要歸因於資訊不足外加法文不好， 只能去一些專收外國人學費貴到爆的學校(店)，總之老話一句， 法文講的好，留法沒煩惱，法文不夠好，錢要準備好。 年齡限制 如果你還未滿26歲，那真的是一件天大的好消息， 在法國大多數的廚藝學校都只收26歲以下學生， 超過這個年齡上限，選擇瞬間減少很多， 當然如果已經有點年紀也不用氣餒，只要法文夠好，一間一間寫信去問， 就像哥當初使用的亂槍打鳥法，還是有不少提供成年人、二度就業的職訓機構。 個人真的強烈建議來法國要趁早，畢竟學語言不能等，越早開始越好， 不要期望在台灣學法文能夠學出什麼名堂， 沒有那個環境學個十年也不敢開口 要知道廚房裡最重要的就是溝通，若沒辦法聽也沒辦法講， 那削皮刀會是你的好朋友，請自動去削果皮吧 心理準備 不要對到法國學料理學甜點抱有太多的幻想，彷彿很浪漫、很美好、很愉快， 現實正好相反，且痛苦程度絕對是在台灣學的5倍以上， 首先第一關就是語言障礙，就算是去英文授課專收外國人的學校， 你真以為法國人的英文能夠好到那裡去嗎? 英文再好人家講的是Franglish濃重法國腔調外加法語式的英語， 如果沒有一點法文基礎能夠聽懂算是語言奇葩， 更別說全法語授課專收當地人的學校了， 上課通通聽不懂是很正常的因為老師根本把你當法國人 再來要面對的就是完全不同的生活習慣，在台灣餐餐外食似乎理所當然， 在這裡是不可能的，路邊隨便買個垃圾食物就要台幣兩百起跳了， 個何況是去吃餐廳，三餐絕對都得自己料理，否則光餐費就要把自己吃垮了. 而且這邊沒有全家和711，不要期望有店家會開到半夜讓你去消費， 通常七點以後就紛紛打烊了， 更可怕的是周日幾乎所有商店都休息，出門逛街真的只能逛街。 常有人道聽塗說法國的物價多貴多貴，民生物資最好從台灣帶， 這個觀念哥要打一個大叉，你是來這裡生活不是來旅遊的， 既然來了就好好融入、乖乖接受， 物價高是否代表著應該減少自己的消費欲望，滿足生活所需就夠了? 該用的還是要用、該買的還是要買，怕花錢就多花點心思比較， 總還是能夠找到價格合理又好用的生活必需品，畢竟出國要帶的東西已經夠多了， 如果只是因為怕貴而又往行李箱裡塞入更多實際上當地也很容易買到的東西， 甚至還導致要付超重費用，哥心裡惋惜，只是哥不說 像很多女生來法國一看到那些名牌精品就高X了，很愛講說跟台灣比起來有多便宜， 他X的一個LV或PRADA台灣賣20萬就算這裡便宜個3萬還是要17萬， 如果你本身就有在用奢侈品習慣，沒事會背著一台二手車在街上趴趴走， 哥也就認了，若沒有，是在跟人家便宜傻洨啦 你少買一個名牌包，可買多少牙膏肥皂? 之前還曾被問過要不要帶吹風機，聽到這種腦殘問題拳頭都硬了， 都幾歲人了吹頭髮這種事情還要人家幫你煩惱， 是當法國這裡很落後，連個像樣的吹風機都找不到就對了， 竟然會因為吹頭髮這種鳥事影響自己的抉擇考慮要不要出國， 哭腰這種人還是乖乖待在家裡就好，不要出來丟人現眼好嗎 分享台灣人最常去那幾間近期聽到的乳摸謠言 X帶: 專供外國人過水洗學歷用的補習班，證書只在法國本土以外有用， 進去前請務必準備充足的銀兩，錢不夠是領不到證書滴， 話說最近新校區落成即將啟用，建築現代豪華設備又齊全， 明明就只是個補習班還能搞成這樣，可見無知的外國人有多捧場，賺很大。 F開頭: 拜天X代辦所賜大力推廣他們家英語授課國際班，每期都擠進一堆台灣人， 傳聞有時候班上竟過半數都呆灣郎，讓他們不得不開始思考要加開國際班的可能性， 據說即將要增班以便招收更多外國學生，賺更多錢， 然而需要扎實法語基礎的CAP證照班已經好幾年都不見台灣人蹤影 這間學校對法國人而言是算有名氣但學費也是出了名的昂貴， 少數家庭經濟狀況較好的才會選擇去念。 L開頭: 也是拜天X代辦之賜，送一堆法文程度2266懵懂台灣學生過去， 上他們家的全法語授課班，學習成果如何見仁見智， 但說好的M.O.F(法國最佳工藝師)授課實際在課堂上會見到幾次面就不得而知了， 教學品質遽聞已不若以往，且開班數量因應供需法則，逐年遞增，學費也是科科。 P廚神那間: 要念三年，唸完等同法國大學學歷BAC3， 而且申請的法語程度規定要B2，不過聽說很多都B1就可以走後門進去了， 課堂上外國人比法國人多，學費也不是一般法國人負擔的起 E開頭的甜點學校: 原本是一間經營不善的甜點學校， 被天廚Alain Ducasse集團買下後起死回生， 目前是該集團打造國際餐旅教學系統極其重要的一環， 缺點就是他位在遠的要命山裡面的一個小鎮，連火車站都沒有 接下來不免俗還是附上一張圖表 http://i.imgur.com/tURg18H.jpg 其實既然都已經好不容易準備一筆錢出國了，為何不好好事先多做一點功課， 提早取得有利資訊，精簡有效地把錢花在刀口上，用在該用的地方， 獲得真正的效果，不要到頭來錢砸下去卻是一場空， 常常在國外遇到的朋友們資訊都是聽人家說， 然而實際上執行的時候往往都跟聽來的不一樣，為什麼不自己去查證呢? 不過就是打開Google輸入關鍵字這麼簡單的步驟，再花一些心思研讀整理， 這樣資訊就會是自己的，失誤率最低。 很多人嘴巴喊著沒錢，而做事用的卻是最笨最花錢的方法，結果還不如預期， 真的搞不懂明明就有免錢的資源不用，事後才在那邊雞雞歪歪怪東怪西， 其實也好，就當花錢買經驗買教訓，出國本來就常發生這種狀況。 這篇文章主要是在整理一些周邊遇到、聽到以及自身經驗， 給有心前往法國深造的朋友們當作參考，內容絕對是實際又中肯的， 儘管有些刺耳，目的是不希望再有一堆潘仔來法國搞不清楚狀況， 花一堆冤枉錢之後回台灣招搖撞騙，把錯誤的資訊散播給更多莘莘學子們， 島內的消息已經夠少了，能找到的還幾乎都是錯的 當然那些來了法國燒掉很多錢，回去台灣有名無實， 打著法國回來名號騙不知道的以為你好棒棒前潘仔們， 如果被哥受到刺激，歡迎來討戰， 反正哥寫的東西純粹都是個人淺見，沒有太多深入的根據， 有人願意陪打嘴砲，非常樂意，要知道人在國外時常空虛寂寞覺得冷， 夜深人靜的時候除了打XX真的也沒啥事可做， 歡迎在底下多多留言，哥一定會回覆， 不信的話可以參考哥在法國餐廳裡賣爌肉飯 http://achenchef.pixnet.net/blog/post/208676935 每一則留言哥都很用心回， 期待會有玻璃心出現鳩咪 講joy哥講究 http://achenchef.pixnet.net/blog 阿辰師講Joy哥 https://www.facebook.com/achenchef/ https://www.ptt.cc/bbs/France/M.1469979994.A.A57.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469982031.A.88F.html", "date": "Mon Aug  1 00:20:29 2016"},
{"author": "sttagomantis (阿寬)", "ip": "118.160.97.89", "title": "[問題] EE 轉 CS/DS 學校篩選", "messages": "acgotaku:台大加上這TG不意外目標區全都能上了吧.... sttagomantis:我去年被NYU DS, Columbia cs給rej XD NYU DS其實 sttagomantis:有難度 sean2449:CMU可以吧 sean2449:沒PhD畢業要做ML的機會很少...不管哪間學校要進FLAG就題 sean2449:目背熟，不太看你背景 flyawayla:MS工作做ML? 你要很強很強很強才有可能有機會..... ike0227:有點危險 bluebluelan:申請真的越來越噁心了 ggppww:我覺得USC機會很大，Upenn MCIT應該不會上 Huiee:同屆這個分數大概是UCSD CSE可上 丟前丟後吧 top10大概要3 Huiee:.7 有機會拼看看 hardwilson:你講的目標區只有UCLA難上，幾乎其他都有機會 hardwilson:UCLA可以換UCSD MAGICMCGRADY:愈來愈多神人轉cs了... wWindaZz:好奇你去年申請的情況如何?選校跟今年差很多嗎? sttagomantis:我去年只丟四間(NYU DS UCB Meng,UMich CS,Columbia sttagomantis:CS sttagomantis:因為去年在部隊裡，能生出的東西真的有限QQ hohomonkey:同系 GPA 英文差不多 今年去UIUC MCS 給你參考 sttagomantis:感謝h大！", "content": "各位板友好 我想申請2017 Fall 的MS CS/DS 附上我目前的background: 112EE 畢業，目前在做ML相關的老師下當RA GPA: Overall:3.53 /4.0 G/T: 327(V157 Q170 AWA 3.5) / 101 Publication:None Award:None Other: 兩個kaggle的競賽(both rank ~top 7%) 看完許多版上神人的錄取文覺得自己的background很普通，而且現在cs/ds的program競爭 真的超激烈(這其實是我第二次申請)，今年再度選了一些學校，但不曉得有沒有太 不切實際的選項或著可以再多考慮一些的，希望板有可以提供一點意見 目前主要目標是就業，暫時不考慮phD (主要是覺得自己沒pub也沒相關專題成果gpa也普通，今年要上可能很難） 夢幻： CMU MCDS CMU MSML CMU MIIS UIUC MS CS CMU MS Robotics 目標 CMU MSBIC UCLA MS CS USC MS CS(Engineering and Scientist) USC MS Data Informatics UMich MS CS UMich MS Robotics GaTech MS Analytics UMich MS CS Columbia MS CS NYU MS CS NYU MS DS Upenn MCIT 其實最希望的是可以直接到跟ML或cs相關的program去，對於專門給轉專業的program興趣 不是那麼高，但因為現在實在是太競爭了所以還是放著。我沒有列保底學校因為我覺得 現在競爭的情況保底都說不準了，另外參考了之前有一篇版大的分享我也把Robotics給放進 來一起考慮。 cs相關的課程，有出現在正式成績單只有計算機程式和資結但成績都不高(BB) 有在想是否要去清大隨班附讀把一些剩下cs相關課程補起來放著(今年應該來不及用，但如果今年失敗之後申請就更加有力）。 其他的(Ex Machine Learning Deep Learning Statistics..)很多都是線上自學感覺 沒什麼說服力。 想請問大家如果照現在這樣的情況，後續幾個月可以在哪些方向上多加努力 或著說哪些 學校可以再列入考量？ 另外我其實沒有非要美國不可，如果其他國家的學校可以留下來就業且pay也不錯我也會 考慮，不過這部分感覺板上資訊不是那麼多，目前我找到國外在ML/CS相關領域不錯的有 （依志願排序） 1.University of Toronto 2.University of Waterloo 3.ETHz 4.EPFL 後面兩間雖然也是世界頂尖的學校，但聽說好像不容易在當地就業。加拿大我查到的優點是 MS基本上不用學費， CS尤其在ML這一塊因為有幾個牛教授和他的徒子徒孫們也超強， 就業的話如果不挑的話當地還是有一些公司，只是沒有美國那麼發達，不曉得版友還有 知道一些進一步的資訊可以提供呢？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469984600.A.F10.html 我之前看過quora一串討論，知道ms要做ml相關基本上不太可能，比較可能的方式都是 先進該公司做software engineering之後再看有沒有機會到資料相關的部門。依現在的 情況ee 轉cs phD應該是穩掛(但我還是會try 12個)。我其實也有在想到當地拿個master 後如果到時候真的熱愛ml到沒有他會死掉的話會再重新apply PhD(我看到我這一屆有一個是這樣轉過去的） 謝謝各位大大的建議，我會再把SD列入考慮。那麼剩下幾個月是否還有一些可以再加強的呢?現在只剩SOP和cv這部分有去年的版本 當然會再修過不過大致上有底。我現在大概就是認真做研究看能不能拼一下pubication還有無聊打打kaggle當side project玩", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469984600.A.F10.html", "date": "Mon Aug  1 01:03:18 2016"},
{"author": "takeaction (takeaction)", "ip": "88.193.241.59", "title": "[心得] 芬蘭銀行打交道心得", "messages": "mirai11:Nordea和Danske在丹麥也有，不過跟芬蘭的情形不太一樣 TheOddOne:推～9月要去芬蘭報到 nietsche:推推，另外想問問S-panki的申請條件？ w11990:推～", "content": "趁暑假寫的一些在芬蘭很阿砸的銀行打交道心得XD 又要是新一個入學季了，應該算是有點實用， 但好像因為要實用所以有點寫太詳細XD 芬蘭主要的銀行 1. Nordea Bank : 交換生最愛用，網銀有英文。 2. Osuuspankki: 簡稱OP，芬蘭本土銀行。 3. Danske Bank: 沒有SSN(Social Security Number)也可以申請銀行帳號。 4. SPankki: 本地人使用居多 要不要申請銀行帳號？ 對交換生而言，其實不一定要，尤其是交換半年的學生。會用到銀行的地方有幾種情況， 交房租、學校雜費、從台灣匯錢、和想在超市不用現金。 其實沒有銀行帳號也可以付錢，會多花一點小錢而已，如果現金帶夠，或帶一些現金國 內信用卡(超好用，幾乎每家店都可以刷，)，再帶可以跨國提款的提款卡以備不時之需， 銀行帳號就不一定要申請。 申請銀行帳號的文件： Nordea: 護照、居留卡、SSN(Social Security Number)Maistraatti (人口登記處，辦 SSN和註冊地址的地方) 發的證明正本、存款證明。 Danske: 護照、學籍證明文件。 OP: (這個我沒有開，只是有問沒有SSN可不可以開，回答是可以的) 和台灣不一樣的地方： 1. 申請銀行帳號要先去跟銀行預約時間(預約也要帶護照)，而且不是預約隔天就有，如 果是秋季開學的熱門時間、地點，等兩三個禮拜也是有可能的。 2. 並不是當天開戶就可以當天拿到銀行卡，Nordea和Danske都是幾天後才會把密碼卡片 分開寄來，OP如果要使用卡的話，每個月要付2e。 3. 並不是每個分行都可以開戶，可能A分行有開戶但沒有處理現金的業務，B分行有現金 處理業務但不能開戶。 4. 並不是有了銀行帳號，網內互轉就可以不用錢，以下幾個已知的狀況: Danske: 沒銀行帳號人工轉6e，有同行銀行帳號人工轉5e，另外沒有可以轉帳的機器可以 使用，人工轉只要帳戶不同就收一次費用。 OP: 沒銀行帳號人工轉7e，也沒有可以轉帳的機器可以使用。 Nordea: 有機器可以同行轉帳2e。 如果有網銀可以網路轉帳，就不用手續費了 5. 所以提款機都叫Otto，這三家銀行帳號都可以免費提錢，但如果只確認餘額就要付一 點小錢，只有標示TalletusOtto的機器才能存提款，但這種機器不像Otto那麼常見。(但 據說Nordea並不是一開戶拿到卡就有這功能) 6. 網路銀行這回事並不是申請就有。 Nordea Danske OP 都是要有固定收入，甚至要達規定幾個月才可以申請網路銀行，其 中Nordea比較特別，如果申請會給網路銀行的 “觀看” 權限，但沒辦法使用轉帳等功能 。 7. 年齡會讓費用不同 以Nordea 來說，只要變成29歲(第一天開始)，就要收帳戶管理費，其他銀行也有類似的 規則。 8. 開戶收費? 目前這三家銀行都沒有聽說過。 最後 如果有什麼關於銀行的問題，或是有什麼對芬蘭好奇的， 可以站內信或FB問 https://www.facebook.com/170495550032450/ 我能回答的會盡量回答:) https://www.ptt.cc/bbs/studyabroad/M.1469998833.A.AE2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469998833.A.AE2.html", "date": "Mon Aug  1 05:00:31 2016"},
{"author": "st8713522 (小公主)", "ip": "70.95.34.235", "title": "Fw: [經驗] IE-Quality Engineer面試經驗分享(美西)", "messages": "melodyjeng:推分享。恭喜！ Howdidyoudo:恭喜！ 苦盡甘來了 mieki:恭喜分享！ tomatosoup:推! 感謝分享!!! XperiaZ6C:恭喜熬過去了 davidlhs:恭喜，你已經算是很好的結果了，有很多人拖更久 davidlhs:拖更久，機會更少的，所以加油，會愈來愈好的 st8713522:棒棒～ jatj:加州很大啊 你女友在SD你在SF的話差很多啊 pinkygill:恭喜, 努力+好運 tcgskaoru:恭喜！真的撐過就是你的！ Evagelion:恭喜!!! satiie:夜市大學也是IE！覺得好羨慕QQ", "content": "大家好，以下是我男友找工作血淚斑斑的經驗，有鑑於版上關於IE的相關資訊非常少，所 以他想寫出來分享給大家，我想說轉到這來讓更多的人可以看到XD接下來就要換我努 力的找舊金山地區的工作了，請大家有Marketing or Supply chain相關職缺都可以推薦 給我XDD 感謝各位囉 Oversea_Job 看板 1Nd8ePNi ] 作者: abcd778878 (小明) 看板: Oversea_Job 標題: [經驗] IEQuality Engineer面試經驗分享(美西) 時間: Sat Jul 30 19:05:58 2016 簡述： 大家好小弟第一次在海外工作版發文 請多指教發這篇文的目的主要是想讓也是IE 背景的同學們做個參考因為在這個資訊當道的時代網路上能找到IE相關海外找工作的心 得文真的很少很少.......因為我自己也找過深知無太多資訊能參考的痛苦所以希望這 篇文章能幫助在美國求學同樣也是IE背景的準畢業生或待業中的畢業生一個參考如果需 要我更詳細的一些經驗分享與方法歡迎寄站內信給我我們私底下再多聊 背景: 中壢某夜市大學ISE學士畢 UT System某大學IE碩士畢 求職簡述: 小弟面試的所有公司全部都是在加州地區因為小弟的閃光在這工作所以把 找工作的範圍只侷限在加州.....另外我找的職位只集中在品管工程師與工業工程師其他 也與IE相關的職缺並沒有特別去看例如:logistics supply chain等. 面試公司: OI(玻璃產業);JABILNYPRO(塑膠產業);RBCBearing(太空零件產業); Pla stikon Industries(塑膠產業) 面試職位: OI:Manufacturing Trainee (Reject) JABILNYPRO: Quality Engineer (Reject) RBCBearing: Quality Engineer Trainee (Reject) Plastikon: Quality Engineer (Offer) 求職方法: Job board(IndeedCareerbuilderglassdoor...etc) 50% Linkedin 45% 內推 5% 面試過程: 1. OI(From 5/24 to 6/14) 這是我的第一個面試機會 我記得我當初履歷投了以後隔天recruiter 就打來跟我約面 試時間了 5/24是phone interview 結束後recruiter 跟我說他會上報給用人主管看是 不是要進入第二階段面試他跟我說大概一週時間結果我一等卻等三週= =....然後6/14 被殘忍拒絕. 2. JABILNYPRO(From 6/36/28) 這是第二次機會 我5/19丟了這間公司的品管工程師的缺6/3收到HR manager的來信要 跟我約電話面試的時間6/10西岸時間早上八點半 接到電話就開始面試了.....HR的問題其實不難網路上一些陳年老題目看一看想一想其 實答得都能很順最後他也跟我說會跟用人主管討論我的履歷大概一週後會給我回覆然後 我一等三週過去了都沒消息寫信去 followup也沒回我.....最後我登入他們公司的系統 去看才發現我被刷掉.....當下真的覺得很不爽= =不通知我也不回我信，最後是自己發 現沒錄取的。 3. RBC Bearing(From 6/287/19) 這是第三次機會這次直接跳過HR phone interview要用人的manager直接寄信跟我約on site interview時間我把履歷給他後由HR接手安排onsite interview的時間7/7當天 我一大早五點就起來開了兩小時的車從SD開到LA為了九點的面試....整個人快GG....我大 概8:50進去櫃檯，因為我中間省略了一堆步驟所以我一開始填了一大堆資料大概填了半 小時的時間一邊填一邊櫃台小妹還問我是不是韓國人= =..... 我看起來像吃泡菜長大的嗎...?填完後就坐在外面等HR的人來帶第一輪就是HR的人跟我 面試有了前面兩次經驗基本上對答沒啥問題一般也不會問到專業問題部分結束後大概 等了五分鐘跟我聯絡的QA manager就進來了恩....第二輪真的被轟炸一開始都還算輕 鬆一些問題都還答得算順暢越到後面越慘....專業問題和假設性問題把我轟得亂七八糟 整個過程大概一小時左右最後manager跟我說我應該不會有再額外的面試，並說他手中 還有三個candidates大概七月底會跟我說結果我當下還傻傻的信了。後來想想應該就 是拒絕的意思....7/18我寄了封信去followup隔天收到manager的回信說這個缺已經給 別人了果然是被拒絕(攤) 4. Plastikon(From 6/23 7/28) 這是第四次機會也是最後一次很幸運的這次讓我拿到了offer這個缺我是在indeed上看 到的因為點進去後不是連到公司的系統我習慣性就會先用Linkedin搜尋一下這間公司 然後看看這公司裡的人有沒有用Linkedin簡單的看了一遍後我找到了間公司的QA manag er當下我就直接Inmail message他隔天很幸運的他回了我的訊息一趟驚喜之旅就這樣 展開.....簡單的message幾句後他跟我約了6/27下午跟我進行 電話面試第一次電話面試直接就跟manager我真的覺得很抖所以我當天表現其實沒有很 好很多問題講得斷斷續續....在我原以為要GG的最後他跟我說他要安排我到他們公司on site interview一趟我當下心裡真的嚇到可是又很興奮因為需要一些作業天所以我等 了大約一週後才又收到這個manager的訊息他安排我7/20到他們公司onsite當天總共三 輪第一輪就是跟這位QA manager因為已經聯絡過好幾次所以我覺得跟他面試的過程比較 像在閒話家常...結束後他帶我去繞了一下工廠和公司環境其實我當下心裡有在想應該 會上吧?因為都到那麼細部的階段了結束後來到HR manager辦公室做第二輪面試基本 上也是跟前面幾次經驗沒兩樣所以也沒特別緊張面試當中有談到福利和我的期望薪資。 根據學長以及網路上的資料有講到這兩個錄取機率大概有八成了所以我有心理跟自己問 了一次應該會上吧?.....結束後來到第三輪engineering manager這關是個印度人..操 著濃濃口音但感覺很有實力果然他第一個問題馬上考倒我...What is sigma?聽完當 下我OS:X這啥怪立亂神的問題= =?但是我硬著頭皮還是亂扯了一些出來前後大概只有15 分鐘時間....因為我趕著去搭飛機再拖下去會來不及這關結束後QA manager就開車載我 去機場一整天的行程總算告一段落.這次面試完後，我大概7/26收到一個口頭offer的訊 息然後7/28就是昨天收到正式offer. 心得: 對我來說這個找工作的心得要我打的話我可能要打到天亮了因為從失敗中真的學了很多 我自己有做了一份excel檔統計我整個求職過程的履歷投遞數目，整個時間長大概四個月 被拒絕無回音的大概九成過程真的很痛苦沒有太多的關係能幫助每天重複著同一件 事然後看著金錢一直燃燒卻沒收入我能告訴自己的也只有再撐下去90天的期限不管結 果怎麼樣我一定要放手一搏成功了是我自己努力的成果我能感到驕傲失敗了也沒關係 因為我真的盡力了上天關了你這扇門不會就這樣關了你所有的出路另一扇窗會在那裡等 你 最後能是好的結果我真的很開心也要謝謝過程中給我很多實用建議的長輩和好友 這些技巧和訣竅真的都是非常實用而且有效的方式希望也是在這條路上努力的 畢業生或準畢業生甚至是其他求職者能堅持下去不要太早就放棄祝福你們 https://www.ptt.cc/bbs/Oversea_Job/M.1469876761.A.5EC.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470022982.A.52F.html", "date": "Mon Aug  1 11:43:01 2016"},
{"author": "helloni0425 (123)", "ip": "123.195.50.187", "title": "[問題]貸款留學真的值得嗎?(機械領域)", "messages": "bluebluelan:tuition waive +接TA RA的stipend可以不花到錢 bluebluelan:看你出國的目標吧~ 如果覺得花個兩三百萬異地生活 bluebluelan:增廣見聞也值得 那就去 eric781101:機械不好找工作，趁現在休休CS課，說不定會發現別的 eric781101:興趣 eric781101:應該是美國現在除了做軟體外，外國人都不好 eric781101:找工作 jjump:你要不要先釐清出國念書的目的與目標？ sorryla:TA RA通常有tuition waive 就省很多錢了 bluebluelan:樓上 那是有錢的學校 沒錢的學校沒有tuition waive bluebluelan:一個小時還只有$13~15QQ deacon:你現在才大三  GPA拚一點拉到3.4 3.5應該有機會 其實在 deacon:美國來說 機械要找到工作機會還是不少 至少以我的同學來說 deacon:有至少80%都找到工作了  這還只是單指me來說   要是擴展 deacon:到其他領域  我認識好多商科的 也每個都有找到工作 當然 deacon:其中有些也包刮做contractor的 樣本數大概10多個 也就是 deacon:說現在認真找  其實找到工作不難 主要還是有實力最重要 deacon:但絕對不要只聽版上的意見  就跳去讀cs 沒興趣就沒必要 eric781101:建議還是現在大三大四修個幾堂cs的課，讓自己之後選擇 eric781101:多些，等你之後到美國就會發現周圍的人都在coding了 runnial:德州公立學校拿到獎學金1000元以上,就可以變in-state學費 runnial:可以省很多錢,兩年5萬美金 etw710:我爸媽給我15W 父母肯栽培我 已心滿意足 lworld:念德州的學校啊，比較便宜 jammy50605:先工作存錢再出國啊 jammy50605:這有什麼好困擾 缺錢就自己賺 WTF1111:ㄧ百萬很夠了..除非你堅持要念MBA... Ouranos:1. 您應該先想想為什麼非得出國唸書? 目的是什麼? Ouranos:2. 版上應該也有人是靠自己努力賺錢存錢出國的 Ouranos:換言之，你不想先工作存錢再出國的原因是什麼? acgotaku:多的是工作存款加貸款去唸的 沒錢就用時間去賺呀 ghostreporty:TAMU 一百萬+貸款100 應該很夠 GoldLight:我認識作汽車/電動車的全部留在美國工作@@ popstarkirby:有Ta/Ra+tuition waiver，一年自備50萬都夠，但助 popstarkirby:學金競爭很激烈 ivan1209:你如果不買車去便宜的州念書的話，7萬是夠用的 ivan1209:如果拚獎學金有機會可以再省15K nctuDuncan:同意缺錢就自己賺 david78121:出國只能美國嗎？ reedchen:ga和ra不用交學費 Recorder:to樓上,要看學校,有的學校只給時薪,錢一樣要交 reedchen:哪間ga不免學費 這麼殘忍 Sulstan:UC Davis就沒有GA減免學費 YASUKOHUANG:我就曾當過了一年沒有Cover 學費的RA,其實要看在編經 YASUKOHUANG:費的時候，有沒有編入學費的預算 shone0120:學弟加油 我最後成績不到3.1 有申到UW 給你參考 popstarkirby:kansas state就是給你不錯的薪水但學費要自己繳啊", "content": "哈囉各位版友 我在留學版潛水很久了 目前大二升大三 也有去美國念研究所的打算 但無奈最近經濟不景氣 家裡狀況不太好 父母說最多只能給我100萬... 我記得美國念研究所 生活費學費 一年就差不多要五萬美金了 這樣念兩年至少十萬美金 也就是300萬台幣 還有可能更高QQ 雖然說可以接TA或RA 但也不可能可以cover龐大的學費... 教育部的獎學金好像都是給博士的 勢必是要靠貸款了... 但我的成績很普通 112機械 GPA約3.1~3.2 也不知道這樣的成績 能申請上什麼很好的學校 不知道貸這麼多錢 未來是不是真的能回本 我聽說在美國念資工很賺 可是我是念機械的 現在真的很茫然 不知道這樣的投資是不是真的值得 請各位大大告訴我QQ 還是有人有類似的經驗可以分享嗎 真的很感謝大家>< https://www.ptt.cc/bbs/studyabroad/M.1470025754.A.A4E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470025754.A.A4E.html", "date": "Mon Aug  1 12:29:12 2016"},
{"author": "carol0189 (卡洛兒)", "ip": "73.41.54.231", "title": "[買賣] CARFAX代查", "messages": "", "content": "因為最近需要購車買了CARFAX的Package 可幫忙代查 9/29/2016到期 費用: USD 5 per car with license plate number (and the state of registration) USD 10 per car with VIN 使用車牌查詢者兩份報告8 三份10 VIN查詢至用完為止 付款方式：paypal or Venmo 請站內信聯絡我欲查詢的車輛資訊、付款方式、及你的信箱 待確認付款後我會將報告pdf檔寄到你的信箱 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470026803.A.19E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470026803.A.19E.html", "date": "Mon Aug  1 12:46:41 2016"},
{"author": "radiata (radiata)", "ip": "47.33.96.155", "title": "Re: [情報] 105年教育部留學獎學金結果揭曉", "messages": "lance8537:p大是反串吧 radiata:你可以去其他板如Phd Or afterphd 感覺一下他是在嘲諷還 radiata:是反串 eric2853:J大的分享在哪啊 方便分享嗎? radiata:搜尋作者ID就可以找到嘍 Organizer:認真就輸了 說個笑話：留獎審查 jlps02:很高興幫的上忙，幫原Po QQ tingover:評分就我在其他評選場合發現有些委員會故意把分數拉大 tingover:去影響排序 拍拍 希望這會增強你的信念 expiate:拍拍，其實這樣的罐頭回應還真不意外 saisir:我也是三位裡面有一位在個人部份打的特低 總成績差錄取2分 saisir:分數直接被拉大 其他項目根本拉不回來.. narwhale:請問只錄取兩名的是細項的組別嗎?我沒看到哪個學群只有 narwhale:兩名 narwhale:勝負是學群中全部人大亂鬥還是學群下分組只跟同組競爭啊", "content": ": 引述《Nyeduxa (Noelace = NoelAnelace)》之銘言： : : 105年教育部留學獎學金申請結果出爐 : : https://www.scholarship.moe.gov.tw/scholarship : : 可惜沒上Q_Q : : 今年也不會寄評分嗎？ : 連續第二年申請失利 : 有興趣的版友可以爬我之前的文章 : 這幾天收到教育部寄來的複查結果 : 看完以後對於他們如此粗糙草率的 : 審查方式已經忍無可忍 : 我已經寫信到部長信箱 : 有沒有用我不知道 : 但是歡迎其他版友也分享你(妳)們在 : 申請過程中覺得任何不合理的地方 : 以下為摘錄部分： : 1. 貴部的回函提到本獎學金秉持公開公平公正的原則審理 若是如此 我想請問 為什麼我 : 的個人表現給分可以有如此大的差異 在該項評分我所獲得的分數分別為 17 18 13 我 : 榮獲過校外的口頭報告競賽兩次 有論文發表於點數超過10點 （在該領域62個期刊之中排 : 名第二） 請問該評審是根據哪些客觀的數據 僅給我13的評分 （滿分20分 因此相當於65 : 分）? : 2. 我在第二項 申請人就讀之學校或指導教授的學術聲望 得到的分數分別是 16 17 : 12 （滿分20分 因此相當於60分） 又是同樣的評審在這項評分中給予我極端的低分 恰 : 巧敝實驗室剛申請美國國家衛生研究院補助的研究計畫 在類似的項目中得到審查委員不 : 錯的評價 除此之外 我的指導教授來自於加州理工學院 諾貝爾生理醫學獎得主 David Ba : ltimore的實驗室 博士班 及 博士後的代表著作各被引用達2200餘次以上 也曾在目前已 : 上市的生技公司 任職 產學經歷豐富 我想請問該評審是根據哪些客觀的數據 最後決定給 : 予和國內外其他五位評審截然不同的評分 : 3.在細項評語中 同樣一位評審寫道: The research is a type of basic research not : translational research. 我翻閱今年的獎學金甄試簡章 裡面並沒有限制申請的研究必 : 須是轉譯醫學相關 請問該評審為何有如此偏頗的評語? 若是教育部無意獎助基礎醫學研 : 究 那在簡章中就應該說明清楚 不應讓許多學生浪費時間撰寫計畫及報名費 : 4.在細項評語中 另一位評審提到 研究相關內容及方向在台灣已有許多團隊在進行 : 學生在研究計畫中施行動物實驗中所使用的小鼠模式 是目前世界上研究該基因最先端的 : 研究方法 這只要稍作文獻查詢就可以確認 在學生前一篇的研究成果發表以後 分別收到 : 來自德國和英國不同研究單位的邀請 商討合作研究的可能性 因此該評審的評語很顯然已 : 偏離事實 : 綜合以上所述 我合理的懷疑此審查並沒有遵循 貴部所述公平公開公正之原則 並 : 任由特定評審的個人喜惡主導審查的結果 絲毫沒有考慮該評審的評分已明顯悖離多數評 : 審合理的評分範圍 同時也沒有審慎確認評審的評語是否已有偏離事實而淪為笑柄......... : 不是無法接受失敗 : 而是覺得這樣下去教育部只會把更 : 多的人逼走 : 個人成敗事小 : 如果國家的資源是被這樣分配 : 那實在是另人憂心 在長達一個多月的等待以後 今天收到偉大的教育部的回信了 摘錄如下 茲彙整審查委員意見如下: (一)申請人研究主題屬基礎科學，雖表現優秀，礙於名額有限，故選擇研究主題屬於本國 研究較稀有，較符合目前國家發展需要之申請人給予獎學金。 (二)本組申請人數共計10名，僅錄取2名，名額有限，因申請人皆非常優秀，難免有遺珠 之憾。 (三)此次獎學金遴選是由3位委員共同評審，委員達成共識選出相對條件較為優秀的博士 生為獲獎人。 (四)整體表現優良，但錄取生整體表現更為優秀。如:錄取生大學及研究所學業成績皆維 持頂尖水準、錄取生就讀學校排名較優、錄取生發表多篇文章於期刊上，且期刊的等級較 高。 (五)錄取生的推薦信教授、指導教授均為相當知名學者。 其實我蠻感謝 jlps02大大的熱心分享 沒有妳(你) 我可能還被這封回信唬的一愣一愣的 大家有興趣可以看看之前的分享文 就知道這些回應是不是合情合理 恭喜教育部又一次贏得了了不起的勝利承辦人員辛苦了 最後回應下之前某位p大的勸世文 小弟選擇接受博士班的訓練 就是希望自己有天 改善周圍的生活環境 哪怕是只有丁點也好 我覺得這是我享受到台灣高等教育後所該有的社會責任 畢竟這是許多辛苦納稅人所堆疊出來的 今天我看到教育部有改進的空間 我選擇盡我所能做一些改變 看到這樣的回應你可以笑我笨 但是我不會氣餒 還有其他方面可以努力 至少在科學的進展上我也一直都在努力 如果你個人要大放這樣的闕詞 我尊重 但是不要忘了你自己是拿了國家的榮譽在完成你的學業 結論：我不會再跟教育部再反應什麼了 他們的回應說明了他們的選擇 如果不願意追求進步 我還是予以尊重 https://www.ptt.cc/bbs/studyabroad/M.1470028771.A.CD6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470028771.A.CD6.html", "date": "Mon Aug  1 13:19:28 2016"},
{"author": "cloudlim (OswinC)", "ip": "", "title": "[租屋] 曼哈頓上西區短租8/6 - 8/31", "messages": "", "content": "1 big room in a 3b2b apartment 8/6 8/31，時間彈性 曼哈頓上城 275 W 96th Street，近哥大 出門走路一分鐘以內可到 96 街地鐵站，主要大站，往北或往 downtown 非常方便， 20 分鐘內可到時代廣場等許多知名景點，到哥大只需要 10 分鐘， 另外走路 10 分鐘就可以到 Hudson River 河岸公園中央公園 附近有許多超市便利商店，像是 West Side 7 11 等等，ATT，T mobile，Chase， Citi bank 等也都是三分鐘之內走路就會到的距離，也有許多餐廳以及酒吧， 生活機能相當完善因為高樓層，晚上非常舒適安靜 一人入住 60/晚，水電網路全包，一週以上價錢可議喔 FB: Chris Hsu wechat: fireisborn0318 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 房間非常大，外面有河景，夏天可以看到美麗的夕陽，晚上夜景就更不用說了雙人床(Queen size)， 共用衛浴廚房，微波爐，冷暖氣，洗衣機等等一應俱全，所有家具設備皆可使用。 室友都是哥大學生，有24小時管理員，可幫忙收包裹，而且地點是主要幹道 (Broadway 旁)， 不需要擔心晚上安全問題，公寓內就有健身房游泳池另外 35 層公寓大樓所以電梯是一定有的啦 附上專業的網址介紹（含照片）: http://columbiacondo2br2bathnyny.blogspot.tw/ 此房間的照片: http://imgur.com/a/eUOv2", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470029365.A.D95.html", "date": "Mon Aug  1 13:28:42 2016"},
{"author": "andy00830080 (北極熊)", "ip": "73.110.45.165", "title": "[問題] 請問從UIUC到Purdue的共乘", "messages": "leocoolguy:這比較像是uber吧 哈哈 j589745:是沒有不妥啦 只是我很好奇真的找得到人嗎？ QQ j589745:比較建議你趕快再研究其他的交通方式 boblu:上 craigslist找當地carpool比較有機會 boblu:有的學校甚至會在校內設有carpool留言板（實體） george31708:坐巴士或火車吧 andy00830080:感謝各位前輩的建議！ jojochuang:我記得Lafayette Limo有UIUC <--> Purdue的線...", "content": "各位留學版的前輩晚安，小弟想在8/10或8/11由伊利諾州的UIUC前往印第安那州的Purdue ，不知道有沒有哪位前輩能夠順道讓小弟與您一起共乘，當然油錢的部分小弟非常樂意一同 分擔。小弟剛到美，國隨身的物品有點多，還另外有兩件大的行李箱需要攜帶，抱歉造成 不便，還請肯讓我一起共乘的前輩多多體諒一下，非常感謝。 如果此篇發文在此不當或內容有不妥，再煩請板主通知一下，我會馬上自行刪除，謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1470030886.A.27D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470030886.A.27D.html", "date": "Mon Aug  1 13:54:44 2016"},
{"author": "chupiggy (機器人)", "ip": "140.109.19.38", "title": "Re: [問題]貸款留學真的值得嗎?(機械領域)", "messages": "lworld:推推!! mirrow0311:推 看完覺得受用VB不知道自己在學什麼 Organizer:推 最喜歡看過來人經驗 GoldLight:去特斯拉的該不會是我親愛的前室友吧？！ ron0908:經驗分享推 chieher:感謝分享。也祝福你博班申請順利！ Evagelion:大推經驗分享!! bruce00595:推推  這裡很需要前人經驗的分享!! sunhextfn:推好文! ilace5566:同是機械人 目前在美國工作了 真的有愛再唸機械 ilace5566:不然只有比慘而已 iPad101:推 red0423:資訊所推 br1135d:實用推 不過想問資訊所相關實習有哪些機構可以找? wasipugi:路過推一個 BigPayno:推 大家準備好了沒 peterchen33:學長真實幽默 peterchen33:多打了一個字 UCDaLanJiao:今年CS 工作很難找啦 leo80042: Mittelmeer:台大同屆推 有幸跟卷二當兵同梯XD Mittelmeer:機械PhD還可以加入北美輪班星顧機台 overflow2:推！ kings45:謝謝分享 jitaomef:推 大學長!! johnhung:Cummins是北投瘟生蠔嗎？ Sweach:Cummins是台南郭世倫嗎", "content": ": 哈囉各位版友 : 我在留學版潛水很久了 : 目前大二升大三 也有去美國念研究所的打算 : 但無奈最近經濟不景氣 家裡狀況不太好 : 父母說最多只能給我100萬... : 我記得美國念研究所 生活費學費 一年就差不多要五萬美金了 : 這樣念兩年至少十萬美金 也就是300萬台幣 還有可能更高QQ : 雖然說可以接TA或RA 但也不可能可以cover龐大的學費... : 教育部的獎學金好像都是給博士的 勢必是要靠貸款了... : 但我的成績很普通 112機械 GPA約3.1~3.2 : 也不知道這樣的成績 能申請上什麼很好的學校 : 不知道貸這麼多錢 未來是不是真的能回本 : 我聽說在美國念資工很賺 可是我是念機械的 : 現在真的很茫然 不知道這樣的投資是不是真的值得 : 請各位大大告訴我QQ 還是有人有類似的經驗可以分享嗎 : 真的很感謝大家>< 這位學弟你好，我是你B94級學長； 不是什麼強者但有類似心路歷程，特別來分享個經驗。 我在2013年到UC Riverside念ME MS，差不多也是跟家裡拿了一百多萬， 另外再跟台北市政府貸了一百萬(現在正在台灣還債中)。 原本我也是想要碩士畢業之後直接在美國工作， 不過後來因為生涯規劃以及遠距離兩年半的女友，工作沒找多久就先打包回台灣了。 我在美國的時候認識了很多在那邊念CS博士班的台灣學長姐， (外加一堆同屆NTU EE/CSIE在灣區奮鬥的同學) 所以對那邊的求職環境與資訊也打聽了不少。 與其說在美國做資工好賺，不如說工作機會比較多，也比較沒有身分問題； 我所謂的身分問題是求職條件開宗明義就講不收外國人， 這種現象在美國汽車跟航太業尤其明顯。 以我念的UCR為例，CS領域在美國排名並不是最前面；(上次看差不多50左右) 但從這邊畢業出去的台灣CS碩博士生，去大公司的並不少。 (有兩位學弟不久前才在這個板上PO求職過程，可以自己爬一下。) 在美國念機械找不找得到工作？當然還是找得到。 本屆的卷二花了五年念完柏克萊PhD，現在在灣區的WD子公司； 另外一位在Purdue念完碩士，去了一家叫Cummins Inc (切忌不要拼錯啊 XD) 專門做引擎發電機等等的公司。(他們某款柴油引擎有用在Nissan的pickup上) 還有兩位同學念Texas AM，一個留在德州，一個去北加的鴻海。 據說以前還有某位在台大機械鄭榮和老師實驗室的學長在美國念完博士去Tesla， 很屌。但是因為是轉述而來的，所以沒辦法提供什麼細節。 就業情況講完，現在來講你。 你的GPA跟我以前四年差不多，外加你有考慮轉換跑道， 所以我假定你跟我當年一樣，對機械並不是有完全的熱愛。 若是如此，你就要思考你今天如果轉去念資訊工程，你自己的興趣有多大。 就算你不是去簽博班，至少也要有碩班兩年 工作三年(以還債)的心理準備。 你想念CS碩士也不是想念就可以念， 要累積點東西(修課 publication etc.)才比較好申請； 所以你可能從現在就要開始籌備到畢業。 離開台大當兵退伍之後還要想辦法找實驗室或業界待個一兩年； 也就是說，你未來十年可能都在這東西上面打轉。 問問自己圖中的問題， http://pic.pimg.tw/erictpe01/385ac36963d79a22d34759968afc62a3.jpg 你現在會有茫然是很正常的， 因為台灣過往的教育就是叫你讀好書做好事，鮮少給你思考人生的機會。 你現在問這個問題並沒有太遲，不過你就要開始花時間學新東西了。 你目前對資訊工程的了解可能僅限於你大二下剛剛修完的計算機程式， (倒楣的話可能老師還是上VB，根本不教你們其他比較有用的語言...) 可能沒有碰演算法，離散數學，作業系統等等等資工系同學配飯的科目。 趁現在還在學校好好利用資源，到總圖四樓一進去左邊那區借書， 跟資工系同學借講義跟PPT來看，或是直接去德田館偷聽老師上課； 反正也不會有人發現你其實是對面工綜過來的。 你已經考上台大了，腦袋一定不差，頂多只是懶惰而已。 另外很重要的是找相關實習機會。 今年暑假現在過一半了，所以可能來不及； 但我建議你明年暑假來中研院資訊所找找暑期實習的機會。 ( http://www.iis.sinica.edu.tw/page/recruitment/Assistants.html?lang=zh) 如果你想走這一行(看樣子不是要走research)，寫程式這件事情一定躲不掉； 來資訊所看看有沒有實驗室有開暑期缺，有機會學寫個crawler爬PTT的資料啊， 練習用linux git 認真做coding能力至少可以練等。 有機會還可以請老師未來幫你寫推薦信。 重點是，好好了解這個領域大概是在做什麼，而不是盲從。 最後我想說一下我自己的情況。 呼應前面所說，本人不是什麼強者；只是因為自己的求學過程有點類似。 雖然我學士碩士都是念機械，但我在國外念碩士的時候跟的老師是機械跨資訊， 做電腦輔助教學，所以我C寫了兩年也萌生了轉換跑道的念頭。 (當然啦我以前對電腦也不排斥就是) 但即使我去修了grad level的演算法跟data mining， 心裡還是知道以前下的功夫不夠多。 再加上一些家裡啊另一半啊種種因素，去年畢業五月我回到了台灣， 乖乖的找中研院實驗室開始練功，準備明年再衝一次美國博班。 我也很幸運的被資訊所的許聞廉老師收留，現在主要做自然語言處理。 坦白講，在中研院薪水並不高(國科會等級)，外加我現在開始償還之前的留學貸款， 一個月抽掉一萬二如果不靠另一半救濟真的就只能在四分溪抓魚吃了。 但是我非常感謝我老師跟學長在這邊給我練習的機會 (很像慣老闆會講的話但是是真的) 如果我十年前就像你開始認真規畫未來，我一定會放棄暑假跟(前)女友廝混的時間， 到資訊所一間一間實驗室挨家挨戶的敲門詢問有沒有需要免費勞工。 退伍之後繼續練功直接丟博班。 如同有些前輩在推文所說， 你也可以想辦法畢業之後直接到資訊業練等，自己把錢攢夠了再出去念。 這些都是方法。 要記住的是好好規畫早早執行，會省掉你很多時間跟金錢。 千萬不要像學長我，出去一趟又再回來準備再往外發射， 會跟去北極考察七次一樣 http://img.ltn.com.tw/Upload/liveNews/BigPic/600_phpiC4UJn.jpg 以上經驗提供你參考，加油 https://www.ptt.cc/bbs/studyabroad/M.1470056448.A.21D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470056448.A.21D.html", "date": "Mon Aug  1 21:00:44 2016"},
{"author": "dyblin (dyblin)", "ip": "36.235.13.215", "title": "[問題] 短期證照加實習課程", "messages": "ctra:SUNY-Stony Brook 看看 bluebluelan:石溪門檻沒很低吧 promener:跟我目前考慮的跟目的一模一樣！不過我打算明年下半年出 promener:去 VintageC:西雅圖華盛頓大學也有商業證書課程，9個月，多益750 VintageC:但好像沒有實習", "content": "小妹工作四年，打算年底或明年初去出國半年~一年遊學， 想邊學點東西，因此考慮了短期的證照實習課程 欲申請美or加的商業類/Marketing...證照加實習課程 英文多益約600(3年前了...) 多益比起IELS、TOEFL準備較有機會，因此是針對有看多益的學校找 以下學校是小妹目前survey到的 Type1.名氣高，但有英文門檻，要苦讀很久，怕有變數就沒出去的衝動了 1. (美) UC IRVEN 證照課程COOP(無薪) ENGLISH PROFICIENCY REQUIREMENTS: TOEIC 710 不打算OPT，可選一門課(3個月)實習(3個月) 2. (加) UVic http://tinyurl.com/z4ljsbe ENGLISH PROFICIENCY REQUIREMENTS: TOEIC 755 Type2. 沒名氣，交通便利，可學到東西，9個月，有COOP(無薪) 1. (美) Stafford Hosue SF 2. (美) TALK SF Type3. 沒名氣，一年，課程內容較基本，怕學不到東西 1. (加) Greystone College 顧客服務 24週上課24週有薪實習 2. (加) Greystone College 商業溝通 24週上課24週無薪實習 花費來看 Type3 < Type2 < Type1 希望大家可給我點意見 或 提供其他稍有名氣英文門檻較低的學校 <(_ _)> https://www.ptt.cc/bbs/studyabroad/M.1470065553.A.0D2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470065553.A.0D2.html", "date": "Mon Aug  1 23:32:29 2016"},
{"author": "Vanessa7077 (晴)", "ip": "223.141.31.192", "title": "[買賣] 徵T-mobile預付卡", "messages": "j589745:北美板很多 Vanessa7077:北美版近期的出售寄了3封都沒人回... kakkokari:網路上也找的到通訊行可買 sunyakult:也可以直接到CT(calling taipan)網站買，超商付款後約2 sunyakult:-3天就會寄到家囉！ ffggg8526:CT網站現在買有折扣喔 charli:直接在當地買不行嗎??一般超市或藥局都有，而且還比CT網站 charli:便宜，開通也只要裝上sim卡打611客服接通就可以了。 charli:如果到美可以等的話，直接在T-mobile網站買有時候還免費。 Eunivan:我也是在CT買，多付210台幣的開卡費，但下飛機就可以用了", "content": "T Mobile 30美金方案 或是可以買空卡 需適用iPhone 6s手機 8/17到紐約才會開機使用 問了幾個有在板上PO出售預付卡的但都沒回信 若有鄉民手中有卡可出售者是否可站內信聯絡? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470068436.A.230.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470068436.A.230.html", "date": "Tue Aug  2 00:20:34 2016"},
{"author": "HOWARDNO1 (有風的交叉路)", "ip": "59.115.46.230", "title": "[問題] 能當台灣留學生的交易單位", "messages": "roy047:錢... roy047:滷包或特色名產都不錯 j589745:爬文 /禮 bluebluelan:珍珠其實可以自己做拉... justin1943:這表達能力... MysterySW:我怎麼覺得這些全都當地買的到... fr373969:cash rhox:現金，不然就是quickpay bluedolphin:cash, buy you a drink, buy you a beer etc. gundamdx:身體ㄚ s86100:滷包不錯啊", "content": "在台灣拜託人的話單位就一雞排一珍奶 在歐洲那裏離當地華人超市有段距離 所以就先當作那裏沒這種東西 假使從台灣帶東西的話 有沒有值得帶的東西 能給當地的台灣人或外國人當禮物或是拜託人的代價? 希望條件是 輕體積不大當地不易取得 最近要過去 預計將剩餘行李重量用這些東西填滿 預想中會帶: 可以滷東西的滷包 (那裏要買一堆中藥來滷東西不太實際) 珍奶的珍珠 (那好像買不到 國外的珍奶價錢那價錢也很誇張) 飯友香鬆海苔粉等拌飯用的東西 (灑一些在白飯上 在加顆半熟蛋 解決一餐 好吃又方便) 請問各位留學經驗者有沒有其他符合條件的建議呢? https://www.ptt.cc/bbs/studyabroad/M.1470069229.A.42A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470069229.A.42A.html", "date": "Tue Aug  2 00:33:45 2016"},
{"author": "wwxxb (wwxxb)", "ip": "114.45.224.119", "title": "[問題] (急) 實際在校修課時數較少的狀況", "messages": "evilove:這樣可以發i-20? 很怪的program wwxxb:他真的可以發@@ lenux:發當然可以發 簽證會不會過是另外一回事 wwxxb:所以...有前輩是類似我的狀況而F-1有過的嗎？謝謝分享！ cchris:visa板;應該沒人有經驗;你先拿到I-20看長怎樣再試試 wwxxb:已經有請學校先處理了，謝謝！", "content": "不知道有沒有人有碰到這種狀況： 實際修課時數較少 (我申請的學校是：一個trimester僅有2week oncampus course)， 其餘時間都遠距上課。 畢業學分是30 credits。 但是I20 的 NORMAL PROGRAM LENGTH是36 MONTHS... 請問有沒有人碰到這種狀況，申請F1 visa有過的？ 拿到的效期是多久呢？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1470082281.A.4F5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1470082281.A.4F5.html", "date": "Tue Aug  2 04:11:15 2016"},{"author": "GrizzlyBear (狸貓)", "ip": "36.227.39.76", "title": "[問題] 行李打包疑問", "messages": "crystalwing:紙箱的部分不清楚，不過boltbus的部分可以大致回答你 crystalwing::今年五月我回國的時候帶兩個大行李箱，基本上只要你 crystalwing:搭車的時候下方行李櫃不是滿的，boltbus並不會限制你 crystalwing:的carry-on的數量(我自己就是一個人兩件，司機也願意 crystalwing:放)，然後上方的luggage放置處大概只能放後背包，登 crystalwing:機箱我覺得有困難... JustOneJFS:反正都要托運 為什麼不直接一路放登機箱托運就好 GrizzlyBear:主要是怕登機箱被摔爆 memory1013:登機箱滿耐的耶，我託運過很多次 uioty:我男友之前從桃園到洛杉磯（在北京轉機)有一件托運用紙箱 uioty:而且紙箱是地勤建議的 uioty:不過不曉得這跟航空公司有沒有關係@@ kakkokari:空運貨本來就是用紙箱裝的，地勤也都很熟悉。不過不要 kakkokari:放怕摔的東西，也可以多包一層紙箱。怕下雨弄濕的話可 kakkokari:以用保鮮膜包（by 空運fwdr經驗 kakkokari:啊不對，旅客行李應該是不太會弄濕。 evilove:下雨卸貨時會濕，用大黑色塑膠袋包起來", "content": "大家好小弟下週要搭長榮飛紐約 再轉BoltBus至目的地 目前在煩惱行李攜帶的問題 小弟目前計畫帶一個23公斤的大行李一個長寬高加起來約42的登機箱 以及一個隨身背包 但還會多出約3~4kg的行李勢必要另外裝一咖 因長榮和BoltBus對於Carryon bag的規定不同(前者15磅後者20磅) 小弟目前規劃這多出來的行李先用紙箱裝(因託運可以有兩個23公斤的額度) 到紐約後再塞到登機箱中(因BUS可以裝比較重) 這樣就只要拖一大一小兩個行李箱就好 想請問版上的各位這樣可行嗎? 用紙箱裝是否不安全?(有人用過這樣的方式嗎?) 另外一般的登機箱是否能放入BUS上的overhead bins內呢? 先謝謝各位了 https://www.ptt.cc/bbs/studyabroad/M.1469543893.A.C65.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469543893.A.C65.html", "date": "Tue Jul 26 22:38:10 2016"},
{"author": "DrJohnjon (阿詹)", "ip": "114.24.44.125", "title": "[尋人] 土木留學+工作討論區", "messages": "asiguo:推帥詹 gg790707:原po什麼組的啊 gg790707:我是交通組的這邊台灣大陸同學想留都留得下來 工作比想 gg790707:像中好找 不過待遇就呵呵 DrJohnjon:大地的～ DrJohnjon:不過我大學是唸地質 brian8110080:想加+1 nakatsu:+1 m60903:奧斯丁推 qfykbc:想+1 agma0308:大地推推 MPAN:推，土木系想瞭解的可以加入嗎 DrJohnjon:我有找到一個土木海外討論工作的網站XD DrJohnjon:http://tinyurl.com/h3jg5vo DrJohnjon:我創了一個fb社團囉  http://tinyurl.com/hxjunvr seisman:推Austin~ Zoby:推推 initialworld:推阿詹 wayne10326:大地組幫推～ sam92791432:土木人推 leov72:土木人推 entity:土木人推 chris12159:想出國土木人，感恩你，土木出國資訊少+1 shortmason:我記得好像有 close group 了，但我也來加一下這個 DrJohnjon:樓上知道是哪個社團嗎? IMPOSSIBLEr:臺大土木路過推", "content": "今年有幸申請上土木UT Austin的Fall 2016 Civil Engineering（MS）， 因為目標是想在美國取得工作，開學的第一天即是戰爭的開始，所以希望能創一個社團， 有一個集中討論的地方，讓正在留學的土木人，可以交流一下學界或是業界資訊。 如果人數夠，我再來開個FB社團 如果人數不夠，就站內信聯絡，交換FB交流囉 謝謝各位囉 https://www.ptt.cc/bbs/studyabroad/M.1469557030.A.978.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469557030.A.978.html", "date": "Wed Jul 27 02:17:07 2016"},
{"author": "childwen ()", "ip": "116.87.179.78", "title": "[徵才] 新加坡國立大學徵求博士後研究員(電機)", "messages": "", "content": "新加坡國立大學 Power System Research Laboratory (PSRL) 徵求博士後研究員(電機背景) 詳細資訊如下： The Power System Research Laboratory (PSRL) at National University of Singapore (NUS) is looking for a postdoctoral researcher to develop a microgrid testbed. The candidate is expected to design and demonstrate a residential household; showcasing the benefits of demandside management through effective implementations of smart meters data acquisition and energy management systems. The position requires a doctoral degree in electrical engineering. Expertise in microgrid power electronics electric machines and sensor network are preferred. The salary is competitive and depends on the experience of the applicant. The successful candidate will be offered a contract of up to 2 years. It is expected that during this period the selected candidate will also apply to external funding options. Applying candidates are invited to submit: 1) curriculum Vitae with a list of academic publications and 2) letter of reference or a list of 3 referees (with their mailing addresses) that might be contacted. All applications and inquires should be sent to the following email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / The successful candidate is expected to start in January 2017. https://www.ptt.cc/bbs/studyabroad/M.1469590287.A.B29.html childwen :轉錄至看板 AfterPhD 07/29 20:14 childwen :轉錄至看板 PhD 07/29 20:15", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469590287.A.B29.html", "date": "Wed Jul 27 11:31:24 2016"},
{"author": "coolcoolder (酷酷德)", "ip": "192.83.171.126", "title": "[情報]7/29(五)『新竹竹科場』-STB招生說明會", "messages": "", "content": "各位好: 台灣史丹福醫療器材產品設計之人才培訓計畫 (STB計畫)為國家實驗研究院執行之 醫材產業推動計畫，透過與美國史丹福大學合作，每年進行兩梯次甄選，選送數名工程、 醫學、生命科學、法規等不同領域的人才至史丹福大 學接受為期一年之高階醫療產品設 計及商業化運用的實務訓練。利用矽谷成熟之生態系統，培育台灣具創新性生醫創業及產 業化實務能力的跨領域種子人才與 青年創業家，帶回矽谷之成功經驗，完善國 內醫材創業生態圈。 本次邀請3位赴美受訓歸國的STB學者，暢談他們於史丹福大學之培訓心得與醫材開發經驗 。同時也針對今年度STB計畫第二梯次赴美人員的招生與甄選進行說明並介紹進入第二年 度甄選之台灣柏克萊醫療器材產品設計之人才培訓計畫(BTB)，歡迎各位踴躍參加 活動報名： 本活動全程免費敬備午餐，有名額限制，請及早完成線上網站報名: http://goo.gl/7UypV8 (請點擊至跳轉確認頁面，才算完成報名) 招生會資訊： 時 間：2016年7月29日(五) 中午 12:3014:30 地 點：新竹科學工業園區 科技生活館 2F 集思竹科會議中心 愛迪生廳 (新竹市科 學園區工業東二路1號) 活動洽詢：(02)27377087 交通資訊： http://goo.gl/mXpVZG PS:來電詢問請說明由批踢踢上得知此訊息 STB計畫辦公室敬邀 https://www.ptt.cc/bbs/studyabroad/M.1469604643.A.2CF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469604643.A.2CF.html", "date": "Wed Jul 27 15:30:40 2016"},
{"author": "lance8537 (小砰砰)", "ip": "140.122.53.27", "title": "[問題] 條件式入學的學生校內情形", "messages": "bluebluelan:要不要先說看看自己的T多少 bluebluelan:門檻90 8x跟4x很難相提並論啊 lance8537:烤好幾次都8x bluebluelan:應該還好 課堂上的英文其實蠻簡單的 bluebluelan:如果考托福聽力能聽個八成懂 上課應該沒問題 vicario837:課堂上英文簡不簡單完全要看授課的老師... mirai11:我覺得有影響，但可以克服 blandyliu:過了門檻你就會必較安心嗎？ blandyliu:去了你就會想進辦法克服了 lance8537:因為怕沒過門檻可能困難會比其他人嚴峻，謝謝 ParkerWind:有8X應該還ok啦", "content": "各位大大好 小弟我預計今年要去美國 但是很不幸的，沒有到達免修英文的門檻 因此收到的offer是條件式，也就是要上英文課程 小弟去之前想詢問一下有沒有版友也是條件式入學的 想知道這樣去的話是否上一般系上的課會跟不上大家呢? 還是其實語言考試只是個分數，沒什麼太大差別(前提分數不要太低) 想參考一下 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469608947.A.525.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469608947.A.525.html", "date": "Wed Jul 27 16:42:24 2016"},
{"author": "cozywolf (cozywolf)", "ip": "205.175.98.133", "title": "[問題] 學校Research Associate和H1B", "messages": "bluebluelan:關鍵字 Non-profit H1B Visa bluebluelan:opt 綁你的F1 都轉成H1B就沒F1了~ 自然也沒有opt bluebluelan:1.會失效 沒有valid f1 status 自然沒有opt bluebluelan:要從non cap h1b跳出來就是重抽 WMH:需要重抽+1…建議原po儘快找律師諮詢辦綠卡的可行性 j589745:其他跟H1B相關的詳細問題請洽Visa和Oversea_Job板 dsfaghjkl:版主大人...這不少留美學生都會遇到啊... cassine:一個人一段時間只能保有一種身份，取得新身份就會放棄舊 cassine:的。你從 F-1/OPT 轉 H-1B 就會放棄 F-1，連帶放棄該學位 cassine:的OPT ECZEMA:cap-exempt H1B 當短暫過渡 快申綠卡 不然很難跳到業界", "content": "哈囉各位 轉眼間就要畢業了 最近在找工作中因此有一個問題想要請問大家 除了業界的工作之外 我也對學校的研究員有興趣(Research Associate) 查了一下規範 發現非營利組織可以跳過抽籤的部分直接申請到H1B 也因此我有點搞不太明白 由於我的Program屬於STEM所以畢業後有OPTSTEM Extension共3年的工作時間 如果今天我到學校當Research Associate 並以此拿到了H1B 那如果我一兩年之後離開了轉往業界 那這這個H1B會失效嗎？ 如果會的話那這時我還有OPT和STEM Extension嗎？ 如果不會的話是否此H1B完全比照在業界工作的H1B呢？ 謝謝各位 https://www.ptt.cc/bbs/studyabroad/M.1469613492.A.C4E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469613492.A.C4E.html", "date": "Wed Jul 27 17:58:07 2016"},
{"author": "boy71233 (連長------------中士 >>)", "ip": "123.194.234.62", "title": "[分享]瑞士留學常見問題", "messages": "j589745:謝謝分享，可否將領域補到標題方便搜尋？另代改標題分類 brian6212:推分享", "content": "因為朋友沒有帳號 幫朋友代PO 我也有同步PO在另一個討論版(Global_univ)上。(世界各國大學資訊討論版) 上週被學校招生處找回去訪談，我聽到一些學弟妹問的問題，覺得可以跟大家分享： 在台灣先工作好？還是直接出國留學好？ 我覺得這個問題蠻多人問的，也不少人問過我，其實飯店觀光產業很缺人，你想要先工作 也不是不可以，只是找到的工作通常很難符合自己的理想（尤其如果你想進的是五星國際 飯店），通常是服務生之類的工作為主；即使你努力幾年升上管理職位，未來還是有可能 會因為升遷需要，或為了學習更多管理知識而需要再進修。（你該不會以為吳寶春師傅當 初想要再進修是為了重溫學生時光吧？） 我已經在業界工作5年了，若是時光倒流，我還是會選擇先出去唸書。雖然去瑞士念書前 我語言程度不差，學歷也還能看，要進入國外飯店工作其實不是問題，但我認為若能在正 式工作前對工作內容先有初步了解，不僅會更清楚自己的方向、對工作有直接幫助，在未 來升遷發展上也比較不會被侷限。 套用現任六福萬怡酒店總經理吳維寧說過的話：如果不能夠將國外所學的運用在日常工 作中，或是突破找到更好的工作，還不如報名參加旅行團出國玩，或許還會更划算。我 覺得出國留學是為職業生涯打地基，若是為了出國而出國，或是沒有目標，那不如打消出 國的念頭吧 非相關科系且沒有相關工作經驗可以去唸嗎？會不會很難念？ 飯店餐旅產業不是屬於研究型的科系，所以我認為這對非相關科系的人來說（包括我自己 ）並不會有太大的困難，此外，真的要有熱忱，否則上課就會興致缺缺、浪費時間，變成 同學的伴讀書僮。 不得不說，我還是要再強調，選校真的很重要很重要很重要 記得要先研究學校的課程都在上什麼？是否有實作？這些課程是否能幫助你達成自己的目 標？比方說，如果你目標是走管理，並不想當廚師，那你在研究課程時，自然就會避開太 多的廚藝課程。 會不會找不到實習/工作？ 之前寫的瑞士飯店管理選校，留學心得中提到，我當時會選擇SEG的學校，是因為他 們有全瑞士規模最大的國際飯店餐旅產業就業博覽會（IRF），由此即可知道學校跟業界 關係非常好，所以學生才有機會接觸這麼多的企業；在資源這麼豐富的情況下，如果還找 不到工作，九成是你自己沒有準備好，剩下一成大概只能說你很衰了吧？ 這個產業其實很缺人，尤其是中高階主管。除了要有相關的知識外，實務經驗非常重要， 有些更是要求有在國外生活過的經驗為佳，再說，業界很尊崇瑞士體系，所以通常從瑞士 回來的都會被優先考慮。 我這次回去學校招生處的時候，剛好也有一位學弟回來分享，我覺得他說的一句話很棒， 提供給大家參考：我工作不會特別計較工時、薪水，我在意的是能不能讓我學到東西， 對我未來有幫助我覺得實習的時候，就是要抱著這樣的想法跟心態。 畢業後就直接擔任主管職嗎？ 每次聽到有人在問這個問題，其實我都很想翻白眼..... 如果有人跟你說一畢業就可以馬 上當主管，那就表示這個人說話有問題基本上，念管理課程不太可能一畢業馬上當主管 ，你有看過念企管的畢業馬上變經理嗎？除非家裡本來就是開公司、開飯店，就等你畢業 接班，否則真的不要有這種不切實際的心態。 對我來說出國念書除了學習跟生活經驗累積之外，當然認識很多朋友也很棒，但以找工作 來說，最大重點應該是：去了瑞士我才有機會接觸這麼多世界各地的國際飯店，才能更精 準確定自己的目標跟規劃，也因為擁有國外經驗，我比別人更容易找到國外的工作。 至於未來發展，真的是各憑本事。我有同學短短半年從櫃檯升上大廳經理，也有學弟三年 從服務生升上飯店值班經理；當然，五年都還在櫃檯Check in的也是有；你的未來如何， 就看你自己的努力跟機運了 https://www.ptt.cc/bbs/studyabroad/M.1469629650.A.A38.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469629650.A.A38.html", "date": "Wed Jul 27 22:27:21 2016"},
{"author": "nobody915 (軒軒)", "ip": "114.136.4.80", "title": "[問題] 助學金&助學貸款 FAFSA", "messages": "j589745:這個可能去移民板問問看比較有人知道!? vvvv037:你選父母不報稅 但是把收入填一下就好 我之前也是這樣 nobody915:若選擇父母不報稅，後面就會寫說但你父親income超過 nobody915:應報稅額，那如果再寫更少，不就變低收入戶？那就要另 nobody915:提證明了？ vvvv037:美國好像除非妳領救濟金 不然沒有低收入戶證明這種東西 vvvv037:我記得除非收入特別高不然不會有這個問題... （一定要註 vvvv037:海外） 這講起來有點麻煩 你搞不定的話私信我吧", "content": "想請問一下板上的大大，我妹目前高中畢業要升大學，想申請FAFSA 她是美國公民，我爸也是，但我爸長期都住在台灣(好幾十年），這幾十年來都沒有報稅(我也是最近才知道...還在驚訝中)，所以我妹現在申請就卡在parents income跟tax這關.... 我們家並不富裕，所以沒有這筆grants or loans的話實在是很難生出一筆錢來讓他讀書，不知道各位大大有沒有什麼方法或經驗可以提供小妹QQ Ps 我妹試圖寫說他是independent student，但因為他上一年沒有income所以被駁回 https://www.ptt.cc/bbs/studyabroad/M.1469641351.A.50B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469641351.A.50B.html", "date": "Thu Jul 28 01:42:28 2016"},
{"author": "linkin8288 (Teemo放香菇)", "ip": "223.137.151.158", "title": "[問題] 穩定工作與國外追夢的抉擇", "messages": "hardwilson:T/G考一下 在看看 ggg123:gpa只有3.15已經定型了 T/G要拼很高喔 blandyliu:要出去就休學 不用浪費時間 blandyliu:非eecs應該可以吧 bluebluelan:7月才放榜是哪間... 還是備上的? bluebluelan:1.首先留學非常花錢 手上有沒有兩百萬現金? gundamdx:哪裡有提到穩定工作？ rhox:先想想你到底為什麼要出國唸書吧！ DC40:Phd嗎？ pig2362235:可以看我的文章 我條件真的頗雷 但有top50 pig2362235:有任何疑問在站內信給我 blandyliu:什麼科系？不是隨便前50理工都可以找到高薪工作的... blandyliu:如果要去念理科你可能得考慮清楚了 kk126203:你會為了這個問題失眠 表示你內心應該滿想去看看的吧 kk126203:答案很明顯了 pornstar:國外是比較可能有高薪工作 但又不一定在美國 如果唸的 pornstar:領域在美國不好找的話等於燒幾百萬圓一個出國見識的念頭 chieher:看到一堆錯字實在懶得回 Organizer:要高薪工作先上網查查你想讀的program畢業生出路 glitzie:說真的 你要是家境好 父母有兩百萬讓你燒 那就出國啊 glitzie:你在美國念研究所一定跟在台灣念不一樣 要是真的想出國 glitzie:就好好準備 好好申請 出來了好好念 不是每個人都有跟你一 glitzie:樣的條件 家裡的經濟可以負擔你出國唸書 glitzie:但是你爸媽要是兩百萬賺的不容易 那你就真的要想清楚 glitzie:美國工作不是那麼好找 Ouranos:看到標題有穩定工作，是指在台灣已經有穩定工作了? Ouranos:覺得不說清楚科系的話，版上相關領域的強者可能無法回覆 Ouranos:另外，美國工作除了不好找(通常履歷關就開始刷沒身分的人 Ouranos:即使找到了，也要能抽到H1B；是STEM科系雖說可以抽三次 Ouranos:但聽說現在申請STEM的OPT延期也不一定能過 Ouranos:所以: OPT->STEM OPT->抽H1B->綠卡，路很難走... Ouranos:但如果你有綠卡+經濟能負擔200萬，應該就還好~ SharonBall:最好是出國就能有高薪....沒有高薪你就是浪費你爸媽 SharonBall:的錢 eric781101:出國唸書也不見得是要高薪吧...用錢衡量一切 ghostreporty:1.你科系?理工科系每個找工作難易度差很大 ghostreporty:2.現在很少名校200萬就可以搞定 一般都要300以上 peace9527:不是EECS絕對有機會 加油 mochacha:如果你沒身份又不是ee cs 要高薪非常難 即便你是top50 mochacha:我家人ivy league碩畢 現在年薪不到5w 給你參考一下 ricemimi:想要穩定生活就留在台灣，沒身份在美國很難找工作 ricemimi:美國簡單來說就是顛沛流離，薪水看科系，生活水準看城市 sahlu:先考tg再說吧 Eunivan:有工作就很難了，高新更是可遇不可求。如果家裡不缺這幾 Eunivan:百萬，就出去唸吧，絕對是可以增廣見聞的，但要記得錢難 Eunivan:賺，不是每個人都能出去的。很多人是努力用爬才爬出去的 reedchen:當然是出去啊有啥好問的 yolo", "content": "大給好 不知道這種問題能發在這個版嗎 如不合請刪 排版不好請見諒 目前小弟我剛考上國內還算不錯的研究所 只是有種想出國讀研究所的小小慾望在竄動 想出去見見識面 我英文程度只能算中上 t和g都還沒考，預計6個月內準備 小弟大學成績不太好，gpa只有3.15 專題因為出了一些問題所以沒完成 即使不好還是說出來好讓大家判斷申請前50名美國理工類研究所的機會 現在我正在躊躇幾個問題 1.先上臺灣研究所邊讀邊準備，上國外研究所在修學。(感覺會很忙，又可能都搞砸。不知道國內的教授或其他人會不會覺得我不夠專注在研究上) 2.先休學一年或直接放棄國內研究所，然後全心準備國外的(一年到兩年，兵役只有4個月) 想請各位見多識廣的大大提出建議，我到底該怎摸抉擇 你們的建議也成為我和爸媽商量休學的投資報酬 究竟我的心態該如何? 究竟我需要什麼能力? 因為不想讓人生後悔 而決定浮出水面讓大家批評與建議 謝謝各位 (來自失眠了一個禮拜的小弟，萬分感激) Sent from JPTT on my Samsung SME7000. https://www.ptt.cc/bbs/studyabroad/M.1469671641.A.199.html 那我應該休學考?還是邊讀邊考呢?因為9月就開學了 對，不是eecs。那機會有比較高嗎? 4月上的，我敘述有誤 如果說服爸媽就有 額...我的意思是待在國內找穩定工作，不是現在有 能找高薪工作與增廣見聞 不是，是一般理科系，目前沒往博士打算 謝謝你的建議我去好好看 為了回覆你我想了很久，我知道我要什麼了 是的，謝謝你們的回覆，我想清楚了，多花點時間去準備國內與國外的。沒有不好，只有不夠努力 我會好好考慮 QQ 是啊，爸媽薪水辛苦賺來的 對啊，有成績才有話語權 恩，我會做更完善的計畫", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469671641.A.199.html", "date": "Thu Jul 28 10:07:18 2016"},
{"author": "heuristic123 (2/14罷免)", "ip": "73.74.18.104", "title": "Re: [尋人] 有人要去University of Notre Dame嗎", "messages": "sunsand:有一個朋友在那念master，有需要介紹私信", "content": ": 大家好~~ : 因為朋友不太會用ptt所以代PO : 我朋友今年要去University of Notre Dame念Law School : 不知道有沒有人也決定要去念ND???? : 希望可以相認彼此有個伴 : 歡迎回文或是站內信給我喔:D : 謝謝大家~~ 目前在這裡當postdoc 台灣學生(GRADUATEpostdoc)十根手指頭就數的出來唷 FB 請收尋South Bend Taiwanese https://www.ptt.cc/bbs/studyabroad/M.1469673119.A.188.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469673119.A.188.html", "date": "Thu Jul 28 10:31:56 2016"},
{"author": "mikeshih99 (Mike)", "ip": "36.226.103.153", "title": "[選校] 選校求助!!", "messages": "Organizer:這兩間還真沒差很多 UAB比較全國性 但Oswego離紐約較 Organizer:近 看你喜歡哪吧 vicario837:UAB的名氣高很多吧 mike5314:Bama! 可以順便感受美國人瘋美足 rclu:此 Bama 非彼 Bama 哦 mikeshih99:感謝建議！ Sulstan:UAB有周芷院士，呵呵", "content": "大家好~ 想問以下兩間學校的商科碩士哪間會比較好？Alabama治安真的不好嗎？ 網路上的資訊有點少 SUNY Oswego University Alabama at Birmingham 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469679140.A.4A7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469679140.A.4A7.html", "date": "Thu Jul 28 12:12:17 2016"},
{"author": "bluebluelan (幻想鄉的境界由我來守護)", "ip": "76.103.140.250", "title": "Re: [問題] 穩定工作與國外追夢的抉擇", "messages": "AboveTheRim:他躊躇的問題裡沒有提到錢。代表錢不是問題嘛。 ziggi:這篇一直圍繞在錢 卻沒有考慮到父母愛孩子 錢不是問題 linkin8288:我是原PO，謝謝這位大大詳細又精闢的分析，我決定邊讀 linkin8288:邊考，即使累了一點也沒關係。出國目標不夠實際是敗點 linkin8288:計畫不夠讓人信服是敗點等，我也不想把錢只拿去裝飾而 linkin8288:沒有實際效益，我不再糾結了，再次謝謝大家的建議(鞠 linkin8288:躬 hardwilson:blue大   推 xatier:錢就是最實際的問題 UYC:明明就有留學生是辦留學貸款圓夢回來的 是誰規定兩百萬一定要 UYC:靠父母掏?真想出國 出錢的方式有很多啊;再者 若原po的價值觀 UYC:就是想出國追夢那也沒什麼對錯 很多事物的價值又不是用錢來衡 UYC:量值不值得的。 roland750917:每個人狀況不同，何以假設最重要的都是錢? coolbean:過來人建議，錢沒問題一定要去，就算畢業回台找一樣的工 coolbean:作，你自己也感覺比較好 eric781101:200萬買到人生經驗閱歷很值得啊,家裡經濟許可有什麼 eric781101:問題,別讓自己老了後悔年輕沒有出國闖過 muimio:錢的問題可靠工作或貸款解決(歐洲學費更低)~有夢去追!! muimio:我也要申請  一起加油 ^^ MysterySW:重點也不是錢啦 主要是出國盡量要有必死的決心 不要因 MysterySW:為沒有經濟負擔 就想說出去隨便混 回來也沒差 saiholmes:說實在真的看家裏的狀況，想法完全不一樣。 absentwinter:錢沒問題就去吧  只是要有明確目標 不要變浪費錢 tatally:錢不會是出國最主要的問題 pornstar:不同意樓上的話~ 對中產來說錢當然不是問題 但是很多人 pornstar:連生出財力證明都有困難 貸款也不是人人都有資格申請到 lance8537:不同環境每個人專注的點本來就不同 xatier:對於錢不是問題的人理所當然覺得錢不會是出國主要問題。 nnf:錢一直都是問題，錢沒問題當然是不管任何理由出去也沒差不是 nnf:嗎 Eunivan:錢是不是問題完全看個人，有人家裡經濟狀況不好，貸款保 Eunivan:證人也有壓力，可能一人出國全家壓力 Eunivan:不過原PO家裡狀況看起來是OK", "content": "這篇會講的蠻直白的 若有冒犯請多包涵 我覺得留學最重要的就是錢 以兩年兩百萬這個低標來討論吧 : 目前小弟我剛考上國內還算不錯的研究所 : 只是有種想出國讀研究所的小小慾望在竄動 : 想出去見見識面 如果你是投資人 今天有人用想見見世面這種理由跟你要兩百萬 你會掏出錢來嗎? 我是不會啦 試想 如果托福今天寫作是考學生該不該花大錢出國留學 你會贊成還是反對? 為什麼贊成 拿什麼實例來支持花大錢出國唸書 那些就會變成你拿來pitch的重點 好好寫 就算寫個一萬字 平均下來一字兩百塊 台灣沒幾個頂級寫手投稿有這種價碼的 一字不足千金 也有百金XD 但看了這篇po文 如果我是改題老師 大概只有種 嗯 這個考生贊成出國 但是用見見世面 增廣見聞這種打高空的論點 大概也不會給高分 : 我英文程度只能算中上 : t和g都還沒考，預計6個月內準備 6個月內準備 也趕不上2017 fall的時程 最早2018 spring 即使如此 也很趕了 : 小弟大學成績不太好，gpa只有3.15 : 專題因為出了一些問題所以沒完成 光是這點 三封推薦信要找誰寫 你可能就要頭痛一下了 趕快回大學找對你有印象的老師詢問看看他們的意見 : 即使不好還是說出來好讓大家判斷申請前50名美國理工類研究所的機會 推文有說非EECS gp3.15 申請前50其實不是太難 今年回報也看到幾個鼓舞人心的案例 但是想找高薪工作 嗯~ 不是沒有 只是相對難不少 沒找到工作就像是在美國增廣見聞了兩年燒了兩百萬 噗通一聲就沒囉~ 這樣也能接受嗎? : 現在我正在躊躇幾個問題 : 1.先上臺灣研究所邊讀邊準備，上國外研究所在修學。(感覺會很忙，又可能都搞砸。不知道國內的教授或其他人會不會覺得我不夠專注在研究上) : 2.先休學一年或直接放棄國內研究所，然後全心準備國外的(一年到兩年，兵役只有4個月) 其實不管怎麼樣 你一年之後才來得及申請 申請完了大概還要半年才會知道結果 如果是2018 fall 入學 到時候也念完國內的碩班了XD : 想請各位見多識廣的大大提出建議，我到底該怎摸抉擇 : 你們的建議也成為我和爸媽商量休學的投資報酬 : 究竟我的心態該如何? : 究竟我需要什麼能力? : 因為不想讓人生後悔 : 而決定浮出水面讓大家批評與建議 : 謝謝各位 : (來自失眠了一個禮拜的小弟，萬分感激) : : Sent from JPTT on my Samsung SME7000. 出國唸書在單純只有幻想這個階段 每個人都有過 畢竟要出國唸書 第一件事就是要有出國唸書這個念頭 把念頭化為現實 靠的就是你腳踏實地的準備 準備什麼? 錢 T/G SOP 找學校 千萬千萬不要只看排名 看修課有沒有彈性? 必修喜不喜歡? 學校開的CS program 結果修課跟圖資系一樣 GG 邊念碩班邊申請碩班也不會兩頭空 很多人都有邊工作邊準備GRE TOEFL的經驗 壓縮一些玩樂時間 其實還好 而且生活也蠻充實的 人生難得如此充實的一段時間 博班念到一半中離去美國念的也一堆 會不會兩頭空就看個人了~ 好處想的到的就是 可以跟碩班的教授打熟關係拿推薦信 這對於大學成績不好 難跟大學教授開口要推薦信的人 是一個蠻大的誘因 要是不小心時程剛剛好 拿到國內碩士(雖然沒啥用) 接著就出國念第二碩士 也是蠻特別的經驗 壞處就是浪費一些自己的錢 跟台灣的高教資源 那如果直接休學呢? 其實也沒啥不好的 去當個兵回來 可以全心全意的準備 目標甚至可以擺到2018 spring 畢竟整個申請過程就只有幾個時間點會壓力比較大 1.考GRE 2.考TOEFL 3.申請deadline之前 其他時間就是背GRE單字 練TPO 修寫SOP 很難整天8個小時都在做一樣的事情 可能跑去抄心經都比較有趣 再來就是說服爸媽怎麼掏出兩百萬來 畢竟念完大學都成年人了亞 當然不能靠撒嬌這種手段 美國有人拿到哈佛ad但是沒錢 便寫著企劃書去找親戚 說服他們投資在他身上 多值得多值得 最後成功了 要是我是親戚我也會掏錢出來 想著兩百萬兩百萬 一個工程師扣掉雜支生活費 可能也要四五年才存的出來 真心不是一筆小錢 要是在準備的過程覺得太累放棄也沒啥不好的 至少省下兩百萬(y 另外這邊幫忙打個廣告 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 在這禮拜六7/30 北加灣區 Milpitas有就職與簽證講座 歡迎參加吹吹冷氣 https://www.ptt.cc/bbs/studyabroad/M.1469679414.A.C30.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469679414.A.C30.html", "date": "Thu Jul 28 12:16:52 2016"},
{"author": "bla147sir (chen SC)", "ip": "59.115.75.53", "title": "[問題] 借宿學姐家的禮物該怎麼準備", "messages": "milly0922:買一些當地超市買不到的台灣食材? mesenchymal:好吃的鳳梨酥 peace9527:鳳梨酥好像不錯！ HankLiu5:鳳梨酥++ bla147sir:學姐已經是臺灣人了~再送鳳梨酥會不會已經吃很膩了啊？ BioMed:我有收過學妹送的動物面膜～滿開心的！ boblu:gift card 好（挑好用的 像亞馬遜） 錢更好 boblu:不只供宿，接機也是，提供協助者自己或許無意賺這點小錢 boblu:但我還是覺得應該給予回饋 當事人如果不收 捐給 TSA 也好 cbt:我以前這種情況都是收到鳳梨酥，不過我也吃得很開心 bla147sir:如果是錢的話，大概給多少比較合適呢？ bla147sir:給太少會不會反倒不好意思？ skipfocus:帶點台灣的零食或是看學長姊有沒有想吃什麼可以帶去送 skipfocus:她，或是之後再請人家吃頓飯謝謝他們 skipfocus:不會煮飯沒關係，幫忙洗菜、洗洗碗表示一下 momopipi:我不喜歡鳳梨酥（沒人問你 momopipi:覺得gift card滿恰當的啊 只要不是在什麼玉米地之類的鄉 momopipi:下 台灣零食其實不難買 而且每個人口味不同 wuanka:直接給錢分擔 wuanka:直接問分擔多少 不需要猜來猜去 grox:心意最重要 sobaster22:我喜歡鳳黃酥 vein828:留學生可能會懷念台灣零食 ECZEMA:不用太貴啦…大家都過來人… 荒涼的地方才需要台灣食品 cutesheng:直接問要不要幫忙帶什麼東西 wayne10610:直接問需要幫忙帶什麼最實在 Evagelion:我也是要借宿學姊家10天，我直接給錢($40/day) Evagelion:因為在LA，我是根據房租折算借宿費用的~希望學姊滿意XD giayaib:是我會要鬍鬚張滷肉包 nadiawei:直接問學姊要不要幫她從台灣帶東西去，然後再請她吃飯就 nadiawei:好了。 aboa:不要再鳳梨酥了，我後來吃到怕QQ clkclk:問需不需要幫忙帶東西+1 reedchen:給他個200元美金紅包意思一下就好 reedchen:台灣零食若在城市是很好買有 yankeerock:200-300 美金也不錯 jimmyace:差不多一天40塊自己算要住幾天 gwen31337:保養品或是台灣獨有的實用性或是有紀念性的物品 gwen31337:台灣零食可以給一些但真的不要鳳梨酥寧可多樣餅乾糖果 vvvv037:不要鳳梨酥拜託～ 泡麵比較好吧（欸 xatier:玉米地也還是可以買到台灣零食阿，UIUC 附近的小超市買 xatier:義美小泡芙和小王子麵吃爽爽 fp737:科學麵/鱈魚香絲 cody40:送維力炸醬麵(5包一包裝)可以嗎？學長姐收到會開心嗎？ JamesChen:常回台灣的就不要帶台灣的東西 JamesChen:我覺得請學姐吃兩次飯  吃好一點 差不多 JamesChen:是我接待的話  我可以接受 awww:建議直接問學姐有沒有區要幫忙帶東西+請吃飯 awww:或者你可以借宿結束前買一張咖啡館或超是的gift card給學姐 awww:留學生基本上都很經濟困窘 所以喜歡實用實際的東西 snaredrum:基本上當年幫我接機的學長姐從不接受我的回饋 snaredrum:人情就一直欠在那邊嚕。 kevin0401:我送兩條菸 bloodycrux:最近也在考慮這件事，要去借住五天，已經問了需不需要 bloodycrux:帶東西過去，目前是想到時請吃飯。", "content": "留學版的大家好 我今年暑假要去美國念碩士， 但是因為需要提前到學校， 所以請臺灣同學會幫我找了一個短期借宿的臺灣學姐家 因為要住8天，對人家不太好意思 所以想請問大家， 我該帶些什麼禮物給學姐比較好？ 臺灣那些特色食物應該不太適合， 畢竟學姐自己就是臺灣人了 另外，對於來接我機的學長， 該表示些什麼呢？ 怕太貴重的禮物他們不收（我媽說送學姐精品包）， 這樣我還要自己處理掉 然後我不會煮飯 所以可能無法煮給他吃了 目前有考慮送gift card 不知道合不合適 麻煩大家了 https://www.ptt.cc/bbs/studyabroad/M.1469715558.A.7E9.html 我是在Buffalo NY state 看起來鳳梨酥真的不太合適 結果學姐暑假也在臺灣 問過他們需不需要幫忙帶東西，都說不用，而且他們暑假也都在臺灣。看來我覺得送gift card 很有可能不收了也只好就先欠人情了QQ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469715558.A.7E9.html", "date": "Thu Jul 28 22:19:16 2016"},
{"author": "mochacha (BP)", "ip": "218.164.169.15", "title": "[問題] 雙碩士或phd", "messages": "ECZEMA:美國拿 PhD 就相當於綠卡門票 只有想不想拿 沒有能不能拿 ike0227:樓上講的很簡單 怎麼我認識的phd沒這樣 popstarkirby:早年是如此沒錯，大概20年前 jason770301:這個領域美國就業,外國人的確要PHD沒錯 jason770301:直接相關工作經驗才有用, 不相關沒什麼用 vicario837:念博士是個很大的承諾 沒興趣沒想清楚別念 johsieh:我跟妳情況差不多 建議你先弄碩士 比較有機會上好學校 eric781101:念材料要找工作的話還是念博班吧，不然就轉cs(無誤 johsieh:然後打聽一下哪個教授權力夠大可以幫你轉博士 johsieh:當然 你肯定會需要先幫他打很多白工得到認可 etw710:GPA 2.7 之後要去USC Phd 給個參考 allaroundboy:1樓在亂講 hardwilson:唸PHD 比較好找工作吧 bipapapon:研究好好做 申請PhD reedchen:phd reedchen:反正出不來也可以拿個碩 charli:綠卡的前提要有工作吧?沒有一定數量的paper或公司幫忙，綠 charli:卡是不可能拿到，會拿到的人都還蠻強的，不是一般貨色。 charli:多出去走走，看看真實的世界，有些事不是那麼容易的。 sorryla:Phd 可以自己申請綠卡 不用一定要公司幫忙 sorryla:請查詢EB2 NIW 碩士也可以申請 不過phD比較容易舉證能力 charli:走那個要有論文發表或者對美國有一定貢獻，但不用第一作者 charli:只要有掛都算，對有博士學位，做過一兩次博後來說的人比較 charli:簡單。什麼!兩次博後??不然嘞，你以為身分念完博士就從天 charli:上掉下來，通常兩次博後，工作還不穩定，考慮就絕對不只是 charli:綠卡的問題，那時候只要哪個國家開教職都去，有沒有綠卡就 charli:不重要了。 charli:身分問題，等原po做出傑出貢獻再來考慮吧，現在說什麼都太 charli:早了。 ron0908:你的GPA很致命，有滿多好學校的都會要求至少要3.0以上 sorryla:我說的跟原PO的問題沒關係 只是說申請綠卡不一定要有工作 charli:我只是指出不一定要有工作，但是要有貢獻，但其實都要有工 charli:作，差別學術或業界，生論文或生業績，天底下沒白吃的午餐 wildcat5566:跟我一樣(握手) 大學GPA沒顧好 想112碩拉高一點哈哈", "content": "大家好 先說一下小弟的背景 目前大四剛畢業 已經考上四大的材料研究所 未來會做生醫材料有關的方向 英文程度大概toefl 90的實力 一直都懷有出國夢 不過大學太北七沒顧好GPA GPA只有2.6左右 目標是能申請到top50以內的學校 現在想請問一下： 1.如果我的終極目標就是要在美國工作 那我應該要念第二個碩士 還是要直接拼phd會比較有希望？ 因為聽說phd要找工作比較有機會 可是不知道真實性 畢竟phd要唸滿久的 然後工作也是有關生醫材料的部分 目前計畫就是研所盡量把gpa拉高 研究方面多做些東西出來 畢業後邊處理兵役問題邊申請這樣 另外 2.如果要唸phd 工作經驗會影響很大嗎？ 有需要畢業後累積幾年工作經驗再去申請嗎？ 以上 感謝回答 對了我沒有身份QQ https://www.ptt.cc/bbs/studyabroad/M.1469734224.A.F22.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469734224.A.F22.html", "date": "Fri Jul 29 03:30:19 2016"},
{"author": "aboa (你不用上課喔￾ ￾N)", "ip": "36.237.20.59", "title": "[租屋] 第二次申請的SoP寫法", "messages": "EsonP:推詳細！", "content": "好久沒來發文了，最近一直在想針對留學SoP的寫作 除了一些通則之外是否有一些比較細緻的 針對特定問題或情況的討論能和大家分享 之前已經寫過第二次申請的心理準備 前陣子也寫了一篇跨領域SoP寫法的短文 最近又剛好有機會幫助第二次申請的朋友準備相關文件 靈感來了就寫了一篇關於第二次申請SoP的寫法討論 以下原文出處在我的部落格 文章中有超連結請參考網路版:) 這邊就全文照錄囉 針對第二次申請的相關文章本來只想寫一篇的（請參考寫給第二次申請的你/妳） 但近日正好因為工作的關係 有機會進一步思考第二次申請寫作SoP的要訣 回頭看自己的舊文，發現之前討論的多集中在心理調試、時間安排、和強化條件上 對於SoP寫作本身的討論不多 反省（XD）一下之後 就用自己兩次申請同一個博士論文獎學金的研究計畫書來當例子 討論一下在申請領域相同，研究題目也沒大改，甚是申請的對象也是同一個的情況下 在撰寫第二次申請的SoP時，應該注意的一些事情 雖然博士論文研究計畫和申請學校SoP兩者的篇幅和內容細緻程度都有所不同 但寫作的要領有共通之處，因此也就藉題發揮一下 用自己失敗和成功的經驗，作為大家寫作時的一點參考 先說我自己的例子吧 我曾經先後兩年申請了蔣經國基金會的博士論文獎學金 蔣經國基金會是台灣一個非常重要的獎助單位 主力在支持人文和社會科學的學術研究 我當時申請的是支助博士論文寫作的一個獎學金 第一年備取 （但既然獲獎可以拿，獲獎人基本上都不會放棄領獎，所以我也就沒備上） 第二年正取 除了申請結果不同之外，博士論文題目沒有改變 寫推薦信的老師們對我不棄不離，所以是同一群人 執行研究的也還是我本人 這是一個一切都是原班人馬的概念啊 在控制了這些變因之後，剩下的目標就很單純了 （但單純不等於簡單啊:P） 那就是如何在既有的研究框架和材料上再出發 勇敢的向曾經嘗試過的目標再挑戰一次 首先第一個步驟就是克服心理障礙 拿出去年沒成功的研究計畫/SoP 確認一下有哪些是要保留的地方（研究領域、題目等等） 接著就是重點了，要想想自己過去這一年 針對這個研究題目進行了哪些相關的活動 例如尋找了那些研究材料、是否進行相關的實驗 或者有相近議題或論文出版或會議發表等 要注意，一定要與該研究（直接）相關的活動才寫 非直接相關者，可以考慮，但不必優先寫入 因為理論上來說，既然決定要申請第二次 且研究領域和題目又沒大改變 基本上申請人在一年的準備期當中 應該比較可能繼續從事與該研究相關的工作或活動 可以寫的題材絕對不會少 因此在撰寫第二次申請的SoP時 作者本人對於過去一年的學經歷內容要有所取捨 這樣才能集中火力，透過過去年的相關成果 說明自己是一個有執行力的研究者 對自己所選擇的領域和題目有一份嚴肅的熱愛 從學術面向入手打動審查委員 我自己覺得，若自己第二次所寫的獎學金申請書中 有什麼加分的地方，最大的差異就是在於我利用一年的時間 真的去查找了計畫中所提到的研究材料 而且對於這些材料有一些初步的觀察與認識 （具體的材料分析必須等到寫博士論文實在詳述，當然在研究計畫中無法寫得太多） 基於這些收穫，能更確實的證明自己博論題目的可行性和學術貢獻 當然在那一年中，我也有一些相關的發表經驗 得到不少聽眾的回饋 這些寶貴的意見也有助於我充實自己的研究論述 更妥善得描述自己博士研究的趣味所在 基本上這篇分享文是基於博士班申請來寫的 但若你要申請的是碩士班，雖然可能沒有很確切的論文題目 但基本上第二次申請的領域總不會改變太多 那麼相關的工作經驗或專題研究經驗一樣是可以切合申請要點而為你加分的內容 炎炎盛夏，這篇文章和揮汗（如果你開了冷氣...那就當我沒說:P） 準備留學文件的你共勉之 在溽暑耕種的田地，秋收冬藏，來年有好收穫喔 https://www.ptt.cc/bbs/studyabroad/M.1469752130.A.843.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469752130.A.843.html", "date": "Fri Jul 29 08:28:44 2016"},
{"author": "newielts (love PTT)", "ip": "101.12.49.121", "title": "[情報] 美國布朗大學活動", "messages": "Dee1207:好奇問一下，過往的台灣代表多是什麼身份或有什麼經驗？ kcbill:有些當過交換學生、有些有過國際交流（如青年APEC、模擬聯 kcbill:合國）、有些是相關大學活動（社團、教授研究） kcbill:但我們對於背景沒有限制，只要是18～35歲對於兩岸關係有 kcbill:興趣，都非常歡迎來申請！", "content": "美國布朗大學2016年的海峽兩岸關係論壇 主要透過 1. ICR衝突工作坊，與美國和中國的代表們共同激辯與討論 2. 並且會參與由專家主講的講座（今年請到前AIT理事主席卜睿哲）交換意見 3. 最後到哈佛大學發表成果報告。 食宿由布朗大學這邊負責，獲選的台灣代表（五名）只需支付機票即可；若有經濟考量， 也會視需求給予補助為期一週的研討會花費絕對不會很高（去年申請者補助500900 鎂，有位台灣代表說他只花一萬） 去年台灣的代表實力最堅強所以希望今年能維持下去謝謝 官網： http://www.straittalkbrown.com/apply/ https://www.ptt.cc/bbs/studyabroad/M.1469763469.A.DC1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469763469.A.DC1.html", "date": "Fri Jul 29 11:37:46 2016"},
{"author": "EasonKung (ronron)", "ip": "97.93.120.243", "title": "[情報] 加州DMV 2016 留學生報名文件改制摟！", "messages": "bluebluelan:七月一號開始的噢~ bluebluelan:筆試很快 路試要等更久 jeff77766:超討厭", "content": "大家好 小弟今天在DMV浪費了很多時間， 希望自己的經驗可以提醒大家， 會越來越普及採預約制，west covina的DMV就不讓我進去XD 我因為想早點考， 從West Covina一早衝到Glendale的DMV 結果不能考試QQ 以往的文件是護照、I94、I20 （I94 如果沒印對面有可以印但..一張10塊 因為我沒帶額外的文件想說要印聽到這個價整個傻眼 ） 總之現在不一樣摟 還需要兩份文件上面印有你的名字以及居住地址 (eg. 學生保險收據、電話帳單、銀行對帳單等等) 下面是DMV給我的文件，然後就跟我說下次見了 http://imgur.com/a/0LGBN 明天轉戰Pomona ~ PS. 如果真的怕等很久，預約後，沒事上去刷刷dmv網站有些名額會丟出來 https://www.ptt.cc/bbs/studyabroad/M.1469769588.A.31F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469769588.A.31F.html", "date": "Fri Jul 29 13:19:46 2016"},
{"author": "Godmozart (joker)", "ip": "59.115.122.182", "title": "[錄取] UCLA/UCB/UIUC/UMich ME M.S/M.Eng", "messages": "bluebluelan:強強強 mirrow0311:推！ a31415926:恭喜！ hardwilson:好厲害 asiguo:你該不會是威威吧！ rclu:恭喜！不過放棄 usc 的 funding 好可惜啊 b01504048:推 真強者 red1029ms27:推！ wilson85771:恭喜 shone0120:一看到象棋就知道是直屬 shone0120:學長超猛 smyther:強者學長推推 ron0908:恭喜! applesuck:強推", "content": "Program M.S in ME Fall 2016 M.Eng in ME Fall 2016 Admission: BU (M.Eng) Columbia (M.S) PennState (M.S) Purdue (M.S) RICE (M.M.E) TAMU (M.Eng) UMich (M.S.E) UCBerkeley (M.Eng) UCDavis (M.S) UCLA (M.S) UCSD (M.S) UIUC (M.Eng) USC (M.S) <with funding> Rejection: CMU (M.S coursework option) UTAustin (M.S) UCSanta Barbara (M.S) Background: Software Development Engineer at Glovisdom.Inc Nov 2015 June 2016 BS in NTU ME (20102015) BA in NTU ECON (20102015) Major GPA (in ME): 3.61 Total GPA: 3.79/4 Last 2 year GPA: 3.9/4 Standardized Test Scores: TOEFL 101 (R28 L29 S20 W24) 2015/8/1 GRE 312(V147 Q165 AWA 4) 2015/3/17 324(V154 Q170 AWA 3.5) 2015/4/11 Decision: UCBerkeley 一、 申請前的混亂 我是在大學的最後一個學期，考到了滿意的GRE分數和TOEFL分數。在那段時間的我，非常 的混亂。和大部分想出國念Master的男生一樣，我為了能準時當完兵而準備預官。五月才 發現原來椎間盤突出是可以不用當兵的。所以又走了體位複檢的程序，在五月到九月間一 直在聯合醫院和三總做檢查。直到十月初我才確定我不用當兵，也是在那時我才又確定我 能申請2016 Fall的Program。 在畢業到確定不用當兵的這段時間除了跑醫院和復健，我就在PTT的StudyAbroad版，看學 長姐們的文章，了解該如何申請學校，以及各個科系的出路。在當時我有兩個選擇，機械 系，以及統計相關的科系。機械系是因為我大學就是主修機械，而我也還滿有興趣的；而 統計，則是以出路(Big Data工程師)為考量，加上我自己本身雙主修經濟系，而有一個經 濟系的學長申請到了UM的統計系，讓我有了這個念頭並且覺得似乎可行。最後我選擇了機 械系，並且決定主修控制領域。 二、 準備申請 在PTT充斥著對留學顧問（代辦）的罵聲，有各種不負責任的顧問，也有一問三不知的顧 問，所以我先決定自己打點一切，甚至花了錢買USNEWS。然而，在度過了非常沒效率又非 常不安擔心遺漏訊息的兩週，我還是決定尋找顧問的幫忙，事後我很高興我做了這個決定 。也很覺得很慶幸我在找顧問方面花了足夠的心思，也覺得很幸運能遇到這位顧問，她幫 了我非常非常大的忙，萬一有板友想知道是哪位顧問可以站內信我，在這裡就不多做廣告 。 第一步是CV。我的CV一共修了十幾次。因為從小擅於下象棋也比了很多比賽，所以前 幾版的CV除了我的GPA還有專題和校內機械競賽，充斥了象棋比賽的得獎紀錄。而最後的 版本，是如何讓閱讀我的CV的人了解到，我的各個經歷明確做的那些事，例如說專題我負 責的部分，以及校內機械競賽我所扮演的角色。這段時間與顧問來回修改，就花了我約一 個月。 而同時並進的還有，選校、找教授寫推薦信、找工作、寫。 1. 選校 看了我自己的資料，以及顧問提供給我的資料。我選擇了我覺得比較有機會上的學校，以 及在台灣名氣好的學校（考量日後還是會回國工作），以及工學院強的學校。 2. 找教授寫推薦信 在確定要申請2016Fall時，我就盡早與幾位教授聯繫上，了解到那些教授願意幫忙寫 推薦信，以及願意寫幾封，還有他們希望我能擬稿或者做的協助。有個教授說等我把推薦 信都寄了之後跟他約在他的辦公室，我幫他把信都挖出來放一個資料夾，他才好幫我。一 直到那天我看到教授的信箱，我才知道教授的信箱，真的是每天都有海量的信，而且有些 學校的推薦信邀請甚至會被歸類到廣告信件，所以教授願意幫忙寫推薦信真的是很讓人感 激。 3. 找工作 這段時間，因為不用當兵，所以想找份工作。一方面是為了讓看起來更強，一方 面則是為了讓自己多少了解工作這檔事，畢竟念了一輩子的書，雖然有家教過，但完全沒 有機械方面的實務經驗。希望能透過這段時間找到的工作，讓我更知道我該在研究所時補 強自己的哪方面。 原本投履歷都以外商為主，包括國家儀器、德州儀器等等。後來都沒有下文，後來就 開始亂槍打鳥，沒想到沒收到任何一封回信。很幸運的十一月初收到一間新創公司的面試 邀請，而工作型態也非常適合我，並且是軟體工程師的職缺。那時沒考慮太多，只覺得很 高興有機會可以學習寫程式還有薪水可以領。也沒料到他們會如此照顧我和教我，我們也 成為了好友，真的是非常感謝這家公司，這是一家讓我覺得上班比當學生輕鬆又快樂的公 司。 4. 在申請階段，花最多時間的部分是SOP。因為要申請很多學校，所以我一開始一直致 力於寫一篇通用的SOP，只要之後改校名和一點點內容就好。沒想到一直被顧問打槍要求 重寫。來回修了好多次，我才慢慢找到了寫SOP該有的方式。我進每間學校的機械系教授 的實驗室網站，努力找到與我的經歷有呼應的教授，然後在SOP中串聯起我與這間學校的 機械系所有連結，營造這間學校和我根本是天作之合的故事，而這些故事有非常明確的細 節和特殊的點，不適用於其他的學校。所以我花了真的非常非常多的力氣在這方面，熬夜 是常有的事。 三、 申請 我因為太習慣拖延，申請就是每天追著Deadline跑。幾乎沒有一間學校我是在 Deadline前12小時完成的，真的建議大家早點送出申請表，因為我就遇到繳費系統異常， 最後繳費失敗了。申請除了上述的資料還要跑銀行作財力證明，寄實體郵件，以及非常有 技巧且有禮貌的催促教授幫忙寫推薦信。 四、 關於是否要找顧問 跑完了一次申請的流程，我完全能理解為什麼那麼多人說申請學校可以自己來，不需 要找顧問（代辦）。若你是非常善於蒐集資料以及對自己的執行力很有信心的人，真的可 以省下找顧問的費用，多投個幾間學校。但如果你和我一樣是非常緊張，又對自己的細心 度很沒信心；並且很需要一個陌生人催促給你更多壓力，並提供一個方針。我覺得一個好 的顧問是真的能幫上很多忙，但面對顧問也要非常懂得如何保護自己，以及保有健康的心 態。 五、 綜合心得 出國念Master的學費很昂貴，我也不打算當學生太久，所以不考慮Ph.D.。所以在選 Program時，我都以一年制，或者不發論文的為優先，希望少花一年的錢，早一年開始工 作。申請學校真的是意料之外的花費心力和時間，真的很慶幸我提早考好了GRE和TOEFL。 能錄取這麼多學校，完全是意料之外。我覺得真的是有很多貴人幫忙，包括家人，還有非 常積極主動的顧問（每天都被催到不敢開Line，開了又往往是要我再修改SOP或者更改大 方向）。然後也要再一次謝謝板上的大家，真的是提供了很豐富的資源。 https://www.ptt.cc/bbs/studyabroad/M.1469771753.A.71E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469771753.A.71E.html", "date": "Fri Jul 29 13:55:51 2016"},
{"author": "coderia (March on)", "ip": "111.82.246.98", "title": "Re: [情報] 歐美工作面試案例分享交流(台北)", "messages": "", "content": "大家好， 謝謝今天出席交流的版友，不論是在私訊或是在今天兩小時的活動中 大家的互動也讓我了解台灣許多。 因為這種交流會的性質，人數多在20人上下，大家對於面試的技巧與文化溝通興趣強烈 因此在個案解析的深度較低。 與協助場地事宜的朋友商量之後，我們做了以下決定。 8/7下午維持原形式，會是從一點半到四點，同樣是一小時中文一小時英文 相較於7/29的內容，我會更多著墨在轉領域包裝以及文化溝通在面試中的技巧 另外還是提供案例解析的簡單大綱與框架，供大家參考 已經提供email的版友請於週日確認您的email，會統一寄出活動訊息與報名表。 8/7晚上則是會加開兩個小時的深度案例解析(案例工作坊)，預計是七點到九點兩小時 人數會控制在二十人以內以方便做分組討論，內容會是實際演練案例 案例會結合新創企業與醫療的案例為主，中文小組演練。 所有已經參與過7/29與對於8/7下午有興趣的版友會直接收到8/7晚上案例工作坊的訊息 且享有優先報名的順位，但是案例工作坊會提高需要分享的場地費 藉此控制人數與預定單品咖啡的提供。 如果您不確定我是否已經有您的資料，歡迎聯繫我，謝謝。 : 關於7/29號的場次，綜合大家背景跟興趣，目前有下列規劃。 : 中文場一小時預定大綱 : 1.10分鐘：案例面試的基本框架與建議事項 : 2.20分鐘：互動現場參與者關於台灣工作經歷在案例包裝上的一些挑戰與成功故事分享 : 3.20分鐘：選擇一個簡單的General management的案例做實際架構演練 : 4.10分鐘：特殊案例面試的注意事項小組面試.壓力面試等等 : 休息30分鐘並歡迎第二場的參與者 : 英文場一小時預定大綱 : 1.10分鐘：國內外案例面試的主要框架與文化異同 : 2.20分鐘：台灣面試者在歐洲與美國遭遇的挑戰與可能應對技巧 : 3.20分鐘:選擇一個行銷案例做簡單的策略架構演練 : 4.10分鐘:簡單講解專案管理與預算規劃在面試時的背景與詮釋 : 謝謝大家的來信詢問與興趣，很期待與大家見面交流。 : 引述《coderia (Without self)》之銘言： : : 本文章已經板主ron0908同意張貼 : : 大家好，我算是老版友了，2006年出國念MBA加國際關係雙碩士。 : : 畢業的時間是2009年，適逢美國金融危機，但我有幸申請上數個策略行銷相關的工作， : : 也經歷過不少面試。 : : 十年後輾轉到了荷蘭擔任跨國公司管理職，職掌185國相關業務， : : 一直以來收到不少台灣MBA學生的詢問也面試過不少台灣人， : : 也曾經在鹿特丹管理學院分享歐洲求職相關心得。 : : 20122013在英國倫敦數個conference擔任過講師， : : 交流公司橫跨美妝(法商)、銀行(瑞商英商)、品牌經營(英商)、電信(荷商英商)等等。 : : 將滿出國十年的這個暑假正好要回台灣，加上也一直想把一些面試經歷分享給大家， : : 由案例出發協助台灣學生不論是在申請出國或是在準備申請海外工作的過程中更了解什麼 : : 是”案例面試”以及您將會遇到這什麼樣的挑戰。 : : 因為在英國留學版已經po過，所以活動大約有個雛形了。 : : 7/29下午一點半到四點，師大附近朋友的工作室，所以需要分攤場地費。 : : 2016/07/29 (五) 下午13:30~14:30 個案解析（一） : : 2016/07/29 (五) 下午15:00~16:00 個案解析（二） : : (一)是中文 : : (二)是全英文(除非聽眾不習慣會協助用中文解釋) : : 只選擇一個時段的話場地費是200元，兩個時段都參與的話是360元 : : 您可以接受場地費的話，我會轉一個報名表給您填寫， : : 一個新創公司的朋友協助台灣聯絡報名場地事宜，因為我預計27號才到台灣 : : 又不方便讓秘書聯繫公司以外事情，所以還請大家見諒。 : : 有興趣參加分享活動歡迎來信索取線上報名表，並請附註您的興趣，方便我準備。 : : 另外，有兩位版友建議辦理一場在週末的分享會，目前原訂因為回台行程緊湊 : : 所以只有規劃7/29這一場，除非第二場的意願高到超過十人，否則可能不會考慮 : : 如果有別的形式可以做更進一步的分享，也歡迎大家建議。 https://www.ptt.cc/bbs/studyabroad/M.1469813657.A.675.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469813657.A.675.html", "date": "Sat Jul 30 01:34:14 2016"},
{"author": "coldman519 (我歌月徘徊 我舞影凌亂)", "ip": "59.115.230.69", "title": "[問題] T/G 未達標&選校", "messages": "bluebluelan:過學校門檻or有教授保你 chenpine:覺得GPA跟研究的背景應該夠 TOEFL比較重要 kyng:投就對了！我也是托福不夠，但最終上了top20 AllenHuang:板上美國以外的學校都被排擠得差不多了 lewisk:UC系列如果CS MS應該有機會 Mariobrother:夠強了 a4782887:請問如果speaking要求18 而我19 且總分超過門檻(門檻是8 a4782887:0) 我考90 那這樣申請會很斗嗎@@", "content": "小弟背景 NCTU ECE 預計今年底申請 CS/ECE MS Program （其實也在考慮 PhD） 但托福多次考不達標，最近兩次為92(R26 L24 S22 W20)和95(R27 L24 S20 W24) GRE則是還未考，已經報了九月中的考試 GPA則是大約 3.90/4.00 或 3.89/4.30 想申請看看 UC 系列 UIUC CMU 及 UTokyo (東大) NUS（新國大） NTU（南洋理工） 等等 本身在東大交換過一年，以東大名義發過兩篇日本國內Conference 在中研院做過短期RA，但沒做出東西 在微軟擔任一年的微軟學生大使技術組 應該可以跟東大指導教授 清大一位授課教授及交大導師各要到一封推薦信 想請問在托福門檻這邊，是否 95 是個堪用的成績...？PhD 的好像要求會比較高， 95 的話應該很抖嗎？ 以我目前的進度而言，是否應該先去確保 GRE 能夠有 320 以上比較好嗎？ 由於板上關於其他亞洲學校的資訊較少，不知道是否有人知道 NUS NanyangTU 的 CS/ ECE 及 UTokyo MEM (EE) 的狀況呢？ 感謝各位 <(_ _)> https://www.ptt.cc/bbs/studyabroad/M.1469850955.A.4A1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469850955.A.4A1.html", "date": "Sat Jul 30 11:55:52 2016"},{"author": "huior (阿靜)", "ip": "223.139.91.109", "title": "[問題] F1多久會收到呢", "messages": "willy0420:今年也有辦F1簽證，我是差不多2-3天收到唷，當初是週四 willy0420:面試，然後下一週的星期二收到～ a28124209:我隔兩天就收到了 蠻快的～ 應該來得及不用擔心 chenpine:沒收到紅單就來的及 pinky7982:我星期二早上8點面試 星期三就拿到囉 bluebluelan:一個月收到是行政檢查~ 你可以看看念的科系敏不敏感 godzilla0204:沒意外的話，面試後的兩天內就會寄出你填寫收的地址 acgotaku:兩到三天的工作天 真的超快 koolnatto:沒有行政審查應該就不用怕", "content": "想請問我在7/26預約面試 但機票是8/12的 爬文上說有23天就收到的 也有人是一個月左右才收到... 那我這樣來得及在8/12前收到嗎？ 而且我上網google有人說可以申請緊急優先送件（理由為日期與搭機時間較緊迫） 但當我按下鍵後，發現我並沒有符合資格（理由是緊急醫療之類） 想請問各位大大，我該寄信去問還是等待呢？謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469188266.A.C0D.html 我是申請ESL", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469188266.A.C0D.html", "date": "Fri Jul 22 19:51:04 2016"},
{"author": "dogwoofwoof (shooter黃)", "ip": "123.192.88.117", "title": "[問題] 關於找老師寫推薦函", "messages": "steve1012:因為要你代寫通常就是不夠了解你 能寫出來的東西深度也 steve1012:比較有限 Organizer:2 smile4you:2或3 但2你要拿到好的推薦信會需要下很大的功夫 isaac534643:2 srviest1128:4", "content": "想請問一下， 小弟想申請人文學科的博士班 但是因為碩士班老師跟美國老師幾乎沒有關係 去年投了一次還被一位美國老師說 我應該要找跟美國有關係的老師寫推薦函 於是我花了一些時間去認識跟國外有關係的老師、或曾經留學美國的老師 目前大概還差一位人選 不知道該找哪位比較好，希望大家能給我一些建議 1.是中研院該所的所長 見過一兩次面 屆齡退休 對我很親切 我在中研院也有活動一陣子 參加別的老師的讀書會 和別的老師討論過論文 但跟這位所長沒有討論過論文的事情 這位所長留美 但回國以後我看他的研究發表常常在台灣或亞洲地區發表比較多 可是從我跟他的談話中 可以知道他好像也會認識一些美國我的研究領域的學者 (儘管從履歷上可能看不出來他們會認識那種) 如果請他寫的話我可能會請他把我在中研院跟其他老師的一些經歷都寫進去 2.一位我從來沒見過的某大學老師 也是留美 但是他是我想去的某間學校的校友 年紀約40上下 這位老師美國畢業以後 就自己開始做別的相關領域的研究 (是我下面說進博班想發展的第二專長） 本來在美國跟的那位老師的研究幾乎沒有在碰 但是他在美國跟的老師是我很想跟的老師 而且他讀的學校也是我很想去的 如果要請他寫的話我可能9月會想辦法去聽他的課 或請他幫我看一下論文 已經有寄email說要跟他見面 3.中研院該所的研究員 約40不到 很年輕 留美 算是剛進的研究員 曾經幫我看過論文 因為年紀差不太大常常遇到會打招呼 偶爾會小聊幾句 年紀跟我差不了太多所以有親切感 4.中研院該所的研究員 約40不到 土博士 是我在中研院跟的老師 但是他幾乎不太去歐美發表 做的研究也跟歐美沒太大關係 是副所長 跟我談過很多次學術的問題 也是中研院該所最瞭解我的人 跟我的研究也算最接近 只是中研院也常常會有訪問學人 不知道他會不會認識一些歐美的老師 5.我如果可以順利進博士班的話 想發展一個第二專長領域 但是這個領域我只有聽過課 沒有做過任何研究 我上課也幾乎沒發言只是默默聽課問幾個問題 老師和我也很不熟 雖然他留美但是不是太有名的名校 希望大家給我一點建議... 另外爬文有人說phd的話最好還是老師親自寫推薦函 不要自己代寫再給老師改的原因是什麼呢？ 因為有不少老師似乎都是要我代寫... 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469195312.A.0DF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469195312.A.0DF.html", "date": "Fri Jul 22 21:48:29 2016"},
{"author": "awww (awww)", "ip": "101.14.122.222", "title": "Re: [問題] 關於找老師寫推薦函", "messages": "dogwoofwoof:謝謝回覆，我會找我碩班老師跟一位是這個領域的老師 dogwoofwoof:寫，只是在想第三位應該找誰寫比較有利...覺得推薦人 dogwoofwoof:認識美國那邊的老師似乎還是很重要... awww:那我覺得你這樣就OK了，不要花太多力氣在推薦函上，除非你真 awww:能找到在你的領域而且在美國有知名度的學者幫你寫。", "content": "以人文社科來說，不一定要找跟美國有直接相關的人 但在你的推薦人當中，至少要有一個人熟悉你的研究領域 而且在推薦函當中必須要提示這個訊息 推薦人要顯示他熟悉你的研究領域 並且指出你的研究有發展潛力 這樣就會是一封有說服力的推薦信 另外12封推薦信則要由教過你的老師或一起工作過的學者幫你寫， 讓他們由跟你相處過的經驗 具體說明你是有能力從事嚴謹學術工作的人 我就不特別說你應該要從名單中挑哪一位了... 此外，我覺得SOP還是最核心的 SOP寫得好，人家才會讀你的推薦函和其他申請資料 因為我的自己的研究跨人文和社科 容我雞婆提醒一下人文社科、博士不管在台灣或米國就業機會都很差 還是想提醒要務實斟酌一下念博班的念頭 XD https://www.ptt.cc/bbs/studyabroad/M.1469196704.A.019.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469196704.A.019.html", "date": "Fri Jul 22 22:11:42 2016"},
{"author": "a24621205 (北科56)", "ip": "118.168.202.157", "title": "[情報] 如何在台灣辦理社會安全碼", "messages": "justjustjust:推分享 j589745:這應該算是 Immigration 板的業務 a24621205:有人會幫轉嗎? 謝謝 a24621205:自己轉成功了 aezx:推分享 美籍或綠卡辦什麼東西都需要SSN magnus1203:推 去年等好久才辦好", "content": "首po，因為不知道要放在哪一版好，如有違規或不妥，請告知幫刪除，謝謝。 網誌版有完整的故事內容，有興趣者可以前往觀看，版上只打重點的訊息， 希望可以提供給有需要的朋友們 <網誌好讀版>: http://jamesxcc.blogspot.tw/2016/02/blogpost.htmlmore 以下正文開始 如果你是一位生活在台灣的台灣人，你有美國籍 [1;31m但還沒有社會安全碼(Social Security Number，簡稱SSN)。 那以下內文跟你有密切關係，如果不是就可以左轉了。 這是我的切身之痛，很多人跟我一樣有雙重國籍，但可能從小就回台 跟美國已經沒有任何瓜葛 所以沒有持續關心美國的政策下，可能會碰到的問題 2014年美國執行了一條新法條，深深影響到海外公民，那就是FATCA(Foreign Account Tax Copliance Act，又稱肥咖法)，這個訊息非常重要 請上網搜尋參考jack講稅制美國肥咖條款 參考 主要影響就是你所有在台的金融理財活動，如:開戶、辦卡、股票、基金... 在法規上路後，在台灣執行上述行為，都會被要求提供你美國籍身分資料。 也就是偉大的美帝要監控你在海外的金流活動。 所以你如果還沒有SSN的人，你現在無法做上述的活動(如是14年前既有的就沒影響 且你仍想持有美國籍下，你得去申請SSN 你有兩種選擇： 1.在台灣辦，上網預約到AIT辦理，等待時間可能半年1 年 2.在美國辦，直接至當地社安局辦理，等待時間數週(約2~6) 在台灣辦理SSN： 1.請先上美國在台協會官網預約時間前往 2.備齊相關資料(請見下方 在美國當地辦理SSN： 1.須本人親自辦理 2.美各地的社安局皆可辦理(不一定要出生地) 3.需要郵件地址(社安局只能用郵寄方式將社安卡寄給你) 以下是不負責任美國在地辦理資訊(僅供參考) 4.如果順利，約1~2週;如果需補件或有問題則要4~6週 5.找一個華人多的區域(如加州，比較有機會碰到華人溝通會比較方便) 6.如果被刁難或，要強調這是你的公民權利，美國是法治國家很重視人權。 社會安全碼說明(官方文件_中文版) https://www.ssa.gov/pubs/CH0510002.pdf 裡面有說明申請須注意和具備的所有資訊。 基本上，資料越齊全越好，備而不用也好，這些文件資料是要證明你是美國公民的依據。 以下是分享我準備的資料 1.社會安全卡申請表（SS5INSTCH表格，請先至AIT、SSA官網下載列印填妥） 2.美國護照(要注意你護照的年限，如果逾期要先去換護照喔) 3.美國出生證明正本(必須是州政府核發的，不接受醫院的。且非正本需公證 ，AIT有提供公證服務) 4.在台灣教育證明_英文版(國小/國中/高中/大學/碩士成績單或畢業證書) 以上四項是AIT指定需要的資料(也可能會應人而異，建議去AIT詢問。 但我還附上額外的文件如下 1.出入境證明(不管你在台期間是用台照或美照出入境) 2.台灣護照(讓美國可以核對你是同一個人。如果你台灣護照的英譯名跟美照不同， 建議先去台灣外交部改成跟美照一致，這樣才方便跟美國證明你是同一個人) 3.台灣戶籍謄本(從小到大你待過的戶籍地方都要印出來) 4.台灣的銀行存款證明(既有台灣銀行戶頭都要喔 5.台灣刑事紀錄證明(良民證)(證明你在台灣無犯罪記錄。 記住以上的資料都要是英文版正本喔 希望有同樣問題的朋友能事先防範未然，不然就可能落得像我一樣 搞得烏煙瘴氣，傷財傷神又浪費時間，最後只是為了一張紙 有任何問題歡迎留言發問，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469247901.A.F59.html a24621205 :轉錄至看板 Immigration 07/23 21:34", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469247901.A.F59.html", "date": "Sat Jul 23 12:24:53 2016"},
{"author": "snaredrum (好聽木琴)", "ip": "172.5.42.156", "title": "Re: [問題] 教育部公費留美畢業不能opt?", "messages": "acgotaku:推詳細 dickLearning:感謝 這篇詳細 mondayblue:請問什麼時候改成五百大 （以為是一百大﹛H^ mondayblue:還是五百大企業? snaredrum:恩 你說的好像對，大學要百大。企業才是五百", "content": ": 之前聽過一位學長說過教育部公費留學簽證是J1簽證，畢業是不能留在美國工作的 : 可是最近又聽一位同學說聽過演講小道消息有打算改成不用強制畢業返台灣 : 剛查了一下教育部公費留學最新簡章還是J1簽證 : 想問有沒有相關八卦? : 再借問下如果理工博士五年 ，那教育部公費三年期滿後，可否轉一般簽證呢? 公費留學出國的話 要拿J1~ J1學生畢業後 可以做三年AT(根OPT很像)。 如果你滿足了公費緩期返國服務條款， 例如 全世界五百大的大學的教職，那你就可以拿到J1 waiver轉H1~ 然後十五年內返國。 超過十五年就得賠錢。 我康宣今年十八歲，姑蘇人士，身家清白素無過犯，只 為家況清貧，鬻身華相府中充當書僮，身價銀五十兩，自 秋節起暫存帳房，待三年後支取，從此承值書房，每日焚 香掃地洗硯磨墨等事，聽憑使喚，從頭做起，立此為據。 https://www.ptt.cc/bbs/studyabroad/M.1469255921.A.105.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469255921.A.105.html", "date": "Sat Jul 23 14:38:38 2016"},
{"author": "lhwet (Yui)", "ip": "163.14.150.212", "title": "[問題] 離職準備的空窗期是扣分嗎？", "messages": "hsiawenc:有個聽起來合理的說法即可，例如你說你在短期進修之類的 mulkcs:空窗還好吧 有些人都跑出去旅遊的 goodah:半年有點太久 kk126203:應該沒差吧 大不了用English study來解釋也可 Matsunaka3:語言學校? Atletico:不想解釋那就不要拖到滿半年啊 控制在五個月剛剛好XD Atletico:話說國外gap year很常見啊 去壯遊也是個理由 stitchris:校方會要求解釋嗎? 也不會因為這個原因被拒吧 peiyuno:國外gap year 應該蠻正常的，只是gap中需要有所獲得就是 hardwilson:一點不會吧 說準備升學資料 應該不會太大的扣分 hardwilson:我快20才準備唸美國大一，18~19有一個 gap year~~準 hardwilson:備資料，考考 SAT maitri:應該沒差，我完全沒提也有學校念，但怕之後找工作時會問QQ dingdingcho:對申請學校來講應該不會有什麼影響，但是空窗期半年 dingdingcho:對一個原本有工作的人來說壓力會很大，你可能會不停 dingdingcho:的問自己如果沒申請上你的未來怎麼辦之類的，我反而 dingdingcho:覺得這是你要好好調適的 wWindaZz:我就是三月離職準備英文 CV和SOP上完全沒解釋我覺得沒差 acgotaku:不會扣分,沒聽過這樣扣分的 我覺得有工作後最主要考量 acgotaku:是經濟問題了,畢竟去讀碩士後 真的要一直一直花錢 acgotaku:你可以把握這麼早離職 存款能撐得住生活開銷跟學費嗎？ acgotaku:我是一邊工作一邊準備 成績差強人意但真的每天睡很少 popstarkirby:美國很常見 kakkokari:我也是辭職準備，空窗半年，沒有被問。 Huiee:申請學校跟求職在意的點應該不一樣吧，超過半年應該是換工 Huiee:作才會被問到的問題 jeanbaby:MBA比較重這個，其他科系應該還好，但未來求職會被問 Atletico:與其擔心那麼多 不如利用工作之外的閒暇時間全力衝刺吧 Atletico:怕就不要辭工作 shawnfu:請問求職為何會被問? 美國找工作不是不看年紀的? shawnfu:既然不看年紀 畢業後直接找也不知道你gap過吧 Atletico:國外幾乎都是相信你填的 但是你不誠實被抓包後果很慘 redsa12:商科很忌諱為了申請而中斷工作或學業 其他的不清楚 miler22020:Mba很介意 UYC:我離職到申請學校隔了一年 沒有一間問過也完全沒有解釋。 UYC:半年真的是很小的事 別總把台灣思維的焦慮套到他國身上上 trytoremembe:請問UYC是MBA嗎？最近也是這問題困擾許久 happyjames1:我今天去找顧問諮詢 mba的話可能要解釋 happyjames1:Ms 其他的就比較不用 theowing:我有兩次gap year 研究所前和工作前各一次 theowing:申請學校那次 確實是用練語文+研究各校的說法 theowing:重點是不要為了工作跟填履歷而影響到主要目標 theowing:resume也沒嚴格規定你要寫出月份 roy6706:覺得沒差 再一次gap year 或準備英文都合理 roy6706:主要是看你準備什麼在履歷上 不是你花多少時間準備", "content": "大家好， 第一次在板上發問請多多包涵。 目前正在規劃明年底申請美國碩士2018秋季班， 現在的工作工時頗長， 每天約7~8點下班，週末有時需支援活動、加班， 看不到降低工作量的可能，也不太可能談變成part time 實在沒有把握一邊工作一邊準備TOEFL、GRE和其它相關文件， 因為沒有經濟壓力， 本來希望明年3~4月離職(2017/2月工作滿兩年)， 至少有半年的時間專心準備(當然離職前的這段時間也會開始念英文)。 但與朋友討論時， 他說空窗超過半年以上，會被要求解釋這段期間在做什麼 他覺得離職的空窗是扣分，不建議這麼做。 想請問各位前輩， 離職準備的空窗期真的對申請不利嗎？ 若解釋這段期間就是在準備申請可否被接受？ 如果會影響的話， 比較建議咬牙帶職準備，或是離職後去找一份part time? 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1469267935.A.8A0.html QQ 我有考慮縮短到3個月 去國外感覺太好玩， 而且我相信台灣的補習資源比國外厲害， 沒有考慮這個選項。 我想他的意思可能是Resume上面必須要寫 感謝大家的回答 我大學畢業時已經gap year一年了 應該無法再用這個理由QQ 請問有前輩是離職準備留學的經驗嗎？ 本來現在的工作就有打算離職 沒申請上研究所就再去找工作而已 對我來說還好 再次感謝大家的回答，當然最理想是能帶職準備 目前會先嘗試看看，若最後真的覺得無法兼顧 離職衝刺的時間也會縮短，不會到半年這麼長", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469267935.A.8A0.html", "date": "Sat Jul 23 17:58:53 2016"},
{"author": "kriswu8021 (Kristery)", "ip": "140.112.73.94", "title": "[問題] Affiliate faculty 選教授", "messages": "kaoruotsuki:某些關係?", "content": "各位先進好，我最近在準備某校的SOP， 目前我的研究領域比較偏向CS，可是由於某些關係只能申請ECE， 不過查了一下發現在ECE Department的faculty那邊還有Affiliate Faculty， 裡面除了Computer Science以外還有很多其他的領域， 在每個領域內應該都是部分該系的教授， 想請問如果在寫SOP的時候可以寫說我想要找Affilate Faculty的教授嗎？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469327596.A.399.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469327596.A.399.html", "date": "Sun Jul 24 10:33:14 2016"},
{"author": "joey760928 (J.L.)", "ip": "114.24.69.55", "title": "[問題] CheapOAir訂機票的等待時間？", "messages": "", "content": "大家好，我在CheapOAir網站買9月的去程機票時碰到了點問題 我是訂了9/3台北飛東京，9/6再從東京飛LA的機票 我跟我朋友要同時飛去LA，所以我們同時在網站上訂了同樣的班機，選了相鄰的機位 我朋友5分鐘內就收到了Ticket Issued的訊息，座位也已經訂走 但是，我等到目前12小過去，status依然顯示pending 進網站查看我選過的機位，也還是open狀態 打電話問了客服，他說因為周末速度慢還沒跟我的刷卡銀行請到款 叫我耐心再等8~10小時 因為我是第一次用網路買機票，不曉得這樣的等待時間是否正常？ 我該乖乖繼續等嗎？(我看到好像有寫下訂24小時內才能免費取消？) 麻煩有經驗的板友幫我解惑 https://www.ptt.cc/bbs/studyabroad/M.1469328192.A.815.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469328192.A.815.html", "date": "Sun Jul 24 10:43:09 2016"},
{"author": "awww (awww)", "ip": "101.14.122.44", "title": "Re: [問題] Affiliate faculty 選教授", "messages": "kriswu8021:非常感謝Ａ大詳細的解說！", "content": ": 各位先進好，我最近在準備某校的SOP， : 目前我的研究領域比較偏向CS，可是由於某些關係只能申請ECE， : 不過查了一下發現在ECE Department的faculty那邊還有Affiliate Faculty， : 裡面除了Computer Science以外還有很多其他的領域， : 在每個領域內應該都是部分該系的教授， : 想請問如果在寫SOP的時候可以寫說我想要找Affilate Faculty的教授嗎？ : 謝謝 一般規定指導教授一定要系上的core faculty member （已經或即將取得終身職者） 你可以先寫說你想跟系上那位教授 再說你想跟XXX（Affiliate Faculty）一起工作 這樣是很OK的 研究所申請的決選是系內的教授共同決定的 所以你要申請往core faculty member找人 此外 如果你要提affiliate faculty 你也要確定那位教授是穩定雇用的狀況 最好是別系已經取得終身職的教授 你如果有真的很喜歡的affiliate faculty member 你其實也可以寫信去自我介紹 對方教授有興趣或許會跟你講說叫你找系上的哪位教授當指導老師 等你進來讀書 可以cochair你的論文 https://www.ptt.cc/bbs/studyabroad/M.1469333946.A.167.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469333946.A.167.html", "date": "Sun Jul 24 12:19:04 2016"},
{"author": "coderia (March on)", "ip": "114.136.42.156", "title": "Re: [情報] 歐美工作面試案例分享交流(台北)", "messages": "", "content": "大家好 首先想跟大家說明一下，目前29日下午的活動已經額滿。 如果您還沒有繳費，請儘速繳費確認您的出席。 另外，由於詢問的版友很多，尤其是在第一場已經額滿的狀態下， 我決定再利用一個假日時間開第二場交流，暫定是八月七日星期日下午。 地點未定，因為我朋友目前出差人不在台灣，地點確定之後會再跟大家update。 有興趣8/7場次的朋友，請私訊我您的email，我會保持一個mailing list跟大家聯繫。 (註:8/7場次預定會演練與7/29不同案例與不同例子的分享， 也會根據參與者不同的背景與興趣，做預定大綱的規劃) 如果您是人在國外無法出席，或是希望能夠還有未來的交流，也請私訊我， 我們可以討論或許未來在國外交流的模式，主要還是希望能夠盡一己之力。 關於7/29號的場次，綜合大家背景跟興趣，目前有下列規劃。 中文場一小時預定大綱 1.10分鐘：案例面試的基本框架與建議事項 2.20分鐘：互動現場參與者關於台灣工作經歷在案例包裝上的一些挑戰與成功故事分享 3.20分鐘：選擇一個簡單的General management的案例做實際架構演練 4.10分鐘：特殊案例面試的注意事項小組面試.壓力面試等等 休息30分鐘並歡迎第二場的參與者 英文場一小時預定大綱 1.10分鐘：國內外案例面試的主要框架與文化異同 2.20分鐘：台灣面試者在歐洲與美國遭遇的挑戰與可能應對技巧 3.20分鐘:選擇一個行銷案例做簡單的策略架構演練 4.10分鐘:簡單講解專案管理與預算規劃在面試時的背景與詮釋 謝謝大家的來信詢問與興趣，很期待與大家見面交流。 : 本文章已經板主ron0908同意張貼 : 大家好，我算是老版友了，2006年出國念MBA加國際關係雙碩士。 : 畢業的時間是2009年，適逢美國金融危機，但我有幸申請上數個策略行銷相關的工作， : 也經歷過不少面試。 : 十年後輾轉到了荷蘭擔任跨國公司管理職，職掌185國相關業務， : 一直以來收到不少台灣MBA學生的詢問也面試過不少台灣人， : 也曾經在鹿特丹管理學院分享歐洲求職相關心得。 : 20122013在英國倫敦數個conference擔任過講師， : 交流公司橫跨美妝(法商)、銀行(瑞商英商)、品牌經營(英商)、電信(荷商英商)等等。 : 將滿出國十年的這個暑假正好要回台灣，加上也一直想把一些面試經歷分享給大家， : 由案例出發協助台灣學生不論是在申請出國或是在準備申請海外工作的過程中更了解什麼 : 是”案例面試”以及您將會遇到這什麼樣的挑戰。 : 因為在英國留學版已經po過，所以活動大約有個雛形了。 : 7/29下午一點半到四點，師大附近朋友的工作室，所以需要分攤場地費。 : 2016/07/29 (五) 下午13:30~14:30 個案解析（一） : 2016/07/29 (五) 下午15:00~16:00 個案解析（二） : (一)是中文 : (二)是全英文(除非聽眾不習慣會協助用中文解釋) : 只選擇一個時段的話場地費是200元，兩個時段都參與的話是360元 : 您可以接受場地費的話，我會轉一個報名表給您填寫， : 一個新創公司的朋友協助台灣聯絡報名場地事宜，因為我預計27號才到台灣 : 又不方便讓秘書聯繫公司以外事情，所以還請大家見諒。 : 有興趣參加分享活動歡迎來信索取線上報名表，並請附註您的興趣，方便我準備。 : 另外，有兩位版友建議辦理一場在週末的分享會，目前原訂因為回台行程緊湊 : 所以只有規劃7/29這一場，除非第二場的意願高到超過十人，否則可能不會考慮 : 如果有別的形式可以做更進一步的分享，也歡迎大家建議。 https://www.ptt.cc/bbs/studyabroad/M.1469362761.A.1D3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469362761.A.1D3.html", "date": "Sun Jul 24 20:19:18 2016"},
{"author": "cjtv (小當家)", "ip": "182.235.133.67", "title": "社會科學碩士韓國vs泰國", "messages": "hsiawenc:那你還真不如選擇對岸名校。 sunkao1035:對岸名校輾壓這些... smile4you:讀台大吧 絕對比這些選擇好上不少 vendee:1.有研究方向喜歡讀書有經濟壓力:直上PHD. vendee:2.沒方向有壓力想讀書:歐美想繼續念的學校的MA vendee:3.社會系MA沒經驗專長當地語言,留下機會有限 blandyliu:去泰國讀書要幹嘛？ hoppy0626:歐洲一些國家也不用學費吧? thm369541:泰國tamasa大學一定有社會科學~這間你沒聽過? awww:有考慮在台灣讀嗎？台灣一些社科研究所都很不錯！ acgotaku:不如去港大 中大 南洋理工 新加坡國立 都狂贏這些 paranoia5201:如果可以進韓國3大就去吧！韓文不難學｡ paranoia5201:如果要做東南亞研究，泰國絕對是首選｡ chienliang7:韓國不去SKY KAIST，泰國不去朱拉 還是別去了吧 petergrad21:鼓勵原po an565an565:台政比這些好吧 an565an565:要唸博再出國 wayne19:泰國還有獎金優渥的亞洲理工 jason320:你還滿酷的 hsk7672:kasetsart→泰國政大 hsk7672:ㄏㄏ搞錯了 是thammasat", "content": "手機排版，凌亂見諒 小弟今年畢業於國內中段社會科學類組，因為喜歡讀書想要讀更多而有讀研究所的想法 但鑑於社會科學碩士學位在就業市場看起來沒有特別值得投資，所以有了尋求可負擔的國外碩士學歷的打算，提升國際經驗與尋求機會 預計兩年後入學的話 目前考慮韓國與泰國(考慮國家資源與學費) 列出幾項我認為的優缺點 韓 優: 可以讀有興趣的社會學系 給國際學生的獎學金較多 排名好的學校較多，可以多投幾間 缺: 必須要學韓語(全英文授課只有sky商學院，我覺得自己進不去) 韓國文化排外，機會也許較少 泰 優: 泰國對國際的擁抱好像更大 如果可以進朱拉名聲就很不錯 全英文授課學位多 缺: 除了朱拉，其他學校看起來普普 社會學感覺不是很活躍(可能只能選商學院) 小弟英文能力應該toefl一百上(半裸考93) gpa應該有近3.5 對語言蠻ok的，學韓文應該不是太大問題 雖然版上歐美大洋的留學生居多，不過還是希望能就這兩個國家給小弟一點意見 Sent from JPTT on my Asus ASUS_Z00UD. https://www.ptt.cc/bbs/studyabroad/M.1469371954.A.E2D.html 請問推薦對岸的原因主要是排名嗎？還有其他原因嗎？ 謝謝 能夠跳脫台灣學界又非人文學科歐美霸權的角度從事社會研究感覺很難得", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469371954.A.E2D.html", "date": "Sun Jul 24 22:52:32 2016"},
{"author": "st52332002 (長廣王)", "ip": "49.216.193.2", "title": "[問題] 成績差 研究少 學校差 卻申請到哈佛博班", "messages": "Organizer:有疾病或是少數族裔 審核不是跟一般人一起 Eriri:美國人跟外國人也不是一起比的 st52332002:O大 有疾病不是跟一般人一起比的，可以多說一點嗎？ Organizer:應該不會每個program都這樣 但至少有些是。 學校有時 Organizer:候會為了平衡 會有一些特殊名額 就算極難申請的program Organizer:也一樣 找教職也一樣 Organizer:這個case我不確定 所以不作結論 mimi8598:原來如此，這個資訊通常會公開嗎？ FRAXIS:Affirmative action 這應該是公開的秘密了 Eriri:當然不會公開 特別在研究所這層級 FRAXIS:所以你有特殊情況 會有比較高的機率錄取 FRAXIS:之前就有人假裝黑人 不知道是真是假  http://goo.gl/mtYHiy Organizer:有些事會做 不會明說 黑人拉丁人 女生 都算優勢 尤其 Organizer:找教職 SILee:我系上一個跟我不錯的老師就跟我說過 SILee:如果他不是白人，不太可能一畢業沒做過post-doc就找到教職 SILee:喔，我們是理工系所，系上教授絕大部分都是老印和老中 SILee:這世界本來就不是公平的，這種事情沒啥好奇怪的 windxx:他現在是哈佛的教授+作家，算是個名人了，你可以寫信問他 GoldLight:哈佛教育學院的師資遴選的確比較特殊，很注重多元性 windxx:Also, I bet someone must know him in person here XD hardwilson:哈佛遴選條件很多種，你只有特殊的生長背景會有一定 hardwilson:鼓勵 yuasa:人家私立學校可以自訂標準哪，連勝文都上Columbia了 peterchen33:那麼借這串問一下 我本身是身心障礙(聽障) 如果我在S peterchen33:OP上提及的話也有可能占優勢嗎? steve1012:有些申請系統有地方讓妳填 eric781101:Ivy本來就不是成績等於一切 windxx:聽障當然要寫，確實會有一點優勢 ewayne:人家是鼓勵你有決心能對抗身心障礙，請不要把這種鼓勵理解 ewayne:為優勢 peterchen33:鼓勵對抗身障的決心跟優勢有衝突嗎? 難不成老闆用大 peterchen33:學生的時候也要說\"你的高學歷是鼓勵你有認真向學的態 peterchen33:度 請不要理解為你求職時的優勢\"嗎? waltervic:是不是優勢見仁見智，不見得都會帶來好的結果就是 waltervic:另外申請系統中的minority有沒有包括身心障礙申請者 waltervic:要看各個學校說法，不見得會有地方讓你說明你的狀況 waltervic:成績單上也不會註明你的特殊情形，在量化篩選上還是得 waltervic:和一般申請者一樣標準 waltervic:另外是本地學生還是國際學生可能也不一樣 peterchen33:Ok感謝說明 windxx:給原PO： http://tinyurl.com/jxjrv47 　這是他本人的回答XD", "content": "前陣子在台灣有本火紅的書籍 翻轉過動人生：從中輟生，到哈佛博士的重生之旅 作者本身是一名adhd患者 成績從小就很差，也有很多偏差行為 高中時因為成績太差被學校要求退學，因此休學 畢業後未婚生子，靠著社會福利金養家，就在人生看似墜落谷底時，他做了一個勇敢的決 定：回大學唸書。這個決定讓他翻轉了自己的命運。 他大學選擇就讀某社區大學的夜間部 研究所就讀weber state university (全美公認最容易申請大學。世界排名1630) ps：台 大世界排名9x 博班不知為何 申請到哈佛博班 (沒交代的很清楚，網路相關資訊也很少) http://www.cw.com.tw/article/article.action?id=5067695 覺得很奇怪的點在於，印象中哈佛申請不是要求gpa要極高、研究超多、 大咖推薦信、財 力證明 ..等等要件缺一不可嗎 為什麼這本書的主人翁各項條件都沒有，卻能申請到哈佛博班呢？ 還是他採用的不是正常入學管道？ https://www.ptt.cc/bbs/studyabroad/M.1469386048.A.7B4.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469386048.A.7B4.html", "date": "Mon Jul 25 02:47:26 2016"},
{"author": "kuanmingchen (Ming)", "ip": "172.5.18.186", "title": "[情報] UCTSA 2016 芝加哥大學新生說明會", "messages": "", "content": "UCTSA 2016 芝加哥大學台灣新生說明會 首先要恭喜各位新生朋友順利錄取芝加哥大學 為了讓各位同學在芝加哥有個順利的留學生活， 台灣同學會特別為各位準備了在台灣的新生說明會。 我們將會說明行前準備、住宿、食衣住行育樂等實用資訊， 並提供新生們搶先認識彼此的機會，非常吸引人吧 那就一起來UCTSA (The University of Chicago Taiwanese Student Association) 的新生說明會吧為了讓最多朋友能參與，我們先調查大家可行的時間， 請各位點選下列連結，並從四個時段中勾選。地點待時間確認後公布喔 目前預定的時段： 8/13（六） 下午 8/14（日） 下午 8/18（四） 晚上 8/19（五） 晚上 歡迎隨時在此更新您的資訊。如有任何問題，也可透過以下管道聯絡學長姐們： 20162017會長: 周明翰 ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 說明會主辦人: 陳冠銘 ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 江宇庭 ( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) FB: https://www.facebook.com/groups/uchicagotsa/ Website: http://uchicagotsa.wix.com/uchicagotsa 歡迎各位新生和學長姊們參加非常期待你們加入 UCTSA 的大家庭 時段調查連結： http://goo.gl/forms/5IjW0MKPkWH9W2Kz2 https://www.ptt.cc/bbs/studyabroad/M.1469403423.A.4A0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469403423.A.4A0.html", "date": "Mon Jul 25 07:37:00 2016"},
{"author": "nanachou1226 (美耐板米娜)", "ip": "42.72.229.2", "title": "[問題] 美國學校的比較", "messages": "witJeff:遊學！想遊的比例多一些還是學的比例多一點呢？如果想學 witJeff:多點不如自己跟那邊的大學附設的語文中心報名，假日在租 witJeff:車去玩。好的學校校內資源多，師資和學生都會給你不同的 witJeff:感受。 alice0829:我有朋友說EMBASSY校長John是他看過最親切的校長 grace60:之前去自助家問 他們說明後 我選擇比較適合我的EMBASSY gmyqweas:EC的學校風氣比較活潑唷~ judy19970527:其實可以考慮自己去 不見得要代辦 我是自己辦(但有 judy19970527:當地朋友幫忙) 然後報UCB的暑期語言課程... nicole6645:我今天才陪我朋友去自助家問耶 顧問推薦我EMBASSY 去 nicole6645:了發現這間很符合我朋友的需求～", "content": "明年有考慮想去美國舊金山遊學， 詢問過代辦後推薦EC和EMBASSY兩間學校，覺得有點選擇障礙， 有沒有去過的人可 以推薦呢？ https://www.ptt.cc/bbs/studyabroad/M.1469454825.A.837.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469454825.A.837.html", "date": "Mon Jul 25 21:53:42 2016"},
{"author": "NOWITZKI4141 (司機帥哥)", "ip": "111.83.42.119", "title": "[買賣] 買車希望以日系車為主", "messages": "", "content": "城市/區域:LA/San Diego附近佳 交貨方式:面交，9/10號後可看車 小弟9/10號到聖地亞哥，預算6K~8K 意者請站內信車況/照片 謝謝各位同鄉 https://www.ptt.cc/bbs/studyabroad/M.1469457636.A.636.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469457636.A.636.html", "date": "Mon Jul 25 22:40:34 2016"},
{"author": "lueason (howru)", "ip": "39.8.209.120", "title": "[問題]", "messages": "l4557089:讀書我沒有經驗，但是去過布達配斯旅遊，物價比台灣稍微 l4557089:便宜一些，夜景也很漂亮，蠻喜歡這個城市的！！ littleyow:我去過醫院實習, 有分德語跟匈牙利語學期 littleyow:不過大概對你幫不上忙吧 lueason:謝謝兩位！", "content": "不知道版上有沒有人在布達佩斯唸過Graphic Design或相關碩士呢？ 想求問留學經驗 https://www.ptt.cc/bbs/studyabroad/M.1469491537.A.343.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469491537.A.343.html", "date": "Tue Jul 26 08:05:34 2016"},
{"author": "Five5F (五樓)", "ip": "58.114.104.97", "title": "[問題] 到美國前買車", "messages": "stinktofu:華人專騙華人 st8713522:別吧...第ㄧ個禮拜忍ㄧ下請人載或uber, 之後自己去看 steve1012:別傻了 要買很快 不急現在買 真的被騙了你甘心？ bluebluelan:落地買也很快啊.... Faker5566:別說中國人了 台灣人也很愛騙自己人 Faker5566:板上一堆經驗文 不信邪就挑戰一下華人的劣根性八 ㄏㄏ witJeff:千萬不要這樣做，到了再租車去dealer(車商)那看車。 witJeff:你在台灣可先辦國際駕照，去當地在租車，你絕不要在台灣 witJeff:就訂車，他們都很有問題。 witJeff:然後我的經驗，不要跟華人買車買保險，他們只會欺負自己 witJeff:人 jue0614:樓上不要說華人都欺負自己人 難到白人就不會 jue0614:買保險不做功課 怪自己吧 kyng:非特殊名詞幹嘛中英夾雜... Rhomboid:樓上 permit和licence各自有正式的中文翻譯嗎？ dsfaghjkl:樓樓上秀出部分台灣人...XD dsfaghjkl:英文一定要翻中文的執著XD dsfaghjkl:買車買保險越不急越能有好價錢，我全險還加高保額從 dsfaghjkl:半年要$621砍到$393 st8713522:只要跟dealer買，他都會幫你辦好轉換等手續，除非是跟 st8713522:私人買才需要自己辦 Energiya:英文一定要翻中文是中國人吧 連音譯都要念成中文的樣子 boblu:迪勒 頗密 萊森斯？ Lawaly:車商 駕照 停車證/許可證 監理所 英文真的有這麼好？ zacchen:沒有那麼急，現在付錢就準備被坑，急需用車可以搭Uber mike5314:幹嘛這麼急＝＝ 短期一堆替代方案都比當盤子好 mike5314:看看附近有沒有zipcar租車點 有的話先辦會員也可啊 marathons:無論新舊車,買車最好都要看到現車再買,別對著空氣買車. marathons:網路看車沒關係,但沒現場見到車之前最好別付訂金. primary:別跟華人買，去找大營銷商，至少不會公道些 primary:會公道一些 steve1012:全險393好屌！可以介紹一下哪一家嗎 cn0341:全險393好猛= = lassladeasd:有些人就是硬要說英文欸不懂 ziggi:全險半年393？ 是我孤陋寡聞還是有人亂扯？ Rockman:SBU不是有FB的研究生社團? 去那邊請人幫忙比較實在吧 bluebluelan:0 deductible 那部分可能都不止半年393... dsfaghjkl:那可能我的不叫做全險@@\" 我以為有保對方跟保自己就是. yuhung:那個應該不是全險.... bhmagic:有駕照的話 dealer買車不是可以當天就開走嗎? steve1012:現場弄完保險應該當天就可以開走了 fr373969:千萬不要 joepang:語言就是拿來溝通 看的懂就好何必這麼糾結中英文 boblu:有保對方有保自己就是全險啊 boblu:責任險只保對方（以及本車乘客醫療） 不保你自己的車 boblu:不過要看 deductible 多少啦 boblu:(跪求巨巨教我 deductible 中文） boblu:我的六個月含 comprehensive + collision, 1000 deductible boblu:兩百六十五鎂 boblu:當然 1000 deductible 偏高啦 保險金便宜是應該的 boblu:但以此為基準 如果是 500 deductible, 感覺 393 是可能的 flyingenie:有錢 dsfaghjkl:大概三年多前有個交換的，買了三千的保險(可能跟臺灣人 dsfaghjkl:買)，結果他要走竟然還跟我朋友介紹跟同一個買，說是他 dsfaghjkl:好朋友，很可靠... dsfaghjkl:至於是不是全險(0 deductible)我不知道 dsfaghjkl:所以就算是好朋友介紹的...也要仔細做功課... riolin7:保險爬文有很仔細的解釋每一個詞的用途，不一樣的保險公 riolin7:司有不一樣的價格.. riolin7:國際駕照可租車也可和保險公司保險，zipcar也可用國際駕 riolin7:照加入會員（要先在台灣申請一張無肇事證明） flyingenie:try lyft KISSFORMISS:保險跟車牌都是一天可以弄好的事情 不建議這麼急 KISSFORMISS:在美國買車還是現場看過車再決定吧..... KISSFORMISS:而且我的經驗是 正式牌不需要permit也可以拿 koolnatto:我現在每天都開zipcar出去看車，超好玩的! shelly205:千萬不要沒看車繳訂金 被騙機會太大了 shelly205:正常的dealer當天買車就可以辦好臨時排交車了 shelly205:private party買車才有要另外辦牌的顧慮", "content": "如題，小弟今年fall要到SBU唸master有需要購車的需求 有找到一些在NY的華人dealer他們表示我們可以先看車 然後決定好後付訂金跟相關資料，會幫我們處理保險跟臨時牌 到了美國檢查交車然後在一個月內拿到permit並掛正式牌就好了 不知道有沒有學長姊有過類似的經驗呢？ 最怕26都說沒問題結果問題一大堆了 Ps.因為我們校外租屋，所以蠻急著用車才有這個想法的 https://www.ptt.cc/bbs/studyabroad/M.1469510829.A.4BC.html 謝謝大家的回覆，就我目前做的功課那個Dealer報價還算ok，所以大家的建議是先租車去 各dealer看車再決定嗎。 另外是不是Dealer能先幫我們掛臨時牌，不用先到DMV申請car registration 拿到permit 要請正式牌再用就好了呢？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469510829.A.4BC.html", "date": "Tue Jul 26 13:27:07 2016"},
{"author": "newielts (love PTT)", "ip": "49.215.65.95", "title": "[情報] British Council IELTS獎金開跑囉!!!!", "messages": "", "content": "British Council 2016/17 年度 IELTS雅思獎金申請已經開跑囉 British Council為了鼓勵更多朋友獲得高等教育機會和經驗，特別設立IELTS雅思獎金， 開放欲就讀大學部或研究所課程者申請，申請時間只到2016/12/31止時間有限，大家 千萬別猶豫，快快點下申請網址吧 這裡是IELTS獎金申請資格，歡迎正在為明年入學準備的朋友參考喔 具有臺灣籍 將於 2017 學年攻讀國內、海外學士或學士以上學位 欲前往就讀之高等教育學府必須接受 IELTS 雅思為入學條件之一 持 2016 年 4 月 1 日以後 IELTS 雅思成績，且 IELTS 雅思測驗地點是在臺灣Briti sh Council 附屬考試中心 須在 2017 年 6 月 30 日以前附上欲前往就讀之高等教育學府入學許可 東亞區獎金: 首獎：補助第一年學費，新台幣2000000元 貳獎：新台幣500000元 叁獎：新台幣250000元 台灣區獎金: 新台幣100000元整，共名 實際獎金金額將依據得獎者欲攻讀的學校所公佈的第一年秋季班學費為準。 獎金申請網址：www.ieltsasia.org/ieltsprize/taiwan https://www.ptt.cc/bbs/studyabroad/M.1469512277.A.F9B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469512277.A.F9B.html", "date": "Tue Jul 26 13:51:15 2016"},
{"author": "snoopy79629 (簡單就好)", "ip": "1.34.228.159", "title": "[租屋] 尋找洛杉磯LOS ANGELES暑假出租", "messages": "j589745:怎麼不在LA板問問？", "content": "尋找洛杉磯LOS ANGELES的暑假出租資訊 我在洛杉磯LA的日期為8/18/16， 預計要找的是的8月初住宿， 不知道有沒有人有空房間出租， 或是有相關的資訊可以提供嗎？ 生活單純，在家不菸，保持房間的整潔。 時間：預計八月初入住 地點：LOS ANGELES 近METRO即可 房型：PRIVATE ROOM 請與我站內信連絡。 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1469512365.A.580.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469512365.A.580.html", "date": "Tue Jul 26 13:52:43 2016"},
{"author": "pengpengya (碰碰鴨)", "ip": "42.73.172.171", "title": "[選校] Cranfield vs TU Dresden", "messages": "butterfly3:念的是碩士? butterfly3:TUD OME我個人感覺授課內容不如系名來的“應用”, 比 butterfly3:較適合有固態物理和programming基礎的人念 butterfly3:整體畢業時間隨個人能力而異, 兩年畢業有不小難度 Qoo302:我的話會選TUD 畢竟是TU9 畢業後想繼續待德國也比較有機會 Mariobrother:TUD", "content": "最近選到最後 只剩下2間學校不知道怎麼抉擇 希望大家能夠給我意見 1. Cranfield University Applied Nanotechnology 這是只有研究生 沒有大學部的大學 整體師生比相當低 教授會常常關切學生 課程品質好 產學研究密切 據說很好找工作 但是在台灣似乎沒什麼名氣 擔心台灣公司不喜歡留英碩士（只念一年？） TU Dresden Organic and molecular electronics 德國就業環境好 這間也是東德的重點大學 但是科系...如果回台灣實在沒什麼發展 說穿了就是太陽能電池跟OLED 領域細到接近產品端 怕路會越走越窄 https://www.ptt.cc/bbs/studyabroad/M.1469529205.A.AD7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469529205.A.AD7.html", "date": "Tue Jul 26 18:33:22 2016"},{"author": "justin23523 (黃小龜)", "ip": "120.119.208.130", "title": "[問題] PhD選校困擾", "messages": "roy047:領域寫出來大家較好給建議吧，還有博班換領域也不少見 bluebluelan:想回台灣工作 在美國的工作比你念什麼還重要 justin23523:不好意思 已經補上領域 WeiYinChen16:好奇問原PO工作幾年了?  GG RD? WeiYinChen16:能源相關題目目前應該還是很紅吧 cjws80293:念博士而念...請三思 ron0908:你要問的題目應該是\"我擅長的這兩個領域在美好找工作嗎\" abuswer:好強! 碩班 就發了三篇~ NTHU MSE 真變態 哈", "content": "版上各位前輩你們好，小弟目前正計劃申請美國PhD，對於選校以及SOP撰寫有些困擾。 目前正在業界工作，預計兩年後出國。 初步生涯規劃為： 出國拿博士>美國就業>台灣就業（家庭因素） 因此出國前的專長應該為： 碩班專長(鋰電池研發) 業界專長(半導體製程研發) 出國目標為：增進專業能力，增廣見聞。 因為考量到能否在未來回台灣時能夠有較好的工作待遇，選校的考量為： A. 學校或科系排名高(TOP 20) or 台灣業界認知中名氣高 B. 研究背景盡量Match台灣產業界的發展 C. 該校系有三個以上跟自己專業有關且感興趣的教授（版上前輩們的策略） 綜合以上因素，我在選擇學校科系以及SOP撰寫上遇到了許多困難： 1. 由於敝人的碩士題目以及業界專業並非現今美國前瞻的Hot Topic，選校下來可能 只剩 不到五個 真正match或感興趣的學校（綜合ABC)。 2. 剩下的校系和保底選擇，考量的因素可能就只剩 名氣地理位置覺得很酷但不 知道自己喜不喜歡的領域。在這些考量下，撰寫SOP時頓時湧出許多不踏實感，有 種為念博士而念，為申請而申請的感覺，畢竟對於其他領域真的不是很熟，卻又 要真摯地寫出申請的動機。 不知道已經申請上的前輩們當初是否也有類似經驗，該如何解決呢？ 附上簡易版背景： ================================================== MS: NTHU MSE 4.04/4.3 BS: NCKU MSE 3.81/4.0 Publication: 1st author x3 All IF>8 2nd author x1 3rd author x1 Honors: President Awards Phi Tau Phi Honor Numerous Scholarships Competition Awards. GT:還在考。 =================================================== https://www.ptt.cc/bbs/studyabroad/M.1468996251.A.30C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468996251.A.30C.html", "date": "Wed Jul 20 14:30:48 2016"},
{"author": "ParkerWind (帕克風~)", "ip": "169.232.191.211", "title": "Re: [情報] UCLA 2016新生說明會", "messages": "", "content": "[Orientation資訊更新] 各位UCLA 201617的新生好 今年的迎新說明會將辦在7/30(六) 下午 15:00開始報到 15:20 準時開講 地點在台灣大學的電機二館146教室 也請還沒填新生資訊調查表的學弟妹們填一下表單 https://goo.gl/XSUKUx 有任何問題煩請站內信給我 謝謝 我們不是搖擺不定 我們只是還在找尋平衡點 天秤 QSWEET Libra <天秤版> https://www.ptt.cc/bbs/studyabroad/M.1469000474.A.978.html ParkerWind :轉錄至看板 LA 07/20 15:41", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469000474.A.978.html", "date": "Wed Jul 20 15:41:11 2016"},
{"author": "hwf (pon)", "ip": "118.160.174.166", "title": "[尋人] 今年要去University of Mannheim的學生", "messages": "", "content": "代po，有要聯繫的朋友請直接寄email唷，謝謝:) 我錄取了今年德國University of Mannheim 的Master in Management(MMM) 想詢問版上有沒有也是今年要去Mannheim的朋友？我們可以討論一些事前準備之類的 如果是MMM的同學也可以一起討論修課的事情，因為我比較少用PTT，歡迎用信箱聯絡~ 希望可以找到夥伴們 鄭先生： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/studyabroad/M.1469018457.A.2B6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469018457.A.2B6.html", "date": "Wed Jul 20 20:40:55 2016"},
{"author": "herbivore7 (herbivore)", "ip": "114.36.225.66", "title": "[問題] phD要求學位證明", "messages": "LAAPujols:PhD還是PGD..... LAAPujols:PhD是博士 你大四生要申請博士喔？ amarco:應該可以用成績單跟在校證明，寫信去問問吧!每個學校不一 amarco:樣。PHD不一定要碩士畢業才能申請，還是要看各學校規定。 herbivore7:感謝a大的回覆,我會問問看!! dingdingcho:可以跟在學學校申請 herbivore7:感謝d大!請問是申請在學證明然後寄去想唸的學校嗎? tzyyshyang:大四直接申請博士還蠻正常的吧。這個應該給在學證明 tzyyshyang:跟成績單就可以 tzyyshyang:不然也可以申請預計畢業證明書 boblu:實務上很多學校是入學時才要求繳交 boblu:申請時只要填寫預計畢業日期 boblu:但也有些學校要求額外證明 boblu:最正確的做法 當然是直接問 darren8221:樓上正解 通常會問你預計畢業時間+要你交最近的成績單 darren8221:上了之後入學之前會要你補正式成績單跟畢業證書 mike5314:學士畢業後當然可以申PhD啊 加油！ windxx:直接問對方系辦因為你絕對不是唯一一個也不是第一個 windxx:大四申 PhD 超正常... handsomeLin:大四本來就可以申PHD阿某樓？ herbivore7:感謝t大,b大,d大,m大,w大! herbivore7:看來大四申請PhD真的很正常XD rey123123:我在美國，一堆同學(40% UP)都是大學畢業就來唸PHD了 darren8221:我就是啊 XD sungyu31:如果是台灣大學學歷, 可以申請美國博班嗎(工作十年以上) lasavant:我也是學士學位直接申請上博士班（但沒獎學金沒念） lasavant:學校可以開在學證明＋歷年成績單，直接附這個就可 lasavant:系統申請時，註明好畢業時間就可了 herbivore7:瞭解！感謝L大", "content": "各位版大好 小弟目前大三升大四 預計今年底也就是大四上要申請美國phD 很多學校要求附上學位(學歷)證明 但是我仍在學中照理來說沒有學位證明 請問應該怎麼辦呢? 是就不要附? 還是附在學證明? 還是要怎麼處裡呢? 之前爬過文沒有發現可以解答我疑惑的文QQ 感謝為我解惑的大大們 https://www.ptt.cc/bbs/studyabroad/M.1469019483.A.968.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469019483.A.968.html", "date": "Wed Jul 20 20:57:58 2016"},
{"author": "sungyu31 (台灣人一定要團結)", "ip": "111.255.180.103", "title": "[問題] 美國一年碩士免論文", "messages": "acgotaku:你至少也丟一些你搜尋過的學校再來問 直接伸手 不太好吧 kaoruotsuki:噓樓上，臺灣人一定要團結 cjws80293:有錢好辦事，沒錢洗洗睡 GoldLight:請搜尋小弟的分享文，當初九個月念完碩士沒寫論文 sungyu31:謝謝四樓 mokaku:可以問問柱柱姐 sungyu31:目前查到哥倫比亞大學教育學院很有名, 很多學校都有教育 sungyu31:碩士班, 不知道哪裡可以找的到教育碩士的排名 sungyu31:http://www.urwinner.net/ranking/14edu.htm Organizer:可以考慮去英國 kruz:都長那麼大了沒有頭緒蠻慘的 XD rayray:10年代課老師....... laidon:老師的工作，在美國算好找吧，因為待遇都不太好~ laidon:我朋友去黑人區教書，手機被學生幹走，還得懸賞贖回 perkinshall:美國碩士畢業教書工作不難找，如果教中文就更好找了 perkinshall:處理好身份問題一切都好辦。第一年用OPT工作，第二年 perkinshall:抽H1B（這就要看運氣了）。如果教中文的話，第二年沒 perkinshall:到H，還可以辦Q簽證，Q簽證只能用15個月不能再延，這 perkinshall:樣第二年沒抽到H，還可以再抽第三年。找工作時先講你 perkinshall:合法的工作身份（OPT），最好不要一開口就說你要辦H1 perkinshall:等被通知錄取後再提出H1B的要求，有的學區不幫忙辦H perkinshall:所以你在簽約前要問清楚，要不然第二年學校也不能聘 perkinshall:用你。多找幾個學區，一定會有學區幫忙辦H簽證的.祝 perkinshall:順利。 davidcameron:不用考慮別國啊，美國超棒的啊。某樓歧視別人喔？ Organizer:玻璃心像傾盆大雨 碎了滿地 iwantstronge:某有色人種自己製造那麼高的犯罪率就不要怪別人岐 iwantstronge:視 davidcameron:真的 去美國的話玻璃心應該更大顆不易碎 尤其還讀博 davidcameron:水準就那樣而已 davidcameron:建議原PO快去美國念書 學學一身傲氣來嗆其他人 petergrad21:伸手牌喔這樣也配當老師喔 ams9:這種課程要求 還想在當地工作 美國當然首選", "content": "我超過35了 在國小代課超過10年 不知道美國是否有教育類碩士班 一年即可畢業 免論文 因為沒有頭緒 我知道教育在美國不好找工作 想請知道的人給些建議 有那些選擇 https://www.ptt.cc/bbs/studyabroad/M.1469023165.A.A7F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469023165.A.A7F.html", "date": "Wed Jul 20 21:59:22 2016"},
{"author": "MUSKETEER (跨領域很累)", "ip": "78.53.214.210", "title": "[情報] Biology phd position at KIT Germany", "messages": "Mariobrother:KIT只能推惹 gundamdx:KIT!! 這裡一堆人不知道哈", "content": "所內今天公布的職缺 A PhD student position is available in the lab of Dr Olivier Kassel in the Institute of Toxicology and Genetics at the Karlsruhe Institute of Technology (KIT) 詳情請見 https://drive.google.com/file/d/0B4ioefrVlFNpT3hDZS1oelNCTjg/view?usp=sharing 僅分享職缺 因為我和這位教授不熟 研究領域完全不同 請自行評估 如果應徵上了需要KIT資訊請再給我站內信 https://www.ptt.cc/bbs/studyabroad/M.1469041058.A.C53.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469041058.A.C53.html", "date": "Thu Jul 21 02:57:35 2016"},
{"author": "utahime (★歌姬★)", "ip": "208.59.159.120", "title": "[情報] USF 南佛羅里達大學 準備迎接2016新生!", "messages": "skipfocus:推一個 dante60229:校友路過推", "content": "嗨大家好~ 我又來po今年的USF歡迎文囉 跟以往一樣 坦帕的陽光沙灘比基尼歡迎各位新生喔 ()人() 因為這一屆的公關 文章數跟登入次數都還沒達本板標準. 所以暫時授權給我來代PO文章 先跟大家介紹一下 三位幹部 : 會長 Shiva Lin FB: https://www.facebook.com/shiva.lin.7 公關 Giselle Chiu LINE ID: oops3623 FB: https://www.facebook.com/oops3623 大家若有關於學校或者生活的各種問題 可以直接FB/LINE找他們詢問哦 ()~ 另外申請社團時可能會碰到這位網管來詢問身分 大家請安心 網管 Daniel Ho FB: https://www.facebook.com/profile.php?id=100001029749205 USF台灣同學會(以下簡稱USFTSA)的聯絡管道 FACEBOOK : https://www.facebook.com/groups/usftsa/ 目前僅開放USF在學學生/Faculty/未來學生(收到AD並確認就讀者)申請 所以若要加入的話 請按照下列步驟操作: 1. 通知會長/公關/網管 其中一人告知身分 2. 填寫新生基本資料表 3. 幹部將你加入社團中 以上 再次歡迎各位來到風光明媚的佛羅里達~ ( )人()人( )人( )人()人 https://www.ptt.cc/bbs/studyabroad/M.1469063672.A.F88.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469063672.A.F88.html", "date": "Thu Jul 21 09:14:24 2016"},
{"author": "taminoon ()", "ip": "1.161.86.230", "title": "[情報] 2016年社會學博士班留學申請講座", "messages": "wearytolove:推推 Organizer:推講座 taminoon:因為人力不足，第一次開辦，所以並未提供線上視訊 taminoon:請大家包涵，也希望想參與的人能夠現場出席，和大家互動 steven12386:推推 awww:推 GoldLight:杜克夢！！！！！！ ron0908:推熱心", "content": "地點：台大社會系館401教室 時間：8/10日14:0016:30 主旨： 我們是一群在國外就讀社會學博士班的學生，有些人正完成博士學業，有些人正踏入茫茫 學海之涯。有鑒於在留學申請的路上，受益於太多人協助，亦有鑒於過往幾年以來，來自 台灣的申請者在博士班申請上日漸困難。所以分享自己的經驗，期盼自己小小經驗的累積 ，能夠提供台灣申請者參考。 我們邀請到在學術之路上不同階段的講者，包括已取得教職的博士班畢業生，現正進行博 士班研究的英國與美國社會學博士生，正在準備資格考，以及剛取得入場卷的博士班新生 。期盼透過正在不同生命階段的博士生分享，能夠讓申請者們免於單打獨鬥的痛苦， 更能一窺留學申請和申請背後的學術環境。 講座對所有人開放，不因參與者所就讀的系所或學校而有差別，很歡迎大家當天出席。 請希望參加的申請者，先行填寫我們的問卷表單，協助講者準備當天講座與聚焦具體問題 。 報名表單： http://0rz.tw/mo5lG PS: 請大家不要私訊問題，盡可能將你的問題詳細列表於報名表單，如此一來講者皆能看 到問題，講座當天亦安排一小時的時間進行圓桌討論與解答。講座不限校系，全額免費自 由參加，但恐當天場地座位不足，請各位提前抵達。 講者： 劉仲恩，威斯康辛大學麥迪遜分校社會學博士，哈佛大學甘迺迪政府學院博士後研究， 將於2016年秋天在美國加州西方學院擔任助理教授。 李耀泰，加州大學聖地牙哥分校社會學博士候選人 （補充：高穎超，羅格斯大學紐澤西州立大學社會學博士候選人） 朱峰誼，牛津大學東方研究所博士 （補充：蕭伶伃，劍橋大學社會學博士候選人） 洪晨碩，美國麻州大學社會學博士班新生，教育部公費留學獎學金。 劉若凡，威斯康辛大學麥迪遜分校社會學博士班新生，Fulbright 獎學金。 流程： 14:0014:15 主持人開場及簡介 14:1514:30 申請動機（洪晨碩） 14:3014:45 如何自我修正留學文件（劉若凡) 14:4515:00 公立大學與funding（李耀泰） 15:0015:15 從美國系辦看留學申請（劉仲恩） 15:1515:30 簡單說一下申請英國大學博士班（朱峰誼） 15:3016:30 綜合提問與討論 感謝：台灣大學社會所所學會協助場地 https://www.ptt.cc/bbs/studyabroad/M.1469064620.A.B3D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469064620.A.B3D.html", "date": "Thu Jul 21 09:30:17 2016"},
{"author": "puppy1607 (Lulu)", "ip": "140.135.70.84", "title": "[問題] GPA換算", "messages": "s86100:照學校成績單送出去就好啦 swospam0418:不用多心了，人家基本上會重算", "content": "請問一下，我們學校GPA換算是 A 4 A 4 A 4 B 3.67 B 3.33 B 3 按照學校成績單是.757/4.0 如果我用 80~100 4 70~79 3 60~69 2 這樣算下來是.65/4.0 請問未來申請該使用那一個？ 還是只要填A B C D就好 Sent from JPTT on my HTC_Butterfly_s_901s. https://www.ptt.cc/bbs/studyabroad/M.1469067126.A.AC9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469067126.A.AC9.html", "date": "Thu Jul 21 10:12:04 2016"},
{"author": "joseph309 (邱)", "ip": "220.133.77.26", "title": "[錄取] ME轉EECS UMich/Cornell Tech/", "messages": "a31415926:推！ 恭喜 Derek93175:帥氣 狂推 asiguo:Cornell的blockchain發展的真的不錯 oackttt:推推帥氣男友～ s51308xx:原po太帥我不敢直視 frank11118:Go blue minminpp:好厲害！ 很羨慕！！ rclu:恭喜! Go Blue! StanShen:推溫溫巨拿 mars1130:推推大神同學～～", "content": "Goal: 2016 Fall Master in CS Robotics ME Decision: UMich ECE Admission: UMich ECE UMich Robotics UMich ME Cornell Tech CS CMU MRSD (Master of robotics system development) Rejection: MIT ME Stanford ME CMU Robotics Berkeley ME UCSD CS Columbia CS Purdue CS Background: NTU BS in ME GPA: 3.85/4.0 2書卷獎 Test scores: TOEFL: 100 GRE: V150 Q170 AWA2.5 Work Experience: Software Internship Software Engineer Publication: 1 conference poster (1st author) in Biomechanics 2 國內會議論文 (2nd author) in ME 資源： Grad Cafe 一畝三分地 PTT其他錄取文 我用這幾個網站上的分享文幫助自己選學校，端看自己的程度去選擇要投哪些program。 看了一畝三分地很多錄取文，發現很多中國學生會利用暑假去美國實驗室做intern，再要推薦信。大學的時候我完全不知道可以這樣，如果大學可以重來一遍，我也會試著這樣看看。 選校： 我是機械背景出身，但是想要轉CS方面，因此ME和Robotics投夢幻學校追追夢，像是CMU robotics、MIT ME、Stanford ME等等。CS則是找6~20名的學校，感覺會上機率比較大，可能會比較接受大學非CS的人的（我自己猜啦）。 看了其他人分享文，我猜Berkeley ME都是以收Ph.D.為主，Master的program都不太收，很多錄取的都是M.eng，所以覺得如果要投Berkeley就投M.eng吧 UMich如果申請博沒上會轉碩，所以我全部都是投Ph.D.，我想說他們會覺得我比較有可能繼續讀他們的博，而且有研究精神，所以增加我碩士的錄取機會。(最後結果全部被轉碩） UMich ECE是因為看過修課要求，可以修比較多CS課所選的。 UMich ME聽說比較好找工作，而且系主任是台灣人，所以錄取機率比較大（民間傳說？）。 UMich和CMU都可以投很多個program。只不過UMich要一個寄出以後，才能再進行下一份申請。如果兩份申請之間拖比較久，教授的推薦信邀請隔段時間才寄出，而不是一起，會造成教授的困擾。 SOP： 我大學時候的幾個專題是都是作Robotics 所以我在想ME Robotics的SOP時都是用同一份，以Robotics為主軸講述我的申請動機。另一份SOP是申請CS program的，也是先以Robotics為切入點講到我為什麼對CS開始有興趣，然後再寫到我後來的Internship工作和Fulltime的工作。最後一兩段我會針對學校客製化，寫出這個學校或是這個program為什麼和我的需求相符和。 CV： 看了許多分享文發現在申請時要多強調自己的優勢和在project中的貢獻，因此有注意在研究與工作經驗上盡量將重點和專長寫出。另外我的cv有經過自己的排版與設計過，和制式化的cv不太相同，我覺得這樣可以讓學校了解到我的用心。 英文： TOEFL和GRE版都有很棒的錄取文就不特別寫了，可以參考托福和gre版。 面試： 我申請的program大部分沒有面試，除了Cornell Tech的cs program。寒假在日本玩的時候突然接獲學校通知要面試，時間後來決定在我回國隔一天Skype。過程中蠻緊張的，還好教授長的很像佛羅多XD，且人很好，讓我放鬆許多。 一開始先自我介紹一下，再問一下我工作經驗。考了演算法，Trie和Dijkstra，我覺得自己還可以答得更好。最後再換我問幾個問題，總共約20~30分鐘。 結果： 一開始夢幻學校都被拒絕，心情有點沮喪。後來收到的admission是 Cornell Tech，原以為我面試答的不好沒有抱很大的希望，後來覺得我會上應該是因為我的背景和他們的精神很符合，有Startup經驗，公司作的Blockchain也是他們的研究重點，而我其他CS program都沒上。 因為是和女友一起申請，我們最後決定一起去UMich念，而我後來在UMich Robotics和ECE的Admission中做選擇 ECE相對於Robotics選課比較活，所以最後選擇ECE。 心得： 我大學是機械系畢業的，畢業後先去當兵，但在軍中因為腳受傷最後停役，因緣際會下退伍後進去了一家資工的公司。其實覺得轉領域申請CS挺難的，除了要補足基本課程和知識以外，還要做出特別的事才能讓SOP突出。有些學校申請網頁都要填基本CS的相關課程，我除了程式設計在大學有修過以外，其他都只能填Coursera，我是審查委員的話也會覺得不可信。 另外自己的一些想法與經驗分享：如果只是去公司作前端後端和Mobile App很難寫出突出的sop，但偏偏這種工作機會比較多也比較好入門，所以最好把公司的核心技術寫入sop並和自己的經驗融合，才能引人注目。或者可找教授做研究，但要找到願意收非本科系又很幫忙的教授比較困難。 最後感謝我家人、同學、教授們和工作同事們，在申請這條路上都給我很大的幫助。 希望大家都順利完成自己夢想。 https://www.ptt.cc/bbs/studyabroad/M.1469093172.A.A9B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469093172.A.A9B.html", "date": "Thu Jul 21 17:26:10 2016"},
{"author": "CCKK0011 (風行者)", "ip": "220.137.158.114", "title": "[問題] B型肝炎對於留學的影響？", "messages": "grox:不會 不過這種事情問學校比較快吧...還是要繼續不好意思下去 sunkao1035:不會 CCKK0011:謝謝樓上們的回答～", "content": "大家好 我朋友有個問題想問大家 但不好意思發文所以由我代為發文 就是他今年要到德國讀書 已經拿到錄取通知 簽證也正在進行中 但是有個問題他一直很擔心 就是他本身是B肝帶原者 學校最近寄給他體檢單 上述第一項就是B肝抗體的檢查 由於B肝帶原 所以抗體當然是沒有 想問大家會不會因為這樣學校方面就拒絕入學呢 謝謝大家的回答 https://www.ptt.cc/bbs/studyabroad/M.1469108442.A.51B.html CCKK0011 :轉錄至看板 Germany 07/21 22:05", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469108442.A.51B.html", "date": "Thu Jul 21 21:40:39 2016"},
{"author": "money1015 (隨心所欲)", "ip": "36.233.58.83", "title": "[租屋] UC Davis 周圍求租（女）", "messages": "UCDaLanJiao:房子難找推 UCDaLanJiao:我男的QQ UCDaLanJiao:我都找到woodland 去了 UCDaLanJiao:現在David 只剩下 爛 或是 貴的 UCDaLanJiao:我幫你加到一個facebook group 好了 UCDaLanJiao:https://www.facebook.com/groups/UCDhousing/", "content": "大家好 我是十月份要去UCD交換一年的研究生， 因為沒辦法申請宿舍所以要趕緊找房了 居住期是2016.102017.9.30 剛好是有點尷尬的時間 所以要9月開始租也是可以... 希望有任何消息的人都能告訴我 感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1469111869.A.A9C.html 要流落街頭了... 缺室友也可以找我唷（揮手 請問今年的行情大概多少啊？ 謝謝您Orz 我發現我沒有davis的信箱沒辦法加入...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469111869.A.A9C.html", "date": "Thu Jul 21 22:37:47 2016"},
{"author": "bronney (bronney)", "ip": "123.192.99.193", "title": "[問題] 攜帶中藥入境美國", "messages": "ilovemus:這些美國都買的到吧@@ ilovemus:買不到的話可能是無法通過檢驗...不要吃也好 skipfocus:我帶過喔！但是我沒申報欸，還是安全過關了 GoldLight:中藥我爸郵寄過，照實寫沒有問題。錢的話一定要申報 steve1012:不要賭申報錢啊 得不償失 Sulstan:中藥我也寄過，沒問題的 yahayaha:3月帶人蔘黃耆四物紅棗枸杞等進LAX 有申報 安全過關 witJeff:中藥材用寄的比較安全，省的你入境又被開箱然後帶到小房 witJeff:間。 laidon:這些美國肯定買得到，補品像花旗蔘，美國還比較有名 cutesheng:八仙果我帶過兩次，放托運，沒申報，目前沒出過問題 muriel23:我帶過四物飲 acgotaku:為什麼要帶這麼多現金呀@@ 開帳戶匯過去就好了呀 ndr:花旗蔘不是越來越貴了嗎?", "content": "我想請問一下，如果我攜帶中藥入境美國 比如說四物湯的藥材，或者八仙果切好裝罐 1. 可以入境嗎？ 2. 需要申報嗎？ 還是假裝不知道就看會不會查到？ 我是怕查到會被拒絕入境之類的 另外如果攜帶超過一萬美金需要申報嗎？超過一點點的話 https://www.ptt.cc/bbs/studyabroad/M.1469113099.A.1E0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469113099.A.1E0.html", "date": "Thu Jul 21 22:58:16 2016"},
{"author": "kcbill (明日やろうは馬鹿野郎だ)", "ip": "223.138.86.5", "title": "[情報] 2016布朗大學海峽尋新論壇", "messages": "Dukedream:推一個", "content": "想站在國際高度尋找台灣定位嗎？ 想聽聽當代國際關係權威對海峽問題的看法嗎？ 想與 來自中美兩方代表圓桌暢談嗎？ 想一起建構一份有影響力的東亞世代藍圖嗎？ 歡迎加入2016年海峽尋新論壇 Strait Talk Symposium 2016 時間：2016年10月09日~10月17日 地點：美國布朗大學(Brown University) 目的：為提升世界對台灣海峽問題之認識，並促進東亞區域和平展望，特舉辦海峽尋新論 壇。冀以青年交流及學術研討並進之方式，使青年學生、專家學者以及政策制定者能夠共 聚一堂，集思集智尋求海峽問題新解。 活動簡介： 2016年海峽尋新論壇(Strait Talk Symposium 2016) 海峽尋新論壇為一立場中立，跨國 跨校，創新求變，以青年與學者為主體之學術研討活動 。論壇為期約一週，於布朗大學 校園內舉行。 本活動主要分為三部分： 第一部分為衝突解決會談 (ICR Sessions)。每年，我們跨海自台灣，中國大陸與美國分 別遴選 五名青年學生為代表。採用在解決族群/區域衝突中著名的互動式衝突解決方法 (Interac tive Conflict Resolution)，使青年學生共聚一堂、創意發想，尋求海峽問題新解。 第二部分為專題論壇 (Panels)。每場專題都將會邀請二至三位學者專家及各界人士，針 對特定主題互相討論辨析。每位與談人與講者都具有獨特的經驗或背景；他們是社運人士 、政治家、新聞工作者、外交官、學者，在激盪的過程中，他們不但彼此擦出火花，也引 導著與會的觀眾進行問答與思考，期能延伸本活動之深度及廣度。 第三部分則為結果發表 (Presentation)。透過衝突解決會談和專題論壇，十五位代表在 邏輯思辨的過程中，將協力產出一份結論簡報，內容包括個人感想、與會心得，乃至未來 政策建議。 申請須知： 詳見官網申請表格 http://www.straittalkbrown.com/apply/ 關於布朗大學 (Brown University) 身為長春藤盟校 (Ivy League) 成員之一，位於美國羅德島州的布朗大學，以其悠久的歷 史、光榮的學術傳統，與自由的學風著稱於世。 位列美國第七古老的大學，布朗大學是第一所開放所有宗教信仰學生就讀的高等學府。其 深具國際化、社會關懷與自由精神的風格，引領布朗大學在關懷國際事務、投身社會改革 與策進學術自由上表現傑出。 1960年代，布朗大學率先提出沿用至今的開放課程 (Open Curriculum) 綱領，影響 美國至今的大學教育，在選修課程以及規劃未來上，朝向有 別於英國制的活潑多元探索。 布朗大學也以其對大學部學生的塑育聞名；學校的教授除了自身的研究時間外， 都被期 許能實際負起教學的工作，尤其是對低年級的學生。布朗大學亦活躍於國際事務，在研究 與實踐領域都聲譽卓著。 https://www.ptt.cc/bbs/studyabroad/M.1469119497.A.FFB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469119497.A.FFB.html", "date": "Fri Jul 22 00:44:54 2016"},
{"author": "harrison204 (H204)", "ip": "114.36.177.110", "title": "[問題] 關於初次租屋的問題..", "messages": "jellyfishwax:我室友是交換生，他擔保人填在臺灣的家人也審核通過 jellyfishwax:了，所以這樣應該也行? boblu:case by case. 看對方對於作 首次租屋的外籍生 生意熟悉否 boblu:有的地方用你申請學校時的財力證明 學校的 aid offer 都可 boblu:也有的地方可能要你多付押金等 cn0341:直接跟他表明你是國籍學生沒有SSN 替代方案就是付押金而已 cn0341:況且之後你陸續還要申請水電網路 也都會有這個問題 roy047:樓上正解 沒SSN前應該都是這樣", "content": "各位前輩好 有個很頭痛的問題想請教 > < 想請問初次需要租房(在Georgia Savannah Scad) 在網路租屋網上的房東已傳了相關合約過來 但合約上必填欄需要SSN，或車子駕照之類的身分證明編號.. 可是如果要申請需要拿工作或入學證明到當地Socail Security Office去才有.. 本身也沒有親屬或朋友在當地能作為擔保.. 一般來說，我可以請求學校提前開入學證明作為證明文件 附件給房東或房仲嗎? 對於在外找房子完全沒有概念 .. 很希望能夠得到一樣有曾經獨自尋屋的前輩的指點..謝謝 > < https://www.ptt.cc/bbs/studyabroad/M.1469119743.A.851.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469119743.A.851.html", "date": "Fri Jul 22 00:49:00 2016"},
{"author": "wewe1219 (玩美女孩)", "ip": "207.151.35.31", "title": "[租屋] 洛杉磯徵求短租 8/2~8/16 (USC_LA)", "messages": "j589745:怎麼沒在LA板也貼一下？ wewe1219:謝謝提醒~", "content": "原本已有洽談一組25/天的 卻臨時不租了~ 所以 來這裡徵求的暑假短期租屋~ >< 一個女生 / 愛乾淨 / 不菸 / 無不良嗜好~ 希望在洛杉磯找到治安良好 乾淨的短租~ 北USC學校附近尤佳~ 交通便利處 METRO步行約十分鐘~ 若有短租 也歡迎洽談請寄站內信~ 或在底下推文留下email以方便連絡~ 順便提供詳細地址以及房間照片~ 請與我連絡~ 謝謝 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/studyabroad/M.1469126646.A.A3E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469126646.A.A3E.html", "date": "Fri Jul 22 02:44:03 2016"},
{"author": "walila1015 (浮光掠影)", "ip": "130.126.255.103", "title": "[租屋] UIUC 2016 Fall Sublease (2016.8-2017.8", "messages": "xatier:咦 我家隔壁 @@", "content": "代po Sublease 轉租 2Bed1Bath on campus 三樓公寓 轉讓其中一間bedroom （2016 Fall） 出租時間：2016/8 ~ 2017/8 租屋公司：Advantage properties (UIUC少數信譽良好的房東） 地點地址：1007 W. Main St 3F ( 鄰近Siebel Center 和Beckman Institute 和Engineering Quad) 公車站: 22 10 (gold) 13 (sliver) bus line 室友資訊：一位台灣女生 (人超好的正妹室友有車可以跟你一起買菜) 月租價錢：565 (水電 清潔費另計) 傢俱：床，衣櫃，全身鏡，沙發，洗碗機，冰箱，桌椅，洗衣機，烘衣機 聯絡方式： FB msg or [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / (2016 fall新生 可提供ISR巴士站接送到宿舍的服務) Subleasing 2B1B apartment on 1007 W. Main St. (Advantage properties). The apartment is located at 3F and fully furnished with washer dryer and dishwasher. Its about 5 minutes walk to Siebel Center Beckman Institute and Engineering Quad. There are also several bus stops near the apartment: 22 13 (Silver) and 10 (Gold). The monthly rent is 565/person (Not included sanitation and utilities fee). Provide all the basic kitchenware TV and wifi if you need them. Please PM me if you are interested email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 公寓照片連結： https://goo.gl/IhC3ZB https://www.ptt.cc/bbs/studyabroad/M.1469132253.A.051.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469132253.A.051.html", "date": "Fri Jul 22 04:17:30 2016"},
{"author": "dickLearning (懶叫深度學習)", "ip": "140.112.25.106", "title": "[問題] 教育部公費留美畢業不能opt?", "messages": "Matsunaka3:原po dick learning kaoruotsuki:How about dick visa? smile4you:還真的有人會掛obov這種小丑的言論當簽名檔喔 NTUCSIE:這ID太好笑了XD bluebluelan:D1 visa deepLearning:你會被深度學習噓 jason770301:賠錢可拿 j1 waiver dezuphia:這種水準我看也不用想公費了，乖乖去輪班吧zzzz gundamdx:公費生還是乖乖回國當奴隸哈哈 miler22020:可是obov電爆三樓 lance8537:ob'_'ov~ yzkeroro:護駕護駕ob'_'ov cobovk:ob'_'ov cassine:J-1 只有 AT 沒有 OPT ，想無憂無慮在美國工作就不要請公 cassine:費留獎 cookXobov:3樓甚麼咖?拿到美國永居了嗎?敢嗆obov小丑? smile4you:一直開分身回自己的文 是有沒有那麼沒朋友啊... tomcy:Haha you are funny deangood01:捧obov捧成這樣。。。", "content": "之前聽過一位學長說過教育部公費留學簽證是J1簽證，畢業是不能留在美國工作的 可是最近又聽一位同學說聽過演講小道消息有打算改成不用強制畢業返台灣 剛查了一下教育部公費留學最新簡章還是J1簽證 想問有沒有相關八卦? 再借問下如果理工博士五年 ，那教育部公費三年期滿後，可否轉一般簽證呢? 作者 obov (魔fuck少女) 看板 Tech_Job 標題 Re: [新聞]台積店心得~ 失控的高科技廢物 引爆環境危機 最近阿 就有一些年輕人 不肯腳踏實地 老老實實去GG輪班 整天學人家在那邊big data deep learning 我講白喇 等這些屁孩來美國拿個CS學歷 想作deep learning? 到時候我看是作dick learning https://www.ptt.cc/bbs/studyabroad/M.1469162046.A.A16.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469162046.A.A16.html", "date": "Fri Jul 22 12:33:59 2016"},
{"author": "andyphoenix (米蟲)", "ip": "140.109.18.162", "title": "[租屋] 急找UIUC的短租房間", "messages": "husky0987:可以考慮學校的SUMMER HOUSING 暫住應急 husky0987:https://illinois.edu/fb/sec/8405381 verbenachu:用學校信箱帳號可以加入臉書租屋group~", "content": "敝人將在7/25日晚上到達UIUC， 由於之前一連串的事情Delay， 原訂的行程都被打亂了， 所以到這星期才拿到J1簽證， 導致很多事情都沒有準備好， 當然包含最重要的住宿問題。 本人，男性，不煙、不酒、不吵鬧、個性隨和， 對房間沒什麼特別要求，只要有地方洗澡及睡覺即可。 希望房間地點不要離學校太遠， 如果沒有多的房間， 有人可以暫時讓我當沙發客也可以。 我不是學生，算是短期訪問， 我待在UIUC的日期為7/25~9/17 可能會造成別人的麻煩，所以價錢可以商量。 或者是只能租前半期(到開學前)的人也可以告訴我， 我之後再找其他地方租。 PS.之前嘗試在大陸的UIUC學生論壇找，結果裡面一堆詐騙，所以放棄了。 PS.可以幫忙的人，請寄站內信，並留房間資料及連絡資料，感激不盡。 https://www.ptt.cc/bbs/studyabroad/M.1469171609.A.7F5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469171609.A.7F5.html", "date": "Fri Jul 22 15:13:27 2016"},
{"author": "dbluewind (華)", "ip": "218.173.104.27", "title": "[問題] 藝術治療課程請益 CiiAT", "messages": "vvvv037:據我所知，Pratt, SVA, NYU 都有 但是方向都有點不一樣， vvvv037:不知道妳想走哪一方面的～", "content": "大家好，最近想往藝術治療方向發展 尋找了一些課程跟資訊，目前比較感興趣的是加拿大的CiiAT 從他的網站與跟員工的信件接觸，他是純線上互動教學課程搭配1~2學期的國際工作坊 是加拿大官方CATA認證的藝術治療學校(畢業亦可申請CATA或AATA的藝術治療師資格) 但是他的網站沒有什麼過去或在學學生的相關資訊連結和比較詳細的課程內容 想請問是否有板友曾經接觸過這個機構/學校 對於他的課程內容有所了解呢? 想知道關於這個學校/課程的評價 或者有板友能推薦其他藝術治療課程的學校/機構嗎? PS1.因為台灣目前並不正式承認藝術治療(聲稱治療行為會受到醫療相關規定限制) 也沒有正式的官方證照(最接近的應該是諮商類證照) 目前已經有一個國內碩士學位，所以目的是為了習得技能而非獲得學歷 並不介意是要到國外留學或是藉由線上課程取得相關能力 PS2.台灣有的幾個藝術治療機構，幾乎都要藝術、醫療或教育相關科系才能申請訓練 本人學歷並非相關領域，資格不符，才由比較沒有限制門檻的國際課程尋找學習管道 張老師等相關課程雖然可以參加，但幾乎都是短期研習，缺乏系統性的學習 怕自己四處亂學反而學亂走偏，還是希望有督導/老師的帶領 先謝謝大家的意見:) https://www.ptt.cc/bbs/studyabroad/M.1469179262.A.221.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1469179262.A.221.html", "date": "Fri Jul 22 17:21:00 2016"},{"author": "elementAg (什麼什麼你再說一次)", "ip": "2.244.37.63", "title": "[情報] 德國MAX-PLANCK分子生理所招生", "messages": "TheWho:Max Planc!!!", "content": "最近我們研究所的國際學程開始招生，所以幫我們秘書來貼一下介紹。 當然也希望未來有台灣同學到我們所上就讀。 話不多說，大概跟大家介紹一下這個學程 馬克斯普朗克國際學校化學與分子生物學程(IMPRSCMB) 化學與化學生物學：（化學或生科相關） 其中Herbert Waldmann及Yaowen Wu老師，主要是研究化學生物學，因此對於具有合成 化學背景，在未來希望進行，生物相關研究的同學，應該可以看看他們所發表的論文 是否與自己興趣相合。 細胞生物學：（生科相關） 而Philippe Bastiaens老師是馬克斯普朗克分子生理所，系統生物學的所長，所以對 於這個領域有興趣的人，也可以造訪他的研究室網頁。 其他的老師，大多都是進行與細胞生物學相關的研究，就請大家直接到連結中查找， 是否有有興趣進行博士班研究的老師了。 申請的主要時程： Autumn selection 2016: online registration: 18th July 2016 deadline for application: 26th August 2016 Interview in Dortmund: 14th 15th November 2016 網站連結 Xhttps://www.imprscmb.mpg.de/index.php/application2 https://www.ptt.cc/bbs/studyabroad/M.1468799037.A.95F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468799037.A.95F.html", "date": "Mon Jul 18 07:43:51 2016"},
{"author": "o6789 (o6789)", "ip": "5.151.46.38", "title": "[尋人] 紐約時代廣場一起跨年", "messages": "yuhung:才七月耶.... topfree:太早了 兄弟... gundamdx:%%% Qe098149001:有夢幻嗎？ alex5629684:XD ian60611:未免也太早約 dsfaghjkl:是要現在去佔位嗎？ bluebluelan:有超夢嗎? TERLLERICE:那裡聽說有皮卡丘！ roy047:要訂民宿的話超搶手的 現在訂差不多啊 Dontco:記得包尿布 Organizer:皮卡丘到處都有 有超夢在叫我 steveice:+1 ahahahahah:爆笑xddd gus2:推文的有事程度跟數字版看齊，繼續努力，把問問題的人都趕跑 lworld:GOTCHA !!!!!! aurelius1017:同徵兩人一起分擔住宿 yzkeroro:抓超夢嗎 alex5629684:對了 沒圖沒真相 沒人想跟無臉男出去的 weichingchen:原本也想去紐約跨 但很怕恐攻就打算去西雅圖就好 steve1012:訂住的沒有太早吧 蠻難訂的啊 KingInTea:住的可以找留學生sublease 很多人都不在 jammy50605:聽說根本無法上廁所 很可怕 jeremyhongki:輪到超夢在叫我 Miahh:買張機票回台灣跨年應該會比較好玩... myth356:個人很不推  普通到不行.. myth356:後悔站那麼久..", "content": "各位好 小弟人在國外念書 今年跨年想在紐約的時代廣場渡過 有人想要一起的嗎？ 有意願的話就站內信吧 https://www.ptt.cc/bbs/studyabroad/M.1468800112.A.206.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468800112.A.206.html", "date": "Mon Jul 18 08:01:49 2016"},
{"author": "INSEAD (INSEAD)", "ip": "101.10.67.182", "title": "[問題] Diablo Valley College vs 大學重考", "messages": "hardwilson:不直接拼美國大學嘛 hardwilson:我是先考SAT，托福在去考指考 Organizer:要在哪國工作就提前去 越早去對你越有利 ioxwxoi:確實真的想去就不用拖了，越早越好。 elinor215:如果父母可以負擔，還是去美國吧 ioxwxoi:加州社區大學是很好的選擇，未來轉學選擇超多。 nini1830:想來就來吧～我也是放棄重考來DVC的 hardwilson:自己 GPA並不突出 如果你沒有要頂尖私立大 其實公立大 hardwilson:型大學都可以姑且試看看 duo131:這間不就是陳子璇女兒要去念那間 duo131:別浪費時間重考~~早出來比較好~~尤其CONNECTION duo131:如果我那時就知道有這方法一定不浪費時間在台灣念大學qq kevin0401:我是覺得 能負擔 就直接出來了 birdman:別浪費時間重考，去美國吧 mirai11:我家有錢的話我會選美國... gundamdx:這是暴雪的學校嗎？ lance8537:暗黑破壞神大學 滿有名的啊 blackshaw:陳子璇她女兒好像也是這間 Tcc870821:英數蠻猛 Tcc870821:選加州社大轉ucla 或usc hardtonameit:高中同學去唸社大轉到Berkeley soar528:想在美國留還是別選商科吧… WindChris:迪亞布羅!! oasisrose:台灣的話，可以進台政其他科系，然後雙主修輔系 oasisrose:先看看分發結果吧 oasisrose:有修商院的課的話，將來申請學校也是可以寫在Resume上 bluebluelan:這個分數應該政大地政都上不了吧 tools:系上大刀安達利爾！ ian60611:越早出去越好+我 ian60611:1 sunhextfn:推 Diablo  XDD cloudlim:誠心羨慕校名有個Diablo fishlinghu:能出去就早點出去了啦 在台灣唸個不上不下的大學 畢 fishlinghu:業之後因為自己懶惰或是交個男女朋友 就不用出去了 revermarine:如果我回到4年前我一定大學就出去不會浪費時間在這 revermarine:裡... ttnznemiqn:112商管路過推，出去了直接屌打我們一堆人~ nietsche:119商學院淚推，台灣的教育......請直接出走吧...", "content": "Hi 各位板友 不好意思 ，不知道要發在 seniorhigh.careerplan.finance.resit還是這 指考成績已經出來 國43.7 英83.5 數96.8 目標是商科 國文真的是我的弱項 這樣的成績，勢必上不了台政 而我在高二時已經考過TOEFL(101分) 現在正在考慮 要去美國讀社區大學再轉 學 ，還是重考大學(停損點是2年) （未來希望可以在歐美工作） 1.重考大學（目標台政） 優 a.花費較少 b.先在台灣讀台政，之後出國讀MBA也是一個方法 c.大學跟高中教材差很多，因此有人說用母語學習比較好 缺 a.許多人說重考是浪費時間 ，研究所再拚即可? b.重考不一定會進步 c.花12年再讀一次高中教材 2.DVC（轉學率最高？） 優 a.四年下來，語言普遍不會太差 b.可以有international exposure c.有很多人跟我說越早出去越好 d.之後申請MBA有美國當地學位比較有優勢？ e.有人說商科畢竟是美國搞出來的東西，訓練會比較完整。 缺 a.要適應環境 ，從來沒去過美國 b.雖然父母可以負擔，但費用高昂 ，包括學費.住宿費.飲食.可能還要買車 c.轉學不確定自己可以轉到哪裡 d.人際方面比較困難 ，畢竟沒到國外生活過不知道他們的交友及社交方式 希望大家可以給我意見thanks https://www.ptt.cc/bbs/studyabroad/M.1468811783.A.4AB.html 我是在自然組的班級準備社會組的科系，所以物化生GPA都不太好耶 謝謝你的建議 INSEAD :轉錄至看板 CareerPlan 07/27 23:16", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468811783.A.4AB.html", "date": "Mon Jul 18 11:16:21 2016"},
{"author": "neo2015 (Neo Career)", "ip": "59.115.110.178", "title": "Fw: [情報] 日本就職 免費講座(台北)", "messages": "", "content": "Oversea_Job 看板 1NZ4b2PR ] 作者: neo2015 (Neo Career) 看板: Oversea_Job 標題: [情報] 日本就職 免費講座(台北) 時間: Mon Jul 18 11:13:03 2016 目前日本的人力顧問在台北舉辦2場免費講座 歡迎對到日本工作有興趣的朋友來參加 講座內容: 会社説明日本就業質問説明質問会 場地有限採預先報名 報名網址: http://goo.gl/forms/iBxg1zinmLyv9xtg2 https://www.ptt.cc/bbs/Oversea_Job/M.1468811586.A.65B.html neo2015 :轉錄至看板 JapanStudy 07/18 11:48", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468813815.A.892.html", "date": "Mon Jul 18 11:50:13 2016"},
{"author": "iamvanson (Vanson)", "ip": "69.181.106.61", "title": "iamvanson (Vanson) 看板: studyabroad", "messages": "chupiggy:推一個 Evagelion:推! 謝謝介紹職缺!:) vickrdd0301:推一個! 謝謝介紹!!!! red1029ms27:謝謝分享", "content": "幫我之前的教授貼廣告徵人，學校是 IUPUI ，一個位於 Indianapolis 的 Purdue 分校。博士生畢業後是拿 Purdue 的學位。連結是老師給我的徵才內容， 有興趣的話請直接把成績單、托福、還有 CV 寄給老師 (連結內有 email ) 領域：Computer Science 下的 Machine Learnin Data Mining https://goo.gl/aWTESu 有任何疑問也可以寄信給我聊聊 我比較少上 ptt ，請寄到我信箱: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/studyabroad/M.1468827031.A.235.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468827031.A.235.html", "date": "[情報] IUPUI/Purdue CS 徵全獎PHD跟Postdoc"},
{"author": "suyayam (suyayam)", "ip": "36.238.17.138", "title": "[問題] 尋找夏威夷Honolulu室友或出租資訊", "messages": "suyayam:忘記說了~我是女生哦~~~ ssmojun:https://honolulu.craigslist.org/  網站是夏威夷ptt~ ssmojun:可以找到你要的住宿資訊 rubikclub:我男友的鄰居有在短期出租房間，現在好像也有兩個人住 rubikclub:在那裡，有興趣可以提供聯絡方式給你", "content": "我在夏威夷Honolulu的日期為8/89/23， 而在8/149/10會在當地讀書且有學校有提供這段期間的住宿， 所以要找的是8/88/13和9/109/23的住宿， 不知道有沒有人可以一起當室友， 或是有沒有人有相關的資訊可以提供給我嗎 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1468858823.A.9CB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468858823.A.9CB.html", "date": "Tue Jul 19 00:20:21 2016"},
{"author": "pvfifi (mag)", "ip": "198.188.4.4", "title": "[租屋]Housemate wanted (LA-Monterey park)", "messages": "", "content": "Monterey park 3房2衛2廳徵室友1名，有自己的房間， 但需和其中一位室友share bathroom. 。 房租800/月，utilities not included. No pets allowed. 附近有伴伴糖，大華超市，Ralphs。離10號、60號高速公路約開車10分鐘。 Rent: 800/month Period:8/1/20167/31/2017 Please msg me if you are interested Thanks https://www.ptt.cc/bbs/studyabroad/M.1468876664.A.C55.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468876664.A.C55.html", "date": "Tue Jul 19 05:17:41 2016"},
{"author": "roserta (roserta)", "ip": "140.116.1.138", "title": "[問題] 請問F-1簽證延長", "messages": "Sulstan:你不重辦回不了美國，也不用畢業了，你覺得呢? JamesChen:一定要 krisis:八月底到期後不出境可以待到i20到期後30天。", "content": "想請問版上各位前輩先進 我的F1簽證在八月底到期（五年，博士課程） 我預計十月口試畢業 I20學校已經再給我一年了 我人現在在台灣 想請問 我的學生簽證一定要延長嗎？ 十月回去口試時，可以拿台灣護照（免簽）進美國嗎？ 或者八月底回去，簽證到期後可以再留九十天？（進得去嗎？） 因為寫信給學校ISSS，還沒有收到回覆（暑假都會拖更久） 因此上來諮詢一下意見 如果一定要重辦的話，人在台灣剛好可以辦理 非常謝謝 https://www.ptt.cc/bbs/studyabroad/M.1468892786.A.5AB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468892786.A.5AB.html", "date": "Tue Jul 19 09:46:23 2016"},
{"author": "cool7469 (這真是個複雜的地方)", "ip": "114.33.202.143", "title": "[尋人] 尋找前往歐洲的版友在高雄喝咖啡", "messages": "mulkcs:盧森堡台灣人超少 XD wasipugi:盧森堡郊外的城堡很讚~~", "content": "因為八月多將前往盧森堡工作 從來沒去過歐洲 有點小緊張 想說出發前認識點朋友 以後在歐洲大家可以有個好照應 如果你在高雄 也要去歐洲的 歡迎相約一起喝咖啡唷 https://www.ptt.cc/bbs/studyabroad/M.1468894931.A.668.html cool7469 :轉錄至看板 MBA 07/21 08:34", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468894931.A.668.html", "date": "Tue Jul 19 10:22:08 2016"},
{"author": "dsfaghjkl (@@\")", "ip": "129.2.116.59", "title": "Fw: [北美] 辦簽證護照會被收走？", "messages": "hint:當然不行啊 沒護照怎出國玩? 不過去過美國 再次申請很容易的 Mittelmeer:可以借出 之後再交回 dsfaghjkl:借出後，原有效F1會被註銷嗎？", "content": "請問有沒有人重辦簽證期間 被背景調查時 護照發生了甚麼事？ 可以到處（出國）走嗎？ VISA 看板 1NZQb7pm ] 作者: dsfaghjkl (@@) 看板: VISA 標題: [北美] 辦簽證護照會被收走？ 時間: Tue Jul 19 12:14:58 2016 四年前我在AIT辦簽證 然後他會把護照收走 通過再快遞給你 我想今年回台灣重辦簽證 如果沒意外的話 可能會被背景調查兩三個禮拜以上 不幸的話... 甚至更久 請問這期間護照還是被收走嗎？ 也就是我不能出國？ 我實驗室印度同學年初回去辦簽證沒被收走 好像三個多禮拜再通知他可以發簽證給他 在想說如果拖太久的話可不可以就直接回美國不辦了 （直到畢業後需要換身分再回來重辦） 或是先去日本逛一逛 所以問題是護照在背景調查期間會發還嗎？ 不要阻止我~我要在地上寫個囧字 囧 囧貓 by taboret https://www.ptt.cc/bbs/VISA/M.1468901703.A.CF0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468903502.A.091.html", "date": "Tue Jul 19 12:45:00 2016"},
{"author": "coldstar7 (短歌行)", "ip": "49.216.32.14", "title": "Re: [錄取] 誰說私立的進不了前30", "messages": "vvvv037:恭喜～ 建築人路過；）", "content": "大家好我是原PO，因為工作繁忙，有些大大們的站內信沒辦法一一回覆，這邊也有些想法 可以分享給大家。 加州藝術學院(CCA)的官網提到： What is an artist statement? An artist statement is very important in the admissions process. Please use this statement to discuss the issues and concerns that inform your artmak ing practice your reasons for applying to CalArts and your artistic goals . We do not have a length requirement but we recommend that your statement run about 12 pages. Some programs have additional requirements for the ar tist statement (please see Specific Program Requirements). When applying on line this statement should be submitted with both your online application and your online portfolio. 這個artist statement就是SOP、自傳 老實說，申請設計科系，portfolio要花不少時間整理，自傳、履歷更重要，因為他們必 須看這些才知道你的能力在哪裡，或是要不要收你，作品集如果沒有好好敘述出來，可能 就像我去年的結果一樣，一間都沒有。 我舉個例子，去年我的自傳，把當畢業展召集人的經歷、拉贊助的過程寫進去，提了在澎 湖實地訪察的課程，當然還有列出修的課程與成績， 很合邏輯吧？但結果就是我提到的，沒有被錄取，可能是我的文筆不夠好，用字不夠準確 ，整體呈現的太平凡，不夠吸晴。 後來，世新的那位老師把我寫的這些部份全都刪除，整篇文章被重新改寫，改寫之後，我 才知道什麼叫主軸，整篇文章圍繞一個主題去不停強化，主題很鮮明，有故事性。 而履歷，是研究所看申請者的第一份資料，我覺得它也非常重要， 你作品強，別人強，有人工作經驗還比你豐富，自己沒有一套說法、亮點，就寄望作品集 ，我覺得很恐怖。 我們是跟其他國家的申請者一起競爭，不是只有台灣人，有些人真的很強，如果沒有好好 來敘述出來，我真的沒把握。 最後，是用字、觀點與文筆不同，呈現結果真的有差。我的一個作品，是與隊友，幫五股 做的一個設計案，規模比較大，去年作品集跟自傳、履歷都提了，甚至推薦信也帶到，當 時我自信滿滿，結果卻摔成什麼樣。 後來也是跟老師討論，才發現弄的太像都市規劃，也跟我自己寫的career plan不合。 他建議我，從整個大計劃裡挑出其中一個建築大書特書，再跟我的學習需求與規劃掛勾， 整個SOP看起來就真的很有亮點了，很promising。 最後，推薦信也有影響，要回去找以前系上教授幫忙寫，每個都那麼忙，我們都得先草擬 好，再請他們簽名。 但要推薦什麼？什麼該寫，什麼不該，這也是很重要的判斷。 很多時候，我們都在推薦些自以為重要的特質，描述一些自己認為重要的事件，就跟我 一樣列的洋洋灑灑，但對於美 國研究所的口味，認識卻少的可憐。點到為止的三封推薦信，也沒辦法讓我進入我的志願 。 我承認自己在專業上還不錯，但是在英文、寫作與推薦自己方面，我承認還有進步空間， 誠實的面對自己的不足 ，尋求指導與改善，也是我在今年學習到的事情。 這篇文章，只是想與大家分享，也鼓勵大家一起加油 : 我是今年申請上 U.W U.I.與RISD(Rhode Island School of Design ) : 三間的M.Arch I。 : 先介紹一下自己，大學就讀私立大學中原，前兩年GPA都差不多3.0左右，後兩年稍微 : 拉高到3.4，畢業後去服替代役，之後在工作一年的期間內， : 陸續考了TOEFL(90)跟GRE(290)， : 我就用這些成績， : 找了一間網路上的留學代辦幫忙處理。 : 在選校的時候，代辦的顧問告訴我： : 畢竟這是你要念的學校，是你的興趣，還是該自己選出來 : 雖然也想念前段學校，但對於我自己的落點，說真的一頭霧水，但我還是列了自己 : 想要的學校順序，然後把代辦要的些問卷填好，反正想說他們英文應該都比我好 : ，就交給他們處理。 : 不過，可能他們客戶太多，沒辦法用很多時間來跟我討論，而且自己英文也不夠 : 好，交給他們應該沒問題。 : 結果，去年放榜的時候，很糟糕，一間都沒上 : 申請前，跟一群朋友說穩了，結果這個樣子，我完全不敢去提，有些長輩還 : 會酸說，你還是好好工作吧，再加上女朋友提分手，那段時間就是一整個慘。 : 今年初，就讀世新的朋友，介紹他系上一位教行銷跟商用英文的老師給我 : ，這位老師本身有Cornell跟UIUC的碩士經歷，也當過一些留學顧問公司 : 的兼職寫手，我朋友是說很多找他申請的人結果都不錯， : 但由於前年亂噴錢的經驗，讓我比較謹慎，所以決定觀望一下。 : 後來，是因為在跟老師的深談中，他給我看過些writing sample，ivy le : ague出來的，果然不一樣，文筆讓我非常震撼， : 我才知道，為什麼之前申請會那麼糟，一整個清清楚楚， : 不過，真正打動我的是，老師的一段話： : 私立大學又怎樣？我也是私立大學畢業的，；我也有學生成績不理 : 想，後來申請上了；難道成績差，就不是人材、就沒有機會念名校？ : 這是台灣思維，美國人看得不一樣。 : 必須承認，就是這句話讓我感動，決定請這位老師指導一番。 : 老師雖然很忙，但還是很有耐心的告訴我該怎麼選學校，怎麼樣 : 比較適合我的落點，有問題也都會盡快回答我， : 最重要的是，他幫我親自大修每一篇文章，直到他覺得ok為止， : 每次看到回來的文章，感激到無法用言語形容。 : 老師也常很幽默跟我說說：出國後，英文還要加油喔 : 每次聽到我都不知道怎麼回，就在這種教學相長的過程中，寄了申請資料。 : 我申請了七所學校， : 一開始，一連被四所學校拒絕， : 信心整個崩潰，不會吧，還來？ : 這種難過，落榜的人應該都感受過。 : 但老師只跟我說：要有信心，再等等 : 終於，在一個下午，我看到一封來自University of Washingt : on的信，當我看到”Congratulation”時，我就哭了。 : 後來，還有University of Illinois at Urbana Champaign跟Rhode I : sland School of Design的入學許可。 : 我真的沒辦法去想像，去年，我還是個魯蛇，但是 : 今年，我終於可以告訴所有人 我要去美國念書了，真的要去念書了。 : 這種從地獄到天堂的事情，就在我身上發生了。 : 因此，我想告訴私立大學出身的同學、或是在校 : 成績不理想的學弟妹，只要你不放棄，一定都還有機會 : 雖然我的GPA不高，但不會因此，就被美國人 : 當成一個徹底的魯蛇，套句老師說的話：這就是美國。 : 申請學校，真的是個很煎熬的過程，有時候，還需要一些運氣、貴人與靈機一動。 : 向這位老師學習的過程，我也才明白，自己的英文與文筆，還有很大的進步空間， : 這應該也是我們這年紀的申請者，最大的問題。 : 提醒各位朋友，如果你也想讀前面的學校，真的需要正視一下寫作能力， : 找代辦，更要仔細小心，我相信很多人 : 也有花冤枉錢的經驗，找了個名氣大卻 : 忙到不行的代辦、而且只是幫忙做到翻譯，真的沒什麼用。 : 而對於這位老師，我還是由衷的感謝 : 他幫我這麼多，如果有人也想要詢問我找的那位老師，還是私下詢問我吧 : 最後，祝所有懷有留學夢的人，能夠破繭而出 https://www.ptt.cc/bbs/studyabroad/M.1468907440.A.B5E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468907440.A.B5E.html", "date": "Tue Jul 19 13:50:37 2016"},
{"author": "coderia (March on)", "ip": "62.194.253.248", "title": "Re: [尋人] 紐約時代廣場一起跨年", "messages": "ahosaz:謝謝經驗分享 cjws80293:推薦這篇文章 ctra:可以去麥當勞 j589745:純觀光資訊就請移駕到紐約板吧 Zatarra:有朋友是買broadway的show hint:不要太期待 氣氛還是比不上台灣那種歌手串燒嗨 evilove:上廁所很麻煩 chihchan:要有一個好膀胱 jipq6175:體會一下，絕對不去第二次 myth356:同樓上 去年有幸體驗過  但絕沒興趣再試第二次 DianaWang:另外舞台跟彩球是在不同方向，所以必須二選一，站中間 DianaWang:很難看到東西", "content": "純分享 紐約時代廣場跨年其實有兩個選項，一個是不論天氣，下午大約兩點左右進場， 一直等到晚上，中間可能要有堅強的器官做輔佐，因為一離開可能視野好的區域就被佔走 太接近跨年才要擠出人群稍做調整也可能會擠不回來，但是天氣好是一種回憶 另一種做法是事先調查在圍禁行區域內的餐廳跟酒吧，訂位 比方說如果訂位是九點，那因為餐廳跟酒吧是在圍起來的區域裡面 就可以很悠哉地在八點多出現在禁行區旁邊，跟偉大的NYPD北北宣示訂位資訊 在眾人羨慕的眼光下進入禁行區，然後在眾人不屑的情緒下於十一點半步行出餐廳 擠入最佳觀景點倒數 當然，第二種做法有成本，越早調查區域內的餐廳跟酒吧的價位及預訂內容 越容易找到投資報酬率高的預定。 : 各位好 : 小弟人在國外念書 : 今年跨年想在紐約的時代廣場渡過 : 有人想要一起的嗎？ : 有意願的話就站內信吧 https://www.ptt.cc/bbs/studyabroad/M.1468910435.A.9BF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468910435.A.9BF.html", "date": "Tue Jul 19 14:40:33 2016"},
{"author": "zackstime (阿鳶)", "ip": "49.159.85.201", "title": "[錄取] USC BA 錄取心得", "messages": "redsa12:太霸氣了!!! fos0419ter:推推! icqmsn:請問沒有選UR而選USC是為什麼呢? jason1125:感謝分享！很有幫助 goodah:拋～ davidchew:推分享 gn02603360:感謝分享！", "content": "背景 Program Master in Business Analytics / Master in Marketing Analytics Admission USC MSBA UR MSMA PURDUE MSBA TEMPLE MSMkt Rejection TAMU MSMkt Decision USC MSBA Test Score TOEFL:102 R28/L25/S24/W25 GMAT: 740 V38/Q51/AWA4.5/IR7 Background Bachelor of International Business NTU 20112015 GPA 3.23/4.3 Working Experience 共4份在新創公司的實習，無正職經驗（以下只列職稱名） Digital Marketing Analyst Intern Marketing Analyst Intern Marketing Intern2 Letter of Recommendation 修課教授兼導師1 相關領域教授1 前公司主管1 前言 我的狀況算是比較特殊 因為我其實是82年次的役男 但個人因素考量想要先出國唸書（有這方面問題的可以問我哈哈） 所以一開始在考慮留學的時候有更多不同層次的阻礙跟因素要去思考 從一開始的徬徨無措到最後offer letter躺在信箱中的那股喜悅感 對比起來真的反差太大了 超級感謝一路上所有幫助我 給我各種資訊以及幫我理清邏輯的人們 更感謝我的家人給我滿滿的信心讓我沒有放棄 所以下面提供自己在申請時的經歷 讓之後想要申請美國碩士的人參考 讓站在巨人肩膀上的我也能做些回饋 TOEFL GMAT G的部分由於我是在Donz 那邊補的， 也有在GMAT版發過文所以這邊就不重複多說了 可以搜尋作者: zackstime 選校選系 選校我覺得是要下非常大功夫的一部份 因為實在有太多面向可以考慮了 包括到整個program的課程設計有沒有和你的學習目標契合、學校的地理位置、學校的排名、科系的排名、想要念的科系在當地就業市場的合適性、學校與系別在當地就業市場的名氣、學費、獎學金、生活費甚至是想要回國的話該學校在亞洲就業市場的名氣等... 我個人的話 地理位置課程設計就業市場名氣 三項條件是我最主要考量 因為我已經非常確定我要念的系所是MA or BA了 再加上數據分析的科目在近幾年MS才越開越多 也就是說前二十的名校幾乎都沒有開這個系 我的選擇相對較少 所以我的目標可以說是先被narrowed down了不少 我大致把自己選擇的過程分成以下幾個階段：（我是以選系為主） 第一階段我最建議能夠把自己的專業興趣所在弄清楚 也就是說要大致先確定自己的科系 可以少走很多很多的冤枉路 MS的進修領域相對專精 所以對於有明確目標的人應該不難選擇科系 但對於比較不清楚未來方向的人 我認為可以先認真地檢視一遍自己的履歷 畢竟它大致上代表了自己 再來省思自己是不是認真的要繼續做和履歷上相同的事情 或者是想要完全的改變自己的履歷選擇一個截然不同的專業 我自己是因為在大學時代有比較多科技業的新創公司實習機會 再加上比較有策略的去選擇行銷以及分析類別的職位 在工作中接觸到不少挑戰以及收穫 我才篤定自己能在這個領域貢獻價值 所以選擇繼續加強自己的能力 當然如果在選擇科系上比較沒有把握 一定要多跟主管、顧問或學長姐聊聊 多認識一些科系 這樣應該是最快的方式 第二階段在確定了科系之後 就又要開始海量閱讀啦 我有上CD網去非常詳細的找了我想念的領域 然後各個有開我這個系的學校的錄取狀況以及就讀感想等 接下來最重要的步驟 承蒙大學系上學姊給的建議 我把各個入學條件及學校科系都用excel表格化了 這樣會在選擇的時候清晰很多 也更方便在跟別人聊選擇時可以有比較具體的資料呈現 第三階段會在你投完所有資料拿到admission之後 有些學校會用精美的辦事效率讓你等到抓狂 然後在你放棄的隔一天再寄給你offer 這個等待的階段大家可能會面臨陸續收到offer的狀況 然而學校幾乎都會要求要繳交一筆保證金（金額都不便宜） 但如果心中的最高順位結果還沒出來的話 建議還是先交保證金避險 我自己的狀況是我先交了我也很想上的UR的保證金 等到USC出來的時候再寫信拒絕UR... 不太道德但真的遇到這樣的狀況還是必須這麼做 如果保證金日期都沒有衝突到或有特別去延長的同學那恭喜你 你可以再審慎的過濾一次學校科系標準好好地選擇了 SOPESSAYSLoRCV 在進入主題之前 我想大家都應該要了解 在撰寫這些文章的時候回收題目再利用是非常重要的（意思是各校題目可能重複） 大家可以視自己的狀況先寫essays然後擴寫成SOP或者先寫SOP再拆成essays 這樣一來就可以把文件做很標準化的處理 在看完每個科系的題目及文件格式規定之後分別記錄在不同word檔中 現在首要處理的問題是把問題歸類 我申請的間數已經不多了但光看個三四間的essays題目就可能讓人頭眼昏花 所以先把所有題目都複製下來把學校跟學校間有相同重疊的題目用相同顏色標起來 一定可以總結出3~5到重複的題目跟一些比較特立獨行的題目 通常這些題目你回答完都夠你寫成一篇SOP了 我自己的狀況是先撰寫SOP再拆成essays 整理完題目之後 可以開始精煉一下自己SOP的各段要旨了 這個部分我同樣面談了許許多多的editor及學長姐 總和專業及合理的意見再把自己的經歷與特色寫上去 一開始撰寫時不必太過拘泥於雕琢辭藻 反正都會再請人看過 重點是要很強烈的表明為什麼要選擇這個系、這個學校 我能利用所學在未來成就什麼、如何引證過去的經驗來說明自己是學校的不二人選、這個學校有什麼強大的資源 以及學校選了我之後我能給學校怎麼樣的回饋等 因為科系關係我自己舉了比較多在工作時的例子在說明我是dataoriented的人 在過去的經驗中找到適合自己的例子真的很重要 LoR有些學校要求兩封有些則三封 我自己的狀況是我都全部自己寫好再來麻煩主管及教授幫忙署名 一來可以省去教授麻煩 二來可以完全控制好LoR的進度 策略性的來制定每一封推薦信的主題是很重要的 舉例來說，你不會想要三位推薦人都異口同聲的說你是一個很有團隊精神的人 如果有三封信的機會就代表你有三頁的篇幅從不同面向來增強自己在SOP上面描述的自己 所以三封信可以拆成不同的主題 從他人的角度來描述自己 我的話就可能一封是描述數據解讀能力及面對挫折的能力 另一封描述統計及行銷的課堂專案及溝通領導的能力等 結語 做了要出國唸書的決定之後 辭了工作 也淡出了朋友圈好一陣子 周遭的人也都會對自己有比較特殊的關心 可能會覺得自己的家境很好 自己的英文很好 自己的前途無量之類的 或者是要解釋一番自己選擇就讀的科系到底在幹麻 真的要說這樣的一個決定 花了前前後後花了約7個月才塵埃落定 況且過程中就是一個反覆質疑然後再相信自己的過程 能夠走過這個階段的朋友都值得鼓勵 得到成果的背後付出了大量的時間準備 得到入學通知後可能還要辦留學貸款哈哈哈 一切都只是為自己換來一張入場券而已 所以打拼才正要開始 所以誰也不用羨慕誰 每個人都在為自己的未來負責 希望版上的大家繼續相信自己 要問問題的話我會盡量的回答的(email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 祝大家都能夠得到心中最棒的offer https://www.ptt.cc/bbs/studyabroad/M.1468913747.A.735.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468913747.A.735.html", "date": "Tue Jul 19 15:35:44 2016"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] 8月份留美講座", "messages": "", "content": "8月份留美講座 2016年8月4日 (四) 留美團體諮詢 67pm 留學美國不論是在申請階段，準備出發，甚至是到了美國求學後，每個不同階段都會遇到 各種問題與挑戰，若您也想一圓赴美留學夢，卻又有各種疑難雜症不知如何解決，歡迎前 來參加留美團體諮詢，讓本中心資深教育顧問傅鏡平先生為您解答 [講座資訊] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：8月4日 (四) 67 pm 地點：學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/YqKTqL 2016年8月6日 (六) [高雄] 美國留學與申請大學介紹1012pm 目前任教於美國肯恩大學的黃清郁教授，將來台分享大紐約地區資訊業的就業狀況，及比 較台美研究所差異，凡是申請學校或當地居住環境相關問題皆可提問，在美國的台灣教授 觀點，不聽可惜喔 [講座資訊] 主講者：黃清郁教授 (紐澤西州肯恩大學Kean University) 時間：8月6日(六) 1012pm 地點：高雄市立圖書館河堤分館(高雄市三民區裕誠路1號) 報名電話: (07)3412537 2016年8月11日 (四) 留美文件工作坊 10:3012:00pm 赴美申請文件中，自傳/個人陳述(Personal Statement)是讀者給予評審委員的第一印象 ，要如何陳述自己，讓委員們印象深刻呢? 基金會邀請到兩位傅爾布萊特得獎學人Mr. Alex Lee和Mr. Brett Burk，透過循序漸進的方式，來帶領讀者撰寫有個人特色的自傳， 只有20位名額，額滿為止喔 (報名者需先提供一份英文自傳，請寄到信箱 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Sonia小姐 ，如報名後不便出席，也請事先通知，謝謝) [講座資訊] 主講者：Mr. Alex Lee Mr. Brett Burk (傅爾布萊特獎學金得獎學人) 時間：8月11日(四) 10:3012pm 地點：學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) 2016年8月11日 (四) 申請就讀美國大學經驗 67pm 該如何申請美國大學？本次講座我們特地請到Ms. Grace Huang和 Mr. Andrew Huang姊弟 來與大家親身分享。兩人目前均就讀賓州大學 (University of Pennsylvania)，並在升 高四時參與賓州大學為期三週的暑期住宿課程。此外，Ms. Grace Huang目前不只主修資 訊系(Computer Science)數位媒體設計組 (Digital Media Design)，更曾擔任過暑期資 訊系課程的助教。這次講座除了分享申請大學程序之外，也會介紹美國大學的暑期課程和 在校生活，並分享美國高中課程與課外活動，歡迎想就讀美國大學或是有興趣到美國念高 中的同學們前來聽講。 [講座資訊] 講者：Ms. Grace Huang (現就讀賓州大學資訊系數位媒體設計組) Mr. Andrew Huang(現就讀賓州大學) 時間：8月11日 (四) 67 pm 地點：學術交流基金會美國教育資訊中心 (台北市中正區延平南路45號3樓) 報名網址： http://goo.gl/R38N30 2016年8月20日 (六) [高雄] 留美資料怎麼找10am12pm 美國大專院校和科系琳瑯滿目，該上哪裡找到適合自己的科系與申請相關資訊？本中心教 育顧問將分享如何有效搜尋留美相關資料，讓您在資訊爆炸的網路世界中快速找到適合自 己的相關資訊，協助你完成留學夢想。歡迎有意前往美國留學的讀者報名參加 [講座資訊] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：8月20日 (六) 10am12pm 地點：高雄市立圖書館河堤分館(高雄市三民區裕誠路1號) 報名電話: (07)3412537 2016年8月25日 (四) 如何撰寫讀書計畫 (SOP) [與台中同步連線] 67pm 讀書計畫 (SOP) 是留美申請資料中最關鍵的一環。要如何在短短的文章之中梳理自己過 去的求學與課外活動經驗，並凸顯出自己的優勢，吸引評審委員的目光呢？本基金會教育 顧問傅鏡平先生將在本次講座中與各位讀者分享 SOP 撰寫的必勝訣竅，有意赴美深造的 讀者可千萬不要錯過囉 [講座資訊] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：8月25日(四) 67pm 地點：[台北現場]學術交流基金會美國教育資訊中心(台北市中正區延平南路45號3樓) [台中連線]國立公共資訊圖書館(台中市南區五權南路100號) 報名網址： http://goo.gl/iAHQka http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1468919603.A.DFD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468919603.A.DFD.html", "date": "Tue Jul 19 17:13:18 2016"},
{"author": "bestaunch (zuhsi)", "ip": "118.160.135.148", "title": "[問題] 該繼續考托福嗎?", "messages": "clkclk:這很明顯應該要先處理作品集跟文件吧？ Sulstan:你應該做的是用功讀書和準備作品，不是發文來問版友 young127:我上班、補習、作品集、托福、文件，全部一起弄，懶就 young127:直接說 smileofblue:如果真的來不及,可以考慮明年再申請,時間不夠念書 smileofblue:再去考試,老實說能進步的分數是很有限的 hardwilson:申請只有一次阿 ，準備齊全在說 peace9527:沒有不可能啦 只有自己要不要犧牲 我那時候實習 專題 peace9527:兩學期GPA維持4 還補習準備托福 還是挺過來了 加油你 peace9527:行的 jieyuwang:加油！我相信可以的，我現在也是水生火熱，很忙，撐過 jieyuwang:去！ minfu:很多學校會先比托福成績刷人數 不建議你先丟75分的! rayray:建議延一年申請 rhox:托福、GPA都不夠高，你這丟了也上不了多好的學校 rhox:看到你連作品集都沒有，真心建議你多花一年準備 reedchen:英文一天兩個小時就好或是邊聽 其他時間用作品 gpa不就 reedchen:沒救了嗎 那就弄好作品集 reedchen:托福底標是一定要到 muimio:加油!!我現在也邊考試邊準備申請資料~ 你可以的 MikeScioscia:連托福85都考不到 還想出國 reedchen:樓上是不是受過什麼創傷 bluebluelan:只是口氣不好一點 85確實沒達到門檻 被刷掉機會高 ttnznemiqn:慘 saiholmes:就儘量選加州的吧。 kk126203:建議花點時間把托福考高 畢竟那是在測驗你有沒有在美國 kk126203:大學生存最基本的能力 emily41228:我之前申請學校也是花半年的時間同時準備作品集跟托 emily41228:福 真的看犧牲程度 還是建議你先考過托福吧 語言學校 emily41228:是一大筆錢 Germany169:英文不到85不止申請不上，你生活學校也會很辛苦 Germany169:打錯了，是學習不是學校 funtimekb:冷靜下來，先全力準備托福考試，再怎麼樣門檻一定要到 funtimekb:啊！我之前為了過門檻也卡關很久(又時間緊迫下)...所以 funtimekb:能體會你的心情。要堅信自己能夠克服，加油！ jammy50605:75早就打趴一堆人了 但你要競爭的是要留學的人 reedchen:mfa的托福只要過門檻就好了過了門檻就只有比作品 考100 reedchen:分也沒用' Rubythu:推樓上，托福真的過門檻就好，科系看作品集很重", "content": "各位板友好，在準備留學的這條路上，現實中一起的戰友並不多，許多時候有問題只能尋 求網上資源的協助，開始這條路後，從準備托福到現在，也過了快三個月。目前遇到一個 瓶頸，懇請各位板友不吝提供妳們的看法，十分謝謝你們。 日前托福成績出來，只有75，未達申請系所的標準，我想申請mfa，需要85分。昨天去學 校拿了成績單，只有GPA2.8。早在考第一次以前我就報了第二次考試，在8月底。但我的 作品集(要從0開始)與相關文件都尚未準備，心有點慌，也靜不下心念，想問各位板友， 我應該先準備其他東西，然後將考試延期嗎？我預計丟今年年底的申請。 同步準備文件與托福對我來說投資報酬率應該很低，且因考試費用很貴，我想考第二次之 前是全心準備的。然而準備作品集與文件我是可以同步準備的，他們的性質不是考試，對 於我不會這麼有壓力。 各位板友覺得我在好好的念完8月，考完試再來弄其他的，還是先拿這樣的成績申請，等 上了再補，或是準備完作品及與文件，有時間再考？有點怕托福沒達標就被別人比下，學 校是說有語言課程。 https://www.ptt.cc/bbs/studyabroad/M.1468919634.A.A03.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468919634.A.A03.html", "date": "Tue Jul 19 17:13:51 2016"},
{"author": "young127 (安德森)", "ip": "42.73.110.143", "title": "[問題] 想申請SVA的Computer Art MFA", "messages": "j589745:把內容摘重點打上來好不好？ young127:J大，我只問工作經驗跟專案經驗夠不夠，那些打上來幹嘛 young127:？ vvvv037:建議你把整個resume 打上來 沒人能只看到這個跟你說會不 vvvv037:會上 young127:喔喔喔謝謝 我知道了哈哈 reedchen:SVA 是 for profit 類似職業學校所護基本的有交有上 floraaaaaa:難講 我交了就沒有上QQ", "content": "想問板上的各位大大 小弟目前還在準備作品集跟托福纏鬥 預計明年申請SVA的MFA 圖片是我目前的工作經驗跟專案經驗 想問目前這樣夠不夠 還是其實這些經驗對錄取沒多大用處？ 還請各位鞭小力點 謝謝各位 http://i.imgur.com/23aTZdk.jpg https://www.ptt.cc/bbs/studyabroad/M.1468923001.A.9DC.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468923001.A.9DC.html", "date": "Tue Jul 19 18:09:59 2016"},
{"author": "missingsoul (missingsoul)", "ip": "61.231.88.227", "title": "[租屋] 密西根 Ann Arbor", "messages": "rclu:直接上 MTSA FB 網頁找可能會比較快哦。Go Blue! g82424:原po帥哥 dvchang007:原po加油", "content": "大家好，預計今年8月底前往就讀MS 想徵求靠近北校區的住宿 生活作息正常、不菸無不良嗜好 如果有人願意分租、還缺室友的或是願意一起找房的 請站內信與我聯絡 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1468935186.A.719.html 感謝兩邊都有po文", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468935186.A.719.html", "date": "Tue Jul 19 21:33:04 2016"},
{"author": "Andrewcy (大屁屁)", "ip": "35.2.23.248", "title": "[找室友] 誠徵在Sacramento, Folsom附近的室友", "messages": "", "content": "由於工作關係九月中會搬到Sacramento Folsom附近 也有考慮Orangevale Rosemont Citrus Heights (地點彈性可討論)。 如果有版友最近剛好也要搬過去，或者已經住在那附近有興趣一起省點房租歡迎跟我聯絡 目前以2b2b為目標，其他選項也不排斥。 本人不菸不酒，作息正常，平時沒事喜歡看看球賽，有空還會打打網球。 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / FB: https://www.facebook.com/chandrewcy https://www.ptt.cc/bbs/studyabroad/M.1468974626.A.1F7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468974626.A.1F7.html", "date": "Wed Jul 20 08:30:23 2016"},
{"author": "sheng320 (啊 啊 乎)", "ip": "223.136.242.137", "title": "[問題] WES 加認證課程 申請被取消", "messages": "", "content": "我在去年就申請過一次 WES 的成績跟學位認證(學士學歷) 那時也都順利並且拿到結果 今年因為有隨班附讀多修了幾門學分，所以我今年就選擇用 add courses申請WES認證 但WES在我的DHL文件到達紐約前就取消我的申請，並退款到新用卡帳戶 以下原文 Dear XXXXXX Thank you ....... We have reviewed the new documents that you submitted and have determined that they do not reflect additional study beyond what is reflected in the original reportxxxxxx completed on June 042015. Your refund of 137.00 will be issued to your credit card. 有人遇到過這種情形嗎... 而且WES竟然在我的文件到達前就已經審核完畢... 昨天收到信件打電話過去從十二點打到兩點她們下班 都沒人接電話 而且email信箱也遲遲不回信 申請時間已經有點趕了 (8/15前) 還遇到這齣..... 還是我該直接再申請另一個新的REPORT https://www.ptt.cc/bbs/studyabroad/M.1468983520.A.40B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468983520.A.40B.html", "date": "Wed Jul 20 10:58:37 2016"},
{"author": "marsbear ( 唷呼)", "ip": "123.195.4.55", "title": "[尋人] 捷克 Brno 交換學生", "messages": "a111156987:舒服的小城。但請記得不要在洋人餐廳點飯類，都很雷..", "content": "請問有沒有今年9月要去捷克布爾諾交換， 想找人一起討論或行動。 可以站內信聯絡，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1468990253.A.8B6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1468990253.A.8B6.html", "date": "Wed Jul 20 12:50:51 2016"}]