[{"author": "pinkangela (失業米蟲)", "ip": "", "title": "Re: [問題] 要去京元電子面試", "messages": "usueuxu:我是錄取竹南廠的品保工程師  也沒去  Orz redsaizu:品保通常都很缺..原因這位版友已經講過了.. redsaizu:不止跟客戶要打好關係..對內也是..不然挨罵時 redsaizu:最後可能只剩你一人被罵.. neverend01:http://tinyurl.com/2tldft", "content": ": 引述《xhermes (想要得不到)》之銘言： : : 第一次來此發問 : : 我是統計系畢業的學生 女性 : : 下星期一去要京元電子應徵品保工程師 : : 請問一下面試需要考專業科目之類的嗎 : : 還有什麼要特別注意的呢？ : : 謝謝大家的回答 : 千萬不要去京元呀 : 這間本來也有叫我去面試 : 自從看了網路上京元的豐功偉業後 : 我...被嚇到了 那個網路留言是假的啦 是員工惡作劇京元已有上報澄清過了 請問你是要去京元的新竹竹南廠呢？ 我是去竹南廠應品保工程師的但最後是錄取生管工程師 他二個職缺給我選考試是考英文和智力測驗（都蠻簡單的） 不必考專業面試的話不外乎就是問些 品保的工作內容是什麼？（就你所知） 你為什麼想來我們公司？ 對我們們公司了解有多少？ 為什麼會想來電子業呢？ 在校最有興趣的科目是什麼呢？說明一下 在校專題是做什麼？ 自我介紹 個人的三個優缺點？ 大概都是問些這種問題啦 大學新元沒津貼沒股票一.一又操個半死 裡面的主管說~~只要在京元待超過一年：我就覺的這個小孩非常有耐力 因為很操~~~他們公司是測封廠因此都是接case 而做品保咧就是要處理一些客訴問題 壓力很大喔手機隨時on call 客戶罵你不能還嘴 等挨罵 因為老闆說客戶永遠是對的 一.一 在京元連經理都是個屁也是要給客戶乖乖的罵 最後我推掉了沒去京元(好遠)而且住宿舍前三個月免費 之後一個月2000還3000忘了(還是二人房一.一)苗栗那鳥地方還那貴 還在找工作中祝你好運喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126234719.A.548.html", "date": "Fri Sep  9 11:11:01 2005"},
{"author": "aitt (未來的cfp級理專(m) )", "ip": "", "title": "人力派遣工作請注意--黑心派遣公司的幾個跡象.", "messages": "nowfish:有沒有SAMPLE阿 aitt:我就有面試過一家掛羊頭賣狗肉的派遣公司工作. aitt:底薪才10000一樣要工作8小時.結果我當然沒有去 mondel:人力派遣的問題實在很多 neverend01:http://tinyurl.com/2tldft", "content": "人力派遣愈來愈普遍.但是素質良莠不齊.甚至於還有黑心詐騙的人力派遣公司參雜其中 麻煩的是人力派遣法未通過.如果不幸遇到此類公司毒手多只能自認倒霉.. 有些要派公司也因為這種公司的費用偏低.因此根本不管合不合法.反正對本身影響不大 以下幾點可幫大家在接受人力派遣工作時順利避開地雷人力派遣公司: 1.公司規模小...查資本額可發現大概只有幾百萬或1000萬左右.. 公司內才幾個人..而且成立時間很短... 2.公司經營人力派遣..但公司的名字並非xx人力派遣或xx人力仲介... 反而是完全不相甘的比方說是xx科技..xx資訊等等.他們跟你說對外經營派遣 但是.如果是正派的公司.絕不會如此做 3.一大堆子孫公司..人力派遣業如果有一大堆子孫公司.就要特別注意. 這行業不該成立那麼多子孫公司吧.特別是這些公司如果成立時間短.更需小心 4.給你不合理的待遇.比方說.工作8小時.業績做不到底薪只有8000.違反15840的最低工資 或是告訴你.底薪40000..但你拿到契約叫你簽時.才發現你要多少業績. 否則會扣到比15840還低之類等.他們給你看的約.如果你覺得不合理.萬萬不可簽 不然就算對方違反勞基法.你上法院也站不住腳.畢竟你跟他們已經約定了 5.苛扣薪資..比方說遲到一次扣半天薪..遲到超過10分鐘視同曠職... 曠職遭解雇派遣公司不發薪..甚至於你如果工作未滿一個月提離職..公司扣你全薪 兩個月內離職.扣半薪..公司會說這是我們派遣公司規定大家都一視同仁 你不是要派公司的正式員工一切都是遵照我們規定.我是覺得如果你真的接受派遣公司工作 你應該要把一些細節及派遣公司規定都看清楚問清楚.以免到時吃虧的是自己 6.交保證金.有些黑心派遣公司會說.公司怕你落跑要你交保證金.... 或是說.要什麼行政費用.必須先叫你預繳等..然後到後來你拿不到錢.公司也人去樓空 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126285421.A.176.html", "date": "Sat Sep 10 01:04:11 2005"},
{"author": "rainheart100 (波波媽咪)", "ip": "", "title": "Re: [問題] 公務人員能選擇上班縣市嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "通常會在一年內分發完 而且保留資格只有研究所和兵役才能保留 大學不能保留 你只能休學去上班要不就放棄 輕鬆的話 現在沒有工作是輕鬆的 行政單位其實很多也很操 要看你分發到的單位 我記得分發是看成績高低選填志願 所以你考上的成績越差可以選擇的就越少 選不到你師院所在地你也是要休學去上班嘛？ 我會建議你大學時的考試當作練習 先把學歷拿到手 畢竟你要是放棄學歷去上班的話 以後升遷的機會不大 (也就是說，你只能慢慢升，有好位置也搶不過別人，除非你有背景) : 恩...基本上我不是出社會的新鮮人 : 小弟我現在才升大二~但礙於就讀學校科系問題(師院.....) : 所以要提早想未來的出入~ : 目前是規劃今年開始看初考的書(已購買) : 在自學的情況下希望是大三或大四能考上公務人員 : 雖然一個月只有不到三萬的薪水 : 但總比失業好~而且聽說初考考上的工作又蠻輕鬆的 : 幾乎都不是事業單位~行政單位應該很輕鬆.... : 希望在輕鬆的工作下繼續讀書~ : 把目標放在高考或普考~我想認真拼五年應該可以考上... : 雖然說這想法或許有些天真，但我會努力去達成 : 目前有小弟有個問題 : 就是考上初考之後能自由選擇自己想要的縣市工作嗎? : 還是說是分發的呢? : 板上有沒有考過初考或是有這方面經驗的版友能提供意見呢? : 我是聽說初考的入取機率不錯所以第一步求溫飽的情況下才會選擇初考 : 真的是這樣嗎?其實我對未來充滿不確定感....哀.... : 雖然已經有目標但還是很茫然~ : 問題有點多又有點雜，不好意思先謝過了^^~", "link": "https://www.ptt.cc/bbs/Salary/M.1126417853.A.0E2.html", "date": "Sun Sep 11 13:59:15 2005"},
{"author": "blackwave (blackhole)", "ip": "", "title": "Re: [問題] 請問台塑麥寮", "messages": "ouhsien:謝謝..講的非常清楚 neverend01:http://tinyurl.com/2tldft", "content": ": 幫朋友問的 : 不知台塑麥寮這邊有無公司的圖書館 : 以及是否提供員工宿舍 : 目前是想問台塑化跟台化是不是都一樣呢?? : 謝謝各位S 台塑麥寮有圖書館但藏書不豐 宿舍現在有分三個地方一在廠區內其他兩個分別在大城跟豐榮 住哪要看運氣跟關係好 台塑化跟台化是不一樣的公司現在台塑集團都是各付盈虧 不過台化的原料大部分是跟台塑化買的 基本上很難切割開來這幾間公司 簡單的說都是賺錢的公司 不過真正賺錢的是姓王的再拿還有主管階級的 兩間公司的底薪一樣但是績效獎金不一樣 台塑化比較好台化管理比較軍事化 台塑化比較新所以管理觀念比較好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126442215.A.DBC.html", "date": "Sun Sep 11 20:47:50 2005"},
{"author": "cyliebe (....)", "ip": "", "title": "Re: [心得]   覺得自己很像是個廢物!", "messages": "leonfan0034:真的很受用的心得。謝謝你願意分享上來 謝謝 googlee:thank you...in the same struggle like u neverend01:http://tinyurl.com/2tldft", "content": "其實找工作也是運氣運氣 當然實力和豐富的學經歷，或者是漂亮的履歷表 也是讓你有更多面試機會的關鍵 我覺得我找工作是運氣為主 但是我建議要找工作 不要只想把履歷放在104上就等著人家打電話 因為我的經驗，這種打來的電話 通常都是怪怪的公司，徵求怪怪的職缺 (當然也有可能是剛好公司在網路上找人才，而你的履歷讓他們認為很不錯) 先說一下自己的背景 我去年剛從紐西蘭的大學畢業回國，雙主修工管和行銷 然後在小學當了一學期的英文代課老師 暑假時，開始想找一份正式一點的工作 畢竟代課老師的福利沒有正式老師好，但是教甄不好考 所以終於想回到本業 :p 我一開始也是在104上放履歷 但我犯了一些小錯誤 大概是自認為畢竟是國外大學畢業，履歷表也寫的很漂亮 (因為一直都有在打工，在國外是在咖啡店和廣告公司 但是如果放假回台灣，曾經在銀行和科技公司工讀過 經歷填寫完整，持續都有update，中英文自傳兼備，還附上我大學時寫的論文) 費了很多心思在製作履歷 以為這樣子還怕找不到工作...... 但事實上就真的找不到。 第一個月我根本就沒在看有什麼工作職缺，也沒有仔細想自己到底想要作什麼 加上並沒有相關產業的工作經驗(畢竟之前都是打工) 所以我一開始設定的職缺，只有 行政秘書、助理 之類的工作 (我猜我有一點overqualified) 然後第一個月就到處玩啊玩，只是等人家打電話來 可是這一個月下來，還真的一通電話都沒有... 加上之前任教的小學校長又問我要不要回去再繼續教英文，希望我能給答覆 這時候我總算開始緊張了，會覺得再這樣下去也不是辦法 畢竟雖然我喜歡小孩子，而且之前待遇算不錯 但是教英文終究不是我的本意 可是如果再一直沒找到工作，我覺得我很有可能真的又回學校去了 所以我總算比較積極去找工作 花點時間仔細想一想 我到底想做哪方面的工作 我既然雙主修工管和行銷，可是總不可能兩種都一起做吧 所以我評估過自己的能力和興趣後 我決定走工管這條路 再來是決定想要進入哪一種產業? 因為以前在台灣的朋友大都是理工方面的人才 或許受到他們的影響，我傾向找高科技產業 於是narrow down選擇的範圍後 就開始大量搜尋各家公司的業務和職缺資訊，登錄履歷和投遞求職信 而且同時我也把104的履歷關起來了 因為當時可能當我修正過我想要的工作職缺後 剛好符合一些公司的條件，所以開始大量湧進面試通知的電話 但大多是奇怪的公司，而且也不是我想要的工作 寧缺毋濫 不要因為急著找工作，就忘記自己一開始的理想和期望 (當然前提是不會餓死，有辦法撐到找到工作為止) 後來找我面試，而且我喜歡的公司，都是我自己找的 最後大概又過了兩個禮拜，我便確定來到了新竹的這家公司上班 雖然我也才剛找到工作，剛開始上班半個月而已 還無法判定這家公司或這份工作是否真的很好 但是畢竟是我自己去評估和挑選 而不是等待被別人來評估和挑選 (之前是同時拿到三個都還不錯的offer) 感覺差滿多的 ^^ 以上只是我個人運氣的經歷 但我希望能對你有一點幫助 你一定要加油 而且對自己有信心 你一定可以找到理想中的工作的 :) 祝好運 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126525995.A.25D.html", "date": "Mon Sep 12 20:27:47 2005"},
{"author": "pinkymonkey ()", "ip": "", "title": "[心得] 報到第一天", "messages": "happybean:推我也是沒啥事做...哀 很心虛 ichen:推銀行明明工作做完 大家就不下班 超詭異 Vincent2424:比妳晚下班的人一堆吧..我就是一名..10點 liocorno:玉山? pinkymonkey:重點是 沒事幹麻不下班 有事加班沒話說呀... meltice:大家都在撐啊 尤其是科技業 mrfeeling:我才再銀行上班三天我就覺得那邊的氣氛真的很詭異 mrfeeling:加班做事也就算了  有的真的是加班沒事做=.= neverend01:http://tinyurl.com/2tldft", "content": "報到第一天 我好想哭啊 我在某家銀行 早已耳聞他們很操 不過今天第一天體會 新人 果真沒什麼事可做 只告訴我如何看支票之類的 但是到下午 真的很忙 尤其是3點到3點30這段期間 感覺顧客做也做不完 但那段時間也過的特別快 好不容一到了5點半 不過奇怪的是大家都不下班 這也就算了 我早就知道分行不到6點半想走根本是異想天開 只是...明明就沒事 為啥大家都不走啊 真奇怪 第一天上班 快7點才刷卡走人 回到家都要8點了 沒做事 幾乎都坐著 但是我還是很累 更令我難過的事 我剛下班就跟男友吵架...就在路旁 用電話 不被體諒的感覺好心痛 好難過 就算全天下的人都覺得我是傻瓜 但是我還是會很開心的過每一天 http://www.wretch.cc/album/takasa 開心相簿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126526770.A.D88.html", "date": "Mon Sep 12 20:11:25 2005"},
{"author": "KarenHide (lala)", "ip": "", "title": "[閒聊]三個月的守候", "messages": "JackBauer:恭喜..好好作! celineceline:恭喜你!我目前也是很挫折...沾點喜氣囉.. cobaea:看了你的文心有戚戚焉～不過我還沒找到工作～希望 cobaea:我也能早日找到工作～ tristajia:加油^^ caseyy:+1  9月真的好找多了  上星期排了四個面試  orz michelles:找工作實力很重要外....運氣也很重要..加油 ^^ hzp:恭喜你找到工作，也祝我早日找到工作! sjade0102:^^恭喜恭喜! yuihyt:(握手)恭喜~~我也是花三個月找到,真的9月好找多了 body0612:為什麼說九月很好找呢？thx .. mrfeeling:九月真的好找很多 不知道為啥=.=.我也有這種感覺 neverend01:http://tinyurl.com/2tldft", "content": "從七月起我就沒有間斷的在找工作 七月初投的第一份履歷我順利的取得面試權但不知道是不是因為玩樂散漫了 漫不經心的回答想當然爾不會有工作 漸漸的我投出去的履歷回報面試的機率幾乎只有 1/10 時間來到了八月份整個七月份我只有一次面試的機會 八月一開始老天憐憫我吧第一個禮拜就排了三個面試 面試人員給我 再通知直接拒絕模擬兩可 各種答覆 有間公司面試我三次最後一次甚至坦白詢問我去工作的意願偏偏我卻表現奇差無比 就是這樣 一直處在 石沉大海 和 嘴邊的肉飛開的窘境 (在這求職不順的中間不知道是否鬼月的民間習俗作祟夜半還常夢到鬼壓床 後來看解夢說在夢中無法動彈意味著不順比如求職 0rz...還接過詐騙面試電話 ) 也有一間公司決定錄用我但給的薪水少的可憐我以有更好選擇推託掉老闆的好意 一直到九月的第二個禮拜才遇到一間喜歡的公司喜歡的主管 也順利取得工作今天是上班第一天 從開始找工作到現在這份工作為止前後約三個月 我投出去的履歷好歹也有30封面試一共9家公司 中間我曾經非常氣餒壓力很大我是家裡唯一的經濟來源.也曾求神問卜 我會藉著看salary版大家的甘苦或看勵志書來勉勵自己 面試失敗又如何除了藉由面試過程讓自己成長外 不愉快或是不得志的面試經驗 其實有時就是在幫一股腦只想找工作的自己 一種冷靜的篩選方法 因為面試人員會比去面試的人還要了解公司所需要的人 如果是他看走眼 那就是和這家公司無緣了吧祝他好運 是這樣看似消極又積極的想法支撐著我 在這分享給大家....希望在找工作的別氣餒 背負著壓力好好利用時間充實自己 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126540052.A.976.html", "date": "Tue Sep 13 00:13:44 2005"},
{"author": "yuue (giuby)", "ip": "", "title": "Re: [問題] 請問有人在台新的資訊部門嗎??", "messages": "Pet:加到近兩倍?!連昇三級? cloud016:我同學在台新寫程式的 操的要死薪水也沒多多 neverend01:http://tinyurl.com/2tldft audy:台新資訊部暴黑...人治很嚴重的公司...完全不推!!! shinfaang:做了三四年考績自認不錯 三年半調薪共 1.2K 這篇與事實 shinfaang:差距很大", "content": ": 因為看到有工作職缺 : 所以想請問一下 是否版上有版友在裡面任職 : 想請問一下大概的工作內容與待遇~~ : 拜託大家了 感謝感謝~~ 我有朋友在那邊工作過幾年 他不喜歡公開談論薪資 所以我大略講一下... 一開始起薪不高 不到三萬 可是呢 之後加薪是挺令人滿意的 我朋友做三四年左右 表現一般般 還不錯啦 薪水加到近兩倍~ 如果妳表現特好 當然領得更高 不過年終就沒新聞講得那麼高了 兩個月左右吧 銀行的薪資比較之下原來就偏高 我想這點你不用擔心 工作內容我不清楚 就跟大部份公司一樣 分工不細 真忙起來什麼雜事也得幫忙 包括全省分行奇奇怪怪的問題 不過不致於像某些銀行要加班操到十點十一點 (他換了銀行後就過著這種水深火熱的生活) 以上就我所知~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1126571556.A.3F6.html", "date": "Tue Sep 13 08:47:33 2005"},
{"author": "zxela (zz)", "ip": "", "title": "[心得] 紫宇製作...", "messages": "nighteen:Model-Agency 模特 ◎模特兒經紀公司討論區 nighteen:上面的版有很多討論嚕~基本上都是拍照宣傳費的 nighteen:名目 如果真的是經紀公司 反而該自己花錢培訓吧 neverend01:http://tinyurl.com/2tldft", "content": "該公司小姐很熱情地打了好幾通電話找我去試鏡 說可以兼差 沒事就去了 看有沒可以賺外快的機會 在哪邊填了一些基本資料 還有一份問卷 其中幾題是問你有沒有辦卡 有沒存款 開什麼車 用什麼手機.... 然後帶你去小房間拿數位相機拍簡易大頭照 再拿DV拍一段自我介紹的影片 問了一下他們公司成立不久 會介紹一些臨時演員的工作 像是兩代電力公司... 回家後查了一下google http://www.myjob.com.tw/graduate/postlist.asp?sn=841 又查了一下奇摩 http://www.pw2005.net/pw/ 以上跟大家分享 不知道有沒人有更深入的相關經驗分享? 這年頭找工作也要小心... ", "link": "https://www.ptt.cc/bbs/Salary/M.1126623363.A.8AA.html", "date": "Tue Sep 13 23:19:44 2005"},
{"author": "onlyflyhigh (小可愛)", "ip": "", "title": "Re: [問題] 有人去圓剛科技面試過嗎？", "messages": "flyliya:謝謝喔~~:) nineba11:專案經理變成業務助理？ body0612:面試過業務.基本供時60hr/week責任制..呵呵 onlyflyhigh:唔唔~這裡的PM是指Product Marketing onlyflyhigh:或Product Management onlyflyhigh:不是負責專案的Project Manager唷! flyliya:面試回來了~應徵MIS管理師~~~25K起薪~我想哭~>_< Cllare:會有配股啦 一年平均下來應該還好吧 XD neverend01:http://tinyurl.com/2tldft", "content": ": 過兩天就要去圓剛科技面試了 : 說真的，除了電視盒/卡以外 : 其他的都不是很了解 : 不過，從104的介紹上，感覺圓剛的福利好像還不錯的樣子 : 有版友去面試過或是在圓剛工作的嗎？ : 麻煩提供一下經驗分享吧~謝謝:) 耶~ 終於可以貢獻一下我知道的訊息了 不過也是我同學的經驗 不是我本人 () 我同學原本去應徵的是PM相關職務(MBA畢業) 結果到現場非常離奇的突然變成應徵業務助理 面試主管把工作內容講的很有吸引力 不過我同學一聽到... 之前離職的業務助理作了五年還是助理 瞬間心舊涼了半截 不過據說因為圓剛最近幾年算是步上軌道 操歸操 但是薪資福利好像還不錯 報告完畢 希望有幫助捏 () (拍謝~貢獻不多...) ", "link": "https://www.ptt.cc/bbs/Salary/M.1126624891.A.DAE.html", "date": "Tue Sep 13 23:50:37 2005"},
{"author": "shinetin (shinetin)", "ip": "", "title": "Re: [問題] 想請問有關萬泰銀行...", "messages": "cd0723:流動率超高.... neverend01:http://tinyurl.com/2tldft virus0000:贊成!流動率真的很高,我才剛從那邊離職 virus0000:而且還被逼得要送禮物,或是送錢給客戶辦卡 virus0000:已經好幾個同事送東西送到自己薪水才一萬五上下而已...", "content": "去萬泰面試....是最不需要準備的一家 只要穿的正式 基本上就一定會過 去報到時只要先填個人基料 然後就等到進去面試 應該是一個人進去對三個面試官 面試的問題就是針對妳的自我介紹和履歷表的資料 然後閒聊亂扯一些~~ 完全不需要準備 重點來了工作內容呢~妳完全不會知道 因為萬泰是以輪流調換的名義告訴妳 也就是要做什麼工作...不知道 等到受訓結束後才會知道自己被分配到哪家分行做什麼 lucky的話可能可以做櫃檯 衰一點的話就是去拉現金卡(比例很高) 但是做櫃檯也是每個月都有被規定要推幾張現金卡的壓力 有時假日也要去推卡 所以呢~想進去萬泰的話非常容易不用緊張 好好表現自己就好 good luck ps.萬泰的風評是真的很不好...呵呵呵 : 有找尋過版上的資訊，好像都對萬泰的印象不是很好， : 我是應徵萬泰的新近行員，有幸得到面試的機會， : 但在面試前有幾個問題想問問版上的朋友， : 1、萬泰面試的時候會考試嗎？？筆試或是口試？？？ : 口試是中文或英文？？？ : 2、需要準備專業科目嗎？？？ : 3、考試的內容大概是什麼？？？ : 4、萬泰的工作環境和內容？？？ : 因為我會穿套裝去面試，所以衣著方面應該是沒有問題， : 現在比較憂慮的是當天的面試情形， : 如果有知道的朋友是否可以解答一下呢？？？謝謝，萬分感謝，真的...", "link": "https://www.ptt.cc/bbs/Salary/M.1126625611.A.896.html", "date": "Tue Sep 13 23:45:34 2005"},
{"author": "miracles1145 (黃金ㄚ甘)", "ip": "", "title": "[好文] 人生的價值在於enjoy life，而非奢侈！", "messages": "Infineon:好文!!感謝分享 meltice:當你天天都在煩惱接下來的錢在哪的時候 meltice:請問該如何enjoy life呢 bolu:相當好的觀念，keep it in mind! jeff0811:ENJOY LIFE是給有錢人或不必工作的人說的 login:下一餐都不知道在哪裡,真的是雜誌看太多被洗腦 neverend01:http://tinyurl.com/2tldft", "content": "作者: miracles1145 (黃金甘) 看板: MBusiness 標題: [好文] 人生的價值在於enjoy life，而非奢侈 時間: Wed Sep 14 01:38:51 2005 人生的價值在於enjoy life(享受生活)，而非奢侈。 施振榮最重視孩子的自信心 上一代若刻意打擊下一代信心，就是罪加一等 撰文盧燕俐 施振榮送給孩子的一句話：人生的價值在於enjoy life(享受生活)，而非奢侈。 施振榮小檔案： 年齡：3年3班 現職：智融集團董事長 經歷：宏碁集團創辦人與總裁 子女年齡：大兒子32歲、次子31歲、女兒29歲 施振榮的教養心得： 1.父母不該以培養第一名的孩子為目標，而是培養孩子管理信心。 2.在金錢觀和價值觀上，做父母的只能以相對值來教養孩子，而非絕對值。 3.如果上一代不能接受下一代許多感性的想法，可能會讓下一代錯失成功的機會。 俗話說：一代不如一代，我認為，下一代不如上一代，絕對是上一代的責任，如果 上一代還刻意打擊下一代的信心，那麼，就罪加一等宏碁集團創辦人施振榮開宗明義 談到子女教養心得。 施振榮育有兩子一女，其中，大兒子施宣輝在美工作多年後，今年初回台創立智輝公司， 從事影音多媒體技術研發；次子施宣麟待過外商IMG運動行銷公司，是將棒球選手曹錦輝送 上美國大聯盟的推手之一，現在也自立門戶，成立智林運動行銷；女兒施宣榕則專心當家 管。 多數企業家總在孩子牙牙學語之後，就忙著規畫小孩未來的人生，不是早早送出國，當小 留學生，就是按表操課，刻意培養接班。但3歲喪父、白手起家的施振榮，卻逆向操作 ，採放牛吃草策略，要孩子玩得開心、不必太在乎考試成績。 施振榮和兒子都是小時不了 孩子在成長的過程中，十分需要信心，如果只是因為沒有考到100分，就打就罵，長期下 來，創意會不足，自信心也磨掉了，不如讓他們海闊天空地成長，依照興趣自由發展。 所以，當兩個兒子都小時不了，考試排名常在班上的三分之一或四分之一時，這位 台灣IT教父，不但不會疾言厲色，還因聽到宣輝得到大專杯吉他比賽第一名、宣麟獲得 高中遙控飛機比賽冠軍，而開心得不得了 我自己也是小時不了，唸交大時，玩的時間比讀書的時間還長，但我覺得，小時 不了沒關係，只要孩子的自信心還在，長大懂事之後，自然會追求理想。 在媽媽扮演黑臉、爸爸扮演白臉的情況下，3個孩子都很自愛，特別是從小看不出 有唸書天份的宣輝，當兵期間突然立志要攻讀研究所，結果，一路唸下來，居然拿回南加 大的博士，讓施振榮開玩笑地說：真是跌破全家人眼鏡 已成家的孩子亂花錢，施振榮夫妻還是會叨唸 施振榮和太太葉紫華都是誠懇樸實的人，全身上下看不到幾樣名牌，更別說有豪門氣息， 管教子女，也是同樣的高標準。兩人只給孩子少許的零用錢，反倒是外婆心疼，常常偷塞 ，被葉紫華知道後，就會要求孩子報告金錢用途，以免養成錯誤的消費觀。 一直到現在，孩子都已成家了，葉紫華還是會關心孩子們的花費，也希望媳婦幫忙控管。 曾有一次，宣輝買了一輛自行車，加上周邊配備，花了將近10萬元，騎沒幾次，因故折價 賣出，就被爸媽唸了一頓。 我們希望孩子能夠享受生活，但不是奢侈，買東西一定要多盤算幾次，實用的、有價值 的，買來才划算。施振榮說，兩代的客觀環境不同，不能要求下一代不用名牌、不愛 fashion（時尚），在金錢觀和價值觀上，做父母的只能以相對值來教養孩子，而非絕對值 ，如此，就可盡量避免衝突。 早年施振榮創業，太太在旁扶持，並沒有太多時間管教小孩，看到爸爸事業歷經幾次起落 ，孩子們反而很懂事，在外行事總自我告誡：絕不能讓爸媽丟臉結交朋友時，也從 不提到施振榮的名字。 兒子低調，提親前岳父母才知道親家是施振榮 我們把孩子當作平凡人來養正因為平凡，孩子才沒有驕氣；也因為平凡，孩子才交 到許多真情摯友。就連兒子結婚前，都是到最後一刻，雙方家長必須碰面，商討相關細節 ，對方才赫然發現，原來女兒要嫁到施家。 如今，兩個孩子都出來創業，施振榮歡喜看待。宣輝做研發，宣麟做運動行銷，都是具 有未來性的產業，兩人都還年輕，都有一段很長的路要走；他們正嚐試建立一個新的獲利 模式，一旦找到了致勝的關鍵，加上長輩、朋友們願意給予更多資源結合，相信他們會闖 出一番成績。 有趣的是，在兒子的創業過程中，施振榮並不主動擔任軍師，急著把28年來經營宏碁 的寶貴經驗傾囊相授，而是讓孩子逐漸摸索，遇到難以解決的問題，才跳出來參與討論。 自己理性創業，但支持兒子販售感性 我們這一代為事業努力打拚，不得不理性。但隨著社會變遷，競爭愈來愈激烈，在商品 高品質的要求下，販售感性，反倒成為一種新趨勢。如果上一代不能接受下一代許多感性 的想法，可能會讓下一代錯失成功的機會。 施振榮的感性與理性之說，不僅直接顯露對兒子創業的支持，也點名了未來行業的發 展趨向。現在的年輕人敢秀，點子創新又大膽，我對下一代寄予厚望 3個孩子耳濡目染施振榮的智慧，無論將來事業上有何成就，他們將謹記父親的教誨：人 生最重要的是管理信心並以此來教養自己親愛的寶貝。 施振榮鼓勵年輕人創業，要做對社會有意義的事 施振榮在1976年創立宏碁時，資本額只有100萬元，員工總數不過11人。去年，他決定退休 ，集團總營業額已超過7500億元，全球員工人數高達6萬人。他退而不休，成立智融集團 ，投入創投、企業諮詢與教育訓練等領域，生活過得比以前還忙碌。面對年輕世代的創業 潮，他鼓勵大家：不要做me too（和別人一樣）的產品，人生的價值在於enjoy life （享受生活），若能循著興趣，做一些對社會有意義的事，那就太美好了。 板主：miracles1145 一起邁向全台無線上網的世界 看板《MBusiness》 MSN： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 熱情 感恩 互助 Be a nice guy do the right thing，and you will be successful ", "link": "https://www.ptt.cc/bbs/Salary/M.1126633310.A.6CD.html", "date": "Wed Sep 14 01:41:49 2005"},
{"author": "moon1999 (隨風)", "ip": "", "title": "[心得]遇到惡老闆 ", "messages": "rating:可以公佈爛公司名字嗎？！ moon1999:韓華國際有限公司(韓味不二) iceberg5117:轉借黑店板 influence:去檢舉他阿... zxela:寄存證信函 法院那個什麼給付通知 封他家... jeff0811:支付命令 pharaonyen:支付命令跟存證沒寫好 反而無法獲得你要的效ꐠ neverend01:http://tinyurl.com/2tldft", "content": "工作過的人都知道賺錢果然是沒有輕鬆的事辛辛苦苦的工作除了學習以外 當然也是為了面對生活可是偏偏社會上就是會有一些黑心的老闆 為了自己的利益枉顧員工的權益跟大家分享我的經驗我是社會新鮮人 第一份工作真的讓我驚覺社會的黑暗之前在一家韓國食品公司(韓x不x) 每天需要配合公司加班有時凌晨4點出門有時要半夜3點回家 公司沒有加班費就算了連用餐時間都沒有不過這些辛苦都當作學習的代價 最不能忍受的事有些食品的有效期限由老闆決定做生意一點都不誠懇 還有公司總會發生薪資問題有跟此公司配合過活動的小姐都知道果然........ 不久這件事情也發生在我身上老闆喜歡用模糊不清的態度推託 已經3個月薪水沒有付全沒有想到老闆居然用避不見面的招數 最後真的只能自認倒楣沒有領到的薪水就當作是學費在此只是要呼籲大家 找工作一定要睜大眼睛不要上當還有買東西的時候要注意包裝上的說明 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126709016.A.C7A.html", "date": "Wed Sep 14 23:17:04 2005"},
{"author": "aitt (心情好差好差(m))", "ip": "", "title": "Re: 請問有人做過催收人員嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 明天就要去中信面試催收人員(後段)... : 但其實我也是完全沒經驗的.... : 不免覺得非常害怕兼緊張.. : 剛剛還一直被人派公司教著面試時要怎麼應對 : 結果緊張到最後突然就放鬆打算就豁出去了 :P : 反正沒中就.........繼續再找啦 ^^;; : 頭二個月其實只是訓練兼習慣熟悉.. : 第三個月才會開始有所謂的績效 : 一直很害怕接觸那種壓力會很大或業務性的工作 : 不過想一想真的滿挑戰性的 : 如果上手的話對自己應該有好無壞吧 : 這個社會口才沒訓練好真的還是會吃虧呢... 後段催收難度很高喔...我勸你最好是做過前段再來試後段 因為後段多是m3以後.卡被停甚至資產也被扣住 他們會覺得反正都這樣了.乾脆不要還了... m3m5的件都是被銀行列為難以收回款項的件.m6後就是呆件.銀行會歸納恐無法收回件 雖然後段的獎金高.但是困難度也高.也比較不好找人 不過有些銀行都會把後段的催收工作交給男生做.主要是催後段的態度跟嘴巴要夠硬 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126784497.A.9CD.html", "date": "Thu Sep 15 19:48:19 2005"},
{"author": "light12 (晴光)", "ip": "", "title": "[轉錄] 一時的工作效率、長期的工作情緒", "messages": "ettt668:好文 fasy:好文～ neverend01:http://tinyurl.com/2tldft", "content": "今天剛好看到楊子葆文章中談法國巴黎的一段，和大家分享（文末附全文）： 巴黎對我影響最大的是生活態度。 所謂文化，不是下班後看歌劇、聽音樂會， 若上班時不注重文化，別想在下班後有文化， 因為生活是無法切割的，必須用文化的態度過生活。 記得那時我在法國捷運局上班，如同所有的台灣人一樣，事情做不完就加班， 有一陣子為了完成工作，經常工作到很晚， 有天我收到老闆的紙條，上面寫著： 我們注意到你有不正常的行為，希望你停止這樣的行為， 我們不希望你因為一時的工作效率，而影響長期的工作情緒。 我到現在還留著那張卡片，作為永遠的提醒。 以下為個人心得 斷斷續續閱讀此板也幾個月了， 加班問題與生活品質是屢被談起的話題。 常發生的情況如下： 某網友提出對個人職場環境某部分不滿， 許多網友以自身經驗發表各式心得： 現在哪個工作不是上班打卡制、下班責任制、我一個月才休x天......。 的確，現今就業環境中，這些狀況對勞方常是必需的承擔， 然而，現今存在的狀況不一定是必然應該的存在。 現今狀況當然個人必需面對， 但若能有更好一些的選擇方式， 我們願不願意如此期待、如此觀念、朝此邁進？ 也許某天當我們當上主管或成立自己的公司、 也許是位能彼此談論交換看法的朋友或親人擔任決策職務， 是不是也能像這位主管一樣， 讓今天的抱怨不會輪迴被年輕的一輩再次訴說， 讓日子不再只填充滿工作， 有機會擁有多一點選擇權的生活。 以上，和對目前就業環境有更多期望的版友分享， 祝福大家能處理好當下，也一同為大家未來多些祝福。:) 全文轉錄自美麗佳人電子報如下 我永遠忘不了巴黎的街道 楊子葆。駐法國代表處代表。旅法7年。曾任法國巴黎公共運輸局研發工程師。 作家海明威說：如果你夠幸運，在年輕時待過巴黎，那麼巴黎將永遠跟著你，因 為巴黎是一席流動的饗宴。他們都夠幸運，在巴黎度過一段年輕歲月，他們眼中 的巴黎與回憶卻迥然相異：巴黎的街道、巴黎的女人、巴黎的巧克力還有巴黎的美，都 教人難以忘懷。 若在巴黎停留的時間不長，朋友說要安排去哪玩，我都說：讓我在街上走走就好 因為我最愛巴黎的氛圍，這是由建築、行道樹、街燈、櫥窗、街道、行人....所構 成的整體感受，尤其巴黎市區多為石塊路面，厚厚的鋪路石底下，有一層便利排水 的沙子，應了1968年法國學生運動的口號：鋪路石底下，就是海灘（Dessous les paves cest la plage）不像台灣的柏油路面，水都無法滲透。有些路面 損毀，仍用5、6百年前的施工方式修補，可見巴黎人對於保存歷史的努力。 如果在一座城市待得夠久，城市會給你許多記憶，不僅透過眼睛的觀看，還有來自 身體的接觸。我永遠忘不了巴黎的街道，閉著眼睛，我能知道現在走在拉丁區還是 香榭大道，前者的路面石頭比較大，後者比較小。走在不同的區域，腳底的感覺截 然不同。 這是非常細微的感受，但巴黎就是連這樣的細節都注意到，才能吸引眾人 的喜愛。 巴黎是我最愛的城市，我喜歡布拉格，但布拉格只有過去的美，現代化的東京六本 木有未來，但沒有過去，世界上沒有一座城市像巴黎這樣完整：新舊交融，美醜並 存，包含傳統與現代、過去與未來，富人與窮人都可在此找到各自的樂趣，巴黎的 豐富，讓食衣住行皆精彩。 留學法國不在我的規畫中，原本與交往多年的女友說好一起去柏克萊大學唸書，在 我當兵時，先去美國留學的女友兵變，我一氣之下將獎學金退回，決定不去和 女友相同的國家唸書，任性地改去法國，其實我根本不會法語。只好先在語言學校 待了一年，才唸工程博士。當時心情非常忐忑不安，面對生活的現實，所有事先在 台灣的浪漫幻想全都破滅。 巴黎對我影響最大的是生活態度。所謂文化，不是下班後看歌劇、聽音樂會， 若上班時不注重文化，別想在下班後有文化，因為生活是無法切割的，必須用文化 的態度過生活。記得那時我在法國捷運局上班，如同所有的台灣人一樣，事情做不 完就加班，有一陣子為了完成工作，經常工作到很晚，有天我收到老闆的紙條，上 面寫著：我們注意到你有不正常的行為，希望你停止這樣的行為，我們不希望你 因為一時的工作效率，而影響長期的工作情緒。我到現在還留著那張卡片，作為 永遠的提醒。 巴黎是什麼顏色？黑色的基調上，有紅與黃兩種顏色。秋天的巴黎最美，巴黎有 法國梧桐與楓樹兩種行道樹，一種在秋天變黃，一種在秋天變紅，原本無色彩的城 市增添了兩種自然色彩。就像巴黎女人喜歡穿黑色，但她們的領巾或配件絕不是黑 色，而是鮮豔的顏色。", "link": "https://www.ptt.cc/bbs/Salary/M.1126786721.A.1EB.html", "date": "Thu Sep 15 21:18:07 2005"},
{"author": "filly0319 (☆菲小莉☆)", "ip": "", "title": "Re: [心得] 畢業三個月的找工作心得...", "messages": "ccuv:唉 我當初竟然連寵物店都投 @@ hatepm:推 好文 neverend01:http://tinyurl.com/2tldft", "content": "回一下文好了， 最近感觸也蠻深的。 我不是應屆畢業生，已經畢業一年多了。 我讀的是傳播，這個乍看之下光鮮亮麗的行業。 去年剛畢業的時候老師介紹我去一間Production House當製作助理。 因為有老師的介紹，所以和老闆稍微聊了一下以後，馬上就去上班了。 那裏的環境相當的單純，同事也對我很好。 只是在小公司中，難有發展的空間， 而且我也不喜歡小公司的沒有明列的條文化制度，一切都是看人情、責任 於是在今年七月中離職，小玩了一兩個禮拜以後開始投履歷找工作。 那時天真的以為，自己有一年的工作經驗，又是國立大學畢業， 應該不會太難找。 社會的現實馬上就應驗了， 我剛好碰上畢業潮，一堆應屆畢業生也在等飯碗。 說實話，工作一年和應屆畢業生在老闆的眼中看起來是差不多的。 可是應屆畢業生要求的薪水就不會那麼高， 於是我四處碰壁， 一個月過去後，我開始有點慌了，有點開始病急亂投醫。 隨便哪個沒聽過小傳播公司我也去投履歷， 但是當初我就是因為希望可以往大公司發展才離職的。 除了電視台、廣告公司、公關公司、整合行銷公司以外， 我也投了不少平面的出版社和雜誌社。 後來，有一間雜誌社錄取我了，讓我的心定了下來，不再慌慌張張的到處亂丟履歷。 之後接到那些面試通知的電話我也一一回絕掉了， 回絕掉以後還在問自己：我那時怎麼會去投這些公司？？ 雜誌社率取到報到的期間，只剩下一間電視台招考製作部人員有筆試通知， 於是我就去參加了筆試。 筆試結束以後，因為自覺得考得不理想，覺得應該沒什麼希望了， 就定下心來準備到雜誌社開始新的工作。 但就在報到的前一天，我接到了電視台的面試通知。 於是我陷入兩難， 雜誌社雖然已經率取，但說實話，這並不是我真正想做的工作， 只是在汪洋大海中漂浮不安了好一陣子，好不容易看到一塊浮木就緊緊抓著了。 電視台和廣告公司才是我真正的目標。 但是電視台卻還要再通過面試的考驗，還是各未知數。 於是我選擇了向雜誌社申請延後報到，去電視台參加面試。 面試結束後，又陷入了等待，等待結果通知。 等待的過程中，我不斷問自己，如果電視台也錄取了我會選擇哪裡？ 每一次的答案都還是電視台。 即使我知道和雜誌社相比，電視台的工作時數比較長、工作也比較累。 但我還是想進電視台。 於是我又問自己：那我當初為什麼投了一堆雜誌社？ 待業中的心情真的很難捱，很煎熬，每天都在等電話， 深怕漏接任何一通面試通知的電話，深怕miss掉任何一個機會。 但這樣的壓力與煎熬下，我盲目的向一堆其實我並沒有興趣的工作招手。 但這些卻都不是我想要的。 這年頭工作的確不好找， 但是病急亂投醫的心態只會很有可能讓自己做沒幾天就想走人。 一點小感想。 別的事情一定更糟， 你必須學會一笑置之， 否則，你就哭吧。", "link": "https://www.ptt.cc/bbs/Salary/M.1126871962.A.D17.html", "date": "Fri Sep 16 20:19:12 2005"},
{"author": "YC (lsfjflj)", "ip": "", "title": "Re: [問題] 遠東休閒集團", "messages": "neverend01:http://tinyurl.com/2tldft paupu:國泰休閒事業?", "content": "我好幾年前去上過幾天班 就是類似直銷 先給你上課 再叫你打電話給親朋好友賣他們休閒卡 一張好幾萬的樣子 賣越多你就抽越多獎金 後來新聞有報導 這家公司利用美女業務員引誘阿兵哥辦現金卡刷卡買他們的休閒卡 阿兵哥還不出現金卡的錢 被他媽媽知道就找媒體議員去找公司討公道 反正就是黑心公司 裡面都是年輕人 二十幾歲就當經理協裡的 早上還帶大家 跳帶動唱 呼口號什麼的 然後就是你的年輕主管一直灌輸你賺錢很容易 還秀出 一堆年紀輕輕的主管開的名車 年薪幾百萬來引誘你 我去沒兩天就覺得有問題 就落跑了 : 最近在報紙上看見遠東休閒集團徵專案解說員 : 有人知道這家公司及工作性質嗎?? : 謝囉 這類公司很賊 應徵的項目都寫什麼客服 解說員 儲備幹部... 其實不管你應徵的職位是啥 做的工作都是一樣 就是賣他們的休閒卡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126915597.A.D9C.html", "date": "Sat Sep 17 08:16:50 2005"},
{"author": "camji (~I Apple You~)", "ip": "", "title": "Re: [問題] 請問永豐餘值得待嗎???", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《wwwooo (())》之銘言： : : 請問原文po者有去那工作嗎? : : 有沒有知道相關訊息的大大可以提供一下資訊呢? : 請問有沒有人去應徵此項工作.. : 面試的內容如何呢? : 還有此項職務是否很偏程式設計? : 還是說是偏重分析方面呢? : 此原文po者所指的MIS人員是不是說程式要有基礎... : 但是分析能力要強.... : 有相關資訊的大大..可否提供一下訊息... : 謝謝... : 感激不盡... 這個職務總共有三關面試吧 一關一關篩選....第一關是隨便跟你聊聊 (先由履歷中篩出100多人面試) 第二關是帶著你的作品(ex.論文...)向面試官簡單的介紹一番 (已經篩選至10人左右) 他會問你的學習能力強不強 因為工作上可能需要你馬上學會一套軟體~~SQL 然後簡單口說測試一下你的語言能力 反正這個職務要做的事情大概就是如同某一本書 商業智慧 中敘述的差不多 第三關再從 3 人中再篩出 1 人 這次我上次( 7 月左右)去面試的經驗 不曉得跟這次是否有差距 供你參考參考~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1126947632.A.501.html", "date": "Sat Sep 17 17:11:50 2005"},
{"author": "cosally (I love brave man)", "ip": "", "title": "Re: [心得] 畢業三個月的找工作心得...", "messages": "BlueMonk:推！   一起努力！ neverend01:http://tinyurl.com/2tldft", "content": "我畢業後也是找了好幾次工作 不過都是貿易類 只是產品 性質不同 第二份工作的起薪也很不錯 是進口商秘書 28000三個月後調到30000 不過這份工作我在做了六個月之後就選擇走人 除了某些公司內部管理 氣氛的問題之外 沒學到什麼東西是主要的離職原因 當我要離職時 因為事務都已經handle的還算不錯(我自己這樣覺得) 老闆還提出如果我繼續作就把薪水調到35000.... 雖然薪水很讓我心動 但我還是離開了 再找的工作薪水當然沒那裡好 (基本上 我覺得那樣的工作我拿那樣的薪水太高) 起薪我雖然希望拿28000 可是老闆一開始只給我27000 也許就想有人說的畢業一年和應屆的其實沒差多少 只有薪水的要求比較高 :P 不過這裡我學的很多 不管是專業度 工作態度 我覺得都有顯著的提升 我也蠻用心學的 所以本來三個月才調薪 但因為老闆可能覺得我還蠻努力的 第一個月就幫我調薪2000元 雖然這裡很操 常常要加班 (不過頂多加1到2個小時) 但我覺得年輕人就是要多學 如果你的努力真的對公司有貢獻 好老闆應該是不會看不見的 只要兢兢業業認真工作 之後再轉其他公司 或行業 都會有正面的影響 另外 題外話 貿易公司因為要面對外國客戶 所以信件或談話常需要大量用到英文 我發現這樣讓自己讓英文能力也增進了不少 由於大學時我算蠻混的 雖然是國立大學外文系 可是常常翹課出去玩 所以畢業後英文能力也只能算普通 但再貿易公司工作 因為工作所需 常常被逼著看英文的東西 我覺得對於英文文章的理解力有顯著的提升 寫東西時思考也會比較快 不像以前中翻英 英翻中想半天... 所以適時的壓力真的是必須的 學習就是一種不進則退的過程 說到這就讓我想到最近很有感想的一件事 因為必須熟悉公司事務 常被老闆安排去工廠 外面參觀 有一次國外客戶來時 我們也是帶她去參觀 到了蠻鄉下的工廠 而令我很意想不到的是 工廠老闆可以以不是很流利 腔調怪異但溝通不成問題的破英文和外國客戶進行直接溝通 這不禁讓我這大學畢業生感到汗顏 常看抱板上很多人嚷嚷英文學不好 要用什麼方法怎樣之類的 但看到這些老闆 我看到的就是只要有信心加一點膽量 就可能達成工作目的 把產品介紹給客人 非常佩服他們 而且這些人外表看起來都不是西裝筆艇 常常是好似嚼著檳榔 手戴大戒指 一附(不好意思我沒有歧視意味).... 台客樣 但他們在事業上的能力真的讓我很欽佩 也覺得很感動 雖說原動力都是為了利益 但其中我看到台灣人打拼的生命力 希望這例子能給大家一點鼓勵喔 :) : 嗯... : 和filly0319一樣有很深的感觸... : 大環境的改變...勞退新制的上路....畢業季... : 原先有一年以上工作經驗要重新找工作一樣還是不容易.... : 和去年比起來低得嚇人的起薪....(我第一份畢業後工作是31000) : 從一開始不以為意..心高氣傲...到現在求職的第16天... : 說不會沮喪是騙人的....調整心態... : 再接再厲囉.....就當是個給自己的考驗..... : GOGO加油 : 有沒有能力是一回事...老闆要不要你又是一回事....", "link": "https://www.ptt.cc/bbs/Salary/M.1127006223.A.F69.html", "date": "Sun Sep 18 09:38:52 2005"},
{"author": "pld (噗寶寶)", "ip": "", "title": "[心得] 作行銷企劃~", "messages": "sroses:沒錯..發現愛拖的人真的多..煩死了.最多時間浪費在溝通 f8922090:氣的就是公文老早用好擺你桌上 不看就是不看 開會拿出來 f8922090:要你看 也不看 然後就在之後的某天大罵你沒有做事!! f8922090:或者說他什麼都不知道 一切都推到你身上 媽D!! ljuber:還有那種公文或者文件才剛收到 馬上就來要 ljuber:連整理或者看過的時間都沒有 搞屁呀 neverend01:http://tinyurl.com/2tldft", "content": "我是今年某國立大學商科研究所畢業生， 自從六月多畢業後找工作到了八月總算進了一家不算小的公司作行銷企劃， 薪水真的不多，但作的事真是有些超乎我的想像， 公司用人真的非常之精簡，企劃部每個人的loading都很重， 且工作切的很開，也就是每個人負責的專案或作業是沒有其他人可以互相討論規劃的， 我的工作需要提案公司某一項業務的大大小小活動， 提案完後要寫成詳細作業流程跟準則給營業人員， 然後還要時時刻刻follow這些營業人員到底有沒有照你寫的去做， 面對營業處官階比我高的主管，我只能低聲下氣的輕聲叮嚀叫他們不要忘記去做， 每天就是這樣不停地處理聯絡這些有的沒的雜事， 真的沒有時間好好分析顧客背景相關資料，甚至是有時間去思考做出吸引人或是 有創意的活動規劃， 我的上面有副理與經理，常常一個提案，我呈上去給副理，來來回回他請我作修改， 再加上他有壞習慣要簽名的公文他若自認不是很急，就會放在他桌上曬個好幾天， 他才會拿起來看，等真的過了他這關，又有經理這關，來來回回拖拖拉拉又是 好幾天，我目前手上10月要上的大案子就是這樣被拖著又修改了好幾回， 前幾天經理終於認為ok了，拿去請總經理簽名， 結果萬萬沒想到居然被駁回，當下我真的很難過，最重要的是 很多設計又得重新來過，但東西10月要上，上面根本也不管你來不來得及， 讓我現在急的像熱鍋上的螞蟻，要配合的廠商天天在催我， 但公文沒簽完，我怎麼敢叫廠商開始動工呢？ 像某些重要的案子，負責網站設計的網路公司跟我說需要20個工作天， 我去向經理報告，他居然不相信耶我真的很無言也無奈。 讓我不禁最近常在想是不是所有行銷企劃人員工作都是這樣？？ 還是我真的不適合作這類型的工作？？ 真的有動過離職的念頭，也想過我會無可避免地被貼上草莓族的標籤， 但是我確信這不是我想要的工作 ", "link": "https://www.ptt.cc/bbs/Salary/M.1127012357.A.488.html", "date": "Sun Sep 18 11:50:46 2005"},{"author": "SeanWang (人生不就這樣)", "ip": "", "title": "Re: [問題] 請問銀行法務在做什麼？", "messages": "Kozue:請問一下　銀行的法務人員也需要考證照嗎？ Kozue:對銀行金融相關的證照資訊也不太熟悉 >_< 謝謝:) neverend01:http://tinyurl.com/2tldft", "content": ": 最近有點想試試看找銀行的法務工作 : 但自己對銀行業務其實並不是很熟悉 : 所以想請問銀行裡的法務通常是在從事什麼工作呢？ : 還有會特別需要哪方面的專業知識呢？ : (我目前是想要加強自己英文能力 想說應該會有需要) : 另外請問這個工作還有升遷的機會嗎 : 蠻想好好努力經營一份工作的 謝謝幫忙:) 推文裡面竟然有人說法務就是催收，此言差矣.... 銀行裡面的法務人員會接觸到的， 除了一般法律諮商外，比如和主管機關打交道、債權的確保、契約與商業文書... 涵蓋了消金、企金、金融交易、債權管理、法律行政.... 視銀行規模大小，分組/人數 或多或少， 基本條件是金融相關法規要熟吧（法規函令實在太多了，我常常把我們家法務問倒） 大部分還是幫銀行訂些契約和文書， 金融交易相關的法務人員，基本上要懂ISDA Master Agreement、附約、 一堆Definition 可以藉機瞭解到一些金融商品的性質，也可以常常和PM 接觸 然後債權相關的，才比較有機會跑法院或者是參加債權人大會之類的.. 其實項目蠻多的，我覺得發展還蠻大的.... 跟事務所好像有點差異 P.S. 我是交易員不是法務，不過蠻常跟他們打交道的 基本上這個工作應該算蠻穩定的吧..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1125324147.A.925.html", "date": "Mon Aug 29 22:19:44 2005"},
{"author": "KarenHide (lala)", "ip": "", "title": "又是詐騙面試電話!", "messages": "moonfish:我猜他是模特兒經紀公司之類的... lavende:正常都會先表明自己是哪家公司~*^^* violetlove:陸暋D的是對方吧..沒禮貌.難怪找不到人 ROCAF:好像也有板友po過這家公司的文章 neverend01:http://tinyurl.com/2tldft", "content": "今天下午接到一通電話 對方 : 請問是ka小姐嗎 我 : 我是 對方 : 妳好我在人力銀行看到妳的資料 我 : 請問妳是什麼單位? 對方 : 廣告公司 我 : 請問公司名稱是? 對方 : (語氣變差) 請問是我面試妳還是妳面試我啊? 我 : 打電話給別人應該表明身分吧 對方 : 剛剛已經講了是廣告公司了啊妳還不懂嗎? 難怪妳還找不到工作 我 : 謝謝再見 不等對方說完我就掛了電話.約莫三分鐘後對方又打電話來. 我接起電話未先出聲 對方 : ka小姐妳的態度真的有問題... 沒等他說完我直接掛電話 他打的是我的手機號碼顯示 018688 這種莫名其妙的詐騙面試真是浪費人時間 在此告訴大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125398756.A.02D.html", "date": "Tue Aug 30 18:52:03 2005"},
{"author": "showgirl (環遊世界100天)", "ip": "", "title": "Re: [閒聊] 颱風來不來、放不放假，還是要上班啊..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《kuoyu (^_^)》之銘言： : : 各家公司規定不同..有些比照放假的就放..當天上班算加班.. : : 有些公司不理這一套..颱風來照樣上班..沒來要請假.. : 很多公司現在颱風假都會算在當月可休天數當中， : 就是說如果你的公司是責任制或是排班制， : 遇到颱風天政府公佈不上班， : 在日後照樣可以實施補休， : 現在大多數的公司都認可颱風假這回事， : 不過我們公司規定如果遇到任何加班的情況， : 半年內沒有補假（包括颱風假或假日加班的補休）， : 都會直接幫你以代金替代休假， : 總之，如果該休的假沒休到， : 而公司又沒有補償措施， : 就是權益受到損害， : 不過還是建議多參考幾家公司的做法是怎樣， : 再確定颱風假要上班而沒補休是否就是不正常。 因為目前法令還沒定義的很明確 所以補休的話 應該是看雇主跟員工之前是否有事先協議 如果沒有詳細的訂立在工作規則中的話 就看老闆良心啦~~~ 因為沒有法條說 來上班就要給補休 颱風來襲，經主管機關宣布停止上班之日適逢例假、休假，嗣後應否補假 行政院勞工委員會七十八年十月十一日台（78）勞動二字第二四九七三號函 颱風來襲，經主管機關宣布停止上班之日適逢例假、休假，嗣後應否補假，法無明文規定。 勞工婚假期間如遇颱風停止工作之日，應計入婚假期間內 行政院勞工委員會七十八年十月十一日台（78）勞動二字第二四九七三號函 勞工婚假期間如遇颱風停止工作之日，應計入婚假期間內。 天然災害發生時(後)之出勤管理及工資給付處理原則 行政院勞工委員會八十年七月十二日台（80）勞動二字第一七五六四號函 事業單位勞工於天然災害發生時(後)之出勤管理及工資給付事宜，依左列原則處理：一、 天然災害發生時(後)，事業單位之勞工在何種狀況下得停止工作，宜由勞雇雙方事先訂於 勞動契約、團體協約或工作規則之中，以求明確；明訂時可參照行政院頒天然災害發生 時停止辦公及上課作業要點.doc之規定。如事前並無約定，可參照前開要點及企業慣例 ，由勞雇雙方協商辦理。二、天然災害發生時(後)，勞工如確因災害而未出勤，雇主不得 視為曠工，或強迫以事假處理，惟亦可不發工資；勞工如到工時，是否加給工資，可由雇 主斟酌情形辦理。故有關颱風來襲時，應依上 開規定辦理。 颱風期間輪值人員之待遺，是否適用勞動基準法第四十條規定疑義 行政院勞工委員會八十四年二月二十二日(84)台勞動二字第一五七二四號函 輪值人員值班期間如適逢紀念日、勞動節日及其他由中央主管機關規定應放假之日， 如經徵得勞工同意，將該休假日與其他日對調後， 縱使該休假日為颱風期間，輪值人員於 值班期間本有出勤之義務，非屬雇主停止勞動基準法第三十七條所定之勞工假期，自不適 用第四十條之規定。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125411846.A.868.html", "date": "Tue Aug 30 22:36:53 2005"},
{"author": "kirua2 (腸胃差￼ ￾N￾ ￼      )", "ip": "", "title": "Re: 又是詐騙面試電話!", "messages": "Enchanting:還怕人家查 這公司一定有問題 neverend01:http://tinyurl.com/2tldft", "content": "我今天也接到一通頗怪的電話 對方:你好我是XXX公司可不可以請你來面試? 我:(沒有印象我有主動寄這個公司履歷) 請問一下你們是在哪個人力銀行看到我的資料的呢? 我想了解一下你們公司 對方:我們是104的是你自己寄履歷過來的耶 我:(愣了一下難道是我忘記了?)不好意思我想要確認一下 可不可以麻煩你給我你們的電話我確認後打電話向你們聯絡好嘛? 對方: 你覺得你這樣對嘛?應該是我們跟你聯絡吧? 我:恩....我希望能夠做一些確認確認後我會打電話問問看你們詳細情形.... 對方: 你上網查部到我們公司的電話啦(給了我他的手機號碼) 不過是主管拿你的資料給我我負責打給你的 所以這個電話也沒用 我: ????總之我上網看看在跟你連絡 之後上網看我的主動紀錄 根本沒那家公司啊.... 因為寄太多履歷我還以為真的是我忘記那家公司了勒. 那女子一直強調: 你覺得你這樣對嘛?你覺得你這樣對嘛? : 今天下午接到一通電話 : 對方 : 請問是ka小姐嗎 : 我 : 我是 : 對方 : 妳好我在人力銀行看到妳的資料 : 我 : 請問妳是什麼單位? : 對方 : 廣告公司 : 我 : 請問公司名稱是? : 對方 : (語氣變差) 請問是我面試妳還是妳面試我啊? : 我 : 打電話給別人應該表明身分吧 : 對方 : 剛剛已經講了是廣告公司了啊妳還不懂嗎? : 難怪妳還找不到工作 : 我 : 謝謝再見 : 不等對方說完我就掛了電話.約莫三分鐘後對方又打電話來. : 我接起電話未先出聲 : 對方 : ka小姐妳的態度真的有問題... : 沒等他說完我直接掛電話 他打的是我的手機號碼顯示 018688 : 這種莫名其妙的詐騙面試真是浪費人時間 : 在此告訴大家", "link": "https://www.ptt.cc/bbs/Salary/M.1125417534.A.41D.html", "date": "Wed Aug 31 00:10:57 2005"},
{"author": "miracles1145 (黃金ㄚ甘)", "ip": "", "title": "[討論] 職業生涯35歲拉警報！", "messages": "siemensch:心寒的~~~~~~推~~~ neverend01:http://tinyurl.com/2tldft", "content": "作者: miracles1145 (黃金甘) 看板: MBusiness 標題: [討論] 職業生涯35歲拉警報 時間: Wed Aug 31 00:31:36 2005 職業生涯35歲拉警報 台灣產業推動一波波優退，45歲以上的員工，在銀行逐漸成為稀有動物幾波優退下 來，現在同事們放眼看去，40多歲可說是稀有動物，50多歲更堪稱瀕臨絕種動物 。想到自己隨時可能被優退，晚上就睡不著覺一位銀行高階主管說。 不久前，彰化銀行展開第五波優退，希望員工進一步年輕化，因為彰銀員工平均年齡 高達41歲，其他民營銀行，如中信銀早就降到35歲，而同為三商銀的華南銀行、第一 銀行，平均年齡都已降到30多歲。 早年在銀行界，40歲是才剛開始被委以重任，接掌分行 經理等職務的年紀，如今卻為許多銀行人工作壽命的終點。優退這兩個字，如今 在報社聽得到，在政府機關聽得到，在科技大廠的生產線聽得到，在研究機構聽得到。最 可怕的是，不要以為優退是衝著中高齡的資深員工而來，因為優退的年齡正在快 速向下修正，4年前優退的對象還鎖定在50歲以上，如今矛頭已對準40歲以下。 不少企業 採取幾波優退後，中高齡員工所剩寥寥無幾，最新的獵殺對象轉為：工作滿10年的資深 員工。如果大學畢業就開始任職，工作滿10年也才不過32歲，原本以為退休還遠得很， 想不到這麼早就來臨。 工作壽命縮短到15年現在，你只要年滿35歲，就要有進入優退紅 色警戒區的心理準備。以五年級世代（3444歲）來說，正好完全籠罩在優退的暴風半 徑下。有人開玩笑說，五年級（50）世代當年用學運逼退國會老賊，想不到自己這麼 快也變成職場老賊 。 主計處調查也顯示，國人的退休年齡，正在快速提前，民國86 年有六成的工作者，可做到年滿60歲退休，91年跌落到四成。不妨做個世代對比。上一代 不到18歲就開始工作，至少能做到滿60歲，工作壽命超過40年。這一代年輕人，在高 學歷趨勢下，通常要到24歲才開始工作，很可能40歲不到就畫下休止符，工作壽命縮 短到15年。 科技新貴退不起休？ 如何在15年內，賺到一輩子所需要的錢？即使科技新貴，如今都有困難。從前許多科技 工程師，都把退休年齡設定在40歲。因為技術進步太快、產品生命週期太短，細數歷年的 科技股王，沒有一家能稱霸超過兩年。40歲如果不退休或轉換跑道，不僅技術跟不上時代 ，從事的行業也沒落了。因此，科技人忍受超長的工時、哪裡股票多就往哪裡跳槽，為的 就是在40歲前賺足這輩子要用的錢。有些IC設計公司，因為員工提前退休的緣故，全公司 平均年齡甚至只有28歲。 但高科技的黃金時代過去了，本刊去年調查，只剩下4的科技 工程師，能財富無虞地40歲退休；但若不退休，有89的工程師擔心自己的技術會落伍了 ，進退兩難成為許多工程師的寫照。 中年銀行員的悲歌？ 許多中年優退，都肇因於生產力趕不上薪資：一方面技能落伍脫節，一方面薪水過高 。以銀行員工來說，兩者兼而有之。從前銀行用人有幾個特色：一是筆試掛帥，所以被錄 取的人，以會讀書考試型居多。其二，早年銀行屬於寡占事業，沒什麼競爭可言，行 員只要不犯錯即可，因此喜歡用性格小心謹慎的人。其三，從前櫃員與後台作業人員，佔 了銀行員工的多數，工作被形容成是橡皮圖章，每天就是坐在冷氣房蓋一蓋章，也不 用背負銷售業績壓力，薪水自動隨年資調升，做得愈久領得愈多。許多四、五年級的銀行 員，就是這樣一路走來的。然而，在金融割喉戰的今天，所需要的是完全不同的人才。現 在銀行最急需第一線的商品銷售人員，能為業績衝鋒陷陣，具有積極進取的業務員性格， 而不再像從前那種保守謹慎、被動等著客戶上門。如今銀行招募採取筆試者愈來愈少了， 因為會考試不等於會賣商品。而前台銷售人員與後台作業人員也逐漸調整為1：1，後台作 業人員不僅比例大幅縮減，而且也要扛下一定的銷售業績額度。在這種全員業務員化 的趨勢下，很多傳統銀行員轉型不過來，再加上坐領高薪，不難理解為何銀行要大量招募 六、七年級的業務新血，去取代四、五年級的老行員了。而在媒體業，則上演另一套優退 戲碼。新聞記者是典型薑是老的辣的行業，不論見識與人脈都要靠時間累積。全世界 很少有像台灣這樣，把資深記者當成包袱，不少媒體老闆所盤算的是，1個資深記者的薪 水，等於3個新進記者，因此優退老鳥記者、遞補菜鳥記者，兩手策略屢見不鮮。這種 人才反淘汰的做法，要為台灣媒體的弱智化負很大責任。 避開快速折舊的行業 當媒體焦點都對準名模林志玲時，可曾想過另一位過氣的名模李珊珊？也才不過5、6年前 ，李珊珊還是月入五、六十萬元，倩影出現在亞洲各國時尚雜誌的封面人物，如今卻淪為 靠政府救濟度日的貧民。別以為只有模特兒行業，才會暴起暴落，職業壽命有如流星般短 暫。科技業、銀行業、媒體業，哪個不是風光一時，如今不到40歲，就面臨沈重的退休壓 力？反倒是許多樸實無華的傳統產業，職業壽命細水長流。在工作選擇上，未來一定要把 職業壽命列為重點。如果年齡在這個行業是負資產，如果這個行業的折舊速 度很快，即使薪資再高都要三思。同時要把理財當成一種謀生能力來培養，否則老闆 可能只會養你15年。 板主：miracles1145 一起邁向全台無線上網的世界 看板《MBusiness》 MSN： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 熱情 感恩 互助 Be a nice guy do the right thing，and you will be successful ", "link": "https://www.ptt.cc/bbs/Salary/M.1125419677.A.870.html", "date": "Wed Aug 31 00:34:36 2005"},
{"author": "xtinasweetie (桔梗)", "ip": "", "title": "Re: [閒聊] 我也來分享兩個感覺很差的面試經驗", "messages": "shineonmoon:現在面試官水平愈來愈差..感同身受>\"< airteacar:那個主設計可能看了你的作品產生自卑,所以才說要找助理꜠ neverend01:http://tinyurl.com/2tldft", "content": "看到這篇我也很想說我碰到很糟糕的面試經驗。 我是學設計的，從專科開始我就半工半讀，當我二技畢業後我要找一份正職的工作， 有家設計公司打來約我面試，那是我開始面試的第一家公司。 那已經是一年半以前的事情，但是我還是蠻氣那個心高氣傲自以為了不起面試我的人。 那個女生說她是該公司的主設計，看來年紀沒有大我多少，她還說是我念的專科的學姊。 拜託，我念的那個專科很爛 當初就是不想頂著這個爛學校成為我的最高學歷才再去考 二技...雖然爛學校有好學生，好學校也有爛學生，但是我真的蠻不屑這個學姊 因為一開始面試，她就用那種假裝很親切但是每句話都帶刺的口氣讓我非常緊張，還笑裡藏 刀跟我說：別緊張嘛，我們聊聊天。 後來說要看我的作品，我把光碟片拿給她，她就用滑鼠在我那些已經轉成JPG圖檔的圖片上一直點，我心裡猜想她竟然連JPG跟ILLUSTRATOR的原檔都分不出來？不會吧？ 點了大概十秒鐘，她才問我：這些是JPG喔？ 我點點頭..... 然後她看我的作品的態度非常讓我不悅，根本沒有仔細在看，我在以前公司跟學校老師 的評價都是相當好的，對自己的作品也有相當自信，我一直都很尊重其他設計人員的作品 ，以前老闆要我去面試其他人，我也都很尊重來面試的人的作品，也很仔細的看。 問了很多很刁鑽的問題，還當場反駁我的回答，最後跟我說：其實我們只是要找一個助理 。 我心裡想：助理？當誰的助理？妳的嗎？我才不想當一個連JPG跟原始檔都分不出來的人 的助理。 就這樣結束了面試，但是我依然很客氣跟她點頭鞠躬道別。 這陣子我也剛換工作，今天終於決定到底要去哪家公司上班了，面試我的人一直誇獎我很 有禮貌。 我的感觸是，今天妳面試別人，難保以後不會換做別人面試妳，畢竟台灣這麼小，做人不 要太過分，厚道一點，善待每個找工作的人，會有福報的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125490794.A.2C1.html", "date": "Wed Aug 31 20:33:46 2005"},
{"author": "DaphneC (魔幻粉紅色)", "ip": "", "title": "Re: [問題]兒美老師", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 本身對英文很有興趣 : 不過沒有英文相關科系背景 : 請問坊間的補習班 : 是如何招收師資的呢?? : 我有沒有可能取得民間補習班的任教資格 : 或是不太會去要求這種東西?? 我是在一家獨資而且聽說很嚴但有七八家分校的兒童美語補習班教英文 到九月就是我第四年的開始囉一開始進來都要接受至少一個月的訓練 我們老闆要求很嚴格所以常常是會開不完有事沒事還有寫報告交作業 通常只要投履歷人事主管都會請你來面試像我們公司比較注重發音 所以只要是口語能力還算ok發音不錯的人也不需要本科系啦 但是教師都需要簽約一年一簽.起薪約2萬8第一年的第三個月及半年會調薪 所以如果簽第二年起薪大概會在三萬左右. 現在我們公司有在講可能新進的老師都需要有英檢中級或是有托益成績證明 不然就是要本科系畢業的. 有空來逛逛我那沒人氣的相本吧 http://www.wretch.cc/album/sweetchichi", "link": "https://www.ptt.cc/bbs/Salary/M.1125506874.A.3B8.html", "date": "Thu Sep  1 01:06:17 2005"},
{"author": "hsiaochien (溫柔姊姊)", "ip": "", "title": "Re: 台灣大哥大好嗎", "messages": "neverend01:http://tinyurl.com/2tldft apris:台灣大哥大福利不錯,年薪最少18個月(2008年) ajph:但台灣大底薪暴低.......................", "content": ": 我目前在本國銀行做貸款商品的行銷規劃人員 : 薪水算不錯 : 但是現在有個機會到台灣大哥大做通路B2B的業務 : 想了解台灣大哥大的調薪幅度及福利好嗎 : 因為兩者的底薪差不多 我同學在台灣大哥大做類似行銷企畫的工作 做了很多年據說很辛苦 她以前肉肉的現在變得很骨感 她常想換工作但是只要一想到現在的薪水 和年終獎金等福利就會放棄這個念頭了 不想過冬厭倦沉重 就飛去熱帶的島嶼游泳... ", "link": "https://www.ptt.cc/bbs/Salary/M.1125507978.A.AC8.html", "date": "Thu Sep  1 01:08:43 2005"},
{"author": "sanderwang (永遠愛中華隊)", "ip": "", "title": "Re: [問題]兒美老師", "messages": "shineonmoon:不喜歡小孩,所以不會想教小孩..噗 neverend01:http://tinyurl.com/2tldft", "content": "我本身在這行業要邁向第四年了 還很菜啦 我自己畢業後並不是一開始 就在這行業 只能說因緣吧 我自己是國中和兒美都有上 我珍對兒美的部份 作分享 先不說連鎖體系的補習班 一般教兒美就是要活潑 小朋友不能像 國中生那樣 坐在那裡開始講文法給他聽 帶活動 玩遊戲是必須的上課 流程 重點在於說跟聽 兒童階段能夠敢開口最重要 所以我喜歡讓他們 有上台的機會 就算是遊戲 也是種手段 反正就是要讓你說話就是了 師訓嘛 連鎖體系都有 長頸鹿的不少喔 不過珍對的都是比較沒經驗的 入門老師 我曾經想要參加 我的主任說 不用去啦 你教這麼久了 別去 浪費錢 ^^ 再來是專任與兼任的問題 我剛踏入這行業 是走專任的路線 一天上班 八小時 跟上班族一樣 教學之外 行政工作 打掃清潔通通要做 真的很累 等到教學技巧掌握到後 我離開原本的公司要外面自己找 變成兼任老師 有什麼優點呢 不用簽約 不用掃地 沒有行政工作 反正上課時間到了我會 出現 下了班就走人 時間呢 一天只有有上班族的一半 薪水呢 比上班族好的 不少.... 最後 這是我的體會啦 在補教業 教學技巧很重要沒錯 但不是全部 你必須要 有獨當一面跟家長溝通的能力 和孩子良好互動的親切 才能在這條路走的遠 跟大家分享喔 歡迎再討論^_____^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1125540388.A.DB3.html", "date": "Thu Sep  1 10:22:03 2005"},
{"author": "a808 (老少女)", "ip": "", "title": "Re: [心得] 各家銀行福利 (歡迎補齊)", "messages": "yaqing:之前面試理專,底薪有3萬多,不過行銷內容不同 sachiho:嚴格來說17K的不是理專的頭銜 只是電話行銷專員 lunasea815:渣打真的很會壓榨員工 我說的是TM DS neverend01:http://tinyurl.com/2tldft cutejoycelin:請問TM DS 是什麼ㄋ", "content": ": 引述《EnPei (Hasta la vista)》之銘言： : 其實做這個主要是想蒐集各銀行的48萬優惠行存利率和保障年薪:P : 資料都是板上文章找的 : 有些是我自己問到的 : 如果有板有願意分享的話請用Repost補齊唷^^~ : 不過...畫完才發現，好像沒什麼內容可言~~資料都參差不齊.... : 版主若覺得不適，請您用力揮刀吧XD : : 銀行名稱新進底薪行存貸款 年終獎金 保障年薪 : : 渣打銀行 ^^^^^^^^ 理財專員 (類似電話行銷 但非辦卡 而是推代償 小額信貸) 底薪 17 K 通過考核(到達業績目標)加獎金後 : 56K (未扣稅) 為行員編制 ， 但無學、經歷之限制。 年終 : 2個月底薪 ( 只要領年終的時候，在職， 且到職一個月以上 即可按比例領年終) 無行存 (我們主管說 大多數的外商銀行都沒有行存) p.s 提供我去年整整一年的年收: 680K (未扣稅) 為例 卻算是team上的前五高收入了 因為業績壓力超大 流動性超高 會呆超過一年的 總是這四五個人吧 :P 工作時間 面試時說是朝九晚六 (午休兩小時) 到了去年年底 換新主管 變成每天幾乎半強迫加班 變成是朝九晚九 遲到要罰錢 需上線滿四小時方可下班 而且 到了前幾個月 午休正式縮減為一個小時 而且業績未到 強迫星期六加班 且 該日的上線時數須滿3小時， 等於至少要在公司呆上五.六個小時 但是因為仍為行員編制 所以我還是補充上來囉 給大家參考一下 ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1125546106.A.843.html", "date": "Thu Sep  1 12:06:42 2005"},
{"author": "lingh (苦命阿信)", "ip": "", "title": "[建議] 給新鮮人的建議", "messages": "kikimimi:對不起問一個笨問題該怎樣知道公司有幫你投6%? iidede:推~很實用,要學起來,我剛工作都傻傻的^^ ccuv:我們公司還不錯 個人資訊網頁內有寫公司提6% 員工0% iam1022:今年7月的勞退金最慢9月底才會進你的個人專戶넠 neverend01:http://tinyurl.com/2tldft", "content": "工作幾年的我遇到不少機車事，周遭親友同學也因景氣不好被資遣裁員 有些有拿到應得的錢，有些沒有，在此提供些經驗及注意事項給大家 希望身為勞工的我們可以好好保護好自己及爭取我們應得的權益 一 到職時若需簽下任何文件時請先將文件帶回仔細閱讀後 影印一份備存 二 請每個月影印薪資單 影印出缺勤表 上下班時間 尤其有加班者一定要備存 三 到職後一個月請去電勞保局 健保局 確認公司幫你加保的金額跟薪資單上 所扣的金額是否相符？並詢問你的底薪跟加保金額是否以多報少？ 四 到職後一個月請確認勞退基金是否有提撥六存入專用帳戶？ 五 詳細詢問或蒐集公司薪資福利的文書資料備存 並瞭解是否與勞基法不相符 六 若發現公司有任何違法情事 請將所有資料備存一份當證據 我同學A 因為影印所有在職時薪資出勤及勞健保資料 在跟公司談時拿出來當證據 一切照法規跟公司算 會計一個字都不敢說 所以拿到全額資遣費 另外他又申請六個月的失業救濟補助（薪水六折 跟勞保局申請拿到） 當發生不愉快的事情要離職 你手上握有一切證據顯示公司不法 你要投訴的單位上至勞工局 下至一週刊蘋果日報 只要有證據 即便拿不到所有的錢 你也可以教訓這些缺德沒人性的公司 讓他們付出代價最怕是你什麼證據都沒有 這樣即便公司理虧也沒人相信你 更無法提供任何幫助 以此文跟大家分享 希望大家工作都很開心順利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125550746.A.412.html", "date": "Thu Sep  1 13:17:02 2005"},
{"author": "rickad1107 (RICK)", "ip": "", "title": "Re: [問題] 百事達 跟 亞藝", "messages": "neverend01:http://tinyurl.com/2tldft ko1688:亞藝一直都是靠門市人員業績撐下去的...", "content": ": 想請問這兩邊正職人員的待遇 福利 升遷如何 : 在精華區有看到百事達的文章 : 所以大概有一些了解 : 那麼請問有待過亞藝的人是否可以給點意見嗎 : 謝謝 就我待在亞藝兩年多的經驗 服務專員約22000 儲備幹部約25000 店長約29000 (若你是在台北縣市應該會再高個一些) 福利： 勞健保(這應該已經不算福利了..^_^) 一個月有1000可供租片(但一個月的新片不能租) 年終獎金每年至少一個月(以本薪計算) 亞藝這幾年的表現是還不錯啦，上面的政策也以擴大店面數為目標，所以其實如 果只要你想的話，店長的位置不是太難爭取到，只是制度還有改善的空間，產品 及活動企畫也有再加強的必要，因為有總公司的後勤支援，門市會比較好作生意 只不過...有同事說過亞藝都是靠門市人員在撐的....>_< 若真的對這行有興趣....百視達可以當作第一目標..沒有再來亞藝試試吧~~~ 因為只要你的表現不是太離譜，其實亞藝還蠻好進的.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1125589432.A.904.html", "date": "Thu Sep  1 23:59:45 2005"},
{"author": "Cocomi0618 (可可米)", "ip": "", "title": "[心得] 我的求職路 ^^\"", "messages": "colorcloud:自己的哥哥總比長的像爸爸的人好 mocona:恭喜妳  加油喔~~:) tcds:恭喜..你的敗場數算很少的了...加油.. nowfish:gogogogogo sjade0102:恭喜 加油喔!~^++++^朝夢想前進~CC hihong2004:呵呵！真是恭喜了呀！去吃一頓慶祝一下吧！^^ ycp:這篇文章寫的很可愛，恭禧恭禧^^ yyaapig:加油呀！也恭喜你唷^^ aTimWu:果然是新鮮人，當初我大約是比妳慘10倍有吧 ilikeblossom:恭禧！工作加油囉… ^_^\" rxarxa:恭喜！我的背景與你相同，但我還是沒機會碰到編輯 rxarxa:現在在銀行業，努力適應中~一起加油吧～中文人^^ zorba:我也去應徵編輯過，真的沒經驗他們都不用，恭喜你 Cocomi0618:謝謝大家 >O< 一起加油吧！ rating:你哥好過份，如果是說一定說『乾你闢室』！！ neverend01:http://tinyurl.com/2tldft", "content": "我是應屆畢業生 今年畢業於南部某國立大學中文系 兩個月以來受到Salary的幫助很多 因此上來貢獻一下我的求職心路歷程 話說畢業前夕 由於本人性格屬於慢半拍型(後知後覺) 當大家忙著為出路打算時 我還沉浸在感傷氣氛中 orz 到六月底畢業典禮過後 發現很多人早已訂好目標 躍躍欲試了 我這才驚覺應該開始認真思考我的未來 爸媽一直希望我當老師或公務員 無非是求個穩定的工作 但是從當初選擇中文系以來 我最大的心願.... 也許在眾人聽來很不切實際 但是我想要從事可以帶給人夢想的工作 我想從事出版業。我想當編輯。 無法事事盡如人意的分隔線 唉這樣的想法在大人看來畢竟是太天真了吧 想當然爾是遭到父母的反對 我只好答應畢業後的這一年要一邊打工一邊準備高考 七月初我搬回家(新竹) 這時候家中還沒有牽好網路 找了離家最近的某連鎖補習班(走路十分鐘)應徵作文老師的工作 對方主任人很好 面試之後立刻就決定錄用我 試用期的薪水 三個月之後調整為左右 上班時間是 包含備課時間在內 再三考慮之後 我還是沒有去 一方面因為我父母認為太少 另一方面是我心裡知道自己並不甘於當個補習班老師 於是打電話放棄了這份工作 七月中 家裡網路終於牽好了 我一邊在不斷走馬看花一邊猶豫 心裡慌慌的 不知道自己到底想要什麼 就這樣隨便找個薪水過得去的工作 然後準備錄取率超低的高普考嗎？ 我想要過這樣的生活嗎？ 光陰蹉跎就這樣到了八月 反覆思索之下我還是不能放棄我的夢想 我想當編輯一直以來都這樣想 我不能沒有努力過就放棄 看著身邊的朋友都一步步朝著夢想前進 我怎麼可以妥協？ 於是長談過之後爸媽終於勉強同意讓我試試看 假如找不到理想的工作就待在新竹乖乖準備考試 正式展開求職之路的分隔線 瀏覽各求職網頁 發現在編輯這一行完全沒經驗的話是很吃虧的 大部分的出版社都要求至少要兩年編輯經驗 肯用新人的似乎並不多 加上我並不是文藝少女啊~ Q___Q 沒待過校刊社個性外放屬於玩活動那一派的 沒寫過什麼正式發表的作品文筆也不算頂好 在校成績也不優異 (太混了XD) 稍稍可以算得上優點的大概是口才還不錯 這樣的我，會有出版社要我嗎？ 揣揣不安的在刊登了履歷 算算總共投了大約十家公司 一共只有四家給我回應 妙的是四家當中有三家是言情小說出版社 我平常也看言情小說雖然量不是很大 但對於某些名家作品還是蠻熱愛的 因此決心鎖定目標朝這方向努力 第一家出版社：松果屋 第一個給我回應的就是這家出版社 對方來信通知筆試時間跟地點 看到版上某位大大分享了筆試經驗 (感謝這位很厲害的大大) 應考當天發現還真多人呀大約有十來個 雖然知道要考什麼現場還是有點小緊張 題目又多所以寫得蠻趕的 考完後一位小姐說下週會通知結果 不過我跟一同去應考的朋友都沒有接到通知 心想自己是落榜了吧(嗚第一戰就吃了敗仗) 但沒多久又在看到他們持續在徵人 覺得有點奇怪 後來看到關於這家公司一些不好的傳聞 心裡也就不這麼失落了 (真是阿) 第二家出版社：希代 雖然網頁上說要求有經驗的人 但我還是抱著姑且一試的心態投了履歷 沒多久一位小姐打電話給我 詢問我一些基本的問題 (呃還聊起來) 最後說他會把我的資料轉交給主編 由他來審核再通知筆試 然後...然後... 然後就再也沒有下文了 雖然又是匪夷所思的狀況 不過心知肚明這就是二連敗啊(哭) 第三家出版社：花園 (新月) 最後一家是我一直都還蠻喜歡的出版社 所以毫不考慮的投了履歷~(記得那天是號) 投完履歷的隔週接到通知 再隔一週(號)就前往台北筆試面試 一切都蠻順利的 面試我的姐姐很親切也是中文系畢業的 筆試考的是對編輯這份工作的基本認知 還有蠻長的文章校對跟一篇文案 只有半小時的時間所以同樣寫得很趕總算是有寫完 不過面試完後我才知道這只是第一階段的面試而已 如果這一階段通過才能參加第二次面試 於是又經歷幾天心慌慌的等待終於再度接到那位姐姐的電話 通知我號參加第二次面試由副總跟我面談 面試當天見到了副總 是個溫文儒雅感覺很像爸爸的人 (我的第一印象) 雖說是面試卻比較像在閒聊 問答之中讓我獲益良多 言談間他提到我是否對編輯這份工作過度理想化 印象中我是回答我對編輯工作的嚮往是建立在已有基本的了解上 看過許多各家編輯的經驗談甘苦談我深有感觸 對將來可能面臨到的問題也早就抱著覺悟 雖然我是新人但唯有對於工作的熱忱是不會輸給任何人的這一點我有自信 就這樣在又是開心又是緊張的心情下 結束我的第二次面試 臨去前看到副總手上有一疊厚厚的其他人的履歷 心裡又被不安佔據了 默默走出新月的大門心裡想著我還有機會再來到這裡嗎？ 老天保佑我希望可以... 奇蹟發生的分隔線 然後終於在今天下午接到電話 我被通知錄取了 開心到講電話都結巴了 (感謝為我帶來喜訊的那位小姐) 真的很高興可以不必再當米蟲 人生中第一份工作 >O< 今後就是準小編輯了 特地上來跟大家分享我的好消息 要謝謝陪伴我兩個月的Salary 在待業的這些日子經常被哥哥冷嘲熱諷 (我跟他很不合) 說中文系沒出息還異想天開叫我趕快去工作不要賴在家裡 屢屢讓自尊心很強的我覺得好難堪 不過看看板上有好多人跟我一樣在努力就覺得心情好多了 多虧有各位打氣激勵的文章和酸甜苦辣經驗分享 讓我在沮喪時沒有失去鬥志 往後我依然會是Salary的忠實板友像各位一樣 :D 當然 我知道接下來才是挑戰的開始 與大家共勉之 ^__< ", "link": "https://www.ptt.cc/bbs/Salary/M.1125650390.A.1A2.html", "date": "Fri Sep  2 21:53:40 2005"},
{"author": "ryuter (力的盡頭)", "ip": "", "title": "[心得] 無論求職或求才.都是互相的.", "messages": "ve12:真是說的太棒了，替求職者出口氣了 SirenMH:吃人頭路 遇到這樣的  就當歷練吧 = = souldragon:社會裡多的是只想賺錢而不會做人的 看開吧.. souldragon:很多人真的需要再教育 上樑不正下樑歪 coco7222:推推推 lovefar:寫的很好耶！很中肯也很實在 lovefar:345我都碰過 ilikeblossom:對人對事都是互相的，工作也不行沒自尊 neverend01:http://tinyurl.com/2tldft", "content": "工作2個多月.幾乎每天都上來爬文 有版友成功地被錄取.有的則是待業中.看了許許多多 也常想起之前求職許多的經歷.以下所講不過個人想法 認同也好.不認同也罷.就當聽聽別的聲音吧. 找工作時.常聽到所謂的職場禮儀.仔細一看.幾乎都是 出社會應具備的常識.像面試服儀.應對態度...以及許多細瑣 的小地方.這幾年常被提及.多是與許多新鮮人過於離譜的作 為有關.個人也有時會有所疏漏而導至面試不成功.重覆過錯 不去重蹈.也是一種經驗.只是在求職方面.有很多要求. 但是.似乎很少聽到有對求才的公司的態度方面有所要求的聲音. 不愉快的面試相信大家都有.無論是遇到詐騙公司的假求才. 被不禮貌的態度回覆.嚴重的甚至有被羞辱(不少私校生應該都有同感) 如果自身態度有問題.就摸鼻當學社會經驗.但是這種情形倒也還好 應該說投入職場前沒多作功課.只能說是天兵一個.怨人無由. 但是在求職與求才的需求不成比例的情況下.只能說 資方的籌碼多.相對有利.而許多面試怪像就此產生... 1.不好意思.本公司只收國立高材生.您的學歷不夠好 那貴公司為何通知我來面試呢? 噢試驗一下嘛.看會不會遇到人材啊 這種算是蠻耍人的.多是發生在小有規模的公司.週邊有不少人都碰過 可惡的是.即使是所謂國立生去面試.他們就會改說法.只收台清交的畢業生 2.你為何想要來我們這工作呢? 嗯...我覺得...此時面試主管手機鈴聲響起.此後就聽他講完手機 才能繼續面試.面試1小時.有45分鐘都聽他在講手機. 這種可以說是相當沒有禮貌的情況.求職者在面試時通常都知道關掉手機 應試是種求職禮儀.但是面試的主管卻有這種荒謬的情形. 3.面試時與你談好的薪資及福利.等你上班才發現被虛晃一招.東扣西減. 之前沒提到的慢慢浮上抬面. 這社會誠信似乎沒人提了.騙人入行後搞得雙方不愉快.圖小利而大大損失 仍不自覺的公司可不少呢尤其在勞退新制實施後更時有所聞. 4.你有沒有相關經驗呢? 沒有.不過我會努力地去學習 啊~~你不行啦我們要能立刻實作的.你不用繼續面試了 如果要有相關經歷的通常要在徵才說明中註明.不過沒有註明就通 知面試.再把人請出去的公司蠻多的. 5.X先生.您被錄取了.請明天來上班 等到隔天去上班時.被人資部門擋駕請回去.之後再電話詢問時 X先生.不好意思噢.人資部門突然變掛.您可能要靜待通知噢 這一等就十天半個月沒消沒息. 這情形通常在大公司遇到.搞了半天是部門間的內鬥到人事上 可憐了這些所謂的錄取者.以為找到工作.沒想到一場空. 以上舉的是一些是親身經歷過的.或是周遭有人遇過的.這些也不是 這段時間才出現的.也沒聽說有要重視這問題的.常聽廣播或電視上 人力銀行一再說要注意求職禮儀.卻沒聽說過他們要求廠商要注意 求才禮儀.後來想想.它們是靠廠商吃飯.怎麼會提這個來自擋財路 更別提審核這些公司有無問題.常常聽說上人力銀行找工作反倒被騙的 因此眼下只有求職者自求多福. 可能有人說.工作難找.有就不錯了.還要求那麼多? 當然我也曾經有這種想法.隨著一段時間的求職下來.突然想到 如果我明天就工作滿20年了.也痛苦了20年了.假如出了意外昇了天 留下的是少到不能再少的薪資和儲蓄.以及20年不愉快的工作經歷.豈不是很悲哀嗎? 與其如此.不如找個愉快的工作去作.不然退而求其次.至少選個跟上頭能對盤的 不然整天莫明其妙被轟.想工作都沒心情了.想到這裡.就不想忍氣吞聲的 禮貌還是要有.不過這些求才禮儀極差的公司就直接跳過了.當個人不適合 這家公司.此處不留人.自有留人處.當然.這只是個人想法 不過至少憑這想法讓我找到現在的工作.薪資不高.最起碼工作的愉快 也跟上面處得很好.薪資有成長的空間.想想......其實也不錯了. ", "link": "https://www.ptt.cc/bbs/Salary/M.1125672320.A.AFF.html", "date": "Sat Sep  3 00:29:25 2005"},
{"author": "connie1127 (connie)", "ip": "", "title": "Re: [問題] 九歌兒童劇團", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 不知道有沒有人去應徵過？ : 可否告知一下大概的待遇以及福利 : 工作大部分是什麼樣的情形呢？ : 對劇團的表演很有興趣，想多多了解一下 : 謝謝 前鎮子因為想換工作所以去面試 嗯...薪水真的不高 重點是整個面試的過程讓我覺得很不受尊重 或許是因為沒有會議室 所以面試的地方是大家都走來走去的公共場所 中途就一直被打斷 面試的人還非常不專心聽我講話，眼睛一直看走來走去的人 狀況就是如此囉 不過對表演藝術很有興趣的人可以去試看看 九歌算是運作正常的兒童劇團 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125744098.A.10F.html", "date": "Sat Sep  3 18:46:05 2005"},
{"author": "cabessa (無)", "ip": "", "title": "Re: [請益] 豐澤電器的儲備幹部", "messages": "AAIOU:豐澤好像就是屈臣氏拉~ neverend01:http://tinyurl.com/2tldft", "content": "嗯~應該說他們的老闆是同一位(就是那個什麼香港首富?)， 不過豐澤主要是賣家電產品， 產品定位跟燦坤頗相似 我沒有去豐澤的相關經驗， 不過我男友先前曾經去應徵過他們店經理的職位， 我只能說豐澤的工作時數超長的， 除了需要上全天班的日數很多之外， 晚上關門之後還要開會，所以超過12點下班是常有的事 而超過的時間就算加班費， 因此豐澤的底薪不高，薪資幾乎都是用加班費衝起來的。 不過累歸累啦， 現在豐澤正積極擴點中，升遷管道應該挺暢通的， 我男友後來因為一些原因就沒有過去上班了， 所以其他的我就不知道了 以上給你參考一下~^^~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1126074916.A.412.html", "date": "Wed Sep  7 14:47:57 2005"},
{"author": "lijune120 (符號學你好難懂喔)", "ip": "", "title": "Re: [問題] 請教在松下資訊(Panasonic)的面試問題？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 日前收到松下資訊面試通知， : 職位是企劃人員， : 來電者告知我將會有英文寫作，與英文翻譯的筆試， : 接下來還會有一場面試。 : 想請問參加過松下資訊面試的前輩們， : 筆試的出題方向和內容大概是如何？ : 面試時是否需要特別注意什麼事情？ : 請板上的前輩們幫忙囉:) : 我面試回來，也會將心得貢獻給大家的。 有幸獲得第二階段的面試， 因此也將第一階段的面試經過告訴大家， 給以後想進日商公司的朋友們一個參考。 英文筆試： 1.英翻中 這一題是有關國際油價上漲的英文新聞， 單字不多，但是也不太好翻成流利的中文。 因為新聞英文有一定的格式，要翻得好我覺得很難/___\\。 2.英文作文 題目是：你的人生目標是什麼，你如何達成它？ 一百個字左右完成。 我寫的方式很簡單，就是先開門見山的表達一下我未來的人生規劃， 接下來，就描述應該具備什麼樣的努力和特質，才可以達到我的目標， 這裡我下小標，根據小標，寫大約五十個字左右，讓內容豐富一些^^。 筆試時間限一小時完成。 面試： 採多對多的方式，有兩位主考官，五位面試者， 一開始先用英文自我介紹， 面試的問題很平易近人，主要問你在學校的表現，還有社團經驗，工作經驗， 你的優缺點，朋友眼中的你。 主要是讓對方了解你的人格特質和個性。 另外還有一題，我印象很深刻， 主考官問我們，你所想像的企劃工作是什麼？ 面試時間大約一個小時左右， 氣氛很自然，就像在談話一樣。 以上大概就是第一階段的面試過程，希望對各位有幫助。 也祝大家找工作順利喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1126112616.A.4A9.html", "date": "Thu Sep  8 01:12:08 2005"},
{"author": "air5103 (Bunny)", "ip": "", "title": "Re: [請益] 有人聽過寶理塑膠嗎?", "messages": "fyu:那我可以不去了嗎ORZ............. cat1022:如果沒有別的行程就去看看啊~有些公司一輩子也去 cat1022:去這麼一次 藉一些面談更了解自己^^ fyu:我好想睡覺　（我好欠揍） fyu:給原PO業務管理師ㄧ直都是業助喔～～～ fyu:而業助也一直都在打單喔～這是個無限迴圈＠＠） neverend01:http://tinyurl.com/2tldft", "content": "你好~ 這家公司有通知我今天去面試了，應徵的職務是業務管理師 名稱上是很好聽，不過，這個工作主要是是作業助的工作 就是打打單Invoice Packing List)，跟倉管對庫存 大部份都是文書的工作，而且面試的主管還主動說這份工作比較沒有發展性 也沒有機會升遷。 這就是我今天面試的內容囉 希望對你有幫助~ p.s.去的時候會給你一點小測驗喔不會很難~ : www.polyplastics.com : 我對石化業不是很熟 : 1. 年薪16個月(固定)，第一年可享特別休假9天 : 2. 除週休2天外，國定假日放假 : 3. 己成立工會、褔委會，除法定勞健保外，並享有團保，每年團體旅遊， : 三節禮金 : 4. 注重訓練，訓練及上課機會頻繁 : 這是他在人力網站上的介紹 : 有人對這家有印象的嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1126149138.A.D9F.html", "date": "Thu Sep  8 11:17:28 2005"},
{"author": "fluteping (綠眼金吉拉)", "ip": "", "title": "Re: [問題] 要去京元電子面試", "messages": "xhermes:謝謝您的回答哦！ neverend01:http://tinyurl.com/2tldft", "content": "我之前在那邊工作 不過職務跟妳不一樣 我去面試時大約考英文跟性向測驗 皆下來會有主管來跟妳面試 就平常心表現 尤其是面試...知道的就講不清楚的不要說也不要提 不會太難上 ps..公司不會管制啥衛生紙之類的啦之前轉寄信件的好像有被公司起訴樣子？ : 第一次來此發問 : 我是統計系畢業的學生 女性 : 下星期一去要京元電子應徵品保工程師 : 請問一下面試需要考專業科目之類的嗎 : 還有什麼要特別注意的呢？ : 謝謝大家的回答", "link": "https://www.ptt.cc/bbs/Salary/M.1126165116.A.77B.html", "date": "Thu Sep  8 15:40:41 2005"},
{"author": "fragile386 (げんきだった:))", "ip": "", "title": "Re: [問題]百貨的\"女性服務人員\"跟專櫃人員有什麼긠…", "messages": "pthulon:哇..謝謝你..很充實的回應喔^^ neverend01:http://tinyurl.com/2tldft", "content": ": 衣蝶最近在徵女性服務人員 : 但沒寫清楚工作內容 : 感覺上徵蠻久了 : 請問職務的工作內容跟專櫃人員有不同嗎?? 之前有機會在貴賓廳當服務員工讀生 女性服務員大致有分在服務台跟貴賓廳 我分到的是在貴賓廳 內容大致上就是S集點卡作業、風行卡等卡務作業 卡友停車優惠、贈品兌換、禮物包裝、客戶諮詢 至於服務台 大致就是簡單的集點、辦卡這樣 卡友停車優惠 廣播 客戶諮詢 愛心傘等借還作業 剩下的就不清楚囉 剩下更改資料等進階需要確認顧客資料的就要到貴賓廳去做作業 早上要精神吶喊 迎賓 開早會(蠻好玩的 呵) 然後女性服務員要穿制服(不過新制服 不是頂好看= =) 以前灰色套裝超美的^^ 至於福利嘛....公司會提供鞋子 絲襪 餐券(省蠻多的) 購物優惠 還有員購日 排班制有早晚全天班 年終等我不太清楚 但我小師父是有抱怨過= = 大致上就是這樣吧 其實我問過我的小師父(可愛的稱呼吧) 他說現在大多人都不會想把女性服務員當永久的工作 且以服務員來說 衣蝶升遷的話可能是那種熬很久或是能力超強的空降部隊 如果你個性比較活潑愛玩的話 不怕壓力的話 樓管學的比較多喔 女性服務員 差不多三個月就一定能上手...每天大概就差不多一樣的事 會膩掉 給你一些建議 大致上衣蝶這個經驗非常好用在服務業~可能衣蝶有名的關係吧 不過我覺得內部人員感情都還不錯啦 都會互相照顧新人什麼的:) 這是我的感想 若有不妥之處 請告知我 會做更改:) 我很容易愛上別人 也很不容易愛上別人..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1126196496.A.3BE.html", "date": "Fri Sep  9 00:42:53 2005"},{"author": "cococan (小田￾N￾ )", "ip": "", "title": "Re: [問題]about 理專、業務人員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 今年剛從政大商學院畢業 : 之前心很不定 玩了一個暑假 : 日前因為玩伴的一席話 受了很大的刺激 : 有一股熊熊的鬥志就在我心裡燃燒了起來 : 開始上人力銀行找工作 : 但我想做的卻是一般人望之怯步的業務 : 以前哥哥姊姊在找工作時 : 爸媽都會說 不要做業務 : 他們覺得不穩定 又像是騙人的行業 : 但我真的很想嘗試業務 : 現在的社會 不管以後要做啥 : 溝通 和 行銷都是必備的 : 我想去磨一下 : 因為本身是財經背景 : 又覺得現代人不好好理財日子真的很難過 : 理財專員的存在是必要且正面的 : 所以非常認真考慮做理專 : 搜尋線上的職務 : 我的目標是比較大或知名的幾個集團或外商 : 像是國泰、新光、富邦等 : 想到金控成立後 保險和銀行可銷售彼此的商品 range比較廣 : 所以考慮進入較完備的組織 才可以方便地擁有足夠的商品因應顧客需求 : 目前我看到國泰人壽有徵理專 在桃園 很想去試試 : http://www.104.com.tw/jobbank/cust_job/job.cfm?jobnum=1644243invoice : =3374707108 : 想先問問大家一點意見 : 1.為了生活上基本保障，即使是業務，也希望能有保障底薪 : 像我附上的網址裡的工作 是指保障底薪25000嗎？ : 一般的情況是不是只保障前幾個月 之後就看個人功力了 一般來說 大型金控集團以及小型不錯的銀行理專都有底薪(基本上沒有底薪應該 算純業務人員了吧?)理專目前似乎只有行銷能力屬於比較看重的部份 也就是說顧客 死活通常不算在道德感中 在商言商 錢最重要 獎金拿到了誰管你 不過幸好最近有 些金控體認到這種沒有道德的賺錢方式 對於理專的評比加上了資產增加以及留存的 項目(正確名稱忘記了 請指正) : 2.我是女孩子，目前只有一台機車可以載我趴趴走 : 從事這個工作 會因為性別而什麼特別需要注意的嗎 就是因為你是女的才不用注意 門面是一切 女孩子總是在行銷這方面佔很大優勢 機車?出門請叫男主管或男同事開公務車載你去見客戶 : 3.大學沒考什麼證照 : 只有初級營業員(後來沒考高營等於白考) : 壽險從業人員 : 如果工作需要其它證照我會積極去考 : 只是公司會不會一開始就趨向錄用相關證照完備者 有些會要求信託 人身保險等等基本證照 不過很多銀行或金控都有很長的試用期 一般都是在這期間內要求你去考試 當然也可能算在考績或是試用成績內 : 4.希望工作可以讓自己持續成長 : 除了公司附有的培訓課程 : 通常會有老人帶新人嗎？ : 總覺得有良師引領才易得門道、進步才會快 就我所知 公司都會有訓練課程 不過開發客戶除了公司有可能給你一些本行往來戶或前輩 的遺物 最好還是靠自己 不然請燒香祈求遇到好長官或好前輩 : 5.究竟去本土的集團 還是外商集團好 : 各有何利弊 請跳過多家不同類型金融體系的前輩指點一下 我也不知道 : 6.請問(財經界)業務相關工作者 : 會有多少自己的時間呢 : 大約多久才上手 沒時間 就是沒時間 有責任感就會發現你是忙不完的 多久時間看銀行吧 每家銀行對理專定義都不太相同 有些是偏向業務行銷 有些似乎就會表現出專業給客戶 建議 自己對自己的要求比較重要吧 業務這種東西很需要學習但是也要表現出你的專業 不要只是會賣東西的推銷人員 : 不好意思 問題很多 : 希望能回答多少就告訴我多少吧 : 謝謝 感激不盡 : 編輯: sElaine 來自: 218.168.120.229 (08/17 16:41) : 推 Lagom:sounds like FAQs...... 158.143.132.207 08/17 : 推 furbby:富邦有在徵理專喔，你可以去看一下 219.81.198.202 08/17", "link": "https://www.ptt.cc/bbs/Salary/M.1124291904.A.089.html", "date": "Wed Aug 17 23:34:58 2005"},
{"author": "cecelier (我的未來不是夢)", "ip": "", "title": "分享一下工作至今的心得", "messages": "lolance:不好意思 看起來還是有點草莓 lolance:時間一到就走人 我很羨慕你 Dinjang:選擇適合自己工作是對的  不要隨便叫別人草莓 manly:對呀  不要隨便叫人家草莓  同意樓上 carolyt:那的確是工讀生就能做的工作,你離開是對的 Dinjang:一樓的  我推完文馬上來罵人  罵完就溜下站 Dinjang:哇咧  理性一點好不好  成熟點好不好 mingti:同意三樓說的 Ghostwolf00:我也覺得一樓的有點不對... Ghostwolf00:我才上班一個月也想換工作了~理由跟原PO一樣 lolance:本來就是草莓 當兵不適應能讓你逃兵嗎？ lolance:有哪個工作一進去會讓你適應的 草莓為草莓辯護嗎 Jongny:樓上那你算是爛香蕉嗎??會這樣嗆不表示你就不爛 lolance:草莓永遠都有理由 但草莓就是草莓 換了還是草莓 kanna:樓上的吃草莓被噎到過嗎…？好偏激喔… Dinjang:當兵是義務  工作是自我實現的選擇 Dinjang:拿這兩者是錯誤類比  第一個零分 Dinjang:不和大家理性討論  向小孩子一樣吵架 Dinjang:第二個零分  希望你長大一點 有度量接受相反意見 light12:大推 Dinjang!! lolance:呵呵 草莓族真團結 也沒錯啦 被大家叫慣草莓族 lolance:當然得團結一點 但結論還是 草莓終究是草莓啦 lolance:自己找工作不問清楚 還有國立情節 自大兼草莓 light12:lolance,請問你除了會說草莓就是草莓外還會說啥? arhuro:是受了啥麼刺激嗎 那位仁兄反應這麼激烈 lolance:工作一到等下班 也不知道自己真要什麼 只找行政 lolance:標準草莓一族 對人生一點規劃都沒有 babyway20:很多新鮮人都是從行政職開始的　又沒什麼奇怪 lolance:另外 免洗ID萬歲 發完言論拍拍屁股走人 lolance:所以人家說新鮮人是草莓族阿 連這都不懂 殘念 firn:lolance看別人推完文就去罵人 怪變態的 lolance:我有奇怪嗎？是你自己搞不懂就業職場狀況吧 lolance:罵人？我罵痛誰了？怎麼？被罵草莓受不了刺激阿ꄠ Jongny:我到想聽聽你在哪高就..多麼的\"不爛\".. Jongny:我手下也一堆七年級生..但是我不會草莓草莓的叫 lolance:不想跟草莓爭辯了 反正我工作多年的觀點就是這樣 Jongny:我想你如果是主管..也是個爛主管..如果不是..也沒 Jongny:甚麼可以當主管的特質.. lolance:手下一堆？你以為你在幹黑幫的阿 好笑 ppthere:要堅定自己的想法..他人的建議僅供參考罷了 ppthere:lo草莓不堪他人言語..發瘋地反駁叫囂..哈 light12:lolance,我倒比較好奇有幾年級的人可以和你相處 light12:愉快? lolance:誰不堪他人言語阿 草莓族不堪被叫草莓 群起激憤 Jongny:我想你應該是工作能力不錯的六年級生..但是隱藏人 Jongny:格只出現在網路上..大概被壓抑太久了 lolance:草莓族 好好加油吧 多用心在工作上 不要一直換 lolance:草莓族不是無端冒出來的 這也只是大家認同出來的 Jongny:很奇怪..你認定推文的人年紀都比你小嗎..通靈嗎. lolance:多看點就業文章吧 反正我認為原po有點草莓就是了 lolance:到此為止 各位 Jongny:我也是六年級..就沒你那麼偏執..看扁七年級.. light12:我也是六年級，老實說社會上一堆四、五年級的我 light12:更不屑，七年級至少看法願意表達出來，不假仙 light12:好像自己多道德多有成就，其實全是私心掛帥 yews:以偏蓋全，自以為很有經驗，就亂扣帽子！！ yews:但我覺得是不是國立商科不重要，而是現在很多工作是 yews:看能力，而非學歷，有能力工讀生也可以做的比你好 yews:若是覺得做不喜歡，那就找個喜歡的去做，加油！ Jongny:第一次這樣沒關係..兩次沒關係..再來就真的是草莓 Jongny:了..適應不了任何工作..就是自己的問題了..給原PO Dinjang:原來一樓已經\"工作多年啊\" 我還以為是小學生 Dinjang:一點都沒長大  這些年白活了  真可惜  ~!!! cvsicu:工作跟現實總是有差距..不太可能盡如人意 cvsicu:總是要給自己一點時間適應..太常換工作就容易被人 cvsicu:懷疑是不是你自己有問題而非工作本身有問題 takano:南山很有可能到頭來還是拐你做業務 dynamix:不喜歡的工作趕快換本來就是正常的 dynamix:舉當兵當例子 根本就是白目 yuhnyang:唉~~~出了社會誰管你的學歷呀~~~ yuhnyang:人家注重的是你的能力呀~~身段先放下吧~~~ canonball:我比較好奇lolance在做啥  幹麻不敢講阿 neverend01:http://tinyurl.com/2tldft", "content": "我今年六月畢業從四月就開始找工作 可能是因為第一次吧對於工作性質都不是很了解 去面試了一家銀行只知道是做貸款方面 且面試時主管說得天花亂墜的而且那家銀行在業界也算大銀行 就傻傻的在6月去上班了天阿這是一切惡夢的開始 第一天真的是既期待又怕受傷害 不過真的是很無聊也沒人跟你說話就坐在自己的座位上看準則 這樣的日子過了一個禮拜主管才找了一位前輩帶我 說真的我一開始真的很想學習可是你們知道的作業務真的是太可怕了 尤其我那時做的是小額信貸而且我們銀行在同業間是那種利率較高審核又較嚴的 所以摟我就每天到公司印DM記廣告信去大街小巷發DM 天阿我那時真的覺得自己很心酸衣著比梃的在大太陽下塞DM 不然就是在公司Call客然後不斷被拒絕 或是猛印畢業紀念冊的通訊錄寄一堆廣告信 所以摟我每天都好期待下班時間一到我就東西收一收走人 那時真的覺得好沮喪自己怎麼說也是國立大學商學院畢業的 竟然來做這種工讀生就可以做的工作 心理真的好想辭職不幹可是又覺得這樣好草莓心理掙扎了好久 終於我下定決心了在七月底辭職 我絕得很多人可能都會覺得我很草莓吧一點挫折都受不了 可是我認為我是因為當初找工作是太蠢了沒判斷清楚 在這種情況下我發現我錯了才趕快把錯誤修正 難道只因為我絕得我不適合這份工作而辭職就需要被人稱為草莓族?? 說真的我很討厭別人說我是草莓 因為只要我喜歡這份工作我是願意全力以赴的我真的很想學 辭職之後就開始上網找工作說真的工作還真難找 寄了好多出去大部分的公司都不會回應 我甚至還想去做便利商店的儲備幹部(在家人的反對下而沒去) 最後我總算上了一家公司是做會計助理 主管跟我說是做外包的部分好像是幫他進出最一些紀錄之類的 而且主管希望我在工作上手後調我去做稽核的部分 說真的其實我還是不太了解工作的性質 可是我絕得這份工作至少比上一份可以多學到一點(我是這麼希望拉) 可是我同時也在等南山的業務行政的通知(不是業務喔是分公司的行政職) 唉板上不知道有沒有人可以跟我分享一下這兩份工作呢 我實在是不喜歡上班了之後才發現原來根本不是當初預期的那樣 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124618411.A.504.html", "date": "Sun Aug 21 18:34:24 2005"},
{"author": "jewelchen (豬兒)", "ip": "", "title": "Re: [討論]請問 廣告業的生活 會不會很糜爛複雜~!?", "messages": "thedays:我同學今年進了奧美  他原本就是不愛交際的人 更 thedays:->不是說廣告業就人際一把罩 夜生活精采什麼的 thedays:->會這樣想都是電視看太多的關係........... neverend01:http://tinyurl.com/2tldft", "content": ": 各位帥哥辣妹們好小弟我有個問題最近一直困擾著我 可否為我解答 ~?? : 我女友文化廣告系畢業畢業當時她因為深感廣告業的作息不固定常加班及 : 學長姐的夜生活複雜所以毅然決然選擇了其他行業待著但是最近因為覺得 : 如果不走本行似乎以她目前的學歷而言總是只能找較基層辛苦的工作而且薪水也不高 : 眼看同班同學都已經有所成就薪水都已有萬多了甚至有人開了個人工作室自己接訂單 : 作老闆娘女友似乎有些羨慕所以又開始想要回自己的本行廣告業但是問題來了~ : 因為已年沒碰過廣告的東西又年近歲身體又不是很好又有單親要照顧她的 年齡真的不是大問題，最重要的是她想不想要做，她真的知道自己要做什麼 : 經濟也不是很好但是又很怕進廣告業的生活會讓她自己的健康更差而且她自己本身 如果真的經濟不好，廣告業一進去沒經驗起薪是不會太高的， 廣告業加薪是靠年資跟不斷跳槽來談薪水價碼的， 她要有心理準備要先熬個幾年， 加班是一定會長的，我每天最早是九點多下班， 這要看她撐不撐得住，而且願不願意撐， : 又不是很喜歡與人群接近又怕同事們私生活複雜要常去酒店，夜店或之類的地 : 方狂歡甚至男同事或男主管會對女同事開黃腔毛手毛腳又或者會有廠商來趁公務之 : 便來卡油吃豆腐而且會來廣告業接洽廣告事宜的大部分一定都是大企業財大氣粗 : 花錢就是大爺的心態也很讓人吃不消等的狀況所以我代替我女友想詢問各 這個我覺得就多慮了， 如果真的有卡油吃豆腐，這個每個行業一定都會有， 是人的問題，而不是行業的問題， 廠商談case我還沒碰過有人毛手毛腳，身邊目前也還沒人遇過， 談case不可能只有一個人，上司老闆，Art，AE一定都會在的，沒這麼容易吃豆腐， 至於大企業財大氣粗，要看遇到什麼公司， 花錢就是大爺？頂多對廣告的方面比較要求，比較刁， 就算很囂張，也是上面的老闆去擔，不會輪到下面的Art或AE。 : 位已在廣告業服務多年的學長學姊們能否告訴我們廣告業的黑暗面讓我們能有所 : 提防而不至於被同事陷害或遭到非禮的事件希望各位能幫忙多多討論讓我 : 們能看清楚廣告業最真實的一面不管好的或壞的事件 : 都希望各位能踴躍發言讓我女友能不再徬徨確定人生今後的方向非常謝謝各位 被同事陷害，那裡都會有，我倒覺得廣告業還好很多。 她不喜歡與人接觸，那只能去做行政了吧？ 至於你說私生活複雜，也是人的問題，而不是行業， 什麼行業都有好人都有壞人， 廣告業也沒有說一定都愛上夜店，Pub，或私生活複雜， 就像我推文說的，真的下班都很累了， 只想快點回家洗澡睡覺，哪裡都不想去了 基本上來說，當女人說沒事的時候，她的意思就是有事。 男人能夠做些什麼呢？沒有。", "link": "https://www.ptt.cc/bbs/Salary/M.1124643597.A.587.html", "date": "Mon Aug 22 01:05:11 2005"},
{"author": "rainheart100 (波波媽咪)", "ip": "", "title": "Re: [問題] 三民書局的職缺", "messages": "tata123:請問專業校對的標點符號是什麼阿?從來沒有接觸過 rainheart100:跟普通標點符號有很多類似，不過有些不同 rainheart100:所以要用的順手才好 ishinu:強烈建議看一下9102篇..真可怕.. neverend01:http://tinyurl.com/2tldft", "content": "我之前有考過三民校對人員 其實是他自己主動打電話來找我去應徵 然後分時間考試 一個月記得有三萬七左右，薪水挺高的 不過也是要付出代價 校對人員傷眼力，每個作者的字又都不一樣，有的很整齊，有的醜的驚人 那時考試是集中在星期六，分早上跟下午場 他會要求你將一份原稿(有英文有中文)找出錯誤或是有問題的地方 (重點來了重點來了) 然後以專業校對的方式改錯 所謂專業校對方式是有點像校對的專用符號 沒有想像中難，但也需要準備一下 像我那時根本什麼都不知道就去考試，吃了很大的虧 最後 他還會加考一份自傳，也是在規定時間內完成 要等通過筆試後才會面試 : 引述《tata123 (新id)》之銘言： : : 看三民書局的網頁 : : 都有看到在徵人的... : : 可以請問他的門市人員薪水大概是多少嗎? : 門市好像是28000 : : 還有 他的校對人員 : ^^^^^^^^的話可能會是30000起跳吧 : : 是不是真的要是名校名系畢業阿 : : 如果是私立普大 有可能進去嗎? : 這我就不曉得了 只是進去校對的話還要考試 : : 薪資待遇是多少呢? : : 謝謝^^ : 可以去椰林的salary版的精華區看 之前有po過相關文章 : 這個版也有po過", "link": "https://www.ptt.cc/bbs/Salary/M.1124678413.A.232.html", "date": "Mon Aug 22 10:47:21 2005"},
{"author": "kshsbug (還在努力)", "ip": "", "title": "Re: [問題]有人擔任過員工關係管理師嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 最近收到一家科技公司的面試通知 : 要我去應徵員工關係管理師一職 : 不知道版上的大家是否有做過類似的職務以及內容 : 希望大家能給個建議 我可以提供某電子大廠的員工關係相關業務名目給你 1.員工意見箱 2.和主管有約由員工主動約談某位主管 3.員工急難救助 4.高階主管座談會 5.公司內部刊物 6.心理諮商輔導屬於該公司員工協助方案的一部份 7.專題講座 8.職工福利 9.教育訓練 這些都是很可能會遇上的工作內容但會因公司的編制和工作規劃而定 到時候注意聽介紹吧 可以不給把 可以被幹過 但是不可以不識抬舉 不可愛真是一點都不可愛 老子又不把你 阿你跩的二五八萬是怎樣 K中88312語錄之一 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124698756.A.365.html", "date": "Mon Aug 22 16:23:19 2005"},
{"author": "frogyy (如狗ㄧ般誠實)", "ip": "", "title": "Re: [問題] 三民書局的職缺", "messages": "lky:如果離職的話要賠大約多少呢？ frogyy:20000(好像) mindylin:兩個月的薪水.... neverend01:http://tinyurl.com/2tldft", "content": ": 我記得以前同學女友有在裡面工作過 : 他是念私立大學英文系的應屆畢業生..薪水好 像是3600038000 : 在裡面做啥我不清楚...但以現在剛畢業大學生的薪資來說真的蠻高的 : 只知道風氣很嚴肅..完全不能講話.喝水也只能白開水或茶 : 連牛奶都不行... : 所以他做了1.2年之後就換道別出版社了 : 引述《rainheart100 (波波媽咪)》之銘言： : : 我之前有考過三民校對人員 : : 其實是他自己主動打電話來找我去應徵 : : 然後分時間考試 : : 一個月記得有三萬七左右，薪水挺高的 : : 不過也是要付出代價 : : 校對人員傷眼力，每個作者的字又都不一樣，有的很整齊，有的醜的驚人 : : 那時考試是集中在星期六，分早上跟下午場 : : 他會要求你將一份原稿(有英文有中文)找出錯誤或是有問題的地方 : : (重點來了重點來了) : : 然後以專業校對的方式改錯 : : 所謂專業校對方式是有點像校對的專用符號 : : 沒有想像中難，但也需要準備一下 : : 像我那時根本什麼都不知道就去考試，吃了很大的虧 : : 最後 : : 他還會加考一份自傳，也是在規定時間內完成 : : 要等通過筆試後才會面試 我有去應徵過中文編輯 一進去的感覺就是 天阿 我來到了國文老師辦公室 然後他也不說什麼 就請你寫考卷 題目就是自傳 國學常識(申論題) 改錯 造句 錯別字 等等 同事感覺上都是老人家 用嚴厲的眼光打量你 氣氛有點恐怖 寫完考卷便有主管問你家裡的情況 雙親各在從事什麼 家住哪裡 哪裡人之類的 那天我有化淡妝 主管就說:我們這邊是八點上班喔 如果自己比較花俏打扮的話 要起的來喔 (外加上下打量我的穿著) 一瞬間我彷彿回到國中老師辦公室 有種以後日子不會好過的感覺 雖然起薪高 又供餐 但是要簽約兩年 離職要賠違約金 若是個性非常文靜恬淡又喜歡老人家 再考慮吧 我想應該筆試的分數決定喔 畢業的學校應該還好 實力重要囉. ", "link": "https://www.ptt.cc/bbs/Salary/M.1124727587.A.0B0.html", "date": "Tue Aug 23 00:27:20 2005"},
{"author": "yyt0927 (地球人)", "ip": "", "title": "[心得] 忍忍忍~~", "messages": "ueii:學著拒絕 michelles:竟然是同事...就不用甩他了... michelles:下次他在找你...直接說：我沒空...管他那麼多 yyt0927:它是帶我的人 應該算主管吧 yyt0927:而且她嘴很賤 我不希望其他同事在不了解我之前 yyt0927:就聽他說我的壞評價..所以我暫時只能忍吧 acelp:我最喜歡挖坑給人跳了  尤其是這種紙老虎 cvanilla:忍是積百德 忍一次積一次德 你一定可以撐的 cvanilla:而且生氣的人拿笑臉的人沒轍 tobe22:有些人是欺善怕惡,你越遷就,他就越過份喔~ Heterocyclic:對阿！自從我們經理被我拍桌痛罵過，乖多了 bq99:如果你的工作必須做這些包括送傘 那你應該學充聰明 bq99:一點吧 像為什麼沒帶手機 影印前是該先檢查一下的 hotsummer:妳真能忍～要是我跟她吵！頂多不做了～ allenpn:惡人會有報應的！ 得先要公私分明，不要變成小妹 pubboy:多認識其他同事一起工作處事,順便瞭解她的為人. soulgel:請問 要如何挖坑給人跳阿 想說一下 neverend01:http://tinyurl.com/2tldft", "content": "剛進社會兩個月 遇到了令人討厭的同事 它是個非常情緒化的人 很喜歡帳著自己在公司20幾年了 就一副把你踩在腳底的樣子 愛推卸責任 還有做錯事就怪到我頭上的人 舉例:有一次她資料打錯了自己沒發現 叫我去幫她影印 結果第二天開會資料有誤 她就在公司罵我說 你要影印前怎麼不先檢查呢 有一次她自己車子拋錨 就打來接待中心找我 叫我幫她打給銀行找人道路救援(可是她明明有電話) 後來對方說 沒事先申請不行 我轉告她 她就打電話叫我去跟銀行理論 然後我說 這樣不好吧 (因為我覺得我要是打去幫她罵客服人員 那客服人員真的太可憐了) 她就一直狂罵我 你自己沒申請道路救援 是乾我屁事喔 我想說算了 反正你一直欺負我也不差這一次 就一直忍 昨天下大雨 他突然打來叫我去幫他送傘(路程大概十分鐘吧) 雨超級大的 就已經覺得他也太過分了吧 結果他跟我約的地方我又找不到他 然後我沒帶手機 還先跑回公司借電話打給他確認地點 結果被痛罵一頓 說啥我怎麼這麼慢阿 之類的鬼話 後來是他自己 跑去另一個地方等我 又怪我錯 全身都濕掉了 已經夠不爽了 還聽他在那邊吵 昨天真的是一度快受不了想抓狂了 可是還是忍下來了 明明氣的要死 卻還得跟他說話 回到接待中心 他還在那邊說啥 哎呀 你剛好慢 我都吃完一個卡啦雞腿堡了 晚餐都吃完了 一再容忍牠 結果牠越來越過分 可是我能做什麼呢 我還是只能忍吧....唉 我一直不斷的在調適自己 可是有的時候 還是會覺得心情受到影響吧.... 我只能想她是來訓練我的EQ的巫婆 我相信我可以撐過去的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124763965.A.8D4.html", "date": "Tue Aug 23 10:42:56 2005"},
{"author": "cinque (cinque)", "ip": "", "title": "Re: [問題]行政院退輔會的業務專員？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "退除役軍官輔導嗎 如果是的話我親戚好像是有人做這個 他的業務有一部分是照護老榮民生活的吧 是以地區性質劃分業務聯繫區域 我親戚所在地是遠一點非台北的鄉鎮 像是老榮民有一些定期三節津貼或申請什麼補助款 業務就要去他們家送款順便了解一下 是約聘的 好像也是退伍軍 人去做這個工作 錢不多很少 像有一些老榮民年紀很大娶個大陸新娘 有些業務專員也會藉此機會去關懷一下以免他們被騙的血本無歸吧 : 那天上網看到一個人的職稱是行政院退輔會的業務專員 : 實在感到相當好奇 : 這個工作是怎樣的性質呢？ : 不知道有哪位大大知道的 : 因為退輔會應該是行政機關 : 那他的業務專員是屬於公務員嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1124859011.A.D21.html", "date": "Wed Aug 24 12:56:33 2005"},
{"author": "MidnightBach (Phantom魔人)", "ip": "", "title": "[心得] 試用期被解雇", "messages": "geminifish:是inquiry唷^^...(小聲說..) MidnightBach:enquiry英式用法  多謝樓上的提醒 REDIE:我遇過跟你類似的事情  最後也是被fire REDIE:下個工作會更好 iwnslqbr:被fire感覺很不好....我也有過....加油吧 moonfly:加油吧!我以前也曾被炒，還懷疑過自己 moonfly:後來換了新工作，評價還很高哩:)還好當時被炒 maiomao:我上份工作也是一個月就被辭了，理由也很差> < maiomao:現在努力在找下份工作，一起加油吧！^^ lucybelle:找你只是來幫小主管出國那一個月的吧? vyvyan:樓上的...我和你有一樣的想法 souldragon:有可能.. 好機車的公司 shoxnike:即使是試用期被解僱 也是要付資遣費喔..一個月 kiss06:資遣 是指那個月薪水 還是多給ㄧ個月呢? yumida:我試用期被FIRE  不但沒資遣費 薪水還比上個月少. sunghau:試用期計畫被裁掉 所以被fire XD neverend01:http://tinyurl.com/2tldft", "content": "去一家雜誌社的國外客服部上班剛滿一個月， 前天小主管跟我說我做到當天就好 明天不用去了 這是我第一份工作 又要開始找工作了 orz 說真的 說我不鬱卒是假的 但也不會有太多影響 但是讓我感到比較不舒服的是 我問小主管他們認為我不適任的理由是什麼時 他只支支吾吾地給了我一些無關緊要 不著邊際的東西 說什麼我負責的那本雜誌以後不發行了，說我回覆的enquiry有錯 blah blah 其實讓我更不快的事情是： 我去那兒工作一個月的時間內，小主管正好渡假去 出國一個月 客服部裡跟我一樣負責國外事務的同事只比我早來三個禮拜 大主管是業務 常常不在辦公室 也不懂英文 有事我真的不知道要問誰 這一個月內 我除了自己的事要做 還要幫小主管做他的routine 因為我自己能力不足的關係 常常做得兩頭空 能力不好被解雇 想來也是理所當然的事吧 沒什麼 只是第一次遇到這種事情 上來寫寫 明天要跟新的一樣再出發囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124894236.A.545.html", "date": "Wed Aug 24 22:55:27 2005"},
{"author": "bluespirit (我是我是我￾N￾N￾N￾ )", "ip": "", "title": "Re: [問題] 我真的好煩......教授的\"研究\"助理--不 …", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我是一個二升三的大學生 : 今年暑假接到系上教授的電話 : 邀請我當他的研究助理 : 美其名是研究助理 時薪100 : 但卻是個跑腿兼打雜的苦工... 我之前也做過研究助理，其實，說真的，做研究助理，老闆好不好很重要， 好的老闆，會只給你本份內的工作，讓你做得輕鬆又愉快，覺得自己像米蟲； 不好的老闆，就跟你描述的一樣，要做東做西，做得很累也沒相對報酬。 只是，就我看來，他給你的工作其實就是花時間和勞力， 好像比較沒有什麼很困難、你做不到的事情，老實說，跟慘的人比起來，算幸福了。 我還遇過那種把大學生當碩士生用，要求特高，每天都要動腦寫報告、研究， 幾天內要畫一堆excel的圖（大概幾百個），還外加文字分析， 做到想哭也哭不出來、沒時間哭的可憐助理呢。 最慘的是，老闆就是那可憐助理的系上教授，說不做會很尷尬。 不知道舉這個活生生的例子，你會不會好過點？^^ : 撇開一般的文件處理之外 : 我還要幫他拆信(他就在旁邊 自己不拆叫我拆) : 幫她去郵局信箱拿信寄信 去領錢 澆花掃地 整理研究室....等等 : 有一點 教授很摳... : 他幾乎每次都會跟我借手機去撥電話(他研究是有電話 自己也有手機) : 雖然都講不久 但累積起來也很可觀 : 另外 他說跟我算月薪是4500 時薪100 : 一開始 都很準時 一星期兩天 每次五小時 : 到最後常常把五個小時的工作拖到六七小時 兩天變成三天 : 甚至他家裡有狀況時請我協助他還拖到十小時作的完全是私人部分的文件 : 雖然他包了紅包1000元給我 (兩天從早上九點到晚上七八點多...) : 但是我退還給他了...因為那種時刻收人紅包有點不道德 : 大三課重..我因為輔系又要多選些課 : 光是想我的家教和教授的助付出與收入不呈等比 我就很煩... : 上次我跟同學說我在打工 教授還說:希望我不要把他的工作當成打工... : 這樣的工作難道不是打工嗎 我什麼都沒學到... : 辛苦的大家看到我的抱怨文到這裡....謝謝大家... : 問題來了 為什麼我不辭職 : 我當然想阿~ : 可是礙於教授是本系的教授 人脈勢力又龐大 : 作了一個月就辭職 我害怕他對我有不好的印象 : 對我以後生學會有不利影響 : 加上教授喜歡拖薪水 : 我也害怕我這一說 : 他薪水乾脆拖延了 不給了 : 而且想說我要辭職了 盡量的壓榨我... : 請問....各位長輩或有經驗的人 : 要怎麼辭職比較好呢....我真的沒辦法在忍受下去了...... 建議你，想要辭職，還是先想清楚幾個問題比較好， 第一、他是系上的教授，人脈勢力又龐大，不知道你還會不會修到他的課？ 你確定，你不做了，對你以後的成績或學業不會有影響？ 更甚者，以後絕不會有靠他寫推薦信或是介紹工作的機會？ 第二、你真的無法忍耐了嗎？還是只是一時的情緒不滿讓你覺得痛苦？ 手機的事，可以騙他說沒帶、沒電或是被停話都行； 開學後怕沒時間念書的事，可以好好規劃一下自己的時間， 期中期末考，好好跟他商量說你要考試，要減少工作時間 其實，還是都有辦法可以解決啦。 你如果真想清楚了，真的沒辦法再繼續做下去， 現在離開學也沒多久了，就再忍耐一下，不要現在就辭， 現在辭職，沒有什麼好用的藉口， 可以就像其他版友說的，開學後選一堆課，讓自己忙得不得了， 再去委婉跟他商量辭職的事，千萬不可以跟他撕破臉喔， 教授也是人，有些人可是心機很重的咧 我還聽過有人修某教授的課被當，原因很可能只是因為沒幫教授改考卷 雖然上例是不負責任的八卦不過事關你的未來，還是慎重一點好啊。 若是，你的痛苦指數其實沒想像中高，繼續做對你而言也還能夠負擔， 加上教授又是你系上或是相關業界舉足輕重的人物， 那麼，我想，就不要辭職了，而且，你要改變一下自己的心態， 讓自己做這份工作做得快樂一點，有委屈時，先忍忍，想想自己的未來， 你做得快樂、效率自然高一些，看在教授眼裡，也會覺得你很可取， 以後有要他出面的地方，一方面看在你幫他那麼多忙的份上，他也不能推辭， 另一方面，他對你的工作能力抱持肯定， 那麼對外說出來的話、對你的推薦一定都是優點的部份居多， 對你未來的幫助，我想應該也不小吧。 就像有句話說的：有關係就沒關係 不可否認的，有時候好的人脈關係在這個社會上還是很受用的說 加油嘍。^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1124941241.A.214.html", "date": "Thu Aug 25 12:17:44 2005"},
{"author": "ninan (我是隻陷在泥淖中的豬)", "ip": "", "title": "[心得] 被罰坐", "messages": "jonga:我也是剛上班，但有好多事要做，必須很快進入狀況. jonga:說真的, 也是因為我的人還蠻有效率的.... jonga:帶我的人 lucybelle:問你會不會無聊時，就大聲說會，請給我工作。 ninan:我說了 = =\" 經理只有笑笑的說 趁這段時間多看書 ninan:熟悉環境吧 orz neverend01:http://tinyurl.com/2tldft", "content": "上班已經兩個多星期了 也慢慢跟同事們都開始閒聊兩句 在人際關係上慢慢好轉 但是在工作上，我依舊是晾在那邊 orz 除了出公差去聽研討會或說明會讓我開心點以外(約三次) 其餘時間幾乎都快無聊到爆 上禮拜勉強還能幫主管打打廠商的電話 請她們報報價，傳真 上網查資料，印資料出來 從昨天開始，又沒事情作了 因為工作內容的關係 需要懂一點環保法規的部分 可是我完全不知道該怎麼念 或是該怎樣才能符合工作的需求 我把法規翻過一遍了，相關解釋條文也看過了 所以法律系的全跟我說不必背 等需要的時候再查 _ 以後工作會遇到的計畫書，報告書也翻了好幾本 對於內容，架構也稍稍瞭解 然後，我就沒事做了 我承認自己是個很沒耐心的人 對於一直坐在位子上翻法規，偶而打打電話 然後猛打瞌睡的日子感到很挫折 帶我的主管很忙，也不太會帶人 一個禮拜大概會有兩天不在辦公室，出差去 另一個主管提議說讓我先寫寫簡單的報告練習 我主管也不答應，寧可讓我坐在那邊發呆 我猜，一部份的原因是 那是那位主管負責的計畫 （她們帶人的方法不一樣，處事風格也有極大的差異） 然後偶而問我太無聊會不會想辭職 = = (其實他人還不錯啦 是個好好先生) 唉 orz 公司制度其實還不錯 交通也很方便 同事們也開始覺得好相處了 但是都三個禮拜了 我還是作些工讀生的工作 >< 雖然學會怎麼報帳和採購也是挺重要的 可是... >< 這工作其實是我很感興趣的東西 只是，真的很怕我主管像我同事跟我說的一樣 不太會帶人，又不太會把事情放給底下的人做 在交代事情上更是不清不楚 不說期限和方法 = = 有一些事情，我比他還急 真是皇帝不急急死太監啊 >< 我今天已經跟自己說了 我只努力撐到試用期 如果三個月，情況依舊沒好轉 我就準備走人了 _ 有沒有人可以告訴我 該怎麼加強自己在法規上的熟悉度？ 如果要跟廠商打交道，要到怎樣的程度呢？ 我現在還是什麼都不知道啊 連想跟主管一起去出差見見世面 他也認為沒有必要 （迷之音：他應該是認為這樣還要報出差費，太浪費公司的錢) 我現在很怕是自己太容易受挫 跟沒辦法忍受每天被罰坐的日子 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124981044.A.E7E.html", "date": "Thu Aug 25 23:02:25 2005"},
{"author": "kuoyu (^_^)", "ip": "", "title": "Re: [問題] 扣繳憑單  收過的人回答...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 它寄來的時候 可以從外觀看的出來 公司名字或薪資所得嗎 還是很隱密的一封信 : 因為打工的地方會申報 不想被發現 麻煩有收過的人告訴我它的樣子好嗎?????? 大小不一定..有些是電腦打的..也有用手寫的.. 可能是公司開出..也可能是委託會計師事務所開出.. 怎麼寄送要看公司..可能用公司制式的信封.. 也可能在上班時發給員工以節省郵遞費用.. 如果不想被發現..提前跟會計負責人員說一下.. 免得郵寄回家.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1125143724.A.A61.html", "date": "Sat Aug 27 19:59:48 2005"},
{"author": "erin878 (erin)", "ip": "", "title": "[請益] 在職場被排擠和孤立怎麼辦？", "messages": "nerudaliu:(拍拍肩)我了解...當兵的時候我也遇過相似的 nerudaliu:情況~~~~ chinger:加油 我也是這樣過來 當時被中傷排擠 全公司我一 chinger:個朋友都沒有 每天都自己獨來獨往 靠著老闆支持 chinger:我走下去 我不願意輸給那些眼紅我打擊我的人 chinger:我撐了半年多才走 老闆一度還不肯放人 所以加油! chinger:你比我好 還有人理你 當時支持我的人也不敢幫我 iwishu:我覺得你很棒 我以前也被這樣過 甚至連老闆也想逼 iwishu:我走 結果我落荒而逃了 也是哭哭啼啼的走 iwishu:後來有後悔到 為什麼不一剛開始就走還要忍受三個 iwishu:月身心煎熬只想證明我能熬但錯了 iwishu:我只想說如果老闆重視你 你大可去闖一片天 iwishu:因為聘你的人不是她們 是你老闆 ... iwishu:這種人這種事情到那兒都會有  雖然難過 iwishu:可是聽你這樣說似乎有發展的路 希望你加油!!! nickylam:妳好勇敢好堅強哦! 加油! 讓大家知道你的厲害! iwishu:那些人的嘴臉雖然賤 可是偶而想想這也不過是團體 iwishu:的不安全感作祟 這種人其實蠻可憐的<-以睥睨姿態 iwishu:說  這篇推文真長 ^^\" iwishu:再說其實被伯樂視中的馬匹感覺還蠻快樂的!!! jacksonlin:幼稚的人們隨處都是 不能做事的小咖 加油~ Celiamusic:加油阿!!努力堅持下去一定會苦盡甘來~ Tippie:那些人真的很可恥，長這麼大了還完這種幼稚的遊戲 Tippie:妳真的很厲害可以忍過來  那就更不要放棄妳付出代 Tippie:價所換得的新位置  加油  ! regress:人是很健忘的~,多想他們對你好的部分 miamia:我支持原PO加油 sjade0102:我是自己不爽繼續呆~= =因為我覺得很沒有意義 sjade0102:反正好的人才總有一天一定可以找到更好的工作! deitly:我主管的情況比你嚴重，可是我撐到現在已超過一年 deitly:每天都得要面對這種，心情真是非常不好~ maygine:心有戚戚焉,你好棒,我支持你. didipop:你好堅強~~真的加油摟~~我也要加油啦~~哈哈~~ didipop:只能說自己最近也遇到相同情形~~ didipop:告訴自己要堅強過~~有朋友支持是最好的~~ didipop:我可不想你失敗唷~~ neverend01:http://tinyurl.com/2tldft chouyihen:看妳這篇狂哭啊 不要讓那些想送走妳的人 chouyihen:看妳落荒而逃...", "content": "我在一家約30人左右的小公司上班 目前大概做一年了.....是第一份 可能因為自己的背景不是本行出身的，所以一直不是很被主管器重，總有點被冷凍的味道 不然就是一直以來都是被安排做那種不痛不癢的小事...學不到核心 雖然一開始還抱著轉行就是要從頭開始，感謝人家給我這個機會的態度 不過隨著時間的過去後，卻覺得愈來愈不對勁 這種感覺尤其是在部門來了另一個算比較偏本行的新人後變的更加強烈 看到主管對他的特別寵愛，我知道他在一個月中的成長好像就快超過我一年的價值 因為這樣所以在這幾個月，我忽然意識到自己在那裡的發展空間似乎已到了一個極限 加上愈相處下來愈發覺主管並不是一個很好的領導者， 部門在他的領導下完全沒有進步也沒啥業務，完全是靠他一張天花亂墜的嘴在唬老闆 大家似乎都無心在工作的發展上，上班常常一整天大家都在做自己的私事和雜事 而我的個性算是一個對工作抱有很大的期待，也很有企圖心很想做事情的人 所以對於這種狀況很不能忍受，也很怕本來的滿腔熱血總有一天會消失殆盡 畢竟這是我的第一分工作，我是要學習...要培養能力...而不是以打混為目的 於是便開始興起了或許是該尋找下一份工作的時候....也把辭呈都寫好了 不過在我提出辭呈前，公司另外一個部門來了一個新主管，也擔任公司的副總 他是總經理三顧茅廬請來的高手，非常厲害跟有經驗的一個人..算是產業界名人 因緣際會之下，我和他有了點接觸，也跟他蠻有話聊..磁場還蠻合的 覺得公司總算來了一個真的想做事，也有能力做事情的好主管 雖然已經打算要走了，不過在提出辭呈前之前基於和他相處還蠻愉快， 所以我去跟他知會了一聲...以朋友間的聊天在跟自己的主管告知前先跟他說了這件事 結果沒想到他卻給了我其他的建議 他希望我可以不要離開公司，而是爭取轉調部門的機會，到他的底下做事 他說他看的出來我是個有能力的人，也很有學習意圖的人，所以想好好來帶我 自己在諸多的考量後，也決定試試看這樣的方式，畢竟能遇到一個好的主管不容易 只是這一切卻成為我惡夢的開始..... 在爭取調部門的事情慢慢傳開之後，我先是受到部門同事的抹黑與攻擊 被說成是一個野心很大的人，為了自己的發展不惜去陷害其他的同事 而且想把所有功勞都往自己身上攬...自私自利...爭取調部門的心態被喘測的很不堪 大家也從本來交情不錯，到忽然一夜之間全部都不理我，落差非常大 只剩下坐在我旁邊一兩個本來就和我比較好的人， 因為知道我不是那樣的人，所以沒有聞雞起舞，還是跟我保持一樣的關係 但我知道大家一直在試圖說服他們也一起孤立我... 後來也慢慢影響到其他部門的同事，雖然沒有說刻意孤立我，但是也對我保持距離 也因為那些排擠我的部門同事在公司算是顯性勢力，聲音比較大的那種 所以從此之後，公司有任何聚餐或是其他活動，我再也沒有收到任何的邀請 在部門中，好像也因為排擠我這件事，讓他們變的更團結 有人生日時，高高興興切蛋糕，發給每一個人，但故意不發給我 不然就是要講話時，會故意大家到另一個會議室去，然後玩的很開心 轉寄信也不發給我...然後故意在辦公室裡大聲地討論著某一封轉寄信多有趣 更離譜的是，我們的主管也是這樣做的其中一個....他連公事上的信都不發給我 對我調部門的事也是百般阻撓，擺明了就算逼走我，也不會讓我稱心如意 從我表達想換部門的意思後，一直過了兩個多月我才正式的轉換成功 而且還是新主管自己等不下去，跳過我主管直接討去跟總經理說這件事 我也才知道，我主管其實根本就沒跟總經理提起這件事 每次去詢問他進度，就一直說些搪塞我的話，要我不要心急，他已經在努力了 試著去問我是不是該自己去跟總經理提這件事時，他也要我絕對不能自己去說 其實我覺得自己還蠻厲害的...居忍受了兩個多月這樣煎熬的生活... 每一次他們排擠我的戲碼一上演，我都在位置上咬著牙含著眼淚，內心在大哭 中間也一直都很想放棄，因為被這樣對待真的是太痛苦...覺得大家好殘忍 從小到大第一次在人際關係上遇到這樣的事情，對我的打擊很大很大... 但每一次我想放棄時，心裡就會有一些聲音告訴我：不能就這樣認輸了 也有少數幾個同事支持著我，要我不要被那些無知的人們擊垮 好幾次辭職信真的很想丟出去...真的非常想...自己簡直是被欺負好玩的 正式調部門成功後，新主管把我叫到他的辦公室，和我談了許多 我就像是終於能放下心頭的重擔一樣，告訴他這陣子我在公司的處境 也或許是因為真的煎熬壓抑了太久...我還很沒用的猛掉眼淚....~><~ 只是因為自己在部門裡不受重視，已經沒有了發展，想要去更適合自己的位置 但卻被攻擊和排擠...遇到這些事，居然只是因為我想要爭取學習和做事的機會.. 覺得好悲哀好悲哀...這樣的環境，真的是讓人好失望好失望.... 而且我一直都用最真誠且無害的態度去對待每一個人，卻被說的那樣陰險而不堪 新主管告訴我說其實他都知道，舊主管甚至直接在他面前說過我許多負面的評價 但他說他向來只相信他自己的眼睛，我是怎樣的人，他自己會看會觀察 也和我保證他部門裡面的人不會這樣，我和他還有他的人一起共事，絕對會很愉快 我告訴他，其實這段時間來自己真的很痛苦，我無法打從心底忽視大家的行為 如果未來還是這樣，我實在不能保證我還能不能繼續在這樣的環境下做事 我不知道我撐不撐的下去..... 不過新主管說：妳一定要撐過去，記住不要讓那些想送走妳的人看妳落荒而逃 我會為妳設計一個屬於妳的舞台，我要妳好好在工作上拿出表現 讓妳有一天真正要走時，老闆是拼了命的想留住妳的.... 但前提是妳一定要好好努力...我們一起讓大家知道，什麼才是事實.... 這件事情算是塵埃落定了.... 不管自己還想不想走，也算是走不了了...新主管已經給我非常多具挑戰性的任務 只是對於自己在公司人際關係上的處境，我還是覺得非常沒有安全感 也不知道自己未來要怎麼樣繼續面對那些欺負我卻還是每天要碰面的同事 我覺得自己還沒辦法達到像新主管說的那樣堅強，能不顧旁人的眼光只獨善其身 畢竟是第一次在人際相處上遇到這樣的處境...有生以來的第一次... 寫了這樣落落長...除了是分享自己在職場上的一些經驗外 也是想請教大家，到底該怎麼去面對在公司裡被排擠跟孤立的情形？ 在心態上要怎樣去調整？因為我實在還是不知道我要怎麼坦然去面對大家 尤其是舊主管...還有舊部門那些曾經很不錯，但在這幾個月做的很過分的同事 該怎樣調整自己的心態到能不被影響，抬頭挺胸地走過他們的面前還能親切微笑 做得到嗎？覺得好難.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1125158255.A.A83.html", "date": "Sun Aug 28 01:49:15 2005"},
{"author": "kuoyu (^_^)", "ip": "", "title": "北部第一次版聚總整理..", "messages": "figo7:好想插花阿！   :) darkmousydar:那就插花吧:>感覺好像好像在玩社團:> darkmousydar:建議一下要有工作人員以及活動也許比較好:> neverend01:http://tinyurl.com/2tldft", "content": "ID Age G Remarks (job/habits etc.) acting area available time reinhute 27 M 建築經理 台北市 當是週六、日 Charlene 27 F 教育 新竹市 週六、日 purpeblue 24 女生 設計助理 同上 mystical 23 F FMCG(product supply) 台北市 週六晚日 juliahsu 24 F 人力資源專員 台北市 周六晚.日 G8AJ 28 M 電子工程師 台北市 週末週末~ nerudaliu 27 M 工業設計師 新竹縣 都可.. khdo 27 M 小小工程師 北部都可 週末晚 SADUM 26 M 服務 北部 週六晚 日 lylycoco 30 F 內勤 小妹 台北市 沒課時、週日 suqimoto 28 M 小小業務員 北部兜可 weekend ryuter 26 出貨人員 台北縣市 週末 nps 25 M 科技業 工程師 週六 日 皆可 ihl 26 M 壽險顧問 台北縣市 都可 shietsd 25 M 電控工程師 台北縣市/桃園 週六日 asdfg311 26 F 業務助理 台北市 週六 日 ahma 27 M 證券業 台北縣市 週六、日 chengnich 28 F 待業中 (_) 台北市淡水 ANY TIME sugarlady 25 F 教育 台北市 週日 playcold 28 M 生技業 台北縣市 假日 koeimeen 25 M 電子工程師 台北/桃園 週六 summerocean 22 F 理財專員 台北市 週六.日 SUSUSU 23 F 助理 台北縣市 週日 buglife 26 M 辦事員 台北市 週末 Miralles 28 M 建築設計台北市週末 noways 27 M 資訊服務業 台北市 週六、日 vokka 23 F 會計助理 台北市 週末 resu 24 F 教育 台北縣市/桃園 週末 cyko 27 F 金融業 台北市 週末 redmood 22 F 行政暨客服代表 台北縣市 週末 glisroll 29 M 行銷推廣 台北縣市/桃園 週日 valenbebe 23 F 資訊助理 台北縣市 週末 gooci 25 m 企金ao 台北縣市 周末 teardrop 24 F 業務助理 台北市 假日 kuoyu 29 M ...... 台北市桃園市 假日 alennboy 28 M 軟體工程師 台北縣市/桃園 週末 momly 29 F 待業中 台北縣市 周末 Yushaing 26 M 金融業 台北縣市 weekend pipipikachu 30 M 軟體工程師 台北市 周末 darkmousydar 22 F 工作上:系統分析師 台北市 weekend odinxiv 25 M 業務 台北縣市 周末 concordia 28 M sales 台北縣市 weekend okmomo 26 F 金融業 台北縣市 週末 Evafly 26 F 產品企劃 台北市 週末 cosco 26 F 待業中 台北市 週末 whimling 25 F 英文編輯 台北市 週末 genie11 28 M 研究生 台北市 皆可 DCT 28 M PM 台北 週末 pttdotcc 28 M IC designer 台北/新竹 皆可 agolden 27 M 電子業務 台北 皆可 cleopheus 25 F 教育、翻譯 台北 weekend chinaa 24 F 電信業 台北 六.日 kikipig 28 M 辦市員 台北/桃園 六.日 asma 28 F 教育 台北 皆可 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125236154.A.BD0.html", "date": "Sun Aug 28 21:36:06 2005"},
{"author": "ccmmss (無限期的休假中...)", "ip": "", "title": "[建議] 能不能請板主整理一下板面?", "messages": "darkmousydar:你說的沒錯 版面真的開始亂了... evilmask:有考慮要參加，但完全不知道要回哪篇XDDD darkmousydar:也是呀:> siemensch:.........有點亂........該停了吧 chrisho:不然就重來 po一篇要辦的,參加的人用\"推\"的 darkmousydar:那就不知道每個人的工作性質了:> chrisho:性別,歲數,工作性質,註解  <--這種格式應可?? darkmousydar:版主也是人 等他看到在處理也不遲:> darkmousydar:我當過版主和站長所以我這樣說:> kuoyu:直接回文的確容易亂..POST增加速率太快了.. monologist:可以將文章置底然後推文~ darkmousydar:你說的也對:> neverend01:http://tinyurl.com/2tldft", "content": "嗯~~ 先說明一下... 我並不是反對板上舉辦板聚 因為我對於板聚也是躍躍欲試有著很高的期待 只是 近日來有關於板聚的文章佔了板上大部份的板面 讓人閱讀起來很因擾... 因此 建議板主能否將關於板聚的文章稍加整理 並用底置處理 讓板友能用repost回文 維持板面的清潔 謝謝 蒐集小熊維尼的小孩不會變壞 因為他們和維尼一樣 是大家的好朋友 不過會破產...", "link": "https://www.ptt.cc/bbs/Salary/M.1125236513.A.F67.html", "date": "Sun Aug 28 21:50:55 2005"},
{"author": "kuoyu (^_^)", "ip": "", "title": "北部第二次版聚總整理..", "messages": "siemensch:哈~~~新警察~~~你把他們捉出來了~~勵害 neverend01:http://tinyurl.com/2tldft", "content": "1. delephinewu 26 f 約聘行政 多認識各行業的朋友 2. iswin 22 F RD 同上^^ 3. purpeblue 24 f 助理 同上 4. darkmousydar 22 F 系統分析師 希望可以認識更多人幫助更多人:) 5. advicer 29 M 電腦黑手 福樂沒去過不知道好不好吃 XDD 6. chrisho 31 M game prog 老人去湊熱鬧 :) 7. agolden 27 M 電子業務 多認識各行業的朋友 8. odinxiv 25 M 電子業務 同上 9. asdfg311 26 F 業務助理 多認識各行業的朋友 10. cfgha 23 M 服務業 同上 11 philip1980 25 M 金融業 同上 12. Yushiang 26 M 金融業 同上 13. eostre 26 M 傳統產業 也是想多認識一些朋友 14. sugarlady 25 F 教育 希望認識各行各業考慮轉行 15. cCathy 24 F 航運業 多認識一些朋友囉~ 16. pubboy 25 M 電子業 同上 17. SADUM 26 M 電信服務 趴趴走 18. asma 28 M 教育 多認識一些朋友 19. ryuter 26 M 出貨人員 增廣見聞 20. kikipig 28 M 辦事員 認識朋友 21. cbs 26 M 媒體工作者 朋友不嫌多 22. patrickbear 25 M 銀行 吸收新知阿 23. ahma 27 M 證券業 多認各行業朋友 增廣見聞囉 XD 24. vetc 26 M 機構工程師 認識新朋友 25 extrememailtw 25 M 電子RD 好奇其他工作內容 26 muxifa 26 M FPD 放假找朋友 27. stephaniee 25 F 計畫助理 28 edwardch 28 M 電子RD 認識新朋友 29 fumiko 24 F 待業中 想交朋友 30. figo7 27 M 製造業 多認識各行業的朋友，離我家也近(:P) 31. Evafly 26 F 企劃 好玩的就要跟啊 32 vickychen 23 F 金融業 有活動去咩 33. meilleur 26 F 服裝造型 最先提版聚 要讚聲一下 時間都ok 第二次目前共33人..加計第一次54人..共87人次..其中12人兩次都報名..", "link": "https://www.ptt.cc/bbs/Salary/M.1125236865.A.FAD.html", "date": "Sun Aug 28 21:48:06 2005"},
{"author": "delephinewu (哇哈哈我好可愛)", "ip": "", "title": "北二版聚報名到今晚12點,請版主明天砍文章", "messages": "SADUM:第一推!!加油 meilleur:你應該不是普通的瓣事員吧？ meilleur:要是我是你老闆 馬上就要聘你做公關經理 meilleur:你改行去做公關好了 辦事員對你而言太沒挑戰性 delephinewu:哈,我搞社會福利的~ meilleur:第一攤掛了嗎？ meilleur:嗯 名字留下來 選總統就投你一票 nintynine:加油!! SADUM:第一推的改用MAIL確認人數了~時間已確定! neverend01:http://tinyurl.com/2tldft", "content": "我也覺得這樣版面有點亂 會影響到原本只想單純看文章的朋友們 報名人數已三十幾人了 但就是很怕到時來的只有小喵幾隻><~ 就像某版友所說同學會都會當天有一堆人不去了 更何況是咱們現在這種沒留真名沒留電話的報名方式..@@~ 小妹第一次在網路上站出來辦活動需要大家的支持~~ 請版友們再忍耐二小時的混亂版面好嗎 北二版聚報名到今晚12點請版主明天砍文章或請版友們自己刪去剛才po的報名文章 不知這樣的建議好不好? 我會在十二點多時把名單統計出來 然後大家再私下用信箱聯絡 第一次較沒經驗請大家多原諒 也許下一次有類似活動時可請大家用推文或直接回至我信箱的方式 會比較不會影響版面上的運作 在此跟造成不便用版友們道歉還請大家多包含^^ http://www.wretch.cc/blog/delephine 不良草莓日記 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125237357.A.948.html", "date": "Sun Aug 28 22:04:40 2005"},
{"author": "kuoyu (^_^)", "ip": "", "title": "[建議] 關於版聚的建議..", "messages": "SADUM:喔喔...身為桃園人一定要推一下! pttonly:南部怎麼沒有 ~\"~ aamy:樓上的..就你開辦吧 neverend01:http://tinyurl.com/2tldft", "content": "今天報名版聚的人很多..我想一定有人明天才看到..因而錯過機會.. 在此我提一個建議..縮小地區範圍..桃園新竹也各自統計可參加人數.. 如果人數夠就以地區為單位辦一次..如果不夠在合併到其他地區.. 以目前來看..台北的應該爆滿..想參加的估計會超過百人.. 可能可以開第三次..也許可以請大家討論整合一下時間地點.. 讓人數分散..一方面也希望有報名的儘量都能出席..那就有勞大家了.. 其實我希望桃園也來一場..只是我需要一個會辦活動的人.. 要不然只能大家大眼瞪小眼..那就尷尬了..:p ", "link": "https://www.ptt.cc/bbs/Salary/M.1125241665.A.6FE.html", "date": "Sun Aug 28 23:17:28 2005"},
{"author": "delephinewu (哇哈哈我好可愛)", "ip": "", "title": "北二版聚名單", "messages": "kidbaby:天阿...我有點醒目...自爆... gourou:在這個版不用自爆啦!XDDDD SADUM:推\"一輩子不敢再從那家店前經過\".....XD momly:把我加一下好嗎?因為我好像2邊都沒被算進去>\"< SADUM:剛好湊第九十個嗎?^^ /~~~歡迎 chrisho:這量真是太可怕了~分梯次辦可能要辦到10月底喔 boychen:可以加我一個嗎?我也想參加~因為不好意思再佔版괠 dongkee:30 M 工程師  老人沒參加過版聚，想開開眼界。 pipipikachu:好可惜~兩邊都沒跟到~嗚~~ kuoyu:嗚...我怎麼不見了... cyril63:真的太多人了吧..又不是辦桌..建議分梯 rollglis:我也不見了.....我都把時間空出來了 niobef:我也不見了.... lylycoco:我的也沒有??? ^^||| bluedebby:我也不見了... ryuter:我的不見了? AQUALAI:我的也不見咧..>'< momly:我不見了`可以加我嗎?>\"< imbgq:我也不見了.... AllenAline:我記得我們有兩個人也滿早就報名了耶 可是沒꘠ AllenAline:可是沒有在裡面耶 糟糕～ 來個第三次版聚吧 polo429:我也不見了耶 chinaa:我也沒有也 ><\" 淚奔跑開  >__<\" KarenHide:我也不見了~~~~QQ profound:Orz. ahma:請問版聚時間定了嗎 ??  因為之前看好像是說明天 delephinewu:9/11啦明天六人工作小組將開會定案.再行通知 aloty:可以 當天臨加嘛?我也好像拓展交友圈 ryuter:這麼多人都不見了.怎麼不見有人提個說法呢? redsaizu:的電話都快煩死了..還有上網也是..一堆國泰的 redsaizu:廣告網頁，冷不防的跳出來..關到都煩死了 redsaizu:版主～抱歉啊～我推錯文了...麻煩刪掉..抱歉 holland5:到底時間地點如何呢??我找不到拉>< meilleur:9/11中午 士林麥當勞3樓 aared:是加油站對面的那家麥當勞嗎?? meilleur:對 kenoboy:我要報隊啦 kenoboy 23 M 研究僧  想交朋友 niobef:i以增加嗎....我也想去...只是名單沒我.. meilleur:請繼續報名喔~~ nps:嗚  好像去......... profound:orz..沒跟到版聚 neverend01:http://tinyurl.com/2tldft", "content": "共89人 我已key在excel上了但找不出怎以字母排序的方法(有空再企看excel書好了=.=) 感覺像是要去暴動不像是版聚哈哈~ 人數真的是太多就算出席率是1/2也有45人到場 不過大家也不要因為這樣想就乾脆都不來咧~~ 不要我那天去訂個50人的場地結果來的只有十隻小喵 那我應該一輩子都不敢再從那家店門口經過吧~~ 希望報名參加者這幾天可想想是否真的能出席要很確定的唷~ 也希望大家能集思廣義如何把活動辦到最好 同時徵求一~二位朋友能一同協助這次活動者 有興趣者可mail至我信箱這幾天我們可用msn先討論~ 最後因佔太多版面再跟各位版友致歉~ delephinewu 26 F 約聘行政 多認識各行業的朋友 iswin 22 F RD 多認識各行業的朋友 purpeblue 24 F 助理 多認識各行業的朋友 darkmousydar 22 F 系統分析師 希望可以認識更多人幫助多人: advicer 29 M 電腦黑手 福樂沒去過不知道好不好吃 chrisho 31 M game prog 老人去湊熱鬧 :) agolden 27 M 電子業務 多認識各行業的朋友 odinxiv 25 M 電子業務 多認識一些朋友囉 asdfg311 26 F 業務助理 多認識各行業的朋友 cfgha 23 M 服務業 多認識一些朋友囉 philip1980 25 M 金融業 多認識一些朋友囉 Yushiang 26 M 金融業 多認識一些朋友囉 eostre 26 M 傳統產業 想多認識一些朋友 sugarlady 25 F 教育 希望認識各行各業考慮轉行 cCathy 24 F 航運業 多認識一些朋友囉 pubboy 26 M 電子業 多認識一些朋友囉 SADUM 26 M 電信服務 趴趴走 asma 28 M 教育 多認識一些朋友 uter 26 M 出貨人員 增廣見聞 kikipig 28 M 辦事員 認識朋友 cbs 26 M 媒體工作者 朋友不嫌多 patrickbear 25 M 銀行 吸收新知阿 ahma 27 M 證券業 多認各行業朋友 增廣見聞 vetc 26 M 機構工程師 認識新朋友 extrememailtw 25 M 電子RD 好奇其他工作內容 muxifa 26 M FPD 放假找朋友 stephaniee 25 F 計畫助理 edwardch 28 M 電子RD 認識新朋友 fumiko 24 F 待業中 想交朋友 figo7 27 M 製造業 多認識各行業的朋友，離家也近(:P) Evafly 26 F 企劃 好玩的就要跟啊 vickychen 23 F 金融業 有活動去咩 meilleur 26 F 服裝造型 最先提版聚 要讚聲一下 時間都ok voguelove 26 F 傳統產業 擴大交友圈 Jimenez 29 m 國外業務 覺得新鮮所以想參一腳 Superjat 24 m 待業中 希望拓展各行各業視野 alennboy 28 m 資訊業工程師 想擴展生活圈 redlimit 27 m 電子業 多認識一些人 vickychen 23 F 金融業 有活動去咩 financier 27 M 租賃業 多認識各行各業的朋友... csan 25 F 工程師 想瞭解其它行業的工作情況 jadetsencat 22 F 金融業 想認識更多朋友:) tianwei 31 M 製造業 認識新朋友 pkshen 28 M 製造業 同上 littledrop 27 M 金融業 好奇.. Grace1014 22 F 大四 想認識各行各業的朋友 ifiwereu 28 M 生技業 日子太無聊 ccmmss 26 F 待業中 找工作的日子太無聊 >_< siemensch 24 M 工程 在我家附近 childrens68 23 M 業助 認識新朋友 miagete 23 F 行銷企畫 蠻有趣的樣子 scottkobe 26 M 服務業 生活就是需要朋友來哈拉一下 bmwaudi 30 M 銀行MA 尋找商機 cosco 26 f 研究生 望為即將就業作準備 redable 26 f 行政助理 多認識一點人囉 gourou 26 F 研究生 想認識多一點人 nancyko 25 f OP 擴大生活圈 simonlee 25 M 生技業 看起來頗有趣的~~^^ tierra323 26 M 攝影師 壓力大，參加聚會放鬆一下 holmes100 25 M 金融業 同上，同上上，同上上上 kyokochan 23 F 會計助理 擴大交友圈 kidbaby 28 m kidbaby2 34 m nintynine 26 f 轉換工作中 多認識朋友 misswolf 24 f 企劃 多認識朋友 nairod 24 m 待業中 了解已就業人士成功的秘訣:P colorpet 22 f 助理 多認識朋友 kkillme 26 m 電腦工程師 多認識朋友 highmimi 30 m 銀行業 沒見過網友. 很好奇 team2000 26 m 航運業 想多認識各行業的人 jojofeng 25 m 國防役 想多認識各行業的人 oldwho 25 m 保險業 想多認識各行業的人 colman 26 m 電子業 認識新朋友 aared 23 f 旅遊業 擴展生活圈，認識新朋友 dcgkii 23 m 研究生 想轉行 探聽其他行業 goolai 25 m 出版業 第一次參加版聚，認識多一些人 usnsone 24 f 金融業 第一次參加版聚，有趣 cccgh 25 f 製造業 第一次參加版聚，有趣 groovy 25 f 電子業務 想知道別的領域的工作內容 deanfu 25 m 壽險顧問 希望能多結交些青年才俊囉 qqblue 23 f 助理 想知道別的領域的工作內容 Hsu396 23 f 會計助理 希望認識各行各業的人 duanli 26 m ARM 希望能多結交些青年才俊囉 holland5 26 f 行銷企劃 多交流囉 vovlic 23 f 待業中 多認識大家 linkinting 27 f 金融業 多交流囉 Joseph1979 26 m Auditor 認識新朋友 busashi 27 m 貿易業 多認識朋友囉 percy69 24 f 金融業 多認識朋友囉 lllk 25 m 金融業 找換工作的資訊 http://www.wretch.cc/blog/delephine 不良草莓日記 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125245275.A.E77.html", "date": "Mon Aug 29 00:24:51 2005"},
{"author": "MidnightBach (Phantom魔人)", "ip": "", "title": "中部版聚", "messages": "kidbaby:去你家捧場阿  剛好...所以非你莫屬了 MidnightBach:還沒有要營業啦  謝謝樓上的啊  ^_^ watee:水舞饌好像是直銷常會約的點..對那印象不太好 ^^\"\" watee:麻辣饌 五角船板 香蕉新樂園..有沒有其他人好推薦? danascclly:五角船板聽說很貴又不好吃 @@\" danascclly:香蕉新樂園樓上有包廂 不過不知道可以容納 danascclly:多少人 印象中包廂不大 clud:香蕉樓上的會議包廂蠻大的~  BY一個也想去的人.. chxch1009:我也報ㄍ名  台中北屯  六日有空 neverend01:http://tinyurl.com/2tldft", "content": "我稍微整理了一下中部版聚的資料 1. chiandp1018 28 M 從事國貿業 台中 2. MidnightBach 22 F 在家裡幫忙 台中市 3. VAndEloRd na M 科技法律業/唱歌/喝茶/唬爛 台中市 4. watee 25 M 台電剛退訓 待業中 豐原.台中市 5. jowi 24 M 樂器批發倉儲 台中 6. Lovemoumou 27 F 醫療 台中市 7. nuga 24 F 公務員 台中市 8. muei 26 F 編輯 台中市 9. tyzzz 25 M 製造業 台中市 10.soulgel 24 M 研究生 台中市 11.grace1014 22 F 大四 台中 12.kk00 25 F 服務業 台中縣 13.ccdrv 25 M 製造業 台中市 14.parlin 31 M 有機推廣 台中市 15.tjrugby 25 M 保險經紀人 台中市 16.pokee 28 M 中科工程師 台中市 目前有十六人報名 大家的時間地點以週日台中市交集最多 有人提議去水舞饌，或去錢櫃唱歌 (如果去唱歌的話大家要怎麼交流心得 XD) 我對台中的餐飲沒有很熟，請大家推薦可以聚會的地方 目前也暫定9/11 大家覺得如何？ 小妹最近家裡的店剛要開張，可能沒辦法做主辦人 還請哪位能人出面 ", "link": "https://www.ptt.cc/bbs/Salary/M.1125245425.A.FB0.html", "date": "Mon Aug 29 00:19:41 2005"},{"author": "miracles1145 (黃金ㄚ甘)", "ip": "", "title": "[好文] 嚴長壽：做社會的發光體！", "messages": "miracles1145:「無論景氣如何，只有你是自己的救星。」 miracles1145:好棒的一句話!!!!! neverend01:http://tinyurl.com/2tldft", "content": "作者: miracles1145 (黃金甘) 看板: MBusiness 標題: [好文] 嚴長壽：做社會的發光體 時間: Thu Aug 4 17:09:05 2005 嚴長壽：做社會的發光體 作者游常山攝影陳之俊 最近台北文化界因為胡德夫演唱會而無意中開了次同學會。當年高舉現代主義大 旗的各界菁英，如今華髮初上額鬢；胡德夫蒼涼感人的嗓音喚醒各界文化菁英年少回憶， 昔日改革大夢因而重新沸騰。 剛結束香港城市大學教職，轉任清大教授的名作家龍應台也擠在其中。這晚，血脈澎湃的 高歌之後，大夥圍繞著胡德夫繼續大談時代的回憶，一晚天南地北下來，龍應台無意中發 現，滿座簇擁著胡德夫的各界俊秀中，通宵默默伺候大家茶酒的竟是亞都麗緻飯店總裁嚴 長壽；而且第二天一大早，他還要遠渡重洋談公務。龍應台問嚴長壽說，為何不早點回家 休息？沒辦法，總是要有人留下來付帳吧嚴長壽淡淡的說。 做這個社會的發光體 充滿歐風、高雅卻不算寬敞的亞都麗緻飯店，突然變成唐代的宮廷。彷彿出自畫中的古裝 美女，琵琶絲竹，管絃繞樑，餘音裊裊，水袖冉冉。台下醫師、律師、商場管理階層群聚 ，都在看漢唐樂府這場意境別開生面的《豔歌行》舞碼。嚴長壽忙著招呼所有的貴賓 ，只見漢唐樂府舞者們把台灣最有消費力的一群顧客，帶到充滿思古幽情的唐代，而 漢唐樂府的負責人陳美娥則感念著說，嚴長壽是少數的識貨人，他的慷慨讓財務窘迫 的漢唐，在艱苦中有了另類的表演管道。 這就是嚴長壽，一個總是默默耕耘，又伺機給努力者一個機會的人。 他在第一本暢銷書《總裁獅子心》（賣了五十五萬冊以上）中，曾呼籲：各位朋友，讓 我們都來做這個社會的發光體吧 多年來，這一直是他的座右銘。 28歲就當上台灣美國運通公司總經理，32歲當上亞都麗緻飯店總裁，嚴長壽的前半場人生 已經夠成功的了，但是他仍努力自我惕勵，不輕易放鬆。 58歲的嚴長壽不輕易出書，但是一出手，就是洛陽紙貴的暢銷鉅作。繼《總裁獅子心》之 後第二本書《御風而上：嚴長壽談視野和溝通》，熱賣的程度不遜第一本。如果是別人， 大可以乘勝追擊，但是他十分愛惜羽毛，不是有充分的材料，就不出書。他說，他之所以 願意出書，是要再一次提醒讀者朋友： 一、大部分的人都知道自己的問題，也知道解決的方法，只是缺乏去完成的動力和決心。 二、書只能作為經驗的分享，從中你得到一些提示和共鳴，但是如何去做還是要靠自己的 判斷。 三、我們的社會需要更多的典範人物，為社會帶來更大的向上、向善的力量，而這是我們 每個人都可以盡其在我的去做的。 是的，盡其在我，塑造自己成為台灣社會正面典範人物。這種終極價值的追求，使他 願意放棄平靜自在的生活，不斷曝光；某種程度而言，是違反他本性的，因為他從未上過 大學，自認是一個非常平凡的人。 但是他的人生方向非常清楚。雖然他總是謙稱，自己是一個功課平平，對讀書總是沒有 什麼信心的人，不過他在學校卻很活躍，當過樂隊隊長、民謠社社長、童軍團團長；畢 業後原本想當樂隊指揮，出社會才知道人外有人，天外有天。 這多麼像一個典型street smart（人情世故皆文章）的台灣企業家。但是嚴長壽的視 野還不只如此有限，他是一個有大懷抱的人，獨善其身之外，他希望能藉著實踐 願景，來兼善天下。 眼光放遠，克服逆境 於是我們總是看到他風塵僕僕，為台灣的觀光業、台灣青年學生的前途迷惘、台灣人的文 化素養和世界觀，而不斷在路上演講、出國開會，居間拉線媒合，希望台灣人能拉高企 圖，活用資源。 身為台灣在海外口碑最好的亞都麗緻飯店的總裁，嚴長壽原本不須如此辛苦；但是他見不 得台灣原地踏步，失去和世界接軌的國際觀。當他見到中國大陸以沛然莫之能禦的 中國風賣漢人文化時，他要求政府改弦易轍，於是再出征海外僑界，他帶的是鼎泰豐的 小吃、春水堂的珍珠奶茶、雲門2團的表演、漢唐樂府、原舞者以及胡德夫。 嚴長壽最值得給青年學習的地方就是知己知彼的同理心（emphathy）。這套當前各大 學院必須以專業學術名詞套套邏輯解釋老半天的理論，他只是以一顆柔軟的心，體會 他人的痛苦。在《總裁獅子心》一書中他寫道，當年他因為孤芳自賞自顧自聽音樂，竟然 錯過緊急集合，被關進禁閉室，忽然之間，變成一個犯人，跟外界阻絕了。 我告訴自己，我不能再把自己關在自以為是、自我保護的封閉空間裡，我一定要走 出來。他發現，那些刻意整他的老兵，其實很可憐。他們在台灣沒有家庭，人生所 有的成就感都是在軍中。他的階級比你高，是唯一贏過你的地方，其他什麼也沒有。他知 道他的學識沒有你高、見識沒有你廣，只有權力比你大一點。這種對權勢、權力的展現， 在每個環境都會發生。 多年來，他功成名就後，應邀不斷演講，只要是針對青年，他一定強調眼光放遠，克服 逆境的主題。他深入淺出的演講中，不斷揭櫫的基本價值觀，其實是一種素樸的人本 道德的思想。他相信人生以服務為目的，他實踐日日是好日的積極樂觀理念 因為他相信，生而為人，是很幸運的事。在職場上遇到的多少橫逆，若以長長的一生 的大歷史的視野來看，何等渺小無謂在這樣思考轉彎之後，他不放過每一次學習的機會 懂得判斷每一次的機會，還更懂得迴避、提防生命中一些陷阱。 例如，他在美國運通公司八年半期間，曾擔任總務，當時有廠商要送他8000元的回扣，幸 虧他堅決退回，否則就是一個栽贓，他不僅會丟掉飯碗，還會含冤莫白，終身遺憾。職場 的陷阱如此險惡，能不慎選環境和堅持原則嗎？ 想在顧客前面 他在亞都麗緻飯店揭櫫的四大服務業準則，堅持這是每一個員工都要打心底去體認的基本 理念，迄今看來，仍是全球標竿服務業都不約而同、殊途同歸設定的公司聖經： 一、每個員工都是主人。要充分授權給第一線員工。 二、尊重每一個顧客的獨特性。迎合顧客的偏好，才是成功的服務。 三、好的服務是有求必應的服務，但是卓越的服務，是能夠想在顧客前面 的服務。 四、絕對不輕易說不。要讓顧客體會到你願意幫忙的誠意。 今年6月4日，他在台大畢業典禮上致詞時，談到自己由衷信仰的部分理念，還是不斷強調 開闊的心，冷靜的腦；而說到最後，他覺得當前青年最重要的是，要懂得感恩，懂得 惜福並回饋社會。做為一個知識份子，做為台灣從貧窮到富有成長的一個重要的成員， 我們都有一個使命。埔里基督教醫院的挪威宣教士，留下的奉獻典範，稱得上是典型 在夙昔，嚴長壽希望台灣最優秀的一群青年能有實在的典範人物可以仿效。 社會是一本永遠學習不完的大書。嚴長壽的苦心孤詣，其實是洞悉當前青年面對的是一個 全球化資本主義年代，沒有什麼產業不是供過於求的結構性困境。雖然如此，嚴長壽 不希望青年們輕易氣餒，他語重心長的演講結語，直如醍醐灌頂： 我不能期待各位，走上社會時是一帆風順的；我甚至不能期待各位能像過去的我一樣， 有那麼好的機運。但是，我勸各位，當你遇到挑戰時，有面對它的能力，有改變它的能力 ，而且能夠為社會、為自己開創一個新紀元。 經營自己的人生，無論景氣如何，只有你是自己的救星。在《御風而上》一書中，嚴 長壽睿智的勉勵之語告訴青年們，你不但要有專長，還要有一個以上的專長；不但工作 要能專精，還要創造自己不可取代的條件。以當前台灣面對的全球化的困境，這些 話真如暮鼓晨鐘，發人深省。 而這正是這位獅子總裁在人生最成熟時期，發出的最發人深省、如佛經所言的獅子 梵音般的智慧語錄，不只可以和台大的應屆畢業生共勉，也可以和所有願意傾聽的三十 世代青年，一齊反芻思考。 無論景氣如何，只有你是自己的救星。 板主：miracles1145 一起邁向全台無線上網的世界 看板《MBusiness》 MSN： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 熱情 感恩 互助 Be a nice guy do the right thing，and you will be successful 在我的最愛用收尋功能，打MBusiness 板主：miracles1145 一起邁向全台無線上網的世界 看板《MBusiness》 MSN： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 熱情 感恩 互助 Be a nice guy do the right thing，and you will be successful 在我的最愛用收尋功能，打MBusiness ", "link": "https://www.ptt.cc/bbs/Salary/M.1123149309.A.22D.html", "date": "Thu Aug  4 17:55:08 2005"},
{"author": "kobashikei (沒有暱稱)", "ip": "", "title": "[心得] 新鮮人的求職路程", "messages": "REDIE:恭喜你 frances279:a很幸運喔..恭喜恭喜！^^ YAKATA:那我也來恭喜吧！ kobashikei:謝謝大家 ～～^^  好溫暖的颱風天  呵呵 geminifish:恭喜恭喜..希望也能感染你一點好運^^ powersupply:恭喜你囉..要多多加油喔! darren1105:阿我跟你同學校同屆也(握握手.)..失業中>< neverend01:http://tinyurl.com/2tldft", "content": "我是71年次女生 今年剛畢業的新鮮人 就讀新莊大學文學院 畢業前就已經開始找工作了 也參加過一些說明會 參加過X光三越百貨的徵才活動 當初徵的職務分三類 因為想作企畫的部分 雖然通知我面試的人 建議我投別的職務 缺額比較多 可還是執意投企畫 後來雖然也闖到了第二關 不過還是謝謝在聯絡 收到通知的隔天 一家出版社通知我前往面試 帶著前一天的失望心情前往 異常順利的當天就決定錄用我 想到還沒畢業就能找到工作 還蠻愉快的 但是後來我卻因為出版社的性質有所猶豫 爾後因為有其他的面試機會 毅然決然的放棄 想賭賭看其他的機會 這麼一個放棄 1個多月的時間就過去了.... 中間也一直有面試的機會 但都石沈大海 慢慢的越來越惶恐 好不容易在七月底的時候 終於有比較好的機會了 是兩家公司 A是連鎖企業 B是一家員工很少的小公司 A 公司跟我的生涯規劃比較接近 一直很想走這條路 但是要過幾關 得等上一段時間 B 是一家很活潑的公司 人數很少 但員工之間相處的都很愉快 不過需要即時上班 因為是一個人在台北找工作 所以一直有點急的想要有個著落 既然B公司願意用我 雖然跟生涯規劃落差頗大 但想說也許有不一樣的天空 於是就答應了 不過上班的這幾天 並沒有很愉快 老闆對我的要求 只是和大家迅速的建立感情 聊天哈拉為務 本分上的工作不太教我 只是不斷的要我和大家聊天 恩...我嘗試過了 這真的不是我的個性 花很多時間聊天的工作看似很愉快 可讓我覺得很心虛 後來也知道還得兼業務的工作 所以我迅速的走人了 當放下的那一刻其實心很害怕 下一個工作都還不知道在哪兒 但是我真的覺得自己很幸運 辭職的隔天 A公司通知要我去上班了 當下真的要流淚了....呼呼 拉哩拉雜的寫了這麼多 是想要和同樣找工作的人一起分享 惶恐、等待的感覺 真的很害怕 但是我想 堅定自己的方向 不適合的趕快放下 也許擁有的會更美好 ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1123155193.A.2D2.html", "date": "Thu Aug  4 20:42:22 2005"},
{"author": "taivoan (taivoan)", "ip": "", "title": "Re: [問題] 薪資比照國科會標準支付？", "messages": "kiruko:今年配合勞退新制改成12%囉! 自提6雇主6 kiruko:如果你們學校還沒有改的話可能要問問喔 neverend01:http://tinyurl.com/2tldft", "content": "^////^不好意思，回自已的文。 因為有網友大大問我離職儲金的問題， 我想把它post出來說明好了^_^ 離職儲金指的是 專任助理人員約用期間，每月按月支工作酬金之百分之七提存離職儲金， 自提50%>從專任助理薪水裡扣線; 公提50%>由國科會專題研究計畫的管理費提撥。 助理在契約期屆滿離職，就發給公、自提儲金本息。 之前的規定是，必需擔任國科會專是研究計畫專任助理滿一年， 第二年起才能申請存離職儲金， 但今年五月nsc有文下來，第一年起就能辦理離職儲金了 請注意： 1.在您辦理報到時，應該都有簽工作契約，那時應該就要選是否辦理離職儲金了 2.如果沒有的話，快點去問相關的工作人員(eg.人事室)因為學校薪水劃帳 通常很早就在做帳囉 : 請參考國科會網站的 專題研究計畫專任助理人員工作酬金參考表 : http://web.nsc.gov.tw/public/data/55614385671.doc : 自94/1月起調薪，大學畢30600，碩士畢35000 : ^__________^and如果你是國科會計畫專任助理的話，要注意唷~~ : 今年五月多國科會有文下來，不需要照以往的規定， : 滿一年後，才能申請離職儲金。", "link": "https://www.ptt.cc/bbs/Salary/M.1123162736.A.5D3.html", "date": "Thu Aug  4 21:43:14 2005"},
{"author": "hohok (小瑪)", "ip": "", "title": "[心得] 農會真不是人待的地方", "messages": "KeithTseng:不想幹了嗎？麻煩PO一下哪一家農會，很多板友 KeithTseng:只希望有個工作........ vickyhair:曾經看到農會職員閒到發荒 公然在桌上剪指甲 koer331:我也在農會，深表同感。>\"< 九月前一定要走！ jade1130:想進農會..得有利益交換.不是那麼好進的! jade1130:其實刺激我想走的原因.是:同事上班大方地看a片. sutzu:鄉下的某些偏僻地方的農會分部 其實真的沒什麼事.. neverend01:http://tinyurl.com/2tldft avril764819:福利很不錯，如果是我不會想換", "content": "年初.由於家中某人的介.紹. 我只好辭掉原本在打工的便利商店工作. 之前我待的全家..店長人都不錯. 要要求加薪..都很OK 只是自己做了快四年的全家..總是會有倦怠症 當時就想換工作了. 正好有親友介紹我去.農會上班. 我想說農會的性質..沒接觸過就去了. 待了近半年的時間. 我只有..農會真不是正常人能待的地方. 先從薪水說起. 我們新進的臨時工.都是固定22746元 我們是薪點制，新進臨時的點，一點446元 感覺上好像不錯對吧.@@ 上班時間:AM8:00到下午五點 但七點五十就要到農會了. 接下來是重點..要扣互助金.(退休金).健保. 這我都能接受. 最不能理解是..每個月還要扣生鮮卷1000元..農特產品1600 這樣算下來只領了19000出頭 請假會扣錢. 再來同事之間 我只能再次重申農會真的不是正常人能待的. 耍心機是最平常的.. 還有不沾鍋的主任... 我曾經親耳聽見主任出賣自己以前部門的同事.. 以換取現在部門的同事的信任. 因為我都和主任保持距離. 免得那一天被出賣了還很高興謝謝他. 然後令我最受不了的一件事. 同事裡有一位很愛問有關文書處理問題的女生. 他最大的麻煩就是表達不清楚自己的想法. 我有一回弄錯了. 被罵了整整兩個小時. 後來回自己座位上時..心想:為什麼我要在這種地方被人蹧踏.. 而且我並不是沒想解救方法.只是那女人一直鬼叫.. 真的是罵到全二樓都聽得見. 你的文件若那麼重要 你怎麼沒做好備份. 待了這些時間. 無時無刻我都想 辭職閃人. 我不是草莓一族. 但這種環境是我無法忍受的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1123724241.A.584.html", "date": "Thu Aug 11 10:45:49 2005"},
{"author": "diamond5000 (我的電視燒掉了)", "ip": "", "title": "認真的員工永遠沒出息", "messages": "PegasusSeiya:好黑 Riya520:說到職場文化,我推薦呆伯特系列 souldragon:呆伯特都在諷刺辦公室文化 特別是老闆的心態 souldragon:上班族應該很有感覺 很多公司就是那樣.. martha:唉...看了好心酸... martha:我也不懂為什麼有人可以不做事卻拿很高的薪水 martha:而我做牛做馬卻只拿一點點...每天加班累得要死 martha:薪水拿得比我高的卻每天準時閃人... neverend01:http://tinyurl.com/2tldft", "content": "勤勞的員工反被狗咬 （以主管第一人稱的口吻來陳述） 某些員工讓我感到非常愉快。因為他們專心致志於工作，就好像他們是論件計酬一樣。 早上我交付你的任務，地球自轉一圈之後，晚上你全都完成了你徹底瞭解自己 的專業領域、工作上沒有失誤。此外，你從沒生過病，還時常冒出令人眼睛為之 一亮的好點子。簡言之：你是我用來打造穩健部門的根基。你工作順利，對我而 言，你成為我心中能夠委以重任的人。你與任務融為一體，跟工作崗位密不可分。 現在你知道，為什麼我從不自願拔擢像你這樣勤奮的員工？如果我讓你升遷，不 就是動搖部門的根基，削弱部門的工作能力，讓部門失去光彩嗎？那麼，為什麼 我要搬石頭砸自己的腳呢？只要你為我效勞，我就能獲得好處。然而，你工作進 展順利，我必須假裝漠不關心，因為你的成就損害到我的威信。再者，跟你的績 效對照起來，你的薪水更是問題關鍵所在 至於你的升遷呢？對我而言，簡直是自找麻煩我必須分配一個新職位給你，必 須花費時間與精力刊登徵人啟事、篩選應徵信函、邀請應徵者面談，並面試應徵 者。那麼，為什麼我要給自己壓力呢？因為像你這樣勤奮的員工，珍貴到沒有任 何人能取代，所以我要確認繼任者的績效是否能像你一樣好。 很明顯，你的工作帶給你無窮樂趣，或者讓你忙得不可開交，以致於沒有時間去 思考其他事。比方說，你幾乎沒有想到，你還能向我要求升遷與加薪只要我沒 有從你口中聽到別的事，我就可以這麼想：你十分滿意現況 如何絕處逢生？如果你已經在電話裡跟我暗示升遷的事，那麼，在員工面談時就 清楚明確地讓我知道，你無論如何都要改變這既定的事實。譬如，你可以這麼跟 我說：我希望最好能繼續待在公司。這話對我透露出一個訊息：否則後果 請長官你自行負責如果我無論如何都要失去你，那還不如讓你升遷至少， 你還會繼續留在我們公司 老闆的秘密 在工作上越可靠的員工，就越不會被拔擢，因為主管喜好在自己的勢力範圍內緊抓著他 摘自《老闆其實不難懂：透視上司心理學，共創職場雙贏》，風行文化出版 馬汀維爾勒（Martin Wehrle） ", "link": "https://www.ptt.cc/bbs/Salary/M.1123742689.A.364.html", "date": "Thu Aug 11 14:58:05 2005"},
{"author": "koer331 (doris)", "ip": "", "title": "Re: [心得] 農會真不是人待的地方", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我只有..農會真不是正常人能待的地方. : 先從薪水說起. : 我們新進的臨時工.都是固定22746元 : 我們是薪點制，新進臨時的點，一點446元 我也是新進 22000一薪點500 : 感覺上好像不錯對吧.@@ : 上班時間:AM8:00到下午五點 : 但七點五十就要到農會了. : 接下來是重點..要扣互助金.(退休金).健保. : 這我都能接受. : 最不能理解是..每個月還要扣生鮮卷1000元..農特產品1600 我每個月要扣 4500 超市禮券 扣10個月 500 午餐費 扣12個月 雖然我本人並不在員工餐廳吃飯 年中後要另外負擔25000的超市禮券 年底從帳戶裡扣 2860000的放款責任額 不足的 年底還要扣薪 保險、農藥、肥料、鹽 通通有責任額 不足的比照上一行 : 這樣算下來只領了19000出頭 我實領16000多一點...=.= 還比你慘很多... : 待了這些時間. : 無時無刻我都想 辭職閃人. : 我不是草莓一族. : 但這種環境是我無法忍受的... 本人深深感同身受，尤其是上個月調動了職務，一個人接兩個人的工作， 假日或晚上上班不算出差，還要自備車輛跑外勤，沒有加班費， 開支得等個幾個月錢才領得到，哎... 我現在每天來上班都痛苦得要命...(orz 泣...) Dear小瑪，一起找新工作吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1123743883.A.C16.html", "date": "Thu Aug 11 15:20:13 2005"},
{"author": "ISP (怪頭)", "ip": "", "title": "Re: [問題] 請問法務", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我是相關科系畢業的 今天到一間法律事務所應徵法務 : 之前我不是清楚法務的工作內容 只約略知道一些 : 面試我的是辦公室主任 : 工作內容是開發客戶 就是要自己打電話拜訪公司 : 然後協助處理法律相關問題 他說哪一類都有可能 : 真的很專業部分才由律師出面 : 會有教育訓練 : 薪水是20多k加每件案子收費的一成獎金 : 他說之前進來兩個月的法務 非本科系 : 第二個月就有40k : 想請問 這樣薪資合理嗎 : 還有其他的法務從業人員都在做些什麼呢 : 謝謝 我標起來的部分 個人覺得很像是業務人員 而不是法務人員 而薪水的這種算法 表示有業績壓力 還是讓我感覺像是業務人員 你確定你去的是法律事務所 不是討債公司? 第二個月就有40k? 我把我知道的法務部分薪水列出來給你看一下好了 事務所法務助理:22K~25K不等 也有聽過28K的 工作內容:打雜 簡易的狀紙撰寫 打字小妹 接聽電話 反正就是助理 上去開庭輪不到你 真的上去開是準備被法官罵的... 銀行法務(催收信用卡and撰狀and起訴出庭)28K~36K 加班費另計 PS:這部分薪水是綜合多家銀行的價錢 不過都至少綁2年約 公司法務的部分我不清楚 我在產物保險公司是拿到28K啦 不過薪水還沒領到.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1123766719.A.24F.html", "date": "Thu Aug 11 21:34:23 2005"},
{"author": "EnPei (Hasta la vista)", "ip": "", "title": "[心得] 各家銀行福利 (歡迎補齊)", "messages": "EnPei:阿 我修到誰的推文了>\"<對不起...再推一次吧 rainsunshine:以上是內勤存匯的薪資吧 業務沒這麼優 leek106:銀行業業務薪水比內勤行政更優渥 neverend01:http://tinyurl.com/2tldft", "content": "這篇主要是蒐集各銀行的48萬優惠行存利率和保障年薪:P 資料都是參考來的 如果板友發現有誤的話歡迎Repost補齊唷^^~ 感謝提供相關參考資料之版友： jinlian、cutepyrrhic、ichen、littledrop、tlesbian、brucewoo、 uucherry、jens、tobe22 部分參考自 http://board.get.com.tw/finance/board/board/show.asp?repno=23221 我會努力將這篇補齊的^__^ 新進底薪主要參考自初級辦事員 板友shoxnike提到新進人員有分四種情況敘薪 大學畢業無經驗、大學畢業有經驗、碩士畢業無經驗、碩士畢業有經驗 不同部門也會有不同的薪水 我所査的底薪範圍很籠統 加上部份銀行採密薪制，沒辦法有確切的整理 所以新進底薪部分請參考就好:P 銀行名稱新進底薪 48萬行存利率 年終獎金 保障年薪 上海銀行27K~35K 11.35 13個月 大眾銀行24K~32K 11 三信商銀 9 土地銀行 13 中央信託局 13 中華商銀 6.8 初級辦事員以下 額度20萬，中級 辦事員以上48萬 中國信託商銀24K~35K 4.5 平均4.5個月 中國國際商銀25K~35K 13 4~6個月 約聘職額度28萬 日盛銀行 10 玉山銀行 25K~34K 二年期定儲72個月1萬紅利 台中商銀 8.69 (機動) 台北國際商銀28K~44K 13 1.5個月 13.5個月(含年終) 台北富邦銀行24K~32K 二年期定儲6 台東企銀 9 台南企銀 11 台新銀行 24K~33K 5.85 視營運績效而定14個月 合作金庫 13 安泰銀行 13 花旗銀行 2個月 花蓮企銀 6.5 板信銀行 9 亞太銀行 24K~36K 高新商業銀行 8 荷蘭銀行 建華銀行 一年期定儲5 華南銀行 35K~42K 13 華泰銀行 3(額度200萬) 華僑銀行 13 2月個人績效獎 國泰世華銀行26K~36K 基本放款1.5% 4~5個月 目前9.06% 第一銀行 13 陽信銀行 9 萬泰銀行 6~7 誠泰銀行 9.75 遠東銀行 26K~34K 7.25 復華商業銀行 13 新光銀行 6 新竹國際商銀25K~32K 8 2個月 渣打銀行 匯豐銀行 Profit Sharing 14個月 農民銀行 13 彰化銀行 13 寶華銀行 四年經驗13 2.5個月 底39~40K 無經驗待查 聯邦銀行 3.75 臺灣銀行 32K 13 最多4.6個月 臺灣企銀 13 慶豐銀行 26K~36K 一年期定儲5 ", "link": "https://www.ptt.cc/bbs/Salary/M.1123785681.A.0E5.html", "date": "Fri Aug 12 04:00:56 2005"},
{"author": "balloon (不貳過)", "ip": "", "title": "Re: [問題] 有沒有人聽過隨身遊戲", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我前幾天也去那家面試， (不曉得妳是不是我去面試其中一天在另一個會議室坐著寫筆試的那個女生) 我的offer是java game的PM， 除了測試代理遊戲(反正就是試玩)， 測試完成之後也要去向電信業者推銷上架， 再做一些後續的動作， 我另一個同學她也是應徵上blog、社群的部分， 只是她不打算去做。 我們系加上我，就有三個拿到offer， 其中一個已經在裡面工作一陣子了 我是還沒問過她的感覺， 不過妳去面試這家公司也曉得， 她們公司的氣氛很好~ 面試大多比較輕鬆隨興XD 而且公司未來的願景也不錯 隨著公司努力上櫃，再加上未來3G手機的潮流， 這塊市場會越來越大。 而且其實我那個應徵上blog部分的同學她做的東西， 除了在年底前瘋狂加班把blog的東西推出來之外， 推出來之後也還是要向電信業者推上架， 所以也有業務的部分 我在裡面工作的那個同學是說， 因為他們最近開始擴大，所以很缺人 我也有朋友聽到我剛畢業拿到30k工作感覺很好~~ 其實我不太曉得行情到底是怎樣 我唸台大工管系企管組(簡單的說就是企管的) 可是也有同學跟我說我們系上畢業的行情應該35k差不多， 不過我想走廣告行銷業，這個產業起薪都特別低 就被同學說，28k的薪水在台北活的下去嗎？= = (昨天去面試靈智整合行銷，他們跟我說28k起薪差不多) 我還蠻confused的，畢竟我不曉得台大的學歷應該拿到多少薪水才算夠@@a 哎呀，不曉得我說的這些對妳有沒有幫助 我還蠻喜歡那家公司的， 如果行銷公司沒有應徵上應該就是會跑過去walkgame了吧 畢竟我是狂愛玩遊戲的人XD : 是做手機加值服務的公司 : 圖鈴遊戲下載的那種 : 我今天去面試 也拿到offer了 : 但還在考慮中 : 因為我將有可能負責的那塊 : 是手機部落格跟交友部分的行銷企劃 : (簡單來說就是手機社群) : 算是很新的東西 : 做的事情不外乎就是產品發想推廣還有辦活動 : 薪水是30K 周休二日 年終一個月 有考績獎金 : 我自己將來是想往行銷企劃發展沒錯 : 但現在其實比較想先從業務開始做 : 不知道降的工作會不會對我未來受限 : (喔對 我是國立大學應屆畢業生) : 還是有沒有版友知道或了解這間公司 : 可以提供給我一些資訊 : 謝謝 : :) http://www.wretch.cc/album/album.php?id=liububblebook=3 順便看我轉賣的東西吧= = http://tw.user.bid.yahoo.com/tw/user/slekin?", "link": "https://www.ptt.cc/bbs/Salary/M.1123818806.A.713.html", "date": "Fri Aug 12 12:02:53 2005"},
{"author": "str66emilia (愛咪莉亞)", "ip": "", "title": "[心得] 終於找到工作了~~~呼", "messages": "ace8888:恭喜喔..^^ kirua2:恭喜你押~~好羨幕你喔 kao215:恭喜你了！^___^ guashi:新鮮人剛到生平第一份工作,都會很興奮的,我自己也 guashi:是啊,總之恭喜你了,分享到就業的快樂 str66emilia:對阿超興奮的...大家加油喔!!gogo加油!! sjade0102:冒易的有這麼高喔？＠＠南部有這麼高嘛？ str66emilia:南部的起新好像低很多ㄟ@@基本上在台北這是먠 str66emilia:算非常高的了..一般大概24k~25k已經算不錯了 ilovepoki:對阿..超高的耶..我也才26k而已...羨慕!! chiandp1018:我們這裡也是..底薪24K 加固定獎金可以33K neverend01:http://tinyurl.com/2tldft", "content": "從五月底停課以來經歷了大約快兩個月的尋覓之後總算找到一份薪資令我滿意的工作 我今天去一間貿易公司應徵本身我是唸外國語言科系的 雖然不是挺熱門的科系但是因為貿易客戶的關係所以在工作上還有挺多職缺的 今天真是我的lucky day..一進公司就看見我以前同學.. 他也是剛進公司約一星期 面試到一半老闆還跑進來打招呼還直接跟把我跟我同學薪水調到一樣 講一下薪水好了 我基本希望的起薪是25k不過面試我的人說還會在高一點 基於之前面試過許多的貿易公司基本上我覺得講25k才不會太過分 不過基本上25k對我而言還是有點低我二技畢業最起碼應該要有27k~28k 後來老闆指定完之後(我同學的起薪是30k)所以我調到跟他一樣 我一聽到30k就很high了 當他問我什麼時候可以去上班我就直接回答:下個禮拜就可以開始了 呼呼終於可以不要在當米蟲了我知道做貿易公司一定會很累 不過我不想放棄我學了七年的語言...因為這是我唯一的專業 現在我非常的開心板上的朋友...我也經歷過低潮期 不過我想還是別放棄你們的專業那是你們求職的優勢喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1123822461.A.414.html", "date": "Fri Aug 12 13:09:09 2005"},
{"author": "pye (該剁手指頭了~\"~)", "ip": "", "title": "Re: [問題] 請問一下藥劑師的薪水", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《rendio (rendio)》之銘言： : : 聽我朋友說 現在藥劑師出來收入不錯 : : 月薪大概5~15萬不等 其實還蠻羨慕的耶 : : 感覺比醫科還好 有點後悔走錯行說 : 那要看是在哪裡上班吧 : 如果是醫院大部分是在萬萬左右 : （平均一週工作小時隔幾個月會輪大小夜班） 有的醫院是一星期都是大夜或都是小夜 @@ 有沒有跟護士一樣隨便排大小夜我就不知道了 @@ 而公家醫院 沒有大小夜 就值班(24小時.隔天補休半天=連續上28小時) (但晚上還是會回值班是休息 有急診或病房STAT才會CALL你起床 =.=) 這樣每月時數超過200...有時還到240小時... 不過一點好處 有周休2日 : 在診所的話就要看你上多少時間的班了 : 通常時薪約為元小時 屏東沒那麼高...300左右而已 : 有的藥師如果全包了所有診療的時段（週一到週日） 所以診所一個月約68萬 : 薪水是有可能到萬的 : 但是上到這樣的地步這真的是非常非常的辛苦 : 一般診所通常會請位藥師來輪班 : 如果是門前藥局通常掛負責藥師的會多加萬左右 : 在一般的藥局的薪資我不太清楚 : 但是應該會低於診所的待遇 : 要月入萬 : 大概要自己開藥局當老闆才有辦法吧", "link": "https://www.ptt.cc/bbs/Salary/M.1123987050.A.F2B.html", "date": "Sun Aug 14 10:42:02 2005"},
{"author": "birdpon (Phoenix Fantasy)", "ip": "", "title": "Re: [問題] 真的是我太草莓嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《birdpon (Phoenix Fantasy)》之銘言： : : 幾個問題： : : 1.留下來加班是你老闆要求的？還是你只是看大家都加班你也跟著加？ : : 只要你確定真的沒有事做，你留下來是無意義的，別想那麼多，下班就是。 : 我們的工作都是team work...雖說是責任區分 : 但是overlap的地方也不少... : 我把事情做完了pass給partner也不能說走就走 : 也得等partner弄得差不多了才能走...因為他之前也在等我把事情弄好 : 道義上(不成文奇怪的道義)是要互相等的 : 而他在處理的過程中也會回頭問我一些事情...釐清一些狀況... : 所以互相牽制變成案子多了就加班... : 事情做完了是可以走沒錯 : 但是就是不會有人這麼做 : 別問我為什麼 : 我進公司時裡頭文化就是這樣的了 以專案管裡的角度來說 在工作清單裡都會清楚的列出工作執掌 軟體是誰負責？硬體是誰負責？機構是誰負責？ 就算是軟體這個群組下面有不只一個人 也會定義哪個module由誰負責 有overlap難免 但是一個有制度有組織的公司會盡量避免 消除這種情形 為什麼？第一權責不清、第二賞罰不明、第三造成共事部門的混淆 有問題到底誰說了算？出了事誰應該負責？做的好performacne要算誰的？ 互相牽制的結果會讓加班變成一場惡夢的無窮回圈 也會讓效率低落 這樣的文化在台商公司算是司空見慣 中階主管卡位卡的早 通常只是搭上順風車而晉升 沒眼光也沒能力改變企業裡的沈痾 : : 2.得不到老闆的重視，為什麼？是他真的以人廢言就是不鳥你？ : : 還是你所說的還是無法切中他的心裡？不是他要的東西？ : : 表達技巧是很重要的，而我覺得台灣人就是這一點最弱。 : 說實在...我沒有覺得自己表達技巧非常好 : 這點我也一直在努力改進... : 但是觀察起來...我的表達技巧也沒有比一般人差到哪裡去 : 如果論到切中老闆的心這點...我的確做沒有很好 : 有時候人跟人之間就是知道你跟對方的tone manner搭不上線 : 他想的你不中意...你想的他也不欣賞... 這是常有的事 經過一番努力之後 如果無法改善這種情形 換成是我會毫不猶豫的選擇離開 因為不想讓無法溝通這回事來傷害我的身心健康 :p 有一句話說的好：別跟豬打架 : 重點是...如果只是要找跟他想法一樣的人來做事 : 我不知道有這種想法的老闆對自己有沒有幫助.... : 就我所知...整個部門常常不知道老闆在想什麼 : 他下達指令後...大家的反應都是不知道他要的是什麼 : 去問也沒有用...他只會覺得你怎麼會聽不懂...怎麼沒sense : 我已經很忙了還來問我...所以我們只能用試的...試到他想要的就喊聲bingo : 這方面我覺得是他表達能力不夠 : 如果你是要人人在你溝通不夠的狀況下幫你做事 : 那可能要請你肚子裡的蛔蟲替你打江山吧 這就是我說的 這個老闆格局不夠 沒有扮演好上級與執行單位中間一個很好的橋樑 他心裡的念頭可能就是怎麼抱好上面的大腿 下面幫他做事的人 反正那些事情的難度也不是太高 走了一個再找就是 沒有共同的成長 他也不覺得他有義務要提拔下面的人 打江山？恐怕絕大多數老闆的心理會覺得： 公司付你薪水你做事是應該的 很少老闆會感激下面替他做事的人吧.. : : 3.如果這個老闆的格局真的不大，那建議你就別留戀了，走人就是。 : : 但是你如何能夠評論老闆的格局不大？請客觀的好好想想。 : : 是你不懂他的規劃？還是他真的是個爛老闆？ : : 以上 : 是的...世界上沒有什麼一定的方程式可以套用在所有老闆身上去斷論他們的格局 : 我沒有說我的老闆是爛老闆... : 我敢說要我列出他成功的特質跟要件也列得出來 : 他能爬上那個位置也有他利害的地方... 呵呵 願聞其詳 : 至於規劃...哪方面的規劃? : 工作上的規劃他是不會來跟我這種junior的人討論的 : 我只能做他說的事情 光這點我就不覺得這個老闆格局大到哪裡去 不跟做事情的人溝通 怎麼會知道部門職員的長處在哪裡？ 更遑論怎麼把部門在公司裡的能見度提高？ 很多事 沒跟做事的人討論 又怎麼能知道到底可不可行？ 很多規劃部門作的可行性分析、優劣勢分析都只是虛應故事 在職場裡政治凌駕專業的情形也是司空見慣 大部分老闆為了邀功 不管是不是合理？能不能做的到？有沒有踩到別人地盤？ 都先答應下來再說 結果只是苦了做事的人 如果又不溝通、也不試著傳達自己的想法給做事的人 不解釋自己的苦衷、不解釋做這些事有甚麼戰略意義.... 不滿便由此而生 長此以往 這個部門會多有向心力、多有戰鬥力？ : 而人生的規劃...恐怕我也不想了解他的... : 客不客觀...???我不知道客觀的定義怎麼訂的>///< : 非常謝謝謝你 : 讓我釐清這麼多問題跟想法 : 真的很中肯 祝你好運 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1123992184.A.AE1.html", "date": "Sun Aug 14 12:28:00 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: [心得] 各家銀行福利 (歡迎補齊)", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "提供各家銀行詳細的優惠行存利率立意良好 但新進底薪範圍太大，較不容易參考 新進人員有分四種 大學畢業無經驗、大學畢業有經驗、碩士畢業無經驗、碩士畢業有經驗 如果能區分開來就更完美啦 不同工作職位好像價錢也不一樣，同樣是大學畢業無經驗 在中國信託當辦事員(櫃檯)大約是30000、在總行技術支援單位有人當專員37000 碩士畢業無經驗則都是42000 第一銀行學士畢業無經驗當初級辦事員27000、有經驗可以敘到中辦6等6大約34000 碩士畢業無經驗今年也只能敘到快42000 : 感謝提供相關參考資料之版友： : jinlian、cutepyrrhic、ichen、littledrop、tlesbian : 我會努力將這篇補齊的^__^ : 其實做這個主要是想蒐集各銀行的48萬優惠行存利率和保障年薪:P : 資料都是板上文章找的 : 有些是我自己問到的 : 如果有板有願意分享的話請用Repost補齊唷^^~ : 不過...畫完才發現，好像沒什麼內容可言~~資料都參差不齊.... : 新進底薪主要參考自辦事員 : : 銀行名稱新進底薪 48萬行存利率 年終獎金 保障年薪 : : 上海銀行27K~35K 11.35 13個月 : : 大眾銀行24K~32K 11 : : 三信商銀 9 : : 土地銀行 13 : : 中央信託局 13 : : 中華商銀 6.8 : 初級辦事員以下 : 額度20萬，中級 : 辦事員以上48萬 : : 中國信託商銀24K~35K 4.5 平均4.5個月 : : 中國國際商銀25K~35K 13 4~6個月 : 約聘職額度28萬 : : 日盛銀行 10 : : 玉山銀行 25K~34K 二年期定儲7 : : 台中商銀 8.69 (機動) : : 台北國際商銀28K~44K 13 1.5個月 13.5個月(含年終) : : 台北富邦銀行24K~32K 二年期定儲6 : : 台東企銀 9 : : 台南企銀 11 : : 台新銀行 24K~33K 5.85 視營運績效而定14個月 : : 合作金庫 13 : : 安泰銀行 13 : : 花旗銀行 2個月 : : 花蓮企銀 6.5 : : 板信銀行 9 : : 亞太銀行 24K~36K : : 高新商業銀行 8 : : 荷蘭銀行 : : 建華銀行 一年期定儲5 : : 華南銀行 35K~42K 13 : : 華泰銀行 3(額度200萬) : : 華僑銀行 13 2月個人績效獎 : : 國泰世華銀行26K~36K 9 4~5個月 : : 第一銀行 13 : : 陽信銀行 9 : : 萬泰銀行 6~7 : : 誠泰銀行 9.75 : : 遠東銀行 26K~34K 7.25 : : 復華商業銀行 13 : : 新光銀行 6 : : 新竹國際商銀25K~32K 8 2個月 : : 渣打銀行 : : 匯豐銀行 : : 農民銀行 13 : : 彰化銀行 13 : : 寶華銀行 13 : : 聯邦銀行 3.75 : : 臺灣銀行 32K 13 最多4.6個月 : : 臺灣企銀 13 : : 慶豐銀行 26K~36K 一年期定儲5 : ", "link": "https://www.ptt.cc/bbs/Salary/M.1123992590.A.861.html", "date": "Sun Aug 14 12:19:37 2005"},
{"author": "Iamlavender (新しい人生のために)", "ip": "", "title": "Re: [問題] 請問屈臣氏的正職人員工作?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我家附近新開了一家屈臣氏目前沒有工作想去應徵. : 但這種工作我沒有相關經驗. : 想請問屈臣氏的正職人員(要盤點收銀上貨)會很操嗎? 我敢跟你保證 操到翻 光上面你寫的 就夠操翻你了 : 月休五天輪早晚班薪水22000起薪(我們那裡是台中縣) : 年終福利好嗎?? 其實 第一年進去 是沒啥年終可以講的啦 在來 小屈的年終 是由該店業績 盤點 和客服分數來算的 不是公司說我發幾個月的 你就領幾個月 : 其實我不知道這個工作這個薪水是不是正常的?? 正常?? 不懂你的意思 : 另外普通正職人員真正上班要穿套裝嗎?還是公司有發樣式輕鬆 : 的制服? (我好像把他們專櫃小姐搞錯了....)其實我不喜歡穿太OL的套 除了boots之外 其他穿套裝的 皆非小屈員工 小屈員工是穿那個醜醜的小紫衣跑來跑去的 再美的女生 讓你看三天 你也能看出她的缺點 再平凡的女生 讓你看三天 你也能看出她的優點", "link": "https://www.ptt.cc/bbs/Salary/M.1124101886.A.75E.html", "date": "Mon Aug 15 18:36:16 2005"},
{"author": "newtomato ()", "ip": "", "title": "Re: [問題] 交際應酬間的喝酒規矩", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我剛踏入職場不久上禮拜有部門聚餐席間有喝酒 : 但小弟是不喝酒的人而且不懂喝酒的一些規矩 : 所以要請教各位前輩我該注意哪些事項?? : 希望對下次或以後的聚餐有幫助謝謝~ 關於喝酒這個問題 我有深深的感觸 在參加宴席前 很多人總是為了接下來又要喝酒而煩惱 在宴席上 這些人卻搖身一變成了勸酒狂飲的人 我想所有問題的根源在於 喝酒比較給面子 為什麼喝酒就會比較有面子、給面子? 這個我實在不懂 但是在宴席上 把杯中物一乾而盡的人 總是獲得最多的掌聲 敬酒或是被敬酒的人也因此而有滿滿的成就感 我不知該如何喝酒 因為我不會喝、也不喜歡喝 不過 我知道的是 如果你希望永遠都不要在宴席上喝酒 那麼 一開始一定要拒絕 否則以後一定有應付不完的酒要喝 會喝酒而不喝 有些人會覺得你很不給面子 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124261674.A.DA4.html", "date": "Wed Aug 17 15:03:49 2005"},
{"author": "KeithTseng (㊣骨折香蕉㊣)", "ip": "", "title": "Re: [問題] 交際應酬間的喝酒規矩", "messages": "liaiwama:嗯　學到很多了　　謝謝呢!! Bigbotin:那是不是酒量差的人永遠都不能當業務阿...?? KeithTseng:也不盡然啦！喝酒只是一種手段 KeithTseng:能達到你要的目的就稱得上是好手段 neverend01:http://tinyurl.com/2tldft", "content": ": 我剛踏入職場不久上禮拜有部門聚餐席間有喝酒 : 但小弟是不喝酒的人而且不懂喝酒的一些規矩 : 所以要請教各位前輩我該注意哪些事項?? : 希望對下次或以後的聚餐有幫助謝謝~ 我之前幹過一陣子業務，到職第三天我就吐了 其實喝酒是最好談生意的場合，尤其是對台灣人而言， 幾杯黃湯下肚，就開始稱兄道弟了阿 幾個原則大概都是從禮貌上出發的，沒什麼特別的 千萬不能讓長輩（或者客戶）先過來敬酒 只要有人拿酒杯靠近你，就趕緊把酒斟滿 不論你喝不喝酒，禮貌上點一下，大家都好說話 有什麼需要對方幫忙的，把酒杯斟滿拿過去對方那邊，聊一下， 事情會比較好進行我後來有歸納出成功三部曲： 。腰要軟（懂得鞠躬哈腰） 。嘴要甜（高帽子多戴無妨） 。啤酒要冰高梁要醇（這更重要） 。但酗酒真的對身體不好啦自己要有分寸 如果你一直覺得自己上不了大聯盟，那你就真的只能一輩子窩在小聯盟 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124261842.A.A06.html", "date": "Wed Aug 17 15:06:25 2005"},
{"author": "yent (看到我要叫我振作點!!)", "ip": "", "title": "Re: [問題] 上班族需要進修嗎?", "messages": "iidede:推~ neverend01:http://tinyurl.com/2tldft", "content": ": 我指的是一般能用剩餘時間去充實自己的方法 : 有人去圖書館借專業書藉來充實加強自己的專業 : 或是補英文，增強英文會話 : 要往上爬是不是真的要充實好自己比較重要 : 多考些証照會比較有效吧 我覺得是必要的 特別是目前2040歲的這個族群 假設你是老闆 你當然會想要請一個多才多藝 什麼都會的員工 物超所值啊~ 假設你是員工 你當然會希望主管在各方面都有sense 才不會下屬的專業領域都不懂 主管不一定要什麼都要會 但是一定要有sense 才能帶人 才能服人 下屬也才會成長 另外證照只是證明你有這方面的專業知識 去上課學專業拿到結業證書也只是證明你有上進心以及好學的企圖 真正要證明你的能力還是要靠工作年資工作經驗 以及 工作上的表現 加強自己的工作競爭力是必要的 強化自己的工作職能是必然的 因為薪水高的職位難找 人人都想要 最佳的篩選方式就是你會哪些專業 光是拿語言能力來舉例 會英文已經不是了不起的事情 會多國語言才是人人爭著要的人才 況且 持續不斷的自我充實 這是加強自己的職場信心 讓自己不會向下沉淪 現在的社會已經沒有所謂終身職了隨時隨地都有可能換工作 更況乎現在勞退新制大家更不在乎同一家公司要待多久累積年資 而是在乎怎樣跳槽 獲得更好的職缺 因此我認為多加強自己的各方面專業領域是很重要的 但是請注意 必須設定同一個領域所可能需要的專業 例如 若是鎖定五年後的自己:資訊產業的高層管理職缺 那麼需要加強語言能力(資訊產業專業術語以及商用英文) 資訊產業軟.硬體的專業知識 人資專業(選用育留汰) 統計分析報告能力 簡報能力 公司帳務報表解析能力 部門預算整合分配能力 專案管理方式 資訊產業的教育訓練方式 甚至基本的採購能力等等 anyway 越多可能在職場上遇到的相關sense越好 當然 領導統馭能力與經驗是絕對不可少的 (請注意高階管理職一定要有領導N人Team的實質工作經驗不然無法說服人你有領導統馭 能力.當然越多人越好若是沒有機會也要強調你有處理多少專案的詳細經驗.) 總之爬的越高需要的專業知識越艱深需要的行政管理能力也越廣 若是鎖定上面的領域但卻是因為興趣跑去學AutoCAD3Ds(跟資訊產業無關跟建築業有關) 或是去考記帳士執照社工執照 那其實沒多大的意義而且多花錢. 當然若是自己有興趣自學不反對 ___________Great Expectations(1998)__________ my heart. Its broken. Can you F E E L it? ", "link": "https://www.ptt.cc/bbs/Salary/M.1124264254.A.221.html", "date": "Wed Aug 17 16:05:18 2005"},
{"author": "chelseacci (雀兒喜)", "ip": "", "title": "Re: [問題]面試飯店櫃檯?", "messages": "yehsan:謝謝你的建議, 那你能分享一下做櫃檯的心得嗎? ^^ neverend01:http://tinyurl.com/2tldft", "content": ": 服裝跟髮型上需要去注意什麼嗎?? : 白襯衫..裙子..黑色鞋子.. : 至於髮型需要綁包頭嗎? 因為我是長頭髮 : 還是只要整齊就好呢?? : 感覺飯店業會比較正經嚴謹些... : 希望大家幫忙解答一下..感激 ^^ 我之前都在面試飯店櫃臺 不知道是櫃臺真的很缺人還是我很幸運 去面試的每間都錄取 我之前也是都不會綁包頭 就只是綁個馬尾看起來乾乾淨淨的 加上一點點淡粧真的是淡粧喔 因為我只有擦防曬護唇膏而已 都沒有擦其他的 我記得我每間的服裝都一樣 白色綁結襯衫粉紅魚尾裙白色平底鞋 沒有很拘謹 但是感覺還蠻不錯的 反正等到他要你去上班他就會開始規定你了^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1124267272.A.BAB.html", "date": "Wed Aug 17 16:32:20 2005"},
{"author": "Netx (藍色流雲)", "ip": "", "title": "Re: 有聽過桐城實業嗎?? 飾品類", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這是哪公司阿 : 有品牌嗎 : 因為她們在104中是簡介百貨公司飾品 ..雜貨龍頭 : 可是我上網都查不太到耶 : 請問有人知道嗎或是應徵過 : 謝謝 我有去面試過 去年大約也是現在這個時候 但不知道你是面試什麼 我的經驗也許不是你想要的 那時是剛出校門的小伙子 面試是以資訊相關的職缺 進去後 看到很多女生在忙著打包，裝飾品 左右看了一下 沒有發現電腦 全都是女生的飾品 這是什麼資訊工作當時就只有這樣子的想法 有一個女生帶我到一個像倉庫的房間 面試只要我自我介紹 又隨便問了一些 就要我等通知 最快是下午通知我（我是早上面式） 下午就通知我去第二次面試 換了另一個人面試 是個男生 說我通過了 給我一份資料 以後也在那個地方辦公 會給我一個位置（飾品推裡搞資訊？？） 最後了解是 老闆幫他朋友面試 要推銷一套軟硬體賣給廠商 我覺得很奇怪 多問了一些 再加上自已的推論 應該是那個朋友在某個學術單位（有可能是學校的實驗室）有研發出一套系統加設備 不能讓裡面的人知道 要請人推廣和發展 找一個人來負責這業務 自已打理全部的東西 那是一套很專業的東西 要推廣 不找原本開發的人 而找外人 怪怪 要離開前 向對方說： 你需要的不是我這樣子的人 你需要的是一個團隊來幫忙 說完後就離開了 之後也沒有再接到對方打來的電話 現在想想 覺得那個時我 我可能是瘋了 會講出那樣子的話 不知原貼文者是應徵什麼樣的職位 只是剛好看到 桐城實業 就想到這次怪怪的面式 ", "link": "https://www.ptt.cc/bbs/Salary/M.1124275147.A.924.html", "date": "Wed Aug 17 19:07:41 2005"},
{"author": "chelseacci (雀兒喜)", "ip": "", "title": "面試飯店櫃臺+心得", "messages": "minima:感覺不錯 通常會有身高限制嗎 yehsan:真的很謝謝你的分享, 我會好好考慮這個工作的!! chelseacci:應該沒有限制吧~ valentiny:請問待遇如何呢？ janven:有些會有身高限制 Orz   懂日文的比較吃香 neverend01:http://tinyurl.com/2tldft dreaming0825:我也有投艾，但沒接獲通知。我比較疑惑的 dreaming0825:是艾的徵才頁上寫能力要公關+美編+電商+ dreaming0825:基礎攝影 這樣才32k?這好歹要45k吧！", "content": "來賺一下p幣^^ 我今年7月中開始找新工作 幾乎都是找飯店櫃臺 哪幾間飯店就不說了但是都是商務型的飯店 之前已經說過面試的服裝儀容 也不再贅述 其實當櫃臺工作不算很累 只是腦袋要蠻清楚的因為結錯帳會很麻煩 加上我們飯店櫃臺都要站著上班 一天下來腳也頗累 但是工作真的很有趣唷 每天會面對不同的客人也有很多奇奇怪怪的問題要解決 雖然有人帶你但是學的是最公式的一套 之後你會發現很多事情會跳脫這個公式 我自己是很喜歡這份工作 因為成長很多 而且飯店有些好處 第一..吃飯不用錢這樣其實省很多 第二..上班就換制服這樣也不會想說要打扮的多好看 反正上班就是制服包頭黑色包頭鞋 這樣又省了一筆治裝費 第三..脾氣會變好因為在飯店不管顧客在怎麼樣不講理 你也不能跟他吵起來不然沒多久就會被約談 第四..上班排休不用假日跟別人去擠百貨公司 但是也是有辛苦的地方 比如說 因為是輪班制所以如果中間沒有休息就直接跳班 你會覺得快死了 而且上班時間要不就很早(早上7要出現在櫃臺那最晚6點一定要起床) 要不就很晚下班雖然說是11點下班但是要是下班時臨時有狀況 一樣要等到處理完才能走 還有逢年過節也沒有放假所以有時候很難跟朋友約出去玩 我目前想到的就是這樣嚕 如果你有什麼問題可以再問我^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1124275487.A.081.html", "date": "Wed Aug 17 18:58:26 2005"},{"author": "canongirl (摔在馬桶上>\"<)", "ip": "", "title": "[情報] 千萬不要當這個人的研究助理", "messages": "ttaff:這篇有八卦到 AsiaMiles:去貼八卦版吧 REDIE:好八卦 哈 rurupan:推，八卦 ccuv:囧 intefan:連個理由都沒有....沒什麼說服力 canongirl:我之前有寫過他的行徑，自己不去找文章 canongirl:還說什麼沒有具體事項，麻煩爬過文章再給評語 cfat:說的好,有魄力 delphinn:具體事項在457篇 miamia:這種人真的很多 利用別人寫論文自己湊點數 neverend01:http://tinyurl.com/2tldft", "content": "我的研究助理生涯已經很可悲了現在我的學姐比我更可悲 無論是文書助理或是實驗助理 千萬不要當 台北榮總腎臟科唐德成醫師 的助理 有些遭遇真的無法用嚴詞表達，親身體驗過的人才會知道 本來不想要講他的名字的不過因為我學姐的遭遇比我可憐千百萬倍 所以我決定講出他的名字大家不要再受害了 PS：有看我之前文章的人就知道他沒買離心機，到現在他還沒買 他只會收病人的禮物。 如果我這篇文章有違反版規，我會D掉的.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1122135450.A.411.html", "date": "Sun Jul 24 00:22:53 2005"},
{"author": "HugDay (寫註解比寫程式累)", "ip": "", "title": "[閒聊] 工作一年的感想", "messages": "first:我看到最後一段中毒的真的笑出來了.... HugDay:我發現我該去笨版的，因為我原本是想寫一篇類似 HugDay:不要再叫七年級生草莓這種文章，現在發現完全不是 HugDay:下次再來寫好了，而且我修文兩次都不記得我要寫啥 u4070262:笨問題..104開放履歷也可以選email通知哦.. u4070262:有人可以教我在那嗎XD skyl:履歷開開關關真的有效,我看過,會排在前面 neverend01:http://tinyurl.com/2tldft", "content": "這兩天上班很閒（因為在等同事那邊的程式完成） 來聊聊我工作一年的感想好了 標題下閒聊，是因為我還沒想到要說啥 只是想說來寫寫一年的感覺 所以要看的人可能要有心理準備 可能會很雜，想到啥就寫啥 先說明一下 我是私立二技管系畢業 而且不是啥名校，我還是資管系第一屆 目前是一個程式設計師 其實工作一年有灌點水啦 我去年八月九日上班的 嚴格說來是快一年 目前的工作是第一份工作 也就是說我畢業後到目前為止沒有換過工作 ===========================以上是廢話===================================== 先從面試來說好了（雖然現在說可能有點晚XD） 去年我好像沒投履歷（有，也不超過五家吧） 因為懶惰，而且實在不知怎麼挑公司 所以我採被動的方式 以下是這部分我的一些心得 第一、寫篇漂亮的自傳，這要講起來也就是那千篇一律 寫自己做過哪些相關的工作，如果沒有，就寫在學校的表現 以我為例，我就寫我在學校擔任過電腦研習社的社長 重點在於，不能就這樣一句（經驗不是有寫就算的） 還要介紹一下，任職期間辦了哪些活動之類 如果，真的很不會寫自傳，請朋友或同學幫你修一下吧 自傳寫的好不好，真的有差 技巧：這邊，我有聽過一個說法 就是104會把新刊登的履歷放在前面 所以定期開關一次履歷，可以增加履歷被瀏覽的機率 我不確定這方法是不是真的，但大家可以試試 第二、決定面試 這部分我是選mail通知 因為在電話裡我常聽不清楚對方說的公司名稱（可能對方常說，所以說很快） 另外就是因為我是路痴 對地名沒概念，不知道路程到底多遠 所以我選擇mail通知 收到通知後，我會先上網查一下這家公司的資料 包括這家公司在政府那登記的資料或上google查一下 再查查看交通方面的資訊 如果都ok，再打電話去約時間 第三、面試服裝 我覺得新鮮人其實不用把自己打扮的太成熟 這跟行業可能也有關係 我的經驗是，就穿個裙子去 上衣如果是細肩帶或小可愛就加件小外套（我的肉也多到不允許我不穿外套啦><） 簡單的說，就是看起來乾淨簡單就好 最至少也穿個卡其褲或是黑色長褲 這樣應該就ok了 不過，這邊要注意的是，我的工作是程式設計師 很多軟體公司，尤其是小型的，他們平常上班是不規定服裝的 我還遇過穿TShirt跟我面試的人 如果是其它行業是不是能照我所說的比照辦理，我就不是那麼清楚了 第四、面試妝 其實我不太會化妝 我所謂的化妝，也只是上上粉底液 讓自己看起來比較有精神（因為我皮膚不好，看起來感覺像熬夜幾天那種不好><） 而且可以遮一些小瑕疵 再加上一些唇蜜或接近唇色的口紅 第五、面試資料（履歷表、紙、筆、專題、其它） 其實大部分的公司都會把網路上的履歷印下來 但我還是會帶一份，免得臨時要用 我是直接用104的印下來，有時間要弄美一點 也可以另外做 準備紙筆是萬一有事情就可以記下來 或是當對方要你填資料時 才不會很尷尬的要跟對方借筆 （通常對方會給筆，但如果是面試到一半臨時說要寫東西，可能就會沒給） 另外我會準備的就是專題文件 因為，我沒有工作經驗，所以帶專題 其它的，就看他們的通知有沒有寫要帶什麼嚕 再來，就是抱著平常心去面試了 =============================開始工作===================================== 很多人會擔心，自己無法勝任 其實剛開始沒有工作經驗都會害怕 畢竟那是一個跟校園不一樣的環境 但我覺得大家都還蠻照顧新人的啦~~~ 大家不用太擔心 像我們在學校程式方面的東西 一、二學期的課真的沒法學得太深入 只是學一些邏輯之類的 進公司大家都會教 不會就問就好了~~~ 其實很多東西慢慢就會上手 就像程式寫久了，發現自己都在copy、paste XD 嗯，還有一個要注意的是 有些人會想好好表現 所以有時一件事有兩種做法 一是快速完成 二是把事情做得很漂亮 我強烈建議，如果上面有押時程給你 請評估一下時間，如果時間不夠 就用快速完成的那個方法 因為押時程給你，不是事情在趕 就是上面有人要評估你的能力 而且太常delay人家會覺得是你拖了大家的進度 通常剛上班都會比較閒 那幾天就自己帶書去看 也可以問問前輩公司的一些規定 像服裝或公司的風氣之類的 （第一天我比較建議不要穿太隨便，也不用穿套裝啦 原則上就跟面試差不多） 我遇到的是還不錯啦 有一個前輩帶我 中午還帶我們去附近吃飯 順便認識一下附近有哪些吃的 =============================薪水方面===================================== 根據我同事的說法 新鮮人的薪水是年年在降 去年我同學叫我開32k~35k 可是我後來是開30k~35k 後來有點後悔啦 應該開高一點，讓公司砍 開這麼大的range公司一定給低的>< 其實我發現 新鮮人賣技術薪水要30k很普通（p.s 我在台北） 我同學也有人有35k 大家對薪水也不用太悲觀 覺得現在薪水都很低 再來是薪水的分配 常常有人問大家薪水怎麼用 所以提供一下我分配的方法 我去年剛進公司是31k 比較特別的是我們公司另有一條補助是一千八（聽說這是不扣稅的，我沒認真算過） 扣掉勞健保及福利金，一個月可以拿到快32k 今年調薪兩千==>33k1800==>約34k 不管是調薪前調薪後 我的分配方法大致一樣 先說明一下，我住家裡，另個優勢是我沒男友啦，所以比較省（說起來真心酸） 每個月10k拿回家，15k存起來 32(34)k10k15k=7(9)k 一個月的花費是7~9k 但大部分約7k左右，好像沒有真的花到9k過 每個月車錢約1k 飯錢包括聚餐，大約是2k吧（這部分我比較沒認真算過） 如果在公司更省，因為我午餐會帶便當（不過很久沒回去了） 剩下約4k，就出去玩或是買書、衣服、化妝品...（怎麼算一算好像很敗家orz） 從去年到現在的存款 約十八萬吧 因為去年只做了五個月 所以年終不多 送自己一台19LCD之後，剩下的全包紅包了 我同事說想存錢，一定要兼差 看起來好像是>< 不過目前，我是沒有打算拼命賺錢啦 因為我覺得目前錢夠用就好 其它就做做自己想做的事吧... =================================分隔線=================================== 大致上就這樣吧~~~ 現在想不到還要寫啥 如果有想到再補吧~~~ 廢話很多，哈~~~ 希望對一些人有一些幫助 p.s 大家對程式設計師的誤會好像很深，程式設計師的電腦也是會中毒的=.= 有一次我在msn上寫電腦中毒了 結果跟網友的對話是... 網友：你電腦中毒了哦 我：對啊，很討厭，客戶這根本是毒窟>< 網友：哈哈~~~~程式設計師的電腦也會中毒哦 我：=.= http://spaces.msn.com/members/HugDay/ 我剛去104看了，我是在個人資料的聯絡方式/時間 寫，煩請Email連絡，後面寫Email address 不過還是會有人用打電話的 我通常會說，不好意思我正在忙，可以麻煩您寫mail給我 我再和你們連絡嗎？ 另外，用關鍵字設定履歷隱藏設定 是沒有用的，聽說公司還是會看到 不過聽說我們公司是VIP，不知道是不是因為這樣", "link": "https://www.ptt.cc/bbs/Salary/M.1122275036.A.205.html", "date": "Mon Jul 25 17:01:58 2005"},
{"author": "josh887722 (麥坎納_COWA 75折)", "ip": "", "title": "Re: [請益] 上班族的兼職工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我目前在台中縣的一家製造外銷工廠擔任國貿專員 平常加班機會不多 : 很想用晚上時間去兼職 賺點外快 每個月的薪水幾乎都透支阿~~Orz : 想知道其他上班族晚上兼職都做些什麼 有沒有時間比較彈性的那種 : 提供一下意見 : 感激不盡~~ 如果你的工作上下班時間固定，少加班，固定周休。 1.學科才藝教學 若你學校學的東西沒有忘得太多，可以考慮接個家教。 若你是商科出身，接個統計或英文家教（純舉例）應該不錯。 時間也好控制，但切記教育是良心事業，接了就要認真教學 才藝：鋼琴、小提琴、，視特殊專長與市場接受度而定。 2.配合平常的消費習慣找parttime（開源兼節流） 通常PT工作薪水都太少，不符經濟效益， 所以要提高附加價值才符合成本，不然乾脆在家裡看慾望城市練英文。 愛吃麥當勞、肯德基的話，就去找晚班、打烊班、假日班，會附餐點。 愛租片，找百視達、亞藝影音等，每週5片免費店內飲料食品8折。 愛看漫畫，愛。 3.網拍 這個牽涉層面雜，切入面向廣，小小一篇寫不完。 總之市場漸漸飽和，我的建議是，若你的手工精細， 能以物廉價美切入市場（飾品、彩繪等），不然。 而且核算時間成本後，多半是虧本居多， 所以除非是利用看電視的時間做做手工藝品，還是別做的好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1122378957.A.879.html", "date": "Tue Jul 26 20:17:56 2005"},
{"author": "QuenWu (我愛ＢｅｎＱ)", "ip": "", "title": "[心得] 會被錄取才有鬼！", "messages": "ch1203i:重點是最後一行...XD poiuye:可是我很好奇 你做拍賣一個月可以多少錢耶.??^^ poiuye:可以說個大概嘛? QuenWu:一般是2000。這個月業績比較好約4000 fouri:裡面的人真八卦 有公家機關的作風 幸好沒上 Claire1981:看來靠網拍要維持生活也不容易 neverend01:http://tinyurl.com/2tldft", "content": "我今天去北區職訓中心 面試筆試 面試的職位是專案管理人員 工作內容，就有點類似人力資源的工作 之前在板上po關於職訓中心的問題 都沒有人回應我 所以我現在就和大家分享一下 今天一路的心得 北區職訓中心在五股工業區 住在淡水的我 過去那應該還蠻近的 結果 我花的一個小時的時間才到目的地 因為第一次去 所以有點迷路 幸好有提早出門 到了現場 大家抽籤 進電腦教室考試 考試內容就是 測打字、修改word、EXCEL 後面兩項是 我們要按照紙上的要求做修正 譬如說：word 第一行要置中、標楷體、14字體 大概有個七項，會有一張正確版的word ，要弄得一模一樣 最好要用格式設定、自己按enter調的話，分數會比較低。 excel的模式也一樣。 結果 我的打字測驗 第一次18字/分、第二次24字/分 我平常打字沒有這麼慢 今天是怎麼一回事 然後 excel、word測驗 常接觸的人 就會很熟悉 結果我以為word和excel是各20分鐘完成 結果是20分鐘要通通完成 老師說收卷的時候 我的excel也沒寫也不能繼續寫了 換句話說我的excel是0分 一開始進電腦教室的時候 我的電腦就一直出狀況 直到換了第三台電腦 才正常 難道說是天意讓我一開始就不順利？ 考完筆試 我想 我今天應該是來陪考的巴 唉 筆試就輸了阿 會被錄取才有鬼 接著就是面試 超級有規模的 在一個大會議室裡 大會議桌上面對面 五個主管面試一個人 我本來面試就不會太緊張 今天不知道是怎樣 大概有點正式 讓我潛意識裡就有點緊張巴 所以講話的組織有很差 我列一下問題 一、2分鐘簡單自我介紹 二、說一下對這個工作的了解 三、說一下你的畢業專題 四、你的交通工具？怎麼來的 以上的問題很正常，一般面試也都問這個 坐中間的主考官就問：妳好像沒說妳的興趣 我：我的興趣是網路拍賣。我除了出清家裡的二手商品，也會幫同學朋友拍賣， 我也會收一部份的友情佣金。 主：那你一天花多少時間在網路上 我：我一天花在網路的時間大約2小時，這是用在拍賣的時間 主：應該不只巴 我：如果加上其他的上網，就不只了 坐中間的這個主管，問問其他主管，有沒有要問問題，坐中這個又繼續問 主：請問你一個比較私人的問題，妳做拍賣一個月賺多少錢 我：因為我不是專業賣家，這個部分，我沒有詳細計算過。 (我就開始舉例我收取佣金的公式) 反正，到後來都在拍賣這個話題繞，坐中間的主管一直想知道，我拍賣賺多少錢， 我有算過，但是不想說。所以就說我就說我沒仔細算過 今天的面試 我覺得公家機關老人特別多 隨便看都有點年紀 今天去面試的11個人裡面 有7個都是媽媽級的人 我覺得這個工作內容感覺不錯 可以學到一些東西 感覺上啦 但是 這個工作是委外性質 所以不適合久待 年紀差距又很大 唉反正我今天表現超差的啦 明後天通知有無錄取結果 我會被錄取 才有鬼勒 窮人要賺錢 http://tw.user.bid.yahoo.com/tw/user/serene1022", "link": "https://www.ptt.cc/bbs/Salary/M.1122383543.A.C3B.html", "date": "Tue Jul 26 22:06:57 2005"},
{"author": "aafake (我想去Reading)", "ip": "", "title": "Re: [問題] 有人知道華南銀行七職等的薪水大約多ꐠ…", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "八職等的薪水是四萬多 八職等的就像是高辦 通常都會去總行 不過好像都會先在分行輪習一段時間 七職等的分到分行 會分到哪個位子全都是看運氣 有的人一進行是做存款 可是也要的人馬上就分到外匯 不過通常七職等的到後來幾乎全都被調去做外匯或是放款 : 對不起 : 我想要請教一下如果是八職等的呢 : 薪資水準大概是多少 : 另外 不知道這次應徵八職等的人會被分道做哪些工作 : 感覺上不大向一般分行櫃員 : 如果有相關經驗不知道起新會不會高一些呢 : 謝謝唷 : 引述《papatyoicelp (小忠)》之銘言： : : 如題， : : 今天看到華南銀行有在應徵七職等 : : 跟八職等的工作，八職等要研究所所以 : : 我大概不行了，目前是想應徵七職等的工作， : : 所以想請教板上有沒有大大知道華南銀行 : : 七職等的工作本薪大概是多少啊 : : 有沒有什麼加給或福利的 : : 先謝謝各位大大了 How many ears must one man have Before he can hear people cry?", "link": "https://www.ptt.cc/bbs/Salary/M.1122474964.A.9C9.html", "date": "Wed Jul 27 22:42:36 2005"},
{"author": "momi (黑白異境)", "ip": "", "title": "Re: [問題] 請問婚紗店的員工有規定未婚的嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我之前在竹科做行銷企畫(三年) 但其實對科技產品沒啥興趣 : 很想做婚紗店的員工 應該算是sales吧 : 今年底就要滿27歲 雖然看起來比實際年齡小約三歲 : 可是我已經結婚了 請問婚紗店店面員工是不是有規定要未婚阿？ : 謝謝 我之前做過婚紗業 門市小姐沒有規定要未婚 也許每家店都不同吧 我那家的門市小姐都結婚了 還有小孩子 婚紗店滿辛苦的喔 根本沒有時間照顧家裡 門市小姐都要上班到晚上10點多關門 假日不可能休息 排休也很少 平常就是濃妝豔抹招待客人 跟客人周旋 陪客人看片 要很會講話 因為底薪不高 只能靠獎金 而且每個門市小姐都會比業績 我倒是滿好奇你為什麼會想去做這個工作的XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1122479021.A.AE9.html", "date": "Wed Jul 27 23:51:36 2005"},
{"author": "lamar (can't stop it...)", "ip": "", "title": "Re: [問題] 永慶的儲備主辦代書", "messages": "intefan:好文推一個  這篇應該要mark s7966:詳細好文 neverend01:http://tinyurl.com/2tldft", "content": ": 請問工作性質 內容 內容主要是土地登記相關業務 主要是移轉居多. 雖然看起來是內勤但和客戶簽約時就要出門 平常還要跑地政事務所銀行之類的 所以沒有都待在辦公室 : 工作時間長短 有週休但通常客戶約 簽約很可能用到周休算加班 星期一至五雖然正常下班但也會因為客戶方便加班補件什麼的 然後只有三節有放假一般國定假日是沒放(印象中有排休這部份不確定) : 需要像業務一樣拜訪客戶嘛?(因為我不會騎機車 所以這部份比較麻煩) 一定要會騎車不然很麻煩的 : 還有薪資大約是? 試用(沒牌)2700028000左右 有牌不清楚 (一般有牌沒經驗有三萬以上另加獎金中小型代書事務所.) 有牌有經驗當然就更高薪再外加案子的量和內容 : 也有教育訓練嘛? 有一開始是有先跟固定的學長姐 : 是不是會有保障底薪? 這不是房仲所以沒這條 : 協助考地政士之類的?( 好像有聽說 他教育訓練後沒考到還要被扣錢是吧) : 請有經驗的人協助我一下好嘛 : 謝謝唷~~^^ 推文有回了相關科系 (地政土資.土管不動產等等) 才可無牌應徵不然就要有牌 另 1.這份工作不用穿制服只有簽約要穿背心 2.除了會在戶外跑也有可能要去外縣市出差 3.面試是在大安分店法務課經理面試時間不長約30分鐘左右 若有電話二次面試應徵上的機率比較大 4.面試問的問題都是依你在面試前所填的一份公司規格履歷問你 若硬要說問的專業問題只有你知道代書的工作內容嗎？ 其它就沒什麼特別 大致上是這樣~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1122485438.A.326.html", "date": "Thu Jul 28 01:56:47 2005"},
{"author": "colorme (colorme)", "ip": "", "title": "Re: [問題] 有人知道高雄市商業會", "messages": "eatpeanut:不只一年之久吧...我當學生的時候就有了 eatpeanut:覺得很奇怪 他們怎麼一直缺人 bbslin:希望peggycai網友能在結束該工作後~上來分享妳的 bbslin:心得 ^_^ ciis:他有主動來電約面試,我覺得他掛太久.就拒絕了 neverend01:http://tinyurl.com/2tldft", "content": ": 我今天去面試 看員工人數不多 不過感覺漫融洽的 : 所謂的內鬥漫嚴重是指理事長之間 還是員工之間阿 : 因為今天我有聽到理事長好像對事情不滿 在那唸..... : 不過跟他們的對談 這裡好像能學到很多東西 : 例如 高雄商訊月刊的編輯 會計 網頁 公文之類.... : 還是只是說說呀 還是真能學到東西呀 : ps理事長講話好直喔 高雄市 高雄市商業會 高雄市鼓山區千光路8號 職務不符 不可思議 高雄市商業會高雄市商工研究發展促進會高雄市機器公會高雄市警察之友會以上這四 個單位同屬一人操縱的在網路上應徵人員已長達有一年之久受騙人員不計其數.應徵的 工作與其內容職務都不符合根本是風馬牛不相干而且竟然還要求周休二日要去老板家陪 他呢請大家不要再受騙了.. 轉貼自 http://tweyes.org/badcompany/ 搜尋黑心企業 51頁 ", "link": "https://www.ptt.cc/bbs/Salary/M.1122749729.A.7FB.html", "date": "Sun Jul 31 02:56:24 2005"},
{"author": "yuwun (昏昏沉沉的夏天= =)", "ip": "", "title": "Re: [問題] 有關何嘉仁的面試", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我今天剛接到何嘉仁的面試通知 : 我是應徵人力資源專員 : 我發現有筆試 : 好緊張 不知道會考一些什麼 還有難不難 : 想請教各位有經驗的人 : 何嘉仁的筆試會跟美語老師的一樣嗎 : 面試要注意一些什麼 : 拜託各位~~~~>< : 給小妹我一些意見 : 感激不盡 她筆試問的問題大多很基本請注意它們的網站內容. 大多問何嘉仁成立的主旨?何嘉仁有哪幾種的 分校之類的? 另外最常問你在學校或工作學到什麼? 不喜歡什麼? 你如何處裡的實例題? 面試基本上不用太過OL都OK但不能隨便她們希望是有活力 看起來親切的人員居多.我問過我的同仁包括我大多面試兩次才過關. 先給單位主管再給總主管面試. 但是我做的並不久就辭了因為是大公司. 過於頻繁的假日到台北總公司受訓(個月兩次)讓我真的很不習慣 並且每年不管任何職務人員至少都要通過何嘉仁的英文檢定考試. 雖說加強英文能力很好但你會發現難得的休息時間還必須受訓跟學英文 壓力無形也大...... ", "link": "https://www.ptt.cc/bbs/Salary/M.1122882640.A.880.html", "date": "Mon Aug  1 16:03:43 2005"},
{"author": "hpzs (飛越泰國象)", "ip": "", "title": "Re: [問題] 請問王品台塑", "messages": "rurupan:事事都要加油...表現給大家看，我覺得比較重要吧 mii:月休8天該不會是四個週末吧?! anappleaday:週末應該也是要輪班的~ neverend01:http://tinyurl.com/2tldft aorbon:月休九天 還有王品跟台朔沒關係", "content": ": 請問有人在這工作嗎??無論兼職或全職 : 是否可以略述這工作好嗎..謝謝 我在王品的相關企業工作(雖然才進去一個星期) 希望以下這些可以給你參考 福利： 月休八天 每年國外旅遊(滿一年，公司幫支付三分之一，三年就幫你支付全部) 每月分紅(有盈餘時，照上班時數分配) 春節、中秋禮品(聽說去年是每人一張西堤禮卷) 公司還滿有制度的 同仁們也很活潑 當然有些老鳥很嚴肅，你對他笑他不一定會對你笑之類的 不過是少數幾個 也有很完整的訓練課程(我還在被訓練中) 我之前有念過雜誌一些有關於王品的文章 他們在每個方面都有學分 好像修滿一百多個，就可以當幹部還是店長吧 不過我進去這幾天發現有幾個學分還滿難的 因為我現在的菜色介紹還背不太起來 其實還有很多細節 不過沒辦法一次說完 看你的決定嚕 嗯，幫自己的青春留下些記憶吧。 http://www.wretch.cc/album/hpzs", "link": "https://www.ptt.cc/bbs/Salary/M.1122893138.A.F86.html", "date": "Mon Aug  1 19:02:26 2005"},
{"author": "lalha (-)", "ip": "", "title": "Re: 可以做一輩子的工作", "messages": "NEWdaughter:感謝回答...嗯...人類還真不容易呢 neverend01:http://tinyurl.com/2tldft", "content": ": 有什麼工作可以一做做幾十年的啊 : 是那種只要你還願意繼續作就可以長久的 : 現在開始在找工作 : 可是仔細一想 這些工作頂多做個2.3年可能就沒有了 : 也許是賣衣服或者行政助理什麼的 : 有哪些工作會是比較長期的 : 公務員 教師之類的就不再討論了~~ 一般人會從產品出發看這個問題，這樣子會蠻簡單的，產品有所謂的 PLC 也就是產品生命週期Product Life Cycle。 每種產品的 PLC 大致上都差不多，除了週期的長、短。像是：推文裡面提到 的醫療業，如果是當醫生的話，PLC每次循環大概以十年計算，所以相對算是 較為穩定(產品面)；相對的，科技產品，例如手機，PLC每次循環可能是以小時 計算，那麼淘汰就會很快速、很猛烈。 電腦工程師就是其中一個例子，電腦軟體科技的 PLC 每一個循環大概是3年，所 以總是有長江後浪推前浪的威脅。相對的，會計師的循環就很長，算是很穩定的 行業。 以上都是從產品(含服務)面來看問題，這只是其中一種看法，工作地點、整體環境、 運氣機會、....影響因素太多了，很難能夠說得定的，在可以選擇的時候，做下 當下最好、或是前三名的選擇，之後別忘了時時更新、進步，大概唯有如此，才能 常保安全。 ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1122896981.A.9D5.html", "date": "Mon Aug  1 19:55:07 2005"},
{"author": "adm2003 (準備離職嘍)", "ip": "", "title": "Re: [問題] 有關何嘉仁的面試", "messages": "iampo:很感嘆..原po真是說出我的心聲了.進來這,工作已經 iampo:超乎兒美教師的職責...比較像全方面企畫人員 neverend01:http://tinyurl.com/2tldft", "content": ": 我今天剛接到何嘉仁的面試通知 : 我是應徵人力資源專員 : 我發現有筆試 : 好緊張 不知道會考一些什麼 還有難不難 : 想請教各位有經驗的人 : 何嘉仁的筆試會跟美語老師的一樣嗎 : 面試要注意一些什麼 : 拜託各位~~~~>< : 給小妹我一些意見 : 感激不盡 要進何嘉仁還是先考慮清楚多看看前輩的一些意見比較好喔^^ 因為正如有的網友所說 何嘉仁的受訓非常之多 不管是位在哪裡都得到中和總公司受訓 幾乎都是一整天...從早上九點到下午六點 總而言之我覺得何嘉仁非常的操 假日還要上班，颱風天也得扣一天薪水 要員工付出但是卻能壓榨盡量壓榨== 我現在進何嘉仁半年了，一直很想辭職 但是礙於合約...所以非常猶豫 因為違約要賠一萬 可是真的很想離開 滿受不了何嘉仁的管理模式 總公司一天到晚發文要分校做這個做那個 一點都不懂得基層的辛苦 反正位在前線的也不是總公司的那群人 如人飲水冷暖自知 唉.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1122904700.A.BF7.html", "date": "Mon Aug  1 22:03:32 2005"},
{"author": "KeithTseng (㊣骨折香蕉㊣)", "ip": "", "title": "Re: [問題] 有人知道華南銀行七職等的薪水大約多ꐠ…", "messages": "Morisato:可以:>..法學院、社科院科系畢業的.. leek106:非商學院可以報名，也有人非商學院已經錄取 aataipei:就是有人不懂愛亂屁 aataipei:誰說非商學院的不行阿　拜託 neverend01:http://tinyurl.com/2tldft", "content": ": 請問非商學院科系畢業，可以報名嗎？ 總行八職等行員：年齡25 ~ 32、碩士畢業、商學相關科系/會計財稅相關/經濟相關科系、 1 年以上工作經驗有一年以上財務行銷、風險管理、投資信託、財富管理、整合行銷、計 量經濟等實務經驗之一者尤佳。 分行七職等行員(全省)：年齡 22 ~ 30、大學畢業、商學相關科系/法律相關科系/會計財 稅相關、1 年以上工作經驗有一年以上授信、催收、外匯、理財實務經驗之一且具有相關 專業證照者尤佳。 這是網頁上的資料，您想非商學院科系畢業可以報名嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1122913978.A.36C.html", "date": "Tue Aug  2 00:39:21 2005"},
{"author": "KingWebber (偉伯king of kings)", "ip": "", "title": "Re: 關於薪水高的保全公司", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我突然有的問題 : 剛看報紙 : 到到保全運護人員六萬五以上保安人員五萬左右 : 我本以為是虎爛的 : 但是後來又看到保全押解人員底薪六萬八千起（真的太虎爛了） : 我一直以為保全不好賺 : 因為以前一個認識的女生跟我講她前男友是保全賺的不多 : 但是報紙上怎麼好幾個保全都是六萬以上啊？ : 我沒大志（也沒多需要錢）三萬以上就超想做了 : 請問這個到底是怎樣呢？ : 難道真的是有人會搶嗎？還是要跟人戰鬥呢？ : 不知道可不可以波在這裡 : 但是真的很需要各位大大幫我解惑 : 謝謝 我爸在開管理公司的 管理員基本上就是3萬多了 更何況是保全....絕對更高 3萬..看你要不要多兼幾棟大樓 就可以上看45萬... 我爸說以前都是退休阿伯在做的 現在都是大學生要來做...why? 1.薪水比外面高 2.沒業績壓力 3.一定準時下班(因為要換班) 除非有人出事要你代班 只是大家還是沒辦法接受就是....一聽到XX在做管理員... 就會覺得沒出息...= = ", "link": "https://www.ptt.cc/bbs/Salary/M.1122914487.A.528.html", "date": "Tue Aug  2 00:45:35 2005"},
{"author": "eyesome (想盡快脫離這一切)", "ip": "", "title": "Re: [問題] 請問有人在高點工作過嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "年終...不管你待幾年好像都是一個月 不過未滿一年的話就從你試用期滿開始算， 我去年9月到職....去年年終只有2000= = 三節獎金....基本上是沒有 只有禮餅 不過今年端午有1000獎金 待遇...要看主管... 我是新鮮人 試用期25K 試用期滿後加1K 過年又加了1K 環境還算不錯啦...哪間公司沒人耍心機，高點算是耍的比較少的了 也是有一般公司的不成文規定......加班加班加班 作編輯應該比較好，起碼可以學點東西，一般做行政的就很乏味（就是教務） 很像養老的工作，我在這裡快1年了，感覺越來越沒有競爭力...... : 如題，就是商管研究所很有名的、台北館前路高點文教機構 : 請問有人在那裡工作過嗎? : 待遇和福利、環境如何呢? : 我是應徵編輯，有人可以分享經驗嗎? : 謝謝^^", "link": "https://www.ptt.cc/bbs/Salary/M.1122984079.A.E34.html", "date": "Tue Aug  2 20:12:01 2005"},
{"author": "miwo (咪嗚~~~~~)", "ip": "", "title": "Re: [問題] 請問有人在高點工作過嗎?", "messages": "eyesome:大推..當主任上班永遠超過10小時..薪水加3000 ishinu:主管要我做的不是編輯..是教務行政人員耶T___T miwo:如果是教務行政人員，那你絕對要有把這工作當跳板的 miwo:心理準備了!!難升遷而且事情雜! intefan:it seems girls working in the place....... intefan:are quite pretty.....why? neverend01:http://tinyurl.com/2tldft", "content": "編輯的工作我不清楚 但是教務跟櫃檯、市廣的話，待遇普通，福利差 三節獎金通常都沒有，年終的話去年聽說一直發不出來 但後來好像有一個月 而且就我在高點待二年的經驗 你官階升得愈高，下班時間愈晚 據聞高點的女性高階主管不是離婚就是老公有外遇，要嘛就是沒結婚的 好處是，高點的流動率還算滿高的 撐個二年當主任一定沒問題 只是會不會再升的話就要看個人了 而且當主任並沒有比較好 責任重很多，薪水才加一點 可是卻要晚下班很多 一個待了多年的教務主任，一直很後悔沒有在三十歲之前離開這家公司 不過如果你只是想當個跳板的話，高點畢竟是大公司 是個不算的選擇 可是待一輩子的話就非常不建議了 : 如題，就是商管研究所很有名的、台北館前路高點文教機構 : 請問有人在那裡工作過嗎? : 待遇和福利、環境如何呢? : 我是應徵編輯，有人可以分享經驗嗎? : 謝謝^^", "link": "https://www.ptt.cc/bbs/Salary/M.1122992943.A.9BA.html", "date": "Tue Aug  2 22:32:14 2005"},
{"author": "Verse (廢柴)", "ip": "", "title": "[不爽] 股長 + 上司", "messages": "yesyoudo:哪一區的？ 公家機關好長官很少 Verse:*屯 yesyoudo:中部的嗎？ 我遇過南部某幾個稽徵所還不錯的人 Verse:大部份的公務員很棒很棒。但我遇到壞的 -.- Verse:為什麼會被 m -_______________- neverend01:http://tinyurl.com/2tldft", "content": "作者: Verse (廢柴) 看板: Hate 標題: [不爽] 上班的國稅局承辦人 股長 時間: Tue Aug 2 21:07:33 2005 先勦新股長 ....你好樣的。上任的第二天。上午不見人影，下午醉醺醺。 大聲說者醉話到處晃。 昨天聽你打電話髒話連篇就算了，今天卻.... 天阿 你在一樓耶 ....在一樓掌管營業稅耶。一樓是什麼地方? 一堆民眾來辦公的地方耶。 成何體統? 然後我的報表又得因為你的習慣而改。 王八勒 .... 再勦我的上司。 謝謝你美其名說，因為我讀商科，想讓我多學點，所以教我貨物稅。 將來到會計事務所實習好過點。 我很感激你的好意，真的 能多學幾樣是好的。 雖然人生規劃裡，沒有去會計事務所實習的打算，因為會計爛到暴，但讀資處 還是不得不碰商業科目。 然而 廠商的申報表寫錯，被登錄站退回， 我剛接這職位，一推東西不懂的情況下，你只丟給我兩本書，叫我自己看。看書慢慢學。 有一些問題去請教你，你就叫我去看書??? 好不容易看出所以然，請你看那裡錯? 你就說沒錯沒錯。接者申報書繳去登錄站又被退回來。 沒辦法後，再請教你。才發現 ...... 原來 .... 你也不太會算。 一本申報書就被一退再退。 後來你去請教總局得知怎麼算，才知道算法跟書上寫的不一樣。 報表上的公式根本是屁，表面上是寫那樣，但實際上算法又不一樣。 阿哩勒，e04 啦。 如果常被你兇的廠商知道你也不會算。 表情可能是這樣 > 囧rz 廠商來問一些申請手續，我不知道，去問你，你就一臉不耐煩的說，還不就是那() 樣。 齁 ....到底是那()樣 ....()~ 。 一副把我當笨蛋看待??? 拜託 .... 我是新來的耶.... 從你說讓我學之後，前面的人只講三天就離職了， 三天而已你是想那樣??? 光申報書的後續處理建檔就講不完。 更何況當時是紙上談兵。 我想你應該很曉得這狀況。 且這稅制剛下放到各稽徵所一年半。沒人知道這業務怎麼辦。 裡面的稅務員一聽到 貨物稅 這三字像遇到鬼一樣馬上搖頭說不知道。 你要我去問誰阿?? 而你不在，電話來時，你身邊的同事就要我去接你的電話??? 廠商打來一問三不知的感覺有多囧阿 .... 阿阿阿阿阿阿靠 之前不是說要教稅制嗎? 你教了多少?? 去 ......且你現在一次教兩個?? 且還分開教?? 去 ..... 你是想搞我跟她分裂是吧? 幸好她是心地善良，美麗高窕的甜姐兒，沒想那麼多。 卻很心酸的做你的事 四個管區的庶務。 或許我能體會你的做好，因為聽說之前你的助理都做沒幾個月就跑了。 有一個還只做兩個禮拜??? 雖然這工讀很閒，托您的福我只忙 10 號 ~ 25 號在一堆報表堆中。 (別的工讀生一個月加總起來頂多一星期) 說真的，我也不怕忙。 只是你真的有夠機車.....gy 勒。 靠 (我文筆真爛，無法表示恨意 ><~~~~~~~~) ", "link": "https://www.ptt.cc/bbs/Salary/M.1122996179.A.C62.html", "date": "Tue Aug  2 23:22:58 2005"},
{"author": "egh (飛魚超好聽...)", "ip": "", "title": "Re: [問題] 請教各位先進國瑞筆試內容為何？", "messages": "beginchiu:感謝您的回答，稍微知道方向了！ neverend01:http://tinyurl.com/2tldft fr370789:圖學必考~公差觀念要好 cksapp:英文 在地人 以及姓林.李的錄取機會大", "content": ": 請問各位前輩，小弟收到國瑞的筆試通知，這個星期五就要筆試了， : 應徵的是機械工程人員，請問有沒有人知道筆試會考些什麼呢？要準備什麼呢？ : 現在一頭霧水，完全沒頭緒，請知道的人告訴小弟一下吧感激不盡 英文...聽tape 材力....考觀念不用背公式 圖學....三視圖等 這三個確定會考...其他不一定 ", "link": "https://www.ptt.cc/bbs/Salary/M.1122999189.A.450.html", "date": "Wed Aug  3 00:14:29 2005"},
{"author": "yescandy (繽紛花都)", "ip": "", "title": "Re: [問題] 請問三民書局的校對人員", "messages": "neverend01:http://tinyurl.com/2tldft mrscold:校對組的主管超會罵人，還有一個巫婆也很愛罵人", "content": ": 想請問有在那邊工作過的人 : 校稿人員的筆試大概考什麼呢? : 有什麼需要注意的事情??X : 還有這項工作的內容跟環境如何呢? : 剛畢業的新鮮人如果要去做薪水大概多少勒? : 謝謝喔~~ 我是上一梯去考試的.. 會給你兩個小時考校對...大約分為文言文.數學(式).化學(式).英文.. 等等之類的文章(統稱為排稿)...要你比照原稿挑出錯誤... 對了..還有填充(考一些字彙) 建議先查查校對符號的使用方式(我自己念新聞..編輯時學過..可是忘光啦) 然後再給你30分鐘寫自傳... 考校對的時間要分配好...寫自傳的時間其實很彈性... 大概就醬囉..祝你好運 ", "link": "https://www.ptt.cc/bbs/Salary/M.1122999210.A.ADA.html", "date": "Wed Aug  3 00:22:24 2005"},
{"author": "funereal (噗~~狗屁)", "ip": "", "title": "[心得] 我想 我該有點憂患意識了", "messages": "smallizumi:在台南也有辦法花錢花的很凶喔?=.=\" doyna:為什麼這篇被m啊?@@ QuenWu:對啊！why被m？ funereal:因為我喜歡旅行 用好吃好 走奢侈路線 ninan:我在台北，家教錢也沒超過 450/hr 啊(國中) ninan:高中現在大概都是 500 左右吧 = = 700? 極少數 mike671011:被m的怪怪滴...why? ozaki5:可能版主是想M樓上那篇？！ neverend01:http://tinyurl.com/2tldft", "content": "大家好 看了各位大大的文章後 我覺得 我似乎 太.......... 不知天高地厚了 陷在發現 事情似乎 沒有我想像中的容易 小弟現在在南部 就讀唸了就會成功的大學 研究所 如大家所認知 我覺得南部薪水的起薪真的很低 連家教也是 以前在台北 家教隨隨便便起薪也有個700 現在在台南 背著老師拼經濟(家教x2 工研院工讀 實驗室計畫) 東拼西湊一個月 免免強強 也有個2萬多 感覺上 賺錢似乎 很輕鬆 所以 花的也凶 沒存多少錢 從今天起 我想 我該收斂點 該自己好好想想囉 也希望板上所有人 一切順利 稱心 我想 今天起 專心做實驗 花錢的事 就交給 8/11 真心人 我的媽呀 一個人的情人節 還真是無聊 呼呼~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1123104716.A.133.html", "date": "Thu Aug  4 05:50:27 2005"},{"author": "Marginer (Marginer)", "ip": "", "title": "Re: [心得] 昨天面試安親班的行情(台北)", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "目前勞退新制與勞健保已經設計合在同一張表申報了 如果在同一張表上 勞保寫16500 而勞退用26000計算 就是公司自己找死 自己跟勞保局自首以多報少 此外 勞保投保金額計算依據是工資 全勤獎金也是工資的一部份 所以應該用28800這級距來投保 提外話:現在很多公司老闆或人事都不知道怎麼做 就開始亂做 有關單位等著收罰款已經等很久了 已經預估出金額了 : 昨天下午去一家台北的安親/托兒面試 : 是那種全省都有加盟分校的... : 安親老師每天工作八小時 : 因為我有一年相關工作經驗 : 所以月薪28000但算法是260002000的全勤獎金 : 勞退的6%用26000去計算 : 勞健保用16500去計算(哇哩咧~) : 他說這樣公司可以少繳些勞健保費我們也可以少繳 : 而且員工所得稅單也能少繳些 : 但我總覺得怪怪的但當下又說不出哪裡怪@@~ : 另外要簽約一年.. : 報告完畢~", "link": "https://www.ptt.cc/bbs/Salary/M.1120017643.A.609.html", "date": "Wed Jun 29 12:05:20 2005"},
{"author": "emi1109 (緩衝處理中)", "ip": "", "title": "第一天上班我就在公司吐了", "messages": "ivita:應該是太緊張了，不要太緊張喔~加油~放鬆點 britmoggy:妳以後就會習慣了... james0414:你只是太緊張了~ charleen:太緊張了.放輕鬆些.加油喔 azaleaaa:我後天開始工作  卻已經胃痛兩三天了..@@ ccwccw:我每天看電腦六小時左右，沒時間吐 APHIS:搞不好是螢幕太舊了.... minj:太緊張+1  第一天去工作都會比較緊張 miclee2001:應該是螢幕更新頻率低於75Hz,會閃 cutetyphoon:趕論文的時候 每天盯電腦超過十小時 siemensch:我學生時期~打整整一天的遊戲~也沒時間讓我吐꘠ neverend01:http://tinyurl.com/2tldft", "content": "今天第一天上班 這是我畢業後的第一份工作 主管今天要我在網路上找些東西幫他弄個project 因為是新人 所以一直要自己皮繃緊一點 我從九點開始就盯著螢幕 一直找東西 好不容易到了中午可以休息一下 下午又開始找 其實也沒有什麼東西了 還是逼自己做些事情 還是盯著螢幕 後來眼睛身體狀況越來越差 跑去廁所居然把午餐全吐出來了 我從來也不知道電腦會把我搞成這樣 可是看著其他同事一直用著電腦 就覺得自己真沒用 有什麼工作不用用電腦的 我跟主管反應過了 他說接下來的工作會是打字類比較多 像這樣瀏覽的東西會少一點 唉 怎麼會第一天就碰到這種情形... 我是你的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1120052945.A.DE5.html", "date": "Wed Jun 29 21:57:43 2005"},
{"author": "avis9 (奈良)", "ip": "", "title": "[閒聊]老闆說：感覺你好像把這裡當跳板", "messages": "cfchien:很特別的想法，我喜歡！ cshlin:很獨到的見解我贊同^^ allenjan:推!! MidnightBach:我想問原po  你在這個職位做多久了？ Engedi:你的確是把這裡當跳板呀，只是老闆把這件事點破了 avis9:我做了15個月，不過是品管、現場工人、司機輪作 avis9:不過老闆如果願意升我當幹部，我會在多呆個兩三年 avis9:過去學徒三年四個月出師，我照慣例的時間走人 imbgq:不同意服務業沒未來 midstrong:是這樣沒錯.很多小工廠黑手老闆都開雙B midstrong:至少在我家附近是這樣 Lithium:想法很獨到，讚! 實踐勞動價值說 uuuiii:有趣的觀點... wowen:請問一下原PO大哥,您考的13張證照是哪幾張啊?謝謝 hoteam:哇賽!後面那幾段好像對案以前的文宣 hoteam:是對岸...原來以前是搞社運的,難怪呀 neverend01:http://tinyurl.com/2tldft", "content": "喔 抱歉，我的意思不是說 服務業 沒有未來，而且隨著產業轉型，服務業產值也會增加 可能我的說法讓人誤會，我是認為 從事服務業比方說金融的理專這種業務性質 一般大學資質的人，與其去期望成為那少數的明星銷售員，不如從事製造業 會獲得比較大的成就 當然，這很可能只是我個人的偏見而已", "link": "https://www.ptt.cc/bbs/Salary/M.1120095892.A.D71.html", "date": "Thu Jun 30 10:17:56 2005"},
{"author": "CuteAmi (短髮極簡風look)", "ip": "", "title": "Re: [請益] 新鮮人在小公司的煩惱...給點建議啦!! …", "messages": "abeautyfox:台科大？？ CuteAmi:非也 n77991:那應該是台北大學吧 CuteAmi:再一個叉就賓果啦:P Novsup:很感謝你的經驗分享與建議唷! ^^ 我會參考的~ Novsup:不過我就不回文了..因為感覺版上有些人對我有意見 chyan:我猜是台東大學吧?  http://www.nttu.edu.tw/ CuteAmi:~\"~ neverend01:http://tinyurl.com/2tldft", "content": "同學: 我之前的工作跟你很像 我之前在遠東世紀廣場園區 某間科技公司 老闆是創投起家的 他所有資金都是老美那邊調度用來 公司很多軟體也都是試用板 有些有原版啦 不過用起來感覺就是像老共那邊的軟體=.= 說真的很困擾 以防毒軟體來說 試用期一到沒防護 還有很多應用軟體也是 令人傻眼 買個掃描器喊多久了也沒批准嫌太貴 淪落我們還跟隔壁公司借掃描~~ 老闆永遠說的很好聽 說他會僱工讀生啊行政人員啊接聽電話或做雜事 說的說讓我們部門裡安心做自己專業的事情 我待了9個月沒有一次兌現 買文具超過500元還得問老闆的允許 常常公司連一萬元的零用現金都沒有 有一次公司雇用一個打掃阿姨 一個星期來1~2次 1次約2小時 來打掃1次2小時給500~600元 老闆看到這樣的薪水竟然嫌多 說應該一個月只發500~600元??? 你去請螞蟻吧 真是太誇張了 老闆自己不專心作公司的東西 到處演講虎爛 常常出席一些有的沒有 你問他積蓄人脈嗎? 才有鬼 常吹噓自己認識啥大人物 鬼影都沒見到一隻 使用的交通費啊車油錢都報公司帳 難怪我們買東西綁手綁腳 我們公司從老闆 會計 行銷業務經理 製造部經理 技術部 行銷業務部經理 她根本自己兼經理又兼業務 因為行銷業務部只有她一個人 老闆老說要給她一個業務助理 根本滿嘴謊言 而且老闆最後說都不要找人了 自己想乾脆找個秘書好使用 短短不到三個月 老闆從製造部經理 會計 秘書 製造部助理 網路部門 行銷業務經理 一個一個當天趕走 不給遣散 還叫囂說不怕打官司 就算公司還沒開始賺錢 因為降子省薪水也太誇張了吧 員工是公司的資產 據說我來上班前已經聽說過去一年公司流動20多名員工 我認為公司的電腦設備根本不能省 這是一個營運主體 該花的不能省 文宣產品來說 是對外發布的企業訊息 也是企業形象的塑造 還有網頁管理 業務訓練 等等 都是要花時間金錢與心力的重點部份 你說省就大家印A4紙重覆影印 離開記得關水電 等等 我不知道老闆如果連軟體 人事營運 業務拓展與訓練 都想省 都想錙銖必較 那公司還能幹嘛? 我也是外租族 畢業後都靠自己 也有經濟壓力 勸你先待一個月 至少領到一點儲備金 當然這一個月 你可以利用下班回到家找工作 省去上班找工作之尷尬 否則待下去 只是浪費時間 經歷這樣的經驗還是覺得大公司比較好 畢竟有一定的制度 不 會 一 個 人 當 三 個 人 用 我老闆一個一個踢走員工又不找新的遞補 變成我們得增加業務量消化 你知道嗎? 我唸化工的 我得支援行銷 業務 製造部門 還把word極致美化成photoshop的感覺 因為遲遲沒繪圖員工進來>< 我又不是唸企管 行銷 美工方面的 因為老闆不想請人所以只得揹著作 而 且 不 加 薪 還惡意把14個月薪水砍成12個月 科技公司 沒三節與年終 又不加薪 那跟 勞 務 外 包 有啥不同??? 好在我脫離苦海啦 明天開始要任職台X大學研究助理 多勞囉:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1120131333.A.967.html", "date": "Thu Jun 30 20:08:06 2005"},
{"author": "cielu (兼職翻譯員喲=3=)", "ip": "", "title": "Re: [請益] 請問有人在小哈波工作過嗎", "messages": "masusuu:我看成打小孩.接電話 neverend01:http://tinyurl.com/2tldft", "content": "我之前有同學在那當老師 也有當電輔老師的[算打工] 不完全清楚但是比起其他家來說 還不錯 比較一下[就電輔來說] 格X 喬X 小哈X 時薪 100 80 150 格X做久了會調薪100=>150 喬X我不知道是不是我們這邊這家因為都是他們自己親戚在做的關係 我同學他們去時要接小孩.打電話.管秩序.做海報.倒垃圾 還時常因為沒趕快去追垃圾車而挨罵 小哈X 很單純的電輔時新150 這只是針對我知道的電輔工作給你比較 總覺得小層面可以看得出公司的態度了 只是不知道這是不是都是個案^^ 僅供參考啦 : 看到這家安親班在徵安親班老師 : 請問有人應徵過或在那邊工作過嗎 : 福利和待遇如何呢 : 環境如何呢", "link": "https://www.ptt.cc/bbs/Salary/M.1120141624.A.CBA.html", "date": "Thu Jun 30 22:33:40 2005"},
{"author": "rosagamer (曙光)", "ip": "", "title": "是不是我的想法有問題…", "messages": "crystyoung:這個..你問的福利問題還頗奇怪耶 Q_Q kidbaby:把燈關掉 真的有點扯... SandyLiao:我覺得他在欺負新鮮人 crystyoung:我自己的認知是..責任制就等於沒加班費+沒補 SandyLiao:不要貶低自己的身價 你一定可以找到更好的阿 crystyoung:休 至於租屋津貼...這個...你要在那工作 本該 crystyoung:就是要自己支出阿...@_@ SandyLiao:福利是真的問得有點怪阿 SandyLiao:你應該是要問上班時間，然後他就會跟你說加班 SandyLiao:的事 blacksend:租屋補貼有點奇怪.其他很合理阿.薪水是多低呢? Morisato:租屋補貼還好吧,有些公司確實有這些津貼.. crystyoung:是那家公司阿...還蠻好奇的^^ iamznon:覺得他在欺負你 不要低估自已 不要怕 blueink:據說P&G有租屋津貼？ Morisato:還有結婚後+1000,每一個小孩+500..:p crystyoung:不是大家都有的 我覺得還是不問為好^^ CuteAmi:問法應該聰明一點 rosagamer:實際上我只問前兩個問題，後來他就一直說 rosagamer:你是什麼意思？你福利是指什麼？ blueink:不要太在意 這根本不是菜不菜的問題 是尊不尊重 blueink:人的問題！！ rosagamer:我一時有點被嚇到吧…就說了租屋津貼… rosagamer:說完也覺得自己太笨… issila:不尊重應徵人的公司 不去也罷!! mecca:這個面試者EQ有問題~~ cloudbaby:沒關係的  你不要怕哦  把燈關掉真的太無禮了 cloudbaby:這種公司不要去也罷 MidnightBach:我聽過一個說法  就是在對方沒有offer之前 MidnightBach:不要主動提到和薪資福利有關的事 tsia:薪資是一定要問的吧!福利可以再側面去了解 tsia:不問好薪資和津貼等等.怎麼去思考要不要去工作呢? tsia:說白一點..工作還不是為了薪資.怎麼能不問~?!?!? tsia:等到offer後再問薪資..就太晚了吧!!!!! crystyoung:薪資福利都可以問 但是真的要小心用詞阿^^ lovefar:問福利並沒有錯，我遇到的面試都是主動問我知不 lovefar:知道福利然後再跟我講解，我覺得是他太不尊重人ꐠ lovefar:而且薪資這麼低，感覺他有點吃定你不知道行情 hantin0:我覺得不要勉強自己接受過低的待遇及福利 flyliya:表示這些福利公司都沒有...主管心虛 flyliya:所以只好惱羞成怒...不是你的問題 SirenMH:我覺得問的還好 畢竟也是自己應該要知道的權利 hoteam:也好啦!總比以後工作時才發現主管這是樣的人 hoteam:也有可能是因為那個RD主管本來就不喜歡你,所以隨 hoteam:便找個藉口把你擋掉了.他現在可能還覺得自己那樣 hoteam:那樣很帥哩! miamia:本來就是要問 醜話要說在前面 miamia:何必委屈自己?有些人就是愛當嫖客又不敢承認 asdfonly:有可能你要檢討！ 但是就你的描述，那個 asdfonly:那個面試主管EQ太差，應該第一個解雇 asdfonly:看了就氣 neverend01:http://tinyurl.com/2tldft", "content": "我是剛入社會的新鮮人，正準備要找第一份工作 但是今天發生一件事，使我開始思考我是不是哪裡有錯，也許各位前輩可以指點一下 今天面試一家公司，但是面談中發現，面試官不清楚我原本要徵的職位 他看了專長後，臨時要我去另一個部門 我也跟他講明，對於另一個部門的需求，我可能沒辦法達到 但他覺得只差一項，可以在一個月內操到會 我也透露出，我肯學，也會配合(包括每天加班到11、12點) 直到這部分，談得都還算可以 接下來談到薪資的部分，因為我是沒有經歷，因此就回答“依照公司規定“ 後來他開了不高的價碼 比我所知的(周遭有不少朋友是這個職位，也包括板上討論的平均值)少了一萬多 低到我表現出有點錯愕吧但我還是表達出可以配合的意願，因為我覺得可以學到東西 因為薪資實在太低，我接下來就問到公司福利的問題 例如：加班責任制不加錢，那六日加班有無補休，租屋有沒有津貼之類的 只問了這三個問題，就看到面試官臉色開始改變 後來他說“我看你還沒準備好要工作“ 就離開面談室，還把燈關了(那時候我人還在裡面)，並把履歷放在桌上說還我 我一直在想“錯在哪“ 要求太多？還是不該談到福利？ 我一定有個地方菜到讓他覺得“我還沒準備好？“ 但是我不知道在哪希望各位先進可以指點一下，這對我的幫助很大 ", "link": "https://www.ptt.cc/bbs/Salary/M.1120142765.A.160.html", "date": "Thu Jun 30 23:17:13 2005"},
{"author": "JUSTSAYHI (透明....很難)", "ip": "", "title": "Re: [問題] 請問萊爾富的儲備店主管", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "你說好不好喔 其實很難回答說 便利商店的工作和待遇都差不多 你想問待遇還是工作環境 待遇的話 每月實領最低的薪資 儲店2800029000左右 店長35000左右 區主管40000左右 因為門市的薪資包含很多津貼 所以每個月多少有變動 至於工作環境 各大便利商店都一定會有人抱怨 因為都可能遇到濫又機車的店長或區主管(這應該是大多人會抱怨度濫的地方) 我在OK上班 目前是儲店 呆過2個店 我很幸運2個店長都很好 而且都很有經驗 都當店長5年以上了 第1個是女生 人很親切 教東西很仔細而且會主動教 第2個是男生(他之前是加盟主第1個女生店長是他帶出來的) 男生這位店長話不多 也不太會用命令的語氣叫人做事 多半他都自己忙 有問題問他他也都會教 我認識的另1個儲店 已經是店副理 他是他分發到新店佈道1個月就離職了 : 這個工作好不好呢?? : 如果可能已經找到工作了 還有去面試這個工作的必要嗎?? : 這個工作該不是自己要開一家加盟店來當店長吧?? : 主要是和店長還有區主管處不來 就是大家長抱怨的情況 遇到機車的人 所以好不好 可能看運氣吧x 有沒有人在萊爾富做過呢?? : 麻煩回答一下 謝謝喔", "link": "https://www.ptt.cc/bbs/Salary/M.1120191555.A.D90.html", "date": "Fri Jul  1 12:33:03 2005"},
{"author": "gisimon (折耳貓)", "ip": "", "title": "Re: [問題] 行銷企劃,真的都這樣累嗎?", "messages": "SaToI:推一下。這篇說得才是真像啊！ feelnight:沒錯~~~電視演的都是虛幻的好嗎 pico:說的真好,我也是苦命的行銷企劃... sindoh:一姐說的好 fiibii:推~~ 真的是大事小事一手包...(淚) pianoholic:說得很實在!! fab:衝著一姐說把雜事弄好就叫企劃,讓我現在做雜事時,都會比較甘願 gisimon:呵~~你好可愛~~要加油呦~~~ neverend01:http://tinyurl.com/2tldft nonolike:我也要變成一姐!!!", "content": "所謂行銷企劃，就是作一大堆雜事，其實你所謂的雜事，就是一種規劃 行銷企劃的功力，就是把這些雜事都處理的很好，也都把該想到的雜事 想到了，這就是行銷企劃 不然你想想，你推一個企劃案，東忘西忘的，漏溝一大堆，算哪門子的 企劃，以廣宣企劃來說，大至代言人，小至活動現場的掃把、水桶， 都是企劃的內容，你以為企劃就是只要作大項的嗎?那是老闆，而且是大老闆 就算是小老闆也要知道這些雜事到底有沒有被規劃進去，所以~~ 雜事也是很可貴的工作經驗 就像我同事有一個五星假期住宿券的案子，我昨天還去印刷廠幫忙點收， 像女工，你以為這要要誰來作? 我是行銷一姐都是我在做了~~ 因為印製delay，造成客訴，整個案子就算完了~~ 就算案子本身很好，也會因為這些雜事處理不佳而宣告失敗 新鮮人不要眼高手低，要大處著眼小處著手，任何一個雜事，都是一個 行銷企劃成敗的關鍵 : 行銷企劃 : 就是這麼累的 : 不過她才剛進去 : 連蜜月期都沒有 : 以後怎麼辦勒 : 還有 : 其實我覺得行銷企劃就是這麼一個.... : 有很多雜事的工作 : 唉 : 怎麼辦 : 我也對工作倦怠了~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1120447686.A.2D3.html", "date": "Mon Jul  4 11:38:11 2005"},
{"author": "ISP (怪頭)", "ip": "", "title": "[心得] 今天的面試經驗(法律事務所助理)", "messages": "boychen:蠻OK的..中規中矩... bahbah:哈~~~推吳庚那本我都看不懂，我也是...^^ teresa2211:到底律師事務所法務ㄉ薪水要多少才合理阿 setyoufree:吳庚那本看三遍就會懂了..不過你很誠實，很好 frige:當法助只處理簡單公文? wing:恩典嗎? weipaula:推..我也看不是很懂耶  那本跟天書一樣 哈哈 weipaula:結果有上還是沒上阿 蠻好奇的 ISP:忘記提了 最後我沒上 不過現在在產物保險公司當法務 ISP:還不錯啦~ ISP:to wing 思典吧~ neverend01:http://tinyurl.com/2tldft", "content": "找工作找了快一個月了 今天是我人生中第一次面試 約九點五十分 我八點就開始準備出門 之前很多朋友都說要去面試要穿西裝 所以我去做了一套(因為成衣買不到size) 衣服褲子外套都很簡單 困難的是領帶阿~~ 怎麼打怎麼怪 跟它奮戰了半小時 弄得我全身汗之後 終於打出了一個比較像三角形的東西 不過 三角形實在太小了 看起來有點像鹹菜掛在那邊 不管了 趕著出門 終於在八點五十左右出門 但還是覺得怪 緊急call一個朋友出來幫忙打領帶(還好順路) 但是到目的地的時候已經遲到三分鐘了 面試還遲到是很不好的吧~ 趕快上樓 這邊有個小插曲 我之前拿這個地址去律師工會查 查不到登記在這個地址的律師 所以我本來以為是好幾個代書聯合開設的法律顧問事務所之類的 進大樓時 樓下有個管理員伯伯 我很有禮貌的向他表達我要到12樓面試 第一 他很驚訝我穿的那麼人模人樣 喔 不對 是正式.... 第二 他說 12樓喔 法律事務所吧 這個時候 我就跟管理員請教主持律師的名字 他說一個姓蘇 一個姓劉 還很熱心的拿出他的登記簿 翻他們的名字給我看 (這是在等電梯的空檔問的....) 所以給以後要去求職的人一個建議 到類似這種辦公室的地方 樓下管理員伯伯是很好的情報來源 不過也有可能會遇到那種不告訴你的 很不一定 不過也算是一種方法啦~ 再來 到十二樓 進那間法律事務所 小姐很客氣的請我坐一下 我雖然坐著 但是卻坐立不安阿 坐著是要做什麼 拿法條出來看嗎 還是發呆 還是怎樣 最後 拿出我的一點小資料出來看一下 五分鐘之後 會議室門打開了 一個穿著西裝的男人(應該就是律師了)帶著一位小姐出來 (應該是前一位面試者) 把那位小姐送出門之後 就請我進去 面試正式開始 首先 他問我有沒有考試的打算 我說沒有 因為書還沒有唸完 不準備去考試 再來 又問 那目前的規劃是如何 我回答 目前目標可能放在書記官 如果真的都沒有考上 我希望先在律師事務所學習二三年之後 再轉到企業之類的當法務 現在企業很多都要求要有律師事務所經驗 第二 問我有沒有作過法務之類的工作 我回答 沒有 在之前我是在司法院服替代役 當法官助理 幫忙處理一些簡單的公文 第三 就問到我電腦能力的部分 說我資料上寫說我有一張執照.... 我回答 這張執照 對於不懂電腦的人來說 是有比較強一點 但是對懂電腦的人來說 這張算是基本的 當時筆試的時候 我也是背題庫去考的 術科的部分 只是把電腦拆開來再組起來 還有重灌而已 律師說 這樣就比我們好很多了 我都不會 所以組裝電腦你可以是不是(是的) 第四 那你在校成績好不好(死了.......) 我回答 不是很好 律師問 那有沒有哪一科比較好一點 我回答 民法 律師問 那公法勒 我回答 吳庚那本我都看不懂 律師說 我也看不是很懂耶 那本跟天書一樣 第五 那你有沒有寫過訴狀 我回答 訴狀的部分沒有 不過我有幫我同學寫過支付命令 然後我還有寫過存證信函 一些基本的遣辭用句應該可以 (其實支付命令是訴訟輔導科的人在旁邊教我寫的 就是寫故事而已) 之後 律師講了一下他們事務所有幾個比較特殊的規定 看看我能不能配合 1.辦公室由大家輪流清掃(我聽他的意思好巷是說一星期律師們弄 一星期法務們弄) 我回答 這很合理 畢竟這是大家的共同空間 大家輪流清掃是很合理的 2.吃飯希望大家集體行動集體吃 我回答 這也沒問題 吃飯時間也是大家聯絡感情的時間 以前我在司法院當替代役的時候 也是每天中午去把所有替代役集合起來吃飯 3.不知道我排不排斥基督教 因為他們有飯前禱告跟會議前禱告 我回答 不排斥 不要傳教就好 律師說 不傳教的 我說 我本身沒有什麼宗教信仰 不傳教我覺得ok (其實我心裡有想過要跟他說 基督教不錯阿 信基督的妹有的很正...) 4.待遇要多少 我當時掙扎了大概十秒左右 本來要喊28k的 後來想一想 喊了27k 說出27k之前 我有先跟律師說 我不是很清楚行情 但是他一直堅持要我說說看 我就講27k了 講出來之後 他講了一些話 我記的不是很清楚 記得幾句優秀人才的話有27k的價值阿... 我們以後也是要朝向擴大營業之類的 他講的很客氣 但是我覺得好像我開太高.... 就這樣結束面試 站起來 握個手 送我到門口 這時候我瞄到我剛剛坐著等待的位置上 有一男一女在等待 女的沒注意看 男的 穿個休閒Tshirt就來了 我當時想 我會不會穿的太誇張了 之後跟好幾個朋友聊了一下 他們說我這樣穿才是對的.... 律師說 有消息的話下星期一會通知我 (我應該跟他說 不管好消息壞消息 都請通知我....) 文章很長 跟大家分享一下 順便幫我看看應對的部分有哪裡還需要改進的 當作下一次面試的參考 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1120752265.A.D7C.html", "date": "Fri Jul  8 00:14:23 2005"},
{"author": "hotsummer (養樂多)", "ip": "", "title": "[心得] 工作愈找愈走回頭路...", "messages": "simata:加油...机會會來臨的 britmoggy:最後一段完全是我的心聲阿! britmoggy:我已經陷入最後一句的狀況很久了 qqenya:建議你藉參加課程及進修增加自己的籌碼 diamondking:公司寫的工作需求,通常會寫得比較苛刻吧.. saborrider:去旅遊公司八 n77991:加油~我也是念傳播想走傳播 但這行業競爭真的很大 tinaQQ:有些雜誌社的編輯起新也在28K＋稿費 工作內容 tinaQQ:也包括企畫等等，不妨去試試看 hilhil:我也是找到完全沒自信了.不過就在昨天我去環隆面 hilhil:試之後 就當場錄取..就覺得自已也不是那麼爛嘛 hilhil:加油啊..我找了三個多月.堅持自已的想法終於成功 neverend01:http://tinyurl.com/2tldft", "content": "在這邊潛水也滿久的..我也想抒發一下...多謝大家 唉...我快失去肯定自己的信心了..><..help me~ 上個月剛離開快兩年的超累飯店工作.. 在準備離職的那個禮拜花了好幾天打人力網站的履歷跟自傳.. 兩年沒打自傳..突然發現自己的工作經驗值竟是如此薄弱 都只能在飯店少少的工作經驗上打轉..覺得可悲..雖然是傳播科系畢業 但當初畢業想走觀光業..畢業快一個月就順利找到飯店工作做一直做快兩年 中間也沒太多想法..雖然中間想離職..有還就學貸款跟房租的經濟壓力 這份工作的起薪加獎金有時多的快到28k30K..讓我無法痛下決定離開 加上在傳播業的同學起薪幾乎都25k以下或普普..我根本無法考慮傳播業 傳播科系應該也是冷門科系..工作機會卻是熱門選項.. 業界很多不是傳播本科的..都是其他科系一頭熱地拼命投入.. 傳播科系的學生（至少是我自身經驗的話）因為涉獵資訊效率廣大 變成是樣樣通..樣樣不精..我從找工作中有深深地體驗 當應徵要求英文程度.電腦文書處理..除非有自修..否則普普 就只能落入參考備用的人選當中..會有勝出面試機會就是因大學畢業 托學校的福氣..科系不能當飯吃..唸書的興趣不能當飯碗是很令人難過的事 我離職後想重回傳播業的工作..之前飯店經歷跟起薪卻變成是阻礙 花了一個禮拜投不到十封..我看到應徵要求很沒信心.. 變成只要是我可以接受的職務跟工作要求我就亂投履歷表.. 結果我發現大部分都是服務業..而且還是跟旅遊觀光有關 投出成效是有收到..幸運的我這星期內已連續四家公司找我過去面試.. 基本第一個人家介紹.還是飯店櫃檯..起薪24k.. 主考官還叫我不要介意起薪太低的問題.適用期滿答應我會調到25k.. 就錄取了..但我回絕..因為我真的想再試試其他的工作..尤其是傳播業 第二個是出版社的文編..我當場試做他們要求的作品..基本人事覺得我ok.. 就是讓我考慮做不做..起薪22k24k要再談..但工作性質很穩定..我滿喜歡 但隔天一早就要我做答覆..我隔天還有兩個面試沒去..我怎麼答應.. 就這樣跟傳播沾上邊的工作..被我自己推拒了..但我不想放棄其他的機會啊..唉 再來是一間規模滿大的旅遊網站公司..我應徵是助理項目.. 面試主管考了我很多關於行銷的問題..在學校修過行銷廣告課程..也答的哩哩雜雜 後來我有偷瞄到他們的評分部分有些是可..基本公司福利都說了很清楚.. 主管告訴我如果錄取我的工作內容有cover到企劃跟行銷的部分..我滿喜歡這部分 如果錄取一個星期會通知我..這是我最近找工作以來最開心的意外 至少覺得自己不是一直在服務業的基層工作徘徊爬不起來.. 但最重要的薪資我沒問到..多少大洋根本不知道..但如果能被錄取 我就很滿足了....（機會我覺得普普吧T_T）.. 至少網路也算是傳播科技的一環..算沾上點邊.. 第四個是百貨公司的服務人員..起薪22k.. 也是我最常投的項目EX：服務人員之類的 面試主管看到我的飯店薪資就很直接判斷我沒有辦法接受（他說的很對） 苦口婆心勸我要找辦公室的秘書工作..而且百貨業愛用剛畢業的新鮮人 原因是正職工作經驗較少..無從去比較薪資跟工作辛苦程度 我第一份工作起薪是他們拿來回拒的主要原因..當然我也瞭解 而且我去面試就有抱定只是試試看的心態..雖然挫折..但至少沒那麼難過 剩下第五個面試我還沒去..那份工作是秘書..未知結果 面試五種不同工作性質..結果幾都在22k徘徊..我不求領高薪 但至少我很認真在工作..很認真在打履歷表..跟準備自己的sense.. 雖然面試機會算是有..還是很氣餒這樣的結果：： 很抱歉花了一堆時間打了一大堆傷大家的眼睛.. 但打下來我的心好累好累..肩膀也好痠累是因為一直改履歷表 我只要有應徵不同的工作性質..至少自傳會去想怎麼修改.. 有時候想到半夜還是一直改...前一天有面試也會想怎麼應對 只是想要一份與自己志趣合的工作..實際經濟卻是一個壓力 我不能為了喜歡就去做薪資太低的工作..真的會餓死自己 為什麼不持續做第一份工作..因為我已經到無法突破自己心理瓶頸的地步 無法說服自己再撐下去..也不想一輩子在服務業的基層.. 原本的公司也沒有對員工有完整的升遷管道或部門調度（因公司不大） 找工作真的會好累..對自己也沒自信..打擊也很大 尤其面試時主管無情直接告知你不適合時...要學著調整自己的心態 有時候我會想是不是已經放棄對自己有一點高的期望與自我價值 開始隨便找一些服務人員.或助理類的小職缺..不是瞧不起這樣的工作 而是一種沒有理想目標地亂找那種好應徵的工作.. 太難我反而會怕..我自己沒有競爭力去跟人家比.. 但也已沒有時間說什麼進修.充實技能的空話..... 我只能拼命振作自己僅存地信心繼續找想要的工作... 不要放棄自己的希望跟目標..... 但我好怕..快要放棄了.....好累..今晚又可能失眠... ", "link": "https://www.ptt.cc/bbs/Salary/M.1120755997.A.6BE.html", "date": "Fri Jul  8 02:25:50 2005"},
{"author": "obsess (祝你幸福！)", "ip": "", "title": "Re: 該去中國生產力中心還是聯合報呢?", "messages": "neverend01:http://tinyurl.com/2tldft medy:大推中國生產力!!   聯合就.....  平面總是越來越弱勢啊", "content": "我有在中國生產力中心實習過 畢業後投履歷也有上 後來陰錯陽差沒有去工作 但是我真的要推薦中國生產力 可以有機會執行許多國內外的seminar 以及與許多企業家接觸 執行專案的過程中 學習到寫企劃 辦活動 舉辦焦點團體 問卷設計分析 .............之類的 收穫很大 重點是那裡的人都很好 我想你能上 應該也是他們認同你以後是一個可以同甘共苦的好夥伴 因為team work是非常重要的 我是沒有投過聯合報啦 但是我真的推薦中國生產力 : 同時去應徵了這兩家的企劃 : 當然組織的屬性就大不同 : 中國生產力中心的企劃工作是配合一個專案的執行加以規劃，年度預算約兩千多萬 : 工作量不算少但是較有計畫性 : 聯合報則是要接報系內大大小小不同的活動，很操的感覺不過充滿挑戰性 : 很猶豫到底要去哪一邊 : 因為各有利弊 : 如果去CPC會不會太像公家機關對未來沒幫助呢.... : 而聯合報我覺得實在太操會很沒生活品質 : 大家能不能建議一下~~~或者我應該再多投看看比較好 ?? : 感謝阿~~ 人之所以幸福 不是因為他擁有的多 是他要求的少", "link": "https://www.ptt.cc/bbs/Salary/M.1120867164.A.085.html", "date": "Sat Jul  9 08:05:46 2005"},
{"author": "hiyang (河馬)", "ip": "", "title": "[心得] 台灣的加班文化", "messages": "bolu:推～小櫻！路是自己的，怎麼走？自己決定、自己承擔 hoteam:證明給自己看!不要證明給別人看!否則,你會兩失的 hoteam:嗯,剛才語氣太強烈了,應該說：這樣有可能會兩失呀 bxxl:寫得有點雜亂,建議專心討論一個主題就好. eekaa:支持你，我也不愛加班文化，加班效率真的比較好嗎? eekaa:比較認真嗎，我想只是浪費公司的水電吧 eekaa:當然有些是故意加，有些是不得已加，我指前者啦 eekaa:故意表現給主管看的，哎，台灣的加班文化。 yuncloud:我也不喜歡 加班=認真？ 有些人就是愛..不懂？ caseyy:我也討厭加班文化 neverend01:http://tinyurl.com/2tldft", "content": "不知道以前有沒有人聊過 先講講我的背景..專科畢後就去大公司當維修..後來又調到線上..又調到研發 工廠跟研發的加班是不樣 工廠加班有加班費..所以很多人喜歡加班..當然線上是一定要配合.. 以前覺得很奇怪..為什麼不加班就等於工作不認真..(根本不為什麼) 我個性容易緊張..忙起來時都不能放鬆的..不想休息..能不加班就不加班 工廠一定要有制度才能管理..一定的制度就有一定的權力 衍生出來的人際關係..跟研發部門差很多 後來調到研發..才知道什麼叫自由什麼叫權力..而且地位還有點不樣 不過沒有加班費..彈性上下班就跟其他公司一樣..幾點到幾點 很多人都有加班..到底是怕塞車..有便當費..還是怎麼樣..我真的很懷疑需要常常加班嗎 結果去兩個月就離職了..裝可憐獲得家人認同..擺脫了大公司光環 也許有人覺得我吃不了苦..特別是那個部門加班加的很兇 最重要的是不快樂..即使繼續做下去會表現很好.. 幾個月後有去小公司做幾天..就離開了.. 那個主管很奇怪..很喜歡貶我..而且很自負..跟我以前認識的主管風格都不樣 因為通常看到比較自負的人都是比別人高一點的職位..就不知在得意什麼 反而更上去的人表現的比較謙虛 他說他自己自修AUTOCAD..還給我看羅盤.我雖然不會..不過也去補習班了解過.. 沒什麼好得意吧..說組裝鎖螺絲..學物料..會這個有什麼了不起..不會學一下就會啦 沒事學那些幹麻..我在公司看那麼久..不曉得原來有做過是很了不起的事 總而言之他為了芝麻小事都在貶我 今年找了兩個月才找到工讀生..因為我在等分發 結果去那邊的公司..有一種輕鬆的感覺.. 那邊的人也常常加班..我感覺他們好像工作已經是生活的一部分的 就跟我每天看電視一樣..有些事情明明可以很快做完..結果他們就慢慢..慢慢..慢慢 我有跟其中一個同事聊過..他在竹科待過..我問他女生都在做什麼 他說跟我差不多= =.. 他說竹科那邊都是台清交..本來也會有女生..可是那邊太操了..所以女生後來就離職了 其實我本來一直很討厭加班..說不愛錢..吃不了苦也好 一直想過兩種生活..工作的時候認真工作..下班就可以做別的事 但台灣八九十都要加班..何況是電子業.. 雖然心態已經調整好了..但我慢慢覺得與其去選擇有沒有前途的公司 不如去慎選適合自己的公司文化.. 之前的大公司光環很大..進去了家人朋友都不希望我出來..可是我真的不快樂 我個性內向..所以就算有什麼敵人..都是忌妒的比較多..後來工作很適合我.. 即使家人一直唱衰我..至今從來沒後悔離開過 有些人覺得每個公司都有文化..也許沒那麼嚴重..我覺得看個人吧 做三年半了..實在是夠了..回頭看..雖然優點很多..可是不想再回去 我後來看到好像是a的作者說的..大概是誰都沒辦法保證未來..不如慎選人上車 真感動..雖然跟別人比起來..我當初的問題並不嚴重..祇是想要離開而已.. 而且我相信比別人快樂並不是比較而來的..而是我的快樂比較簡單.. 在公司調過兩次..每次都看起來過的比別人好..也許這也算我的長處吧 不過阿..工作那麼久了..還沒辦法融入台灣的加班文化.. 也許個性的關係..常常悶著頭拼命做..做太快了不知道..做的不錯也沒表現出來 我想要學學別人..上班時..不要太早開工..學著怎麼跟人哈啦.. 不過有這種想法應該還不太夠..如果能聽聽別人為什麼有事加班沒事也加班那就更好了 當然囉..男生一定沒有加班不加班的問題..不管是男女大不同或是責任感強成家壓力大外 大部分的人認為只要單身就應該常加班 有時會想..台灣人喜歡加班是民族性使然..還是做事情比較沒效率 至於其他什麼壓榨的問題..古今中外都有..有沒有遇到就碰運氣了 以上是為了當初離職後至今的感想..真的覺得外面的世界果然不樣 也慢慢發覺當初想離開不僅僅是因為像陳文茜說的..在一個地方待久會產生一定的偏見 也發現自己的性格跟那家公司的文化和人際關係完全格格不入 而且不管大公司小公司所發展的人際關係和公司文化都不樣 希望不要忘了當初拼了命逃出來..放棄自己的光環..不在乎別人的眼光 不僅是為了提升自己..尋找自己的價值..一定要證明給別人看 不是像算命說的樣..更不像性向測驗說是沒有夢想的人 也許曾經迷失曾經失望沮喪..可是希望也是這樣來的.. 繼續唱衰我沒關係..相信我的意志力會比別人堅強.. 要學火影忍者小櫻的精神..不想逃避..不想一輩子看著別人的背影.. 總有一天會變身的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1120903597.A.521.html", "date": "Sat Jul  9 18:29:21 2005"},
{"author": "TERIYAKI (SuperTrader閉關)", "ip": "", "title": "Re: [問題] 請問當編劇", "messages": "pttonly:謝謝 ^_^ neverend01:http://tinyurl.com/2tldft", "content": ": 有人知道要如何才能當編劇嗎? : 有需要什麼投稿或是參加什麼課程嗎? : 覺得寫電視劇本好像蠻有趣的 : 文筆需要很好嗎? : 還是只要點子夠多就可以呢? : 不曉得待遇好不好呢? 我剛好認識一位電視電影編劇 是以前以星星的故鄉獲得金鐘獎的林霖. 電視台有教人寫劇本的課程 寫的好的話也許就可以在電視台當編劇助理. 不過通常要能夠將編的劇本搬上檯面需要很長的訓練期 像林老師就有好幾個學生一直跟著他學劇本學了幾年. 背景而言倒是還好 不一定要文系出身 林老師的背景是大學商科的. 不過他家真的有非常多的國內外文學書籍 雖然電視劇本還算大眾文學 不過他的文筆我覺得真的很好. 他平常工作都在家裡 幾乎整個晚上在寫劇本 他尚且算是不多產的作家 跟演不完的霹靂火那種的鄭文華工作模式應該差很多. 林老師他常常跟導演製作人之類的討論劇本 有時也到拍戲現場去探班. 他當然是已經算有名氣的專業編劇 常是人家上門邀稿他才開始構思. 我瞥過他的工作室啦 點子真的是很多 到處是紙條. 編劇的收入應該沒有導演製作人那麼豐厚 不過算是不錯的 至少他一直都以此為生. 搞怪交易日誌 http://www.wretch.cc/blog/teriyakicategory_id=719389 內.有.惡.貓 http://www.wretch.cc/album/album.php?id=teriyakibook=2", "link": "https://www.ptt.cc/bbs/Salary/M.1120921721.A.D5E.html", "date": "Sat Jul  9 23:23:27 2005"},
{"author": "Marvis109 (Marvis)", "ip": "", "title": "Re: [問題] 留學英國一年的身價?", "messages": "rurupan:推~~用一百萬也買不到的友情 littledrop:一百萬的友情....唔~真不便宜....:p idleidle:重點是英國的pub還頗好玩(這句別寫在履歷上:D) figure8:推回憶! aaaaaqqqqq:花一百萬買PUB經驗~~真好命的有錢人子女啊 nunoo:怎麼覺得你是花錢去玩的...= = yuenru:英國物價不低 回來體重能變輕呀？ neverend01:http://tinyurl.com/2tldft", "content": ": 大家好 : 前兩天倫敦有爆炸案傳出 突然想起留學英國的一位舊同事 : 心想: 幸好他回來了 應該不會有事~ 呼 : 然而 昨天撥給他 才得知他帶著存了多年的存款 留學一年就畢業回來了 : 因為這是一年制的MBA學位 據說是TOP 20的學校 : 但是從去年10月回來後 至今都不算是找到工作 而是做些臨時的工作... : 想請教大家 留英一年的畢業學生目前好找工作嗎? : 到金融界上班的話 本地券商會喜歡錄用本地學校畢業的? : 或是像我朋友這樣的新鮮人呢? 好奇一問... : 謝謝 我自己也是英國留學回來的 讀的是MSc in Management 其實 大家都覺得這樣花錢然後西方取經的學歷找工作會很吃香 我去年回來 家裡的關係 兩各月前才找工作的 外面的世界 真的不是 單純的人 所想的這樣簡單 尤其是沒有工作經驗的人 找工作也是不容易的 畢竟很多公司說是可以培訓新人 但是還是喜歡比較有經驗的人 不然就是一附 你只會讀書 還會做什麼的感覺 我只能說 學歷 讓我有很多面試的機會 讓我可以跟一些有工作經驗的人 跟一些國立大學的高材生一起競爭 一起面試 這點 是國外文憑我唯一看到的好處 不過 若要說留學一年的代價 我覺得很多 不是可以用 有型的 具體的 或是有償的 角度來看 去留學 學的是很多西方帶來的衝突 很多知識上的衝擊與啟發 也學很多從不同角度來看待世界 很多你覺得 本來就應該的事 到了國外 很多事情會讓你驚訝 因而改變的是 你的想法還有看待事情的態度 也在生活上學到獨立 學到他人文化上的差異與好玩的地方 重點是 英國的pub還頗好玩的 單純且輕鬆 喝酒跳舞 並沒有太過複雜的成分 若是能繞過半個地球 在地球的那一邊 認識很多好朋友 那種友情更是難得可貴 一年豐富的學習機會 進入社會還是從零開始 畢竟 大家都說 外面的社會 不像在學校一樣 所學的 所遇到的困難跟衝突 也相對的可以學到很多 我只是提供不同的角度 與大家分享 身價 多少 我回答不出來 倒是回來後體重多了很多 不過 花了一百多萬的學習 也要看自身怎麼去充實與豐富自己的人生 我相信 所得到的 絕對不會是一百萬可以衡量的 畢竟一百多萬 過了幾年後再也買不到 當初在英國的冒險旅程 也買不回當時的堅持與努力 還有第一次看到校園裡的草地有野兔的驚訝 與開心 傻呼呼的追著野兔跑的那份蠢樣 還有哈哈大笑的聲音 跟著一群英國同學 大陸同學 希臘同學 在一片綠油油的草地上 踢足球的那份開心 還有忍痛吃著很貴但是又不太好吃的油膩英國食物 太多的回憶 我也無法說 到底有多少錢 希望我快點找到工作 希望 快點看看 到底這各社會 是複雜到什麼程度 以上感想 只是個人的想法 提供大大參考啦 我不能左右天氣 但可以改變心情 我不能改變容貌 但可以展現笑容 我不能控制他人 但可以掌握自己 我不能預知明天 但可以利用今天 我不能樣樣勝利 但可以事事盡力 我不能決定生命的長度 但可以控制生命的寬度 ", "link": "https://www.ptt.cc/bbs/Salary/M.1120929774.A.D09.html", "date": "Sun Jul 10 01:48:03 2005"},
{"author": "repuslin (repuslin)", "ip": "", "title": "Re: [問題] 大家面試時曾經被問過什麼問題阿", "messages": "SandyLiao:=.=好多 hilhil:這篇要m起來啊!裡面很多問題我都被問到過一模一樣 neverend01:http://tinyurl.com/2tldft", "content": "面試的一些常見題目: 1、談談你自己吧 2、你有什麼問題要問嗎？ 3、你的期望待遇是什麼？ 4、為什麼想離開目前的工作？ 5、你覺得自己最大的長處為何？ 6、你覺得自己最大的弱點（缺點）是什麼？ 7、你多快可以開始來上班？ 8、目前的工作上，你覺得比較困難的部分在哪裡？ 9、為什麼你值得我們僱用呢？ 10、你的工作中最令你喜歡的部分是什麼？ 11、對於目前的工作，你覺得最不喜歡的地方是什麼？ 12、你找工作時最在乎的是什麼？請談一下你理性中的工作。 13、請介紹你的家庭。 14、請談談在工作時曾經令你感到十分沮喪的一次經驗。 15、你最近找工作時曾面談過哪些工作？應徵什麼職位？結果如何？ 16、請你用英文介紹目前服務的公司。 17、如果我僱用你，你覺得可以為部門帶來什麼樣的貢獻？ 18、你覺得自己具備什麼樣的資格來應徵這項工作？ 19、談談你最近閱讀的一本書或雜誌。 20、你覺得你的主管（同事）會給你什麼樣的評語？ 21、你如何規劃未來，你認為5年後能達到什麼樣的成就？ 22、你覺得要獲得職業上的成功需要具備什麼樣的特質及能力？ 23、談談你覺得對於自己的表現不甚滿意的一次工作經歷。 24、由你的履歷來看，你在過去5年內更換工作頗為頻繁，我如何知道如果我們錄用你，你不會很快地離職？ 25、你曾經因為某一次特殊經驗而影響日後地工作態度嗎？ 26、你最近是否參加了培訓課程？談談培訓課程的內容。是公司資助還是自費參加？ 27、對於工作表現不盡理想的人員，你會以什麼樣的激勵方式來提升其工作效率？ 28、你曾聽說過我們公司嗎？你對於本公司的第一印象如何？ 29、你如何克服工作的低潮期？ 30、你與同事之間的相處曾有不愉快的經歷嗎？ 31、談談你對加班的看法。 32、請描述目前主管所具備的哪些特質是你認為值得學習的？ 33、你對於我們公司瞭解多少？ 34、你目前已離職了嗎？ 35、如果這份工作經常要出差出國，平均每個月兩次，每次約5天，你可以接受嗎？ 36、你開始投入找工作的時間有多久了？ 37、你自認為還有哪些方面可以再加強？ 38、如何由工作中看出你是個自動自覺的人？ 39、在你過去的銷售經驗中，曾遇到什麼樣的難題？你如何克服它？ 40、你通常從事什麼樣的休閒活動？ 41、你對這份行銷助理（或者其他集成職務）的工作有什麼樣的展望？ 42、你如何讓部署有傑出的工作表現？ 43、對於變化你如何應付？ 44、你為何挑選這三位人士做為你的推薦人？ 45、請描述你目前（或之前）的主管最令人不滿的地方是什麼？ 46、你認為這個產業在未來5年內的趨勢如何？ 47、你的主管認為你在哪些方面有改進的必要？ 48、你的工作通常能在時限內完成嗎？ 49、你對於社團活動的看法如何？ 50、你覺得秘書（或其他職務）的工作內容究竟是什麼？ 51、你為什麼選擇念（歷史）系？ 52、你在同一家公司待了這麼長的時間，難道不覺得若要再去重新適應新的企業文化，可能會產生嚴重的水土不服現象嗎？你的適應能力應變能力如何？ 53、對於明知實施後會引起反彈的政策，你仍能貫徹到底嗎？ 54、如果時光能倒流，你會選擇不一樣的大學生活嗎？ 55、你認為成功的定義是什麼？ 56、如何兼顧事業與家庭？ 57、你覺得他人的肯定對你很重要嗎？以（員工關係）這樣性質的工作而言，通常是吃力不討好的，你如何讓自己保持衝勁呢？ 58、你認為什麼是自己最需要改進的？ 59、你覺得學生時代所接受的各項培訓足以令你勝任這份工作嗎？ 60、如果你有機會重新選擇，你會選擇不一樣的工作領域嗎？ 61、你曾經有解僱員工的經驗嗎？ 62、請談談工作中比較會令你感到無力感的部分。 63、你覺得自己還有哪些方面的特長是沒有寫在履歷表上的？ 64、你比較喜歡團隊合作的工作方式，還是獨立作業？ 65、在你之前的工作經驗中，哪一向是值得繼續沿用至目前的？ 66、你覺得你在時間安排運用方面的能力如何？ 67、通常對於別人的批評，你會有什麼樣的反應？ 68、如果明知這樣做不對，你還是會依主管的指示去做嗎？ 69、你知道這份工作需要常常加班嗎？你覺得你能配合嗎？ 70、什麼樣的管理風格是你所欣賞的？ 71、你如何做出決策？ 72、當你進入一家新的公司或新的產業，你會經由何種方式獲得相關知識？ 73、身為一名業務人員，當你被客戶拒絕時，你會如何處理？ 74、你對於主管的學歷、能力都低於你有什麼樣的看法？ 75、你還有繼續念研究生的計劃嗎？ 76、請敘述你個人的管理風格？ 77、談談最近一次因為工作而情緒失控的情形。 78、你對於創業有什麼樣的看法？ 79、你的主管最常建議你哪方面的能力有待加強？ 80、你會希望做你老闆的工作嗎？為什麼？ 81、你與同仁之間相處發生問題時，你會怎麼做？ 82、可否描述一下你自己的個性？ 83、你的工作內容中包括列預算、審核費用，以及監督部門支出的流向等方面嗎？談談你在這方面的經驗。 84、如果我們的競爭對手也有薏錄用你，你的態度如何？ 85、你對於與女性主管共事的看法如何？ 86、你為什麼會考慮接受一份各方面條件都地獄目前的工作？ 87、你會考慮接受低於目前的待遇嗎？ 88、你可以接受職務外調的安排嗎？ 89、如果客戶在銀行的櫃檯處大聲抱怨，你如何處理？ 90、如果你接到一通客戶的抱怨電話，你確知無法立即解決他的問題時，你會如何處理？ 91、你有繼續進修的計劃嗎？通常下班後的時間，你都做些什麼？ 92、如果你進入本公司，對於這項職務以及這個部門，你打算做什麼樣的改變？ 93、你在XXX公司時，曾經有竟會在制度或組織層面進行調整改變嗎？ 94、你覺得什麼樣的人最難相處？ 95、請敘述你一天的工作情形。 96、你在學校時曾參與哪些課外活動？ 97、求學時，曾經利用課餘打工嗎？ 98、你在學校時，曾擔任繫上或社團幹部嗎？是什麼樣的職務？ 99、我注意到你曾擔任校園刊物的編輯，你的主要工作是什麼？ 100、你曾經與晉陞的機會失之交臂嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1120929782.A.DC6.html", "date": "Sun Jul 10 01:24:10 2005"},
{"author": "cielu (兼職翻譯員喲=3=)", "ip": "", "title": "[閒聊] 我剛剛失業了= =...", "messages": "britmoggy:看完 覺得應該恭喜你脫離苦海耶~ elizababy:刻薄員工的話 可以去檢舉他 還官商勾結@@~ sachiho:真難為你還可以待兩個禮拜... waittfor:推可以檢舉他,不過你忘了帶證據.... waittfor:還有,公佈一下公司名字跟地點吧,老闆名字..?? cielu:他是虎尾地區的大人物的樣子 老婆是協理他是董事 cielu:進虎尾在圓環就會看到他的名字 他公司也在那附近 cielu:他自己都說過他們做的是遊走法律邊緣的事[偷聽到] shodagu:恭喜你..順便低調公佈一下公司和老板名吧 cielu:其實老闆的名字就掛在虎尾圓環的 歡迎光臨 下面 cielu:因為牌子是他捐的  他捐東西是减稅手段 cielu:http://www.chuyuculture.com.tw/   不過... cielu:詭異的是我去的是掛建設公司  但是同一個老闆沒錯 cielu:他們做的事真的太雜了 股票法拍地墓地文具都有 qekxve:天哪，你問的這家，我前幾天也有去應徵耶… qekxve:是不是民宅的其中一間阿…裡 neverend01:http://tinyurl.com/2tldft", "content": "喔喔 天啊 我剛剛失業了 不過卻有鬆了一口氣的感覺= = 不過做了兩個禮拜我還是不知道我去那家到底在做啥的 又是搞股票又是搞人頭帳戶投資減稅 又是靈骨塔的[還聽到官商勾結的電話=..=] 我們這些行政是只有在弄股票部份 填人頭帳戶的申購股票委託書.對號碼 一天下來8點到下午6點 有時會快要睡著 [一直在重複一樣的動作] 中午休息時間我幾次遲到幾分鐘 上禮拜被老闆念了:P 好死不死星期五下午又發病差點死掉[我有貧血] 矜到2點回家很無意識昏死2小時 今天老闆就把外勞跟我都資遣了 他今天好像耍狠吧 早上叫仲介的來帶外勞走 中午前則是拿打卡給我叫我自己算幾小時他要拿薪水給我 然後跟我說我就做到今天中午因為不適任 我算完了之後他又叫另一個小姐再算一次 其實我做事很認真自己有責任感 不會混水摸魚自己坐在那做事就是一直做事了 因為我不喜歡領乾薪 不過畢竟很多老闆好像比較喜歡某些準時來打混的員工 沒錯當我走進裡面辦公室時有幾個老鳥工讀生 都知道如何慢慢的做事外加聊天 我卻是自己傻傻的在埋頭苦幹[菜鳥嘛] 怪自己時間抓不好又剛好愛發病 工作可能就這樣沒了 不過我卻不覺得這一定是損失 反正這份工作用不到我的專長而且我也不喜歡不尊重人的老闆 外勞要走的時候他還叫人搜她東西搜完再搜口袋 平常都外勞仔外勞仔的叫人 不過發現一件事 好人好事是騙人的 我那老闆門口掛了一堆祝賀當選好人好事的紅紙 結果聽到他電話內容是在跟某地方官員 說要搞靈骨塔當政績順便賺錢 他捐了一堆東西給鎮上也是為了要减稅 虎尾有錢人真闊 聽說他要去台北開公司 資本額3億 真的很小氣 男工讀生幫他們工人訂便當 結果中午一個工人沒吃[回家吃] 他們為了那多出來的一個便當在那邊該... 而且他們都不把外勞當人看的 那外勞要走時 他們還叫人給她搜身 一開始我還以為那老闆是好人 可是後來看他都把外勞當狗使喚 好像他都要休息 外勞做事都不可以休息 平常應該也有在看監視器監視員工 我覺得老闆 風格真的有差 當然不是每個南部老闆都這麼摳 也不是北部的老闆都開明 北部的應該說是視野廣一點吧 機車的老闆把員工當下人 成功的老闆把員工當partner 這禮拜我好像要開始暑修了 剛剛拿到的資遣費[其實就是累積的薪水] 加一加總共46001260 = = 害我之前一個翻譯沒接到 17000字翻一翻也有6800元 結果因為怕沒時間翻結果沒接= = 這下有點糟 因為小虎尾的工作還是一樣不好找 我要還就學貸款啊...... ORZ ", "link": "https://www.ptt.cc/bbs/Salary/M.1121063493.A.0D7.html", "date": "Mon Jul 11 14:46:46 2005"},
{"author": "amyopium (Kristie)", "ip": "", "title": "Re: [請益]請問國泰投顧的行銷企劃", "messages": "marinecat:謝謝您的分享，感謝 neverend01:http://tinyurl.com/2tldft", "content": ": 前兩天接到一通電話是國泰投顧打來的 : 約我過兩天去面試行銷企劃專員的工作 : 電話中說的工作內容是需要閱讀很多國外的研究報告然後去對 : 基金sales作教育訓練，有時候也要到前檯去報告相關的景氣前瞻之類的 : 不知道有沒哪位先進曾進在投顧業中做過這樣的工作 : 工作內容跟電話中說的一樣嗎? : 有沒有其他要注意的地方呢，會不會進去後變成打電話銷售基金阿? : 謝謝 我沒有在國泰工作過， 以我們公司的例子而言， 工作內容的確是這樣沒錯， sales通常很忙，沒有辦法一直緊盯市場， 妳必需幫她們消化市場資訊再搭配妳家產品提出說法， 例如泰國最近下跌，妳就必須告訴sales為什麼跌、 跌到這個點是看多還是看空、系列基金哪些有泰國持股、 影響多大以及基金經理人未來操作策略等等， 是一個很操也很有趣的工作， 非常需要敏捷的反應力。 不過國泰是本土投顧，比較沒那麼多機會看到國際市場， 最多就是看歐美日吧，應該不至於那麼操。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1121086900.A.DFD.html", "date": "Mon Jul 11 21:07:44 2005"},
{"author": "lonelystar06 (時間會改變一切)", "ip": "", "title": "[心得] 上班第二天…", "messages": "softflower:剛上班都會這樣 一段時間過就好囉 pcliao:不用擔心..我是外文系,之前進去對貿易完全不懂,過 pcliao:3個月就慢慢覺得工作非常的ROUTINE,所以加油囉~ blueclio:貿易業一般都很忙的(要沒訂單可忙也頭大了).. blueclio:只能建議妳晚上複習當日所學,儘快進入狀況 blueclio:畢竟品名等,記熟後,工作就順手.另外,我以前主管 blueclio:說過 : 要work smart,不要work hard. 很重要 manly:那我天生很笨要怎麼辦 coiffure:我也是第二天上班耶~一起加油嚕^^ skyl:大家都是這樣過來的!別沮喪! ilovepoki:天呀~你怎麼跟我一樣,我也學一堆..但都超難記 ilovepoki:而且我也才上班6天就覺得很累..細節很多.. ilovepoki:哀..一起加油吧!!! fang425:啊~~好懷念啊!推大家都是這樣過來的....!! neverend01:http://tinyurl.com/2tldft", "content": "上禮拜找到了一家公司的貿易助理，這星期一就去 上班了 貿易的工作，比我想像中的不容易。我先前雖然學 過貿易實務，但其實雖學的都是信用狀(這已經沒什 麼人在用了)的部分比較多，老師沒教invoice、packing、 還有計算棧板、尺寸等等。再加上我對數字的概念不太 好，帶我的小姐雖然講過一遍，我也抄了筆記，可是他 問我，我還是要想一下記得起來 實際keyin的時候也都犯錯 昨天第一天他還稱讚我的，可是今天我的狀況就不太 理想他雖然沒有把我罵得狗血淋頭，可是我很明顯 感受到他很不高興 再加上我要很快記住產品的品名，中文名稱、英文名稱 、客戶那裡用的英文名稱又跟我們不同沒辦法一下子 就消化，我很頭痛說 筆記也要看兩三遍才懂我真的好害怕幫倒忙，增加他 的負擔所以我今天坐車回家的路上，心情一直很低落 也不知道能不能撐過三個月的試用期 而且公司裡的人也都三十幾了裡面就我年紀最小，不 知道要跟他們相處 唉I am not smart but I work hard ", "link": "https://www.ptt.cc/bbs/Salary/M.1121171730.A.990.html", "date": "Tue Jul 12 20:35:46 2005"},
{"author": "acelp (未來，一直來一直來)", "ip": "", "title": "Re: [心得] 大陸人是不是都很擺爛?", "messages": "taoze:推~ chyan:推~ cafeinn:推推推:) trikxd:繼續噓 vladdy:這讓我想到少林足球...\"我一秒鐘幾十萬上下\".. csha:最好是51寫機械語言會很強拉... acelp:我會c matlab 51組語  adi218x組語  rtl acelp:你想比什麼?  不要人家是寫51就瞧不起人家 Joerock:推推推 lookyou:台幹優勢我覺得還有一段不短時間,原因很多 lookyou:主要還是人格特質上面,當然大陸在這點也會進步 lookyou:只不過我覺得需要相當長的時間 neverend01:http://tinyurl.com/2tldft", "content": "事實上在對岸創業風險不會比當年台灣經濟起飛容易多少 那邊根本是人吃人的社會 我陪業務去談過生意 forecast根本沒有可信度 隨口都說他是幾個億在賺 _ 真要是幾個億在賺 他當初也不用跟我以前的小公司談生意了 我有接觸一些對岸公司的員工 但是規模都不大就是了 與其說對岸現實 或者該說是他們剽悍 與其說台灣偽善 不如說台灣的員工不敢爭取 對岸員工是很會跟老闆吵的 吵專業吵薪水 什麼都敢 而台灣哪個人敢質疑老闆專業的? 哪個不是用手段談薪水或忍著? 職場態度對岸跟台灣差距頗大 有是各有好壞 但是若說起對岸的員工濫? 我是一點都不認同了 超過5000RMB的員工 大致上都有一定水準 工作態度只是在於你能不能制服他 讓他覺得跟著你有學不完的東西 有看不完的新點子 我看過對岸一個年近60的人還對電子業充滿信心 能力又強 寫51的code不是寫組語 而是打著machine code 批哩啪啦的打 身邊跟的小弟每一個都想跟他挖東西 我也看過FPGA的公司請一個大陸人(我聽口音很像)當AE 負責亞洲區的 也是留學在國外著名designe house工作後轉來派駐亞洲區的AE 說不強嗎? 我秤秤自己 我是有點害怕 比學歷資歷拼勁可能都輸給對方 只是對岸落後的地方還真的是不少 要拿對岸濫的跟台灣好的比 當然台灣穩贏了 但是拿出雙方最強的人才比 那真的有得比了 個人覺得要當就要當第一等人 要拿自己跟比自己強的相比 才能成長 : 我同意你說的，對岸的確是競爭很激烈，每個人都想辦法要賺錢.. : 我身邊在大陸工作的人，有三種類型， : 第一種是在這個版最常聽到的所謂台幹，我的同學有電子公司的台幹， : 與民生必需品工業的台幹。電子公司的台幹普遍對大陸員工的工作態度 : 很不滿意，倒是很少聽到說大陸人比較笨，基本上就是他們很會混， : 能躲就躲，能不加班就不加班。這對習慣被老闆壓榨的台灣員工來說， : 非常不能忍受 :) : 第二種是到大陸創業，我有長輩在大陸創業，加上電視上一堆台灣先行者 : 的講法，這類人對大陸人都保持一定距離，時時刻刻告誡我們：大陸人 : 很會騙人.. : 第三種是在所謂外商，我有幾位同學學長在上海與北京的米國企業， : 有軟體業與行銷業，在他們眼中，大陸人很聰明，很積極，也很現實。 : 很可惜，我身邊沒有在陸資本土企業工作的台灣朋友，所以沒辦法得知 : 在一般大陸本土企業的狀況。但是我個人與同學都有與陸資企業合作的 : 經驗，地點都是上海。基本上我們覺得他們很混 :( : 我同學他們公司把IC拿到上海去測，他告訴我，這是他們公司第一顆被 : 回報沒有bug的IC.. 誰知道呢.. : 而我是把軟體委託上海的軟件公司，基本上就是很會拖，理由很多， : 該找不到人時絕對找不到人（例如晚上）。當然囉，我知道加班是台灣 : 人的天性，我不怪他們。 : 我同意台灣電子業到大陸都是為了撿便宜，所以都是花小錢請當地的RD : 所以請到的都是學經歷比較次一等的（絕不是比較笨的），但是學經歷 : 比較差並不可以連工作態度都差。 三千人民幣在很多地方都是很高於 : 平均很多的待遇，薪水並不能拿來當作推託打混的理由。 我覺得工作態度 : 是兩岸員工在平均上最明顯的差異，決不是聰明與笨的分別。 : 這個版很可惜不會有大陸人來這邊發表工作感言，所以我們都只能就身邊 : 的經驗來討論。 : 如果最後我一定要給兩岸員工一個簡單的比較，就我個人個看法： : 大陸員工比較現實，台灣員工比較偽善。 : 台灣人沒辦法接受這種現實的工作態度，因為台灣人習慣偽善，也就是 : 明明很幹就不敢講，明明很累就不敢下班。 : 所以兩種不同的文化，代表不同的特色，寫到這邊.. 我還真的蠻無聊的， : 做這種無謂的比較。", "link": "https://www.ptt.cc/bbs/Salary/M.1121304790.A.7CE.html", "date": "Thu Jul 14 10:01:53 2005"},
{"author": "whocanhelpme (我是誰)", "ip": "", "title": "67 68 69 70...妳們現在在幹麻呀...", "messages": "aamy:生活自己創造吧..工作以後還是可以建立新生活圈的 topy1980:您哪個職位啊 這樣對想進證券業的我很害怕捏 BlueMonk:我70的，面臨的環境也是跟你一樣，而且壓力大 siemensch:這是人蔘~~少年~~ bxxl:維持上網的習慣,保有你的興趣,大概就可以了吧. flowerrr:70 國小老師 好悶喔 lovelymandy:69...個性關係 一直是老人般的生活 lovelymandy:下班後可以做些想做的事 AsiaMiles:每天都談錢 那你有存到錢嗎 pomyopnion:我70 努力保持一顆年輕的心@_@ manly:我70  畢業一年一直換工作 我很無奈 koy:多上上BBS  上上網  看看電視...應該就比較好了~~^^\" Archepiste:我68，服役中...退伍後想再念個研究所... littledrop:67..銀行快半年.想讀研所....存錢ing Sevens:70 公職 生活圈都是男性居多 想認識各行各業朋友 ccuv:72 臨時研究助理 整天鬼混\\ DeathTemp:68 朝8晚7，每天只有上班下班 :~ uaru:上班和唸書是差很多的，工作就是如此 BMW318i:69  貴公子 在家打野球魂~ agirl:71 進銀行剛滿一年，想走很走了，但被綁約~>_<~ niobef:68...其實我一直只想過老人生活…哈哈哈 niobef:只是要有錢啊>_< hopeace:70年次 金融業 下班回家上網看電視吃東西 niccc:68現在還在唸書  是不是更慘勒...><\" boke:你的人生目標是什麼? 找到了嗎? 沒找到趕快找吧。 life94:一天24小時...8睡覺...8工作...8就用來作想做的事 life94:還有阿...有看報紙的習慣就應該會知道生活脈動阿 Fatus:71剛畢業 業助 晚晚下班 孤單的在職人士 orz suliba:68在公家機關工作，還在準備考試，青春都耗在考試 chisan:70 研究生 applepi:70失業ING wind2:67 教職 在台中 想跟其他行業的朋友聊天 wind2:不過我本人不太會聊^^; a0925651:70,...大二昇大三...幹 Goodier:66碩二明年畢業找工作 MaggyBear:69 去年終於畢業 卻還在當工讀 coz我很怕失去不想失去的 neverend01:http://tinyurl.com/2tldft secretfly:69今年才25歲??? cj6gji:樓上你看看這是哪一年的文章 NoirDeRobe:哈哈XD  樓樓上", "content": "我是69 男 國立大學商科畢 現在在一間證券公司上班 其實 我從上大學開始 就唸的不快樂 因為商科不是我的興趣 我喜歡電影...羨慕那些製作獨立影片的製作人或導演... 退伍後...在朋友的介紹(也是庇護)下...來到了證券公司上班... 為的只是糊一口飯吃...還有讓我父母安心點 對於我的未來...其實還不是那麼確定... 每天上班...我快瘋了...面對的就是...數字數字...還有 教你如何獲利...投資報酬率... 我的同事...年紀都稍長我一些... 就是每個男的都是帶一附眼鏡...女的都是...OL 每天嘴裡講的不外乎就是投資..股票..共同基金... 我快瘋了... 我的ktv...陽明山夜遊...聯誼...去買最新的唱片...都不見了 天啊...好像一時間...我變的好不快樂... 好憂慮...好孤單... 因為下班..真的累...一懶的打電話...跟同學的聚會也愈來愈少... 然後...好像大家也都各忙各的... 我的生活變的好小... 每天回家就是跟父母對望... 公司同事...談論的就是...購屋...房貸...帶小孩... 我能跟他們聊什麼呢? 終於...最近跟許久不見的同學出來見面 我才發覺...我好多東西都不知道了... 網路上的用詞...多了好多新詞彙... 什麼i pod i shuffle出到第幾代了...我也不懂 貢寮海灘...怎麼突然變的那麼熱門... 現在最紅的男女明星...怎麼都是一堆我不認識的...? 天啊..我才25歲 是已經老了嗎? 還是生活方式出了問題.....? 還是... 出了學校...進了社會工作... 勢必...就是必須把青春光陰犧牲在朝九晚五的工作裡? 可以分享一下嗎?謝謝各位... ", "link": "https://www.ptt.cc/bbs/Salary/M.1121348893.A.E2D.html", "date": "Thu Jul 14 22:04:09 2005"},{"author": "sachiho (Dear Wonderful World)", "ip": "", "title": "Re: [問題] 請問勞退新制??", "messages": "elvera:謝謝^^ neverend01:http://tinyurl.com/2tldft", "content": ": 可是不管是不是做一輩子 : 如果選新制 之前的年資不是還有計? : 舊制的話是重頭再算不是嗎?? : 我同事原本的勞健保也不是在公司底下保 : 所以也回答我說不一定選新制 說反正也不一定會工作很久 在新制實施以前的年資仍是依照原有的勞基法在走 也就是說 即使你選擇新制 7月1日以前的年資仍要符合勞基法的規定來領取退休金或資遣費 如果你未達退休標準而離職(法令或公司的離職金請領規定) ^^^^^^^^^^^^^^^^^^^^^^^^ 你拿得到2005年7月1日以後每個月公司幫你提撥的退休金新制 但你在2005年6月30日以前的年資當你離開之後就會完全歸零 舊公司可以不用付你這段期間的退休金 新公司也不需承認你這段期間的年資... 舊有的勞動基準法並沒有廢除兩者只是並行 因當新法令實施後並不能溯及至生效日之前 保險... 基本上只要有在工作 雇主應都替其加入勞健保 員工也不能因在外面可以以較低的保費的因素而在非原雇單位投保 我不知道你同事為何不是在公司底下投保 有可能他還有另一份比較正式且收入較高的工作 或是他的公司根本就是在違法不替員工加保... 為何選新制的公司才要他投保在公司?? 有可能是勞保局是承辦單位 基本上勞保局會比對資料 甚至是跟健保局或國稅局 以查核雇主替員工投保的級距有無問題 同樣的... 因雇主需替選擇新制的員工申報並提繳級距 如果雇主沒有替員工投保勞保...資料相對比較後 很容易的就會被勞保局稽查到並予以罰鍰... 去下列網站看看吧 勞委會相關勞退新制法令及說明: http://0rz.net/000pM 勞保局: http://www.bli.gov.tw/", "link": "https://www.ptt.cc/bbs/Salary/M.1118806574.A.C55.html", "date": "Wed Jun 15 12:01:16 2005"},
{"author": "bgr (就這樣子阿!)", "ip": "", "title": "Re: [問題] 有人去過功學社面試嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 功學社待遇不錯 : 關係企業很多 : 這幾年一直在推知識管理及流程改造 : 老闆是蠻有心想要有一些變革的 我去面試過 會計 是功學社打電話來給我 要我去面試 有說要帶計算機 做簡單的測驗 內容就選擇和分錄 我原本以為只是普通的面試 後來被帶到會議室 嚇 竟然有三個主管在裡面等我 陣仗還滿大的 就問一些問題之類的 不過我覺得起薪很低 試用期是23K 事後雖然有錄取 但還是沒去 自信生活 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118809569.A.DBB.html", "date": "Wed Jun 15 12:30:41 2005"},
{"author": "elsa1226 (水水魚)", "ip": "", "title": "Re: 請問有人知道台灣環宇網路股份有限公司 這家ꐠ…", "messages": "ddccat:老闆叫什麼名字?!負責人是同一個嗎?? ddccat:還是要小心點好吧~ nineba11:聽起來就是吸金然後惡性倒閉的手法 neverend01:http://tinyurl.com/2tldft", "content": ": 想請問板上的大大 : 有人知道這家公司嗎 : 台灣環宇網路股份有限公司 : 統一編號: 89652362 公司狀況: 核准設立 : 公司所在地:臺北市松山區復興北路號樓之 : 聯絡電話 02）27416166 : 因為她們是寫信來說我符合她們公司的資格 : 要我打電話去預約面試 : 但是信上沒有說明要做什麼工作內容跟職務 : 所以不知道這間公司倒底好不好呢 : 謝謝喔 其實我今天才去第一天報到回來..... 我也是之前接到面試通知所以前去面試，我面試的職務是業務企劃， 今天聽公司執行副總的講解，公司目前是草創期，正積極往集資、建置、營運 這三方面前進，我相信你如果有看公司的網站應該大概知道他們從事什麼樣的技 術服務(所以這方面我就不多說了)。 對於這家公司，我相信他不是騙人的，可是是不是屬於傳銷公司，這點我還有 點保留，因為今天報到的感覺，很像一般傳銷公司的手法，要上課一個禮拜， 要準備自我介紹三分鐘，而且公司因為目前積極的在招募資金，所以需要業務人員 去開發客戶，接洽廠商，說服他們投資，聽副總講的感覺，投資有一定的回饋， 只要滿足廠商的回饋之後，剩下的利潤就可以分配給自己公司的人，讓我對於這種 工作性質有點保留，所以給你個參考，也希望知道這家公司的大大能多提供點訊息， 我真怕是傳銷公司......... 享受生活的愉悅，對自己要更好^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1118832457.A.894.html", "date": "Wed Jun 15 18:55:22 2005"},
{"author": "ingeagle (ingeagle)", "ip": "", "title": "[心得] 致遠會計師事務所面試心得", "messages": "alize:太感謝了  我明天又要去致遠面試了^^ 真是一大福音 neverend01:http://tinyurl.com/2tldft tobegood:推推 感謝您的經驗分享~~~ STAR2599:挖勒~進去好多關卡喔!!看來要先投履歷了", "content": "昨天去致遠會計師事務所面試(初級審計人員) 他是採一對一的方式 跟我面試的是將來會進去那一組的會計師(她沒說她是會計師，不過我猜應該是) 面試的內容大概就是： 1.先自我介紹 2.你了解工作的性質嗎？ 3.我看你打了不少工，你是因為什麼原因才打工？ 4.為什麼我不考慮企業當會計，而選擇要進事務所？ 5.如果加班超過到沒有交通工具那你會怎麼辦？ 6.對到大陸出差的看法？(因為他們那組會常常出差去大陸) 7.有沒有問題想問？ 我是問 1.您認為審計人員需要具備那些特質？ 他是回答我，他覺得現在的七年級生，很兩極化， 優秀的很優秀，不堪一擊的也不在少數 他認為要進事務所的人，首先一定要抗壓性高， 因為他們是有時間壓力的，各家公司要求出報告的時間可能會撞期 所以看各組的進度，趕不上的話就會加班....... 再來要主動積極，因為他們是團隊合作，自己負責的部份做完了， 最好就是可以幫同組人完成工作，或是問組長還有沒有什麼需要幫忙的....... (她也強調如果你的工作能力強，組長可能會派給你比較多的工作， 那你必需調整你的心態，不是抱怨而是要多學習，你學得多，自然就會比別人成長的快) 2.您組上是查那方面的產業？ (問這問題是因為我本身好奇)他那組是查科技電子業跟建設公司、創投 然後因為我印象很深刻審計的存貨盤點，所以又問了他一下。 我今天接到電話通知錄取了，我認為他是需要很了解這份工作性質的人， 且一定要知道你進事務所到底是為了什麼，他是覺得二、三年就離開的人， 學不到什麼東西(之前我去安侯面試的時候，那位會計師也是這麼說) 主要是因為你至少要升到理級以上之後，才能學到管理層面的東西， 這樣出去的話，也才有加分的功效，否則頂多也只有課長級的職位讓你坐而已 回答的時候，最好就是要有條有理，不要不知道自己在說什麼，想法要很堅定， 例如，我回答3的時候，我就說，我認為如果進企業的話，我看到的是單一產業， 而進事務所我可以看到不同的產業面，可以擴大我的視野，學到不同的東西，而 若是在產業的話，我就只有在單一個產業，看到的面較狹隘，侷限我的視野。 我這個回答，有回應到我的自我介紹的部份。 他說我講話還蠻有邏輯的。 最後，我想告訴還沒收到面試通知的人，不用太急， 因為我這份履歷是寒假才寄的，最近才接到面試通知 我是安侯、勤業都沒上，終於讓我上了致遠........ 之前真的蠻心灰意冷的，因為好多同學都在校園徵才就上了， 我那時候因為猶豫不決，就沒投履歷.......後來去面試，遇到重重關卡.... 我去安侯面試的時候，不只考了英文測驗，還一次團體面試，一次會計師面試， 會計師面試的時候，還考了專業測驗，同學都說應該是那個會計師要求的 反正就是這樣囉總覺得面試真的要靠緣份啦~~~~~~~ 也許表現也有關係，但和面試的人對不對盤還蠻重要的 ps.致遠沒考英文測驗 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118845623.A.278.html", "date": "Wed Jun 15 23:40:21 2005"},
{"author": "jfredy (jfredy)", "ip": "", "title": "Re: [請益] 四大會計事務所台北.新竹所的差異", "messages": "tulipoo:真的很感謝~~但拿到執照似乎只能聽天命囉~~咳... neverend01:http://tinyurl.com/2tldft", "content": ": 請教先進能否討論一下四大會計事務所台北所跟新竹所的差異 : 我的背景是大學會計系畢 台灣的mba 來美國兩年當主婦 : 即將回台灣 但卻下不了決心投台北所或新竹所 : 我先生應該會在新竹工作 但我的同學跟我說台北所菁英多 : 新竹所規模較小可能要做的事會更多 因為我有打算取得美國會計師執照 : 不知道我這樣的情況 該投那裡的履歷好呢 另外面試時我應該會詢問該組相關的工作 : 對於我取得美國會計師是否有幫助 若不合意也不可能因此換組 又該如何抉擇呢 : 謝謝 換做是我 我的考量會是和先生在同一地工作 四大查帳員的加班時數一年可能超過1000小時 和家人相處的時間少得可憐 就算同住 加班到十一二點回家 能和家人聊聊的時間和精力都所剩無幾 若和先生分隔兩地 恐怕無家庭生活可言 事務所的工作量難以用地域別做劃分 工作量的多寡與公費及人力有關 公費方面: 台北所的客戶產業較多元 新竹所的客戶集中在園區 部分的園區大廠 其公費遠高於台北所的客戶公費 舉個例子 台積電(勤業眾信新竹所簽證)光是專案內控一項的公費就以千萬計價 台北所一般上市櫃客戶財簽稅簽上市櫃輔導增資...包山包海可能只有數百萬之譜 如此看來 只要規模夠大 新竹所的一間客戶公費可抵台北所十來間客戶公費(或更多) 相對地 新竹所的工作量就遠比台北所低 當然這只是一個例子 提出的目的是要平衡新竹所規模小要做的事可能更多的說法 人力方面: 完全由各合夥會計師決定 沒有地域別的劃分 只能憑個人造化 至於會計師執照 四大對於會計師考試及格的獎勵 就是考取時發放獎金(勤業眾信20000元) 無升遷或調薪獎勵 對事務所而言 考取執照是查帳員自身專業能力的提升 而非事務所要求 或績效評量的依據 所以 事務所不會太關切查帳員考照的情形 也難以對你考照有幫助 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118895936.A.950.html", "date": "Thu Jun 16 13:28:49 2005"},
{"author": "hmiller (黑特版不見了啦)", "ip": "", "title": "Re: [問題]法律系畢業  薪水該說多少呢?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 快退伍了 : 最近在找工作 : 丟了十幾家 只有一家找我去面試 不過跟他說要改約時間之後就沒消息了 : 想找法務之類的工作 : 現在的職缺大概有下列幾項 : 1.律師事務所法務(人員?助理?) 要看是大事務所或小事務所 不過普遍來說薪水大約在2萬5至3萬上下 必須要刻苦耐勞 要以是去學實務的心態而不是賺錢的心態比較好 : 2.公司法務(這個可能比較難上一點) 看公司 如果是大一點的會要求英文及事務所的經驗 如果是黑一點的公司 可能勞工法規要很熟 不然一天到晚會被告要資遣費 薪資則不一定 看本身的條件來談 : 3.銀行法務(有聽說過34K的 弱者我同學拿到的價錢) 原則上是處理前面催收程序收不回來的錢 到法院去告 所以出庭撰狀及執行的經驗會比較要求 薪資大概3萬到3萬5左右 : 4.資產管理公司(這個就是類似討債公司沒錯吧?) 幾乎大部分都是討債公司 三不五時要跟著出去對債務人曉以大義之類的 底薪大概2萬到2萬5外加獎金 如果心夠黑 月入五六萬不是問題 : 有沒有前輩可以說一下上面幾種職缺 大概的薪水 : 讓我去面試的時候可以參考一下.... : 謝謝 LOVEMG :轉錄至某隱形看板 01/28 06:00", "link": "https://www.ptt.cc/bbs/Salary/M.1118935512.A.95D.html", "date": "Thu Jun 16 23:34:47 2005"},
{"author": "comper (comper)", "ip": "", "title": "Re: 請問天下遠見的行銷企劃工作", "messages": "neverend01:http://tinyurl.com/2tldft chianggogo:天下", "content": "我有去參加筆試過 主要是考雜誌對廣告的概念和企畫文字能力 我記得是拿一本郭台銘的書 叫我寫如何行銷這本書的企畫案 大概200300字以內 還有幾題考對雜誌廣告頁數和實際效應的概念 好像是一頁雜誌廣告可以增加多少營收之類的..... 一本雜誌有幾頁廣告........等等 記得大概這樣了 要寫蠻久的 大概可以寫3各小時 帶好一點的筆去吧 筆試完 要先回家等通知 會寄通知函 薪資方面 應該是面試後才會談吧 goo luck ", "link": "https://www.ptt.cc/bbs/Salary/M.1118992244.A.DB7.html", "date": "Fri Jun 17 15:18:31 2005"},
{"author": "happymeal (Happy)", "ip": "", "title": "[閒聊] 老闆親自打電話給我", "messages": "idleidle:有些公司上班就上班，下班後才是開會時間 happymeal:前輩跟我說過他們開會的時間只有週三上午 happymeal:而且因為裡面大多是媽媽 下班時間也很固定 happymeal:最新決定：41K拍版定案 我找到工作了 ^^ suliba:如果工作內容這麼繁瑣，我倒覺得薪水41K低了點 happymeal:唉 只好期待老闆會遵守諾言 在2.3個月後調薪囉 neverend01:http://tinyurl.com/2tldft", "content": "今天老闆親自打電話給我 嚇了我一大跳 不外乎就是要問我 考慮的如何 我很老實的說 還有其他的面試進行中 所以還沒有一個肯定的答覆 老闆說 考量的因素是什麼 我回答 都有啊 工作性質、薪資、未來規劃等等 老闆說 所以薪資是主要的考量囉 我回答 也是其中之一，但是絕對不是單一因子。一份工作都是要多方面考量的 (心中OS：即使是也不會承認，好不好？老闆是第一次面試嗎，真搞笑) 老闆說 那你目前談到的薪資都多少呢 我回答 40K以上 老闆說 好，那就40K吧 (心中OS：老闆 你真的很沒創意耶 幹嘛學人啊) 我回答 我會再考慮的，謝謝老闆 老闆說 40K了還要考慮嗎 我回答 恩恩 當然啊 目前還有面試啊 老闆說 那這樣吧 你要求多少呢 我回答 恩... 我以為公司會有一定的價碼 所以我也不想破壞公司的規定 老闆說 沒關係 你說 你要多少呢 我回答 目前確定的一個就是42K 所以會以這個做為基準 (心中OS：老闆 你一定要逼我這樣講出來嗎 我真的很不忍心) 老闆說 所以你是以薪資作考量囉？而不是以工作的前瞻性囉 這份工作是非常有未來、非常有前瞻性的唷 我回答 當然不是以薪資作為唯一考量 而且每份工作都有他獨特、有前瞻性的地方 (心中OS：是老闆你一直問我薪資的好嗎 而且 你也太驕傲了一點吧) 老闆說 好，我跟員工開個會 等下給你回電 我回答 沒問題 (心中OS：五點半了 大家都下班了 開什麼會 應該是需要考慮時間的藉口吧 沒關係 Take your time) ========================================================================== 提醒大家不要感情用事 我去應徵的這家是非台北 但在北部的小公司 一直很擔心公司沒有這個預算 也沒人開過這個價碼 所以開大口 不好意思 才會搞的扭扭捏捏的 我自己都很氣我自己 反正 球又丟回去了 現在就看老闆囉 我的工作內容 我在前面的文章也有說明 真的挺瑣碎的 因為是小公司 我要負責研發 又要跑國外 還要幫忙架設網站然後因為有點英文程度還要變成老闆的英文小秘書 所以我覺得這樣的薪資應該合理吧 寫完這落落長的一篇之後 心裡更肯定了 寫完之前收到東森購物的筆試通知...我應徵商品開發 (希望大家都能找到理想的工作) ", "link": "https://www.ptt.cc/bbs/Salary/M.1119001949.A.2D1.html", "date": "Fri Jun 17 18:17:37 2005"},
{"author": "fang425 (fang)", "ip": "", "title": "Re: [問題] 小公司真的不好找人嗎", "messages": "bibliophile:很棒的分享耶，謝謝 happymeal:推 很棒的分享 值得借鏡 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《bigbeam (bigbeam)》之銘言： : : ..以我的經驗大概是...大公司的hr在你上班第一天就會要畢業證書.. : : 遠東銀行帳號...上個工作的離職證明...等(以上是徐家的量飯店)... : : 小公司就很亂...做白工或沒勞健保或扣薪水的情形...極多.. : : 最常見的是做白工... : 我以前也呆過一家小公司 (30人) : 年薪14個月 不打卡 免費零食 定期員工聚餐 每月壽星慶祝 : 沒有一堆有的沒的津貼 所以底薪幾乎就是月領的薪水 : (勞保也保這麼高~~年終也領這麼高~~) : 一年七天病事假不扣薪 滿試用期就有三天特別假 : 新進員工訓練也很完善 先人資部介紹在各部門主管 : 而且剛進去大家都會找你吃飯 因為人少感情好 : 所以我覺得不是大公司小公司的問題 : 還是要取決於主事者的態度吧 : 大公司也有很摳的 我待過一家小公司目前在大公司也有朋友待在更小的公司 我的感想是 小公司如果是10人以下就要特別注意 因為通常很沒有制度(因為沒什麼部門吧) 而且更多更多的情形是家族企業(這是最慘的) 福利等也令人嘆氣.. 而中型公司(30人左右)就比較常會有驚喜出現了... 如果產業景氣好給的福利和薪水甚至會比一些大廠好... 我之前待的就是這樣的公司底薪也就是月領的薪水... 年終有3個月(2個月是固定)加業績分紅... 部門裡6個人大家感情都超好.. 以自己的部門為中心不久就和全公司的人都混熟了... 而且因為分工的恰恰好能學的東西也很多.. 目前在大公司(上市公司) 我只能說或許我下一份會回到中型公司吧 大公司的體制太大分工太細 做什麼都綁手綁腳的... 為了決定一件事就要問過一堆部門一堆主管... 而且東西很難學整套沒什麼成就感... 人又多的不得了所以新人進去壓力超大(我那間辦公室說不定就有50人以上了) 福利比起來也沒有以前的公司好... 不過裡頭有許多來自不同背景的從事不同的業務 就開個眼界而言是個還不錯的環境啦 有點偏題不過這是我的感想和大家分享 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119022393.A.D80.html", "date": "Fri Jun 17 23:48:37 2005"},
{"author": "Denyall ()", "ip": "", "title": "Re: [問題] 請問勞退新制??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《blacksend (black)》之銘言： : : 我朋友他原本薪水是32000~後來因應勞退新制調整成33900 : : 也就是扣掉6%公司提撥後.每個月還是領跟之前一樣的 : : 可也有聽到有就從薪水扣.雖然說老了可以領回.可是每個月還是少2000耶 : : 我們公司是還沒有公佈.大家的公司政策如何呢 : 請問大家 以上面的case來說 因應勞退新制調整成33900 員工應該比較吃虧吧 : 我的想法是 雖然每個月領的沒有差別 約32000 : 但是被扣稅的時候就得依照33900來計算 而非實領的32000 : 我這樣想對嗎？ 當然不對 依照現行制度: 經常性收入(如月薪) = 提報薪資 = 經常性收入部份之薪資所得 也就是如果你今年月薪所得為3200012=384000 那麼扣繳憑單的月薪薪資所得就是384000 而公司幫你提撥的則是320006%12=23040與你的薪資所得沒有也不應該有關係. 總之公司不可以從員工薪資中提撥6%. 以下提供一份QA摘自94.06.17的經濟日報. 讀者問：妹妹在花蓮一家水電行工作，員工大約有十多人，公司為節省成本將部分員工的 勞保遷出至公會，薪水也由月薪制改為日薪，即有工作才有支薪，假日不支薪，且聽說7月 後公司要提撥的6%是由員工自己的薪資裡扣除，碰到這樣違法的公司，員工該如何自救？ A:勞工退休金提撥係屬雇主責任，勞工退休金條例（新制）第14條第1項規定，雇主應以 不低於勞工每月工資6%之提撥率按月為勞工提撥退休金，所提撥之退休金非含於工資中， 亦非扣自勞工工資，係於每月工資以外另為其提撥之。 雇主如果減薪或將應提撥的退休金內含在勞工薪資中是違反規定的，勞保局將依該條例 第53條之規定處以罰則。另依勞動基準法第22條之規定，工資應全額直接給付勞工，雇 主如未履行之，勞工可檢具相關資料逕向當地勞工行政主管機關（縣市政府勞工局或社 會局）申訴，雇主將可能依該法第79條之罰則受處分，處以2000元以上、2萬元以下之 罰鍰。 新制使雇主僱用資深員工之成本提高，雇主若任意終止勞動契約，勞工得依勞動基準法 第14條規定，終止契約並請求資遣費或向法院提起確認僱用關係存在之訴，勞委會 將提供法律諮詢及訴訟補助等之協助。 呼籲一下現在有很多公開資源向及刊物供廣大勞工朋友作諮詢與了解. 有相關問題時切勿積非成是以訛傳訛甚至忍氣吞聲了事喔 以上有問題歡迎來信指教. ", "link": "https://www.ptt.cc/bbs/Salary/M.1119101017.A.FD6.html", "date": "Sat Jun 18 21:42:40 2005"},
{"author": "kissbin (Dream)", "ip": "", "title": "Re: [情報]中租要招人了@@", "messages": "su3fm4n3:中租很像地下錢莊..沒好感 egirl:會嗎我妹妹的同學在中租做很涼...薪水三萬五.好好 egirl:你去總工師研習還幫你訂好不錯的飯店..都可以報公똠 neverend01:http://tinyurl.com/2tldft", "content": "以下是之前有人寫信問我有關中租的問題 小弟剛好有備份起來 讓有意進中租的朋友看一下 ===================================================== : 你好，不好意思打擾你，想請問您關於中租的事。 : 想請問關於中租迪和的面試筆試以及相關事項? : 我應徵企業金融授信專案人員 : 想請問下面幾個問題，希望您能分享一下。 : (1)他的面試大約會多久，會問什麼樣的問題? 面試看主官 我那時大概3040分吧 問題也是看主官 我那時主官是多用聊天式的方法與我交談 當然也會問到一些問題 如面對挫折如何調適 對於壓力的定義與看法等 : (2)中租的文化?員工教育訓練? 文化:喝酒 賭博(不虎濫)學長學弟制很重 自動加班文化(沒事也不能早走) 訓練:還算滿紮實的 [用心學]可以學到很多東西(如果想待金融界的話) : (3)這各工作大約是做什麼方面的事情?成長性?報酬?業績壓力等狀況? 就是企業放款 每天打電話問人要不要借錢(合法的高利貸地下錢莊) 成長性:可以成長很多 真的 報酬:說實在 我覺得保險比較好賺 因為我做過XD 中租是底薪比較高 年終也不錯 不過Range比較小 好比一個業績不好的小業務年薪可能是四五十萬 一個績效很棒的主管年薪可能是兩百萬 不像保險業業績好的Top sales可以破千萬 中租是不可能的 因為我們單位那時業績最好的RM經理據說也才領一百三四十萬 業績壓力:很大 每天問 每天定 : (4)你在裡面原本是做什麼樣的工作?為什麼從裡面跳出去? 一樣企業金融授信人員 至於離職原因是因為家庭因素(我是離鄉背井工作) 就降^^ : 詢問很多，也謝謝前輩的不吝分享^^", "link": "https://www.ptt.cc/bbs/Salary/M.1119105743.A.A0F.html", "date": "Sat Jun 18 22:47:22 2005"},
{"author": "Lithium (xu3)", "ip": "", "title": "[轉錄]履歷表指南/英文履歷與範例", "messages": "neverend01:http://tinyurl.com/2tldft gn03381277:網頁不能連喔", "content": "http://schoolasp.104.com.tw/channel02_4.htm http://career11.mac.nthu.edu.tw/", "link": "https://www.ptt.cc/bbs/Salary/M.1119239885.A.D22.html", "date": "Mon Jun 20 11:58:18 2005"},
{"author": "whitecrystal (蘋果yoyo)", "ip": "", "title": "[心得] 應徵出版社工作分享", "messages": "pye:推~ satopo:恭喜你,你真的好棒~ lingosou:我也想找出版方面的工作..受益良多..謝謝!! neverend01:http://tinyurl.com/2tldft", "content": "如果您對編輯工作有興趣，可以先從104等人利銀行網站或是常逛的書局下手觀察 1.教育圖書型 ex.三民書局、康軒、翰林、華人國際、長頸鹿...等等 2.多元發展型 ex.晨星、希代、遠見天下 3.生活圖書型 ex.楊桃文化、美食天下、茉莉美人 等等 4.漫畫言情武俠ex.希代、松果屋、紫辰坊 由於出版社的定位類型不同、所需求的能力當然也不一樣 大致說來，身為一名文字編輯，可能需要有以下幾點人格特質及基本能力： 1.喜歡書籍，對於書籍有莫大的熱情尤其是你想進入的出版社 2.絕佳的文字能力，起碼是中文以及英文，尤其讀為精通看您所選擇的出版社 其實我自己的感覺是會日文在台灣應徵上工作的機會大 3.有耐心非常有責任感，因為編書工作沒有所謂的朝九晚五所以要吃苦耐勞 4.可以接受起薪不高，而且調薪之後也不會多高^_______________^ 5.對於所選擇的出版社有想法、向心力 因為大一點的出版公司，其實訓練你到某一種程度，會要求你有企劃出書的能力 這是我去面試很多家都會問的問題 6.能靜能動，文字編輯不是創作者，卻是再製者，因為要 a.聯絡寫書者 b.催稿 c.文字潤稿校對 d.溝通美編、校對、業務部門 7.個人親身經歷大分享^________________________^y我是婆婆媽媽講座時間 三民篇 前置作業：寄送個人履歷及成績單等候人事部通知 收到通知：考筆試基本上如果非中文系所考筆試絕對不會考取，因為題目很中文 面試：我不知道我是不是幸運，因為大家都是人事部、部門主管層層上去 我只給人事部小姐面試過閒聊，然後6月初一通電話通知就錄取了 讓我很害怕>________________< 但書：有工作很高興^_______________^y 晨星篇 前置作業：寄送個人履歷集中文、英文代表作品越多越好，這是總編說的 中文作品：我寄了1.大二散文創作 2.大三校刊編輯作品 3.大四畢業論文 英文譯作：我翻譯了一篇短文，找大學時候念過的一本書之一篇就寄出去了 收到通知：總編輯會希望你思考一個問題如何讓好讀出版社更好？ 面試當天：考筆試、中文、英文，超級大聊天 P.S.我是因為從國中、高中、大學迄今都很喜歡晨星的書所以才去投履歷的 希代篇 言情小說編輯 前置作業：投履歷等通知 線上考試：言情小說市場分析有5題、個人人格特質測驗、楔子修稿 等通知：我沒有去面試，因為我找到工作了^______^ 松果屋 中文編輯 前置作業：投履歷等通知 中文筆試：共有6張A4試卷 1.自傳、個人介紹及專長 2.詢問個人經歷、是否有企劃能力，熟悉的電腦軟體 3.成語填空50題 4.改錯字50題 5.介紹自己最喜歡的一本書 寫100字左右內文介紹及廣告文 6.你會如何和作者催稿，寫一封約200字的催稿信 等通知：她們還是會已有經驗先，不過我錄取了^___________^快哭了 最後 出版業不景氣、所以喜歡文化工作要有興趣才去應徵會比較好，當然啦 可以作為中文人畢業一個起點至少我也是這樣鼓勵自己的^_________^ 祝福大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119342612.A.9D7.html", "date": "Tue Jun 21 16:42:15 2005"},
{"author": "matt627 (忙碌的生活需要一點放鬆)", "ip": "", "title": "Re: [問題] 律師的薪水好嗎？", "messages": "Large:100分 Francix:回答很詳細，不過大家關心的問題被回避掉了 bebegirls:這就是律師 neverend01:http://tinyurl.com/2tldft hjdi:推~~", "content": ": 引述《kiwima (test)》之銘言： : : 重點是還有一堆法律系畢業生還沒考上律師 : : 線在還在保成高點補習的人呢 : : 在哪裡工作?多少錢/月 : 如果在大事務所 有保障年薪十七個月 還有分紅 : 不過應該會更操吧 : 我現在也是菜鳥律師 一個月五萬 : 每天工作到八、九點 不太輕鬆 : 所以當律師其實不是那麼好賺的 小弟從實習到轉正式到現在已經一年三個月 目前月薪68萬 公司另外有月紅利跟年紅利(視當月及當年度盈餘而定) 但薪水只是一個面向 身為一個律師 必須處理太多案件以外的人際關係 客戶關係 此外 案件的勝敗壓力也不輕 若遇到難纏的對手(不論是律師或政府官員或會計師或其他專門人員) 每一次談判或開庭前都會承受很大的壓力 以上是處理案件端 若是客戶關係端 客戶遇到法律問題 第一次meeting 你可能必須很快進入該案件狀況 同時馬上提供客戶初步的方向 這裡的壓力也不輕 而且牽涉到你能不能接到案子 有時候客戶會習慣同時向好幾家簽約的法律顧問發詢並要求提供法律意見書 更是客戶判斷哪一家比較有能力接案的標準 寫的好才可能拿到案子 但拿到還要談價錢 要按時收還是按件計 也必須先判斷本案的難易度 如果是非訟案件 甚至如何簽委任契約都是一門學問 適當的收取最大的費用 同時避免事務所付出過多人力導致入不敷出 都要拿捏謹慎 總之 這一端的客戶關係更重要 所以 每家事務所薪資報酬結構都不相同 這牽涉到事務所本身如何向當事人收取費用 不同的費用收取方式 就會影響到薪水或紅利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119421601.A.D41.html", "date": "Wed Jun 22 14:27:35 2005"},
{"author": "Jimenez (史嘟皮先生)", "ip": "", "title": "Re: [問題] 南僑杜老爺業務 & BENQ總機", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 最近在應徵工作~~ : 有一個是親戚介紹的...南僑杜老爺的業務， : 另一個是自己找的明碁BENQ的總機接待人員，很猶豫不知道應該選哪份工作， : 總覺得業務會很辛苦，而且有很重的業績壓力， : 而且我的個性比較不外向，口才也不好， : 但是我父母覺得是有人介紹進去的，一開始會有人帶會學到很多東西， : 他們覺得很多東西是可以訓練的， : 明碁的主管說，在明碁的升遷機會很大，內部有缺都是先從總機找， : 他們公司的總機幾乎都待一年左右就調職了，而且不單純是做總機的工作， : 還要做其他的行政工作，月薪2萬8，一年之後有配股票 : 杜老爺試用期不用跑業務所以是底薪2萬2在直接加上1萬的業績獎金， : 但是試用期之後就是底薪2萬2再加上自己的業績， : 可以請大家給我一點意見嗎??做業務真的可以學到很多東西嗎?? : 謝謝<(_ _)> 這兩個工作基本上是完全極端的對比， 業務要出去衝鋒陷陣，面對形形色色的客戶， 要熟知自家產品，還要知道客戶的喜好和習慣， 依照產業別的不同，學習機會絕對是非常多的。 只是可能初期的挫折感會比較大，工作時間也長。 而總機就相當穩定啦工作內容固定，壓力不大，應該都能準時下班， 我看我們公司的總機美眉每次五點半就閃人啦... 以總機來講，一個月28K算高的，個人看法啦 就算還是有兼行政工作壓力也絕對大不過當業務的。 我覺得你可能得綜合考量一下， 當業務不一定得伶牙俐齒，有很多業務也是靠誠意和面面俱到的努力在拉業績的。 但公司的教育訓練完不完整，還有帶你的人絕對會影響到你的存活率。 這點你可能要好好打聽清楚。 總機基本上被取代性比較高，除非真的如笨Q的人跟你說的， 不是單純做總機工作，讓你有其他表現機會， 而且又碰到賞識你的內部主管， 不然總機真的做到年紀大一點時， 年輕貌美、聲音甜美、聰明伶俐的新人又馬上可以取代你了， 除非，你想把BENQ的總機當跳板， 看看能不能進去再轉調其他你有興趣的職務， 但這就不是你能掌握的了.. 參考看看囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119662604.A.55F.html", "date": "Sat Jun 25 09:44:12 2005"},
{"author": "casbia (casbia)", "ip": "", "title": "Re: [問題] 有關ok忠訓國際集團的法務人員", "messages": "neverend01:http://tinyurl.com/2tldft funny1028:OK很小氣的.....", "content": ": 我應徵ok忠訓集團的法務人員.....七月份開始教育訓練 : 可是我是今年應屆畢業生，我以為法務至少有兩萬五至兩萬七的 : 沒想到他說薪資是23500加全勤多2千....我有點傻眼 : 請問有前輩在這間公司呆過嗎?? : 這是適用期的薪水還是正式的薪水啊?? : 這間公司多久會加一次薪呢?? : 這間公司如何呢?? : 有沒有前輩願意分享經驗給我...拜託 : 可回我信箱就好了 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1119673346.A.443.html", "date": "Sat Jun 25 12:32:28 2005"},
{"author": "CustomWu (豬頭C)", "ip": "", "title": "Re: [問題] 想往電信界發展...請教以下公司的選擇???", "messages": "nevergiveup:說得蠻不錯的！推薦！ ckuo:威寶的確是蠻危險的, 政策轉過一次大彎... ckuo:凸顯上位者對於決策的粗莽... neverend01:http://tinyurl.com/2tldft", "content": "因工作關係，剛好跟幾個電信業者有往來... 看了一下原 po 問的東西，應該是打算走 3G 相關業務 : 引述《hcshi (deep midnight)》之銘言： : : 小弟是走電信業的 剛接觸大約一年的時間 : : 最近因故要換頭路 所以有這樣的問題 : : 遠傳電信 : 首選.....雖然不知道你應徵的是什麼職務 : 但是遠傳是個有耐心佈局的企業 : 眼光放得夠長遠 : 內部主管的見識也不錯 : 如果進得去的話，可以考慮 : 不過速博又是另一回事了 遠傳電信算是比較中規中矩，有計畫的佈局和行銷 速博部分就有點糟，工程部分滿頭包，業務部份搶的哀唉叫... : : 威寶電信 : 嗯......你要有一年後失業的心理準備..... : 會很辛苦 半年前才決定要用什麼平台和供應商，九個月內要搞定所有東西 可以參考 全民大煉鋼 (現在裡面一堆人正在狂練) 要把各種設備兜起來，年底好開台... (現在正在光速擴編人員) 感覺很像當年的台固... 四處找人，一兩年後全部跑光... : : 亞太電信 : 不太建議，這家集團的文化跟這家公司的發展都不是很好 : 形象也不佳 : 如果去了亞太，想再換通訊業的其他家會比較辛苦 東森集團的相關公司，千萬別去，即便是比較賺錢的東森購物都一樣。 APTG / APBT 完全就是東森集團的行事風格， 沒有學歷就別想上層樓；動不動就跟廠商翻桌 (開半年票是要廠商跳樓啊？) 員工三不五時得辦自家門號，手機，銀行信用卡，貸款 blah blah 整各東森集團根本就是靠著現金流動才轉的起來... : : 大眾電信 : 這家不熟，不做評論 : : 以這四間的制度 福利 發展性來評估的話 : : 不知道版友們是不是有相關的經驗 : : 可以跟小弟分享的? 感謝各位了 : 看你的選項.....你現在應該是在台灣電信集團吧 如果制度和福利看，遠傳還不錯，穩紮穩打。 如果想衝刺一下，可以去威寶賭運氣，不過可能是看到一群火燒屁股的 VP XD 豬頭 C 一步一腳印，敗家無止境，敗家是賺錢的原動力。 http://Classical.pushpush.org/ 古典音樂，歡迎收聽。 http://POP.pushpush.org/ 音樂試播，工作讀書好夥伴。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119726230.A.CB1.html", "date": "Sun Jun 26 03:11:57 2005"},
{"author": "cheer1104 (cheer)", "ip": "", "title": "[情報] “草莓族一詞的由來”", "messages": "cheer1104:呵..呵..前面有人先po了… moonfish:好久以前的一篇文章 neverend01:http://tinyurl.com/2tldft", "content": "有些人可能還沒看過這一篇文章. 六、七年級生，你為何不生氣? 文/Career總編輯臧聲遠 台灣年輕世代的工作條件不斷惡化，薪資破壞高學歷低成就成為六、七年級 生的共同苦悶，迫使年輕人失去夢想的勇氣，集體向現實投降。但社會對年輕世代的污名 化與歧視卻有增無減，年輕儼然成為職場原罪，成為雇主提供理直氣壯的剝削藉口。告訴 我，這是什麼天理？ 我的女兒很喜歡《妖精的願望》這本童話，書中的大嘴妖精，專門在夜裏偷吃小孩子 的美夢，留下惡夢。第一次聽到這個故事時，我女兒嚇得嚎啕大哭，直到故事結局，妖精 改邪歸正，吃掉所有小孩子的惡夢，我女兒才破涕為笑。 在現實世界裏，台灣朝野的政客們，活脫是大嘴妖精的化身，吃掉了台灣年輕人的生 涯美夢。身為兩個小孩的父親，我對他們的未來，心裏有無比的焦慮。曾幾何時，嚮往逍 遙與自由，厭惡權威和紀律的我，也變成一個管教嚴厲的父親；我很清楚知道，台灣的下 一代，不可能再有我們這一代的機會，異常殘酷的生存競爭在等著他們，不從小努力，將 來必定是惡夢一場 然而，不只是政客群妖，社會偏見也同樣在戕害年輕人，特別是名校至上的迷信 ，和草莓族的刻板印象。對於這些積非成是的偏見，我不禁要問：年輕人，你為什麼 不生氣？ 名校情結日益嚴重 國內企業用人，究竟有沒有名校情結？今年幾家擁有大型民調中心的報紙和雜誌，對 企業界進行的問卷調查，結論都是專業能力比名校重要。但是包括Career就業情報、 104 人力銀行在內，國內前四大人力業者，根據本身協助企業徵才的豐富經驗，卻都口徑 一致地指出，企業的名校情結日益嚴重。 問卷調查的局限性，在此表露無遺。就好比你去問任何一家企業，請問貴公司用人 是否有性別考量？得到的答案一定是專業能力比性別重要。沒有一家公司會承認自 己有性別歧視，正如同不會有任何一家公司承認有學校歧視，但歧視卻無所不在。不知道 本身的局限性，問卷調查就跟偽科學沒兩樣，得到的不過是冠冕堂皇的表面說辭。唯 有像Career就業情報這樣，實際為企業辦理招募、真正在幫企業篩選履歷表，才可能掌握 企業用人的內情。 都是教改惹的禍 十幾年前，我剛進大學時，經濟部長趙耀東點名批評台大學生，引起很大的迴響。當 時國內企業對於台大學生，普遍缺乏好感，寧可用逢甲大學畢業的，也不願意用眼高手低 、自大膨風、愛批評、忠誠度低的台大學生。 但是今天，這種刻板印象完全顛倒過來，在許多用人企業評價中，除了台成清交 四大名校之外，其他學校彷彿萬般皆下品（甚至大學念的是後段班學校，研究所力爭 上游考上名校，也會被認為出身不正）。追究原因，在於荒腔走板的教改，製造出太 多的野雞大學，以及國中程度的所謂大學生。最起碼，名校學生還有品質可言，企業 徵才當然湧向名校，其實企業也是受害者 二流學校，一流人才 話雖如此，但非名校的學生，全都不堪用嗎？二流學校，難道就沒有一流人才嗎？ 不久前，一位父親在報紙的投書，令人非常難過。他的兒子在生物奧林匹亞國際競賽 中，得到不錯的名次，但是申請大學推薦甄試，卻被國立名校擋在門外，因為做父親的工 作卑微，找不到社會賢達有力人士，為兒子推薦背書。愛子心切的父親深感歉疚，只怪自 己不爭氣，耽誤了孩子的前程。 同樣地，看到台大法律系榜首，因為家貧被迫改念軍校，你還相信台大法律系學生， 足以代表台灣最優秀的法律人嗎？看到警察學校的新生，有八成同時考上國立大學，卻因 家計因素而選擇當警察，你還相信國立大學的學生，足以代表台灣所有的一流人才嗎？ 我要給企業一個良心的建議：名校學生不盡如你們想得那麼好，非名校學生也不盡如 你們想得那麼差。與其擠破頭搶奪少數名校學生，不如像人力資源界前輩徐振芳所說， 到二流學校，找一流人才。台灣的大學入學制度，日漸向優勢階級的利益傾斜，而把寒 門優秀子弟排除在外；企業迷信名校，不知錯失多少優秀人才 人才多元化是潮流所趨 不談階級問題，從人才多元化的觀點，我也誠懇地建議企業，給非名校的學生一個機 會吧我極為欣賞LOREAL 的用人政策，這個全球最大的彩妝保養品集團，從前在台灣招 募行銷人才，主要鎖定台大和政大的商學系學生，近年開始把觸角延伸到輔大等學校。 LOREAL 人力資源部總經理郭秀君說得好，也許輔大學生在邏輯思考能力上，不如台大學 生，但創意表現卻令人驚豔。化妝品行銷需要的人才，一是有農夫般的組織與邏輯感 ，一是有詩人般海闊天空的自由想像力，因此人才多元化，成?LOREAL的政策。 引領潮流的跨國集團，用人政策這種轉變，值得國內企業深思。不妨試想，一個公司 ，如果員工清一色都是台大出身，企業文化該有多麼貧乏？ 年輕成為職場原罪 對年輕世代來說，比名校主義更甚的社會偏見，就是被貼上草莓族的標籤，集體遭到 污名化。有人甚至形容，台灣現在的就業市場，年輕成為一種原罪。這在全世界都是 罕見的現象，因為年齡歧視的受害者，通常是中高齡人士，但在台灣卻把矛頭指向社會新 鮮人。 草莓族這個詞被濫用，卻很少有人知道它的來歷，要破解這種年齡偏見，我們不妨從 字源學下手。其實草莓族最早是Career就業情報董事長翁靜玉，在民國80年提出的，而相 關文章集結成書，出版距今也超過10年了。 但翁董事長所謂草莓族，原意根本並非現在的六、七年級生，而是指當時30歲以下的 年輕人，亦即現在的五年級生。他們做為後嬰兒潮世代，不論是價值觀或工作觀，都 和先前的世代，出現明顯的裂變。這種現象並非台灣所獨有，當時美國所稱的X世代 ，日本所稱的新人類，韓國所稱的386世代， 跟台灣的草莓族一樣，指的都 是1960年代出生者，他們所反映的世代差異現象，當時曾在全世界激起熱烈討論。 五年級工作倫理最差 以台灣為例，當五年級生是職場新鮮人時，躬逢泡沫經濟的鼎盛期，台灣錢淹腳目 的黃金年代，從金融業到科技業，也正值全面起飛的階段，幾乎每個老闆都在頭疼招不 到員工，大學生根本不愁出路，就業市場是事求人而非人求事。當時的五年級生 ，最嚮往的是金錢投機，走捷徑致富，而非踏實找份正當工作。即使有工作，也把跳槽當 成家常便飯，反正有太多工作機會等著你。在台灣所有世代中，五年級生的機會之多，堪 稱空前絕後；但工作倫理之差，也堪稱空前絕後（至少他們20多歲時是如此）。翁董事長 當時提出草莓族的批評，可說是一針見血，有先見之明。 草莓族標籤張冠李戴 但曾幾何時，草莓族交棒了，變成六、七年級生的專有名詞，以及媒體炒作世代議題 時，現成的廉價標籤。十幾年前提出的觀念，被當成最新觀念抄襲使用，泛濫在當前媒體 報導中，這除了說明台灣媒體的不用功，和缺乏歷史認識外，還說明了什麼？媒體有關六 、七年級生的報導，幾乎都是刻板印象的重複，用想像代替實證。更荒謬可笑的是，我經 常看到跟我同齡的五年級主管，用草莓族的概念，數落六、七年級生的不是，卻忘了自己 其實才是第一代草莓族；今天你們用來指責六、七年級生的話，難道不覺得似曾相識從 前四年級世代，不也用同樣的話指責你們嗎？ 媒體論述助長世代歧視 我並非全盤否定草莓族這個概念的適用性，但是用在六、七年級身上時，有幾點必須 提醒： （1）不要把六、七年級生想像成異類人種，他們和五年級主管的差別，只在於五年 級是第一代草莓族，六年級是第二代草莓族，七年級是第三代草莓族而已，本質並無差別 ，更談不上一代不如一代。如果五年級主管認為自己所屬的世代很OK，憑什麼認為六 、七年級生不OK呢？ 近來媒體流行炒作五年級與七年級的世代矛盾，渲染職場舊人類與新人類的 戰爭。姑且不論其中有多少媒體自導自演的虛構成分，我要強調的是：五年級沒有那麼舊 （才不過10年前，他們也是令主管頭皮發麻的X世代）七年級也沒有那麼新，把他們當 成兩個不同人種，只會助長用非我族類的另類眼光看待七年級，助長對七年級的 世代歧視。 年輕世代工作條件惡化 （2）同樣的草莓族現象，在不同世代身上，有不同的社會成因。以企業最受不了的 高流動率來說，五年級生在新鮮人時期，就業市場提供大量跳槽的機會與誘因，所以當時 最流行的口號是：我還年輕，心情還不定。 但六、七年級生的常換工作，完全不是這麼回事。他們所面臨的處境，是工作機會在 量和質的雙重衰退。以量的銳減來說，六、七年級生現在幾無選擇工作的餘 地，能夠有頭路就算萬幸了，工作不符合志趣者比比皆是。再者，除了科技業外，開放給 新鮮人的工作機會，質也每況愈下，薪水少、操勞度高、職業形象低、沒專業可言 ，工作條件不斷在惡化，而研究生降格搶大學生的工作，大學生降格搶專科生的工作， 向下補位也成為通則。 整個六、七年級世代，都彌漫在高學歷，低成就的苦悶氣氛中。在我大學畢業的 時候，國立大學經濟系學生只要拿著教授推薦信，就可以到當時雨後春筍般開放成立的新 金融機構，謀得研究分析的工作；現在國立大學經濟系學生，能夠在街頭推銷現金卡就算 不錯了。 高學歷從事低專業工作 勞動者的去除技術化（deskilled labor），這個社會學的陳年觀念，在六、七年級 身上，得到奇異的印證。它原本指20世紀初期，生產線制度誕生後，勞動分工愈切愈細， 工人只要重複簡單的動作即可，不再需要具備完整的技術，技術勞動者失去用武之地，而 被無技術勞工取代。如果你以為現在是知識經濟，這套理論已經過時，不妨去看看現在六 、七年級生中，有多少碩士冒著日曬雨淋在當業務員，有多少大學生在辦公室擔任雜役， 有多少專科生靠著按時計酬的零工維生，工作幾乎沒什麼專業可言，你一定會對勞動者 的去除技術化有新的體認。 如果接受高等教育，換來的是這款出路，誰不會有深沉的挫折感？當社會抱怨六、七 年級生不能吃苦抗壓，對工作失去熱忱，對組織缺乏忠誠，有好機會就想走人，而給他們 草莓族的稱號時，可曾回過頭來想，這個社會給六、七年級生的是什麼樣的工作條件？ 同情理解取代盲目責難 不去談草莓族的社會成因，就不可能有同情的理解，而把年輕人工作難找的責任，簡 單歸咎到他們個人素質的問題。 六、七年級生另一個常被點名的草莓族現象，是罵不得，難管教。換個方式來說 ，其實就是不服從權威式管理。現在台灣政治走向民主化，學校教育走向民主化，家 庭教育也走向民主化，企業無法自外於這樣的大環境，主管就應該學習新的管理模式。權 威式管理受到挑戰，是主管自己出了問題，不是六、七年級員工有問題。 向現實投降妥協的一代 （3）勿把草莓族當成六、七年級生的全稱。事實上，沒有任何一個世代，像六、七 年級這麼兩極化，不論能力或態度都如此。他們的碩士比例居各世代之冠，但不少大學生 卻只有國中程度；他們不乏養尊處優的草莓族，卻也有更多人充滿危機意識，知道現在新 鮮人行情差，不管工作再怎麼苦，薪水再怎麼低都願意接受。 正如 G. H. Elder在《大蕭條的孩子們》（Children of the Great Depression）這 部經典著作的描述，1930年代經濟大蕭條，對年輕世代最明顯的烙印，就是價值觀轉成極 度的現實主義，他們對人生的最大期望，在於掙取一份有保障的收入，變得非常能吃苦耐 勞，並把工作看成人生第一要務。台灣經過這幾年苦日子，六、七年級生也開始出現同樣 轉變。 不只是我自己的感覺，不少主管級的朋友也都提到，他們手下有些年輕部屬，認真打 拚的程度及配合度之高，看在眼裡實在不忍心，也有些慚愧，回想自己還是菜鳥的時候， 也沒有這麼認真過，好在自己早出道十年，否則如何能忍受這種操勞？朋友們的共同 感覺是，前幾年確實經常遇到令人傻眼的草莓族部屬，但這幾年已有所改觀：年輕世代的 憂患意識變得很強烈，唯恐失去工作；而社會對年輕人的負面偏見加深，更讓他們失去自 信，唯有加倍賣力，來證明自己的價值。 薪水減半，工作加倍 媒體有關草莓族的報導，都在傳遞員工囂張，主管受氣的印象。但事實真相是， 在國內就業市場上，六、七年級差不多快要淪為最弱勢、bargaining power（談判本錢） 也最差的族群。一位人資界的朋友告訴我，他所接到的履歷表中，有些社會新鮮人甚至乞 求8，000元月薪即可。新鮮人的勞動條件不斷惡化，薪水減半，工作加倍，成為年輕 世代的夢魘。我還聽過到一個真實故事：某位主管定期公告收到XX封履歷表，警告手下的 年輕員工，誰要是不聽話，外面已經有XX人在排隊等著接你的位子了（這不正是馬克思 的產業預備軍理論的現代翻版嗎？）有太多六、七年級生，淪為高學歷的廉價勞工， 而且被吃得死死的，任操任勞任磨，如果還要被扣上草莓族的帽子，雇主未免占了便 宜還賣乖吧 理直氣壯的剝削藉口 草莓族已經不只是一個概念，而是在實際影響六、七年級生的命運。它成為雇主理直 氣壯、赤裸裸剝削年輕世代的合理藉口：你們素質這麼差，我雇用你們已經是施恩了， 憑什麼跟我談條件？ 台灣已經進入薪資破壞的時代，你或許渾然沒感覺，因為首當其衝的受害者，都 是六、七年級的新進員工。你知道過去幾年內，有多少行業的新鮮人起薪被腰斬？有多少 行業的起薪逐年打八折？有多少行業的起薪倒退回10年前的水準？在中南部地區，甚至有 些新鮮人的實質薪資，已跌到法定最低基本工資之下容許我給媒體朋友一個忠告：在處 理六、七年級生的題材時，希望以哀衿之心，多瞭解他們的痛苦，不要把他們妖魔化 （demonize），成為剝削的幫兇而不自知。 年輕人失去夢想的勇氣 我認為，台灣年輕世代最深的隱憂，並非草莓族現象如果草莓族意味著和職場需求 脫節的話而是恰好完全相反，在於他們向現實就業壓力集體投降，失去了夢想的勇氣， 不敢再為理想去冒險，只想找一份安穩能糊口的工作，徹底庸俗化、現實化、短淺化。 當我看到政府將就業學程引進各大學，以打通學校與企業間的最後一哩 （last mile）； 當我看到年輕人從學生時代，就紛紛有計畫地打工實習，為日後找工作 鋪路；當我收到許多高中的邀請，從就業市場觀點提供高中生選組的建議時，我的心情是 很複雜的。 大學不是職業訓練所，而是要追求宇宙的精神，這句曾經響徹雲霄的學運口號， 在當前青年失業率高漲的時空下，像是不切實際在唱高調；誰都不能否認，協助學生順利 就業，已成為大學教育不可推卸的基本責任。但儘管如此，我相信有一個道理並沒有改變 ：如果大學完全為就業市場服務，如果大學生讀書只是為了找工作，完全現實功利主義化 ，將對台灣長遠發展極為不利。 集體庸俗化的危機 Robert J. Shiller 在《新金融時代》這本書中，有一段發人深省的見解。他指出， 面對經濟風險時，人們往往做出保守的決定，寧願放棄潛在的機會，以避免失敗帶來的衝 擊。教育就是一個最明顯的例子，因為害怕失業的風險，大學生會選擇主修最安全的科目 ，而不敢選擇最能發揮自己才華的特殊科目。 Robert J. Shiller強調，這種避險行為， 將造就出一大群成就不高的年輕人，更將使社會缺乏積極求新求變的精神，嚴重挫傷整個 社會的創造力。 高風險才有高報酬，是所有投資的通則，金融商品投資如此，自我教育投資也是 如此。看到這麼多優秀的年輕人，爭相報考鐵飯碗的軍警學校；看到對數理毫無興趣 的高中女校生，大批選擇就讀理組，我很憂心在失業的威脅下，年輕人變得目光短淺，一 心只想學習當前的熱門專長，進當前最熱門或較有保障的行業，放棄了青雲之志，不敢鼓 動夢想的翅膀，冒險追求更高成就。這不但是國家社會的損失，也是他們個人無可彌補的 損失。有朝一日回顧自己當年的選擇，因為貪圖安穩而放棄理想，就這樣庸碌過了一生， 將是生命中不可承受之痛。 讓年輕人活在希望之國 我非常推崇村上龍的《希望之國》這部小說，扉頁開頭第一句話就寫道：這裡（日 本）五花八門什麼都有，就是沒有希望書中描繪日本經濟持續沈淪，年輕人的生涯 道路崩壞，從小被教導的考進一流的學校，進一流的公司做事，完全失去了意義，因 為即使一流企業，也在拚命裁員，而學校也不能再為年輕人做什麼了。這終於演變成中學 生大規模集體棄學，青少年用自己的方法尋找出路。其中一個叫做 ASUNARO的團體，透過 網路操縱日本金融，攫取驚人財富後，帶領數十萬名青少年集體遷居北海道，在那裡建立 他們的烏托邦獨立王國。（因此這本書的全名是《希望之國的Exodus（出埃及記）》 多給年輕世代一點機會吧，讓他們在希望的國度裡，有夢想的勇氣和自信。比起上一 代，他們受過更高的教育，有更寬廣的國際觀，更多元化的創意，資訊運用能力也更強。 請拋開草莓族的成見，學著多欣賞他們的優點吧。還記得大嘴妖精的故事嗎？企業和媒體 的朋友們，大家共同來吃掉年輕人的惡夢吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119771395.A.5C4.html", "date": "Sun Jun 26 16:19:04 2005"},
{"author": "liaobenhuei (快樂是自找的~~~~)", "ip": "", "title": "面試被刁實錄", "messages": "AdamHuangNew:我覺得應該是態度吧..有沒有先檢討自己的態 AdamHuangNew:如果他們沒打算用你講這麼多做啥 greenfresh:請問MANU是什麼啊 專業的術語嗎？還是menu? happymeal:我昨天面試還被嫌年紀小 主管說 這樣會不會被 happymeal:廠商欺負啊.... 超無聊的 Iamlavender:我猜他是說介紹公司的目錄吧.. 不過 以文字ꨠ Iamlavender:表面來來看 我的感覺真的是沒企圖心耶 skybow:manu是馬刺隊的大將 XD intefan:這有算被刁嘛?我覺得面試官挺坦白的. depross:我倒覺得 該主管過於主觀 intefan:這世界上有人不主觀的嗎? 所有的看法都是主觀的. kiwima:我覺得是那位人事主管給你的建議.... kiwima:不想用你一般而言敷衍一下就讓你走了 mk2:等你有一天當到CEO,你只會刁得更嚴重,你還不懂 mk2:一個主管在表達什麼,想要什麼,懂的話,你早就主管 CrazyMarco:我也被這樣刁過..還是某知名公司 = = hantin0:呵呵 欣然接受 別說要進修是真的 以前面試遇到 hantin0:學長 他後來跟我說 下次面試別提要進修或考試 neverend01:http://tinyurl.com/2tldft", "content": "主管:請問你進入職場工作後因為你已經是碩士畢業會想再攻讀博士嗎?? 我:如果工作上需要而且現實生活上時間允許的話我會考慮唸博士在職專班 或其他相關領域的在職碩士班 主管:你這樣子回答讓我覺得你在工作時會心有旁騖無法專心工作或是念念不忘 想要繼續升學的事......那你對這份工作有興趣嗎?? 我:其實我對任何一切新鮮的事物的很有興趣尤其是在學習方面 主管:就我工作在這家公司工作十幾年的經驗來看大部分抱著試試看的心態來做這 份工作的新鮮人通常做不滿三個月甚至不到一個月就走人了而你就是給我 這樣的感覺.........你知道我們公司是做哪一方面的產品嗎?? 我:因為我剛剛有大約看了一下MENU我才知道在市面上一些產品都是貴公司所生產設計 至於現所在公司開發為pc方面的產品(心想自己面試的公司大都是做這類產品講 pc方面應該都有包括到了吧) 主管:你說的好像都跟我們公司開發的產品沒關係你難道要過來面試之前都沒做點功課嗎 ??至少要把表面功夫做好一點.. 我這時候除了帶點不好意思的笑容外不知道該怎麼回答 主管:我覺得你好像蠻自視甚高我相信剛剛跟你面試的部門主管也是跟我一樣的想法 是不是你覺得你x月x日才上班所以想說這時候找工作就算沒找到也是沒差反 正還那麼久...而且你對我說的話好像覺得不以為然?? 我:我沒有這種想法....而且我也不知道我竟然會讓你們對我有這種看法?? 主管:這不是你有沒有這種想法的問題我完全感受不到你想進我們公司的那種企圖心 我:嗯嗯....我欣然接受你的批評 後來又聊了一些話面試就宣告結束我走出這家公司後一直在想我真的會有給人這種自 視甚高的感覺嗎??或許應該說是我對我自己的自信吧感覺我只是到這裡參加英文測驗 英文作文及智力測驗而已然後就被刁跟其他家面試公司不同的是完全沒人跟我說關於 他們公司的種種心中除了沮喪還是沮喪對於下一家面試公司若提到同樣的問題我反而 不知道該怎麼應對了唉 In the middle of difficulty lies opportunity. ", "link": "https://www.ptt.cc/bbs/Salary/M.1119775424.A.C49.html", "date": "Sun Jun 26 17:06:23 2005"},
{"author": "nauty (還沒想好)", "ip": "", "title": "Re: [問題]勞健保", "messages": "sachiho:健保未做到月底而在7月15日退保,當月份要另外保 neverend01:http://tinyurl.com/2tldft", "content": ": 我想請問一下 我是7/15離職 肯定不會呆到七月底 那我想請問一下 公司七月份的勞健保 : 會幫我保嗎 政府有規定什麼時候交勞健保費用嗎 : 那我離職後 如果能在八月份找到工作 若公司能再試用期加保勞健保降就ok.... : 若我不能馬上找到工作或工作必須在試用期過後才有勞健保 那我應該如何處理我的勞健 : 保呢 ?? 健保是拿著轉出單到健保局加保吧 : 勞保的話 我能中斷嗎 還是無所謂 不太懂保勞保能做什麼 : 由於勞退新制上路 我7月之後工作 都是用新制 之前一年年資不重要歸齡了吧 : 另外 離職 我應該跟主任拿些什麼文件嗎 謝謝 1.勞健保的話...規定是在員工到職當日以及離職當日 要辦理加入跟轉出的動作因此會保到你離職那一天同樣的 只要到職就應該加保跟試用期沒有關係 2.你每個月的薪資公司都有代扣勞健保費用交給勞健保局 這一點你不用擔心...不會有欠費的問題 3.勞健保個人是無法加保的所謂勞保就是你是勞工才有的保險 因公受傷的時候可以申請勞工保險的保險金(不無小補啦) 另外勞保還有一個就是退休金只要你有投保勞保的日子 你的年資就會累積跟換公司沒有關係 4.健保是全民健康保險如果沒有工作那就是家人要幫你保 當你生病看病的時候可以享受健保的優惠但是因為現在健保都是IC卡 因此若你有保險中斷看病就要全額自付 5.這一次的勞退新制是指雇主必須開始強制提撥勞工的退休金 跟投保勞保原本所可以領到的退休金是不同的東西 也就是說新制上路之後年老了也可以請領雇主的這一份 6.如果是自己申請離職沒有什麼文件要拿如果是資遣另當別論囉 以上有缺漏煩請補充 ", "link": "https://www.ptt.cc/bbs/Salary/M.1119878326.A.652.html", "date": "Mon Jun 27 21:28:23 2005"},{"author": "scenty (天使幹嘛用的？)", "ip": "", "title": "安親班辭職記實-後續存證信函篇", "messages": "governing:好可怕的工作經驗^^|| WUYA:薪水有討回來嗎？ egirl:哇法律可能大家都得多唸唸 arhuro:請問存証信函有啥效用? arhuro:我也有存証信函方面的問題.該怎麼解決? neverend01:http://tinyurl.com/2tldft", "content": "恩...上次PO文已是快一年前的事.... 不過近日有網友就勞資雙方關係的研究部分向我訪問， 然後我才發現我的文章有被收進精華區裡... 但是我也發現就勞資糾紛部分，還有一些部分可以提供各位參考的。 所以我就對方及我之間的存證信函內容再貼上來， 希望若有網友不幸遇到糾紛，可以參考看看請各位笑納囉 對方寄來的的存證信函 台端前任職本補習班，擔任教師兼庫存管理工作，於九十三年五月二十八日下午二點， 竟不顧學生安危在無其他老師照料的情況下，即未經告知自行離去， 致本補習班需緊急協調其他老師支援工作，又台端無正當理由繼續曠工日數， 已逾三日以上，爰依法，以本函通知台端，終止貴我間雇傭契約，並請於函到五日內， 速回本補習班辦理交接，否則台端經手的教具、文件等如有遺失，當依法律程序， 追究一切法律責任。 我回寄的存證信函 敬啟者補習班林主任： 茲因本人與台端之原雇傭約定為月薪兩萬五，並享有年中、年終獎金及勞健保。 後台端以公司制度為由，逕以底薪一萬六千元全勤獎金兩千元專業加給兩千元 帶班獎金兩千元個人貼補三千元的方式給薪，但於本人於民國九十三年一月二十七日到職 至民國九十三年五月八日不得已逃離職務，此期間台端並未依法為本人加保，並且藉故積 欠本人一月份工資迄今，尚未清償，明顯抵觸勞基法第十四條之一 ：雇主於訂立勞動契約 時為虛偽之意思表示，使勞工誤信而有受損害之虞者。 十四條之五：雇主不依勞動契約給付工作報酬，或對於按件計酬之勞工不供給充分之工作 者，本人依法可不經預告逃離職務。 再者，台端於二、三、四月給薪之時，自約定之工資中以預扣起來為年中獎金為由， 又分別預扣一千二百元，合計為三千六百元，用於年中九月前離職之違約金，抵觸了勞基 法第第二十六條 雇主不得預扣勞工工資作為違約金或賠償費用。而台端不法在先，本人屢 次與台端溝通，希望爭取合理的權益卻被台端視為找麻煩。 民國九十三年五月十七日初次與台端溝通，台端口氣不悅之餘，甚以法律恫嚇本人， 揚言本人若堅持辭職，台端意欲張貼曠職公告來毀及本人名譽，導致本人父母隔日到班瞭 解情況，本人父母出面瞭解情況後，本人隔日(民國九十三年五月十八日)再遭受台端以 這種事你也要找父母出面，那我是不是要找人去你家坐坐之語言恫嚇，迫使本人因害 怕而每日繼續工作，終日心神不寧，惡夢纏身。 民國九十三年五月二十八日，本人意欲再度與台端溝通相關權益問題，台端卻無端以 績效不佳為由指責本人，並更要本人保證接受台端甚多臨時提出且不合理的要求，不合理 的要求包括本人在最後一個月必須保證學生零流失，還要保證學生成績不得退步多於三十 分，這些要求的變因，實非本人可以完全掌握，故本人拒絕保證，便遭受台端拍桌大罵， 甚至又再度以我個人看妳非常不爽，晚上最好記得鎖好門睡好覺之言語恫嚇，台端恫 嚇再三，實非本人精神所能承擔，為顧及本人之安全，故於當日立即逃離職務。 當時，班內尚有兩位老師及台端可照料學生，學生安全無虞。 而庫存非當初本人應徵之工作內容，經本人離職後未告知遺失事項，事隔多日， 台端若以遺失物品為本人責任，本人絕不接受，並保留法律追訴權。 台端若以曠職為由，試圖片面造成本人過錯之情事，本人必追討相關之法律責任 並訴之公論，以維護本人之權益。再者，台端非法積欠薪資部分， 本人將於民國九十三年六月十五日到班清結，請台端自重，以免訟累。 想念 讓落單人 心情 變成了 夜裡的詩人 耳邊 一陣風 都像愛過的人 低語 等待 讓多數人 夢裡 變成了 寂寞的旅人 閃閃 的 星光 都寫滿了 愛情的詩句 、 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117735668.A.0F2.html", "date": "Fri Jun  3 02:18:31 2005"},
{"author": "sachiho (Dear Wonderful World)", "ip": "", "title": "Re: [請益] PARTY主持人該準備些什麼活動？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 有沒有人擔任過公司的福委職務的？ : 求救喔 : 假若長官要你辦一場PARTY慶祝新屋落成之類的， : 身為主持人該準備些什麼節目哩？ 蠻老套就是了... 1.現場準備簡單餐飲給員工填填肚子 2.請CEO剪綵致詞(旁邊讓各部門大頭排排站合影留念看一年後有誰還留下來...) 3.召集各部門辣妹組成啦啦隊助興或上台表演唱歌跳舞...比較不用花什麼 4.優良人才表揚大會 5.燒香拜拜祈福? ..... 福委會如果預算夠的話想辦什麼都可以... ", "link": "https://www.ptt.cc/bbs/Salary/M.1117820836.A.513.html", "date": "Sat Jun  4 01:57:14 2005"},
{"author": "viel (呼啦啦)", "ip": "", "title": "[心得]業助心得說", "messages": "musicsthere:很寫實..同感...覺得你做得很好!!! feelnight:感覺滿有挑戰性的.... egirl:覺得這樣很棒...年輕又能接受挑戰欣賞你勒... egirl:也給要作業助的一個心得..而且真的業務沒有業助 egirl:真的有時向個笨蛋...一些細節的東西有點楚不清狀況 darknest:我前工作都是採購被業務罵耶...哈哈 neverend01:http://tinyurl.com/2tldft magicsiren:很佩服你!!! ^^ mrecct:推", "content": "我也是個去年剛畢業今年七月才滿一年 以下分享心得 職稱:業務助理 行業類別:電子業 pay:月薪33K 業助所需特質如下或許我們的業助已很類於業務 所以僅提供我個人的經驗或許其他公司狀況不大相同 1.隨時保持腦袋清醒:今天有什麼量產的貨或是sample要出 因隨時都有很多事情要處理對於電子業來說事情都是很緊急 對於我們的產業特性來說更是如此有時若是不清楚 大概客戶就會常常斷線吧 2.抗壓性夠高:對於業助來說被採購罵是家常便飯今天客戶沒service好 客戶跟上層人員抱怨也免不了一頓罵想當初我也被客戶罵的每天回家哭 但是之後我也了解了這只是個食物鏈罷了採購的壓力一定也來自自己廠內 不管是業務或者是生管我們承受到這股壓力後也是轉嫁到廠內之後也比 較釋懷客戶常下急單交期達不到也是會一直complain有時下小單 廠內不願意support還是得盡全力幫助客戶 3.要有魄力:做一個業助魄力是需要的不管是對於廠內或者是客服 4.危機處理能力:因產線常常會發生一些問題使品質不良對於我們來說 需立即判斷該如何處理是客戶允收?or直接跟客戶說實話都有很多種解決方式 5.細心細心再細心:因產業特性問題我們公司的產品是針對客戶設計而做 僅能for一家客戶今天產品的版本下錯了就無法挽救 6.需勞記一點:在於自己廠內你自己就代表著客戶在外你就代表著自己的公司 時時不忘這點就能替客戶爭取到權益 7.要有EQ:對於很多業務來說都很倚賴助理一旦助理不在 就會變笨蛋要不然就是遇到搞不清楚狀況的人常常被氣的半死 做這個工作還挺需要EQ 其實對於我來說這一年的工作學到很多或許是跟的人的關係 讓我有全權handle客戶雖然業務不大管事也常出差 但是我因此而學到很多報價、tech方面甚至製程 該如何跟客戶應對怎麼跟廠內cowork來讓客戶滿意 雖然現在內部人事的異動service的客戶很多 loading量很重有時也會壓力大到自己懷疑自己得了憂鬱症 也曾貨交不出來晚上睡不好覺 loading量大到一邊騎摩托車一邊哭 也雖然有些業務覺得自己很了不起事情應該都是助理做 有什麼事情的時候再出面即可 但也我想這些應該會過去只是個過渡期罷了 結論:我覺得我在這個職位上學到很多東西尤其是對於一個社會新鮮人 也認清很多現實面的問題如廠內的priority 也給了自己一個期許結束了這份工作後 我會去當業務面對更多挑戰 以上共勉之給所有想當業務或者是業助的人參考一下 或者因為公司作風不同會有些差異 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117874421.A.54B.html", "date": "Sat Jun  4 17:22:23 2005"},
{"author": "taivoan (taivoan)", "ip": "", "title": "[心得] 投履歷時的注意事項", "messages": "starry15:謝謝你的分享^^ neverend01:http://tinyurl.com/2tldft", "content": "@@最近在幫老闆找助理， 我們是小單位，履歷表都請應徵者寄email來。 另外一個管道是透過104。 我想要注意的事項有： 1.請小美眉不要用自拍照當大頭照。雖然很活潑，但要看應徵的單位性質而定。 2.不要只有短短的幾行，一定要寫自傳，讓徵才者更了解您。 3.email投履歷表時，建議信件標題、檔案名稱都要有您的姓名和應徵職稱。 4.email投履歷表時，檔案不要太大。eg.用簡報檔放了很多個人照，一個檔就3MB多。@@ 5.強調你的優點，有相關工作經驗也請記得寫上。(之前的工作負責什麼?學到什麼?) 6.不要用注音文。 以上。是我這幾天第一次看了六十封履歷表的心得。^^y ", "link": "https://www.ptt.cc/bbs/Salary/M.1117958530.A.B0B.html", "date": "Sun Jun  5 16:02:38 2005"},
{"author": "makikaede (不可以哭~我好想你)", "ip": "", "title": "Re: 請問台通廣告股份有限公司 ", "messages": "hheidi:thank u^^ neverend01:http://tinyurl.com/2tldft", "content": ": 這個公司到底是在幹麻的咧 : 看不太懂耶 是媒體嗎 : http://www.corporate.globalsources.com/ 這是針對外銷產品的廣告雜誌公司 (有的也會作內銷 不過這間應該是以外銷為主) 它的類別應該算是廣告公司 但是是針對特定商品對國外的buyer作行銷 作為外銷的廠商或是貿易商對國外客戶的媒體平台 現在的趨勢是利用網路和平面廣告雜誌 所以你會看到一些雜誌 我看了一下網站 這家的主要promote商品應該是以下幾種 : Computer products Consumer electronics Electronic components Fashion accessories Garments Textiles Gifts and home products Hardwares Telecom products 這種公司徵的AE 名稱應該也是廣告AE 事實上是廣告AE也沒錯 不過不是要比稿的那種 主要是偏向業務性質的工作 向客戶爭取廣告版面 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118157141.A.C8F.html", "date": "Tue Jun  7 23:18:49 2005"},
{"author": "butanyway (艾蜜莉.毛￾ ￾N  ￼    )", "ip": "", "title": "Re: 建華金控第二關面試", "messages": "nancy093:建華最近有變好嗎@@ neverend01:http://tinyurl.com/2tldft", "content": ": 引述《jokicyn (.....)》之銘言： : : 有人去過建華金控第二關面試 嗎？ : : 能說說經驗，提供一下嗎？ : : 謝謝... : 請一定要對金融業大概是做什麼有一定認知 : 還有瞭解你選擇類別主要是從事那方面業務 : 另外 去看看建華的資料 : 就是建華合併那個銀行之類的事情 : 我曾經被問過:你在那邊有看過建華銀行 =____= : 祝你好運 建華當年是華信銀行跟建宏証券合併 如今的建華在台灣、香港、美國、大陸跟越南都有分行/子公司 建華的主力是企業金融，像放款、應收帳款承購這些非常出名 分行端的工作分為OP..櫃台作業人員 AO..分為企業AO與個人AO還有理專 作業中心端的工作全數為OP..但類別太多種 建華最看重的是學歷，再來才是你的態度 他們偏好國立大學、研究所等高學歷人員 如果你是新員，你要表現你非常積極、好學、學習能力強及耐操(這很重要) 如果你是經員，那你要表現你的專業還有你適應力強及合群 建華很龜毛，他們很重視服裝儀容小細節 像最出名的外套不能掛椅背上、襪子要穿黑色 這些都表現出他們要求建華員工要很精緻 總之你要表現出你的專業、好學、耐操與精緻 雖然我覺得建華沒那麼好，但在業界他真的還蠻高級的.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1118159137.A.A42.html", "date": "Wed Jun  8 00:08:33 2005"},
{"author": "pitt1978 (柴宇)", "ip": "", "title": "Re: [問題] 台灣大哥大的客服面試", "messages": "lalha:流動率大≠發展好 egirl:年輕的人可以試試啦..可是每天一直講話很累.. egirl:而且需要輪班我就不敢去應徵啦..傷身體..年輕可以 neverend01:http://tinyurl.com/2tldft", "content": ": 請問台灣大哥大的客服面試有什麼需要注意的地方嗎? : ex 服裝與髮型 或是面試的技巧 : 或是當客服員有什麼需要注意與具備的條件 : 可以請大家分享分享嗎? : 因為我只有當過補習班電訪員的經驗 : 請問有誰能給點意見嗎? : 好緊張>< 我之前的女性友人曾在那上班待過，原則上是測驗中英打字，還有一些 電話禮儀等等的，再加上一點英文會話，考試是真的挺常考的，像是要 背一些方案阿、手機操作、中英打等等等等，網路上有的幾乎都要能回 答，工作說輕鬆是不需花勞力啦但可能有些不太人道的規定，像是離 開座位不能多久阿，上線時間越長越好，因為有規定要達成得上線時間 ，但台灣客服現在獨立於台灣大哥大之外，算是另一家子公司了，福利 當年好的時候從九月起，每月雙薪到年終勒，手機也有補助1500但基本 上算是不錯啦去服務業面試原則上就感覺像是要考空姐一樣，整齊清 潔就對啦。 PS 我那有人現在轉到遠傳發展，這途肯走基本上發展是不錯的，因為流 動率也大 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118217369.A.D79.html", "date": "Wed Jun  8 16:07:25 2005"},
{"author": "Haward (弱雞男)", "ip": "", "title": "Re: [問題] 請問有人聽過\"大永集團\"嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 董事長跟華南金是同個 : 我應徵的是投資部專員 : 因為早上才用104下午就打來了 : 所以反而有點擔心XD : 不知有沒有大大在那邊工作過或是知道那邊的狀況的? 應該是大永興業吧 老闆的確是林明成板橋林家後代 善美的超市/永琦百貨(已收掉)/大永興業..都是他的 據以前跟他們員工聊的看法 他們都稱林董為大善人 開了一堆不賺錢的公司養活不少員工跟家庭 後來好像有組織改造過不知現在組織狀況如何 不過可以肯定的是這家公司不是騙人的就是了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118242934.A.0ED.html", "date": "Wed Jun  8 23:08:17 2005"},
{"author": "BMW318i (大P)", "ip": "", "title": "Re: [問題] 請問現代汽車HYUNDAI", "messages": "BMW318i:因為逋逋車不能停,所以沒去報到XD oooooh:謝謝^^ neverend01:http://tinyurl.com/2tldft", "content": ": 有人知道他們的公司如何嗎 : 我想去應徵一般的行政人員 不是業務喔 : 請教一下薪資跟上班時間還有福利 : 謝謝^^ 大學畢業薪資有37000吧~ 有宿舍4人一間 上班時間AM 8:00~PM 4:40 中午休息40分鐘 年終固定2個月~雙月份發績效獎金大概5000多 公司裡面只能停三陽機車跟現代汽車~~ 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118257877.A.D8E.html", "date": "Thu Jun  9 03:17:57 2005"},
{"author": "first (退一步,天空還是很美的)", "ip": "", "title": "Re: [問題] 導遊或領隊的待遇和操勞度??", "messages": "ROCAF:原來這行也不好混啊 FabulousFEV:領隊導遊執照已經改為國家考試了 大學畢無經 FabulousFEV:驗也可考 我五月剛考過 但這行薪水真的很低 FabulousFEV:我最近去面試了幾家 大陸線底薪約兩萬 國內 FabulousFEV:線更低 一萬二都有人開 有無執照也無價差 starspice:一萬二XD  那到底要怎麼活下去 FabulousFEV:面試必問題 有沒有家累? 需要負擔家計嗎?.. neverend01:http://tinyurl.com/2tldft", "content": ": 記得當時年紀小 念了日文系就一心想當導遊和領隊 : 要畢業了 終於清醒了一點 : 但是還是很想問問關於這行的事情 : 畢竟這一行 想嚐試的話早點踏進去比較好 老一點就沒體力了XD : 1.導遊和領隊雖然沒有入門規定限制科系之類的 : 但是要考導遊和領隊證照 : 請問好考嗎 準備多久時間和花費的心力?? : (國家考試版關於這方面的資訊很少) 你可以到書店裡面翻翻 我記得有看到相關的考試書籍 看你覺得難不難囉 據一個長輩說 其實不難考 你在考前要先掛在旅行社名下工作 大專畢業好像是半年吧 不過老實說 有些帶國外團的其實並沒有導遊或領隊證照 作黑的..... 我一個朋友就曾經在什麼都不知道的狀況下 被派去帶琉球團(日文系 但沒有照) 聽說三四天就賺了一萬多塊的樣子 主要是和地陪對分帶到商店的規費(?) 而且其實這個行業是要看你拜到什麼師父 好師父可以幫你很多 pass客人給你 甚至可能你還沒有證照就跟著出去跑 沒師父就算空有證照也沒啥屁用 因為根本沒得帶 : 2.精華區裡有板友提到很操很操~ 講的幾乎是旅行社業務 : 請問有沒有人了解國外線的待遇 (底薪 小費 休假之類的) : 有沒有什麼甘苦談 其實旅行社導遊本身就要兼業務開發客人 很少有純粹帶團的 低底薪 旅行社有分淡旺季 聽說淡季的時候就很閒 相對的收入就少 因為大部分的收入都是來自出去帶團時所收到的小費 可是旺季的時候就很操 我曾經在飛美國的飛機上碰到一個導遊 一路狂睡 他說他昨天才從不知道歐洲還美國回台灣 隔天馬上就又帶新團飛美國 飛機餐看到都想吐 : 這個實在不知道要去哪裡問@@ : 國家考試版也不是 上班族版(好像也不算上班族) 更不是旅行版... : 總之 有人有這樣的經驗可以分享嗎?? 我本來也想走導遊領隊 大四就在帶國內學生團 可是後來放棄了 實在太累了 而且台灣人又超難管 老人大人愛自己亂啪啪走 小孩子如果家教不好在大飯店亂跑 罵也不是又很丟台灣人的臉 (不過可能是我自己脾氣不好) 我如果真的去當導遊 大概很快就會上報紙吧 第一個被團員氣死的國外線導遊( c)y ", "link": "https://www.ptt.cc/bbs/Salary/M.1118281400.A.108.html", "date": "Thu Jun  9 09:58:51 2005"},
{"author": "windbellss (遇見未來)", "ip": "", "title": "[情報]可惡  竟然有這種廣告公司...", "messages": "ROCAF:個人認為那位A先生的第三句話一出來就可以掛電話了 Pet:PO出來吧... vitoria:這種公司也不用去了~~對人沒有基本的尊重!!! lovefar:還沒有資格問是什麼公司咧！就算我們去面試也 lovefar:會知道自己在哪家公司面試吧！這個人有病啦 iltk:直接po電話出來吧 一定是爛公司 iltk:而且廣告公司 其實比較喜歡非本科系的學生 真的 windbellss:這是電話..0224201426 知道是哪家公司的人可 windbellss:以po出來..讓大家以後有心理準備..如有不妥 windbellss:我可以修文:P upupchang:有夠誇張的公司 Drizzle:要不是電話的後三碼不一樣,我還真懷疑是基隆的 Drizzle:的某間公司耶~因為去面試的感覺也不是很好..>< ccuv:這什麼鳥公司 windbellss:上面的D大..我也在懷疑是基隆那間公司耶.. windbellss:因為他看過我的履歷..且和打給我的時間差不多 childrens68:公司如果有很多線電話，通常都是後三碼不同 Drizzle:上面的原PO~那應該是那間了吧~因為老闆的口氣和 Drizzle:你PO的文章裡的口氣,有雷同到哦~ windbellss:抵制濫公司~想知道是哪家公司的人可以問我哦. nevergiveup:廢物公司 neverend01:http://tinyurl.com/2tldft", "content": "剛剛接到一通自稱是廣告公司的電話 內容非常@% 希望跟我一樣 非本科系 沒相關經驗的人 應徵行銷企劃相關職務時一定要小心 以下是談話內容：(簡稱A先生) 我：喂~~~~ A先生：你是想應徵行銷企劃嗎？你覺得自己有能力在這行工作嗎？......... (os.批哩趴拉問一堆.....我要是覺得沒能力在這行我幹麻要浪費時間阿..) 我：請問你是哪一家公司？ A先生：我這裡是廣告公司 我：請問你是哪一家？ A先生：你沒有資格問這個問題 我：為什麼我沒有資格問這問題？我認為我有充足的權利了解你是哪家廣告公司 A先生：你沒有資格問這個問題也沒必要問我現在是在面試你，如果你沒通過， 你根本不需要知道我們是哪一家公司我是看你對這行業有興趣，想栽培 你成為資深人員 (os.口氣怎麼這麼差..基本禮貌都不懂嗎？不說就算了..= =) 我：嗯..(隨便應一下) A先生：那現在請問你期望待遇是多少？ (記得之前板上有人討論過，所以我就這麼說....) 我：依照公司規定 (os.看你會說多少再決定怎麼應對..) A先生：哪有這樣的你要先說阿像你這樣非本科系、又沒經驗，你要我怎麼依 公司規定給你 (os.好~~沒關係...記得板上的前輩還有教一招..) 我：請問這行業新鮮人一般待遇都是多少？ A先生：(一樣是上面的回答..然後反覆強調我非本科系、沒經驗，我想只差沒說 我是私立大學後段學校畢業吧..= =) 我：(保持沉默..看他會說什麼..沒想到就這樣沉默了10多秒..不想這樣耗下去 於是我開口了..) 我：我想大約是2萬2..2萬3... (記得這行業大約是這樣) A先生：這樣的價位我乾脆去找個本科系的 啪電話掛了...一點反駁的機會都沒有.....留下錯愕的我...... 心得 什麼跟什麼嘛電話打來也不願說是哪家公司，我想八成是問題公司.. 口氣非常差好歹我也是人阿..而且目前還不是你的部屬呢.. 只因我待遇開的太高就否決我難道非本科系、沒經驗，就該成為廉價勞 工嗎？ 雖然非本科系，但好歹也是商管學院出生的，且以我之前報考研究所所吸 收的學科知識與相關常識，我相當有自信能比普通沒經驗非本科系的人較 快進入狀況，竟然一點都沒有商量的餘地，而且電話打來就說我在面試你， 這感覺很強勢、很不尊重，我想這種公司不要也罷 最後感謝各位板友看完我的長篇大論 發牢騷 我這裡有那家廣告公司的電話 如果板友有需要 我可以公佈出來^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1118295186.A.DB6.html", "date": "Thu Jun  9 14:41:05 2005"},
{"author": "endlessend (千碎夢)", "ip": "", "title": "[心得] 十天份工作心得", "messages": "coolbro:辛苦了辛苦了！這是哪一家爛店啊？ skyjun:. neverend01:http://tinyurl.com/2tldft", "content": "我是那個之前PO文提到餐廳正職月薪16000的人。 上了十天班的感想是，浪費時間orz 六月一日起開始全天班，時間是1030~1500和1700~2030，中間休息二小時不計薪 工作內容是：接待客人，點餐，上餐跟收拾桌面，號稱可以學習吧台技術 實際工作是：店面清潔，接待客人，點餐上餐，收拾桌面，清洗杯盤，晚上忙的 時候幫忙備餐，還有除了吧台外的一切大小瑣事....幾乎沒有學到吧台 附近上班族多，中午1100至1330間平均賣出5~60個餐，店面分前後兩個區域，點 餐完還要把點單送到最後頭的廚房去。老闆大概是想落實各人職責各人擔的理念 吧？除了做飲料切水果收銀之外很少踏出吧台一步。雖然我也贊成這樣，但是問 題是人手不夠。外場只有1.5人：我和老闆娘。為什麼說是1.5人呢？因為老闆娘 常常跑進吧台跟兒子搶事情做，於是在她對兒子碎碎念道飲料倒太大杯了客人都 剩很多沒喝(其實是飲料做得不好喝吧~_~a)一面站在旁邊看他兒子倒飲料的時候 ，我圍裙口袋塞著還來不及送進廚房的點單，端著水跟菜單衝去11桌路上經過的 21桌要我收桌子22桌客人問我菜好了沒23桌的客人向我催附餐.... 分工不明確真的是很可怕的一件事。 開始上全天班的前兩天，到了三點的時候吧台裡仍然滿滿杯盤，洗到頭暈腦脹手 發抖到了快四點才吃午飯，做沒一會兒喝下午茶的客人進來又跳起來接待.. 隔天被廚師說我太客氣，下班時間到了就該走人了.. 然後當天下午三點下班打卡跑去捷運地下街吹冷氣，五點回來店裡的時候老闆 居然跟我抱怨：啊小妹妳下次要把杯盤洗掉再走啦，不然我洗到剛剛耶 事實是水槽裡還留有1/3的杯盤沒有洗.... 昨天，老闆的爸穿西裝跑到店裡來幫忙。因為吧台空間小，外面走道也狹窄，當 他在那裡走來走去不知道在幹啥的時候一直給我很強烈的壓迫感... 忙到團團轉的時候還叫住我跟我講解洗杯盤的方法，心裡忍不住一直跑馬燈： (消音)我現在是閒閒坐著喝茶看報紙喔? 然後下午三點打完卡要離開時，叫住我，跟我說因為店裡晚上沒什麼生意，所以 我明天起可以不用作晚上了。上班時間從1100起到1500就好。 之前應徵全職後還為此推掉一個晚上的燒肉店工讀，聽到這句話的瞬間簡直氣炸 了，講話前還要冷靜一下以免口氣太衝.. 原先上班時間是1030起，離開店還有半小時，之間可以洗昨晚沒洗的杯盤、清掃 店面、補餐巾紙跟牙籤、排桌巾餐具、把蛋糕擺進蛋糕櫃、補附餐用的砂糖奶精 、準備水壺等等拉拉雜雜，常常1100有客人進來了還沒做完。結果老闆的爸一句 這些事情店長(他兒子)會做好，不用妳擔心帶過，今天早上我到店裡的時候 ，吧台水槽堆著杯盤，蛋糕櫃還是空的，桌上的餐巾紙跟牙籤都沒補，餐具桌巾 沒擺，大門開了卻連燈都還是暗的...然後老闆從後面走出來劈頭就說：小妹 那個裡面的餐巾紙補一補。 中午兵荒馬亂過後，下午3點要離開店裡的時候，換成老闆(的)娘叫我過去談話。 說是因為老闆有兩個表妹大學畢業了，過幾天就會過來店裡幫忙，老闆的哥哥白 天也會來幫忙，所以就不需要再請人了，叫我今天就走。而老闆從頭到尾都坐在 吧台裡背對著外面，連一句話都沒有吭聲。 所以，雖然洗碗的阿姨和廚師都很好，餐也不錯，我還是覺得真是糟糕透頂。 只能說是太笨被徵文騙過去，又被頭兩天的假象矇了眼。 幸而據說店面要轉讓他人，可以不用再荼毒別的工讀生.. 喔對，沒有勞健保。 居 燃 死 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118332702.A.377.html", "date": "Fri Jun 10 00:53:15 2005"},
{"author": "cutemimijan (可愛貓)", "ip": "", "title": "Re: [問題] 請問有人做過咖啡店的儲備幹部嗎?", "messages": "lelo:謝謝囉...那我猜南部大概2萬到2萬2吧.. lelo:再請問一下排休可休六或日,上下班正常嗎? cutemimijan:每家店不同吧 但服務業通常不給休假日… neverend01:http://tinyurl.com/2tldft", "content": ": 工作內容大致上是怎樣呢? : 上班時間? : 如果在南部的話薪資大概多少呢? : 謝謝囉~ 每一家的儲備幹部該做的事情應該都不太一樣吧 不過大同小異的 應該就是要熟悉店內的事務 除了也是要幫忙出餐、煮咖啡這些工作之外 也要學著訂貨、盤點、結帳這類的工作 看店內的儲備幹部有幾人、還有每個人的能力 最後才能決定分工的程度吧 南部的薪資 我想應該不可能太高吧 新竹的薪資差不多25000左右 南部可能會比較低 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118456160.A.C99.html", "date": "Sat Jun 11 10:18:46 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: 請教銀行的高級辦事員、中級辦事員", "messages": "thinkstraw:原來如此、謝謝，做多少事拿多少錢 jiachian:向某甲這種情形應該只能向勞保局領老年給付 neverend01:http://tinyurl.com/2tldft", "content": ": 這是名稱掛著好聽， : 還是真的要作很多工作.. : 實際上要非常非常的拼.. : 偶爾會看到，有些銀行在應徵 : 這些職等說 嘿嘿 有的還有分 庶務員 練習員 助理員 初級辦事員 中級辦事員 高級辦事員 初級專員 中級專員 高級專員 這些職稱主要就是職等與薪水不同，有時在工作分配上也會有些許不同 比較重大或重要的案子就會分給較高階的人負責，甚至由那人主導 高專可以代分行經理了喔..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1118500010.A.5B9.html", "date": "Sat Jun 11 22:30:25 2005"},
{"author": "bgr (就這樣子阿!)", "ip": "", "title": "Re: [問題] 關於中國生產力中心", "messages": "screaming:多謝解惑~~ neverend01:http://tinyurl.com/2tldft", "content": ": 引述《screaming (斯庫靈敏)》之銘言： : : 請問大家有人待過中國生產力中心嗎? : : 或是聽過關於他們的訊息? : : 每間公司都說可以學到很多東西..真的很難抉擇 : : 想請教一下大家他們的業務薪資福利待遇之類相關的問題謝謝 : 我同學今年徵到這間 : 32k 研究所畢業的起薪 : 這間感覺滿學術的 但我不是很了解在幹麻 我有一個學長 研究所畢業進去是37K 他是負責顧問管理方面的 因為他是工作十多年後才再讀研究所 所以有一些百貨業的經驗 內容也是五花八門 CPC 以前是官方性質的機構 後來改成民營 據我學長說 他們的單位是負責標案子來做 要去廠商那裡做評估 寫企劃 大概是男生的關係 所以也常常跑外面 拜訪廠商這樣 自信生活 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118636663.A.D52.html", "date": "Mon Jun 13 12:27:26 2005"},
{"author": "qazwsx1024 (charles1024)", "ip": "", "title": "Re: [問題] 很徬徨的財金畢業生@@", "messages": "cutepyrrhic:我最近也在考慮往銀行還是公司財務走,雖然各 cutepyrrhic:有希望,但在公司當會計的未來發展不知如何? cutepyrrhic:所以還在猶豫中(銀行方面瞭解比較多) beautysicha:我也好友同感喔~ bcat88:我讀財金系覺得財金感覺很沒有用 有點後悔說 neverend01:http://tinyurl.com/2tldft", "content": ": 我今年從大學畢業 念的是財金還有雙主修國企 : 之前還滿認真的考了一堆證照 : 高業.初業.信託.內控.理財還有多益 : 但是 : 其實我很不愛證券也不喜歡現在銀行這種業績壓力這摸重的感覺 : 想去做行政類的工作平平凡凡過一生就好 : 之前去應徵總務行政的工作 面試官人很好耶 : 她就還勸我去做做看專業 不然過去4年念的都浪費掉了 很可惜 : 害我現在很猶豫 是不是要趁年輕 去做做看專業 : 真的很不喜歡再說 : 因為之前元大京華一直有打給我 可是我之前就說對業務沒興趣 就拒絕了 : 後來我就上104查查他的職缺阿 : 我想請問 交易員 交易人員 還有後線人員 : 職務內容到底是些啥摸阿 因為網站上的說明真的都很不清楚耶 : 一個像我這樣的社會新鮮人適合去應徵嗎?? : 我很不喜歡 那種業務 業績壓力很大 要一直拉人的工作 : 還是我應該找大公司裡的財務助理類的 會比較適合我的個性 : 希望各位先進給我一點意見阿 我真的很煩惱不知所措 : 都看不到自己的未來在哪裡 @@ 麻煩大家了 感謝 ========================================================== 看完我感觸良多我也是大學財金系畢業的.研究所讀企管. 當初因想 財金科系 將來可走證券 銀行 公司財務部等. 但是直到畢業找工作時才知當年我在學時期所嚮往的證券與銀行. 的工作與我想像的差很多................... 銀行券商大部分要的新鮮人幾乎都是以招募業務與績效導向的工作為主. 若對業務沒興趣的新鮮人想找銀行與券商非業務的工作要面對很多優秀的競爭者. 那種職缺都是僧多粥少競爭激烈 履歷大多石沉大海. 而且有些又規定要有工作經驗. 若想去公司財務部門那新鮮人的機會更渺茫 一般中小企業招募的財務人員大多是做會計為主而且多喜歡會計系的. 規模較大的公司招募的財務人員比較會以有公司理財(corporate finance)專長的. 若新鮮人想做公司理財(例如投資資本預算發行公司債等)那除非你非常優秀. 不然哪間公司的財務部敢給新鮮人做. 我建議讀財金系的可在學時先大致請教與認知銀行券商與公司財務部門的性質與生態. 若喜歡業務與績效導向的工作金融業(銀行 券商 保險等)是你的舞台. 若感覺不喜歡業務與績效導向的工作我建議大家要勇於先嘗試作業務看看 在決定自己適不適合.其實作業務工作可學習到很多....... 想找金融業工作的新鮮人建議各位先想想將來想走的方向因為金融業求職者競爭激烈 大家都想進大公司但新鮮人一開始不用太擔心待的銀行與券商的名氣 因為金融業的工作生態是看你有沒有料金融業工作跳槽是很常見的 所以先培養自己的專長與經驗是很重要的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118649857.A.3A1.html", "date": "Mon Jun 13 16:51:44 2005"},
{"author": "bbiln (干卿底事)", "ip": "", "title": "Re: [請益] 有關中國信託的面試", "messages": "eggice:考的不難..連我這數學白痴都錄取囉..會算術就行了 neverend01:http://tinyurl.com/2tldft", "content": ": 我家那個這禮拜三要去中國信託第二次面試了 : 不過他們說要考智力測驗 : 有人知道中國信託的智力測驗大概是哪一類型的嗎 多位數的直式四則運算~...不過最後有好幾題簡單的如96...之類的 幾何的空間概念~把多角體拆成平面... 中文的~同意詞或相反詞 其他忘了...總共有六部分...每次6分鐘... 我是參加實習方案的...不知道會不會跟你的一樣 祝你家那個好運... ", "link": "https://www.ptt.cc/bbs/Salary/M.1118666746.A.1E6.html", "date": "Mon Jun 13 20:49:29 2005"},
{"author": "citrons (It had to be you)", "ip": "", "title": "[心得] 某公司跟我約面試,卻又說找到人了!!!", "messages": "windbellss:現在為了慎重起見，我都在面試前一天或當天 windbellss:打電話去確認一次，這樣多少也能提醒別人別忘 windbellss:記，給你做參考^^ neverend01:http://tinyurl.com/2tldft", "content": "上週五(6/10)接到奇國際工藝有限公司的電話裡頭那位小姐跟我約這週四(6/16) 要面試，我也答應了(我需特地從南部北上)所以約定16號的下午二點面試。 但因我週四下午不方便，所以想跟他們改週四早上，於是今天就打了通電話過去問能否 改時間，但他們卻告訴我已找到人了，所以要我不用過去了，但最令人生氣的是，是他 們先主動邀我面談的，後來找到人後，也沒有先主動告知我一聲，而是等我打電話過去 想要改時間時，才告知我，這實在不是一間公司應該有的態度吧 我們常被教導著如果不去面試，也要打個電話跟公司通知一聲，這是一種尊重別人也尊 重自己的態度；但是，是不是公司企業也該給求職者一定的尊重呢？ 這樣的態度，根本一點都不尊重求職者。 ps.那家公司在中和 Creat design this is the way i enjoy... Creat design this is the way i enjoy... http://www.wretch.cc/album/gagner", "link": "https://www.ptt.cc/bbs/Salary/M.1118741488.A.F3A.html", "date": "Tue Jun 14 17:38:29 2005"},
{"author": "Paul65 (Paul)", "ip": "", "title": "[心得] 試用期的薪資", "messages": "idleidle:感謝分享 AsiaMiles:你跟bigbeam大大有的比了 吃過這麼多頭路 sunblue:八個工作五個月?? 怎麼辦到的? REDIE:我4個工作5個月  跟原作有的拼 fyb:為什麼換工作如此頻繁  都不合你意? siemensch:太強了~~~你一定很有本事~~ qqenya:會日文薪資會比較高嗎?假如當業務的話 asmallbox:哪家市場分析師有35K阿？？？ envisionlife:超強... rtav:這時候big應該要跳出來了.. egirl:其實一看真的業務工作起薪都好高..比行政正式還高 neverend01:http://tinyurl.com/2tldft", "content": "分享一下試用期的薪資經驗 男 國立吊車尾 文科學士 台北工作一年 換過8個工作 實際工作五個月 從來沒有做滿試用期 薪資我都說是照公司規定 mp3代工公司 國外業務 26000 外商銀行 經理助理 時薪100 外商銀行 市場分析師 35000 傢具製造公司 行銷助理 26000 日商食品貿易 國外業務 30000 日商船公司 業務 26000 竹科封裝測試 國外業務 28000 塑化相關 國外業務 36000 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118749969.A.032.html", "date": "Tue Jun 14 20:08:42 2005"},
{"author": "Paul65 (Paul)", "ip": "", "title": "Re: [心得] 試用期的薪資", "messages": "kiachang:你好厲害喔```佩服 blacksend:你英文是不是很強阿.感覺錄取率好高.^^ blacksend:最後一家是試用期的薪水嗎~~好高..我也是國外뜠 blacksend:業務..跟你差好多喔... ilikeyellow:是文科的什麼系所啊? kina:感覺你蠻隨性的~~^__^ tenry:真強啊   感覺上你挺輕鬆的樣子 sachiho:外商銀行是渣打嗎?他們的外包也是交給中勤... sachiho:根本國內沒有教育訓練的單位...都是香港在做... sunblue:什麼文科可以這樣強?簡直是百發百中 neverend01:http://tinyurl.com/2tldft", "content": ": 分享一下試用期的薪資經驗 : 男 國立吊車尾 文科學士 台北工作一年 : 換過8個工作 實際工作五個月 從來沒有做滿試用期 : 薪資我都說是照公司規定 進一步分享我的求職經驗好了 免得被誤認是瓦哥上身 我六月畢業 十月才開始找工作 主要是透過104 履歷是簡歷 條列式列出學經歷 打工當兵都寫進去 我沒有寫中文自傳 英文簡歷開頭有個簡單介紹 6個句子強調自己的能力 我換工作都是很情緒性的 是不良示範 : mp3代工公司 國外業務 26000 這一家小公司 面試的時候都是對方在講話 什麼都沒問就被錄取了 去了兩個星期就沒去了 理由是公司產品有侵權行為 老闆幫我熟悉公司產品 還說因為公司小 所以侵權不會被告 (真是歪理) : 外商銀行 經理助理 時薪100 這家銀行 是中勤人力在104看到我的履歷 直接要我去銀行面試 我閒著也是閒著 就去應徵 行銷企劃部 約聘制 上班時間8:3018:00 面試時 副理講一堆職場倫理後就錄用我了 工作的心得是 原來 很多英文不好的人 也可以進外商 : 外商銀行 市場分析師 35000 進去一個星期 主管就問我想不想轉正職 反正也還是蠻閒的 我就答應 作業的關係 拖了快兩個月才跑完手續 上班時間是9:00很晚很晚 老闆喜歡員工加班 轉正職後一個月就沒做了 理由是教育訓練不足 當初答應我會有培訓的計畫 事實上根本沒有 我一月底離職到現在 部門17個人走掉12個人 而我離職後 當初的經理助理的職位也被撤掉 : 傢具製造公司 行銷助理 26000 這一家的老闆以前是walmart的幹部 摸透了之後自己跑出來開 面試時 考英文 打字速度 數學 錄取後 我沒有報到 : 日商食品貿易 國外業務 30000 有家日商顧問公司叫保聖那看到我的履歷 很推薦這家公司 要我去他們公司面試 面試完後很積極的介紹面試機會給我 印象最深的就是日亞航空的地勤面試 可是我連五十音都不會 這一家日商貿易公司 除了司機和總經理 全部都是女生 面試時 考貿易知識 和英文 （貿易我都亂猜 完全沒接觸過) 沒問任何問題 隔天就接到上班通知 第一天報到 我問經理誰會來帶我 經理回我我們公司都不教男生的 難怪公司沒有男生職員 還有女職員跑來問我明天還會來上班嗎 我第二天是有去上班 不過十一點我就跟經理說經理 我先回去了 : 日商船公司 業務 26000 我在104看到這家公司的缺額 應徵這家公司 純粹公司名稱還不錯聽 面試時考了英文 還蠻簡單的 公司多半中年人 上班氣氛很沈悶 上班時間8:3017:30 坐我對面的人常常提到政治 幾個人一搭一唱的 聽了很煩 主管常常嫌新進人員英文不夠像美國人 他自己連unyet都寫的出來 還嫌別人 一個月後接到之前竹科面試的錄取通知 就辭職了 : 竹科封裝測試 國外業務 28000 竹科的工作真是大地雷 至少對文科學生來說 工作環境一點也不好 公司一大棟 整天悶在裡面 活像白老鼠 休息時間完全看不到戶外 公司宿舍也很糟糕 兩人套房1500左右 兩張單人床竟然是靠在一起 號稱有交通車 早晚各一班 下班後十分鐘內準時出發 公司當員工都能準時下班的嗎 主管當初跟我說沒有宿舍 叫我先通勤上班 台北新竹 有沒有搞錯 第一天5:30起床 火車7:30左右到新竹 公司簡介時 我就問負責宿舍的人還有沒有空房 他跟我講說還有 聽了就很火大 一堆人知道我從台北來後 就問我為什麼不在內科找工作 給我好像自己在台北找不到工作的感覺 隔天就沒去上班了 : 塑化相關 國外業務 36000 這家還沒去報到 先保留一下好了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1118796297.A.4A6.html", "date": "Wed Jun 15 09:56:27 2005"},{"author": "GIRLGIRLGIRL (小叮噹我要時光機)", "ip": "", "title": "Re: 會計事務所夜間加班交通&員工旅遊..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 不好意思我是七月即將進K事務所的小菜鳥想請問... : (1)事務所不是要常加班到夜間凌晨嗎???那麼如果是搭大眾交通 : 工具的人怎麼回家啊???????搭計程車回家可以報交通費嗎??????? 11點以後可以報交通費 : (2)今年二月去日本某觀光景點玩時看到有事務所的人貼名片寫祈 : 求工作順利所以想問說會計事務所有辦員工旅遊嗎?????如果有可是 : 不是一年到頭都忙得不得了那什麼時候才能去員工旅遊呢?????是全 : 事務的一起去還是各組的私下辦呢????? : 謝謝..... 多半辦在6月或9月 應該算是各組私下辦的吧 今年我們一個人的補助費是事務所(福委會)補助5000 會計師補助4000 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117106658.A.5DF.html", "date": "Thu May 26 19:26:45 2005"},
{"author": "yawenla (沒有職棒的日子 該怎麼辦)", "ip": "", "title": "[心得] 找到工作了~~好高興!!", "messages": "winth:如果是我，這樣的結果恐怕擔憂大於興奮啊..@@ winth:而且不該只問薪資和時間，最好再確認工作內容... winth:萬一根本是與預期不同的工作怎辦呢？還是多面試幾 winth:家再決定比較好... hcwang:別想太多，相信我，有的老闆是看八字的... jennykiss1:恭喜恭喜!! :) yawenla:謝大家意見!!! eillen:我覺得先了解嚇公司的薪資 上班時間內容 福利 eillen:確定以後再決定吧 ilovepoki:請問你應徵的是什麼樣的工作阿~ egirl:別高興太早....要拿到錢也得真的做的好... egirl:時尚雜誌工作不好做...無法引起讀者興趣就換人做囉 yawenla:嗯嗯 各位說的對 我也會好好加油的啦 畢竟我真的 yawenla:很喜歡這工作 且一畢業能進雜誌社我覺得很幸運 artspace:要做出吸引人的好雜誌喔！ yawenla:嗯嗯 我自己都超愛看時尚雜誌的 neverend01:http://tinyurl.com/2tldft", "content": "我是應屆畢業生 念傳播的 五月初畢展完開始投履歷 這陣子面試了六家公司 有節目製作公司 財金雜誌 電台 旅遊網 遠見... 大概一週面試個一兩家 同學都說為什麼我一直有面試機會 其實不是我幸運 而是我投了相當多履歷 我目前投了六十多封履歷 大概是十分之一的機會 羨慕的同學則投了十幾封 所以真的是多投多機會阿 昨天接到一家時尚雜誌的錄取通知 真的是開心到尾巴都要翹起來了^^ 因為這家公司我去面試的感覺不是很好 沒想到會被錄取 很驚愕 @@a 因為面試當天約有十個人去應徵 下午還有一批 我們先填了基本資料後 等著一個個進社長室談 結果我進去只問了兩個問題 不到五分鐘就出來了 又拿了份試卷寫 看到試卷的題目又有點傻眼(真難寫= =) 寫完又要進社長室 本以為這次會多談一點 結果....只把試卷交給社長就沒了 我連工作內容 薪資 福利 上班時間 公司制度啥的全都不知 也沒機會把作品拿出來 社長也沒問我履歷上的東西 大老遠跑來就只是這樣的面試 讓我感覺不太好 心想大概是沒工作經驗人家對我沒興趣吧 可是沒想到昨天就通知我錄取了 六月開始上班 天阿阿阿~~~我還很疑惑的問是要談第二次嗎 結果確定是去報到 直接上班了 @@大驚 我問那會再談細節嗎 因為面試根本沒談到阿 後來問了薪資 上班時間 比我估計的要好 就很高興地答應了~~~ 真的超高興 終於能進夢寐以求的時尚雜誌工作囉 但我還是很疑惑 到底他們是怎麼決定的阿 因為根本沒談什麼 也沒看我的作品阿?? @@a 不過還是很開心啦 我還要把福利 休假問清才行 結果找到工作後 又接到幾通不錯公司的面試通知 有台北之音和雜誌 不知還不要去看看呢? 花開的方向 一定是你離去的方向 http://www.wretch.cc/album/yawenla", "link": "https://www.ptt.cc/bbs/Salary/M.1117265743.A.E6B.html", "date": "Sat May 28 15:56:51 2005"},
{"author": "rehtra (爾雅愛不愛詩經？)", "ip": "", "title": "[轉錄]7年內當經理 國泰世華徵才掛保證 ", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "7年內當經理 國泰世華徵才掛保證 記者孫中英台北報導 年輕人，愛拚就會贏。國泰世華銀行昨天推出CMA(儲備幹部)菁英招募計畫，保證入選者 只要忠誠度和能力夠，可以在7年內當上銀行的分行經理。 國泰世華銀行副董事長李明賢昨天在首場台灣大學招募會上表示，選進來的儲備幹部第一 年保障年薪至少70萬元，還有三節福利金(2000到6000元)，以及年利率高達9%的優惠存 款、生日及春節禮券、旅遊補助等。 國泰世華銀行預計錄取MA約60到100名，徵選條件為30歲以下，中英文流利，具發展潛能 的國內外大學的商學、企管、法律、資訊研究所碩士，原則上，會採國內、外名校名額各 半的錄取方式。 李明賢說，配合CMA專案，國泰世華有一個黃金7年的培訓計畫，只要MA的穩定度及專 業能力夠，7年內，就可以出任分行經理。過去一個分行經理的培育至少要10年以上；但 國泰世華的7年計畫，可讓一個27歲畢業的年輕碩士，34歲就當上分行經理。 不過，國泰的文化強調humble，謙虛和樸實無華。李明賢舉例，他之前在花旗銀行服 務時有好幾套亞曼尼西裝；但他向國泰報到第一天，就換上國泰制服。 另外，高忠誠度也很重要，李明賢說，這是金控董事長蔡宏圖特別提出的要求，因為蔡宏 圖認為忠誠度，也是專業能力的一種。很多MA在各大銀行來來去去，尤其是花旗MA的 流動率更高達100%，每一年花旗錄取的MA大概在年底就全部走光。但李明賢認為，流動率 太高，對人才和公司，都是損失，並不值得鼓勵。 李明賢還透露，想考進國泰最好先讀3本書：第五項修練、從A到A、執行力。尤其國泰金 控名譽副董事長蔡鎮宇，最要求執行力。 2005/05/28 聯合報 Junchoon 大姊息怒啊", "link": "https://www.ptt.cc/bbs/Salary/M.1117296711.A.727.html", "date": "Sun May 29 00:12:43 2005"},
{"author": "rehtra (爾雅愛不愛詩經？)", "ip": "", "title": "[轉錄]MA搶人大戰 今年需求上看400 ", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "MA搶人大戰 今年需求上看400 記者吳雯雯、孫中英台北報導 因應金控版圖擴張，今年度各大金控掀起儲備幹部 (MA)搶人大戰包括台新金、國泰金 、中信金、富邦金及第一金控都積極招募MA，全都標榜起薪高、訓練佳，估計今年各金控 MA需求量上看400人，目前陸續在招募中。 最早由外商銀行引進的儲備幹部（Management Associate，MA）制度，今年在本國銀行掀 起一波搶人熱潮。金控主管估計，今年銀行業徵才約9000人，MA所占的比率還不到5%，但 由於被列為銀行的重點栽培對象，各金控的MA年薪約在70至80萬元間，遠較一般新人 高出6 、7成以上。 台新金控人力資源處協理黃俊豪表示，台新金控是第3年招募MA，因應金控未來的擴展計 畫，今年度MA的需求遠較往年大，原本預計要錄用75人，目前已錄取近70人，可能還會再 擴大招募名額。 據了解，台新金控今年全年預計招募3000位新人，一般新人薪資約自3萬元起跳，但MA的 月薪則從約5萬元起跳，以14個月來計算，年薪至少70萬元，且在通過完整的訓練、實習 後，還會再調整。 為了搶人才，台新金更先將觸角伸至在學研究生，與台大財務金融研究所合作，推出在 學招募活動，針對研究所一年級學生提供21萬元獎助學金，再加上寒暑假實習機會，希 望及早網羅菁英人才。黃俊豪表示，未來台新金還考慮擴大在學招募至其他大學的研 究所。 中信金控的MA計畫，是各大金控歷史最久的。中信金控今年擴大舉辦全球獵英行動， 早自3月分就起跑，預計錄取100名MA，目前從海內、外投來的履歷表，已經突破1400份。 中信金控全球獵英計畫已經辦完國內場次，目前中信金控人事主管正在英國倫敦進行說明 會，之前已經在美國紐約、芝加哥、洛杉磯、日本東京進行招募活動。 中信金的MA錄取者預計在7月1日報到，中信金將提供2年的完善培育計畫及優渥的薪酬待 遇。 富邦金控旗下台北富邦銀行今年也首度招募MA，號稱是精兵制，設下五道關卡層層篩 選，本來預計錄取5人，目前已擴大錄取至13人。 2005/05/28 聯合報 Junchoon 大姊息怒啊", "link": "https://www.ptt.cc/bbs/Salary/M.1117296810.A.040.html", "date": "Sun May 29 00:13:55 2005"},
{"author": "alatin (~:+:這是什麼社會啊:+:~)", "ip": "", "title": "Re: [請益] 康是美的儲備店經理", "messages": "mamami:薪水印象中沒那麼高... neverend01:http://tinyurl.com/2tldft", "content": ": 最近想要應徵康是美的儲備店經理 : 不知他的福利好不好 : 薪水大概多少... : 可以幫我解答一下嗎 : 謝謝 大專學歷以上來算的話剛開始一年（培訓期）約有29k，含津貼。男生會高一點 但小於31k，所以差距不會很大（因為有的店男生要輪大夜）。一天工作八小時， 排休，月休約七天，加班可領加結或換代休，所以業績很好的店，常常是換很多 代休，然後找時間一次給他休玩（放長假啦） 升官圖是：門市職員>店副理（一年期間，要通過考試）32k>店經理（看個 人的能力而定）33k以上，還不包括業績及盤點獎金、加班費 >區經理 \\>總管理處幹部 （後面的我就不知道了） 大致是這樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117350570.A.4EA.html", "date": "Sun May 29 15:16:30 2005"},
{"author": "Fatus (慢半拍就沒機會 嘆)", "ip": "", "title": "Re: [討論] 成衣業的薪資及遠景", "messages": "Fatus:要進成衣業最好先找好另一半 不然加班到很晚真的很 Fatus:難找到男朋友 我的未來真是堪憂 @@ Bouzouki:ㄟ~~我就是想進成衣業當業助耶^^\" pandaloverr:我上了台南企業卻沒去　也是業助 Fatus:台企不錯耶 聽我媽說的 pandaloverr:因為我聽妳說的情形跟我面試時聽到的蠻像的 neverend01:http://tinyurl.com/2tldft", "content": "我知道的不多 如果有錯請大家指教阿 因為都是從我媽跟二姨那裏聽來的 (當初都沒認真聽 所以記得也不太清楚) 我媽跟我二姨都是成衣業的QC 可能是很資深了 所以跳槽來跳槽去薪水都不錯 加上她們都是跟著單在跑 所以會有補助 一個月加一加會有五萬多以上 跟著單跑 就是說貨在哪裡就得去哪裡驗 所以從我小時候開始 印象中 我媽幾乎都是常常出國的 差不多一個月有半個月不在台灣 就像現在好了 她上週一去大陸驗貨 週三回來 然後又要去約旦了一個禮拜 回來後 又要去柬埔寨了 (連我的畢業典禮都沒辦法參加 泣) 有時候還要去印尼 表面上一直出國好像很好玩(其實我媽也很會利用機會玩) 可是對一個有家庭的職業婦女來說 其實會有愧疚感 不過我們家都很支持我媽啦(因為大家都很喜歡拿到紀念品 XD) 我媽有說呀 配額開放後 很多小公司都慘兮兮 直接受到衝擊 明明現在是旺季 可是搶不到單的公司真的越來越多 不只是台灣受到衝擊 其他國家的成衣業是這樣 慶幸的是 目前成衣業的大公司生意還是不錯的 只是小公司得想辦法苦撐 據說只是據說而已 好像美國開始思考配套措施 所以小公司如果能捱過這段期間(起碼要兩三年)應該會順利一點 而我呢 現在正在成衣業當起業務助理的幫手 (因為六月中才畢業 所以我現在還不是正職 薪水才兩萬多) 由於是旺季 只能說每天都加班到苦不堪言 而且大家把加班看得很理所當然 @@ 不過我學到很多就是了 真的是蠻有趣的 反正有哪份工作不累呢 XD p.s.我還是比較羨慕能當QC的人 因為我從小到大穿的衣服都不用錢 等我媽退休後 我就沒這種福利了呀 唉 真傷心... : 不知有沒有在成衣業做過業務或業助的?? : 可否聊聊成衣業的甘苦~~ : 不知有沒有在大公司做成衣 : 待遇如何?? : 另配額開放後 美國和歐洲大概要設定法律約束進口了 : 對台灣的成衣有何大衝擊勒?? : 對在國外設廠的(如約旦.史瓦濟蘭.....)會有衝擊嗎?? : 歡迎大大指教~~", "link": "https://www.ptt.cc/bbs/Salary/M.1117375030.A.318.html", "date": "Sun May 29 22:16:24 2005"},
{"author": "Fatus (慢半拍就沒機會 嘆)", "ip": "", "title": "Re: [討論] 成衣業的薪資及遠景", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "補充一點 想進成衣業(尤其是大公司)當業務或業助 英文一定要好 真的很重要...... 上位員工就是因為英文不夠好才離職的 (唉 不知道我可以撐多久 = =) 雖然我是英文系的 可是在外商公司上班壓力真的很大 放眼望去 不管年紀大或小 英文都很流利 (尤其是當我看到看起來像倒垃圾的阿婆很流利的用英文帶客人參觀以後 我就壓力大到MC晚很多天 @@) 然後上了年紀的QC雖然是跑布廠 可是私底下也都會補英文 我媽當初也因為英文不夠流利還特地請家教 @@ 這是我小小的心得 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117377156.A.55B.html", "date": "Sun May 29 23:02:15 2005"},
{"author": "Fatus (慢半拍就沒機會 嘆)", "ip": "", "title": "Re: [討論] 成衣業的薪資及遠景", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 對在國外設廠的(如約旦.史瓦濟蘭.....)會有衝擊嗎?? 補充一下 順便賺一下p幣 XD 大一那年我去柬埔寨找我媽玩耍(想去吳哥窟呀) 那一週就住在她們員工宿舍 那裏也很多台籍幹部 都是業務 賺的多 可是上班時數很長 年輕人想存點錢的 不妨考慮一下 因為吃住免錢 宿舍也不賴 廚師也很會煮 (以上說的都是我去的那間拉) 賺的錢也沒地方花 所以都可以存起來啦 然後 大陸幹部也很多 多半都是技術人員 只是婚姻市場很小 柬普寨某間紡織廠很有規模 所以也很有制度 每年還有什麼運動會哇糕的 @@ 有趣的是下班時 一堆工人要出廠時 門口警衛會一一搜身 因為很多人都會偷偷夾帶衣服回去賣 可是即使防密的這麼嚴 還是一堆還沒開始賣的衣服已經流出去黑市裡 因為她們很聰明 會慢慢偷偷拿 今天偷拿釦子 明天拿這塊布 後天拿啥啥啥 那次跟我媽還有其他台籍幹部去逛當地俄羅斯市廠時 她們快氣死了 因為一堆都是剛要出貨的衣服卻已經流出廠拉 不過我還是很悠哉的去挑我的東西 XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1117380795.A.354.html", "date": "Sun May 29 23:44:55 2005"},
{"author": "shuhui (我就是要上網>\"<)", "ip": "", "title": "[心情] 很沮喪-這是我的錯嗎??", "messages": "mamiqqqq:加油喔!! hilhil:這就是人生啊... aaaaaaaprud:磨練還磨平?很多人到四十幾才發現這輩子無望 aaaaaaaprud:又把希望寄望在下一代,歷史就是這樣週而復始 swatchcat:你那天有加班嗎？如果沒有加班的話..有些老闆 swatchcat:就會覺得你不夠積極或不夠負責任...@@a keely:推簽名檔～ ettt668:讓一些給其他同事幫忙…orz shuhui:公司不開放給個人加班>\"<~因為安全考量 shuhui:我也希望一些工作給其他同事分擔，可是老闆說責任 shuhui:還是算我的Orz~~我怕開會時又被訓啊*_* HangWei:妳的簽名檔告訴妳該怎麼做了~~~ neverend01:http://tinyurl.com/2tldft", "content": "畢業沒多久，就來目前的公司當秘書會計 即將滿二年~一直用學習的心態來做好工作 跟同事也相處融洽(第一份工作就有好同事~超滿足的^_^) 雖然工作時間長了點(周一~周六AM8:00~PM7:00~偶爾至七點半) 不過，上班能上網，又跟同事處得來，我還能接受這樣的日子 只是，工作量最近開始爆增(因為有新產品上市~由我負責) 造成我有點負荷不來~~~ 但，我仍盡力把它弄完 周六會計輪休，所以有所謂的職務代理人制度 就在上週~同事輪休，所以工作全由我負責 但~原本的工作我就有點趕，不過，沒想那麼多~只想著趕快在時限內弄完 早上一來，三個電腦開始跑(因為我要弄的報表程式在不同的三個電腦orz) 可是就有一份文件沒弄完(代理的工作~因為時效性沒那麼趕，所以放在下午弄) 同事也來幫忙了，但~~ 沒辦法~~下班前就是趕不出來 周一開會時，突然被老闆說大家做事不積極，說不在，職務代理人就不會把事情處理完 大家都散漫，只會做自己的事，不會互相幫忙 錯愕 我沒有不積極啊~~~沒有不做啊~~~為何突然拿我開刀? 而且我真的很努力趕啊~但我負荷不了啊~~ 當場眼淚在眼眶打轉 雖沒有指名道姓，但，那就是我負責的事~~ 覺得有點委屈，畢竟我真的有努力在做~ 最近做事都沒啥勁~~覺得沒被認同好累的心 今天也跟老闆溝通周六代理的事，表明工作太多，希望把一兩件代理的事分擔出去 若有餘力會再來處理~~卻給我一句：新人就該多磨練，事情還是由你來負責 嗯~~~我知道我資歷淺，該多點磨練，我能接受 只是~~~我害怕事情弄不完~~結果開會時又被訓 ><~做錯事的責罰我能坦然接受~但，對這種責難還沒有心理準備Orz 我現在已經在擔心同事休的周六~~T_T 神啊請你多給我一點時間吧rz =========================================================================== 沒想到我的第一波，就是這樣的心情 就算有多 不如意的事情 ，也要懂得對自己說 我忍的住 不管有多大的 挫折 ，也要懂得對自己說 我撐得住 就算有多的 傷心絕望 ，也要懂得對自己說 我看得開", "link": "https://www.ptt.cc/bbs/Salary/M.1117442442.A.776.html", "date": "Mon May 30 17:51:20 2005"},
{"author": "asmallbox (小盒子)", "ip": "", "title": "某公司的徵才條件　Orz!", "messages": "kokola:這個我也有看過喔 puffs:我是覺得人家先說好還不錯...總比面試當天再說好吧 puffs:醜話先說在前面 idleidle:這種公司就不要去了. wuwaiter:這種公司不要去??  他列出來的有哪些很苛刻嗎?? neverend01:http://tinyurl.com/2tldft", "content": "為免涉及毀謗嫌疑先把名字藏起來 這是今天寄給我的媒合名單中的一家公司 光是職務名就夠長了沒想到附加條件一條比一條誇張 這是一家人的公司以後不知道人數會不會突破兩位數。。。 這讓我想到。。。 訓練期與試用期都應該給薪的不是嗎？ 勞基法或相關法令不是有此規定嗎？ 公司名稱 XXX國際有限公司 行業別 服務類(進出口貿易) 職務名稱 總經理行銷企劃特別助理 工作地點 台北縣新莊市 有效日期 2005/6/9 工作內容 1 職掌分四類：說明如下。 1.1 協助商品企劃。 1.2 協助商品包裝企劃 1.3 協助通路企劃 1.4 執行總經理交辦之其他事項。 待遇 面議 上班時間 日班 8:00~17:30:00(午休一小時每日實際工作8.5小時每週42.5小時)週休二日及國定假日 附加條件 1須為反應靈敏、能舉一反三、勤奮向上者 2報到時間： 2.1您的1111履歷有登錄可到職時間者：須為能準時報到者。 2.2您的1111履歷未登錄可到職時間者：須為能於面試次一工作日能立即報到者。 3須為能同意報到後先經五工作天之訓練期訓練期間離職者無薪資者 4須為能同意經訓練期後再經一個月試用期者: 4.1試用期間離職者放棄職務津貼(實得為約定薪資之七成) 4.2進入試用期後薪資追溯自訓練期報到第一天起算. 4.3試用期第一天投保勞健保 5須自備交通工具 6報名與面試： 6.1接獲本公司面試通知且願參與面試者：請來電約會面試時間。 6.2未接獲面試通知但有意參與面試者：請逕以email傳送1111簡歷報名，經本公司初步過濾後，將對符合本公司應徵條件者發出面試通知。 有一種愛 生次就足以不悔此生 有一種情 讓你笑也讓你哭讓你無法自我無法理解情為何物 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117444767.A.781.html", "date": "Mon May 30 17:24:14 2005"},
{"author": "freelive (寂寞?!)", "ip": "", "title": "Re: [請益] 剛成立的小公司", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問是否有人曾經工作於開成立不久的公司呢? : 進入像這樣的公司有什麼優缺點呢?? 我現在工作就是在一間小公司上班 公司性質呢，就是幫園區的一些公司配盤、組機台~這算是機械製造嗎? 我沒去現場看過啊，我以為說那種機台應該沒多少錢才對~~ 後來有去看過一次，我嚇到了，很大台，就類似生產線吧 @@ 一台動輒差不多幾十萬以上 @@ 公司成立還沒一年，所以員工很少，加上我，四個，夠少了吧 @@ 我是負責採購跟倉管這塊~~~ 講真的我是不知道這公司遠景到底是怎樣 不過我的想法是，現在很多工廠都外移到大陸去， 到時當然也會需要組裝機台的廠商去大陸~如果公司做的還不錯，那之後應該會很賺~ 我上星期跟老闆聊天聊到這個~ 他就說對啊，他預計三年後要去大陸設個點吧，算是辦事處~問我有沒有興趣飛來飛去~ 講真的我是滿有興趣的，不過好像很少一份工作做到三年的齁~且變數又多，誰知道 如果真的給我做到三年，我應該也算是這公司的開國元老了 = = 我覺得喔，優點是如果公司氣氛好的話，上班會很快樂 像我現在跟會計就還不錯，公司就只有我跟她在，我們就邊做事邊聊天~ 缺點就是認識的人少，然後剛開始會比較沒制度，變成必須在混亂中求生存 @@ 然後我也必須要幫公司想想一些制度建立的可能性~~ 因為老闆也知道公司現在很混亂，開始需要制度， 這樣以後規模變大，也有一套制度，這樣對公司也比較有幫助~ 這是我在小公司上班快半個月的心得嚕~~~ 要怎樣才會開心~~ 誰可以告訴我~~ 為啥有這麼多事情可煩~~ 煩死了~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1117466012.A.028.html", "date": "Mon May 30 23:22:48 2005"},
{"author": "", "ip": "", "title": "", "messages": "qaqaq:另外,MBA也這麼不值錢嗎??這是常態嗎?? feng22:我只認識一個留學歸國的MBA,且做軟體的. darkmousydar::) eecjc:國內私大留學MBA, 工作十年, 才破100K?! 有沒打錯! neverend01:http://tinyurl.com/2tldft", "content": "這個range實在蠻大的 就我所了解的來說 (不知道以下內容會不會偏離原PO要問的..?) 有的職稱不是軟体工程師 但均是做軟体相關 註:北部地區 製造業(含電子製造業你真的以為這年頭只有電子業才薪水好嗎...呵...) 學士:國立台灣青椒幫的相關科系 未有工作經驗 未拿什麼嚇死人的証照 起薪大概都可以拿到33K以上 . 一般大學科大技術學院相關科系 幾年前起薪都可輕易拿到30k~33k 但現在據說太多人念資訊大概都只能拿到26k~33k? 工作幾年後就是by case了 說我身邊幾個case好了 1. 國立大學研究所畢雖均非資訊相關科系但顯然混的不錯老大有照顧. 年薪大概都可以到800K. 2. 科立科大本科系 年薪是500k~600K 這個case的我身邊不少 3. 私立專科本科系 年薪是650K~800K 其中有幾個人純粹是職場上的意外 有的沒有半張証照coding能力也普普 專業知識也ooxx但蠻會狗腿的(或者我們可以說很懂人情事故) 也可拿高薪. 4. 國立大學電子系 年薪1400k~1500k(這傢伙能力很強所以薪水很高) 工作年資大概十年 5. 國內私大留學MBA 年薪剛好破100K工作年資大概十年. PS.以上報價不含股票 念什麼好像在工作幾年後 就不是那麼重要了.... 人生的際遇工作的能力....etc.好像才是重點? : 請問一下有人知道軟體工程師薪水大約多少嗎 : 大學和研究所又各多少?? : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1117511786.A.94A.html", "date": ""},
{"author": "shiann (隱...￾N￼N￾N￼꧿︠   )", "ip": "", "title": "[新聞]退休金結構 三層變五層", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "http://0rz.net/660q6 退休金結構 三層變五層 記者李淑慧台北報導 世界銀行於1994年提出所謂三層式退休金結構之後，最近重新修訂模型，上周新提出 五層式退休金結構，增加了社會福利以及親友支持兩部分。世界銀行高級顧 問冼懿敏（Yvonne Sin）表示，五層架構中，最需強調的仍是個人提撥與企業提撥兩部分 。 根據世界銀行所提出的退休金架構，已經成為世界各國建構老年經濟安全體系時重要的參 考基礎，目前實施年金制度的國家，都是按照世界銀行的三層體系來建構，台灣也不例外 。 所謂三層式退休金結構，第一層是公共年金強制性的社會安全制度，第二層是企業年金 任意性的勞工退休金制度，第三層是個人年金任意性的商業保險儲蓄制度。台灣即將 實施的勞退新制，就是要強化第二層企業年金的功能。 冼懿敏昨（30）日表示，由於三層式退休金結構已經發表十年，逐漸不符合社會所需，因 此上周世界銀行新發表五層式退休金結構。冼懿敏昨天在保險事業發展中心與精算學 會所舉辦的國際退休金研討會中，也提出了此一新的概念。 第零層，就是社會福利，針對低收入戶的老人給予一些金錢的資助。有點類似台灣的老人 年金制度，但台灣的老人年金制卻沒有篩選所得狀況。 第一層，國民年金制，民眾在年輕時必須提撥部分資金，老年時可以領取。或例如台灣的 勞工保險老年給付。 第二層，勞工退休金制度，包括企業提撥與個人提撥在一個個人的帳戶裡面。 第三層，個人商業保險儲蓄制度，包括個人的自願性的儲蓄、購買年金、儲蓄保險等。 第四層，家人以及隔代親屬的金錢支持。 冼懿敏說，各國不同的經濟發展、不同的內在條件，有不同的退休金系統，有些國家強調 社會福利、有些國家強調勞工退休，有些則依靠家人的金錢支持。她個人認為，健全的退 休金制度，應該要重視勞工退休金的部分。 精算學會理事長石寶忠則說，台灣的勞退新制從確定給付制改成確定提撥制，是 一個很大的進步，不過，確定提撥制最大的問題，就是不確定退休金到底夠不夠用。石寶 忠表示，勞退新制規定企業雇主與勞工必須各自提6%的退休金，但這樣算下來，其實不符 合退休所需。因此，他強調個人必須另外增加提撥，或另外購買商業年金、儲蓄險，或是 其他的理財方法，這樣退休才有保障。 2005/05/31 經濟日報 自己存退休金最好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117514308.A.B24.html", "date": "Tue May 31 12:40:39 2005"},
{"author": "ashen (ashen)", "ip": "", "title": "Re: [問題] 薪資比較..", "messages": "Dophlin:感謝你的分析^^ neverend01:http://tinyurl.com/2tldft", "content": ": 引述《freelive (寂寞?)》之銘言： : : 我之前也做過這種掙扎~~~ : : 我跟你一樣，家裡在新竹，我也很想去台北工作~~~ : : 講真的，在台北工作其實不會餓死自己啦~~~ : : 不過存沒多少錢倒是真的~~~ : : 因為你的薪水要拿來付房租、交通費啥咪的~~~ 呵 能不能存錢我覺得還是看自己有沒有抗拒消費的能力.... : : 然而剛開始工作的時候，你當然不是很敢跟公司要求高薪~~ 不用怕 有自信一點 如果有這能力 就談多少薪水 當然也不是瞞天喊價，但是有自信 覺得自己有能力做這份工作 倒是可以提一個自己滿意的薪水 給不給公司會決定 (外商公司比較prefer有自信的人才，薪水也滿敢給的) 雖然不一定能夠達到自己的目標 但是差個一兩千的話.... 說不定就是一年的調薪幅度了 : : 一個月的房租也不是啥咪小錢咧~~~ : : 薪水扣一扣，剩下的也沒多少錢~~~ @@ : : 住在家裡，你不用付房租，水電費那些的~~相對的你能存的錢就多~~ : : 但在家裡比較不像在台北自由，可是相對的可以省不少錢~~~ @@ 房租真的花費很大 雖然報稅的時候 可以列舉租稅 但是很少有房東願意開收據.... 工作以後都是不自由的，不管是不是住外面 學生時代在外面住宿 晚上可以去PUB 夜遊 或唱歌 工作以後你會連這些動力都沒有 只會想著明天還要上班 早點睡.... : : 除非你的能力非常的強，薪水都很不賴~~ : : 那或許去台北工作，你還有辦法存錢~~ : : 我之前也曾經為了這種事情掙扎~~ : : 因為我愛好自由，但存沒啥錢~~加上我要開始還助學貸款~~ : : 於是乎~~我只能選擇呆在新竹工作~~ : : 所以，給你做個參考囉~~ : 那起薪兩地有差嗎? : 聽說台北的工作起薪普遍比其他縣市多? 沒待過新竹，不知道新竹的薪資行情.... 不過產業發展有聚集性，某地區某種產業多了，薪資自然有所比較 不可能太離譜。竹科電子業不少，薪資行情應該都不錯吧? 台北的資訊公司(以軟體的相關產業為中心的公司)比較多，所以軟體產業 的薪資行情比較好，如果你是要找這一類的資訊公司的話 還有外商總部普遍在台北，金融 保險 資訊等，如果有機會進去的話 起薪普遍都不錯 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117617715.A.83C.html", "date": "Wed Jun  1 17:40:39 2005"},
{"author": "dylanc (路人甲)", "ip": "", "title": "Re: [問題] 非航海係相關畢業的也可以當船員嗎？", "messages": "neverend01:http://tinyurl.com/2tldft lij1243:要不是我家有債務問題根本不想跑船 上次穿暴風圈 超重貨 lij1243:物的鋼板居然裂開了 差點沒死於海難", "content": ": 引述《jk35tw (小浪人劍心)》之銘言： : : 看了這麼多有關海運事業的文章， : : 對於當船員還蠻感興趣的。 : : 但是查了相關資訊，好像要當船員還要一些執照才行， : : 不然就是要航海係相關的畢業生才行， : : 能請教一下，一個沒有任何航海背景的人，要如何進入這個行業阿？ : : 是不是一定要先考到相關證照才行阿？ : : 請各位大大替小弟解惑吧 : 今天我有特地詢問一位長榮的船長 : 他說非本科系想要當船員者 : 可以洽詢船長工會 : 船長工會，會視市場情況 : 不定期舉辦三副或是人員訓練的培訓 : 假如你是非本科系，又想進入船員這領域的話 : 希望這對你是有效的資訊 我是覺得別把海員想得太浪漫 我本身是海事院校出身，而且已經取得一等船副的資格 經過了學校三個月實習以及寒暑假支薪的見習 發現自己不適合海上生活，因此決定放棄 一般而言，船員不管是甲級或是乙級船員跟公司關係都是約聘關係 一個約10個月，約滿後跟公司無關 當然陸上所領的年終也跟船員無關orz 要再上船，就重新再簽，部分大公司有所謂候船津貼，支薪期間約三個月， 薪資看海上職務，實領約3~5萬不等 某些比較大型的船公司，比如長榮、陽明、萬海等等 對海員還有一些海陸輪調的保障 但..... 如果陸上的工作性質不錯薪水也還過得去 誰還會想上船呢？ 因此，所謂海陸輪調不是爛缺就是沒缺 而且目前還有外籍低價船員搶工作的情況 國外海員（英、美、歐洲、日）作6個月實領一年薪資 臺灣海員作10個月領10個月 大陸、菲律賓海員薪資不到臺灣船員一半 當年取得船副資格後利用寒假上某大船公司擔任見習三副（國輪） 臺灣見習三副領48K 菲律賓正式三副領不到我的一半 如果你是老闆你選那個？XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1117634503.A.EF0.html", "date": "Wed Jun  1 22:18:00 2005"},
{"author": "wing261 (~*黑*~)", "ip": "", "title": "[心得] 我終於提出離職了..YA~", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "今天提出離職時，真的超緊張(因為這是第一次離職) 灌了2杯咖啡，緩和情緒，不過還是讓胃痛了起來。 說完後的感覺很爽，而且又我讓再一次看清老闆的真面目 帶著假面具的人虛偽 呼~好險我能及時覺悟阿趕快走.. 原本我堅決的心有一點被銀行小姐的那席話動搖了 她說:為何不先找工作呢？找到再離職嘛，小公司不會這麼嚴格的 但深知老闆的為人，我已經在心裡盤算過了，他是不會輕易放我走的 因為要找到他們滿意的人，實在是太難了這麼龜毛，規矩又多， 又老愛表現出我們的工作是因為他的施捨才有的態度， 這樣有誰能待的住，除了我..傻傻的一直相信他 明天開始要加油，努力找新工作 要爭氣一點加油~ 給猶豫要不要離職的人一席話 如果努力試過轉念(改變心態)，還是沒辦法就離職吧 別為了不喜歡的人賠上自己的時間和健康~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1117637516.A.0B7.html", "date": "Wed Jun  1 23:22:57 2005"},
{"author": "ryuter (龍之心)", "ip": "", "title": "[心得] 鳥到極至的面試", "messages": "uuuiii:同情 Sixpair:方便透露公司名稱嗎 Lionela:現在就這樣不尊重,很難奢求錄取了會對底下人多好 sleep1999:作教材也沒幾家XD SRykiel:敢問是新埔站那家嗎:P neverend01:http://tinyurl.com/2tldft", "content": "嗯...公司先保留.是一家作九年一貫的教材 一早就打來.叫我11點去面試.可能是欠人吧 才會這麼急.到了公司填好履歷.等了5分鐘 一個中年男子準備對我面試.ok.手機響了.講半天 我在旁就等.然後去一個房間開始談.剛坐好 他的手機又響.他就交代一些事:.你跟老師 談價錢從八折開始啊.我們底限是一折.記得 接著面試.嗯.你要徵行銷企劃啊.我們這行銷 要從業務助理作起噢?要嗎? 反正這種徵的名目變來變去的也不是第一次遇到 索性就聽他怎麼說. 好啊.能學到東西才是重點 然後他的手機又響了.接著又是講個一陣子 不好意思.我很忙的 沒關係 反正就耐著性子聽.接著就問工作內容 那請問一下貴公司業務的工作內容為何呢? 嗯.那個.我們公司......手機又響了 忍耐忍耐.... 我們的業務不是sales噢.只要去學校服侍老師 讓他們爽.要買我們的產品就行了. 聽到這.想著一個問題.他們行銷要從業務上去? 業務要從業助作起?工作是去取悅學校老師? 接著手機又響起.然後對我說 你可以的話就等兩天吧.我們會通知你 是嗎?那打攪了說著.我頭也不回的離開 一個面試.等他講完手機的時間比跟我面試的時間 來得長.應徵名目變就算了.一點尊重都沒有.很難讓人想去作 反正.這也是一種.所謂的社會歷鍊.吧? ", "link": "https://www.ptt.cc/bbs/Salary/M.1117684490.A.7A8.html", "date": "Thu Jun  2 12:14:18 2005"},
{"author": "cutemimijan (可愛貓)", "ip": "", "title": "Re: [問題] 請問餐廳服務業的薪水o_o/", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我以前在丹堤咖啡打工過 正職的底薪就22000，月休六天 每天工作9小時，但有一小時的休息(用餐)時間 公司供2餐 所以我覺得 22000 算一般的 : 你現在所得的20k~22k : 這個數字在餐飲業是正確且略高的 : 我一個朋友在高雄漢來(高雄餐旅二技畢) : 進去的時候起薪是18k : 現在幹到領班了 : 薪資水準還是比一般的大學畢業生低 : 大約只有23k左右 : 不過也因如此 : 一般來說 : 餐飲業要升等好像會比較快(這是我朋友說的) : 因為很多人熬不太住 : 很累又沒錢的工作往往留不住人 : 參考看看囉", "link": "https://www.ptt.cc/bbs/Salary/M.1117690134.A.46D.html", "date": "Thu Jun  2 13:30:19 2005"},
{"author": "gpps (愛自己)", "ip": "", "title": "Re: [問題] 請問餐廳服務業的薪水o_o/", "messages": "ozaki5:喔耶～我也在MOS打工過，超愛MOS的，氣氛很讚^^ neverend01:http://tinyurl.com/2tldft", "content": "我待過摩斯漢堡 儲備幹部 薪水26500 函勞健保、餐費、制服 一個月休7~9天 由於近期密集擴店 所以升遷速度也快(當然還是得靠實力) 升上店長後 依資歷有不同底薪 大約30000以上 另外有業績獎金 個人覺得福利還不錯 由於吃飯、制服公司都包了 所以容易存錢 但要配合調班 : 我以前在丹堤咖啡打工過 : 正職的底薪就22000，月休六天 : 每天工作9小時，但有一小時的休息(用餐)時間 : 公司供2餐 : 所以我覺得 22000 算一般的 : 引述《osfufu (堅持與氣勢)》之銘言： : : 你現在所得的20k~22k : : 這個數字在餐飲業是正確且略高的 : : 我一個朋友在高雄漢來(高雄餐旅二技畢) : : 進去的時候起薪是18k : : 現在幹到領班了 : : 薪資水準還是比一般的大學畢業生低 : : 大約只有23k左右 : : 不過也因如此 : : 一般來說 : : 餐飲業要升等好像會比較快(這是我朋友說的) : : 因為很多人熬不太住 : : 很累又沒錢的工作往往留不住人 : : 參考看看囉", "link": "https://www.ptt.cc/bbs/Salary/M.1117701247.A.301.html", "date": "Thu Jun  2 16:38:57 2005"},
{"author": "leek106 (..)", "ip": "", "title": "Re: [問題] 請問各位男士你們的襯衫~~", "messages": "APHIS:推爆~ shaggywooz:好專業 請賞個M~ leek106:◆ 這一篇文章值 533 銀 ROCAF:這篇讚~ allenjan:強推! Uluru:excellent!! joe651111:推推 KeithTseng:這一篇文章值 533 銀 cutetyphoon:好詳細阿 推~ pipipikachu:我都穿軟軟的襯衫.NT2000+,不用燙,隨風飄XD zoowind:不錯的文章 推~~ neverend01:http://tinyurl.com/2tldft", "content": ": 如果你是單身又住外面的房子 : 洗過的襯衫(較正式的) : 是自己買熨斗來燙嗎?? : 因為我沒自己燙過衣服>< : 而剛踏出社會需要穿到正式的襯衫 : 以前學生時代又沒碰過這問題 : 想請教各位前輩是怎麼做的?? : 發信站: 批踢踢實業坊(ptt.cc) : From: 203.67.185.163 : 推 caseychen:可以拿到外面洗衣店請業者幫忙燙一件幾十元吧 219.84.62.11 05/11 : 推 APHIS:不如買熨斗自己燙 衣服不要穿得皺巴巴的 很糟 61.228.110.18 05/11 : 推 repuslin:買抗皺的燙起來會比較方便..~ 219.91.81.86 05/11 : 推 Lagom:抗皺? 去哪買? 82.27.234.215 05/11 : 推 minj:買熨斗1 218.169.33.196 05/12 : 推 guast:有免燙襯衫... 61.228.95.10 05/12 : 推 inussyou:免燙襯衫還是會皺 只是不那麼皺 203.73.73.190 05/12 如果天天要穿襯衫，跟客戶見面或是接待類的工作 建議要燙衣服，每件都要燙，不要偷懶 送洗的錢，幾次下來就超過襯衫的價錢了，剛出社會的你，還是自己來吧 1.器材 建議買熨斗 燙衣板 熨斗很便宜，大賣場有，一千出頭就有不少選擇 選擇可以調整溫度、可以加水、有蒸氣功能的熨斗 有些熨斗底面是鐵福龍或特殊處裡的，比較好用一點 不要買很小的迷你熨斗，別以為自己住外面空間不夠就買小隻熨斗，買了你鐵定後悔 燙衣板買大一點的，可以收折跟調整高度那種，買小的你也是會後悔， 大的燙衣板跟小的燙衣板價錢差一兩百，方便性天差地遠 沒錢或不想買的人，可以用冬天的厚毯子鋪在桌面上代替，類似當兵那種軍毯 用多喝水廣告那種方法也可以燙衣服 2.襯衫 襯衫有分免燙抗皺跟一般棉質的 抗皺襯衫的尼龍成分比較多，所以不容易皺，但還是會有點皺，只是沒有很明顯而已 好處是比較不用燙， 壞處是很不好燙平，因為尼龍成分太高，所以燙也燙不平， 只能達到一種要平不平的境界而已 另外，這種衣服較不透氣、不吸汗、不貼身， 布料比較硬、相較無法展露美麗身材 當然賣點是方便，我也常穿這種襯衫^^因為免燙 一般的襯衫(這裡指棉質的) 比較吸汗、透氣、布料柔軟舒適 身材好的人，穿這種襯衫會比較好看 缺點是每次都要燙 3.襯衫樣式 顏色不討論，那些大小寬度等等基本常識也不多說 領子有開一點的跟合一點、立一點的 領子高度依身材選擇 脖子長的人選立一點、高一點的領子，可以修飾脖子長度 領帶打得漂亮的人，選開一點的領子，叫八字領 可以把領結露出來、帥氣好看 領子窄一點的，就相反~領結露出的部分比較少 有些品牌的領子特別挺，是因為有加膠條進去，所以很挺 某些品牌的領子有領扣，像G2000的設計就不錯，隱藏的領扣 我覺得領扣蠻好看的，像航站情緣裡面的男主角一定打領帶領扣 領扣也可以避免讓襯衫的領子跑到西裝外面來，很難看 背後打折 襯衫背後有打折，是用來讓你彎身取物更方便用的 也有人說是給身材不夠好的人用的 如果你站姿很挺，身材夠好，可以買不打折的，比較好燙 袖子，有袖扣跟普通的款式，袖扣好像太華麗了，我沒用過 聽說袖扣容易掉，聽說啦...... 普通的扣子型式有分一棵扣兩顆扣或更多棵扣，我認為兩顆扣比較好看 兩顆扣的開口比較長，手感覺比較長(不是袖口很接近那兩顆) 釦子，胸前釦子那排布可以選寬或窄的，有修飾身型的作用 最後，建議不要買一件89的襯衫 也不要買太貴的，穿壞就丟了，太貴沒意義 3.燙 燙衣服時熨斗要往前燙，不要往後燙 也就是熨斗不要往後推，要往尖的方向推進 善用燙衣板或桌角的邊緣或突起，燙衣板設計成這樣就是要讓你方便燙衣服的 燙衣板方的一端是燙背跟胸口，尖的一端是燙領子、肩膀、上臂 燙衣服手臂的時候，男生可以把他燙出一條中線，，延伸到肩線，好看也好燙 燙褲子的時候，先把線拉好，確定褲子穩固，噴點水，再燙 褲子要固定好，用手壓好再燙，，別燙雙線，燙出雙線很難看，不如不燙 噴水也有讓衣服固定的作用， 燙的時候，右手拿熨斗，左手可以稍微讓衣物延伸、順一下，稍微拉直一下 拿熨斗的手臂要用力壓，才會平 不要用太高溫，讀一下熨斗的說明書，棉的可以用高溫，尼龍材質的用中溫就好了 記得要多噴水，多用蒸氣功能，可以避免衣服材質被燙壞 白色襯衫特別容易燙黃 當你的襯衫變黃時，不要緊張，拿開熨斗， 立刻拿去用肥皂洗，通常可以洗回白色 燙領子跟袖口等較厚的部分時，噴點助燙劑 不要用洗米水當助燙劑，易發臭 COSTCO有賣助燙劑，花王也有出助燙劑 多練習，一件衣服大概五分鐘 4.西裝和領帶的選擇 ......我沒研究 ", "link": "https://www.ptt.cc/bbs/Salary/M.1117727575.A.E38.html", "date": "Fri Jun  3 01:06:31 2005"},{"author": "IDIOT (嫣紅)", "ip": "", "title": "Re: [請益] 關於台新MA第2階段", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問您去了嗎？ : 可以分享一下經驗嗎？ : 還是版上的大大可以分享一下，謝謝 : 引述《Lilian0416 (小豬)》之銘言： : : 請問各位前輩: : : 我即將參加台新MA第二階段法金事業群的面試 : : 要考專業知識請問是考什麼內容呢?難易程度又是為何? : : 還有如果要準備書面資料 該準備哪些內容呢? : : 謝謝各位前輩的分享 : : 感激不盡 放輕鬆去應試吧.... 個人感覺 筆試也好 英語會話也罷 那都不是重點.... 重點是跟協理的面試.... 法金的專業題目我覺得我寫得很差 兩題問答題一題空白 一題胡謅 因為都是會計的 我根本忘光光.... 英語會話也是講的2266 不過那個外國老師人很讚 不會 給你任何壓力 獎得都是很日常生活的東西.... 其中提到台灣的美食 問我能不能推薦他一兩樣? 滷肉飯我 不會講 我只好講炸豆腐....=.= 然後臨場能用的字彙少得 可憐 出了門口才想到一堆剛剛可以說的...嗯....只能怪自 己英文沒好好學 不過 和協理面試時 我覺得我表現得還不差 不過 原本覺 得沒機會進第三關了但是還是接獲通知了. so...面試加油就是了.... 書面資料可準備可不準備 如果你是面試者 你看到有準備的 面試者 感想如何? 試想一下 你就知道要不要做了. http://tw.f3.page.bid.yahoo.com/tw/auction/c16017872", "link": "https://www.ptt.cc/bbs/Salary/M.1116245927.A.38F.html", "date": "Mon May 16 20:25:39 2005"},
{"author": "darkmousydar (寫信給我的 我之後會回^^)", "ip": "", "title": "Re: [問題]internet程式設計師 vs 網頁設計師", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "看你偏好美工還是程式我沒有去補習過我是從www出來就在玩的人 都是自己摸的..還記得是因為想把自己畫的圖給喜歡動漫畫的人看 所以我高中就開始自己架站.......程式和美工都自己摸出來...... 補習班我看過他的課程都只是算是基礎一定要自己本身有興趣比較 好因為之後你必須自己靠自己學東西你進來這個圈子就會知道要補 強什麼多多認識人比較重要你偏好美工的話就把電腦美工搞強你 是愛搞系統開發就要有辦法把客戶的需求從無到有構思起來伺服器 架的起來最好跨平台都會所以不管怎麼樣你去接case也好或是工 作也好大多都是團隊合作除非你的公司很小啦或是根本不懂啦美工 會的和程式同時會的人很少但是不可能只有一個人啦會累死:~會程式 和美工的思維不太相同以我來說我帶過team過所覺得你之後不管跑程 式還是美工都要彼此尊重彼此因為只有團隊合作才有可能才會做的漂亮 : 最近在考慮要進修一些課程 : 但是發現如果參考104的分類 發現 : 網頁設計師 歸類在 多媒體及美工設計工作 : internet程式設計師 歸類在 軟體及資管工作 : 我看了一下現有的工作 發現網頁設計師的能力需求 : 似乎跟internet程設師好像蠻類似的 : 如果想進修的話 請問大家比較建議哪一個呢？", "link": "https://www.ptt.cc/bbs/Salary/M.1116390080.A.CB1.html", "date": "Wed May 18 12:25:47 2005"},
{"author": "tabbletennis (  )", "ip": "", "title": "[心得] 關於信義房屋", "messages": "aston0610:恭喜你朋友,要有被磨的心理準備 guavaate23:你真是好心人 po了這麼多 謝謝你囉~~~~ gdmzlh:推 好人阿...我也是要去參加複試.. neverend01:http://tinyurl.com/2tldft ethan12519:奇怪，我怎麼沒有複試，還是制度有所更變嗎？", "content": "我朋友上了 真的很替他高興 我常常會來版上看一些工作訊息 發覺關於房仲業的面試相關訊息真的很少 所以拿我朋友的經驗來貢獻一下 希望對有心人有些幫助 信義房屋的面試流程大概是這樣 面試說明會會填寫相關資料 最重要的是會填寫志願（因為信義房屋把各直營店分成大概九個區塊， 需在九個區塊中依志願填寫四到五個不等的區域，以便日後的分發） 約莫一個小時的說明會會後就是面試 面試的人就是該區的負責人（經理或是協理） 也就是說信義房屋已經依照每個人的志願做了初步的分類 （其實每一區是哪一家直營店在招募人才已經確定，所以並不是說到了哪一區 還可以選哪一家直營店，所以你在選區時只能知道自己未來可能到的直營店 大概有哪些而已） 因此每個參加面試的人面對的可能就是不同的面試官 面試的問題就我朋友的情況 問的都是一般面試會問的問題（精華區都有） 所以一定要特別準備 因為平凡的問題有時反而更不好回答 平凡的問題要讓自己的回答變的不平凡 這點就需要多做準備 而且面試我朋友的那位 據我朋友的說法 他的問題都問的很簡單 如果你沒有準備 他問一句你答一句的 相信面試很快就會結束的 如果通過， 面試官當場就會給你一張複試通知單（這是我朋友的情況，我不知道會不會有 事後才打電話給你說你通過初試的情況） （也就是說這時你才會知道你未來有可能是哪一區哪一家直營店， 因為面試官一開始只會說他是哪一區的負責人而已） 告知你已經通過初試 就會請你去人事部登記複試相關事宜 至於複試 就是體驗日 (人事部會和你約時間） 請你到日後可能會服務的店報到 早上就是讓你做一些商家的陌生拜訪和大樓拜訪 下午則做電話拜訪 別懷疑 這都是要一個人獨力完成的 店長可能會要求一定的數量之類的 達到當然很好 沒達到可能也沒關係 主要是希望你能體驗一下房仲業到底在幹麻 並且從電話拜訪觀察你的應對進退之類的 我朋友的複試做的並沒有很理想 我朋友沒達到店長數量上的要求 至少和另一個也是來參加複試的人比起來 我朋友在這點是明顯遜色許多 因為我朋友說他早上的事做到下午也還沒達成 可是卻已經看到另一個參加複試的人已經坐在店裡做電話拜訪了 不過店長倒是覺得我朋友的態度還不錯 當天的複試 店長最後也只有請他等待人事部的通知而已 並沒有多說很多他是否會錄取的資訊 （並竟房仲業是服務業，以客為尊的態度頂多只會給軟釘子而已，所以都 探不到口風） 不過他事後是有傳簡訊給店長 謝謝他那天的照顧 表明他想從事房仲業的意願 總之 他剛剛告訴我 就在複試後的第二天 人事部打來說他錄取了 要不他真的都睡不著覺 分享給有心想參加面試會的人 ps.面試說明會就是面試，抱著玩玩的心態肯定上不了 不過信義房屋真的很不錯，我朋友去參加複試就有車馬費1000元 就很像去打了一天的工一樣（其實真的就是打工，因為填的問卷 都是要繳回公司的） po出來和大家分享我朋友的經驗 也希望大家有機會也能把各行各業的相關資訊做個分享 這樣salary版才會更興旺 Endlesstear :轉錄至某隱形看板 10/07 19:40", "link": "https://www.ptt.cc/bbs/Salary/M.1116398127.A.9DF.html", "date": "Wed May 18 15:25:06 2005"},
{"author": "jfredy (jfredy)", "ip": "", "title": "Re: [問題] 會計師事務所(安侯,勤業0", "messages": "freeme:我是去年畢業的台大學生,我們這一屆很少人去勤業 freeme:眾信,很多都去資誠了,我兩家都有上,可是我沒進事뀠 freeme:務所,當然,陸續聽到很多不同事務所負面消息... freeme:我覺得進事務所應該是看跟到哪位會計師吧... meonly:不過我們政大去資誠的人一年比一年多了 meonly:而且有不少原本簽說要去勤業的最後都跑到資誠去 jfredy:請問一樓的是會研or會計系? jfredy:93級會計系我的確不清楚,今年進組上的都是會研和 jfredy:和剛退伍的91級會計系男生 neverend01:http://tinyurl.com/2tldft", "content": ": 聽說安侯會扣加班費 請問有多嚴重 : 勤業的 王金山 說他們不會扣加班費 是真的嗎 : 勤業好嗎 : 政大的學生很少去勤業 : 也對勤業印象不好 : 可是上次勤業來我們學校演講說勤業是台大學生的首選 : 是真的嗎 我任職於勤業眾信審計部 忙季時每月呈報的加班時數在一百小時上下 個人認為尚屬合理 組上有位自安侯跳槽來的組長 就他所說 他過去任職的安侯組別 一月到五月呈報的加班時數不得超過五十小時 著實認為太過離譜 向他求證多次 他表示這就是他離職的原因 就我了解 王金山會計師的確曾要求所內會計師勿砍查帳員加班費 但這只是資深合夥人的建議 無約束力強制力 端視各合夥會計師是否願意配合 有一回組上的 Level 2 因為不願隔天(週日)來加班 週六晚上熬夜趕工至凌晨五點 遇到早起上工的王金山會計師 王金山會計師見清晨五點還有查帳員在事務所大為震驚 當天便約談了我組上的會計師 我是台大畢業生 組上副理曾擔任 Level 1 新訓的任課講師 他告訴我 92年後新進查帳員 大半是台大 政大次之 少數是其他學校 就我週遭的同學而言 選擇勤業眾信以外的三大事務所者 絕大多數是因為未考取勤業眾信之故 或可印證原po所提及勤業眾信是台大學生首選 當然 任何人所言皆是個人觀感 無代表性 但我認識的同學和校友們 若有選擇機會 還是偏好勤業眾信 去年九月組上新進的 Level 1 皆是台大畢業生 皆於去年考取會計師 此外 我的組上有超過四成的組員會計師考試及格 我想 能吸引許多優秀人才的工作環境 風評應該不惡吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116398598.A.E5F.html", "date": "Wed May 18 16:18:16 2005"},
{"author": "yangguo (現在就是出發點。)", "ip": "", "title": "Re: [問題] 會計師事務所(安侯,勤業0", "messages": "PuffyLee:我同學在安侯...覺得福利很差~~ cathy1:今年去資誠的台大學生並沒有比較多呦~~~~ neverend01:http://tinyurl.com/2tldft", "content": "進事務所真的是要看你所跟到的會計師， 再者，合併之後的勤業眾信更是如此， 原勤業跟原眾信本來的薪資水準就是不一樣， 勤業的福利就是比眾信來的好， Level 1及 Level 2 除外(四大都是死豬價) 不過今年去資誠的台政大學生真的比較多， 或許跟地雷股效應不無關係(就勤業及安侯受傷最重)， 還有就是AA瓦解後，大陸PWC合併大陸AA， 有意工作後出國者，也可能選擇PWC， 而且不可否認資誠是四大中除了勤業外最會行銷的， 但福利還是不比勤業，有沒有比安侯好就不知道了， 應該沒有人會想去致遠， 我同學跟阮呂一起跳去致遠也說致遠的審計系統很差。 安侯是台灣第二大的CPA firm， 原來是五大中最大的，勤業眾信合併後退居第二， 在新任所長張五益的帶領下， 員工福利有越來越好的趨勢，至少比以前貼心點， 未來應只會更好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116436129.A.12E.html", "date": "Thu May 19 01:46:10 2005"},
{"author": "jfredy (jfredy)", "ip": "", "title": "Re: [問題] 會計師事務所(安侯,勤業0", "messages": "cwk:還有太電啊 bbskudo:不是勤業不願跟阮呂組合併，而是他們不願意融入事務所 bbskudo:的文化中，事務所強調\"團隊\"，他們卻希望自成一格 shiena:看到這篇，再對照先前的力霸案... neverend01:http://tinyurl.com/2tldft", "content": ": 進事務所真的是要看你所跟到的會計師， : 再者，合併之後的勤業眾信更是如此， : 原勤業跟原眾信本來的薪資水準就是不一樣， : 勤業的福利就是比眾信來的好， : Level 1及 Level 2 除外(四大都是死豬價) : 不過今年去資誠的台政大學生真的比較多， : 或許跟地雷股效應不無關係(就勤業及安侯受傷最重)， 說到地雷股 資誠其實是始祖呀 1998~1999年爆發十餘起地雷股事件 包括國產汽車國揚實業東隆五金及順大裕等上市櫃公司驚爆地雷股事件或發生財務危機 而這些出事的地雷股絕大多數是由資誠簽證 因而當時證券市場上有資誠概念股的謔稱 暗諷資誠所簽證的上市櫃公司大有問題 資誠當時也只能以灰頭土臉形容 這些地雷股最後多半下櫃下市 資誠概念股後最近爆發的地雷股事件如下: 博達勤業眾信簽證 皇統安侯建業簽證 衛道資誠簽證 訊碟致遠簽證 四大人人有獎 : 還有就是AA瓦解後，大陸PWC合併大陸AA， : 有意工作後出國者，也可能選擇PWC， : 而且不可否認資誠是四大中除了勤業外最會行銷的， : 但福利還是不比勤業，有沒有比安侯好就不知道了， : 應該沒有人會想去致遠， : 我同學跟阮呂一起跳去致遠也說致遠的審計系統很差。 : 安侯是台灣第二大的CPA firm， : 原來是五大中最大的，勤業眾信合併後退居第二， 這個說法不太對喲 勤業原本就是第一大 第二大的安侯在阮呂跳槽到眾信後大受打擊 後來勤業與眾信合併 但勤業不願與阮呂組合併 所以阮呂投奔致遠 合併後的勤業眾信穩居龍頭 : 在新任所長張五益的帶領下， : 員工福利有越來越好的趨勢，至少比以前貼心點， : 未來應只會更好。", "link": "https://www.ptt.cc/bbs/Salary/M.1116474426.A.12B.html", "date": "Thu May 19 12:34:09 2005"},
{"author": "rainranke (￼ ￾ ￼N￼ ￾ ￼ ￾N￼)", "ip": "", "title": "[問題] 請問有有人在克緹工作過嗎??", "messages": "MaggyBear:你要不要去黑店板搜尋\"克緹\"看看... orz ozaki5:.......現在還有那麼單純的人阿....... pomyopnion:公司文化@﹏@ shiann:放棄吧~~~ klina:要小心直銷喔  如果不適合的話 siemensch:............... cabessa:如果是做會計,應該要多做好幾本帳吧?~XD diana002:這公司不好啊 名聲有點臭唷 neverend01:http://tinyurl.com/2tldft", "content": "我這兩天去克緹在信義區的總公司面試會計人員 就是在做美容保養的那間克緹 應該有80%的機會會上吧 有人知道那邊的薪資待遇如何嗎 公司文化好不好呀?? 麻煩知道的人告訴我吧 謝謝..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1116482589.A.C43.html", "date": "Thu May 19 14:06:26 2005"},
{"author": "minching (海外飄來的種子)", "ip": "", "title": "Re: [請益] 請問康熙圖書網路公司", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人應徵或做過他的文字編輯嗎?被通知星期一去面試社會科文字編輯 : ，不知道該公司這個職務的薪資如何?公司狀況如何?請有經驗的版友告知 : 一下感謝 剛畢業時有去應徵過 公司門面不錯，整棟大樓都是他們自己的 對他們的編輯部的印象是很安靜....... 我去時只看到幾個編輯坐在自己的位置上校對，(有隔間的 但不是oa辦公桌 空間還算大) 應徵時要先考試，就拿一張考卷給你考 那時我朋友陪我一塊去，主管讓我朋友留在那陪我考試(有一兩題還是朋友告訴我答案的 考完後會馬上幫你批改，告訴你你的成績如何 接著就是一對一的面試了 面試的內容大概就是為何你會選擇他們，還有他們是做哪方面的 由於我不是台中本地人，所以他們主管談到薪水的問題時，有點擔憂的看著我 主管還老實的跟我說，因為公司將資金都壓在印刷，所以要書有賣錢，才有薪水可領 因此正常情況下也是每個月都給，但是有時會兩三個月一次給 所以他們主管擔心我一個外地人在那生活不易......... 重點來了，跟他們主管面試的感覺還不錯，至少他有老實的告訴我公司營運狀況 但是最重要的一點是，他根本沒正確說出要付我的pay是多少.....\\\\ 不過在台中，康熙算是大的出版社了， 我記得那時我一下台中火車站，跟計程車司機說我要去的住址 那個司機還跟我說：你要去大同資訊對不對？ 我還是沒去台中，畢竟薪水是一個大問題 不過這已經是一年多前的事了.... 我去面試時，聽說他們公司剛處理完財務危機 給你做個參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116505570.A.9D7.html", "date": "Thu May 19 20:37:29 2005"},
{"author": "acharlotte (...)", "ip": "", "title": "Re: [問題] 補習班櫃檯", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有誰做過補習班的櫃檯兼老師的~ : 我絕得壓力好大~ : 因為目前還在籌備階段.. : 什麼人都沒有.......... : 也沒人來問~ 我有做過重考補習班櫃檯... 工作環境很單純 面對的都是一些小朋友 因為補習班知名度很高 所以學生大部分會自己上門詢問 只要跟他介紹清楚就好 不過小朋友大都不知道自己要什麼都是跟著同學 所以就要很有耐心說服一票人 雖然有業績壓力 可是我覺得還可以 其實我還滿喜歡那樣的工作的 可惜我覺得大學畢業後應該要找份有正常升遷的工作 因為補習班沒有什麼升遷制度 薪水是靠業績累積的 而且底薪超低..21000.... 而且淘汰率很高 只要招不到學生就沒有錢 以後要養家也會很辛苦... 除了招生期之外 可是平常很閒很閒就是了.. 所以我覺得打工還好 做正職就要考慮一下囉... ", "link": "https://www.ptt.cc/bbs/Salary/M.1116520276.A.BA0.html", "date": "Fri May 20 00:40:47 2005"},
{"author": "acht (=.=\")", "ip": "", "title": "Re: [心得] 為什麼公司都不誠實", "messages": "su3fm4n3:現在這種很多還有理財專員 結果是是去拉保險的 su3fm4n3:在家工作結果是直傳銷... wakesora:看來是人事在耍白爛... neverend01:http://tinyurl.com/2tldft ofd:以後PO上來", "content": ": 明明就說上班時間9點到6點 : 實際上是10點到7點 : 網路上刊登的工作內容 : 實際上根本不只那些 還更多跟職務無關的... : 這樣白跑真的很累耶 : 老闆們 請你們誠實一點好不好 : 還是 這是應試者的無奈? 我最近也有同樣的經驗 感覺真的很差 我本來是在104上主動投履歷應徵書林出版社的兼職行政助理 履歷寄出的三四天後 我接到電話通知我去面試 明明應徵的是書林 但打來的通知面試的卻是龍登出版社 當時打電話來的小姐解釋說龍登是書林的姊妹公司 兩家是關係企業 我接到電話時並沒有想太多 就直接跟龍登約這星期三面試 面試時才發現這間公司的徵人需求跟當初我在網站上看到的完全不一樣 首先 我應徵的明明就是書林出版社 但約我面試的卻是書林的關係企業龍登 可是我卻很白痴的沒有多問 只是傻傻的覺得工作內容性質應該都是一樣 再者就是 當初網站上寫的兼職行政助理的工作內容和面試時談的完全不一樣 網站上寫的是文書處理資料輸入櫃檯總機接待辦公室清潔 上面設定的附加條件是熟悉WordExcel操作 英文能力普通即可 結果當面談時卻發現這份行政助理的工作有一半以上需要跑業務 然後英文能力要很好 因為他們代理的幾乎都是外文書 需要和國外廠商有密切英文書信的往來和一些溝通 最重要的是 我雖然今年應屆畢業 但打算明年要報考非本科系的研究所 因此目前的計劃是先找份兼職或工讀的工作 邊工作邊唸書賺錢養活自己並存錢 所以我在履歷表上都有很誠實很清楚的說明自己的計劃和求職的目的和方向 結果當天面試時 負責面試的副理和我談到未來規劃時 她才面有難色的陳述 雖然網站上徵的是兼職行政助理 但他們希望徵到的人員能做熟悉之後從兼職轉正職 ...................................................................... 談到後來我真的滿嘔的 有種被騙還白跑一趟的感覺 也真的覺得 如果他們在發表徵人消息時 能明確清楚的表明公司需要什麼樣的人 我也能清楚的判斷自己是否符合徵人條件再投履歷 像這次這樣 面試時才發現實際工作內容根本不是自己想應徵的 而且自己本身的能力也沒有達到他們需求的標準 然後去了後才發現 通知面試的公司根本都沒有看清楚我的履歷就叫我去面試 雖然說這也是一種經驗 警惕自己以後約面試前要先問清楚 但像這樣白跑一趟真的很累 我沒有交通工具所以必須搭車 這樣一趟搭公車轉捷運來回的時間就將近4個小時 坐車坐的昏昏沉沉 心情超差 真是浪費時間浪費錢>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1116555873.A.1E1.html", "date": "Fri May 20 11:04:47 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: [問題] 請問金控公司中那家的薪資福利最好呢?", "messages": "upeipei:請問您是那間公司 ? DL3:看起來很像是中國信託,不過簽約三年會讓人很猶豫的 shoxnike:簽三年正面的說法是教育訓練的成本 shoxnike:簽三年反面的說法是即使再操你也要被我操三年 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《upeipei (賴珮姬)》之銘言： : : 富邦、中信、國泰金和建華金 : : 哪間的薪資福利和員工訓練最好呢?(尤其是理財專員) : : 和公司的獲利有直接關係嗎? : : 是否獲利越高的金控公司福利越好呢?(以員工的角度) : : 謝謝 : 應該是兆豐集團旗下的中國商銀....今年年終58個月 : 獎金也多 解釋一下我們公司的年終 基本上有分 考勤、考績、績效三部份 考勤是看整年度出缺琴的狀況預設值是一個月 考績要看主管給你打的成績而定，達平均標準以上會有一個月 績效各部門平均的結果是兩個月，且會再參考考績來發..... 所以基本上是四個月，但業務單位通常都超過四個月以上，所以....會報到六個月啦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116682074.A.711.html", "date": "Sat May 21 21:33:46 2005"},
{"author": "Heterocyclic (雷龍丸抓火雞)", "ip": "", "title": "Re: [問題] 中租的薪水?", "messages": "cutepyrrhic:看了有點心寒~審查員的壓力都哪方面的呢? neverend01:http://tinyurl.com/2tldft", "content": ": 是真的，中租迪和的薪水還蠻高的 : 只是~~~業績壓力大 : 我同學在中租做過，受不了業績壓力，還沒過試用期就離職了 中租裡面的狀況 我個人覺得經營階層是反正每年就狂加qouta 反正下面的業務要給我達到就對了 之前公司狀況怎樣我不清楚 不過現在新人去那邊大概就是邊做邊學 也不會給你先訓練多久再開始 你去大概一了星期大概就要開始電話推廣 每個業務員都很忙 不會有那種一整套的話術教材給你 你要自己摸索 有一定困難度在 再來就是公司 這邊 我個人認為教育訓練應該沒有以前的水準 如果是現在這個狀況 那麼應該不至於會得到教育訓練紮實的評價 應該有點改變 目前公司的狀況是新人很難留下來 公司很煩惱這個問題 不過我看短期內大概很難解決 我個人認為對新人的訓練規劃不足 都靠前線的業務學長很努力的訓練新人在撐 公司面整體的support實在很薄弱 教育訓練這塊都是學長跟各個單位在撐 長期而言 這是個可怕的隱憂 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116686655.A.BAB.html", "date": "Sat May 21 22:53:38 2005"},
{"author": "pigugirl (屁股少女)", "ip": "", "title": "[心得] 柔軟的一顆心", "messages": "Etau:好棒啊~! hht:樓上的是唐牛阿 natedogg:推... f8922090:推~~要做到讓大家都不能沒有你 f8922090:你們公司帶你的人也好好喔 makio:推一個!!! neverend01:http://tinyurl.com/2tldft", "content": "上次有說過我新工作是雜事超多的小小顧門口行政，好快，已經一星期了， 我的個性是很小迷狐的，雜事太多，真的很難掌控。 有時候做了這件事，就忘了客人走時要立刻收杯子等等...>< 而且文書處理方面，也是做了些表格後...我才知道自己的基本功真的也是不足... 細心度，也是不夠；小細節總是忽略.. 因為沒在較有制度的公司上班過，...所以很多事情也不清楚 人家認為理所當然的事，我卻都像劉姥逛大觀園一樣... 還好我的直屬主管是個很溫柔的大姐姐，她總是細心地每一樣都教我。 只要我不懂的，她都會很樂意教，而且從旁輔助。 她告訴我，現會變成副理，當初她也是從一個倒茶小妹做起。 不要以為自己的工作沒什麼，反而好好去做每一件人人眼中的小事， 其實可以從中學到很多東西，也許這職位讓人感覺可有可無， 但是妳就是要做到讓大家都覺得沒有妳不行。...等等 她總是會講一些自己的經驗給我，而且也很快就把許多總務方面的事務都交給我做。 空間給我很大，但相對我也要負起責任去處理好， 能力不足不是藉口，我想我用心去做，虛心學習，沒有我做不成的事。 而且我也覺得，我不是笨，我只是不學 (好驕傲orz) 像是她交給我一個任務，就是設計門禁卡的卡片封面。 這個工程需要用到excel或word的美工編排軟體，可惜我的程度不到那裡。 總不能一直問人(會被問到粉煩吧) 所以我今天跑去書店買了相關書本，慢慢研究。 並且我有英檢初級的程度，準備明年直接考中級，也買了五十音的書本， 想請在日商公司待過日文業務的爹教我:) 希望我電腦跟語言加上待人接物這三方面可以快快上軌道， 不要因為自己是夜校生就妄自菲薄... 已經20歲了，總不能永遠找打工性質的行業呀~ 老闆有次跟我說:加油等妳待人接物可以了，我再教妳別的東西。 喔好爽~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1116763228.A.D35.html", "date": "Sun May 22 20:18:41 2005"},
{"author": "pigugirl (屁股少女)", "ip": "", "title": "Re: [心得] 柔軟的一顆心", "messages": "lovelaan:加油  加油  加油 vanhugo:加油噢 ALTW:好奇那個愛心筆 是不是真的有愛心 還是騙錢的? ALTW:原PO可以解惑一下嗎 真的很好奇耶 謝謝 pigugirl:已回信。 f8922090:加油加油~~能過的上面大頭們的認同真的很爽耶! pigugirl:什麼是上面大頭ORZ f8922090:ㄟ 就你上面那些主管呀XD 叫大頭~~哈! f8922090:剛剛發現之前回的打錯~~是\"能夠得\"不是能過的XD AsiaMiles:我覺得那個愛心筆根本就是騙錢用的 hoteam:我覺得那個愛心筆根本就是騙錢用的 ALTW:我還是覺得那個愛心筆根本就是騙錢用的 即使原po有꘠ ALTW:回我信 liocorno:如果有愛心 月底薪還能25k 大家都在做慈善事業. neverend01:http://tinyurl.com/2tldft", "content": "還是要碎碎念一下，在行政這一塊工作上，我覺得很有挑戰性... 我個性是屬於開朗的那種，也不太會跟人家計較，從未跟人正面衝突... 以前做過服務業，只能用四個字形容，就是~得心應手... 客人都很喜歡我，我的班業績也都很好，工作又快樂。 曾經還做過推愛心筆的，不到一星期就不做了orz~晚上上課真的太累~但很好賺 一個月底薪25000周休二日...一天八小時...但臉皮要厚~當時公司規定不能裝可憐... 然後獎金超高，那時公司有個十六歲的美女小妹妹月薪70000多~ 我的業績也很好的，通常一天賣出個三十隻是正常，差不多， 我沒有美麗的外表，還有點肥肥的，不過可能是笑起來很善良又很積極吧... 叔叔、伯伯阿姨是我的顧客群，履試不爽(但年輕的就沒辦法了><不夠美。) 總是可以讓他們很高興地掏出錢來，然後還跟我說:妹妹要加油喔再聊個老半天... 常常一個早上賣二十隻沒問題>< 還做過便利商店員工，那時老闆也蠻喜歡我的， 想栽培我當副店，可是我拒絕了，因為那時有次盤點，少了一萬多元， 竟然從薪水扣了，害我那一個月領不到一萬塊錢>< 超殘忍，嗚嗚~~t_t~~加上那時太年輕，不想擔責任在身上(做副店要綁兩年約orz) 而且他又很喜歡罵人罵得狗血淋頭，實在是~~~~~~~~~~~>< 所以我就璃開了。 現在這工作，真是不太合我的個性，需要很靜的人，同學們也說，我竟然坐得住>< 不過如果我把不夠細心的缺點在這地方補足， 相信以後不管做哪方面的工作都可以更加順手... 希望我可以快快上軌道，做個稱職的總機小姐>////< 然後做個一兩年後，等我更成熟了，希望跳到業務部門，往高級銷售員的路走~ 那時候我們的另一個陳副理看到我在櫃台盤點文具，還說:什麼，王副理那麼快就叫 妳做這些事喔?實在喔~~~ 我也只是笑一笑。 沒兩天，我直屬主管王副理就跟我說:陳副理叫我不要那麼快都把東西丟給妳， 可是我覺得妳可以做到。不過她怕這樣一來，會把妳嚇跑... 親愛的大家啊，我們要顛覆老人們七年級是草梅族的心態，一起加油 我覺得工作沒有不適合做的人，只有不肯下功夫努力的心。 那天看書，書上說有個女生她很想做出版社的編輯...但卻找不到工作， 只好先在咖啡廳做服務生，但是她做得很起勁，一邊先存點錢，一邊找給自己找機會... 也在工作上力求表現，這是她的工作態度。 有一天，她服務一個客人，那客人看她很有熱忱，問她說:妳不會想做一輩子的服務 生吧?妳有什麼夢想嗎? 她回答想在出版社工作，正好那客人是出版社的老闆，事後... 大家都知道了吧^^所以遇到不如意的事情怨天尤人是下下策... 不如打起精神努力做好本份，過好每一天的生活。 尤其是像我這樣在社會上還沒有什麼競爭力的人，更要從頭做起， 什麼都學，邊做邊學，撿人家不要的來做， 可能我做不到完美，但很願意盡力做好跟改善。 幸好我遇到了願意教我的主管跟一間制度完善的公司， 明天是星期一，壓力有點大，但它讓我往上走的腳步也邁得更大了^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1116766759.A.04F.html", "date": "Sun May 22 21:21:15 2005"},
{"author": "Data2 (澹寧居)", "ip": "", "title": "Re: [請益] 大家覺得碩士去找工作是阻力還是助力呢?", "messages": "shenwu:不能同意你更多阿 intefan:專業賺不到錢?那宋學仁,邱豐順,邱文友這些是靠啥 Data2:是賺不到「大錢」，領人薪水的專業職都是這樣 josh0416:宋能從大華跳到高盛原因是為高盛帶來不少客戶喔 intefan:沒記錯的話,邱豐順在motor年薪>五百萬,當時35歲 intefan:不是想兔曹你, 只是建議有心的話真的要往高處看. intefan:回4F,我的認知是就是因為宋夠專業(能讓客戶賺到) Data2:我同意你，但是怎麼不看郭台銘、王永慶、蔡萬霖？ intefan:比較貼近你講的脈絡. 總之 加油吧. Data2:是阿，找到好工作要緊 shiann:商業類工作~能為公司帶來客戶~獲得利益~才能出頭 oceangear:邱文友是業務高手。 intefan:業務能力不等於專業能力我同意,但是邱的如果只有 intefan:業務能力,我不相信他可以做到美林董事+亞太主管 oceangear:業務是很專業的。邱文友就是很專業的業務 oceangear:投資銀行董事最重要的就是業務能力。 neverend01:http://tinyurl.com/2tldft", "content": ": 如題 : 碩士會不會反而比較難找到工作呢？ : 是一類組和經濟相關的碩士 : 算是沒有工作經驗 : 還是有什麼工作很需要一類組的碩士呢? : 拜託大家幫我回答一下 : 我的朋友覺得很低潮> < : 我也跟著覺得很低潮> < 我也來吐一下苦水好了 我就是念類似經研的碩士畢業 今年找工作時碰到不少苦頭 一般念到國立大學碩士畢業基本上都會希望從比較有發展性的職位開始做起 例如銀行、券商的儲備幹部 一般的理財專員、營業員，我想你大概也看不上眼 而且說實在，這些工作，也不會希望一個國立大學碩士生來做 因為人人都可以做，給碩士生來做 不但要多付薪水，還要面臨他做不下去隨時跑掉的風險 一般經研所畢業找的大部分還是金融業居多 各家銀行、金控看起來最吸引人的職缺莫過於儲備幹部（MA） 因為起薪高、而且又不會單做同一項業務 實在是新鮮人的最佳選擇（大多數的新鮮人都不會很確切知道自己想做什麼的吧） 所以競爭非常激烈 本土經研所畢業往往是劣勢的那一群 好工作一定最優先給擁有國外學歷、以及有工作經驗的 其次再給台政大MBA或是財務碩士，畢竟人家是金融業 經研所基本上是被歸類為通用類，跟非台政大MBA歸在同一等級一起競爭 再加上經研所畢業生不是商管學院教育長大 在面試時候無法快速凸顯自己的優點 所以經研所畢業生有很多都只能從等級比較低的銀行慢慢爬起 況且，你還要面臨理工科系跨行來競爭的壓力 很多公司都喜歡用大學理工科系畢業、研究所念個商管學院的學生 但是念經研所也不是沒有優勢，只是優勢不是立刻顯現而已 優勢就在於深厚的經濟學理論基礎 這對於做交易室、研究員工作相當有幫助 而且因為對經濟理論的理解比非經研所畢業生來得多（其實還是得看個人修行） 要進入財務領域的進入障礙也不會太高 如果要做券商、投顧等的研究員（總經或產業） 也能獲得不錯的成就（只是作研究員實在很無趣，要有興趣才能支撐） 只是，這一切都是要路遙才能知馬力 總而言之，念經研所碩士的確有高不成低不就的困擾 如果對經濟學有興趣的話，還是念到博士吧，經濟碩士很吃虧的 我以前覺得學長在嚇唬我，我也以為只要自己能力夠好，就能找到好工作 但是現實世界就不是如此 為什麼大家拼死拼活要去念 MBA 、念財務 因為這些教育背景出來的人真的在就業市場上有相當良好的進入點 就算這些人的能力比你差好了 也因為 MBA 在學校學得的表現自己的技巧，往往容易獲得主管的青睞 講難聽一點，現在做頭路哪需要什麼專業背景？ 不是學某某科系出身的？沒關係，進來操個幾年熟能生巧就會了 我覺得，看自己願不願意彎下腰，把念國立研究所身上的傲氣放下 先不要在意起薪跟職缺或是公司的名聲 有點工作經驗之後就比較好跟公司開條件了 這年頭，專業職永遠賺不到大錢 賺大錢的都是業務、都是創業來的 做業務就要看個性、看臉皮、看天分了 不然，念博士去吧，這還是比較有尊嚴的專業職位阿 （當然，也無法讓你賺大錢，至少給你有尊嚴） 理性總是存在著，不過總不是以理性的形式存在。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116770606.A.81C.html", "date": "Sun May 22 22:52:31 2005"},
{"author": "bububu (風浪板超好玩的～)", "ip": "", "title": "Re: [問題] 如果工作內容跟當初所應徵的不一樣?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問你們該怎麼辦呢? : 像我當初應徵的是企畫.. : 可是到後來好像事情也沒那麼多... : 我的小主管就叫我幫忙人資做招募 ... : 從此大半的時間反而被人資佔去了... : 每天都是上人力銀行按按按的... : 真是有夠無聊...可是又不知道該怎麼跟我主管講... : 如果我不幫人資...做招募的人自己又忙不過來... : 也就是說我們還缺一個招募啦... : 怎麼辦??? : 請問各位有沒有碰到這類的事呢? 提供一個方法~~~ 如果應徵的工作內容跟當初約定的真的有很大很大的差距 (誇張一點來說就是本來應徵企劃但卻是作清潔) 勞方此時可以依據勞動基準法第十二條第一項規定 於訂立勞動契約時為虛偽之意思表示使勞工誤信而有損害之虞者 在知悉情形之日起三十日內不經預告終止勞動契約 並請求發給資遣費 但以上的手段是真的相差太多 讓你待不下去之時再用 至少可以維護自己的權益 (像有的傳銷公司以應徵行政人員為由最後卻是要求你買賣產品時 此時也可利用這點來保護自己只是就必須舉證出當初你門談好的工作內容跟之後工作內容 的差異) 像你文中提到的情形所在多有 哪個人進公司不就是大大小小的事情都要幫著作 如果不是真的相差甚多的話~~就姑且靜觀其變吧 若有不同意見歡迎提出討論 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116774092.A.04E.html", "date": "Sun May 22 23:08:44 2005"},
{"author": "sulky (^^)", "ip": "", "title": "Re: 請問在星巴克的發展性如何", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 因為看了他們的福利感覺不錯 : 還有周休二日 : 現在104上面有應徵儲備幹部 : 請問一下 : 這個職位有營運獎金嗎 : 儲備幹部的起新是多少呢 : 通常幹到店長要多久的時間 : 還有在繼續往上的空間嗎 : 謝謝 所謂的儲備幹部就是正職員工喔 我之前有應徵過面試的地方在京華城附近 面試後因為我沒有在starbucks工讀過 所以要從兼職員工做起時薪82 他說如果經過3個多月會幫我提報成為正職員工 但是會不會通過還不一定 我在yahoo的知識有找到相關的文章 你可以去看看喔^^ 不過有人說因為現在starbucks的發展已經到穩定期 要升遷是一件不容易的事情 如果順利3年可以升店長.... 但是要等上面有空缺才有機會補上... ^^這是我的經驗~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1116778849.A.0F6.html", "date": "Mon May 23 00:25:50 2005"},
{"author": "hahapupu (要加油!gogogo~)", "ip": "", "title": "Re: [問題] 立本會計師事務所的薪資", "messages": "neverend01:http://tinyurl.com/2tldft onobotany:哀 28k含伙食費 再扣3k保證金...", "content": "月薪三萬含伙食費..(尚未扣勞健保) 旺季加班費是報時數由主管審核(可是也會被砍) 旺季還有水果吃..只是一樣操..哎呀..同事感情好就是了 恩 就這樣啦 嗚呼~ : 有沒有人知道立本會計師事務所 : 新進查帳人員的薪資啊？ : 他應該算是中大型的事務所....... : 我想他應該比四大起薪來的低......... : 不過想知道到底是多少.....有個心理準備....... : 有人知道嗎？ : 謝謝~~~~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1116823136.A.D5A.html", "date": "Mon May 23 12:42:15 2005"},
{"author": "JUSTSAYHI (透明....很難)", "ip": "", "title": "[心得] 長榮海運財務人員面試", "messages": "Pet:你還有希望啊!!別喪氣... ahma:我則是感覺他們不太想問我.. 不到 5 分鐘就出來了 tica:我也是阿~ 好像他們不太想問我問題似的 kevinzor:五年前我中英文面試就花了快20分鐘...結果上了 kevinzor:但是也有只面試不到5分鐘的也上了...一切隨緣吧 JUSTSAYHI:我中文面試講蠻久的 主要是財務協理問比較多. JUSTSAYHI:英文就打槍了 完趕緊和它們握手說我有點緊張. BRIGHTDREAM:他們要我用英文描述一下夕陽景色,我就說:我 BRIGHTDREAM:沒GF,所以我覺得那沒啥特別.... Gipuli:先祝你能上啊...聽說長榮財務很爽 joan0912:原po，請問筆試英文是只有選擇題嗎？ neverend01:http://tinyurl.com/2tldft", "content": "面試完了 以後也不會有長榮面試的機會 PO些流程讓以後有想去的參考一下 中文面試 一個HR主管 一個部門主管 另外還有兩個主管 共四人 面試主要問你自傳的內容 不用緊張 一個問題一分鐘回答時間 會計時 大約問5個問題就差不多了 不太問專業的東西(大概是新鮮人 所以這不是它們要求的重點) 面試前把自己的履歷多看幾遍 應該可以猜到他們要問啥 英文面試 2個部門主管(不一定是外國人 不過應該歐是長榮的主管) 1.簡短自我介紹 2.要你念幾個句子 大概就這樣 你只要好好準備怎樣自我介紹其實就差不多了 這次面試 所問到的問題 我全部都猜到並也有準備 個人覺得表現的挺差 也許剛上完大夜班去面試精神不是很好 去面試時 可以找機會多和它們員工聊天 可以探探福利阿等等一些你想知道的事 我是和他們聊了不少 感覺上29個面試的人就我最多話和他們員工串門子 也因為這樣比較了解一下它們的公司 基本上長榮面試是單向的 沒機會讓你問問題 想知道什麼問它們員工吧 PS有點悔恨 感覺面試的很差 明明準備的很好說 只要發揮6成 就OK了 大概是太緊張興奮 去面試盡量放輕鬆 把自己準備的好好表現就差不多的 用不用自己 是它們公司的考量 不用想太多 表示自己的樣子誠懇的態度 應該就夠嚕 請保佑我帶賽吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116826577.A.473.html", "date": "Mon May 23 13:50:42 2005"},
{"author": "Haward (弱雞男)", "ip": "", "title": "Re: 會計事務所夜間加班交通&員工旅遊..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 不好意思我是七月即將進K事務所的小菜鳥想請問... : (1)事務所不是要常加班到夜間凌晨嗎???那麼如果是搭大眾交通 : 工具的人怎麼回家啊???????搭計程車回家可以報交通費嗎??????? 應該是可以的 不過我是男生沒報過 以前常常凌晨23點回家騎到一半在等紅綠燈時睡著 或是從公司騎回家一路上被酒駕/臨檢的攔下來35次 : (2)今年二月去日本某觀光景點玩時看到有事務所的人貼名片寫祈 : 求工作順利所以想問說會計事務所有辦員工旅遊嗎?????如果有可是 : 不是一年到頭都忙得不得了那什麼時候才能去員工旅遊呢?????是全 : 事務的一起去還是各組的私下辦呢????? 一般是在9月最多剛忙完半年報(第三季報還沒開始) 出遊都是各組會計師自己出錢的 會計師客戶夠大公費夠多才有可能出國(補助全部或大部分) 小會計師能有個北部2天1夜就要偷笑了 還有埔心農場一日遊華納威秀看電影了咧 : 謝謝.....", "link": "https://www.ptt.cc/bbs/Salary/M.1116865733.A.473.html", "date": "Tue May 24 00:35:53 2005"},{"author": "issaciris (艾)", "ip": "", "title": "Re: [請益] 中國信託電話行銷人員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我之前在中信當過信用卡電銷人員 去年11月進去的 當初同梯的有三四十人 試用期三個月後 只剩下不到1/3 現在留下來的不到五個 一堆人只領不到兩萬的薪水 因為有倒扣 新戶很難推廣 核卡率不高 管教頗嚴格的 他們常會拿所謂的top sales做舉例 但是真的只是少數 每天要求加外餘 假日也要求加班 薪水領得少 又被客戶凹贈品 加上時常被認為是詐騙集團 你覺得好嗎? 以上純屬個人感想 ：p : 請問有沒有版友是做過中信OR 台新的電話行銷人員? : 現在缺超多電話行銷的職務... : 知道這樣的行業壓力很大 : 但想知道 除了要狂加班外 : 面試的人主管都說 月入大概都有五六萬 : 狂加班後真的有這種行情嗎 ? : 有沒有人做過呀 : 可以分享一下經驗嗎 : 感激不盡 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1115402072.A.574.html", "date": "Sat May  7 01:59:26 2005"},
{"author": "rehtra (爾雅愛不愛詩經？)", "ip": "", "title": "[情報]熱門職種 千萬年薪不是夢 ", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "熱門職種 千萬年薪不是夢 記者高泉錫報導 百萬年薪不稀奇，千萬年薪不是夢，根據Career就業情報調查，國內大型連鎖眼鏡公 司驗光師錢途看好，寶島眼鏡內部創業直營店經理級驗光師年收入百萬元以上，甚至 可達千萬元。王品台塑牛排起家的王品集團一位勤益技術學院畢業、現年22歲的店長，薪 資加分紅月收入30多萬元，隨著王品每年開創兩個全新餐飲品牌、大舉招兵買馬培訓儲備 幹部、主管，千萬年薪指日可待。 就業情報調查發現，中信銀等本土金控集團及全球排名第三的匯豐銀行正打破從數鈔員 一步步爬升傳統，斥巨資儲備年輕金融菁英幹部，少奮鬥20年就可直升主管，坐領千 萬年薪。 2005台灣最熱門職種，除驗光師，還包括海員、政治公關、寵物美容師、血液透析護士、 新娘秘書、天氣風險管理師、日文契約翻譯、創意蛋糕設計師、捷運司機員。 就業情報總編輯臧聲遠分析，未來7年內，台灣每年都有1到2場選舉，潛在市場超過百億 元，政治公關大有可為，連傳統廣告公司都加入搶食大餅行列。僅次於民航機師的高薪行 業是海員，最基層的三副起薪就12.5萬元，船長月薪從25萬元起跳，跑一趟進帳百萬 ，年終獎金普遍有10個月。 花58萬元考一張寵物美容師證照，很划算，根據行政院農委會統計，國內登記的家犬高 達139萬隻、貓則有25萬隻，寵物業每年有200億元商機，第一線業務員就是寵物美容 師，技術純熟以抽成計薪者月入至少10萬元。 捷運司機員也是熱門職種，今年台北捷運招考20多名司機員，吸引4500人報考，錄取率僅 有0.5%。未來台北捷運打算延長到100公里，將有更多司機員職缺釋出。此外，台灣洗腎 患者將近3萬人，洗腎人口高居世界第2位，而且每年以6%的速度增加，使得血液透析護士 成為所有護士職缺中成長最快的類別之一。 就業情報指出，日本民營的氣象公司已有多家上市上櫃，台灣也開始出現天氣風險管理 公司，從提供手機簡訊的小美女氣象，到與保險公司推出天氣保單，氣象經 濟蘊含無窮商機，使天氣風險管理師成為受矚目的新興職種。 2005/05/06 民生報 Junchoon 大姊息怒啊", "link": "https://www.ptt.cc/bbs/Salary/M.1115475664.A.4A8.html", "date": "Sat May  7 22:21:20 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: [問題] 關於中國信託商業銀行的正職員工", "messages": "Lagom:這篇要mark....太完美了 anbr:真清楚 ccmmss:並不是每間分行都有供餐的,好唄~ Luistu:這是一般行政單位  事業單位有些許的不同 fionpisces:沒供餐也會供錢啊 neverend01:http://tinyurl.com/2tldft", "content": ": 耽誤各位時間了我想請問一下中國信託商業銀行正職員工的福利年終以及升遷管道 : 的情況煩請知道的先進予以告知不葚感激 1.月薪持股信託補助=你的全薪(沒有任何津貼，因為全部都包含在底薪裡面了) 2.中午提供六樣午餐自選，免費 3.福委會提供核心福利(生日點數，其他都是補助金)與彈性福利 4.三節獎金5000元 5.年終=考績獎金(一個月)績效獎金(平均約兩個月)考勤獎金(一個月)， 就是你每月領的4左右 6.優惠行存最高上限48萬，利率為機動利率3% 7.團保、優惠房貸、消費性貸款等 大致上是這樣，至於升遷我看主管都很年輕耶，所以只要撐的下去的應該都會當主管 但是競爭會相當激烈了，因為大家都很年輕，所以就不同於其他銀行，具有 年輕就有本錢的優勢了 升遷管道 實習生>助理員>辦事員>專員>襄理>經理>協理>副總>資深副總>執行副總> 總經理 總公司大約分 處部科(組) 科主管大約是經理到協理層級 部主管大約是副總層級 處長大約是資深副總層級 ", "link": "https://www.ptt.cc/bbs/Salary/M.1115517120.A.3BE.html", "date": "Sun May  8 10:11:14 2005"},
{"author": "intefan (不好玩)", "ip": "", "title": "Re: [問題]鄭博文補習班", "messages": "dumping:我同事以前在那邊工作過  只能說...很操 leaf16:我不想打，也離職了～ intefan:看到學生被打我會很難受,自己以前也是被打大的.. neverend01:http://tinyurl.com/2tldft", "content": ": 引述《delephinewu (哇哈哈我好可愛)》之銘言： : : 有人去應徵過嗎? : : 在1111的安親課輔類行政客服都有看到他在徵各式員工 : : 班導師薪水還有三萬多 : : 看似不錯但我總覺得怪怪的... : : 有人有去應徵過嗎? : 是真的啦... : 不過也是很累人就是啦.... : 她們補習班是再蘆洲三重開始發跡的吧..... : 這只是我聽我表弟說的....在三重是很有名的補行班 這個我兩年前去過. 當時老闆鄭博文好像是二十八還是二十九歲而已白手起家. 建議你去看他們104的簡介與理念十分詳盡. 他們把補習班當成企業在領導 跟我同時應徵的五六個都掛了 只有我上了 個人感覺他們很重學歷(我T大畢業沒經驗) 其他有的有私立大學畢業但是已經有補習班教書經驗的也沒錄取. 我當初是應徵班導. 他們基本上會培養每個班導成為任課老師...或班主任. 因為他們未來想要擴展版圖 所以積極的訓練一些基層的幹部. 上班時間好像是下午到晚上(記憶模糊中) 有時候下班後會開會檢討.... 感覺挺忙碌的 不過好像挺鼓勵成長的 還有讀書會之類的東西. 班導師也要定期接受測驗以確保熟悉國中教材(普通補習班不會重視班導的進修吧?) 錄取後沒多久 接受訓練個幾天 就會簽契約. 大概就是多久之內離職要扣薪水. 他們重視班導與學生的互動 所以不希望班導在學期中離職等等... 整體而言 如果想在補習班界發展 我覺得應該是個不錯的地方. 不過我是後來烙跑了啦.....因為我不想打那些可愛的國中生呀 :P 所以還是要看個人適不適合呀.....因為我真的不喜歡拿棍子打人 以上是兩年前我的經驗 不知道他們現在變化如何 參考看看. ", "link": "https://www.ptt.cc/bbs/Salary/M.1115633716.A.D11.html", "date": "Mon May  9 18:41:30 2005"},
{"author": "yavonne (波麗露露↗□)", "ip": "", "title": "Re: [閒聊] 帶新人，好累", "messages": "f8922090:好好喔~我上面那個人雖然走了 但偶爾會回公司 f8922090:結果他要用電腦傳回他以前存在電腦的私人東西 f8922090:發現被我移動~就很生氣!!=.=還說以後看到東西 f8922090:不知道是誰的 要先打電話問他才可以移動或丟掉 f8922090:拜託~他都已經離職了耶~一些私人東西都不帶走 sachiho:基本上一個人若不屬於該公司的人是不能動電腦 sachiho:那是屬於公司的不是他個人的.. sachiho:存在私人電腦若被公司知道是可以告的... skyl:對於那種人不用理他吧!那目前是你的位置~你的電腦吧 bonbonbon:原來草莓族的定義是無法獨立凡事依賴嗎 neverend01:http://tinyurl.com/2tldft", "content": "這真是個心有戚戚焉的討論話題... 當初我剛進公司時 原本的那個人感覺就不是很想交接給我東西 他只是丟給我一本型錄 叫我在旁邊看 然後就去做自己的事 後來第二天也不過就是叫我坐在他位子上 自己看檔案放哪裡 就這樣而已 我看他不是很想教我 我就自己問了幾個問題 想說等他走了自己在去仔細摸熟悉就好了 不過他還是解說的很厭煩的樣子 還對同事說了一句 他看起來什麼都不會 你以後辛苦一點了 哈 這句話我可以記一輩子 因為這是我聽過有史以來最大的笑話 後來我接他的位子 開以前檔案來看 一點印刷實務概念都沒有檔案稿 沒設出血 不是設cmyk值的稿件 亮度和高度的英文都會搞錯 反正就一堆講出來會笑掉同行業大牙的東西 東西也沒校稿 丟下印錯一堆資料的型錄給我讓我收拾 很好 我在公司這段期間證明了我的能力 我花了一個月的時間才讓自己對工作完全上手 不過我已經可以完全獨立完成工作 也可以直接跟總經理討論事情 後來因為這公司發展性不好所以要離職了 新主管要求我列一份工作內容交接清單 當初心裡覺得有點不平衡 因為我進來時什麼都沒有 不過還是為了新人好 我也是仔細仔細每一個檔案開啟來教她這是什麼 都已經拿我的筆記本和我的筆給他 跟她說要記下來了 她還是只聽著不記 我覺得你不記ok 但是要保證你聽的懂 但是當我回過來講第二遍時 她還是沒印象 所以我就要督促她每一項都用寫的... 我把我自己額外去學習的軟體技能也都告訴他了 她不懂pdf檔 我一個一個教功能 教要怎麼匯出pdf 要怎麼讓pdf可編輯 要怎麼製作互動式的pdf檔案 都講了... 交接了三天 她因為對於這產業不熟悉 非常擔心如何獨立完成工作 我也跟他說 一定有人會提供資料給你 不用擔心 如果缺少資料只要求救就可以了 甚至我還主動跟主管請求幫他申請erp的基本課程 幫助她以後自己查資料 離職的那天我也把接下來的工作都一項一項列好 連檔案路徑都附上 很多事情也都有跟採購附註要配合她 事情能做好的就先做好 以免她一來慌了手腳 所以我離職最後一天還在加班 = = 我可以接受她有不懂的事情打電話來問我 所以留電話給她 今天是她正式上班第二天 我總共接了4次電話 如果是問檔案放哪裡 檔案格式有問題的 那我都能接受 (雖然她問的是已經一教再教我也親眼看到她記筆記下來的東西...) 可是她問的是 桌面有個xxx的東西 我要把它歸檔歸哪裡 (這已經是你自己的電腦了 要歸哪裡就看你的習慣不是嗎 如果你是不曉得那是什麼產品就算了 可是既然你知道 為什麼會不知道要歸哪裡~~) 我的軟體工具列有問題 要怎麼辦 (這...自己找出可能問題點的程序都沒有嗎?先開新檔案看是不是檔案壞掉或是軟體 有當掉，重開程式或重開機試試看阿?) word符號的那個在哪裡找阿? (這...這樣會不會太誇張了一點?這應該是屬於自己不懂要自學的部份吧?) 有時候我想 七年級生被人家罵草莓族不是沒有原因的 (雖然我七年級她六年級) 自己要獨立點 要知道什麼事情是可以問 什麼事情是要自己學的 職場上不是每個人都有義務告訴你他自己辛苦學來的東西 並不是不想告訴你 而是如果自己連找出問題的能力都沒有 要怎麼在社會上生存? 希望這篇能讓新鮮人看了有收穫 自己該主動去學習東西 如果當初被人瞧不起 就要自己去證明自己的價值 當初面試進來 說自己有多厲害 就要證明自己有多厲害 很多個人的能力工具是基本必備的 不是等著問一問人家就要教你的 大家共勉之吧~ Happy Time Happy Zoo 有隻企鵝愛跳舞 無尾熊呼呼爬上樹 Happy Time Happy Zoo 大象猴子都是好朋友 Happy Time Happy Zoo 噹噹噹噹噹 我叫奶茶(揮) 趕快到動物園看我 http://www.wretch.cc/album/yavonne", "link": "https://www.ptt.cc/bbs/Salary/M.1115782287.A.BA0.html", "date": "Wed May 11 12:11:38 2005"},
{"author": "aitt (未來的cfp級理專(m) )", "ip": "", "title": "燦坤的門市部建議大家別去做...", "messages": "Lagom:推e04.......:P False:燦坤有賺錢嗎? michelles:不過黃色鬼屋倒有一句口號蠻響亮的.... michelles:挑戰全台灣第一貴....叭叭叭 Lagom:真的比較貴 光華會比較便宜 可是遠呀. jxxk:Nova也是個不錯的選擇啊 neverend01:http://tinyurl.com/2tldft cornelius:看他開那麼多間就覺得不能去那工作了", "content": "燦坤的薪資真的低得可憐.在燦坤門市工作.底薪才22000. 其他都靠銷售業績獎金.而且只保障半年.半年後薪水更會降到18000 工讀生時薪大概更少..應該不到100吧.... 至於說業績獎金多不多.要看點好不好以及是不是有同事跟你搶之類的. 工作時間超長..早上九點做到晚上九點..但是晚上九點一到.也不代表你可以下班.. 你還要點貨.開檢討會等..等到你可以回家時.多已經11點以後..如果遇到一年一度大盤點 在公司打地鋪都有可能.而且主管沒說下班前你不可以下班.月休8天. 但常常假都會被主管掉.叫你休假日加班你就得加班.尤其遇到惡主管.更是苦不堪言 而且加班還沒加班費.反正就責任制.底薪那麼少還敢跟你責任制.有沒搞錯 還有.進去他們那工作.要先繳良民證.這點我會覺得說是種恥辱..假如你今天是保全等 或是財務等重要工作.交這倒無可厚非.但是.在一家電器用品店啊.居然要交這個 分明是公司一開始就懷疑員工..還有.公司很糟.可是又要求每個員工把燦坤當成你家 主管跟同事當做你家人.要有生為燦坤人死為燦坤鬼的想法. 有些主管在開始上時.還會要員工呼口號.燦坤燦坤燦坤.加油加油加油..真的很誇張... 當然這種爛公司流動率特高.因為根本沒人呆得下去啊 服務人員也一換再換...顧客權益也不知該擺那?只是有時看到燦坤每年都賺一大堆錢 還不把員工當人看.就很e04....... ", "link": "https://www.ptt.cc/bbs/Salary/M.1115821939.A.EF3.html", "date": "Wed May 11 22:34:03 2005"},
{"author": "SRykiel (Rykiel)", "ip": "", "title": "Re: [問題] 奧美公關專員為何一直缺人呢?", "messages": "nicoleism:很中肯...很實在... cutiejanna:不能同意你再多... ammmmm:真的差不多就是這樣 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《kifbh (何去何從?)》之銘言： : : 之前有遇過奧美的人..是秘書 : : 他說沒有經驗沒關係..肯吃苦就好 : : 但是我並沒有問他們待遇就是了 : 那請問可以具體說明一下所謂的操的內容嗎? : 有人可以詳細描述一下嗎? : 例如: : 每晚都加班到10點.毫無加班費.假日也無休 : 或是隨時待命之類的........? 操到你不可思議 每天上班約12小時 忙到中午沒時間吃午餐 因為晚上要加班 想說快點弄一弄可以回家 所以也沒吃晚餐 常常回到家十點多才吃了一些東西 睡覺當然是不到6小時 天天有做不完的事情 打不完的電話 寫不完的報告 諸如月報 周報 做剪報 會議報告 Proposal 新聞稿 廣編稿 擬訪綱 回答訪綱 等等各種上至記者下至女工做的事都要做 然後薪水很不吸引人 加班是義務 當然不可能有加班費 大家都九點走的時候 你七點多就走好像是提早走一樣很對不起老板和公司 假日有活動就要支援 會有補休 休假可能多到放不完 但是事情卻多到你根本不可能有空可以放假 為什麼會有這麼多事情要做？ 進來做做看你就知道了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1115828234.A.F6B.html", "date": "Thu May 12 00:21:44 2005"},
{"author": "asmallbox (小盒子)", "ip": "", "title": "Re: [問題] 致遠審三...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 接到通知錄取了致遠的審計部 : 好像是審三的樣子 : 可是因為我那天去面試的時候 : 面試官一直和我講 : 我們制度可能沒有像前三大那麼好~~ : 然後又不斷的說我真的很希望你可以來.. : 問題是我成績並沒有非常好啊^^ : 可以說是中下吧 : 也不是會計系 : 為什麼會這麼想要我去? : 讓我忍不住懷疑他們那邊是超級操到不行人都跑光了還是怎樣 ... : 好忐忑啊 : 有沒有人知道審三怎麼樣呢... : 可不可以分享一下~謝謝 審三的會計師在致遠都是大老 (很資深) 有一個很機車 不過不方便說是誰啦 審三在總機那層 所以有機會常常見到貴客 也跟董事長同一層 審三B的會計師是併進致遠的 所以比較會去比較制度啦 賴會和鄭會都是不錯的會計師 賴會蠻年輕的 不過既然是會計師 一定要求嚴謹 審三B的辦公室很新 秘書人很好~ 基本上 會計事務所沒有不操的 只要跟對頭頭 辛苦都會補償的啦 所以看你運氣囉 人好 頭頭好 再累 都撐一下 畢竟這是會計啊~ 人不好 頭頭機車 試用期內看清楚 就要快跑啦~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1115869162.A.E58.html", "date": "Thu May 12 11:47:45 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: [問題]各位會怎選擇這二個職務?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "中國信託....如果是正式行員確實待遇不錯，但因為公司對客服人員的要求嚴格 所以流動率是屬一屬二的...... 一銀的正式客服人員，大約是六職等辦事員，薪水大約33000左右 年終有四個月、三節各5000元、彈性福利制度及滿五年特修外的黃金假期 及15年的鑽石旅遊，外加機動利率3%的優惠行存...... 還有每天有六樣免費的午餐可以選擇 但是相對的要求也很嚴格，每天都會統計你接了幾通電話，平均每通電話講了多久 中間休息幾次每次幾分鍾都控制的緊緊的，接電話時還會被稽核，態度不能太差等等 很多人到最後嗓子都不舒服，不過鰲久了，當小主管就不用整天講電話了 人派有一個好處就是不用輪大夜班........ 還是選中信吧，因為除了雇主知道你不是中國信託的人，其他的人都認為你是在中信上班 : 引述《delephinewu (哇哈哈我好可愛)》之銘言： : : a.中信客服人員精英人力派遣 : : 薪:26000550(全勤獎金)1500~3500不等的績效獎金 : : 年終一個月三節各1000 : : 時間:每日八小時需配合話務量多時的加班 : : 最晚的班到凌晨十二點 : : 六個月後有機會轉正職 : : 工作內容:0800客服內容大家應大略知道... : : b.科技公司客服專員 : : 薪:270001000(全勤) : : 年終一個月沒三節 : : 時間:每日八小時最晚到十點 : : 為正職缺 : : 工作內容:公司是賣國高中多媒體教材的 : : so客服工作乃解答操作上的問題輔導學生使用 : : 或與家長溝通提供一些升學資訊 : : 兩者皆無業績或行銷壓力.. : : 我不知選那個較有前景咧...但我了解目前皆沒錢景啦.. : 我會選中信因為是大公司比較有保障 : 雖然壓力會比較大但是只要上手了.....就好了", "link": "https://www.ptt.cc/bbs/Salary/M.1115900133.A.C42.html", "date": "Thu May 12 20:31:17 2005"},
{"author": "KellyC (趕在櫻花雨前)", "ip": "", "title": "Re: [請益]第一份工作 !!", "messages": "bbeyond:謝謝妳的回答!!受用良多!! neverend01:http://tinyurl.com/2tldft", "content": ": 各位職場上的先進大家好 : 小弟我是五月初退伍 在當了一禮拜的米蟲之後 也要開始打拼找頭路了 : 國立大學商管系畢 想找的工作是先從行銷業務/助理/企劃 開始 : 我想要請問的是 各位覺得第一份工作要找大企業較好還是小企業好? : 我知道 大企業有制度 較有保障 小公司有彈性 學到的事情廣 : 但是常看到說待過大公司以後履歷會比較好看 所以我現在也是以大公司先找起 : 但是通常大公司對於徵才的要求較高語言 相關經驗都是必備的 : 有必要為了去大公司而捨棄掉其他的小公司的機會嗎?? : 但大公司的競爭也比較激烈XDD...不一定有機會 : 懇請各位前輩提供經驗 在此先謝過大家了 我之前做過的都是小公司 做的是國貿人員 人很少什麼都要做 換言之就是什麼你都學了 老闆不在 我就是老闆 而且好處是同事間感情很好 大家工作都有分 不會妒忌來妒忌去 這對剛出社會的人來說無疑是鬆了一口氣 缺點是小公司沒制度 福利老闆說了算 薪水比人家少很多 但就這一年吧 學會很多東西 以後出去做事都比較容易 現在換了大公司 頭上老闆很多 每人管的都是經過切割的業務 然後為了一點小事刁難新人 大概只有這樣才讓他爽一點 所幸以前學得還挺廣 各方面上手都不難 選大或選小 我覺得在個人 如果你本身學習能力 管理能力都強 那小公司學得多 如果你需要從制度 處事開始學 那也許大公司的訓練比較完整 但是若第一份工作就要講福利制度 那真是捨本逐末 新人要先累積自己的實力才有籌碼跟人家談薪水福利 你想做的工作語言很重要 不管你是英文好還是日文好 或是其他語言好的更棒 這都是你的籌碼 這種工作說真的 比較不像工程師是從學校訓練出來的 好好加油 先想想如何增精自己的實力 再來選公司 ", "link": "https://www.ptt.cc/bbs/Salary/M.1115908311.A.718.html", "date": "Thu May 12 22:42:46 2005"},
{"author": "JUSTSAYHI (透明....很難)", "ip": "", "title": "Re: [問題] 請問幾個關於會計事務所的問題", "messages": "COCO999:個人對安侯印象不好..會計師.00xx JUSTSAYHI:我也是  所以我離職阿  XD iver84:那勤業呢?還ok吧? neverend01:http://tinyurl.com/2tldft", "content": "隨時都可以去(越是忙季越容易進 只是要有心裡準備一進去就要拿槍打仗了) 只要你積極 新人對事務所而言最重要的是積極的態度 其他都是次要的 我大學唸六年 和會計相關科目都當了兩次以上 不過我還是進了四大 還有如果要進事務所 前幾年什麼進修阿考試阿 都放一邊吧 沒有美國時間讓你弄這些 四大裡資誠對新人比較照顧 (聽人說的) 安侯則要自求多福(個人經驗) 至於英文 我覺得沒什麼影響 不過英文好的好處很多不管在哪個行業 剛進事務所 審計用最多 有空多唸 還有面試前念一些比較實務的東西 了解一下怎樣查帳 市事務所的筆試就中會的東西 不會考很難 固定資產 長投的會計處理蠻常考的 了不起再考個銀行調節表 都不會考很難 有稍微翻一下就會了 不翻即使很簡單也會忘了怎麼寫 還有 不要覺得四大有多好 說真的 我個人覺得事務所的工作形態很不健康 很多人拿來當跳板而已 在事物所呆四五年出去找個主辦會計不難 甚至當個財務經理也不算少見 但是一般公司做的事情和事務所的業務是完全不同的 所以即使空降進去 如果無法表現出讓人覺得應該有的表現壓力會很大喔 總之實力才是重點 事務所的經驗是讓任覺得似乎很有實力 卻不等於有實力 充實自己在各行各業都是很重要的 我在奇美查帳的時候 它們的主辦會計就是資誠裡被挖過去的 他說他最深刻的體會就是 查帳和做帳是完全不一樣的東西 我們查帳看的報表要的很容易 它們可是弄了很久的 說的比較明白一點 叫你去報個稅你可能都不會報 你可以先去體驗看看 : 請問一下 : 我父母比較希望我能進四大 : 但是我錯過了校園徵才的時間 : 現在還可以寄履歷去應徵嗎? : 需要詢問一下嗎?還是直接寄去呢? : 假如之後想考研究所的話 : 在四大事務所是否不適合呢?(因為很忙碌) : 如果是中小型的事務所會不會比較有時間準備呢? : 還是都不適合準備考試(因為沒時間)? : 另外資誠北部和中部分所除了人數差別外 : 在其他方面有沒有什麼差別呢? : 例如:學習機會壓力等等 : 因為我父母比較希望我在台北工作 : 但是我覺得在台北還要花房租吃飯交通費用 : 在台中只要交通費用算起來差蠻多的 : 如果沒什麼大差別的話我想在台中工作就好了 : 這樣好嗎? : 另外我不是會計系的 : 我有修過中會高會成管會審計 : 但是稅務法規AIS等等都沒修過 : 還有我的英文很差(我有在加強但是需要時間....) : 這樣對於工作會不會有影響呢? : 謝謝~~", "link": "https://www.ptt.cc/bbs/Salary/M.1115912450.A.526.html", "date": "Fri May 13 00:01:26 2005"},
{"author": "fang425 (fang)", "ip": "", "title": "[閒聊]待業的心情", "messages": "idleidle:你欠缺的是目標，自已想要的目標... dfjk:我也有類似的困擾 neverend01:http://tinyurl.com/2tldft", "content": "我現在是處於失業的狀態. 很想要找各位前輩聊聊希望能得到一些有益的想法... 我並不是找不到工作甚至說我熬過了換跑道的辛苦時期.. 現在算是收獲的時候了.. 但或許因為在換跑道之前我一直是個靠別人決定自己人生的人.. 一直挑安全的別人安排好的路走.. 當選擇權到自己手上時反而迷惑了... 到底該怎麼選才會不枉自己過去的努力呢? 我突然發現原來我最不會做的是選擇這件事.. 比起讀書和努力更加難上一百倍.. 又因為對換跑道後的業界並不熟悉所以在一邊猶豫自己該朝哪邊走之中.. 時間不斷的流逝也不斷的和許多或許是好的機會擦身而過.. 最後想說不前進的話是不行的於是選了所有合格的工作中.. 條件算最好的也是最大家的公司.. 希望進去後在大公司的環境中有所啟發.. 沒想到我賭錯了那個工作並不適合我於是我在第一時間辭了那個工作.. (我懷疑我或許是傳說中的草莓族吧) 又因為那間公司真的頗大因此拿到的條件頗高 所以後來再找工作時.. 對於自己的身價是愈來愈迷惘我到底該把標準訂在哪裡才是正確的呢? 我到底想要的是什麼呢?我還是沒個頭緒... (而且辭掉那間公司的工作其實對我打擊也頗大因為我找了好久才下決定的) 在這其間自己的條件或許也愈來愈處於劣勢了吧 天吶我真是個不好的示範 或許最後會有個最糟的結果吧... 現在甚至有乾脆趁自己還沒更糟之前隨便選一家吧... 真是不好的心態誰來救我走出死胡同吧... ps我轉跑道是憑語言實力但正因如此變成可以發展的工作很多元.. 反而頭昏腦漲了> < ", "link": "https://www.ptt.cc/bbs/Salary/M.1116006539.A.2EB.html", "date": "Sat May 14 01:56:40 2005"},
{"author": "ozaki5 (請幫忙認養狗狗！查我！)", "ip": "", "title": "今天我去面試的公司好奇怪...= =\"", "messages": "ihuge:我有看錯嗎？16000底薪！！！！ idleidle:16000..去加油站打工還比較多吧.. Iamlavender:一萬六 還不如去區臣世算了 alicemaju:我有面試過類似的公司 也是跟你說的好像喔 alicemaju:我當時也是還沒畢業的應屆畢業生  呆了一星期꜠ alicemaju:我就走人了 因為公司一直要你做業績 感覺就像똠 alicemaju:傳銷公司 建議你最好不要去 沒前途的... allenjan:那是騙人的,我去過面試的環境跟你很像 allenjan:都不像是正常上班的 vios:傳播公司？ pomyopnion:裡面環境和我以前去面試兼職服務生的那家很像 pomyopnion:結果那家是騙錢的XDD 有時候相信直覺就對了 pomyopnion:覺得不妥就拒絕啊 何況薪水又不吸引人@@ starchris:可以講一下公司名字嘛? abysss:1萬6 打工可能都比這個多...= = neverend01:http://tinyurl.com/2tldft", "content": "昨天收到一家公司從1111發出的聯絡信件， 說看了我的履歷希望能與我面試， 於是今天赴約，是大樓裡某層半面積大的公司， 進公司前需要脫鞋子，所以我看到踏墊邊一堆高跟鞋和皮鞋， 一進門正前方有個接待櫃台，可是沒半個人， 整間辦公室充滿高分貝的流行歌曲合輯的音樂（就四首歌輪流放？）， 進去裡面有7、8個員工，大都是高高蠻漂亮的女生， 不是沒穿鞋就是穿拖鞋走來走去。 我去之前就有一個人男的正在面試， 還有兩個女生正在寫履歷， 履歷內容還問到為什麼要來這間公司面試的原因？ 你覺得工作對你來說的定義？ 你覺得自己的個性優缺點？人際關係形容？ 假如公司有缺點怎麼辦？假如要配合加班怎麼辦？ 假如公司辦講座課程會不會參加？ 還有一些蠻細節很像該在面試時才問的問題。 可能我沒笑時看起來很兇...6rz... 所以沒有員工跑來跟我抬槓， 讓我填完履歷表後還有時間環顧四周觀察， 我發現這間公司的辦公室多，但辦公桌更多， 大都沒有什麼人在位，那麼多桌子總共只有一台筆電和一個桌機， 幾乎沒有堆積如山的文件或書本，大概就是一些零散的文具。 後來男生出來了，換第二個女生進去， 結果我跟第三個女生一起進去另一間很小的會議室裡等面試， 那個面試官說經裡正在忙，她是秘書來幫忙面試， 一開始就先跟我們說公司的性質， 她說可以算是行銷公司，不同的是在行銷固定資產（就是土地）， 例如最近的case就是準備興建一個商場， 先進行市場調查，然後包裝、廣告、行銷、招商等等， 還有提到假如員工有意願寫企劃案，寫得不錯的話公司願意提供店面， 讓員工去經營管理，在此我就問說那員工需要投資嗎？ 她說不用投資啊公司幹麻要你投資，那是員工的福利耶 （此時我腦中浮起此公司在人力銀行登錄的資本額是50萬的畫面） 整個面試的感覺就像在告訴你公司很有遠見， 因為他們會創造還未在台灣造成流行的商業契機， 可是像那個秘書所說的，公司成立五年的時間， 如果真的那麼有潛力，怎麼我和朋友都沒聽說過... 中間秘書還提到蘋果星球好像也是他們成功的案子， （不太記得她怎麼說，我上網只查到蘋果星球涉有多層次傳銷行為的新聞） 整個感覺怪怪的，而且那幾個面試的女生除了我， 幾乎都是還沒畢業的應屆畢業生= =<==（最老） 喔，對了，新人底薪(((加全勤)))16000，試用期一兩星期， 大家的感覺怎麼樣？給個想法吧？謝謝各位 剛滿月三隻狗妹妹尋找主人(3/20) 很想找一個家，希望您可以成為我們的主人 http://www.jucheng.com.tw/dog/ （高雄三民） ", "link": "https://www.ptt.cc/bbs/Salary/M.1116063432.A.11E.html", "date": "Sat May 14 18:23:59 2005"},
{"author": "starry15 (靚)", "ip": "", "title": "[心得] 為什麼我的第一次都跟長榮有關", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "第一次那麼認真寫履歷和自傳 是長榮海運 結果書面審核就沒通過了>< 還今天才收到不錄取通知 第一次在大公司面試 就是長榮的子公司環世國際物流 而且還是在不知情的情況下面試的 一開始就問了我兩個英文問題 一點都沒準備的我慌了 接著又兩、三個中文問題 最後再來一個英文問題結束 嗚>< 我為了我不好的表現洰喪中 原本以為我不是那麼在乎 真的可以以平常心 但我不行 我真的很在乎 又要再調適一下自己的心情了 我不敢抱著我還能夠參加環世第二次面試的希望 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116068786.A.ECB.html", "date": "Sat May 14 19:12:53 2005"},
{"author": "miroc (I am What I am.)", "ip": "", "title": "Re: [問題] 船務 押匯??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我本身是在進口商做船務 工作很單純就是排船進口和解決報關上的問題 工作時而輕鬆時時爆忙 可能是產業性質有差異吧有很分明的淡旺季之分 工作內容很規律所以也蠻穩定的 船務的可替代性高低完全看該公司的進出口業務量而定 量大當然就需要一個人來做船務的事情 量小當然就叫個行政人員來兼即可 其實如果肯學習從開狀的那方面到押匯的方面全部都學起來 對於往後要轉換國外業務也有不錯的助益 其實沒有一個職務是非你不可的你永遠都有可能被取代掉 所以還是累積自己的專業知識和實力才是最重要的囉 從事這行我也是從不懂到懂的 多和報關行打好關係不懂就問 多和FORWARDER請教問題累積自己的專業知識 貿易這個行業還是有未來性的 當自己的實力累積足夠未嚐沒有再向上發展的可能啦 不過我接觸的船務都是女性，沒碰過男性從事這個職務 =..= : 我目前是貿易公司的船務 : 前景我是不太看好 : 因為可被替代性很高耶 : 而且現在很多公司在大陸都有辦事處 : 都直接不在台灣這邊請船務 : 因為請大陸的工資便宜 : 這是未來的趨勢...台灣可能要做的就是把文件印出來 : 拿去銀行押匯..如此而已 : 至於其他的工作..大陸人來做就好 : 未來可能會被取代掉..個人意見 : 引述《minit (new guy)》之銘言： : : 請問大家 : : 船務和押匯的工作型態是什麼呢?? : : 工作的前景如何?? : : 男生適合做這個嗎?? : : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1116068833.A.1B8.html", "date": "Sat May 14 19:19:23 2005"},
{"author": "curley (小捲)", "ip": "", "title": "我想離開這個環境...", "messages": "Nanxing:加油加油 剩16天稅報就結束了 結束後要好好的想~ JUSTSAYHI:我剛進去就要我查固定資產 工作底稿丟給你自己 yeechin:建議你看一下 富爸爸，有錢有理 Haward:沒用的...每年總是有一堆新鮮人前撲後繼地等著進ꔠ Haward:去被折磨,然後又再一次抱怨..離職,cpa每年都新人ꔠ Haward:可以凹,對他而言沒有損失的 neverend01:http://tinyurl.com/2tldft", "content": "我在會計師事務所工作 因為某些原因想調到別所 但是會計師卻希望我可以到半年報之後再轉調 我另一個好朋友也想轉 但是老闆卻拿合約來壓她 我聽了心裡還滿難過的 人家也是為了公司 常常拼到半夜兩三點 甚至三四點 下場竟只得到一句狠話 難道說 我們都不能有自己的人生規劃嗎? 而且只是轉到別的所去 也不是離職 為什麼遇到這種事的時候大家總是會撕破臉 老闆 我們為了你想 你有為我們想過嗎 你曾經想過夜夜加班的我們 回家的路上精神不濟差點被車撞到？ 還是當走出你的辦公室 望著滿坑滿谷為了公司加班的員工 你曾經開口為我們加油打氣嗎？ 你曾想過你為我們接的業務 已經到了無法再承受的地步了 看著六月已經有大半的人的行事曆被排滿了 淡季沒了接著是半年報季報年報稅報一年又過了 我們也沒命了 員工也是你的資產 為何不能好好善待我們 為什麼有那麼多人想離職 不是沒有原因的 我們的信心已經提列了資產減損損失 已經沒有心了 我們並不自私 自私的是口口聲聲說我們自私的人 人是互相的 我只想做一個有尊嚴的auditor 發洩完畢... ", "link": "https://www.ptt.cc/bbs/Salary/M.1116087878.A.FC4.html", "date": "Sun May 15 00:58:00 2005"},
{"author": "shoxnike (我該不會是戀鞋癖吧)", "ip": "", "title": "Re: [問題] 請問一下中國信託的調薪以及升遷情況", "messages": "fionakang:現在沒有助理員了～ neverend01:http://tinyurl.com/2tldft", "content": ": 想請問一下各位在中國新拖服務過或了解中國信託的前輩們 : 在中國信託裡專員的薪資每年的調新幅度大概為多少? : 以及中國信託內部的升遷方是是按照內部考試還是年資升遷的? : 謝謝前輩們的指教 人員晉升在績優而不在資深，晉升時著重承擔未來工作能力，而不在過去的表現 考績等級、年資僅為篩選必要條件(量標)，另須衡酌訪談評語、潛力評估、主管推薦及 職缺需要作為充分條件(質標) 晉升好像有分職稱的晉升與主管職的晉升 職稱的晉升就是 實習生>助理員>辦事員>專員>襄理>經理 通常都會依照年資 主管職的晉升就真的會看績優程度了 調薪喔，好像每年都會調耶，這兩年都不是普調，而是部分調整，上星期有公告又調薪了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116089320.A.106.html", "date": "Sun May 15 00:58:02 2005"},
{"author": "Haward (弱雞男)", "ip": "", "title": "Re: [問題] 會計師事務所 不作你會作什麼?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《klix (Enjoy lonely)》之銘言： : : 我.. : : 會計師事務所3年.. : : 跳到外商公司當財務分析專員.. : : 其實..就是走會計老路.. : 可是，我朋友 他是事務所的查帳員 : 作了三年了，他說他只會查帳， : 但自已並不會作帳耶？？ : 那這樣還有機會到業界當會計嗎？ 會查帳要轉作帳不難摸久就熟了 很多公司會計也不是本科系畢業的(如經濟企管...) 至少待過事務所有一定的基本功 (你不懂作帳那你查帳是查好玩的啊) 一般事務所出來以跳到業界做會計為最大宗 (依你的職級經驗看是一般會計/主辦或會計經副理) 也有蠻多的人是去做稽核這工作內容就跟查帳很類似了 另外一部分是轉到券商承銷部 開發客戶協助客戶建立制度輔導公開發行上市櫃 工作內容也與事務所相差不遠(加班也不少) 不過這些年市場狀況不好案件少多了 而且股市低迷券商主辦初次上市櫃能撈得也今非昔比 總之事務所經歷已不是就業(升官)的票房保證了(光環不再) ", "link": "https://www.ptt.cc/bbs/Salary/M.1116170929.A.220.html", "date": "Sun May 15 23:38:18 2005"},
{"author": "LUCT (徵求松本清張作品集)", "ip": "", "title": "[心得] 很差的面試經驗", "messages": "feng22:公佈一下是那家吧... uuuiii:不用留情面了 就說出來吧 neverend01:http://tinyurl.com/2tldft", "content": "大概是老牌公司吧，知名度也不小 約定時間面試，硬是遲到個五十分鐘 除了振振有辭外，還要酸你一下，這麼強勢的作風真令人不敢恭維 而且最令我不能接受的是 公開討論薪資事宜 今天又不是一對一的面談，而是大主管一對多的面談 真讓人難以接受 喊了個高價，不接受，那就算了 揮揮衣袖走人也~ 這個公司還據說是服務業，沒想到後場人員的素質這麼差 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116218916.A.2AF.html", "date": "Mon May 16 12:54:31 2005"},
{"author": "unfinish (百年孤寂)", "ip": "", "title": "[轉錄]商場上的金科玉律--骨頭公司的發展", "messages": "ManEmilio:好文章~ ljs:好文章 blueson:推～～ neverend01:http://tinyurl.com/2tldft", "content": "本文轉錄自奇摩大魔域bbs job版 分格線以下未做增刪.... =============================================== 作者: hondacv3 (日本本田技研株式會社) 看板: job 標題: 商場上的金科玉律骨頭公司的發展 時間: Wed Apr 20 09:56:17 2005 商場上的金科玉律骨頭公司的發展 一、目標 一條獵狗將兔子趕出了窩，一直追趕它，追了很久仍沒有捉到。 牧羊犬看到此種情景，譏笑獵狗說：你們兩個之間小的反而跑得快得多。 獵狗回答說：你不知道我們兩個跑的目的是完全不同的我僅僅為了一頓飯而跑，他卻 是為了性命而跑呀 二、動力 這話被獵人聽到了，獵人想：獵狗說的對啊，那我要想得到更多的獵物，得想個好法子。 於是，獵人又買來幾條獵狗，凡是能夠在打獵中捉到兔子的，就可以得到幾根骨頭，捉不 到的就沒有飯吃。這一招果然有用，獵狗們紛紛去努力追兔子，因為誰都不願意看著別人 有骨頭吃，自己沒的吃。 就這樣過了一段時間，問題又出現了。大兔子非常難捉到，小兔子好捉。但捉到大兔子得 到的獎賞和捉到小兔子得到的骨頭差不多，獵狗們善於觀察，發現了這個竅門，專門去捉 小兔子。慢慢地，大家都發現了這個竅門。 獵人對獵狗說：最近你們捉的兔子越來越小了，為什麼？ 獵狗們說：反正沒有什麼大的區別，為什麼費那麼大的勁去捉那些大的呢？ 三、長期的骨頭 獵人經過思考後，決定不將分得骨頭的數量與是否捉到兔子掛鉤，而是採用每過一段 時間，就統計一次獵狗捉到兔子的總重量的方法。按照重量來評價獵狗，決定其在一段時 間內的待遇。 於是獵狗們捉到兔子的數量和重量都增加了。 獵人很開心。但是過了一段時間，獵人發現，獵狗們捉兔子的數量又少了，而且越有 經驗的獵狗，捉兔子的數量下降的就越利害。於是獵人又去問獵狗。 獵狗說：我們把最好的時間都奉獻給了您，主人，但是我們隨著時間地推移會變老 ，當我們捉不到兔子的時候，您還會給我們骨頭吃嗎？ 四、骨頭與肉兼而有之 獵人做了論功行賞的決定。分析與匯總了所有獵狗捉到兔子的數量與重量，規定如果 捉到的兔子超過了一定的數量後，即使捉不到兔子，每頓飯也可以得到一定數量的骨頭。 獵狗們都很高興，大家都努力去達到獵人規定的數量。一段時間過後，終於有一些獵狗達 到了獵人規定的數量。這時，其中有一隻獵狗說：我們這麼努力，只得到幾根骨頭，而 我們捉的獵物遠遠超過了這幾根骨頭，他們怎麼不會自己捉兔子呢 於是，有些獵狗離開了獵人，自己捉兔子去了。 五、有權分享 獵人意識到獵狗正在流失，並且那些流失的獵狗像野狗一般和自己的獵狗搶兔子。情況變 得越來越糟，獵人不得已引誘了一條野狗，問他到底野狗比獵狗強在那裡。 野狗說：獵狗吃的是骨頭，吐出來的是肉啊接著又道：也不是所有的野狗都頓頓 有肉吃，大部分最後骨頭都沒的舔不然也不至於被你誘惑。 於是獵人進行了改革，使得每條獵狗除基本骨頭外，可獲得其所獵兔肉總量的百分之， 而且隨著服務時間加長，貢獻變大，該比例還可遞增，並有權分享獵人總兔肉的百分之 。 就這樣，獵狗們與獵人一起努力，將野狗們逼得叫苦連天，紛紛強烈要求重歸獵狗隊 伍。 六、只有永遠的利益，沒有永遠的朋友 日子一天一天地過去，冬天到了，兔子越來越少，獵人們的收成也一天不如一天。而 那些服務時間長的老獵狗們老得不能捉到兔子，但仍然在無憂無慮地享受著那些他們自以 為是應得的大份食物。終於有一天獵人再也不能忍受，把它們掃地出門，因為獵人更需要 身強力壯的獵狗 七、BirthofMicroBoneCo.（骨頭公司的誕生） 被掃地出門的老獵狗們得到了一筆不菲的賠償金，於是他們成立了MicroBone公司。 他們採用連鎖加盟的方式招募野狗，向野狗們傳授獵兔的技巧，他們從獵得的兔子中抽取 一部分作為管理費。當獵人給這些老狗的離退賠償金幾乎全部用於廣告後，他們終於有了 足夠多的野狗加盟，公司開始贏利。 一年後，他們收購了獵人的家當。 八、DevelopmentofMicroBoneCo.(骨頭公司的發展） MicroBone公司許諾給加盟的野狗能得到公司百分之的股份。這實在是太有誘惑力 了。這些自認為是懷才不遇的野狗們都以為找到了知音：終於做公司的主人了，不用再忍 受獵人們呼來喚去的不快，不用再為捉到足夠多的兔子而累死累活，也不用眼巴巴地乞求 獵人多給兩根骨頭而扮得楚楚可憐。 這一切對這些野狗來說，比多吃兩根骨頭更加受用。於是野狗們拖家帶口地加入了 MicroBone，一些在獵人門下的年輕獵狗也開始蠢蠢欲動，甚至很多自以為聰明實際愚蠢 的獵人也想加入。 好多同類型的公司像雨後春筍般地成立了，BoneEase，Bone.com，ChinaBone一時間 ，森林裡熱鬧起來。 九、明星的誕生 獵人憑借出售公司的錢走上了老獵狗走過的路，最後千辛萬苦地要與MicroBone公司談判 的時候，老獵狗出人意料地答應了獵人，把MicroBone公司賣給了他。獵人很驚訝，但還 是把公司買了下來。 老獵狗們從此不再經營公司，轉而開始寫自傳《老獵狗的一生》，又寫：《如何成為出色 的獵狗》、《如何從一隻普通獵狗成為一隻管理層的獵狗》、《獵狗成功秘訣》、《成功 獵狗500條》、《窮獵狗，富獵狗》，並將老獵狗的故事搬上屏幕，取名《獵狗花園》，3 只老獵狗成了家喻戶曉的明星。收版權費，沒有風險，利潤更高。 十、終章 真是可怕的市場規律 ", "link": "https://www.ptt.cc/bbs/Salary/M.1116220723.A.7AC.html", "date": "Mon May 16 13:21:28 2005"},{"author": "JosefLee (Artg)", "ip": "", "title": "Re: [請益] 遠東大聯投信", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "大學畢業31000 研就鎖37000 早上跟證券商營業員下單 下午對帳 雖然一年之內工作有點單調 但以後發展機會很多 : 請問遠東大聯投信的交易人員 : 薪資狀況如何？ : 工作情形呢？ : 謝謝各位", "link": "https://www.ptt.cc/bbs/Salary/M.1114500001.A.C6D.html", "date": "Tue Apr 26 15:22:24 2005"},
{"author": "cheer1104 (cheer)", "ip": "", "title": "Re: [問題] 有沒有人覺得台南...", "messages": "lamar:企業家還不都是商人出身,那種雜誌看看八卦就差不多 sospeter:哪一家公司，要不要透露清楚一點？ cheer1104:台南X星科技‧‧‧ jasonpid:請問這家X星是在歸仁嗎?? cheer1104:是的….. neverend01:http://tinyurl.com/2tldft", "content": "我也覺得台南工作機會少，而且素質也不高 最近台南一家傳統產業徵人資，這家公司還上當期某知名雜誌封面，號稱XX傳奇，什麼台南小兵立大功的公司。 所以我本來很有意願要進這家公司；可是去了這家公司後，感覺不是很好 整個流程是：先排筆試、過了後再排面試，看那個考試題目，我就知道我一定過， 因為不難。 去這家公司面試時，剛進公司，就看到櫃檯小姐在講電話講她自己的電話，而且 是用公司電話講我說來面試，她叫我旁邊等，然後繼續講她的電話後來來了兩個 送蛋糕的，也一樣，旁邊等，然後繼續講電話後來又來一個保險業的，表明來意後， 也是旁邊等，小姐繼續聊電話，我聽一下聊天內容，什麼“你在那個公司做了幾個月還沒 錢，跟誰說阿”、“這個月要找誰去那裡玩要不要去”那個小姐還偶爾回看一下 我在幹麻，然後繼續講電話。 面試是二對一：一個年輕的女課長和一個老的男處長，對一個求職者。 我前面一個女生面試完出來時，那個女課長還出來跟面試的女生哈啦嘻嘻哈哈跟 那個女生說：“喔等一下是妳男朋友要來載妳喔”然後看我在旁邊等，馬上一百八十 度轉變，面無表情的跟我說：“你等一下”，然後又轉頭跟那個面試的女生繼續嘻嘻哈哈 。 面試時，處長請我自我介紹，說“國、台語都可以”然後說：“這次來面試的人 都很優秀啦，雖然我們公司沒說一定要大學以上，但是來的有專科、有大學、有研究所 (我是MBA)，所以很難挑人啦” 然後那個女課長問我學校什麼課映像深刻，我說之前有聽 MIT的梭羅來台演講，討論 員工分紅和股票選擇權的議題，我有在上課時主動問老師這個問題，梭羅說，美國將來可 能會學台灣的股票分紅，但是台灣又要學美國的股票選擇權，到底那個比較好？我和老師 還有一番交鋒，映像蠻深刻的。 結果出乎我意料的，那個女課長竟然問我“什麼是選擇權”我當場真的傻眼 她的表情告訴我，她真的不知道。我心想，股票選擇權妳都不知道，那MIT妳知道嗎？ 梭羅是誰妳知道嗎？我在講什麼妳知道嗎？我還當場把股票選擇權講一遍給她聽，我懷疑 她到底聽不聽的懂。 最後那個女課長還問了一個問題：我在他們公司有沒有認識的人 聽到這句話，我就知道完蛋了我心想，搞了半天，要進他們公司，還要靠關係 前面的筆試、面試都是幌子就對了。 最後如我所料的，我沒有被錄取 我想到以前老師說的：這些雜誌都一樣，公司賺錢就說這是傳奇、典範、企業家 賠錢就說是無能、奸商。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114503991.A.8E6.html", "date": "Tue Apr 26 16:57:32 2005"},
{"author": "ddeeaarr (黃金劣犬)", "ip": "", "title": "Re: [問題 請問有人在民視的片庫工作過嗎？", "messages": "egirl:跟圖書館很像壓只是把書變成錄影帶 neverend01:http://tinyurl.com/2tldft", "content": "我沒有在民視待過但在其他媒體待過 但知道這部門學的東西有限 片庫內容大致是 錄帶(KEY關鍵字)~貼條碼~ 借還帶(新聞播帶與拍攝)~影帶整理歸位~幫人查詢影帶 轉帶~修帶~銷帶~等一堆關於影帶的雜事 還境當然不錯囉~都是影帶與電腦還有一堆排隊等著借帶的記者跟攝影 待遇SOSO至少同樣的薪水不會比記者壓力大但工作枯燥無味 完 : 想請問工作性質及工作環境、待遇?", "link": "https://www.ptt.cc/bbs/Salary/M.1114517531.A.27B.html", "date": "Tue Apr 26 20:22:38 2005"},
{"author": "Valdis (唯)", "ip": "", "title": "Re: 第一份工作的抉擇", "messages": "Jimenez:謝謝您～真的非常非常有參考價值！感謝！ neverend01:http://tinyurl.com/2tldft", "content": ": : 小弟是最近研究所剛畢業的新鮮人，家住台北， : : 請問各位前輩... : : 以第一份工作而言， : : 你們會不會考量離家遠近？ （sorry....恕刪） 我覺得....要怎麼抉擇，是要看每個人的個性吧.... 如果是比較習慣按部就班的人，可能就不適合一下子有太大的轉變， 所以先選擇離家近，再來慢慢適應職場或許會比較好.... 如果是個性比較敢衝的人，對環境的適應力比較迅速、抗壓性不算低的， 就算第一份工作馬上就被派到國外去，應該也是很快就能入境隨俗的.... 不過，依小妹這三年來活生生、血淋淋的經驗來看， 我覺得剛出社會的第1份工作， 應該是要來磨練職場EQ與做事態度的， 所以選個有挑戰性的可能會比較恰當.... 像我以前大概是運氣太好，找到的兩份工作都是非常單純的環境跟職務， 因此兩年多來不知民生疾苦、不知何為責任制， (第1份工作雖然要常加班，但是工作內容簡單且可以卯起來報加班費； 第2份是俗稱的爽缺，錢多事少，1年多來從沒加過班，離家稍微遠了點就是) 而現在我的工作，跟前兩份比起來，算是離家比較近了， 但7點下班算是早的，8、9點才下班的都是很常見的， 工作量不但多，工作內容也複雜許多，有很多我從來沒接觸過的事物.... 而且哪來的加班費，有時間能排補休就該偷笑了 XD 所以...到現在心裡多少還是會有衝突、懊悔的感覺， 甚至壓力大到會覺得換工作的決定是不是錯的..... 也甚至會懷疑其實自己根本沒有能力去處理這些事.... 且，隨著年齡的增長，愈會抗拒改變，也要花愈多時間去理解新事物， 對我來說，現在才是磨練，其實我覺得有點晚了.... 不過呢....我還是覺得要看個人啦.... 像我之前那個爽缺， 如果是對於只想安穩過日子、沒啥抱負的人來說，是真的很不錯.... 但如果是個對自己還稍微有點期許的，也希望能試試自己能耐的人， 就真的要及早找個有磨練機會的工作囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114616643.A.663.html", "date": "Wed Apr 27 23:47:38 2005"},
{"author": "feng22 (開始覺的無聊了)", "ip": "", "title": "Re: 第一份工作的抉擇", "messages": "Jimenez:嗯～前輩..看了真的很受用，非常謝謝分享。 neverend01:http://tinyurl.com/2tldft", "content": "我很同意Valdis的說法 說說我自己的經驗.... 我剛出社會時也是很順利 一個私校生莫名其妙就呆到一些（是一些沒錯）知名企業 在裡面也都混的很爽 尤其其中有一份更是另周圍同學朋友羨慕不己的 可是 其實工作內容非常單純，就是做系統咩 工作幾年下來除了有跑大陸見見世面 及認識很多很厲害的人物外 專業上並沒有太大的成長還有一些處理事情的能力也沒成長太多 因為實在太幸運了嘛~ 加班是不會發生在那份工作上的.... 近三年的時間裡也是過著不知人間疾苦的生活.. 直到去年 開始進入所謂的 職場叢林中 首先遇到的就是專業度的問題 以前的專業在新工作不適用，需要重新學過 由於之前的經歷蠻唬人的，所以主管同事就對我的期望很高 很多衝突就會在這裡發生 再者，遇到了所謂的惡性競爭的環境 老鳥們是見一個殺一個， 所謂的衝突、懊悔，在多少個夜裡跟清晨煩繞著我 當壓力大到在上下班的車子裡，邊開車邊哭泣為常態時 才知道以前的我有多幸運 才知道自己多欠缺磨練 才知道這社會有多現實 很多很多懊悔，懊悔以前沒好好珍惜那些幸運 但又有那麼一點點覺的還好是現在，不是在我四十碎時才領悟 說那麼多 其實，想說的是 剛出社會，如果有一份很有挑戰的工作給你 千萬不要怕 熬過了，後面的路就會比較好走... : （sorry....恕刪） : 我覺得....要怎麼抉擇，是要看每個人的個性吧.... : 如果是比較習慣按部就班的人，可能就不適合一下子有太大的轉變， : 所以先選擇離家近，再來慢慢適應職場或許會比較好.... : 如果是個性比較敢衝的人，對環境的適應力比較迅速、抗壓性不算低的， : 就算第一份工作馬上就被派到國外去，應該也是很快就能入境隨俗的.... : 不過，依小妹這三年來活生生、血淋淋的經驗來看， : 我覺得剛出社會的第1份工作， : 應該是要來磨練職場EQ與做事態度的， : 所以選個有挑戰性的可能會比較恰當.... : 像我以前大概是運氣太好，找到的兩份工作都是非常單純的環境跟職務， : 因此兩年多來不知民生疾苦、不知何為責任制， : (第1份工作雖然要常加班，但是工作內容簡單且可以卯起來報加班費； : 第2份是俗稱的爽缺，錢多事少，1年多來從沒加過班，離家稍微遠了點就是) : 而現在我的工作，跟前兩份比起來，算是離家比較近了， : 但7點下班算是早的，8、9點才下班的都是很常見的， : 工作量不但多，工作內容也複雜許多，有很多我從來沒接觸過的事物.... : 而且哪來的加班費，有時間能排補休就該偷笑了 XD : 所以...到現在心裡多少還是會有衝突、懊悔的感覺， : 甚至壓力大到會覺得換工作的決定是不是錯的..... : 也甚至會懷疑其實自己根本沒有能力去處理這些事.... : 且，隨著年齡的增長，愈會抗拒改變，也要花愈多時間去理解新事物， : 對我來說，現在才是磨練，其實我覺得有點晚了.... : 不過呢....我還是覺得要看個人啦.... : 像我之前那個爽缺， : 如果是對於只想安穩過日子、沒啥抱負的人來說，是真的很不錯.... : 但如果是個對自己還稍微有點期許的，也希望能試試自己能耐的人， : 就真的要及早找個有磨練機會的工作囉", "link": "https://www.ptt.cc/bbs/Salary/M.1114616974.A.AFA.html", "date": "Thu Apr 28 00:11:24 2005"},
{"author": "breezybud (breezy bud)", "ip": "", "title": "Re: [請益] 請問東元的福利", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 東元唷... : 雖然沒在裡面工作 可是跟他們有點往來 : 所以 有點了解 : 簡單的說 : 東元... : 能不去就不去吧 哈哈~~~ 以前在找工作的時候~ 因為姑丈在東元做事 姑姑問姑丈說~ 要不要介紹我進去東元做~ 姑丈答: 呃... 還是不要好了~ 薪水還好. 福利也沒有... 不過話說回來 我姑丈在那裡也做好久了 我覺得東元跟大同有點像吧~ 就脫不了家族色彩 若非~~~~~常有企圖心想要有所為 那麼還是另謀他路 但若是安安分分 希望找個工作安穩度日 其實也不失為是一個選擇吧~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1114618249.A.AD8.html", "date": "Thu Apr 28 00:13:43 2005"},
{"author": "jeaninde (JEANINDE)", "ip": "", "title": "[心得] 社工的辛酸日記", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "圖文請見 http://mypaper.pchome.com.tw/news/madeinuk", "link": "https://www.ptt.cc/bbs/Salary/M.1114668464.A.EA1.html", "date": "Thu Apr 28 14:08:19 2005"},
{"author": "tendence (糖糖)", "ip": "", "title": "心情-重新出發", "messages": "AIKONINI:加油.. kokomo1:之前也有同樣經樣，心情調適最重要吧！加油： KeithTseng:恩...加油！ Grosjean:加油 feng22:加油,我跟你一樣...喜歡你的簽名檔 ^^ dieb:加油 peikie:加油耶  當初我也找了快三個月才有滿意的工作 neverend01:http://tinyurl.com/2tldft", "content": "辭掉了自己不喜歡的工作， 距離現在已經要兩個月了...。 雖然一段日子都以逃避面對， 不過日子終究要過，尤其是無顏面對家中的兩位老大人， 更何況還要貼補家用...； 昨天是這段日子以來很難得的正常入睡， 今天早早就爬起來了，等待早上9點 回覆以前主動積極找工作的熱忱面試...。 希望，自己能夠早點找到工作 當我曾經站在最高點時， 而頓時必須要的跳下來後... 殊不知，重新開始 真的很難很難...... ", "link": "https://www.ptt.cc/bbs/Salary/M.1114732322.A.C4C.html", "date": "Fri Apr 29 07:55:51 2005"},
{"author": "xxxg00w0 (我愛大球(炸))", "ip": "", "title": "Re: [問題] 請問  有人在鼎新工作嗎?", "messages": "gobido:來我們公司吧 我們做java的 geniusting:可是神州數碼不是他們自己的子公司嗎?? polochang:奇怪..我怎麼都沒遇過.要不要說說是哪個分公司哪個部門? neverend01:http://tinyurl.com/2tldft", "content": "前文述刪m(_ _)m 在下之前有朋友在鼎新作了五六年 從最低階的行政助理慢慢作到主管級 月業績要求兩千萬都能達到這樣 結果後來離職了 原因只是因為上級輪調 新上級要放自己的人 該上級一來就放話說要逼我朋友走 而且是用盡一切羞辱的方法 最後我朋友被逼走了 還跑去人資部門運作不讓他領資遣費 直到我和我朋友說 搬出勞基法 我挺他 才收尾 你看過開會的時候一群男人群起圍攻一個小女生 還放話說要找人打他的嗎? 你看過供應商指名給業務的獎金 開給業務的票 結果被硬逼著要拿出來給整個部門拿去吃喝掉 稅金的部分要業務自己繳的嗎 連人家被逼離職了還打電話到人家家裡去討這種錢 不要懷疑 這就是我朋友的親身經歷 你相信公司配發的筆電放在公司裏結果假日被人亂動改密碼 搞到第二天上班沒辦法開機 還安裝pcanywhere 想探人隱私的嗎 這是我朋友的親身經歷 除了上述 當然還有更多 有興趣了解可以私下來信 公司內部派系內鬥非常之嚴重 沒有派系你在這家公司是待不下去的 另外 有關該公司ERP的評價 可以查看看該公司進軍大陸與神州數碼產生的糾紛 朋友經驗供您參考一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114735390.A.41C.html", "date": "Fri Apr 29 08:45:06 2005"},
{"author": "yt (伊)", "ip": "", "title": "Re: 請問在loreal工作過的前輩", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "loreal的儲備幹部訓練沒有pg和unilever來的紮實 trainee這concept還算很新 所以一個人的命運依部門有所不同 主管很重要 福利和薪資也不如那兩家來的好 但是它會提供給你一個很亮麗的舞台 learning curve很steep 就像把你丟到大海裡一樣 至於要怎麼游上岸 則看你自己 女生都會很喜歡 因為很多產品 不過我覺得loreal比較市合工作過的人去 大學剛畢業的去會花很多時間摸索 甚至是太多時間 它沒什麼training 除了 on the job 不過也不一定 這幾年也許改變了許多 總之 一切都要進去了才能了解 未進去前仍都會想進去 : 引述《momoco (momoco)》之銘言： : : 請問在那邊的行銷部門工作內容大概是什麼? : : 公司的制度福利還有薪資是如何呢? : : 公司的工作文化大概是怎麼樣? : : 我很想多了解這家跟學生互動很多的外商公司 : : 謝謝~~ : 我有一個好朋友在裡面~ : 感覺還不錯啊 如果是儲備幹部的話 : 各家都一樣吧(和PXG，Uxxxxxx....比較的話) : 只是薪水比前面兩家少了一點 : 然後也是各部門輪調啊 : 因為是外商 英文當然要好囉 不然面試絕對不會過的 : 工作文化 因為各品牌的manager不同 多多少少也是會有差的.... : 可是sample可以拿很多....一年還有30000限額免費拿公司產品...超棒的", "link": "https://www.ptt.cc/bbs/Salary/M.1114902645.A.48F.html", "date": "Sun May  1 07:22:09 2005"},
{"author": "csoky (屋塔房小貓)", "ip": "", "title": "Re: 勤業眾信....", "messages": "Ighigo:我也是高雄所的菜鳥..多多指教!! csoky:多多指教  大家一起加油吧^^ neverend01:http://tinyurl.com/2tldft", "content": ": 引述《iver84 (小猴)》之銘言： : : 因為下禮拜要去面試.. : : 所以想請問一下.... : : 面試的時候該注一些什麼嗎... : : 會不會讓人很緊張呢? : : 而且我不是會計系的.....如果被問到專業問題怎辦? : 以下都是就兩年前的印象給的回覆..不知道現在有沒有改變了.. : 如果你是要去應徵審計部的工作.. : 我印象中..會先有兩關(筆試)分別是測試你的性向與人格特質的 : 另外..有一關的筆試是在測試你的英文程度..至於專業的部分好像沒有考 : 再來的面試只是就你剛剛測試的結果提問..並不會問到專業的東西 : 大致上是你英文的程度是如何..你的人格特質適不適合在事務所的工作 : 還有會就你大學的成績以及修習的科目提問.. : 大概就是這樣囉..加油.. 我經濟系畢業 今年七月要去勤業高雄分所的菜鳥 我去年十一月的校園徵才 當時我還在服役 除了上述的之外 面試官通常會問你有沒有問題 所以你自己要準備一個問題和那個問題的答案 我因為是經濟系畢業的關係 面試官對這點很有興趣問了我很多問題 你自己可以想想說你是財金系的為什麼想要去勤業工作 如果你真的很想去勤業的話就讓你的面試官們知道 有關筆試的部分是採線上電腦測試 除了英文和性向測驗 還有智力測驗喔 我覺得題目不算太難 加油啦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114917317.A.497.html", "date": "Sun May  1 11:27:06 2005"},
{"author": "kikis (...)", "ip": "", "title": "Re: [問題] 會計事務所 新竹所 資誠 & 勤業 ??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 對啊 我同學 小羅 現在就在資誠啊 今年應該回升 level 2了 : 是之前他回來聽他說的 : 那可以請問一下 要是您可以再次選擇 : 您會到 勤業 or 資誠? 感恩~~~~ ^^ 小羅? 不會是查神X或智X組的吧 那很操喔:ppp 其實正如前面幾位所講的 真的是要看你跟的team吧以下僅適用新竹資誠所 就我所知 若是7月或9月畢業統一徵才進來的是由mgr統一抽籤分配 (其實我被mgr開玩笑叫去抽過 看看能不能抽到男生 事務所男生真是少啊@@) 所以被分到哪一組只能靠運氣了 而跟哪一個team是由上面決定 很現實的是 比較難查或愈大型公司 上面的人當然會派他覺得能力比較強的人去查 甚至加薪幅度也由此做考量 (這就牽扯到事務所的黑暗面了 你進去就知道了) 至於若是個別的組有缺 就由上面的人自行面試 以後你呆的多半也是那一組 要是要我再次選擇啊 我想我還是會選資誠 1.因為我很喜歡之前呆的那一組別(pooling制) 會計師和同事人都超好 >///< 其實新竹資誠有一些都是勤業跳過來的 但新竹資誠跳槽過去的我只聽說過一位耶 (抱怨一下:新公報愈來愈多 事務所愈來愈難待囉) 2.勤業姿態太高(這只是我的感覺) 資誠會到台北所面試 而勤業呢 要自己跑到新竹面試就算了 還要配合他的時間 拜託 那時候是期中考耶>< 另外我很想講的是 (幫以前同事說一下話 這是很多level 2及senior的心聲) 假如是7月進去的大家都很忙 大概比較沒什麼時間教你 但該教的還是會教啦 雖然說level 1是可以儘量問沒錯 但同樣的問題同樣的錯誤不要一問再問一犯再犯 不然在忙季時大家耐性都會比平常少很多 得到白眼的機率可能也會增加了XD 尤其今年半年報又要編合併報表 忙的程度更甚以往 現在進去的很多都是7年級生(喔喔 我也是耶^^) 希望你們遇到不懂的可以先花一點兒時間查查公報或書本 尤其是會計基本常識 但也不要花過多的時間在研究 然後報一堆加班費XD 不要讓別人覺得7年級生都是草莓族啊~~~ p.s 1.若是你有認識勤業的人可以多打聽一下 但不論是哪一家 都要有被操的心理準備 這是老生常談了 畢竟園區內都是高科技產業 編合併或適用新公報的比例比其他地區都還高 更重要的是 你的抗壓性夠不夠以及你進去後跟你所預期的不同時是否能調適 假如不行的話 適用期內趕快走人吧 至少不用賠錢 也不會浪費雙方的時間.... 2.假如你是男生的話 要有比女生操的心理準備 在資誠 女人當男人用 男人當畜牲用 這句話是完全適用的 當然 有能力的人擔的工作與責任比別人多也是適用的 有的人會覺得為什麼我活該要做這麼多事 有的人會覺得這是個學習的好機會 端看你怎麼想囉 : 引述《kikis (...)》之銘言： : : 是啊 跟個好領組才是比較重要的 : : 就我之前的印象 : : 資誠新竹所應該沒有那種超級機車senior : : 至少我遇到過的都很nice : : 沒有制度? 不覺得 : : 人有點複雜? 事務所其實已經算很單純了 大家年齡也都滿接近的 : : 若連事務所這種人際關係都無法handle 那到一般公司行號可能就更無法適應了 : : 你同學....有在新竹資誠工作過嗎 不懂為什麼會這麼說耶@@", "link": "https://www.ptt.cc/bbs/Salary/M.1114940148.A.6AA.html", "date": "Sun May  1 18:12:08 2005"},
{"author": "percs (                )", "ip": "", "title": "Re: [問題] 元大京華證券營業員？", "messages": "king9:現在最好以開發期貨選擇權的客戶為主 不過 king9:客戶容易陣亡就是了 neverend01:http://tinyurl.com/2tldft", "content": ": 我是應屆畢業生(女)， : 目前正在考慮元大京華證券營業員， : 遲遲無法下決定， 對於這個行業我真得很陌生， : 我希望有人可以給我點經驗分享和意見。 : 我還想請教各位對於錯帳和客戶違約的處理， : 真得營業員要付全責嗎？ 每家公司規定不一樣..前兩三次公司可能會幫忙分攤一定比例 但是大部分券商是規定營業員都要全部賠 而且如果錯帳還賺錢的 基本上算公司的=.= 我們是這樣.. 不用太擔心錯帳啦 新人一開始要錯帳錯很多也不容易 大戶要下單通常不會給不熟的人接 所以不用太擔心XD 說到錯帳喔 我幫同事接單差點就錯帳 還好沒成交XD.. : 拜託各位不吝賜教~~~ : 我已經爬過文了，大部分都是此行業的負面觀感 : 難道這行業真得沒正面的地方嗎？？ 當然有阿 你去面試可能就會聽到主管一直灌輸你正面的觀點了XD.. 營業員就是業務 主要是很自由吧 收盤之後時間就是自己的 可以自己決定行程 只要把客戶導入電子下單 盤中就會很涼爽 我就看過盤中一直打MSN還業績第一名的.. 比起累得要死薪水又沒啥變動的內勤工作 這一行還是有點吸引力吧..^^ 新人一開始要有苦個三年的決心 更何況現在股市這麼低迷 量縮再量縮 你出去拉客戶可能會遇到在股海被擊沉的人 用髒話罵你還趕你走 (之前careerplan板不是就有人一直罵營業員..這種人現在很多喔XD..) 然後陌生拜訪 發DM 打陌生電話 都是一定要做的..也一定會被拒絕的. 其實還是可以試試看啦 進去學東西又有錢可以領 也是不錯:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1115023474.A.AAF.html", "date": "Mon May  2 17:16:39 2005"},
{"author": "renriver (何時才會滿意?)", "ip": "", "title": "Re: [問題] 有朋友聽過這個事業嗎", "messages": "poinwa:千萬要考慮清楚.... carlos101:搜尋 猿 也有很多文章 envisionlife:沒錯,緣是有名的黑店! 千萬要小心 neverend01:http://tinyurl.com/2tldft", "content": "是~~~他就是直銷 天哪~~你千萬別上當~~~~ 你去美容保養板搜尋緣的文章 保證你會昏倒 他一定會要你加入使用他們產品然後你就要花幾萬塊買保養品了 然後會跟你說你再介紹朋友可以抽多少錢之類的 於是你就會成為緣家族的人 跟他們一起在路上假扮是心地善良的路人要介紹老師給他們治痘痘 然後從此以後你走路都不看路 專門看路人臉上有沒有痘痘 你一定也是在路上認識他的吧 以為遇到什麼好心的路人要介紹你治痘痘 他的什麼親戚朋友就是被老師治好的 天哪你千萬別去呀他們就是直銷呀 手法如出一轍....你大概是第一次遇到這種好心人吧 多遇到幾次你就會喊呸了..... 緣美容中心是克莉緹娜的分支....都是直銷 要賺你保養品的錢.... 孩子你真是太單純了 : 最近因緣際會下認識一位朋友 : 他說他是在做美容事業 : 在一家名為緣的美容連鎖中心上班 : 跟他去過一次店面 : 覺得是滿熱鬧的啦 : 不像一般有的美容店從外面看只有小貓幾隻 : 他是說在他們公司 : 女生負責技術的部分 : 男生負責店的管理部分 : 所以一樓都是女生的天下 : 二樓就是男生的天下 : 可是感覺好像怪怪的 : 有一種像是學生時代被人帶去傳直銷的感覺 : 具體感覺描述不太出來 : 有朋友聽過這家公司 或是曾經從事過的經驗嗎", "link": "https://www.ptt.cc/bbs/Salary/M.1115048937.A.0D1.html", "date": "Mon May  2 23:54:17 2005"},
{"author": "sallyfan (給我史努比，其餘免談:p)", "ip": "", "title": "[閒聊] 最近當了新人..感覺真差..>\"<", "messages": "egirl:只能說算你倒楣....自己多自保...心放開一點 neverend01:http://tinyurl.com/2tldft g941171:http://i.imgur.com/cjaVZal.jpg 這是有還 g941171:是沒有", "content": "最近換到資訊部門，感覺真悶真差.. 由於我是裡面年紀最小的，職位也是最小的.....(以前部門，大家職位都一樣) 剛去沒幾天，就被長官叫去，說某個人很忙.... 叫我接下來的一個多月都要幫他點便當、叫便當、發便當、做表格..(便當事件是公事). 而那某個人就是我的前手。(因為有人離職，我的前手去接他的，我去接我前手的) 以前的人在做都ok，你一去接就最忙，還把工作推到你之前喊忙的工作? 真是...工作看人做......>< 時常接到詢問的電話，有時好不容易搞清楚問題出在別人的系統， 結果，那個人丟給我一句話：有可能是容量不夠。然後，叫我去找另一個人，就走開了。 喂那個是你要去跟另一個人講容量不夠，要叫他幫你清耶，不是我去轉達耶 我自問我做老人時，遇到是屬於我的範圍時，我都會說：電話接給我， 而不是隨便說兩句就想打發新人.. 今天還接到很生氣的電話，花了幾十分鐘在教訓我說，他都是申請一樣的東西， 為什麼我接手之後，他申請的，卻沒有幫他開啟某項權限... 我掛完電話去問前手... 前手才說：我忘了跟你說那個權限還要加上某某項目。 我：......。 感覺真x，原來這一個月來都少做了....>< 有次找同事的電話打到我分機，我轉給他，他居然還說：以後不要幫我接電話。 不是我愛接耶？是他直接打來我分機說要找你，難道我要跟他說沒這個人嗎？ 主管還把我叫過去，叫我要跟同事互動.... 我跟以前的同事互動的很好，大家都很喜歡我耶>< 我才上來幾天，你就叫我要互動，維持表面的假心假意， 真正你有問題時大家都不理你，那樣子真的會比較好嗎？ 有時感覺真想哭，也很無助，要問什麼都得不到答案，每個人都自己管自己的， 電話也不接，要不然全都轉給我，有時明明電話不是找我的系統，不問清楚，都接給我， 感覺他們好像是趕快要把電話轉走就沒事了 真不知是不是這個部門的風俗...好怕以後我也會變成跟他們一樣的人>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1115206520.A.F49.html", "date": "Wed May  4 20:15:37 2005"},
{"author": "llll4 (@@@@)", "ip": "", "title": "心裡的不平衡....", "messages": "sorylovu:我認為..做好自己的本分..就是成功的開始 加油ꨠ euguine:嗯嗯.不要想太多,好好做好自己的事情,開心一點喔~ neverend01:http://tinyurl.com/2tldft", "content": "我現在從事廣告ae 在這各公司工作已經要將近兩年了 在這裡我年資最淺..年齡最小 公司的人對我都很好.... 但是這工作的第二年來... 我發現我的工作成果似乎一直停在第一年... 我們公司沒有業績壓力 客戶都是由主管分配給ae的... 這一年來....我的工作可以說都沒進展，一直做著重複的工作 即使有新的比案..新的客戶..往往也都陰錯陽差的溜走... 反觀另外一位ae...大我3歲.. 早我三各月進入這家公司... 累積的案子執行的東西和我相比起來差很多><... 公司幾件大案子都是直接交由他負責.... 即使是比案..同樣的團隊去進行...他的也通常都會比到... 有時看到她忙著一堆事..反觀自己手頭上零散的案子... 會開始懷疑起自己...是不是自己能力有問題... 但是又想想...事實也不是這樣..從一進這公司... 我努力學習..甚至曾經一個人承擔三個人的客戶量... 但是能夠讓我真正去直形廣告運作的機會卻很少.... 而另一位ae..工作類型多..設計卻在私底下跟我透漏他粗枝大葉... 曾看過他提案..表現也讓人有點失望... 卻不懂為什麼公司給他的機會似乎多於給我>< 真的是因為年紀比較小...就必須要慢慢磨嗎.... 可能真的是我的運氣背了點.... 甚至連公司集資去買樂透...我買了幾次..都是槓龜... 換了手氣請他去買...一買就中1000...... 是不是自己不適合這家公司阿..... 呼.....抱怨了一大堆.... 我這樣的比較心態...是正常的嗎??? 該怎嚜改善...現在這樣讓自己真的每天都好鬱卒... 真害怕自己因為這樣得到憂鬱症><.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1115207826.A.02F.html", "date": "Wed May  4 20:28:44 2005"},
{"author": "Nicoage (  ￾ ￼ )", "ip": "", "title": "Re: [問題] 裕隆專業測驗考什麼??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我去年有去面試過 面試的職務是機械工程師 專業測驗主要考一些材力 物理 圖學三視圖畫法 記憶中材力是考降伏點判別在那 這題是考圖形個點判斷 物理考一些動滑輪 靜滑輪相關計算 : 請有去過的人說一下好嗎? : 他只寫專業測驗 : 明天就要考了.. : 今天才打去好像給人家印象不太好.. : 希望我不會想太多. : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1115304552.A.DC7.html", "date": "Thu May  5 22:52:43 2005"},
{"author": "helpkidol (加油)", "ip": "", "title": "Re: [問題] 請問中租迪和", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 想請問關於中租迪和的面試筆試以及相關事項? : 我接到他的筆試面試通知~應徵企業金融授信專案人員 : 想請問有經驗的前輩，他的面試大約回多久，會問什麼樣的問題? : 會使用英文詢問嗎? : 另外想請問服裝方面，如果穿襯衫跟西裝褲(我是女生)，可以媽? : 需要穿套裝媽? : 另外想請問有在中租工作過的前輩? : 中租的文化以及員工教育訓練?這各工作大約是做什麼方面的事情? : 詢問很多，也謝謝前輩的不吝分享^^ 我之前去面試過.... 這個職務事實上就是業務... 不過你的客戶對象是公司..... 筆試有考好幾部分:邏輯測驗...數學(加減乘除計算能力)..還有性向測驗 考試時間有計時... 公司的訓練應該很完整...定期安排教育訓練課程 一開始會有人帶著你四處去拜訪客戶...邊看邊學..... 試用期過後會開始有業績壓力..... 面試的問題很一般.... 不外乎...教育背景...為什麼想應徵此職務....未來有什麼規劃等等.... Good Luck ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1115312308.A.03E.html", "date": "Fri May  6 01:07:48 2005"},
{"author": "chiafen (夏天快要到了)", "ip": "", "title": "Re: 國泰世華的放款人員", "messages": "Sugar:看來也是不錯的業務~我今天竟然忘記去面試了@@~ bigtea:我也是國泰放款的，跟妳說的差很多ㄟ，硬到不行 neverend01:http://tinyurl.com/2tldft powerman999:貸500萬 可以抽25萬  虎濫", "content": ": 今天接到國泰世華的電話 : 說是看到我的履歷 : 所以想要請我面試然後工作是放款的人員 : 請問一下這個工作的內容是怎樣的呢? : 也會是業務的嗎? : 因為今天接到電話的時候收訊不佳 : 所以也沒有問清楚 : 可否請知道的人分享一下 : 感謝 放款人員有分 消金 (跟消費者有關的) 跟 企金 (企業融資方面) 房貸方面應該是屬於消金 我是有同學在國泰在消金 業績一個月要達多少萬 我是不清楚 但是他們抽的佣金很高就是了 別人貸500萬來說的話 抽 5% 也就是 500萬5% = 25萬 然後25萬要跟公司拆帳 聽起很吸引人就是了 因為他工作一年就年收入破百萬了 作消金只要拉到房貸的顧客 應該就很賺了 企金的話 我同學在大眾一個月的規定業績是300萬 聽說台新要500 比較不好做就是了 不如消金的好拉業績 忙=心亡=心死 忘=亡心=死心 http://www.wretch.cc/album/chiafen2000 玩網誌不一定要玩相簿 三分鐘的熱度 已經快消逝....... ", "link": "https://www.ptt.cc/bbs/Salary/M.1115388943.A.E16.html", "date": "Fri May  6 22:23:57 2005"},
{"author": "BluePoet (永遠美食的藍詩人)", "ip": "", "title": "Re: [請益] 美商箭牌", "messages": "asmallbox:謝謝分享~~聽了真令人開心! beaney:謝謝你的分享喔，很想加入你們的行列 jojason:可不可以請教一下大學和碩士的起薪大約的range呢 neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人去美商箭牌(wrigley)面試過嗎 : 請問有沒有特別考什麼呢 : 不知道裡面的文化是真的外商派 : 還是比較傳統的台商/日商文化派呢 : 有沒有人來神一下吧~ 我這個人來神一下 Wrigley面試並沒有特別考什麼 不過應該要問的是 您要面試的是哪一個單位 我猜是Marketing吧 最近Marketing在找人 以Wrigley Taiwan來說 是美商箭牌的子公司 所以裡面員工有一些工作二十餘年的老前輩 人都很和善 經驗也很夠 那當然最近新人也不少 包含像我一樣 若談論到公司的氣氛 目前就是在一種轉型的狀態 因為總裁 Bill Wrigley 很有創新的想法 所以公司最近也在找人來一起為跟上全球化的腳步而努力 這公司狀況非常好 歡迎您有機會一起加入囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1115390192.A.420.html", "date": "Fri May  6 22:45:38 2005"},{"author": "Grosjean (惠風和暢  鳶飛魚躍)", "ip": "", "title": "Re: [問題]請問貨運承攬業的op是怎樣的工作呢?", "messages": "H2Obell:我認為我們空運出口最累,進口的海空都輕鬆...^^ neverend01:http://tinyurl.com/2tldft", "content": ": 請問貨運承攬業中的空運op職位是在做些什麼呢? : 待遇大概多少? : 熟悉此行業的人幫忙回答一下囉 空運很累 你應徵海運的會比較好 因為空運的出貨時間很趕很趕，常會加班加到掛掉 另外承攬(forwarder)又分為出口和進口 出口會比較輕鬆，進口的很累（看看台灣有多少MIC的東西就知道了） 貨主就好比是旅客 船公司（載貨人）就好比是航空公司 OP（forwarder）就像是旅行社一樣 幫旅客安排訂位事宜 客人不直接找航空公司買票（因為比較貴） 所以客人找旅行社買票（因為航空公司會給旅行社比較優惠的價格） 承攬的OP就是幫貨主booking（訂艙事宜） 如同inside sales，是不用出門去跑業務的 至於待遇，如果你沒經驗的話當然不高，小公司沒經驗的話應該是兩萬六吧？ 大公司就不止這個價格了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113486492.A.D84.html", "date": "Thu Apr 14 21:59:04 2005"},
{"author": "shring (面試到了Orz)", "ip": "", "title": "Re: [閒聊] 活力廣告公司", "messages": "WC:感謝 shring 分享尋找資訊的歷程 :) neverend01:http://tinyurl.com/2tldft", "content": ": 我在網路人力銀行開放履例才一週 : 就接到三次活力廣告公司來電約面試 : 都會先說我們在網路上看到您在找工作請問您找到工作了嗎? : 那您明天方便過來面試嗎? : @@~ : 應徵什麼職務都沒說 : 就要約明天面試 : 我說我對廣告公司沒興趣 : 他們還是隔兩天換了一個不同的人再度來電 : 這是不是騙人的公司啊 稍微查了一下@@ yahoo 活力廣告公司 活力廣告公司總監 邱瑋萍 (9/26) <=只有這筆 找經濟部商業司公司登記 查詢條件: 活力廣告公司 共 0 筆 那好吧...來去人力銀行查查到底是啥公司 活力廣告 找不到資料 <=104 抱歉 依目前的搜尋條件 搜尋不到適合的資料. <=1111 = = 那好吧 縮小關鍵字為活力 104比較像是廣告公司的有 2. 活力國際企業有限公司 演藝事業 大安區辛亥路二段43號7樓之3 5 1111比較符合的公司有 1 活力無限休閒發展國際事業股份有限公司 視聽娛樂運動 台北縣新店市北宜路二段123號B1 10 回到商業司... 統一編號 公司名稱 公司狀況 核准設立日期 異動日期 13045607 台灣活力國際有限公司 核准設立 091/03/19 093/06/25 16770258 活力國際企業有限公司 核准設立 087/12/09 094/02/24 12868879 活力無限休閒發展國際事業股份有限公司 核准設立 090/05/31 094/03/11 再回到YAHOO 台灣活力國際 只有一筆 大紀元3月2日報導(中央社記者郭玫蘭上海二日電)由台灣活力國際演藝事業 有限公司所邀請的五位台灣歌手包括有高凌風、張帝、尤雅、張克帆、李嘉 大紀元@@? 不就是常常有怪怪新聞那家...唔 活力國際企業 只搜尋到104職缺 Orz 活力無限休閒 有網址耶 感動 Q_Q 唔...怎麼好像是運動類型的公司 Orz 好..雅虎不給面子 換孤狗 台灣活力國際 唔唔...原來有舉辦過十二樂坊的演唱會 不過都是大陸方面的報導 Orz 活力國際企業 Orz 又是職缺跟工商目錄 再去查營業項目 唔....兩家都登記很多 結論網路上對這兩家的資訊很少 感謝您看完這整篇的廢話(逃) 我向前跑進人群，大叫要他們停手，但64385我在泥巴裡摔 倒。我抬頭看到一位老奶奶慈祥的臉。我抓住她的手但她竟 然一腳踢到我的牙齒。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113525990.A.E70.html", "date": "Fri Apr 15 09:12:39 2005"},
{"author": "deng (leave me alone!!!)", "ip": "", "title": "Re: [問題]有聽過華隆或在華隆上班的嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "不知您是哪個部門呢 我3月才離開華隆 待在那邊一年半的時間 其實華隆的待遇比起一般公司真的是比較差 但是上班時間很固定 不用加班 適合想進修的人去 薪水到也發得很正常 公司氣氛也不錯 學得東西多不多就要看部門別了 我待的是採購 常會碰到很多挑戰 (因為公司狀況不好) 但也因此學到很多 相對之後換工作的籌碼也變多了 至於偏行政的部門可能就比較像公家機關了 很好待 但是也可能學得不多 基本上那邊的流動率是蠻高的 不過如果是新鮮人到是可以做看看 當個學習磨練的地方 不過...在那邊待久了再出去別家公司做事 需要時間適應 因為跟外面比起來 他算輕鬆了 像我現在到一家電腦公司上班 很難適應...呵呵... 給你個參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113572293.A.D40.html", "date": "Fri Apr 15 21:49:44 2005"},
{"author": "newbear (熊寶貝~)", "ip": "", "title": "[心得] 跑路的老闆", "messages": "agift:祝你下一間更好:) sharonrose:為什麼不拿本票呀 拿回多少算多少呀 newbear:我已經有拿到本票了，還是我自已花錢買的 neverend01:http://tinyurl.com/2tldft", "content": "之前失業將近四個月，心裡很著急，後來面試到一家做活動的公司， 面試時，老闆說得頭頭是道，我也覺得可以接受，就開始上班了， 上班前五天都只有我跟老闆二個人，這是我上班後才知道只有我們兩個人， 四月的時候，又來了二個人，公司就四個人定型，其實老闆也是有再找人 只是都沒有人願意來上班，因為公司實在不像公司，除了桌椅什麼都沒有， 不願意來上班也是想得到的事，那為什麼我們三個員工會去上班呢， 我是被失業逼急了，另外二個是跟老闆之前就認識的朋友，A是資深企劃，B是攝影師， 一開始上班，事情也不多，但確實也是有活動在進行著，也真的有辦活動， 雖然隱約知道老闆好像財務上有點問題，但他總是說可以解決，而活動也辦得不錯 我就以為一切都沒事的，但，就在這星期，全部爆發出來，也不算爆發， 是早就有跡可尋，我不懂罷了，星期一時，我跟A在聊天，我說活動辦得不錯呀， 還滿成功的，A說其實不算成功，因為老闆週轉不靈，不知道處理得怎樣了， 那時，我就覺得不太妙，因為辦活動的期間，有廠商就偷偷告訴我老闆狀況不太好 我不以為意，總覺得他也不是很了解吧，但是，我錯了，的確就像他說的 我老闆狀況真的很不好，星期一就跳了二張票，星期二的貸款也出問題， 星期三我老闆還在安撫我，說再辦個幾場活動就可以回本了， 但是，星期四的時候，老闆的財務經理（C）跟我約了見面， 他跟我說了老闆的財務狀況，真的是差到我不能想像的差， C還叫我趕快離職，其實C是我老闆的債主，他說老闆已經背了一千多萬的債了， 根本還不完，連老闆爸媽的房子都被拍賣了， 我真的頓時覺得很無言，覺得老闆對我的說辭跟事實也差太多了吧 我很快就決定要離職了，因為也待不下去了，多待一天是多虧一天， 今天下午我就跟老闆提了，他也知道我待不下去了，我說要算薪水給我 他叫我下星期再去辦活動的地方找他拿錢，結果C晚上打給我， 說我老闆再也不會有活動了，叫我明天要去拿本票，至少是一個保障， 我爸媽說我的薪水是一定要不到的，也叫我不用再去要本票了，但是我很不甘願呀 那是我的薪水，我辛苦工作應得的酬勞，我每天通車一個多小時 總也該還我車錢跟吃飯錢吧，我真的不想讓我的辛苦白費， 我也不知道我現在做的事對或不對，我只想爭一口氣回來， 我的命運實在是坎坷，我畢業不到一年，什麼狀況都遇到了， 也許，這讓我提早面對到社會的現實，也讓我上了一堂很花錢的社會大學的課。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113575688.A.AED.html", "date": "Fri Apr 15 23:07:26 2005"},
{"author": "shinybeth (shinybeth)", "ip": "", "title": "Re: [問題] 請問有人在「德豐公關」工作過嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人在德豐公關待過嗎? : 能否聊聊一些心得分享呢? : 像是調薪的狀況、同事和老板之間相處氣氛、工作情形等等 : 希望有人能分享 做為參考 謝謝^^ 我沒有在德豐工作過 不過去面試過 (上了但我選擇不去) 不去的原因是因為德豐實在太小了(6.7人) 我還是喜歡也習慣大一點的公司 如果你喜歡寬敞明亮的辦公環境 那你可能會不喜歡德豐 因為德豐藏身在一般住家之中 不過我個人覺得老闆人蠻好的 雖然試用期薪水頗少 但他一直跟我保證試用期後絕對會調薪 而且只要表現好絕對不會虧待你 我也有去問過待過德豐的朋友 他說的確是調薪頗快 不知道你是要去面試還是考慮要不要去? anyway 希望對你有幫助囉. ", "link": "https://www.ptt.cc/bbs/Salary/M.1113625801.A.9A1.html", "date": "Sat Apr 16 12:38:22 2005"},
{"author": "micvic (~涵心~)", "ip": "", "title": "[心得]尖酸刻薄的某銀行分行經理..", "messages": "overlearn:我好想知道是哪家銀行喔... miamia:這真的很扯 Minix:升到經理似乎沒有多好的EQ becathy:應該是沒話好講硬要裝人情  大概是本土銀行 carolyt:除非去驗DNA,大家都有可能被醫院抱錯吧..=.= ccuv:太機車了吧~ ccuv:那我跟我弟差14歲 ~\"~ 以後就說 你應該是你姐生的吧 micvic:是阿~是本土銀行..前身是某中小企銀改制= = micvic:再來爆一個料~\"~我有同事還被他當著所有人的面.. micvic:說..\"妳在家一定是大小姐厚..我看妳連吃飯都不用 micvic:自己裝飯...\" micvic:原因是~那個同事把裝飯的飯匙不小心遺留在電子鍋. micvic:真是..就算要罵人你就乾脆直接講嘛.. micvic:幹嘛對每個人都尖酸刻薄 拐彎抹角的...~\"~ cutepyrrhic:真過分,要就直說,一定要說得這麼酸嘛~ cutepyrrhic:在這樣的環境下工作真是影響心情 durex:經理還好啦 至少接觸的機會不多 durex:同事跟主管不好 比較痛苦 所以要練成左耳進右耳出 ccuv:台北國際商銀是嗎 ccuv:經理天天要見面耶  = = micvic:= =對呀~經理要天天見面~天天一起吃飯~ micvic:還要天天被他酸~天天被他瞪=\"= micvic:幸好我找到其他的工作囉^^ PS.有人答對了~賓果XD ccuv:...那只能祝福你了~ 我之前襄理也好不去哪 XDDDD cutebear11:他可能不懂說話技巧，就別想太多了! neverend01:http://tinyurl.com/2tldft", "content": "事情是這樣的.. 去年年底我考上了某間銀行擔任櫃台的工作.. 當我第一天下分行報到的時候~ 分行裡的同事都對我很友善~讓我感覺很溫暖 也消除了我新進人員的不安與緊張.. 但是..分行的經理卻是個說起話來尖酸刻薄的人 一付高高在上又喜歡人家巴結的嘴臉..囧rz 讓我最生氣的是..有一次中午用餐時間~ 由於那家銀行中午是在公司裡面煮飯.. 大家一起輪流吃飯的...一共分成兩批 那時我才剛進公司沒多久... 我自認我對前輩對主管都是十分尊重且虛心受教 各位前輩以及作業經理都對我很照顧.. 但是讓我最為之氣結的事情就是... 有天中午吃飯的時候那位高高在上的分行經理.. 也不知道哪根筋不對.. 居然當著一桌子人的面...跟我說.. 你哥一定不是你媽親生的喔...我看你們一定不是親兄妹 聽了真是讓所有人傻眼... 我跟我哥年紀相差10幾歲..那又如何呢 我是我媽30多歲了才生的..這樣有什麼問題嗎 我覺得..當時那位經理的嘴臉真是機車到不行耶.. 一付帶著嘲謔的樣子...看了真是令人反感.. 然後他講完又自顧自的跟其他人聊起其他話題了起來.. 害得我當時愣愣的不知道回什麼話.. 只覺得..那是我的私人問題..我覺得有種被侵犯的感覺..> < ", "link": "https://www.ptt.cc/bbs/Salary/M.1113642623.A.DAA.html", "date": "Sat Apr 16 17:22:15 2005"},
{"author": "yangguo (現在就是出發點。)", "ip": "", "title": "Re: [問題] 請問資誠會計師事務所", "messages": "dom395:感謝 分享! neverend01:http://tinyurl.com/2tldft", "content": "說實在話的， 事務所到底操不操這個話題已經討論過很多次了， 真的還是要看每個所每個組各別的狀況， 除非你已經知道你進去的是四大的那個組， 剛好有同學或朋友在同一組可以問問， 不然，一句話，進去了才知道， 畢竟每個人對加班的感受程度真的是很不一樣 至於加班費，還是要看每一組的政策， 普遍來說，在事務所能報加班費的已經越來越少了， level 1 大家都是公定的價格，所以都差不多， 不過，資誠審計部大客戶的稅簽已經pass給TLS(稅務法律部)了， 所以相對而言，應該會比其他三所還輕鬆一點， 但是，比較學不到的就是稅簽這一塊了， 而資誠的辦公室應該是四大中最漂亮的吧 另外，就我所知，純就level 1的褔利， 資誠level 1有5000置裝費，level 2好像就沒有了， kpmg不管那一個level每年都有一萬的福利金， 勤業level 1 一個月年終，level 2以後二個月年終， 資誠也是一個月年終， kpmg 1.5個月年終， 另外，kpmg星期五是business casual，可以穿輕便的服裝， 而level 2以後的加薪幅度，就看各組和自己的表現了， 二升三是加薪幅度最大的一年 而且三年級就可以開始分紅了， 事務所好不好，跟自己的表現如何，就可以非常明顯的看出來 至於事務所其他的部門， 薪資褔利跟審計部門有很大的不同。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113720483.A.FB9.html", "date": "Sun Apr 17 15:29:09 2005"},
{"author": "newbear (熊寶貝~)", "ip": "", "title": "Re: [問題] 請問中國信託的0800客服", "messages": "minicare:推澳客多.... AYUMI888:待遇2萬多 不會超過3萬.除非做大夜.. CRESPOK:非正式員工約聘的話  一個月26000 中午有供餐 CRESPOK:如果我沒記錯的話...... newbear:待遇差不多像A版友說的，有供餐也沒錯 fionpisces:現在改了...約的是二萬多沒錯，但考核制度改 neverend01:http://tinyurl.com/2tldft", "content": ": 有沒有人待過?? : 管理制度如何?? : 會不會很嚴格 我是沒待過啦 不過我同學待過，現在也還在 不知道你所謂的管理制度是指啥 他目前是一天上八小時，中間休三十分鐘吃飯， 下午還有休一次，好像是十五分鐘（有點忘了） 不過現在常加班倒是真的，一個月要加到二、三十個小時， 有加班費，也有週休二日，不過是排休的， 進入這一行沒有特別的條件 但是要有很大的耐心 因為世上奧客何其多呀 看還有啥問題需要了解的，再問我吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113811769.A.D40.html", "date": "Mon Apr 18 16:13:48 2005"},
{"author": "eagless (時報鷹復出囉!)", "ip": "", "title": "[心得]做政府委外人力請三思", "messages": "stephaniee:請問所謂的委外公司 是不是同一般「派遣公司 stephaniee:我覺得很多公家單位的約聘好像也是這樣 都沒 stephaniee:福利 還會被單位剝削 因為他們好像是接計畫 stephaniee:有計畫預算 給妳的愈少 他的盈餘就越多 可以 stephaniee:當成他們自己的bonus ??? eagless:我門比計畫下的人還慘很多 neverend01:http://tinyurl.com/2tldft", "content": "去年畢業就到國科會工作 不是正式人員 是委外人力 薪水低就算了 規定很嚴苛 一整年除了週休二日 沒有其他的假 沒有加班 不得請假 有加班才能補休 加班也要經過主管同意 就算臨時生病 也要找人來代班 不然要被扣兩倍的薪水 遇到好的上司就算了 像我倒楣遇到事情多 老闆又很那個的單位 有時候中午還要工作 不能吃飯 有什麼不滿 反正你就走路就是了 仗著公家的名號他們很好找人 委外公司也不太管你的工作狀況 只要你有來上班就好了 沒有年終 甚至連尾牙都沒有 用人單位壓榨你 委外公司不管你 就是最好的寫照 前幾天 又發生了更氣人的事情 國科會那邊說我的加班時數已經超過半年 按規定那些時數就作廢了 但是我的主管還讓我休假 所以會計室要把那些休假算成曠職 罰兩倍薪資 哀 天底下怎麼會有這個爛的工作 公家機關 不是正式人員的話 規定樣樣你要遵守 福利樣樣都沒有 千萬不要以為公家很涼 又不會亂來.....我當初就是這樣想 如果要去做公家機關的委外人力 不如到私人公司 發生問題也比較不會被當作皮球踢來踢去 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113834002.A.109.html", "date": "Mon Apr 18 22:38:27 2005"},
{"author": "HARDIE (工程師)", "ip": "", "title": "Re: [問題] 有人在作巨匠電腦維修行政人員嗎?", "messages": "souseisen:3Q 看來不是很理想 呵呵 HARDIE:想賺錢的人都不適合~呵呵 neverend01:http://tinyurl.com/2tldft", "content": ": 嗯 我只是很好奇這個工作內容和待遇 : 因為他們一直持續都有在徵人 所以想問問看板上有人在巨匠工作的嗎? : 我覺得這個工作看起來頗適合我男友的 : 他還再當兵 很久才退伍啦 是我自己好奇想問問看的 : 呵呵 有在那工作的人分享一下好嗎 一年多以前曾經去面試過，也錄取了，不過沒去XD~ 面試時需考專業，薪水21K沒有任何津貼，但有業績獎金， 簡單的說就是要拉客，拉越多就越多獎金...有證照好像還能多一點錢吧~ 輪休制...反正薪水不高啦~ 僅供參考囉~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1113861871.A.C4E.html", "date": "Tue Apr 19 06:09:19 2005"},
{"author": "allenjan (Sasuke)", "ip": "", "title": "Re: [請益] 請問什麼是生管??", "messages": "REDIE:我們家的國外業務也做這些事  老闆真摳 neverend01:http://tinyurl.com/2tldft", "content": ": 想請問大家生管的工作內容是?? : 薪水高嗎? : 謝謝各位~~ 生管就是生產管理 大多背景是工業工程或工業管理系畢業者 其實不是工管畢業的也可以做啦. 內容大概是 當內部訂單進來後 開始要將訂單資料建立到 生產計劃表 並且看庫存量 或是否有原料 算機器產能 開立製造指令單給工廠的作業員. 不外乎是掌握每天產量 一直到是否能如期交貨 有些東西還要後加工 所以要一直追蹤。 小公司的話大概26k(含午餐津貼) 加班有加班費 製造業大多是八點上班 規模大一點有制度的公司大學畢業應該有28k 。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113873959.A.060.html", "date": "Tue Apr 19 09:35:01 2005"},
{"author": "webpad (夏夜晚風)", "ip": "", "title": "Re: [問題] 公家機關有5/1勞動節嗎", "messages": "webpad:原po可以引用這條解釋文去爭取喔 我就是這樣爭取 shouea:請問一下有沒有在學校擔任職員的人? shouea:老師勞動節不放假，職員是不是也跟著不能放呢 genderbb:公立學校職員不是勞工啊，公家機關要技工工友司 genderbb:機才是勞工 neverend01:http://tinyurl.com/2tldft", "content": ": 好討厭喔..... : 經理說5/1勞動節要不要補假要按照公家機關規定走 : 銀行有補..經理說那不是公家機關 : 郵局也有補..經理說性質不一樣 : 吼~~照公家機關規定走..那他們週休2日.我們怎麼沒有週休2日啊 : 到底5/1日勞動節公家機關有補假嗎???? : 還是他們根本就沒有勞動節啊>.< http://www.bola.taipei.gov.tw/newsshow.asp?id=2154 新聞主題： 五一勞動節適逢星期日應否補假？ 發布日期：2005.4.11 發布單位：資訊小組 五一勞動節為勞動基準法第37條所定之休假日，依法雇主應 給予勞工放假1日。然查今年之勞動節恰為星期日，是否應予補假，則應分別以 觀： 一般事業單位之勞工： 依勞基法規定工作每7天應有1天作為例假日，惟例假日不一定在星期日。若今年5 月1日（星期日）為事業單位依勞基法所定之例假日，雇主依法應給予勞工補假 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 依據這段話 非公務員應該補假 天；若該日係法定工時縮短後採行之額外的休息日（即每週扣除一天例假後多 餘之休息日）或調移國定假日之休假日，則今年五一勞動節是否補假，因法無明 文，宜由勞資雙方協商議定。 公務機關及學校之技工工友、駕駛： 行政院人事行政局於93年4月28日發布新聞，指出公務機關及公立學校工友雖 自民國90年1月起，已比照公務人員全面實施週休二日，惟現行管理工友適用之 事務管理規則規定，工友比照公務人員請假規則辦理休假，若請假規則未規定 之假別，而勞基法已有規定，則依勞基法規定辦理，因五一勞動節依勞基法規定勞 工放假1天，各機關學校工友具有勞工身分，爰規定於5月1日勞動節逢星期例假日 時，於次週星期一補假1日，如因工作需要，得採輪休或依規定發給加班費辦理。 看板列表 批踢踢實業坊 看板《Q_ary》 我在哪? 國家研究院 政治 文學 學術 Discussion 討論 各式問題討論群組 [zoea] Q_ary 問卷討論版 webpad ", "link": "https://www.ptt.cc/bbs/Salary/M.1113907768.A.506.html", "date": "Tue Apr 19 18:52:25 2005"},
{"author": "kei2001 ()", "ip": "", "title": "Re: [問題] 請問有人接到過國泰世華銀行各分行的괠…", "messages": "APHIS:這種啥都不說的真的會讓人歸XX火... APHIS:你一直問他一直跟你打太極...是見不得人是不是? neverend01:http://tinyurl.com/2tldft", "content": "我有上網登錄而且也是清清楚楚寫說櫃檯人員 我們今天約有40人去 我是最後一批初試兩個女面試官還好 沒有那麼明顯叫你做業務 只說櫃台沒你們想的輕鬆喔想拓展人脈學東西還是業務快喔 想要進修可是我們櫃檯也要做到7.8點耶 副試那個經理就很明顯了或許這是國泰世華的面試style 徵櫃檯卻叫你做業務還不跟你說業務是要做什麽 消金房貸理專中小企放款車貸 到底要做啥都不說待遇也不說 啥都不說一直說公司文化願景這種面試我不苟同也不喜歡 或許只是我遇到比較不好的但前面有位大大也這樣說 代表很多事情其來有誌. 我想表達的是現在銀行那麼多家資訊也很發達 薪水待遇工作情形其實都很透明了 國泰這樣愛說不說的有意義嗎不如直接說明要作啥薪水多少不是更好 也不用在背後被人講話了po出來是希望大家對國泰面試有個認知 而不是想說他不好我想也有人在裡面發展的很好.謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113929911.A.FD8.html", "date": "Wed Apr 20 01:09:14 2005"},
{"author": "crustlover (crustlover)", "ip": "", "title": "Re: 請問會計師事務所 審計和稅務的差異", "messages": "Homgin:超超超感謝你花時間回文 謝謝^^ neverend01:http://tinyurl.com/2tldft", "content": "唉，真想不到我短短不到一年的經驗還蠻派上用場的 開玩笑啦 但以下意見真的必須考慮到我只在稅務部待了不到一年 : 請問各位了解的人士 : 四大的會計師事務所裡面 : 審計和稅務差異很大嗎 很大，一個是稅，一個是審計啊，唯一重疊的地方只有稅簽吧 稅務看你呆什麼部門不一定 主要就是一種顧問業 幫人報稅（各種稅，遺贈、所得、點點點）， 幫人規劃稅（就是規劃公司集團架構以節稅） 商業登記（設立、增資點點點），申請租稅優惠、另外兼做勞基法諮詢跟稅簽 現在還流行移轉訂價諮詢 : 另外想問 : 工作兩年以後 : 這兩者哪一個的跳槽比較有加分效果呢? 我想應該是審計，雖然我沒有呆過審計 但我看很多職位標明需要有幾年審計經驗的人 幾乎沒看過標明需要稅務經驗的人 雖然說稅務專業說不定還是很有用。但我會覺得如果你成了稅務專業 一般應該是一直留在事務所了 : 板上的文章幾乎一面倒都是在說審計的工作性質 : 滿想知道稅務可以學到的東西 : 尤其板上竟然有人提到 : 如果會計師事務所不是進去審計部 那就不推薦進去 : 有人知道為什麼嗎??? 總而言之一句話 稅務是個專門的領域 推薦有興趣想做久才進去，做到專精那就會很吃香 如果不是很有興趣，呆一兩年就出來有點浪費時間 可以靠稅務部經驗另找的工作又有限 : 想知道兩者之間未來的發展性以及出差的情況 稅務部不會出差，除了 稅簽（就像審計一樣會去客戶處查帳） 忙季支援審計部 變成高階主管可以拜訪客戶 去國稅局洽公 之外，你都會坐在位子上 : 謝謝 以上都是個人看法 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114011977.A.720.html", "date": "Thu Apr 21 00:01:52 2005"},
{"author": "keyball (七色雪)", "ip": "", "title": "[心得] 小型社福協會的懮點與缺點", "messages": "stephaniee:好可怕喔 ＠＠ 有被嚇到 delephinewu:我們機構很大型,問題也很多,你剛剛提到的缺술 delephinewu:點我們也都有,我們家是賣內在小孩又推八福卡 keyball:樓上的 真是辛苦你了...想不到你們跟我們一樣慘 neverend01:http://tinyurl.com/2tldft", "content": "嗯 雖然說是潛水員可是看到之前有看過在討論所謂的協會與機構的問題 想說 或許我的經驗對有興趣知道的人會有點幫助 我的第一份工作就是在所謂的協會工作雖然是社福單位但是感覺非常的糟糕= = 我簡單分析一下所謂社福型的小協會的工作好了 (非社福界的我不清楚 所以就不多言了) 給想入社福界小型協會的朋友們幾個建言: 1.面試前多打聽這協會的好壞評價 2.當你注意到這協會的工作人員流動性很高(三個月就徵一次人)時 最好要非常小心留意 因為那多半是有問題 3.開始工作時要注意每一個你蓋的章子因如果報假帳或者怎樣時你會被要求負責 即使那主意不是你的 4.如果可能 還是找比較有名的大型社福團體吧 像伊甸啊 陽光基金會啊 等等的 雖然是財團法人 但是至少比較有制度 黑的狀況比較少見 工作的劃分也比較清楚 工作量至少也比較合理化 以下 是我的血淚經驗 希望沒把各位看完的人嚇到雖然說 好的小協會是很不錯的 也真的存在是很好的發揮場所. 可是在工作前 最好還是要停看聽 了解狀況後再決定要不要投入 小型社福協會的工作優點 1.環境比較單純因為是小型協會所以在人員的配置上頭 往往只有理事長 總幹事 會計或秘書 社工 甚至於只合併成 理事長 總幹事 秘書 在這種環境下因為人員單純 而且對外聯絡對象也都以政府機關或相關機構 以及會員為主在工作上頭的人脈關係是很單純的. 2.成就感比較高因為幫助的是需要幫助的人所以成就感滿高的(這點好像有點廢話) 3.可學到的事務不少如辦理活動 與其他機構和部門的會議活動策劃聯絡 所有行政類的工作幾乎都得學(因為人少) 4.人際關係往往比較深厚. 5.對自我的EQ和IQ訓練會相對增加 也常有便宜的教育訓練 有可能的工作缺點 1.上司素質穩定度不佳: 因為是協會理事長和理監事多半是由會員選出來的很難控制品質 我之前的工作就是理事長聯合理監事貪污...鬧到政府那邊去.... 而我為什麼離職...也是因為新理事長把所有的舊人員全裁掉 換成他們自己的人馬 (含會計 總幹事 臨時人員等等) 連監事都是他們自己的人這種事履見不鮮 不過 好的理事長和理監事在別的協會也是有的. 2.內部鬥爭嚴重:這一項目大概就不用說了就像我們現在的政黨 3.組織扁平化:如果想要升職等 機會是很低的 4.薪水不固定 或者 不會調薪 : 因為社福單位往往是靠社會捐款 甚至於 一個人還綁兩個人的薪水 例如一個社工學系的 在政府補助薪資的政策下可以掛名帶一個非社工相關學系的助理 (即使這社工系的是 社會新鮮人) 5.員工福利和工作穩定度: 拍謝 這一項目 就像我離職時 某位理監事講的: [來社福單位 就是服務 什麼叫福利 來這邊犧牲奉獻是應該的 今天叫你降職 是對你抬舉看的起你才叫你留] (裝孝維 我每件事都做的好好的 還被內外的人稱讚不已 沒作錯事 幹麻給你降職) 有年終叫好命你加班加死是你工作不力沒叫你走路就不錯了給你薪水你就得感恩了 叫你幫我辦私事 是應該 因為你要服務會員 (以上全是親眼所見親耳所聞) 6.報假帳: 這一點 很多小型機構都有因為大眾給的錢不夠 只好從政府的補助內污錢 所以如果受不了報假帳的人 最好不要進去當會計(本人不是當會計) 然後 如果報假帳出事 報帳的人要負責(這還是親耳聽到的) 7.死要錢:因為沒錢 甚至要員工每個月捐多少錢給協會 以上報告完畢 一但生了鏽，就無法再使用了， 要是無法再用，我就會碎裂。 沒錯，所謂尊嚴其實跟刀是很像的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114186417.A.C67.html", "date": "Sat Apr 23 01:01:11 2005"},
{"author": "miroc (I am What I am.)", "ip": "", "title": "Re: [問題] 請問國貿助理和進出口管理師?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問這兩個職位的工作性質如何 : 薪資平均又是多少呢 : 謝謝 回答進出口管理師這一部份 進出口管理師基本上就是shipping 但依公司型態和進出口業務量的大小在職稱上而有所不同 有些公司會要求有海外發貨倉及保稅的關經驗 工作內容大致上就是安排進出口相關事務 小從出口裝櫃出貨排船文件製作與報關行連繫 大到開信用狀做押匯文件做每月關稅預算 因為台灣現在工廠都外移到大陸和東南亞 所以三角貿易型態是目前的出口模式 台灣接單押匯大陸出口至第三地 這樣和大陸工廠的接觸也很很頻繁 如果是進口商那當然和國外的出口商會有連繫 基本上英文是必備的能力不用非常強 但至少在開信用狀和收信用狀時要看得懂電文 還要有一些簡單和國外溝通的書信能力 至於薪資嘛基本上這是份有點專業性的工作 和一般的行政人員比起來會高出個3~5千左右 每間公司的行情不一樣大致可以這樣的標準去衡量 酒醉的詩人在昏沈的夜 寫下千古的寂寞 那悲傷的歌手在無人的角落 唱著孤獨的歌 今天和昨天有什麼不同 一樣的日子要過 所以忙碌的人繼續追逐時間 卻只能在歲月裡隨波逐流 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114271940.A.8E9.html", "date": "Sun Apr 24 00:06:13 2005"},
{"author": "aaalun (呼呼)", "ip": "", "title": "Re: [請益」想進修提昇英文能力", "messages": "Jimenez:謝謝你的資訊，真的好豐富喔！ fish8899:謝謝您!!真的很受用... yinna:感謝~~資料很受用~~ hgbest:太棒了!! magicsiren:推 neverend01:http://tinyurl.com/2tldft ericjou999:voa 超推的 重點是講的夠慢 哈哈~ genius12:推, VOA真的很棒!", "content": "學英文最大的障礙就是沒那種環境 原po有這種環境真令人羨慕^^ http://www.wretch.cc/blog/goooolaiarticle_id=1686412 這個人整理很多資訊可以提供網路資源還有方法讓你自己訓練 (我是按照 千萬別學英文這個方法去練習的 裡面還有很多方法 可以自己去摸尋) 這是我自己平常常利用的一些網站 http://www.voanews.com/specialenglish/ (VOA裡面 可以下載電子檔練習聽力 很慢 多聽幾次 重點是 不用錢) http://www.ncu.edu.tw/~wenchi/english/ 若你只是要對話流暢 我相信天天持續練習會比你到外面上課來的有用些 但你若是要準備考試的話 可能到外面上文法班會來的比較快 不過 重點還是自己要堅持下去喔^^ whkuo :轉錄至某隱形看板 05/19 00:40 law :轉錄至看板 FJULAW2000 05/28 11:44", "link": "https://www.ptt.cc/bbs/Salary/M.1114308651.A.521.html", "date": "Sun Apr 24 10:15:12 2005"},
{"author": "cutetyphoon (typhoon)", "ip": "", "title": "Re: [請益」想進修提昇英文能力", "messages": "abeautyfox:你們的分享真是讚阿!!!^o^ magicsiren:推 neverend01:http://tinyurl.com/2tldft", "content": "這裡有一些很棒的資源可以利用~~有些網站真的很不錯(我滿喜歡第二個網站) 好好練習的話 應該還是會進步吧 我也要加油~~ 可以試聽這個只有一分鐘不到的聽力練習 http://www.esllab.com/fun/funrd1.htm ================================ 發信人: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / (521全國舞展在中正) 看板: NetFresh 標 題: [英文]練英文聽力 發信站: 中正築夢園 (05/04/18 23:02:11 ) 轉信站: news.cna.ccu.edu.twccudream Origin: cd.cna.ccu.edu.tw (1) http://www.englishbaby.com 特點:星期一到五每天都有新的對話內容可以學習也有錄音 錄音的速度近似美國人講話的速度 而且對話內容都是美國人最愛談論的內容很棒的網站 (2) http://www.esllab.com 特點: 錄音的速度近似美國人講話的速度網站的內容也多練習聽力不可或缺的網站 (推薦一下這個網站 我覺得很適合初階的練習 錄音很短 只有一分鐘到三分鐘 有easy medium 跟Difficult等級 而且下載速度快 有選擇題五題 還有克漏字聽力 另還提供完整的對話scrip) (3) http://www.liveabc.com 特點: 目前有七百多句的英文常用句/俚話等有錄音也有中文解釋可以好好利用 (4) http://www.freexinwen.com/chinese/eng/abc.htm 特點: 美國之音中文網收錄四百多個美國習慣用語有錄音中文解說方面更為詳盡 (5) http://home.tonline.de/home/toni.goeller/idiom_wm/index.htm 特點: 雖然沒有錄音解釋也都是全英文但是我覺得它的版面設計的很好很容易閱讀不像很多 網站會全部寫在一起擠成一堆。 (6) http://www.geocities.com/thetropics/resort/5946/ 特點: 英文烏龍笑話雖然好像聽起來實用價值不高但其實都是華人在美國發生的英文糗事 像是如果妳要照相照一個老外他說他會break your camera 你一定會很生氣覺得他很粗魯無理 但是他想說的只是他不上相....跟弄壞你的相機一點關係也沒有 (7) http://engtap.greatnow.com 特點: 主要是練習聽力指定一個topic請學生或是教授來談他們的看法什麼的 雖然不是全部都是美國人錄音但是可以訓練聽不同口音的英文 (8) http://www.englishtrailers.com 特點: 看電影的預告片來學英文在看完預告片後還有填空題 讓你確定你剛剛聽到的是什麼字很有趣的聽力練習方式 : 最近總算找到喜歡的工作 : 公司是外商公司，我英文不好，是剛好透過朋友介紹進去 : 而我有相關經驗 : 上了三天了，我真的覺得自己的英文很差，有很大的挫折感 whkuo :轉錄至某隱形看板 05/19 00:40 law :轉錄至看板 FJULAW2000 05/28 11:45", "link": "https://www.ptt.cc/bbs/Salary/M.1114314002.A.F05.html", "date": "Sun Apr 24 11:43:55 2005"},
{"author": "lily0902 (喬巴為什麼那麼可愛>_<)", "ip": "", "title": "Re: [問題] 有人做過催收嗎", "messages": "loveeer:請問這個跟催單一樣嗎?? neverend01:http://tinyurl.com/2tldft", "content": "很無聊又會傷喉嚨和耳朵工作 不過作出心得的又找對公司一個月可以有萬起跳 千萬不要去中國銀的關係企業就是了 薪水少，還會倒扣 我同學做了二年，他學會的東西是 打字超快，打電話超快和罵人不帶髒字 但，這工作又比客服好一點 起碼在客人不還錢時你還可以罵他 我同學曾把小孩罵到哭 () 不像客服打不還手，罵不還口，還沒業績獎金 參考看看 但我同學說我做很適合難道是因為我太兇了嗎? : 最近有點想換跑道 : 不過不知道催收有趣嗎 : 請版上有做過的前輩分享一下，可直接mail給我， : 謝謝大家:)", "link": "https://www.ptt.cc/bbs/Salary/M.1114390436.A.A94.html", "date": "Mon Apr 25 09:01:08 2005"},
{"author": "skyl (ssss)", "ip": "", "title": "Re: [問題] 請問  有人在鼎新工作嗎?", "messages": "dieb:至少有結果, 我連結果都沒有 >< iloveallora:我去應徵過，不過薪水很低。但我也沒上就是 iloveallora:智力測驗還算簡單，面試就問得比較細了 dieb:好奇一下,薪水多少啊?  他們總是沒給個答案~ skyl:印像中大概跟我說最低會有28K~不過還是要看考試成績 skyl:也許我的學歷並不高~所以提起來並沒有很高~不過在台 skyl:中倒還算OK~比我現在的公司高嚕~ dieb:可能他們有股票跟獎金的關係,薪水才會低吧~ neverend01:http://tinyurl.com/2tldft", "content": ": 鼎薪是國內ERP超有名的公司，在國內單看軟體業來說，可以是數一數二的了 : 但台灣中小型企業較多，真正能ERP的公司也不多，所以發展上也有極限 : 上市上櫃公司，但股票價格好像不高，也沒聽說會發股票，同事都很年輕 : 平常沒是大家都在打線上遊戲喔~~~~ : 引述《sunfish1983 (心不透徹)》之銘言： : : 鼎新這個資訊公司 : : 有前輩待過嗎?? : : 剛剛接到要去智力測驗的電話 : : 不知道這個公司評價怎麼樣? : : 我應徵的是程式設計師 我有去這家公司考智力測驗喔 所以可以跟你講一下~ 第一關會先考性向測驗所以這個並不難~ 可是他有提到他其中有測謊題~ 所以我是照實填主要是想要判斷你的一些個性等等 在來就是考邏輯測驗還有一小部份的英文 邏輯測驗的話有一大題的話我印像比較深刻 就類似假如今天是星期四那大前天是星期幾等等這種問題不少喔 填完資料之後我跟主管談不到一分鐘吧他只表明說 會把成績mail到台北如果有需要的話會在約複試 我等的時間還蠻久的大概快一兩個星期才有結果 還是沒有上 = =不然我是覺得不錯 畢竟他算是軟體業蠻大的公司 我有不少同學都去過他們公司寫過智力測驗 希望你可以上喔加油 ", "link": "https://www.ptt.cc/bbs/Salary/M.1114431964.A.E44.html", "date": "Mon Apr 25 20:34:33 2005"}]