[{"author": "bbsabc (......)", "ip": "", "title": "Re: [心得] M速食餐廳甘苦談", "messages": "nevergiveup:大哥真猛，mis&攤販&麥當勞都待過... bbsabc:靠....我擺過攤販你都知道........@@ neverend01:http://tinyurl.com/2tldft", "content": ": 我進入M速食餐廳已經2個月了 : 我提出了辭呈我想繼續唸書... : 我非常反對餐廳的政策 : 管理組什麼東西都能吃服務人員只能吃員工固定餐點 : 每當大家一起休息時吃不飽的人就得要自掏腰包買公司的產品 : 我覺得公司真的很不平等 : 一些工讀生生活費都已經不夠了 : 我看了真的很心疼 : 公司一直說每個人都是平等的 : 但是我卻一點也看不到平等 我還是學生的時候 曾經在M待了六年... 從時薪62開始做見習員....現在應該沒有見習員這個職位了吧?? 你的疑慮我曾經提出來問過店經理.... 她給我的答案是 因為管理組做的比較久(經驗較多)所以可以吃很多不同的產品 目的是檢驗食品是否合乎標準..... 另外...因為大部分管理組上班都是九小時依照規定有兩次休息時間... 但是通常第二次休息都是下班休所以可以一次拿兩餐的分量 後來我當了管理組...我都拿9塊雞塊一塊炸雞一個麥香魚一杯柳橙一個愛心便當@@ 通通吃下去常常還很餓....因為實在是太操了...那邊真不是人待的地方@@ 不過你提到員工自行購買餐飲.... 這部份要看店經理有些店經理會讓還沒吃飽的員工在多吃一個漢堡類的產品填肚子.. 公司所謂的平等應該是指服務員之間是平等的吧........ 其實如果你有機會可以當到管理組..你會發現...當服務員真好.. 路邊疑似廢棄車輛檢舉 http://61.30.24.126/internet/index.htm 台北市路霸檢舉 http://163.29.173.252/html/index.htm", "link": "https://www.ptt.cc/bbs/Salary/M.1112284837.A.DE9.html", "date": "Fri Apr  1 00:23:38 2005"},
{"author": "middle1029 (米豆)", "ip": "", "title": "Re: 請問有人在便利超商和百視達工作的嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 最近想去應徵便利超商和百事達的儲備幹部... : 不曉得有無前輩在此地方工作的呢? : 可以分享一下心得嗎? 還有晉升和大學起薪為何呢? : 還有便利超商的晉升看起來很順利..一路上升上去 : 如果考核沒過? 是不是就被革職了呀??詳細情況為何呢? : 請有經驗的前輩分享一下囉...^^ 我在便利商店當儲備幹部 我們公司對於學歷要求是大專以上 我的學歷是五專~女性 (南部) 所以起薪比較低 (小七對於儲備幹部的要求 學歷在大學喔..) 晉升喔.. 一開始先從門市職員做起 大概3個月左右報考副店長 再三個月左右報考店長 (這是指一切都順利的話) 店長過來就是報考擔當(在小七的職稱是小組長) 我的起薪試用期接近兩萬 外加勤務加給跟餐費加給 目前固定薪資快要兩萬三 (桃竹苗以北外加5千生活加給) 我同事 男性 大學 役畢 試用期薪資大約2萬四 目前大約兩萬六 考試沒通過的話.. 我們公司會叫你繼續考...一直考.. (當然上頭會唸唸唸..) ", "link": "https://www.ptt.cc/bbs/Salary/M.1112288895.A.4D3.html", "date": "Fri Apr  1 01:32:58 2005"},
{"author": "spud (根本是隻豬頭！)", "ip": "", "title": "Re: 面試被問到感情生活?????", "messages": "zenshi:推... neverend01:http://tinyurl.com/2tldft", "content": "看了幾篇網友分享的文章，說實話，我覺得還好耶 公司找人本來就會有考量，畢竟他們是要花錢的 1.問你有沒有男（女）朋友。 如果公司很操勞的話，有的希望你有。 有的公司也不希望成為員工感情的殺手。甚至會希望你們交往很久了 近年打算結婚。當然有的乾脆會招已婚者。 當然有的公司就是另一種想法了，他怕你感情影響工作。 以原PO的狀況，你雖然跟主管說了不會影響，但是話人人會講 很多面試者也是會說謊，公司當然要小心點。 所以原PO就想辦法說服他囉，如果你真的很愛這份工作。 2.男朋友住哪裡。 這點其實是很多公司考量的重點。因為太多女生結婚時會跟隨男方 台灣社會這種情形還是比較多，所以距離太遠的話，公司也會遲疑。 3.男朋友在哪工作。 距離是感情的殺手之一。公司也是怕你因為感情影響工作。 4.交往多久，有沒有打算結婚。 結了婚之後什麼時候會懷孕生小孩就很難說了，加上現代社會很多 都是奉子成婚，說不定進來公司沒多久就要請婚假了。 公司當然會怕阿。 大家如果以公司的角度來想一下，就能瞭解公司的顧慮了。 畢竟不是每家公司都是鴻海之流，家大業大不怕這點損失。 就算有些公司嘴上不問怕落人口實，其實心理也會有點擔心。 有網友說外國不會貼照片啦、問些私人的消息。就跟台灣的公司鑽法律漏洞一樣 也是有公司表面上是一回事，私底下一回事。每年美國勞工告公司的案例也不少阿。 歡迎討論 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112295622.A.D15.html", "date": "Fri Apr  1 03:25:54 2005"},
{"author": "SMILEC (其實五月天版廢掉也好)", "ip": "", "title": "Re: 面試被問到感情生活?????part Ⅱ", "messages": "kokola:加油喔 brother:真心希望你找到好的工作 brother:大推辦公室氣氛與同事間相處 brother:犯不著為了幾千元，葬送每天的8~10小時 feng22:和我有一樣的心聲...所以我也剛辭職了 ^^ feng22:炸看之下,我還以為是我自己寫的心情呢!!呵... litpig:我也覺得快樂知足比較重要，一起加油吧，但有時 litpig:候還是會有一些人來比薪資，真的很討厭，我做過一 litpig:萬八的工讀，但是每天上班都快樂得不得了 litpig:工作有些累，但心情很愉快，一直到現在都不能忘懷 cbao:禾斗禾1斗 neverend01:http://tinyurl.com/2tldft", "content": "果然剛才收到電話 昨天那個令人很不舒服的主管打來 通知我錄取成功 而且他還說底薪有再調升(比我們昨天談的還高) 但是....不出你所料 我回絕了 我昨天想了一晚(我有決對的自信他會用我) 等他等來時我要不要直接說坦白說 我覺得理念不合、方向不同 所以不去貴公司了 但是但我接到電話時 我就用比較婉轉的口氣回絕 我已經找到更適合的 他還直問說:一樣是同產業嗎??????(心想不干你事吧，此人好奇心還真重) 我:是一個更讓我期待的工作 才結束話題 對我而言找工作 除了薪水以外 另外重要的是同事之間的相處與辦公室環境氣氛 所以你所面對的人決對是一個重要的考量標準 尤其是經歷了上一個工作之後更加堅定 上一個工作是屬於我所從事的行業裡 規模最大，好幾年營運最好的公司 但是苦撐了半年後 我毅然辭職 因為我待的環境裡充滿了爾虞我詐、小人當道、視而不見、蠻橫無禮..... 偶爾遇上幾個難得的正常人 都受不了這個環境，早早離去 我並不是指我有什麼了不起的高尚人格 而是想平平凡凡作好分內的工作、作自已也身不由已 總會莫名地淌入渾水 當然 每個公司都會有以上問題 有人恨死天下太平，非要道人長短、不實捏造or落井下實.... 但是如果一個公司這種人屬於多數而且情形嚴重的話 只有二條路可選 一是把自已同化 二是離開這裡 我曾經作過一個月才領二萬初頭的工作 那裡一樣有賤人一樣有擾亂辦公室秩序的人 但我心情仍然不受影響反而作的很開心 但是只要那是少數 他們比較難找到同類結合一起耀武揚威，最後最撕殺互砍 他們只能揮舞著小刀找不到著力點有氣無力的在空中胡亂比畫 而我在裡面能感受到同事對我的真心關懷 我一樣也會把好東西與他們分享 一來一往的互動中讓工作它不再只是工作 而是醞含著人生中的難能可貴 其實人生苦短 不一定要賺很多很多的錢 我覺得快樂、知足、健康最重要 懂得尊重自然界的生物，是人類的一大進步 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112341411.A.C3C.html", "date": "Fri Apr  1 16:16:46 2005"},
{"author": "reflec (釀月)", "ip": "", "title": "Re: 人力資源管理的前景", "messages": "pinkEVA:推.. 好詳細的解說! RichieChen:請問HR是什麼的縮寫呀 謝謝 reflec:HR = Human Resources irene0113:會由PAYROLL開始的 通常是小公司的人事 neverend01:http://tinyurl.com/2tldft", "content": "其實可以爬一下精華區，或者搜尋一下文章就可以找到不少有關HR的資料在這版上 我自己從二月底開始就在找HR的工作，所以在這方面有做了一些功課 在這邊提出讓您參考看看 基本上有所謂HR Dept 的公司，員工規模幾呼都有100人以上 但大約100人配一名HR，也就是說假設200多人的公司 配的HR員工則有兩名，三百以上則有三名至四名等。 HR Dept人越多，相對分工就越細因此，有可能一個人負責一個function ex:假如公司有三人編制的HR Dept.有可能一人負責Recruting Orientation 一個人負責Payroll CBU，最後一位頭頭可能負責HR Strategies以及 去跟公司大頭開會 做HR的人，適合的特質則需要細心、耐心以及保密的能力。協調以及溝通更是要圓滑 因為Serve的對象主要是公司內部員工，說話不小心，容易人云亦云。HR Dept.常 需擔任支援的角色，畢竟他算是公司的後勤單位，而且又會是成本中心，跟老闆之間 的互動又會很近，是內部管理重要的一環。如果，拿他來跟古代相比，HR有時角色上 像是皇帝身邊的太監，也容易成為抓耙子 至於你提到這樣的工作是否有前途，HR有他的市場，也有職涯發展的潛力 但由於這行的進入障礙很低，競爭對手相對較多。 而進入這行要先有的心理準備就是，paper work很多，剛開始要打的基本功大多從 payroll(薪資)開始，這樣的起頭會是很煩人的，但卻是最基本的 假設進入只有2~4人HR Dept的公司，加班是無法避免滴若是進入Head Hunter當HR 一定會rotate到所有的function，而這樣付出的代價則是會很常加班，特別是在月底 月初要發薪的時候哩。 : 作人力資源管理的工作 : 如：招募、人事行政、教育訓練...等 : 這樣的工作有前途嗎？ : 是在大公司才會有升遷嗎？還是？... : 請各位有經驗或是有想法的大大，說說看 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1112541159.A.F41.html", "date": "Sun Apr  3 23:39:54 2005"},
{"author": "artspace (哈咻！)", "ip": "", "title": "[心得] 就業壓力與內心快擇", "messages": "sospeter:看的出來你得過徵文大賽冠軍^^ stephaniee:可是有錯字...  不過真的挺通順的文 不錯 bxxl:為什麼去上班就叫被體制吞食呢? 應該也有人把上班 bxxl:當作是經濟來源,下班後再做興趣. 即使不上班,多半 bxxl:也要打工,或接些case(如翻譯?) 來付生活費. bxxl:真正吞食你的,應該是生活壓力,不管上不上班都要面對 no1:寫的不錯~我也退伍兩個月而已~一起加油吧 boni:Welcome to the EARTH, Welcome to the TRUTH. ojh:大推Mr.Chidren的kurumi 這支mv鼓勵我下了不少決心 neverend01:http://tinyurl.com/2tldft", "content": "從上次參加就業博覽會後，心裡面突然就昇起一股莫名的焦慮，突然覺得前途茫茫， 這是以前單純的學生及苦悶的當兵生活中從來沒有感受到的。 記得還沒入伍前，跟朋友在抱怨入伍前的煩燥，他安慰我說：就當做放個長假吧 那時候挺不以為然的，心裡只想這兩年要怎麼熬過去；而每次要收假時坐在車上看著 窗外，總是感嘆又要暫時離開正常世界，沒想到，一轉眼，這個長假就要過去，馬上 就要回到朝思暮想的正常世界，心裡卻有些恐慌；以前聽說即將出獄的犯人都會有 一種害怕再次面對社會的恐慌，不知道即將退伍的焦慮可不可以比擬。 這一年多也想了很多未來的事，當然，最好的打算是能直接考上研究所了，不過考了 幾次下來，越來越沒信心，想想寧願差很多落榜，也不要跟以前一樣差個一分或些 微差距沒考上，那樣真的是會槌心肝，偏偏覺得後一種情況的可能性很大，如果 這樣那對我真是很大的打擊 就在等成績單的這段時間裡，先了解了不少工作的內容與性質，也在網上作了相關履 歷，希望有機會能先找個工作機會預備；不過大慨是太誠實了，在備註那特別註名說 目前還在等成績單，希望獲得諒解....之類的字樣，可能就是這幾句話，讓投出的 履歷都石沉大海，讓我不得不想出了一個沒收到自我安慰的藉口。 感覺自己現在就站在人生的十字路口，沒想到也終於輪到我來面對這些事了。想到這 裡，就不得不佩服起父親那一帶的人，很多都只帶了一點點錢就來台北闖天下那種 氣魄；也許是現在生活較舒服了，又或者現在各種找工作的管道更多了，就缺少了那 種冒險的精神；想想慚愧，我們這養尊處優的一代，光是進入職場的平均年齡就不知道 晚了他們多少，更別提去了解那些人情事故，面對壓力那回事。 現在有一種焦慮，開始會主動去找各類進入職場的資訊，上了網也忍不住去討論職 場的群組逛逛；開始會注意各種面試的注意事項；開始會注意各大公司的招募時間； 開始會比較各種工作的薪水；也開始會留意一些求職陷阱；現在的心情可說是三心兩 意。但很諷刺的，偏偏這些都是以前我不太在意，甚至是嗤之以鼻，覺得俗氣的事； 可是當面對了，確又開始對現實低頭。 以前總覺得工作要找跟自己興趣相近的，做得才會順心，所謂樂在工作；但等到真 正面對就業及進入職場壓力時，才發現樂在工作這四個字是這麼的理想化。一直覺 得自己應該過得是一種無拘無束的生活，生活嘛就是要過得開心，何必違背自己的 本性；但現在桌子旁邊放了幾張某某大公司集團的簡介，這種信念就開始動搖了。六 七零年代日本大學生的反美日安保搞得沸沸湯湯，霎時間，讓人有英特耐雄耐爾就一 定要實現的錯覺，可是到了七零年代末八零年代，通通消聲匿跡；為什麼？通通進入 商社內了，這些人也成為八零年代到現在日本社會的中堅，簡單的說，就是進入體制 內了。 我想，現在恐懼的大慨就是體制這如同要把你一口吞下去的巨獸；我應該照著自己 的興趣做我喜歡做的事，然後過著波瀾萬丈，成敗自負但可能會成為傳奇的生活呢？ 還是進入這個體制，乖乖的做等升官，依照人生行程表般過著穩定的生活。當然啦 能成為體制內的傳奇也不錯，不過那好像也不是人人都能做得到。 前不久，看了Mr.Chidren的krumi這支MV，描寫四個中年男人拋下工作組樂團的故事， 當時看了是熱血沸騰，心裡直想這就是男人的氣魄呀而自我陶醉感動不已；前幾天 再看時，才發現那樣做是要有多大的勇氣，心裡想的確是換做我做不做得到。沒想到 才相隔幾個月，看同一支MV的感想會有那麼大的不同。 想來想去好像也還沒一個結果，總之，不管未來走上那一條路，是繼續讀書還是工作； 選擇進入體制內還是做自己喜歡的事，都將決定未來後半生的路，寫下這篇文作為紀 念，表示我也走過人生這個階段。 敝人不成材的相冊 http://www.wretch.cc/album/truevoice 敝人不成材的BLOG http://www.wretch.cc/blog/truevoice", "link": "https://www.ptt.cc/bbs/Salary/M.1112640832.A.5AE.html", "date": "Tue Apr  5 02:54:40 2005"},
{"author": "wuso (撐不過去時就想想未來)", "ip": "", "title": "Re: [問題] 請問寶橋~", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 哈囉大家好 : 我在這一期的career看到寶橋的相關文章 : 覺得還滿喜歡的 想要去試試看 : 請問有沒有網友了解比較這一家公司啊? : 感覺會很拼耶 : 我上他們的網站 發現有校園徵才 : 還有青年領袖營之類的東西 : 可是都過期了 : 不知道還有沒有機會可以進去 : 他們會不會只偏好前幾志願的畢業生啊... : 可以請大家給點訊息嗎 : 謝謝您 今年寶僑PG的校園徵才在3/20截止收件了 因為它最主力就是收校園徵才的應屆畢業生（工作一兩年經驗的也可） 除了正職之外 也有internship可申請 不過今年也是3/20截止收件 再來可能要等看寒假那一波有沒有要收人 要不就要等明年三四月畢業季吧 招募過程大概是這樣 先上網登入寫履歷 接著會收到一封email 有一個assessment link 點選後會去做一個12頁的問題 有一些問題問的是個人經驗 部分問答部分選擇 還有部分題目類似性向測驗 如果通過的話 會接到筆試通知 筆試考的是英文與數學解題 有九十分鐘 通過後 是兩次面試 細節尚不清楚 據說最後還有一個group discussion之類的一整天活動 但到這一關的人恐怕已經由最早寫履歷的上千人篩選到只剩十來個人吧 我不確定寶僑是否偏好前幾志願的畢業生 但是知道的是它只在台政清交成大辦校園說明會 但是我認為只要肯嘗試 還是一定有機會的 因為實力與企圖心還是最重要 只要履歷寫的用心明確 做assessment之後符合寶僑要的人格特質 筆試面試就完全是實力之爭了 跟那個學校畢業的沒有太大關係吧 還有 英文在整個招募過程角色重要 從填履歷到assessment到筆試 都是全英文 面試雖然尚不清楚狀況 應該也至少有一定比重 就這幾點提醒你囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112687032.A.8F0.html", "date": "Tue Apr  5 16:01:27 2005"},
{"author": "edrica (o_o)", "ip": "", "title": "Re: 請問司法官的薪水", "messages": "sternhell:從我剛念大學就說要三合一，現在我已經 sternhell:研究所畢業再加上當完兵了... ehom:這就是政策...隨時可以轉彎的... law:檢察官要開死亡證明,要有心理準備時常看到血和腦漿內臟!! waterspout:我記得不用相關科系  只是要大學就是 neverend01:http://tinyurl.com/2tldft", "content": ": 這樣的問題好像太市儈了 :p : 因為今天在外面念了一天的書 回到家很疲累 : 順口抱怨了一兩句 : 沒想到老爸竟然說如果一樣要念那麼累 : 幹麼不去考司法官 : 只要考上 一個月就十幾萬 : 害我聽了很挫折 : 如果司法官的報酬率那麼高 : 那我也去轉行好了 :p : 呼... 司法官目前為止，還是單一考試，未來將改為三合一。 甚至以後直接由律師裡面挑選，等於另類的需要有工經驗。 為什麼難考？因為考的人多(好像是廢話 :P)。 法官我記得最初的本俸就超過九萬了(這部份也許有網友更清楚)， 其他的年資什麼有的沒的加一加，基本都超過10萬以上。 其實最吸引人倒不是薪資，而是：法官是終生職，國家不能逼你退休。 很多法官幹到六十幾還在幹，有的比較聰明，幹一幹退休，開始領月俸，然後再到 大學教書，爽的很。 報酬率高？我可不這麼認為。光寫刑事主文判決書，我看就會要了我的命。 考上司法官後，他們有一套分發的制度，會分成法官和檢察官，然後再分發。 檢察官不用我說，大家常在電視上看到，專門負責蒐證和起訴，那些人是很累的。 法官呢，當然也累，他們不用蒐證和起訴，但是要寫判決。 有的法官為了趕進度，一個晚上熬夜寫出上百頁的判決大有人在。 況且，年輕的法官剛開始一定是接刑庭的法官，為什麼？因為刑庭最難判，審理要花 很常時間，判決也最難寫。民庭則最好判，快的幾分鐘就結束了，因此都被資深的法 官佔走了。所以報酬率好嗎？不見得，要熬過那段青澀期才叫生活的開始啊。 我不是法律系的，我只是在法院服過役的死替代役。 也認識不少法官，錢是很多啦(我們常凹他們請吃飯)，但我覺得生活品質頗差，而且 也很無聊。不過想要一步登天，從此過著幸福快樂的日子，還是可以努力看看。 只要大專以上法律相關科系的有志青年都可以報考。 我們替代役裡就有25歲左右，四榜提名的怪咖(司法官、律師、書記官、研究所)， 所以，有夢最美啊。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112711757.A.673.html", "date": "Tue Apr  5 22:50:56 2005"},
{"author": "first (退一步,天空還是很美的)", "ip": "", "title": "Re: [請益] 我該繼續忍耐下去? 還是辭職?", "messages": "kokola:大推!! shihur:說的好就要推一下! skyl:推~學到的東西別人搶都搶不走的~~加油!! reflec:推阿～～～+1 JORDAN1221:說的太好了！大推！ afuu:推~~~ mocona:忍不住推^^ neverend01:http://tinyurl.com/2tldft", "content": "我也算是出社會滿一年 現在換到第三個工作 站在局外人的身分分享一些想法 其實一樣性質的工作 我想走到哪都不會有多少差別 也就是說 你就算現在辭職了 除非你換不一樣性質的工作 不然 大概情況都不會差多少 就目前狀況來說 你是回鍋回公司 所以顯然你對這個公司也還算滿意 下一個公司不一定更好 再者 你也不是完全沒有經驗的人 所以 目前的工作對你來說 應該是得心應手(推測拉) 前任助理留下來的爛攤子 我想你其實可以收拾的很好 只是不甘心 不甘心那個混混助理竟然換到好單位去 然後你要留下來幫他收拾爛攤 所以你到處伸冤(起碼和業務 經理都提過了吧) 可是阿 我覺得這樣對你自己並不一定有好處 第一 你是回鍋的 大家已經在議論紛紛 覺得你有關係才能再進來 如果又大聲嚷嚷 把事情搞大了 碎嘴的人只會越來越多 而且上面一定覺得你很難搞 讓你回來了 就是看重你的能力 覺得你可以把事情做得很好 結果你一回來又嫌這嫌那的 很容易被標記 不管前面交接的好不好 現在做這個職位的是你 再怎麼樣這就是你的工作 就表面上來說 前任助理已經卸任了 現在負責人是你 有問題當然也是找你 抱怨也是要做 好好去做也是在做 那何不趁此機會好好展現你的能力呢? 讓那些碎嘴的人知道 你是因為能力好才再進來的 才沒有靠什麼關係呢 當你可以漂漂亮亮的完成公司的要求 大家當然也就對你另眼相看 我第一份工作是學校助理 前任助理也是交接的不太好 剛接的時候我真的是一問三不知 人家問什麼我都不知道 什麼經費拉預算拉結算拉 哩哩摳摳一大堆 心裡當然很幹阿 覺得有些問題是前任助理造成的 為什麼要我來收? 可是我媽說 他把工作內容告訴你了嗎? 告訴你資料放在哪了嗎?把資料轉交給你了嗎? 如果有 那他就已經完成基本交接了 交接的好不好 完不完整 只是他個人的問題 他願意把自己任內的東西都處理完才交給你 那是你好運 他丟了一堆爛攤子給你 那是平常 對他來說 他已經沒有責任了 所以我連續好幾天都埋頭在資料裡加班 (我媽說很少學校的行政助理竟然會跟我一樣加班的) 後來做到上手 就覺得很有成就感 我覺得工作不只是加強專業能力 學習能夠在心態上調整過來 是更重要的事情 尤其是當還年輕時調整 對自己受益無窮 而且目前看來 你的業務和經理其實都看得到你的努力 (做得要死上面的人還看不到那才嘔) 那適度反應後就該閉嘴了 不然很容易被歸類成只愛要求不愛做事的族群 (這是刻板印象 你可能不是還被這樣認定 不是很冤嗎?) 拉拉雜雜的打了一大篇 我也還在學習 一起加油阿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112750193.A.524.html", "date": "Wed Apr  6 09:47:58 2005"},
{"author": "cheer1104 (cheer)", "ip": "", "title": "我最不爽的一次工作經驗！！", "messages": "stephaniee:好文 清楚條理合理 一定要推！ pipipikachu:寫這麼多.看起來真的超不爽的.辛苦了~XD corridor:推啊..不是每個年輕人都不耐操但是要合理的操 vccll:蠻想知道是哪一家門市  有機會去看看 xjazz:要是我會找人教訓她耶....白目的店長 SDchi:可是不在流通業好像也會遇到這樣的主管說... owhaha:純好奇 你說被性騷擾 我沒看到內文裡有說阿Orz lovepuma:萊爾富好像沒啥競爭力.... allenpn:推樓上，應該是想加入CVS的戰國時代，但也有1000 allenpn:店家數了，具備一定的規模 newstranger:那你可以去全家或是Seven試試看啊 bill207:好像以前我部隊的士官長~~ ohiyu:唉..我可憐那個爛女人..有可能就一直爛到老..自己都還不知道 ohiyu:也可憐那家公司...下面有爛員工...也裝做沒看見.... ohiyu:我曾待過數字的那家當工讀生..在老鳥時..店長都要我們對新人 ohiyu:要\"嚴謹\"一點..店長說如果在初期撐得住我們\"嚴謹\"的話..以後 ohiyu:也一定待得久..做的好..但如果店長用的方法不對..我想..只會 ohiyu:嚇跑更多的人才..增添公司不好的信譽而已..更何況便利店是做 ohiyu:社區或區域型的銷售..很難看見對公司有增益處.. neverend01:http://tinyurl.com/2tldft", "content": "企研所畢業後的第一份工作，是擔任萊爾富儲備區主管，由於我以前就有幾年的相關 經驗，又是 MBA，所以很快就錄取了，原本以為要快快樂樂的進入職場，沒想到卻是一連 串不幸遭遇的開始。 我被分配到屏東一家門市作實習，主管還要我別因為是碩士就輕視門市裡面的員工， 還說以前公司都找不到碩士到公司上班，是加薪以後才慢慢有的，我很客氣的跟她說我以 前跟同事都處得很愉快，請她不用擔心。 那個主管還說這個門市的店長已經工作了5、6年，還沒有交男朋友，工作很認真、人 很OK等等，當下我就很懷疑，根據我的經驗，工作很多年，還沒有交男朋友，只有兩 種可能：一個是她很單純，另一個是她很難搞，原因通常是後者。果不其然，我第一 眼看到這店長，我就直覺，她很難搞。 一開始上課我就發現，這個店長脾氣很不好，我坐在第一排，如果聽不清楚請她再說 一遍，她就會很不高興，還怪我沒有認真聽，事後我比對其他上課者的筆記，其他上課的H還要借我的筆記去抄，因為他們怕吃排頭，所以聽不清楚也根本不敢問。 以後所有活動都一樣，只要這個店長她說過一次，甚至一次都沒說過，你提出問題， 她都會很不耐煩、很不爽，甚至我買東西她算錯帳，我跟她反應，她還堅持沒算錯，事後 證明她算錯帳，她還一副很不爽的樣子，好像都是我的錯一樣。 公司會安排測驗，以便了解儲區狀況，這個店長還會自己安排測驗，理由是要了解你 對門市的了解狀況，結果是上班時間她會無預警的安排考試，搞得大家神經兮兮。 為了工作方便，我選擇住宿，房間就在門市二樓，這個店長還會不定時給你突擊檢查 ，未經我同意任意打開我的房間檢查，然後在工作簿上跟你說，以後不在房間，要記得關 燈、關冷氣。 門市裡的其他員工也一樣，動輒對我們儲區發飆，我就曾因為打標動作不順裡面一個 女儲店的意，被吼著大罵；我是這樣教你的嗎~其他人嚇的都不敢講話；這個女儲 店還會指著玻璃、貨架跟你說：這個給你擦~等我回來要看它乾乾淨淨，有一點灰塵或 膠帶，你就慘了。。 最後一次讓我忍無可忍，是我站大夜班，原本一切都很OK，到了早上，天氣晴朗，和 風送暖，是個十足的好天氣，結果下班遇到店長，板著一張臉，沒好氣的對我說，有儲區 反應我們這個班不跟他交班就自行下班，我說沒做這樣的事，然後跟她確認交班程序：不 是應該先點貨，然後數錢，然後交班，我都是按規矩做的。 話還沒說完，她居然揮舞著她那臃腫的手臂和指頭對我破口大罵：你要搞清楚~ 你只是一個學員而已~我覺得你的態度很不好~。我滿是疑惑與無辜的回 答她，我不可能沒交班就自行下班，幾天前的事情有點忘了，我要想一下。 她吼得更大聲：你的意思是說我誣賴你囉~怎麼可能幾天前的事現在就忘了~好~ 不然我把所有人找來，大家來對質~我心想，我又沒說你誣賴我，我只是跟 你說我沒做這樣的事而已，我看她一副誓不罷休的樣子，最後只好忍著氣跟她說：對不起 ，可能是我有那邊疏忽，以後我會改進。她才一副趾高氣昂的嘴臉說：這次就算了， 下次不要再犯就好了。 後來我才知道，原來是前一個班，短少一千元現金，居然“牽拖”到我這兒來，事後 我回想當天的情形是我站晚班，那個儲區站大夜班，他自己十一點的班，十點五十分才給 你到門市，然後慢慢的點他的貨，點到快到十一點半，我看他點那麼久，想說先到倉庫看 看有什麼需要幫忙與學習，因為那個女儲店和另一個儲區在倉庫，我想要是她教什麼我沒 學到，要她再講一次，肯定又有罪受，結果剛好那個大夜班點完貨，也不鳥我，自己在那 邊點錢交班，事後賠錢還怪到我的頭上，明明自己耽誤我下班時間，還怪我耽誤他上 班時間，真是可笑。 後來我回去考慮了三天，第三天還是請假繼續在家考慮，最後還是決定不再受氣下去 所以第三天連夜打包回家，事後打電話跟公司說我不幹了。 這是我最不爽的一次工作經驗，那個店長是我這輩子遇過最機車、最囂張的一個店長 ，我從來沒見過這麼爛、這麼囂張的店長，只要有一點常識的人都知道，不可能會有人沒 交班就下班的，更何況我還是一個新進的人員，什麼下次不要再犯，根本一次都沒有，而 且有概念的人都知道，站收銀誰沒賠過錢，上千元我都賠過。 想到在那家門市受的一連串侮辱，就讓我憤恨難平。我想我念到 MBA，又有幾年 相關工作經驗，是哪一點對不起他們公司？ 那個店長號稱有5、6年經驗，那她就是我所認識的店長中，資歷最淺的一個，我帶過 的人中，有人年紀比她還小，到現在累積的店長資歷都比她還高呢~ 裡面的儲店更是不 像話，工作沒一年就跩成那副德行，真是滿門市的井底之蛙，更好笑的是，她們還會 很自豪的跟人炫燿：你們都不曉得，那個XX門市的態度有多惡劣，我都受不了呢。 事後我還好心的跟他們萊爾富客服中心反應這些情況，而且清清楚楚留下我的姓名、 電話、住址、信箱等等資料，原本以為會得到他們公司善意的回應，結果是一個屁也沒有 ，我還不死心，不只一次到我家附近的萊爾富直接跟他們店員反應，希望他們轉達，結果 也是音訊杳然，我想他們公司大概認為這是離職員工的報復行為，所以不予理會吧。 那個店長是我目前所遇過的店長中，最機車、最囂張、最賭爛的一個，我這輩子討厭 過的女生不超過 5位，她已經榮登我個人生涯中，最機車女性排行榜的第一名，她比我在 企研所遇過最機車的老師還要機車一百倍以上，這個記錄，也是因為遇到她才打破的。 後來我忍無可忍，把這件事po在美麗之島的超商區，而且“主動”送給他們公司一份 ，才收到他們公司的道歉信，一說不知情，二說會處理，我問如何處理？回答是“讓她們 去上課。” 為了這件事，我還上勞委會網站詢問申訴管道，他們建議我去地方勞工局申訴，我本 來一直希望他們公司可以自己“清理門戶”，所以一直沒送勞工局，事後我追蹤發現 ，那個投訴我的儲區已經自己滾蛋，那個店長還在職，說是已經上完課了。 他 X的，我從上班第一天被罵到最後一天，還被侵犯隱私權和性騷擾，這件事從頭到 尾算我倒楣就對，這公司也真奇怪，這種店長還當成寶，真是好笑。 這件事後，我再也不到這家公司消費，而且我都建議我的親戚朋友不要到這家公司上 班，以後也不要買這家公司的股票，因為這樣的人事與管理，實在很糟糕。 經過這次的工作經驗後，我的生活多了一項樂趣，就是模仿那家門市的店長和儲店罵 人的嘴臉給親友看，看過的人無不瞠目結舌、拍案驚奇，因為實在太富戲劇效果了。 最近看新聞說年輕人都不進流通業，我看了很難過，如果一個有學歷、有經歷的 年輕人進物流業，要被這些沒知識、沒常識、又自以為是的豬八戒惡搞的話，誰要進流通 業？ 如果有人批評年輕人不進流通業，請他們來看看我的遭遇唄。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112773979.A.B33.html", "date": "Wed Apr  6 16:35:20 2005"},
{"author": "abu (abu￼ ￾N￾ ￾ ￾ ￼ )", "ip": "", "title": "Re: [問題]請問關於萬海航運??", "messages": "pinkEVA:推這篇 neverend01:http://tinyurl.com/2tldft icemaker3388:推", "content": ": 想請問關於萬海航運的職務的部分~有幾個問題想請教大家 : 他和其他海運業的應徵職務部分~萬海似乎分的比較細 : 但萬海並沒有應徵像陽明.長榮所謂的營業企劃人員 : 1.是萬海沒有這項職務還是說萬海的業務人員 等於 陽明長榮的 營業企劃人員? 基本上.. 長榮萬海陽明所謂的營業人員營業企劃人員都是類似的職缺 在這個產業裡面不太可能讓您有機會直接跳往所謂的企劃部門(不妨參閱小弟拙作) : 2.我對萬海的高階主管秘書.總經理室人員.人力資源人員.業務人員等職務 : 都很有興趣 : (1)萬海是一次只能應徵一個職務嗎? : (2)如果只能應徵一個想請教大家各個職務的錄取人數大概是多少? : (3)這些職務是否對於系所或學校有偏好? : (4)就萬海以上4項的職務哪個比較有挑戰性?可以有比較多的成長? 相信在板上海運同行潛水的朋友還蠻多的.. 良心建議 與其在網路上問不如直接撥個電話給該公司的人事部門 這樣做有幾個好處 1. 避免迷失在他人過往的經驗裡面..畢竟各屆招生還是有些許不同 2. 規則是人家定的...該公司必定也有告知義務..勞基法裡面有很清楚的規定吧 如果連他們自己都說的不清不楚定位不明讓您摸不著邊 請重新考慮是否要加入此公司 3. 我相信只要腦筋清楚的人一定可以考過筆試 但面試的第一關一定有人事主管..您的積極詢問俾能給對方較佳的印象 也讓人家相信您是有準備的..不是來浪費別人時間.. 招募人力..也是人家公司極大的成本支出..您說是吧 4. 挑戰性高低往往在於自己準備的多寡..成長與否..更是與投入工作成正相關 您的問題就甭問了...問問自己比較實在..您是否做好投入職場的心理建設 : 3.若職務劃分的這麼詳細是否會像其他同行一樣會有完整的教育訓練? 嚴格說航運業裡面變數過多實在不是可以透過所謂的教育訓練可以片段授與的 但就我所接觸過包含萬海陽明長榮正利德翔(國內五大貨櫃輪航商)的朋友 每個人都是願意分享的... 換言之這個產業的經驗累積價值遠大於教育訓練課程 簡單說個例子 日本海運業每年四月到五月都有所謂的春鬥 也是是勞方跟資方就年薪進行談判 破裂後往往造成各港口連續罷工..進而擴張到美西..美東 最後影響到這個產業全球運價水準 另外一個例子 每年區域原物料價格調整..造成的供櫃與運費需求及艙位調整 這還包含到散裝輪市場與貨櫃輪市場之連動關係 這些都不是簡單的文字可以說明的..唯有經歷過 由過程轉換為自我對未來判斷... 但往往都是出現莫非定律...需求變化遠超過預期 這樣說..不知道您是否了解 興趣的累積是成長的主要來源 : 4.有爬過前面的文了但對於萬海航運還是很陌生這家是個怎樣的公司? 這部分就不是簡單的篇幅可以介紹的 如果您對於海運業有更深的興趣..小弟很樂意為您解答 飛揚在十七歲的窗口 微風 拂起夢的漣漪徘徊 在幻境與現實之間 只是兩行淚 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112797226.A.E9C.html", "date": "Wed Apr  6 22:46:33 2005"},
{"author": "HT2576 (金色雙蟹)", "ip": "", "title": "Re: 請大家幫幫我爸 關於新舊制的抉擇", "messages": "bwnzer:感謝大大提供意見 shinza:關於年資 一年領兩個月 好像是在十五年內,超過 shinza:十五年的話,一年以一個月計算,有錯請指正 bachiku:1到15年.1年是1個月~15年之後..1年是2個月》》》 bachiku:應該是這樣算??!! neverend01:http://tinyurl.com/2tldft", "content": "關於退休金 舊制：在同一事業單位工作滿15年以上，且年滿55歲而退休者 即可領有退休金(每一年年資領兩個月) 新制：對於工作年資與是否在同一事業單位並無限制，對於年齡也無限制 也就是說你在X公司工作了3年，換到Y公司工作5年，再換到Z公司工作2年 這樣累計年資為352=10年 而退休金則是有兩個部分： 一部分是勞基法規定的，公司必須以該員工每個月實領薪資的6%為退休金 例：甲這個月實領30000元，30000x6% =1800 則該公司這個月就必須提撥1800元給甲做為未來的退休金 而此筆退休金必須等該員工年滿60歲時才可以領 另一是部分則是自願提繳率。 所謂自願提繳率就是除了上述勞基法規定該公司必須每個月提撥6%做為該勞 工退休金外，勞工每個月可自願從其實領薪資當中提撥0~6%的退休金至自己 的帳戶中。 例：甲這個月領實領薪資為50000元，且甲選擇自願提繳5%， 則50000x5% =2500元，此2500元就是加到甲自己的退金帳戶裡 而甲這個月的實領薪資為500002500 =47500元 同樣地，這筆自願提繳金額也是要到年滿60歲時才可以領取。 大略是這樣，若還有不清楚的可以再問^^ : 我爸是在一家小小塑膠射出工廠上班 : 民國 77年中開始上班 : 88年有離職一個多月 (有爬文 根據法令 年資好像可以併計) : 之後又復職上班至今 (目前已快54歲) : 最近面臨新舊制的抉擇(明晚以前決定?)， : 請板上好心的大大能不能提供一點意見? 你要笑就趁現在，因為最後笑的人會是我", "link": "https://www.ptt.cc/bbs/Salary/M.1112956532.A.12F.html", "date": "Fri Apr  8 18:35:53 2005"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "", "link": "https://www.ptt.cc/bbs/Salary/M.1113042707.A.0A8.html", "date": ""},
{"author": "smallray (嗯)", "ip": "", "title": "Re: [建議] 若你要考軍情局，請三思後再三思", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《lyan (lynn )》之銘言： : : 我爸在軍情局做了十幾年，現已退休了，我的確不清楚他真正的工作內容，蠻神秘的 : : 他說年輕時偽裝成船員跑船或者各種身分蒐集情報，我不知道現在是否還是跟之前一樣 : : 他說裡面很黑暗，我之前也想去考，但我爸叫我不要去，他說裡面很糟， : : 他身體都被氣壞，我覺得如果你是有才氣的想要一展抱負的就別去了，因為那邊是 : : 小人的天下，長官只喜歡會拍馬屁的人，內鬥很嚴重， : 長官喜歡拍馬屁的人 這種情況到處都有 : 但是有爛長官 就會有好的長官 有打混的同事 就會有認真的同事 : 可遇不可求 在任何機構單位都是一樣 看個人吧~~個性適合很重要 也許進去前應該先做性向測驗 多了解自己比較好 : 現在軍情局、國安局、調查局都非常難考 : 進得去的反而都是精英了 跟公家機關一樣 : 我覺得現在公職人員的效率比從前好很多 : 希望很多能力很不錯的新血 不要只看在錢的份上考進軍情局 : 而是能夠實際去改善軍中的效率、氣氛、環境 : （可能還需要很長一段時間吧） 國安局調查局這種要高考的當然難考 但是軍情局就差很非常多了...(因為對大陸、軍職、不公開、危險) 前年那一屆 除了女生比較難考（進去的大都是國立大學畢業） 男生幾乎是沒什麼聽過的大專畢業的（例如朝陽的就好幾個，技術學院居多） 我自己是完全沒準備就考上了（我已經離開那裡了，爛地方） 反正只要你在大陸沒有親人朋友，考上的機會就大增（怕被大陸滲透） 我只能說 這幾年軍情局靠著到台政大北大的校園徵才，騙了幾個台政大的學生 反正只要考進去就有一半的機會繼續待下去 只有抱著有一份固定的薪水，退休後有穩定的收入想法的人 才能在那裡呆的下去 （難怪常常有退休軍情局幹部，被對岸收買...雖然他們上了一大堆愛國教育..） 千萬不要作不切實際的幻想（電影裡的情節完全不會上映）可以出國OOXX(出國僅限大陸) 也不要以為這是份 上下班固定 公務員般的生活 （我房東就是軍情局的，我常常清晨才看他疲憊地回家） 危險的成分也有，尤其近年大陸那邊抓了很多台灣的人 被抓了 軍情局是不會承認的喔 三思啊 我實在很不想看到有學弟妹再去考那個了 （除非你很愛國之類的...那我也沒話說） ", "link": "https://www.ptt.cc/bbs/Salary/M.1113184668.A.661.html", "date": "Mon Apr 11 10:18:30 2005"},
{"author": "girlsleep (冬天不要走)", "ip": "", "title": "Re: [問題]關於誠品", "messages": "agift:朋友的女朋友做過..薪水跟付出真的不成比例喔 agift:如果要求的不是這麼現實可以考慮 agift:算可以學到一些東西吧..不過真的很例行公事 pomyopnion:不過有意走出版業的 誠品是很好的跳板 neverend01:http://tinyurl.com/2tldft eva110101:請問為什麼女生薪水比較少？", "content": ": 請問有人應徵過誠品的圖書管理專員嗎? : 想問一下有人了解他的薪資結構如何?? 應該算是負責書區的上架下架調整排面之類的工作 會比較希望假設說你是哲學系畢業的 會叫你去負責中文圖書區 當然若沒相關經驗的 也要你對書區有概念 薪水畢業一進去女生約25k 男生約27k 要排班 有點累 有時要輪櫃檯 如果你對閱讀有興趣 在那邊是蠻不錯的 以上是以前我知道的 現在不知道有沒有改 而且每個地區的起薪又不太一樣 我上面說的是台北 其他地區不知道 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113211811.A.DC7.html", "date": "Mon Apr 11 17:35:53 2005"},
{"author": "iloveu616 (依賴自己)", "ip": "", "title": "[心得] 三人公司的甘苦談", "messages": "little1221:恭喜你囉... M8M20M22:office2005好棒啊 minj:OFFICE2005..我笑了 mavis1024:請問原PO,如果薪水40K的話,你會繼續做嗎? iame:請問老闆是阿山的[阿山]是什麼ㄚ? @.@? f8922090:山姆大叔~~!?美國人嗎 kylie720:攻洗 berrykuo:會不會是原住民? msmonky:印度阿三 neverend01:http://tinyurl.com/2tldft", "content": "我是在三人公司待的一個小小業務助理~ 剛去的時後老闆和老闆娘都會對你很好 日子一久了 本性慢慢流出~ 老闆是阿山~老闆娘是台灣人~ 我的個性從開朗樂觀到現在的悲觀消極~ 我想他們對我的影響真的太大了~ 前陣子我差點去掛精神病科 只要他們其中一個不爽~那我那天就別想要有啥好心情了 在那最快樂的事應該是接電話吧~ 起馬讓我有講話的機會~其餘時間都是在當自閉兒~ 中午睡覺有電話要趕快起來接~ 中午吃飯也要看時間~ 老闆偶爾要趕件~我得充當快遞~在市區騎著我的小銀飆來飆去~ 平常還要幫他那兩隻臭死人不償命的約克夏擦尿撿大便~ 他的狗心情不好還會咬你兩口想趁機75他們又被咬 看狗就知道主人個性這句話說的一點也不假 辦公室亂到不成樣~髒到不行~ 一開門就會有很重的尿梢味的那種~ 阿山三不五時就發表對世界各國的言論自以為的表情讓人很想揍他~ 另外還要充當搬貨人員~因為老闆娘力氣小~靠~我力氣就很大嘛? 自以為給你加個薪就等於簽了賣身契~ 阿山常常在你面前畫著公司未來的大餅~(我聽了兩年沒一次實現) 我想他們比較適合請機器人來工作~每天要做的雜事一堆~大部份是他的私事~ 離職了還要忍受他們冷言冷語~還會寄證嚴法師的明言給泥~ 我搞不懂~這種公司待下去有啥前景？ 老闆們認為我是個沒經驗不知社會險惡的小女生我屁 我只是裝傻因為吐朝他們我想對我沒啥好處 之前電腦中毒了還得自己修理跟男友介來新版office2003好心問老闆娘 要不要升級他居然回我不用了他用的是office2005的真強 不懂又要裝懂想笑又不能笑罷了動不動就吼來吼去 不要問我為什麼可以待這麼久因為我也不知道自己在想啥 不過我就要解脫了四月底期待呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113233965.A.3C3.html", "date": "Mon Apr 11 23:59:21 2005"},
{"author": "c016 (becky)", "ip": "", "title": "Re: [問題] 公司人很好，可是事情太少，怎辦", "messages": "a09116:筆記筆記 Misako:好文，推一個 ~ yannchu:不同意，有時候妳也要站在那位的立場想。 pasmoi:這些話很好，你確實該在她閒的時候就告訴她 pomyopnion:她也覺得遺憾吧 畢竟人家出來也想多學東西 pomyopnion:累積經驗啊 dawnyh:推樓上的~我主管我從來不會這麼說~ nextstar:主管總是認為你會懂，所以什麼都不說 rivers369:但助理要是真的在上班時間\"充實自己\".... rivers369:主管很容易看不順眼吧? chyan:推三樓 neverend01:http://tinyurl.com/2tldft", "content": ": 我在一間貿易公司當業助，這間公司的人算還滿好的 : 講話也都很和氣，問東西也滿肯教，可是他們分配給 : 我的工作真的很少，常常一下就沒事做了，問要不要 : 幫忙也不用，說每個人都有自已負責的，不用幫忙， : 我真的覺得時間很多，很無聊，有人可以建議一下嗎 : 這種情況你們會幹嘛，不然每天呆呆浪費時間，唉 關於這個問題，我有一些經驗可以分享一下 之前，因為工作量很大，所以上頭賞了我一個助理， 助理是大學畢業(我是二專，現唸夜二技~~)，很聰明也很勤快，我很喜歡。 唯有一個問題，就是因為她很聰明，一教就會，所以我不須要一直被打擾， 但也因為這樣，她很快把事情做完，然後問我還要做什麼， 我自己的工作很多，而且因為權限的問題，無法授權給她做， 所以我請她在有空的時候，學點別的，也不希望她這樣浪費時間、能找時間充實自己。 然而，過沒三個月，她就離職了，輾轉聽說是因為她覺得沒事做很無聊(她跟我說的 理由不是這個~~) 我一直想告訴她的是，其實，事情是做不完的，只是你不知道也沒去細究工作內容而已 所以，她只是把我教她的，也就是我做的流程做一遍，跑文就跑文，影印就影印， 如果跑文的時候多看兩眼跑的東西是什麼？為什麼要跑？怎麼跑才比較有效率？ 如果影印的時候注意一下影印的資料對自己的工作有沒有關係？別人是怎麼做的？ 甚至，公司的資料庫、網站、條文有空就拿來看看研究 也許，她就不會覺得無聊沒事做甚至將來能發現我的流程有問題比我做的更好更快 可惜，她就這樣走了 所以，給你個建議，也許同事們很忙，但我相信如果你有問題他們一定肯教你 但就因為同事忙，所以你更要自立自強，前人走過的必留下痕跡， 看看別人是怎麼做的？再想想自己有沒有更好的方法去做會更快更好 這樣，我想你應該會很忙，也會很快的進入狀況的 與您共勉~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1113239020.A.B25.html", "date": "Tue Apr 12 01:19:08 2005"},
{"author": "riko (很憂鬱)", "ip": "", "title": "Re: [請益] 請問關於電話行銷專員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 關於這金融保險業 內勤的業務人員 : 福利週休二日 固定上班時間 屬正職人員編制 : 不知道版上是否有經驗的朋友分享看看心得呢?謝謝 我想應該大部份的金融保險公司都一樣吧，一進去職前訓練大概是1個星期。 公司會教你要怎麼回答某些問題，也是有一本教戰手冊(很像詐騙集團喔^^) 你並不需要自己去開發客戶，公司會提供名單給你，打完了還是會有的啦。 不過並不是每個客戶打一通就算了，有時候還要你回頭去打沒成交的客戶。 其實做業務員本來就要有心裡準備會被拒絕、被罵、被掛電話，自己要做好 心理建設，不要被掛電話就沮喪，還有一些客戶因為不好意思一開始就拒絕 所以你可能會一直講一直講，花了很多時間跟他講商品，到最後問他要不要 買的時候，他會回答你我再考慮看看好了，有些人可能是耍你、有些人真 的是不好意思一開始就拒絕。 業績我想這是當業務員都會有的壓力，不管你是跑外面的會是內勤的都一樣。 大部份的考績都是3個月1次，電話一定會錄音，因為每個team的主管會聽你 的對話內容，這樣他才知道你的應對好不好。 其實電銷跟外勤的業務差別就是在於，電銷不用自己去開發客戶，公司會給 名單，也不用在外面風吹雨淋的，對於想做業務又不想在外面跑的人很適合 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113389532.A.BFF.html", "date": "Wed Apr 13 19:01:44 2005"},
{"author": "aitt (未來的cfp級理專(m) )", "ip": "", "title": "Re: [問題] 有人面試過台新的理專嗎？", "messages": "X17870:不評論台新的錯與對，這些做法的目的，就是要找 X17870:他們想要的那種人，應徵者能做的事情就是... X17870:YES or NO!  其他的...其實沒那麼重要 neverend01:http://tinyurl.com/2tldft", "content": ": 因為這禮拜要去面試 : 想請問一下 : 面試的過程和可能被問到的問題 : 謝謝大家。 ^^ 我曾經去面試台新.可以給妳參考.當時面試本來約好10:00 但是主考官居然拖到11:30才來......整整遲到1個半小時 本來要面試的人.由於等不耐煩.因此走掉一些了 主考官來時..就一個一個叫..輪到我時.主考官第一句就問.你為什麼要來台新銀行 對台新了解多少?我就說台新如何如何之類的.接下來主考官又問.. 一間好的銀行必須具備那些條件..你的觀點如何...這些問題回答完後 此時更xx的問題來了.你知道你面試的職務吧..工作內容如何... 請你說說看讓我用你的幾個理由..你認為你憑什麼勝任這份工作......... 接下來主考官問我.那些產品你有信心推銷出去嗎.該如何推銷. 假設我們的產品一無是處..沒有競爭力..?我一一回答這些問題完後 更過份的來了.主考官突然說了一句.我觀察你的言語談吐內容. 以及你過去的經歷.你不像是個可以勝任這份工作的人.... 我再請問你一次...你上一份工作為何只做一年多.....如果你來了以後.. 覺得我們公司又沒發展性.你是不是又要選擇離開? 後來面試當然是沒有過.我覺得那次面試後.讓我對台新的感覺變得很糟糕.. 從未遇過一個主考官無緣無故遲到一個半小時.面試時又故意刁難人的吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1113477540.A.7F1.html", "date": "Thu Apr 14 19:21:22 2005"},
{"author": "constance710 (華華)", "ip": "", "title": "[心得] 很盧的徵才電話", "messages": "chinliang:現在可能連電話客服都有業績壓力了 猛 bxxl:可能因為作保險的人常常很盧吧XD mykt:「盧」應寫作「袽」 neverend01:http://tinyurl.com/2tldft", "content": "自從在104登錄履歷後就一直接到保險公司的電話(人壽為主) 有時真的還蠻困擾的(因為自己想走銀行業) 不過由於自己也做過電話客服的工作知道一直打電話並不好受 所以我也同樣盡量很客氣的回答(婉拒)他們 但是昨天我真的有點火了 事情是這樣的... 之前三x美x人壽有一位經理就打過電話給我 當時我就已經用很禮貌但堅決的態度告訴她我的求職方向在於銀行方面 誰知道昨天她又打給我一直跟我說什麼銀行業要做個十幾二十年阿才能升主管...等等 然後我就說阿我是剛出社會的新鮮人所以還是想先去嘗試磨練一下自己... 然後她又繼續盧... 最後我只能使出父母之命大法跟他說我爸媽希望我進入銀行業等等... 結果她語氣就開始不好了說什麼你已經這麼大了竟然還要聽爸媽的指示去選擇工作 天阿~~~她是不是華人阿難道不知道華人最不喜歡直接很強硬的拒絕別人嗎? 我搬出父母來只是個藉口不管怎樣也聽得出我根本不想要這份工作吧 最後我就跟她說我還是會依照我爸媽的希望去做 結果她就以非常令人錯愕的速度說了一聲好再見叩就掛斷電話了. 接到這種電話感覺真的不太好受 我不懂他們為什麼要這樣搞壞自己公司的名聲 如果他們能友善一點 說不定某一天我想要轉換跑到的時候會考慮這家公司呀 總之我想講的是如果有新手想在104登錄履歷 而你的方向不在於保險或某方面記得要在履歷表隱藏公司關鍵字地方設定 免得像我一樣不小心接到令人不愉快的電話唷~~~ 推 onstance710 :剛又接到什麼徵平面模特兒的電話...也是盧..... 140.115.229.200 04/14 onstance710 :我很想直接跟她說我肥的跟豬一樣把她嚇跑... 140.115.229.200 04/14", "link": "https://www.ptt.cc/bbs/Salary/M.1113483936.A.D08.html", "date": "Thu Apr 14 21:28:08 2005"},{"author": "skyl (ssss)", "ip": "", "title": "[心得] 真是一場表現的非常糟糕的面試><", "messages": "sginkgo:我覺得你沒有表現得不好 反而那公司很隨便 sginkgo:面試的人怎麼能不知道要問啥&冷場呢 (拍) sginkgo:↑我是說負責面試的人啦 jpman:面試的時候把問題集中工作內容及公司上層發展策略 jpman:像部門人數,project多寡,主要客戶,要不要出差 jpman:薪水通常最後問的啦 fayena:我也覺得那公司太扯了不是您的問題 MollyJasmine:我也覺得是公司太隨便了 你不用太沮喪 fionakang:這間公司太遜了～不如別去（藐） neverend01:http://tinyurl.com/2tldft", "content": "剛剛去了一場面試 覺得自己表現的非常的糟糕現在心情好沮喪>< 是這樣子的: 我最近在找工作目前一直想要從事程式設計師的工作我是私立二技資管系畢業的 說實在我的程式功力實在不怎麼樣但是我真的很想做這樣子的工作 昨天我在收信的時候看見有一家公司在徵GIS工程師因為我對GIS不是很了解但是我看到它上面的訊息是對我很有興趣希望我跟他們公司聯絡 我想說既然有這個機會不妨試看看就打電話過去了. 就約了今天面試我很緊張帶著我的履歷過去結果一到的時候 才剛踏進去就看到他們全公司的人都在會議室開會全部轉頭來看我 媽呀我嚇到了我就說我有約面試就看到他們全部的人都很尷尬的臉 = = 玻璃是透明的看的很清楚 = = 大概尷尬了一分鐘全部的人都鳥獸散有一個人就叫我進去一進去就兩個人 坐在我面前我就對他們笑(不然我也不知道怎麼辦><) 就又一個人進來就開始面試其中有一個人就跟我稍微介紹公司做什麼的~ 他們就說因為GIS人材不好找打算自己培訓講完之後他們三個就對看一眼場面突然 冷起來= = 就說我們講完了所以換你講我就突然愣住 我就說那我先自我介紹一下就談 了一下我的學經說實在我真的不知道我在說什麼 ><講的零零落落的. 面試官:喔那你希望從那個程式發展? 我:因為我本身對VB有興趣我想要從VB.NET方面發展那請問一下貴公司是使用 那一種語言來做撰寫的動作呢? 面試官:我們公司是使用VB撰寫的 (一聽到這個回答心裡高興了一下這樣應該沒講錯吧還蠻搭的) 面試官:我們上班時間很長如果你大概有了解的話程式設計師時間都蠻長的你可以 接受嗎? 我:我說我可以接受我知道這是蠻正常的事 面試官:那你有什麼想了解的嗎? 我:那請問一下你們是使用TEAM WORK的方式嗎?(我想說應該都是吧?) 面試官:我們是單打獨鬥型的(就不講話了我就@@又冷起來了)過了一下下 有說還有什麼想知道的 ? 我就說:(突然想應該要問一下薪水不然什麼都不知道)我就說方便了解你們的薪資結構嗎 又冷了他們又互看了一眼其中一個就說副總你說好了 副總:喔我們的薪水都是保密的所有的員工的薪水彼此都不知道理論上是看表現的 我:?????????(這樣是什麼意思勒@@??我真的不懂到底是多少呀@@? 也給我個大概嘛 ) 就一直冷起來我真的好笨喔 >< 完全不知道怎麼問人家才不會覺的我問的很白癡 後來他們三個就說我們需要出去討論一下你稍坐 就出去了我大概等個五分鐘有一個人進來就看著我的履歷就說你好像是住在台中嘛 那你家住在那呢?我就說是台中縣這時候氣氛比較好了因為要結束了 = = 他就突然說:有沒有男朋友呢? 我就:沒有= = 他:尷尬的笑笑沒有我隨便問的有的人會因為結婚跑掉 ^^ 我:= = 他:原則上如果日後有需要的話在跟您聯絡 我:(這樣應該沒希望了吧 = =) 就走了天阿我到底在講什麼 嗚我真的表現的很差他們好像都覺的我問的問提很白癡 有沒有經驗來亂的真的好沮喪我是不是該放棄不要做這個行業 沒有經驗真的不行嗎>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1111041652.A.D98.html", "date": "Thu Mar 17 15:26:33 2005"},
{"author": "xy28 (何時結束)", "ip": "", "title": "Re: [請益] 統一超商找人的標準是什麼呀？", "messages": "doomer:26000的工作有何值得走後門的...???不解 jeffle:我真的很難理解.... xy28:哈對想進去的就值得呀 畢竟統一在南部是很照顧員工 xy28:的大公司，也有發展空間 看它員工流動率就知道 sjade0102:恩恩 真的ㄟ~@@福利不錯說 可惜沒面試的機會~ midstrong:高清愿自己就說他找員工最好是別的員工推薦 neverend01:http://tinyurl.com/2tldft mimiylu:南部很少工作可以超過2萬5的 yoyodio:不是想戰，只是覺得2萬5、6千也要靠關係，真可憐", "content": ": 對於統一超商這家公司很有興趣 : 每次她們有職缺都要上她們自己的人力網去填資料、做線上性向測驗 : 不過，每次都是無疾而終 : 好像我從來沒投過履歷似的 : 是不是她們從性向測驗就把我刷掉了呢？ : 還是這家公司要有人介紹才能進去呀？ 統一 有後門走，真的容易進去 即便是應徵直營店門市（直營加盟褔利差很多） 還記得去年統一在電視大聲疾呼，歡迎大學畢業的人來面試 當時滿想進711 就上線填履歷應徵儲備幹部 徵人條件很簡單：大學畢業對流通業有興趣者 對年齡經歷等都沒要求 為了這個還花很多時間寫報告 因為光填履歷不夠，還要求寫對自己的生涯規畫 以及對711了解多少（要求一千字的樣子..時間久忘記了~） 很快隔天就回到回覆 就短短幾個字資格不符 厚厚讓人生氣 明明符合條件 還花時間搜尋資料寫報告，卻連面試機會都不給>< 到底拿什麼當資格不符的標準阿？？？？ 班上另個同學，她老爸在統一企業工作 職位不低 寄履歷去就通知面試（據她說，她老爸有先打點過） 面試時，有三個人同時面試你，面試題目有研究所難度 如..711推出炸雞等熱食，如果你是麥當勞要如何應對？ 請你就某個企業作分析，哪裏好哪裏不好 （當然要對企業有相當了解才答的出來囉） 面試完，面試的說..你爸是某某某厚？ 他有跟我們講你要來面試..... 可想而知，她進去了 進去起薪就二萬多 過幾個月變二萬六，未來視職位和表現給薪.調動職務 老實講，私立科大商學院剛畢業 薪水就二萬六，在南部來說超高 又大公司..未來有機會往上爬...難怪很多人想進 更難怪，有人脈有關係的人容易進去 尤其是統一這種傳統.講關係的企業 對了，我寫二萬六很高，或許很多北部人沒法理解 因為北部一般業助.行政大多二萬多~三萬吧 但南部薪水真的很少很少，除非你能力很強 董事長樂團專輯找一個新世界2005324發行 滾可新歌試聽 http://0rz.net/f60eC 董事長永久網站 http://thechairman.myweb.hinet.net/", "link": "https://www.ptt.cc/bbs/Salary/M.1111055316.A.CD0.html", "date": "Thu Mar 17 18:59:51 2005"},
{"author": "shiann (隱...￾N￼N￾N￼꧿︠   )", "ip": "", "title": "Re: [閒聊] 今晚的新聞挖挖挖 在討論勞退新制...", "messages": "NoMoneyHere:人力公司也要付那6%吧？那對他們有什麼好處? rtav:請問企業提撥的退休金多少是員工可以決定的嗎？像我 rtav:公司每月只保16500，真是低到不行，請問這需要員工 rtav:同意嗎？還是有商量的空間呢？ neverend01:http://tinyurl.com/2tldft", "content": ": 如題 大家有沒有蛇麼想法呢 ：） : 我猜在版上的各位 應該年資都像我一樣是屬於必定選新制的一群 : 所以對於這個議題也許沒有很大的興趣？XD : 節目討論的討論串 也的確讓民眾知道新制就是為了要解決舊制的問題 : 是一個制度好的革新 無庸置疑 （我覺得很棒耶 我們新的一代接受的是一個新好制度） : 但是我有兩個小小想法 : 1.到底企業界 會不會把6算入底薪 （牽扯到經常性薪資 但是企業有一些技巧） : 2.出現新興行業（派遣人力公司） 整個社會的資金結構 必定資金流從某處流到某處 : 所以到底受惠的 除了新一代的我們有保障 這些派遣根本就賺翻了（賺誰的錢） : 怪不得 所有的派遣 高唱 這是三方得利的制度 : 大家覺得呢？ 薪資結構的調整是必然的~ 而且有個數字叫做勞保投保薪資~ 目前最高是22級42000~ 超過部份~ 仍依42000計~ 這個是決定勞保相關權益的關鍵~ 大家不知道聽過沒~ http://0rz.net/130dG 這篇文章可參考~ 這些未來將是決定退休金的基準~ 例: 小明以月收入50000 而言~ 工作25年~ (在不考慮通膨 存款利率 及調薪率下) 公司提撥勞工退休金為~ 500000.061225=900000 本來的薪資(含經常性工資所得50000 與非經常性工資所得0 )是50000 調整後可能(含經常性工資所得30000 與非經常性工資所得20000 )是50000 公司提撥勞工退休金為~ 300000.061225=540000 資方一個調整薪資結構動作~ 一個員工退休金即可少提360000~ 這就是資方及民間企管顧問公司所要做的~ 勞方短期權益雖未損~ 但長期權益受損~ 再舉一個例子: 月薪35000~ 年薪420000~ 若調整後月薪28000~ 每季績效獎金21000~ 年薪依然是420000~ 也就是說~ 資方調整大家的薪資是必然的~ 短期薪資所得雖然一樣(部份薪資以績效獎金代替 年所得不變)~ 但隱含相關權益受損在裡頭~ 至於人力派遣公司的存在是必然的~ 資方可先與勞方結清九十四年七月一號以前的年資~ 再委由人力派遣公司~ 另與勞工定約~ 原雇主自此無責任提撥退休金~ 利基在此~ 其他大家再繼續討論吧~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1111153403.A.00B.html", "date": "Fri Mar 18 22:22:40 2005"},
{"author": "genderbb (bb)", "ip": "", "title": "Re: [問題]一個關於社福機構的法律問題 請幫忙", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 1.福利規定 : 主管說 本機構因為為私人福利機構 雇主可決定是否使用勞基法 : 機構的規定是不適用勞基法 勞基適不適用是被規定的 沒有可以自由選擇的餘地 有就是有，沒有就是沒有 不過你們公司可能沒有，因為人民團體好像不適用勞基法，歸內政部管 一些基金會等是 : 因此 員工不享有年假 年終獎金 : 請問是否法律規定上真的如此? : 那如果雇主因此要求員工有超時加班不得要求加班費等等 不就很不合理? : 怎麼解決? 如果不適用勞基法 當然勞基法規定就不能用 回歸民法 看你們契約怎麼訂就是怎麼樣 : 2.解雇/離職問題 : 機構規定 本機構員工不得隨意離職 須在離職前一個月提出 : 離職後還需要再來機構半個月上班 以便做工作交接 交接期間無給薪 : 另外 若機構尚未找到新人 舊員工就得繼續上班至有新人來為止 : 問題:若不適用勞基法可用什麼法條保障自己的權益來對抗這個不合理規定? : 若為機構主動解雇員工 將沒有遣散費 且並不依照法律規定提前提出解雇: 也就是說 今天叫你走明天你就不用來了 薪水也只算到今天 : 根本不預留任何找工作的時間給對方 : 問題:同上是因為私人機構不適用勞基法所以機構可以這樣做而員工對於 : 機構的不合理規定就無法做任何反擊? 勞基法不能用只是沒有一個很強的法律支持而已 民法雖然很自由 但還是有一些規則在 基本上你說的離職條件有點離譜 沒人來不准走、交接半個月不給薪 要看實際契約約定比較準 不適用勞基法就要注意自己的契約了 勞基法會限制老闆解僱原因、某些情況要資遣費，等等 : 機構層面: : 我的工作內容包括募款但是錢進來怎麼用都未公開一般政府補助或企業贊助 : 如有指定用途的還好但民眾的小額捐款雖有開立一獨立帳號有其紀錄在但是 : 機構卻嚴格控管經費的使用.工作人員有工作上的需求需要製作物品或者有某些 : 花費上面的人都會用沒有錢當藉口不但不願意支持工作進行還怪我們不去 : 募款不做事情但是實際上並非都沒有經費就連募款需要用到的宣傳品都十分 : 的不願意付出款項去製作董事會形同虛設也完全對此沒有辦法 : 跟社會機構組織有關的法規有沒有有什麼法律可以制裁這樣的情況? : 我真的覺得這情況之下不只是自己做事很辛苦 : 更會讓我覺得對不起那些捐錢給我們的人 : 有沒有什麼辦法可以強制機構公開經費運作狀況? : 我很明白有很多社福機構為了爭取更多經費 會有高報經費需求 : 或者特別的核銷手法但是至少人家是為了爭取更多資源做事 : 而不是爭取資源來放著讓自己有安全感的 : 所有的問題都在於那個最高層的人身上 他的所作所為真的可用隻手遮天來形容 : 除了不想成為他的共犯 我真的很想把他扳倒 但苦無合理的對策 : 論法律 他有律師顧問給他問 論背景 他有達官顯要給他撐 : 但不確定是否是他鑽法律漏洞? 如果不是 那要如何舉發? : 如果是 政府難道沒有什麼規範這些社會福利機構的辦法? : 就這樣放任像我們機構老闆這樣的濫人假慈善之名行詐騙之實? : 請有法律背景的人幫幫我們 : 一群憤怒的員工 去內政部問問看吧 看起來你是他們管的 祝你能問到懂又有耐性的人 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111156509.A.55F.html", "date": "Fri Mar 18 22:42:37 2005"},
{"author": "selili (小雪梨)", "ip": "", "title": "Re: [問題]三民書局的編輯職位?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這星期去了老字號書店三民書局面試， : 去之前我姊要我去椰林的salary版爬文，看看別人的意見跟經驗 : 發現大家不滿或不愉快的經驗大都是： : 1.需要簽約兩年 : 2.未婚女性員工要幫忙買菜 : 3.主管EQ不佳，罵人不留餘地 : 4.企業文化死版制式化，威權軍事化管理 : 5.制度不夠人性化 : 6.沒有加班費 : 看完之後，還是去面試了 : 筆試人事面試部門主管面試 : 部門主管面試時問我對三民書局了解多少，我除了個人想法外，也一五一十地說出我在 : 網路上看到一面倒的意見 : 1.工作兩年其實並不算長，簽約對公司培養人才上有保障，不會有斷層 : 2.現在很少有公司聘用廚師專門供應員工晚午餐了 : 但是一家公司的人事環境，制度及福利還有員工個人的發展性 : 才會是我考量這分職位的重點 : 她比我想像的有親切力很多，也跟我強調英文編輯部門不會死氣沈沈，年紀都跟我差不多 : （可我心裡卻在，我之前公司的同事年齡也都跟我差不多，因為中生代全流光了） : 其實我自己親身面試的經驗算是不錯， : 只是人事跟主管面試時都一再提醒我，她們要找長期配合的員工， : 簽約的事要我考慮清楚或跟家人溝通 : 其實我也能理解為什麼要簽約，一般公司行號找工讀生不也都說短期勿試 : 但在椰林看到大家一面倒的批評，又會怕怕的？ : 下星期二起要去試用，試用的話才會正式簽約吧 : 不知道版上各位大大有沒有什麼看法啊謝謝啦 : 以上 我以前曾在三民呆了年又個月，薪水不錯啦又供餐， 所以存了不少錢，不過，滿常加班的。。因為大老闆喜歡員工加班， 老人家很古板，而且公司裡氣氛滿悶的，到處佈滿他的眼線， 上班完全沒法打混摸魚，絕不能上msn，網路，否則被抓到就回家吃自己吧 不能遲到，每月有遲到排行榜喔。。出現在名單內者就要小心被抄油魚囉 如果你個性文靜，熱愛文學，這裡還適合養老啦。。。 我個性活潑。。實在受不了這苦悶的環境。。 所以，約滿領完年終就走人囉。。。在這裡呆很久的人不多啦。。 他們喜歡用應屆畢業生，年輕人都是約滿就再見了。。 所以，看你自己囉。。。。真的是挺悶的環境啊。。 文編的話。。。如果你是英文文編還算不錯啦。。 因為英文文編主任是大老闆的愛將，所以會比較好過一點。。 出差住的還算不錯呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111305484.A.352.html", "date": "Sun Mar 20 16:08:55 2005"},
{"author": "peggycai (peggycai)", "ip": "", "title": "[問題]工作甘苦談", "messages": "AsiaMiles:加油喔~ shotting:加油!不過如果一直覺得不合理工作太累的話，可 shotting:可以騎驢找馬找一下其它出路，我不認為補習班是 lulucc:加油...要相信自己 shotting:適合當作長久的職業，除非你想自開補習班或是立 shotting:志當名師...總之還是祝福你未來一切順利 stephaniee:題外話：不過現在的小孩真的很！＠＄＄＃︿％ stephaniee:我同學之前自己開安親托兒 他跟我說 連小學3 stephaniee:年級的小孩 都直接對著老師（我同學）開罵 eippuy:唉~~我之前也有類似你的經驗!只能說多加油另轉換똠 eippuy:跑道,一般工作爾虞我詐還能接受,教育事業說真的xx pomyopnion:補教事業多是非啊 neverend01:http://tinyurl.com/2tldft ingridlyon:雖然你是中文系 但你注音好像不太好......U asd5asd5asd:加油囉   難找工作的系真的....", "content": "我是去年六月畢業 讀逢甲的中文系 我辰認這科系在找工作是較不容易 我在高雄 一開始 都是找文書行政之類的工作 可是遇到很多都是騙人的 掛洋投賣狗肉 說真的找到很失望 後來想說補習班感覺較不會騙人 一看就知道真假 於是在7/13我踏入補習班(小一安親老 師)剛開始是一個老師帶我 適用期薪水18000(底薪16500全勤1500) 之後獨立帶班後底薪16500全勤1500帶班費1500班級人數120 我現在帶13人 薪水大概 18000全勤的話150012013=21060 再夠掉勞健保和福利金共590 所以領到20470..... 工作有打掃(教室和公共區域EX廁所或樓梯中庭....)中午接送小孩小孩課業 家長聯繫 考前兩週週六回班複習9點半12點週六值班9快4點...之前快六點還要接送班上小孩 去上音樂課 因為家長沒時間接 天冷又下雨 真的是惡夢 從一開始對小孩的愛 認為我只要努力做 認真做 主任會看的到我的努力... 可是過年發獎金2000元 讓我覺得 只有舊員工在做事 這些人都...嗎 讓我覺得在這裡工作 不是默默的付出就好 要在有看到的地方做事才叫 真正有在做事...因為年前時每個人有分配到大掃除工作區域(我的有較多)連小孩都問我 老師 為什麼xx老師只有...阿你那麼多阿其實我那時我也沒降的想法啦 因為我知道其 他老師真的比我辛苦 她們要負責行政的事情 雖然她們薪水有較多啦 但是我相信只要努力付出學習...主任看的到的 可是....xx老師年前打掃區域沒做 也沒怎樣 而我在那做的要死要活的 感覺她們跟主 認關係很好 埃埃 我們補習班的斷層.... 還有主任總說要節省紙張 考卷印雙面 較新員工都有做到 可是...元老級都印單面 但主任又不知道..在這做事 依樣的錯誤 舊工犯的話 可大而化小 但較新員工 就一副很該死的樣子...發生事情時都是舊員工對 我跟我同事說只能盡量做好嚕 這學期做到有點無力 心有餘力不足 因為班上來了各新小孩(股東的女兒) 之前在其他安 親班 他來這回去跟爸爸說 他不想來了 因為他來這老師都沒教他 他都沒學到東西 真的是爭眼說瞎話..之前開會 老闆直說.某小孩不想來這裡... 因為他來這老師都沒教他 他都沒學到東西 要老師檢討 充實 主任也跟我說叫我自己想辦法 他沒辦法接受xx不讀這 因為他不知道他的臉要擺到哪去 呼呼..補習班真的比我想像中的難很多不是顧好小孩功課就ok 要觀前顧後 小孩不來安 親班 要哄他來 好言相勸 軟硬兼施 面對家長 面對主任 行銷 海報設計 辦活動... 面對機車家長的應對 說真的 有點難過 有各小還跟我說我媽媽說 他第一次看到你時 覺得你好呆喔說句難聽點 我不覺得降的家長能教出多好的小孩...... 我同事叫我不要把小孩的話放在心上 壓力不要大大..... 星期日原本要開會 可是主任跟我和另依各老師說 不用來 因為是開主管會議 可是大家都有來 只有我門沒來 老闆也說重話 埃埃 認為老師不注重會議 沒有心... 也許主任有他的考量吧 另依各老師叫我要有警惕心 不要想太多 有時會覺得當初不想沒頭沒尾離職 上班後結果有較好的工作 可是拒絕了 因為不想沒 頭沒尾就跟主任說要離職 覺得有則人把小孩帶完一學年甚至到2年級...... 現在卻有點後悔 當初的決定 呵呵..有時會覺得自己是不是沒讀書讀錯書才落得此下場 我也晨認大學畢業沒啥了不起 我也不會以這學歷自傲自滿 也許付出是需要有回應 而不是降默默付出還被認為沒什麼 做事 記得剛畢業去面試時 有個人跟我說他覺得我很像白紙沒有被社會污染 >< 現在的我 了解到學長姐說的話要珍惜讀書的時間 因為最單純 壓力最不大 的確出社會要面對的好多好難 都還在學習中 人際關係 手腕 技巧 自信 好多喔.... 努力中... 努力去考多益和mos..證照嚕 相信自己 謝謝大家看完又臭又長的文章^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1111317022.A.BC1.html", "date": "Sun Mar 20 20:21:38 2005"},
{"author": "TERIYAKI (一堆不知名的好友￼ ￼ Ｉ", "ip": "", "title": "Re: [問題] 請問IPO是什麼字的縮寫啊", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《ilovechris (liberty)》之銘言： : : 如題 謝謝 : 這個問題我也想問 : 但和推文的解釋有點不太搭 : 我所知的IPO好像是代理採購的一種方式 : 但全名我也不知... http://www.wretch.cc/album/album.php?id=teriyakibook=2", "link": "https://www.ptt.cc/bbs/Salary/M.1111333789.A.436.html", "date": "Mon Mar 21 00:00:36 2005"},
{"author": "Haward (弱雞男)", "ip": "", "title": "Re: [請益] 會計師事務所簽約的問題!(急問)", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有在會計師事務所工作過的前輩們，目前進去工作需要 : 簽約嗎?上星期有一家事務所通知我女友錄取了，在報到(7/1)之前 : 對方說她現在(3/21~畢業)可以先利用沒課的時間去工讀，結果今天她過去的時候 : 對方要求她先簽約，內容是保證工作滿二年，中途離職要罰1個月的薪水 : 請問各位這樣子合理嗎?現在進去事務所需要簽這種年資約嗎? : 請各位給我們一點意見好嗎?謝謝。 五大都會要求簽這個的(至少審計部門一定會其他我不清楚) 因為在前2年公司要花很多心力及資源訓練員工 一個查帳員真正能使得上力起碼要第二年才會算得上戰力 另一方面事務所很操要是都不用簽約 說來就來說走就走同事及主管都會很頭痛的 但是依以往經驗有可能賠也可能不用賠 如果你是身體健康或家庭因素或有其他很正當不得不的理由 會計師通常不會太刁難直接就簽准不用賠 (還有一種你工作表現及態度太差...他巴不得你趕快走) ", "link": "https://www.ptt.cc/bbs/Salary/M.1111420591.A.260.html", "date": "Tue Mar 22 00:02:25 2005"},
{"author": "cinthiea (水泥喵)", "ip": "", "title": "Re: [問題] 願景遠景 大餅大餅", "messages": "mildredwu:好文  有時候沒經驗真得聽不出箇中玄機 WSZ:真的應該好好思考一下了，我進公司的時候老闆也說過 WSZ:類似的話，但是我已進公司半年了，沒任何改變.... neverend01:http://tinyurl.com/2tldft", "content": "大大，幫您把幾個重點字畫顏色， 您可以好好思考一下....... : 真的去了遊戲公司第二次面試 : 主管說。。。。 : 你現再進來兩萬八給你這只是各試用 : 有機會 試用期一個月後就結束 : 我想你應該有機會 直接跳到三萬六 : 致於你是新竹人 : 我想明年就可以 幫你安排旁邊的別墅當作你住宿的地方 : 你這批人進來 就是當儲幹的 : 有機會 直接就到高層 : 我想 你學歷高她們很多 : 一下就會昇遷了。。。 : 好大的餅，我該不該相信阿~~~~~~~~~ 好好想想吧...... 有機會、有可能、和單只有主管的想法，不可能決定未來一切。 想當初我進來遊戲公司的時候， 主管說，我們將成立某個產品事業部， 會從原公司分出另一個公司(類似兄弟公司)， 專門營運某個線的遊戲， 辦公室也在計劃擴充中，年初會先重新裝潢 年中預計找在一先辦公地段或科技園區， 獎金兩個月，以後有機會升PM或轉行銷(我因為一句心動) 面試的時候，講得冠冕堂皇非常好聽， 不過，到現在我已經呆到試用期兩個多月都過了， 就我所知所謂分出去的另一個公司的計劃也沒了， 我那位主管原本負責的某線上遊戲事業也被抽掉了， 辦公室？不要說要換地點啦連裝潢都只是大家位置交換一下 獎金？抱歉....人家人事小姐說是一個月 大餅是沒畫得比您去面試的公司大，就已經是這樣子了， 所以我想對於那位面試主管的話，有待仔細思考.... 我想不到現在業界有哪一間遊戲公司有能力可以這樣超優待對一個新人， 而且您能不能做到那間公司所期望的，還沒進去前一切都是未知， 除非您能幫該公司賺到大筆大筆的金錢入袋，那或許還有點可能性... 但前提也要是您能幫該公司賺到大筆大筆的金錢.... 祝您好運了m(_ _)m希望不會再看到像我這樣進來後卻開始失望的人QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1111460251.A.1A2.html", "date": "Tue Mar 22 11:15:38 2005"},
{"author": "Iamlavender (樞)", "ip": "", "title": "Re: [問題] 請問有人應徵過屈臣氏的儲備幹部嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人去應徵過屈臣氏的儲備幹部嗎? : 薪資如何呢?工作內容? : 謝謝回答囉 呃... 基本上我是不清楚南北小屈有沒有薪水上的差別 如果你是一開始考儲備幹部進去的話 就編到大店學習 連帶需要把學分補齊 中間實習的這610個月 是拿底薪1.9萬 (南部) 升到老三 或是二配後 老三底新約2.4萬 二配約2.8萬 工作內容.. 我想有一點需要去克服的就是搬貨 每天要與貨共處 不分男女 都要搬 女生在小屈 是沒有特權的 我門在小屈有句話 女生當男生 男生當畜牲 體力負荷上 真的很大 升配班後 主要是管員工 和帳務 及店內庫存 要學收貨 轉貨 我想結帳 客服就不用講了 跟平常上班族的時間比起來 當然小屈的上班時間比較活 你可以調班 排班 但是 相對的 服務業咩.. 人家放假你就是要上班 所以 不要去幻想啥春節啦 要跨年 想過情人節啦之類的 再來講薪水 小屈是屬於起新低 但是獎金滿多的公司 他有顧客服務獎金 一個月最多能領到兩千吧 三節 生日都有 但是是發屈臣氏禮券 大約就這樣啦 再美的女生 讓你看三天 你也能看出她的缺點 再平凡的女生 讓你看三天 你也能看出她的優點", "link": "https://www.ptt.cc/bbs/Salary/M.1111475661.A.1B4.html", "date": "Tue Mar 22 15:28:44 2005"},
{"author": "mooneyess (麗子)", "ip": "", "title": "[不可思議]如此令人大開眼界的老闆", "messages": "JORDAN1221:其實當初東西不要拿是比較好的作法… kqq:對於這種人  千萬不要客氣 first:我也覺得東西一拿就有點站不住腳..... awef:我倒覺得有了 MSN的對話記錄，可証明原 po拿東西是 awef:經過盧小姐同意。另，這種人真的可以給她水果或周刊 awef:因為這種人是典型仗著靠山而欺善怕惡、不擇手段 awef:不過原 PO也要小心，她若真的找黑道什麼的也很麻煩 mooneyess:我都有把紀錄保留，律師說有保留就較有勝算 boni:保留比較好，不過那種電磁記錄技術上很容易被修改 boni:證據力恐怕不足 boni:但真的不能放這種人好過，得以煞剋兇 kithe:拿了東西,又想拿原本的薪水??我不覺得你的口氣謙卑 kithe:東西的錢有扣掉嗎? eseme0025:我好像有回文，怎麼被刪了？@@a.. dbsh:也許當初要給搬就有抵薪意味了只是未明說才變誤會吧 mooneyess:並沒有抵薪的意思，老闆的確說是額外的補償 lucky31:請趕快找勞工局 yannchu:麗子支持妳 neverend01:http://tinyurl.com/2tldft", "content": "文章很長很長很長，要看完的朋友要有點耐性。 首先，我目前是失業狀態，而以下關於我失去工作的過程的描述，句句屬實， 坦白說，看完的人都會覺得很誇張吧，而我只覺得非常好笑。 以下的人名我會用化名，等到事情處理完畢後，我會完全公開這些人的名字。 這間公司名稱暫時以十號做簡稱， 老闆姓盧，她自稱是某倪姓資深演藝人員的外甥女。 十號是間以網路行銷為名義， 但是事實上疑似是做特殊視訊生意的掛羊頭賣狗肉公司， 所有的視訊妹妹都在大陸上海及廈門，由老闆的母親在大陸一手掌握。 我跟另一位同事K小姐約莫自九十三年十二月起開始敘薪， 原本還有一位工程師跟一位男性企畫，都在過年前遭到解雇， 當然，他們的解雇都沒有受到勞基法的保護，也沒有資遣費可領。 公司的經營狀況不好，我跟僅剩的一位同事KK大概有點感覺， 因為我們不但沒有很多事情作，而就算做了什麼事情、寫了什麼案子，也都沒有下文， 而薪水開始有遲發狀態，比如過年前就該給的一月薪水，竟然只給一半現金， 剩下的一半說是過年後再給，而老闆盧小姐的理由是銀行作業疏失。 （老闆是不是騙我們的，對銀行作業瞭解的人自由心證吧） 在公司結束前，就只剩下我跟KK兩個員工。 三月七日八日左右，盧小姐告知我跟KK以下事項： 一、由於經營困難，二月份的薪水無法如期在三月五號發出， 必須等到該週週五（三月十一日） 二、有新的股東加入，所以要配合新股東的方針，將營運重點放在大陸， 結束台北公司營運。 三、我跟KK的薪水會發放到三月十五日，也就是公司尚積欠薪水為： 二月份三月十五日為止之薪資。 四、完全沒有提到資遣費，大概盧小姐也裝死不想給 五、為了表達歉意，盧小姐說公司裡看得到的所有物品 （除了電腦螢幕跟主機還要拿到大陸給視訊妹妹做生意用）我們都可以帶走。 因為要處理公司裡可以帶走的物品，我跟同事KK還是有進公司， 結果直到三月十一日（週五）還是沒有領到錢， 到下個週一，也就是三月十四日，盧小姐才用手機簡訊告知我們， 抱歉，公司錢不夠，所以兩位的薪水我暫時無法支付， 等公司的事處理完畢後我會跟你們聯絡， 也希望你們搬走的東西能夠給你門一些補償，再次抱歉 總之，拿不到錢就對了，但是由於沒有提到給錢的時間，因此還是頗令人擔憂， 而且KK已經沒有錢了，一堆帳款要繳，生活陷入混亂。 至於我雖然沒有經濟上的問題跟困難，但這種被放鴿子的感覺很差， 加上之前不愉快的工作經驗（也是被積欠薪水）， 讓我很擔心盧小姐會不會想要耍人。 這當中，我陸續處理了公司理的物品，而為了確保安全性， 我還跟盧小姐再三確認過哪些東西是可以帶走的、哪些要留下， 而我媽媽也怕我們誤會盧小姐的意思，也打過電話給盧小姐做確認。 PS、我的父母當時並不知道盧小姐還沒發薪水給我們，所以對她講話都很客氣。 總之，除了薪水還沒拿到外，事情好像都還算是順利。 而我也真心的想要等盧小姐的回音，只因為我們曾是朋友，我願意相信她， 也相信她的誠意。 況且是她自己說： 既然公司要結束了，如果我們不把東西拿走， 到時，她也是賤價賣給二手家具商，那麼她寧願給我們。 就是因為她乍看有情有義，我們才會相信她， 誰知道，那不過是盧小姐一時任性情緒而已。 在三月十四日收到她表達要延遲給錢的簡訊後，我依然陸續將公司理的物品處理掉， 帶回家、或是給朋友，總之，能帶走多少算是多少。 而當大約三月十七號時，我在家中的電腦以MSN詢問她何時可以給我薪水， 畢竟，她之前並未給我們一個時間點做交代。（前述的簡訊並未提及時間） 哈，結果她抓狂了說，坦白說我到現在還是覺得她當時的反應非常莫名其妙， 我的口氣是那麼地客氣、謙卑，因為我還把妳當我老闆， 結果竟然得到此種回應？ 節錄對話如下： 我： 請問您甚麼時候可以給我最後的薪資呢? 一個半月的金額是多少?應該只有四萬多吧... 雖然您有好心讓我帶走一些東西 但是那些還是跟薪水沒有關係 也無法相比...家具不能當飯吃... 總之我亟需這筆錢請幫個忙好嗎...我也不想這樣催您但是實在是... 我要給家裡人錢拿不出來.對家裡人很難交代... 盧小姐： 好 那既然你要這樣的公事公辦的話 那也請你先把妳搬走的東西還給我吧 我會立刻把你的薪水交給你 謝謝 如果我明天進辦公室沒有看到東西已經搬回來的話 我會立刻報警說公司失竊 請自己掌握時間 謝謝你 否則到時候警察找上門 你可能會很麻煩 我： 大姐 我只是想請問何時可以給我薪水 只是希望您給我時間 盧小姐： 你講話的態度很奇怪 我一直對你們很客氣 讓你們搬走東西是因為我把你們當朋友 不過既然你一句傢俱不能當飯吃 很厲害的一句話 那麼就把東西還給我 我賣掉就可以付你的薪水了 請記得 明天搬回來 否則我會報警 上午十點之前我要看到我的東西回到辦公室 我： 我不懂你為甚麼要這樣....我態度很差嗎...我這樣問你也對你很抱歉 盧： 態度非常差 你自己心裡有數 我的東西也是用錢買的 你不能當飯吃 我可以 所以就這樣 還給我 我會把薪水發給你 就這樣 明天十點 否則警察會幫我們解決問題 我一直很客氣誠意的把我的問題跟你們坦白講 可惜似乎你不是很領情 所以大家就公事公辦就可以了 你東西不搬回來我有我的處理辦法 我遲發你的薪水你也可以有你自己的解決辦法 大家自己看著辦 我： 但是當初是你答應說我們可以帶走..那跟薪水沒關係啊 我也沒有要您馬上付錢 只是想要知道時間 盧： 不用講這麼多 東西還給我 我薪水會發給你 我： 是你答應可以讓我們搬走的 如果覺得讓我們搬走不舒服 當初為何要答應的如此爽快 然後又說我們抄家 盧： 你便宜佔盡 我是笨蛋就對了 沒什麼答應不答應的 你拿出證據來說是我答應的啊 連放行條都是你們自己拿大小章蓋的 我也可以說你們是偽造文書啊 我報警報定了 你想想你自己的態度 你弟來搬就要叫我馬上把東西給你們 我欠你們的啊 讓你們搬走我沒有不舒服 我不舒服的是你的態度 這是後來的事 不是剛開始的事 你自己想清楚再說話 我： 大姐 我那天真的只是想問你是否可以 如果您說不可以 我也不會拿的 那是因為剛好人在這才問 不然我根本不會去動它的 我要帶走東西時 我都真的還會問您 確定您是否願意了 我才會拿的 盧： 剛好人在 什麼叫剛好 你叫他來的就剛好 什麼話都被你說完了 XX 你做人怎麼那麼厲害 我： 他就是人在 我才會問啊 人家開車來 如果可以就先拿 不行也沒有關係啊 盧： 我一直都很確定東西願意送給你們 但我之前也很清楚誠懇的跟你說清楚過 公司現在錢很緊 要下個月才能給你們 你這樣來催就是不願意給我一個方便 那我幹麼要這麼蠢還送你一大堆東西 反正你給我搬回來 你馬上可以拿到妳的薪水 我： 我也想過您需要備分 所以知道一定要問你的 我不可以貿然把你的電腦帶走 大姐~~我真的不知道你說要下個月~~~我剛剛就是要問你時間~~ 盧： 不用在討論這個問題 你明天把東西搬回來 要不我就報警抓人 你自己看著辦 我不要再跟你講話了 沒見過你這麼不知所謂的人 你當我都是該做的啊 我： 您上次的簡訊沒有提到時間~~~我才要問您時間 盧： 你東西明天搬回來 我在辦公室等你 明天就把薪水給你 你東西不搬回來 我薪水不會給你 而且我還會報警 我： 等您方便再給我吧...我真的只是要知道你的時間而已 盧： 你可以直接問我時間 不用說什麼傢俱不能當飯吃 嘴巴不用那麼厲害 我那些東西加起來不知道多少個四萬了 莫名其妙 你聽不懂國語啊 你明天把東西搬回來還我 否則我報警 你聽清楚沒有 我： 我嘴巴賤 不會說話 抱歉 盧： 我不管嘴巴賤不賤 我跟你沒得商量 東西搬回來 否則警察上門去抓人 你爸媽會怎麼樣你自己看著辦 請問，她是否有點怪怪的？我的態度真的很差嗎？ 我身邊所有的人看到這對話，都認為她精神狀況有點問題，莫非被錢逼到底了？ 後面的對話就是諸如此類吧，我客氣地低聲下氣，這位盧小姐呢，軟土深掘， 以為這樣就可以繼續欺負我。 我認識她不是兩三天，我太清楚她是那種欺善怕惡的人，而且打腫臉充胖子， 現在給不出錢了、又不想承認自己很無能，就惱羞成怒， 套我爸爸的話說，我們又不是第一天活在台灣，什麼事情沒見過？ 而這位盧小姐大概也以為我的家庭關係跟她一樣非比尋常，以為我不會跟我家人提， 事實上，我馬上就提了，而且家人馬上就找了相關的人士幫忙。 當然，隔天週五我並沒有照她的話把東西搬回去， 開玩笑，東西是她叫我們搬的，我如果搬回去不就表示我是錯的？我是小偷？ 正因為我不是，所以我絕對不妥協。 好笑的是，她大概以為我週五真的會搬東西回去吧， 說好叫我十點搬到門口，結果她十點半又傳簡訊說改週一，想耍我就對囉？ 很可惜，我不吃她這一套。 總之自那天她在MSN上耍任性、導致談話破局後，我就再也打定主意不跟她對話了， 她可以繼續傳簡訊來，我很歡迎，總之我不會回應。 隨後，她便陸陸續續一直傳簡訊，語帶威脅要我搬東西到辦公室， 以此為交付我薪水的理由，但是我一直都遵照律師的叮嚀，不願意回應， 直到今日三月二十三日，盧小姐的妹妹打電話來，我沒接到，留言要我回電， 我母親代我回電，結果還是一樣，盧小姐的妹妹口氣不但很差、沒禮貌， 對我的母親大聲吼叫、蓄意不讓我母親有說話的機會， 並且不斷對我當初那句家具不能當飯吃不斷怒罵， 還說我態度很差、個性不好，才會把事情搞成這樣。 真是天地良心，自從她說不付我薪水、我不再進公司後， 我就未曾見過這對雙C姊妹、也不曾講過電話， 只有上述各位見到的MSN對話紀錄而已，請問， 我從何處表現得很沒誠意、態度很差？ 又是誰態度很差？莫非您兩位自由心證？ 並且可以此為理由不支付薪水及資遣費？ 而，我倘若個性不好，我還能容忍這對姊妹這樣欺負我？ 下午跑了趟市政府，找了律師，我決定， 錢我可以不要，全部都給律師要我再倒貼也可以， 但是這口氣我要出，並且我不再對這對雙C姊妹的訊息或是電話有任何回應。 但是我不回應表示我就不要拿到那筆錢， 盧XX還欠我一個月半個月資遣費總共五萬五千元， 我怎麼可能放過她？ 她說要報警報警？我還怕她不報警呢 否則我就少件可以告她誹謗的理由了。 況且她們真的把我當三歲小孩就對了，以為我不懂警察辦案的流程嗎？ 蒐證、封鎖現場、跨區辦案有這麼簡單嗎？ 由此看來，也不過是想用報警來威脅我屈服。 還有，盧小姐經營的是什麼生意、如何的網站？竟然還敢把報警兩字掛在嘴邊， 她的親人也算是有頭有臉吧，難道就不怕事情爆發出來給家人難堪嗎？ XXX的外甥女經營特殊網站，惡性倒閉積欠工資 這種標題我想記者會很感興趣的。 口口聲聲說把我當朋友？真是說笑了，何時真的把我當朋友？ 若非可以利用，我想我對她們來說會是一個隱形人吧。 我就是把她們當朋友才會幫她們工作，連領不到薪水都還對她們客客氣氣， 她們還真以為我做人很和善？好到讓人把我當馬騎？ 我只對人和善，我對壞蛋是完全不給商量的餘地 看我平常軟軟的、笑笑的，就以為我好欺負， 是這樣嗎？我對人好救被看成是軟弱的表現嗎？ 我就不會有朋友、有家人、有靠山？ 我長這麼大，做過這麼多工作、看過這麼多人， 真的還沒見過臉皮如此厚的壞人，欠錢的還說話很大聲， 還要誣告別人偷東西，卻忘記自己當初那副道歉的嘴臉， 原來都是假的、都是騙人的，只是演戲而已。 更悲哀的是，我竟然還把這種人當作朋友，不顧身邊其他親友的反對與不安， 乖乖地為他們工作 想來真令人心寒。 因此我再也不想姑息這種敗類了， 這種人仗著自己嬌縱、身邊的酒肉朋友都捧上天， 就以為自己真的是女皇帝、隨意糟蹋別人，把別人當成沒知覺的礦物來踐踏。 很抱歉，我不是，我也是人生父母養，不是畜生，自尊心我也有， 朋友我也很多，律師不只一個，身邊的家人朋友堅如磐石， 要出這口氣，我多的是本錢、有的是砥柱。 這場戰爭，我不會輸的，因為我不是下流、無恥、只想害別人的廢渣， 而是本分過日子、討口飯吃、為自己爭取正義的人。 為自己爭取權益與正義，上帝總會多看我一眼。 [ 狂 狷 年 少 ] telnet://kg.twbbs.org 個版P_mooneyes ", "link": "https://www.ptt.cc/bbs/Salary/M.1111581682.A.330.html", "date": "Wed Mar 23 20:50:53 2005"},
{"author": "peptide (沒有暱稱)", "ip": "", "title": "今天遞辭呈了.....", "messages": "Iamlavender:不過說真的　那種白爛主管滿街都是 Iamlavender:就不太爛 和很爛的差別 希望你下次找工作 有 Iamlavender:更多的準備 peptide:謝謝你 我會加油的 sginkgo:你主管人格有問題 跟這種人 近墨者黑 不要勉強 sginkgo:自己 也別覺得不肖. 就當作貴人不全都是好人 bxxl:說真的,不需要被糟蹋, 白爛主管只配擁有白爛屬下, bxxl:好屬下自然會走掉. sginkgo:被污辱卻沒代價不是磨練 加油 littlespace:加油~明天一定要堅持自己的立場,辭職到底 peptide:感謝大家..我有更多的信心了 lulucc:妳做的很對...我支持你! reflec:趕快離職！>_<太恐怖了，真是精神虐待@_@ nbox:走的好,趁年輕多試試不同的選擇,也許下個工作會更好 shihur:加油..下次找個好主管吧 SirenMH:推bxx1說的 白濫xxxxxxxxxx好屬下xxxxx!!! arrwin:加油!!!你沒有錯~~ tiger1996:真是替你感到心疼 加油 支持你的決定 bill207:你主管感覺好像以前我們的士官長~ rivers369:只有笨蛋才會聽父母的話=.= qqq111:這.....趕快離職吧  這不是磨練 這是虐待 egirl:做的好...至少找個對的起自己的工作 egirl:能為工作而努力是幸福的 neverend01:http://tinyurl.com/2tldft", "content": "這是我第一份工作....作了5個月.... 因為爸媽的關係 希望我留在自己的家鄉 所以順著他們的意思 進去這裡上班 一開始面試的時候 我就知道 我的主管脾氣不好 但是 為了爸媽 就進去上班了 我在一間食品公司上班 當保健食品部門的主管助理 在公司裡 這是一個新的部門 所以沒有文具 要申請 我的主管 不願意讓我申請 叫我去拿別的部門的 其他部門的同事 知道這種狀況 主動拿一些文具來給我用 有客戶來公司拜訪 我們要招待飲料 主管也不願意讓我申請 叫我去其他地方搬.....甚至有一次要申請新的辦公桌椅 他也不願意讓我申請 叫我去拿別人的....我不敢去拿 他自己跑去拿 後來管理部的人知道 大家都知道是他拿的 就來問他 把椅子搬去哪裡了 他竟然裝傻問我 椅子搬去哪裡了...... 他過分之處....就是會叫你去順手牽羊.....你不敢牽 他去牽 在賴到你身上 不只這個 天天都會發脾氣罵你..... 搞不清楚來龍去脈 就是一頓罵....... 連幫他擦桌子都會被他罵...他會說 有叫你擦嗎 我們沒那種被服侍的命啦 可是你不擦 也被他罵....總之 做什麼都不對 還有一直有一種被欺騙的感覺.....一開始進公司 公司說我屬於一般行政人員 所以是周休二日 可是上班一個半月後 告訴我 我屬於銷售單位 所以要隔週休 禮拜六要出來上半天....那時候我非常不高興... 我的主管跟我說 如果因為業務需要 禮拜六上了一整天 或是不用上班的禮拜六 被叫出來上班 可以申請調班....公司沒有加班費 可是 後來因為有間子公司禮拜六都會來借會場....更巧的是... 都是趁我不用上班的禮拜六來...所以我都要出來上班 那時 公司卻說 不能調班 一切都是義務性的....不可以申請調班 我的主管只說了一句 那你就委屈點吧.... 對阿 他當然會這麼說 因為他禮拜六他都不用來...他不會為了你去幫你爭取 這一陣子 因為那間子公司 管理不當 公司要接回來管理...因為他們公司是銷售我們部門的產品 所以我的主管 就直接把他們的東西都丟給我做 庫存要我管...說只是代管一陣子.... 可是庫存很難管 因為他們東西 各分三地 一個在高雄 一個在台北 一個在我們公司 那時候一開始一部分的貨 還在台南 再回來我們公司時....要盤點之後 才能入庫 我盤完時 我們主管跟倉庫說一句話 這東西隨便放就好 我聽了 不敢簽收 因為東西不見我就慘了..... 我拿去給主管 請他簽名 他卻反過來瞪我 倉管人員說話了 主管不敢簽 屬下怎麼敢簽.... 他很不爽的簽名...然後跟倉管人員說 馬上找一個安全的地方放起來 然後不斷罵我怕事.... 他不敢簽名 他也是怕事阿 誰不怕阿....而且我又不是那間公司的員工 我為什麼要去單這個責任 接手快一個月....我快變成他們的小姐了 天天處理他們公司的事情處理不完 還變成搬貨小姐 因為他們要出貨 可是那又不是我們公司的貨 所以我們倉庫不搬 我要自己搬....自己做帳 自己請購 採購 驗收 我有詢問我的主管 子公司的人何時下來接手(當初說好 他們的人會下來) 結果我的主管 什麼都不說 說了一句 你不要那麼怕事 我短期不會請認何新人 子公司的人 也不會下來 現在你就是要做全部 我聽了超火大....天天被他罵還不夠 事情又一堆 他自己想管 不想負責....跟我說 那間公司的事情 都不關他的事情 要簽名不要找他 他掛那間公司的執行董事耶 我呢 我什麼都沒掛耶 平常還要被他消遣....被他說胖....(我胖又怎樣 那是我的事情) 還要不時的被他說 你家有錢阿 你何必來上班..... 我忍了又忍 這五個月來 我每個月都想走.... 也有好的機會 不過我爸媽都阻擋我..... 都說是我耐性不好 磨練不夠.... 有一陣子 幾乎天天下班回家都在哭....下班開車回家的時候 都會有一谷衝動 想一直按著喇叭 不要放手 宣洩情緒..... 後來 我真的是等不到找到新工作時在離職..... 今天原本要當面拿給他 不過他過中午後就先下班了..... 我只好放他桌上............ 明天一定是會被叫去問話的 雖然我不知道我理由要說什麼 不過我覺得我很開心 我也覺得自己很傻 當了那麼久的白痴..... 或許我這樣很不孝順 不過我想當自己....... PS....語無倫次了 謝謝大家有耐心的把他看完 不成熟的愛是 因為我需要你，所以我愛你 而成熟的愛是 因為我愛你，所以我需要你 那你是哪一種........ ", "link": "https://www.ptt.cc/bbs/Salary/M.1111590069.A.D80.html", "date": "Wed Mar 23 23:43:03 2005"},
{"author": "smallray (嗯)", "ip": "", "title": "[建議] 若你要考軍情局，請三思後再三思", "messages": "yuhsiang:葉教授是騙人的？ 我爸說他以前到他公司騙吃喝! icering:軍情局不用對家人隱瞞身份 icering:我身邊的人有四個以上在軍情局 日子過的好得很 booth:這有什麼奇怪 你沒當過兵嗎 為國賣命本來就這樣 booth:服從就對了 agogoman:軍人本來就是爛.這又甚麼好奇怪的.沒當過兵嗎.. neverend01:http://tinyurl.com/2tldft", "content": "最近看到台大的校園徵才 軍情局又去擺攤 想提醒想去報考的人不但要慎重考慮，還要多方打聽 不可像我以前一樣 笨笨地去考 考上了就去受訓 結果真是... 若你是台大的 且對自己的未來前途還有一點憧憬與希望 你進去了八成會後悔 不要為了一點點錢就去考也不要以為工作會很特別刺激裡面比外面還保守封閉 我一出來到外面工作，不管多累我都覺得好像在天堂，我重新有了人格與自尊 (在裡面呆的下去的人 大都是為了錢覺得找不到工作 這種人才呆的久) 軍情局和國安局調查局完全不一樣， 不但是軍方還是十年前的軍方，不論是受訓的內容和局裡面的人事物都是很古板守舊 不合理的事又不受外界公共的審視.... （舉一個最小的例子，在裡面受訓竟然每個禮拜局除了莒光日， 還要看葉教授賣水，看完了還要寫報告和上台講心得，只因為局長自己愛看) 我真的奉勸有志之士不要去考 除非你是軍事迷啊或真的找不到工作 還有就是，你若是在那工作，從此不能和人分享你的工作， 因為你對家人或朋友只能說一個掩護身份（就是你自己編出來的職業） 會過著其實還蠻虛假的人生 若有其他的問題 可以mail問我 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111636494.A.66C.html", "date": "Thu Mar 24 12:16:22 2005"},
{"author": "canongirl (摔在馬桶上>\"<)", "ip": "", "title": "[心得] 當了快一年的研究助理", "messages": "gogoo:還蠻想知道是哪位缺德鬼 marrins:第十二項，應該可以告他職場性別歧視 stephaniee:好扯喔...給妳秀秀. Carmier:這樣還願意做到快一年，真佩服！ havehappy:第十四項~我覺得已經有一點構成性騷擾了耶 @@a anbr:七我覺得還好 DVT:醫師中的敗類....... DVT:有些醫師一開始有成就就會忘了本...得意忘形 defense:我也覺得七沒啥第一距離還好第二路不熟不是理由 charleen:推七項還好.. charleen:11.我和原po的休息時間一樣.有時我也忙到快1點. charleen:但是也是休息到一點半.應該不太能自動延長時間. s2:我也覺得7應該還好 s2:現在要你一個人到國外出差,都沒什麼,何況7 s2:其他我覺得個人問題部份是該檢討,工作量,那很多私人 s2:公司可能都有過之而不及 bxxl:7. 出國出差交通費可以報帳,如果去三重可以坐計程車 bxxl:就合理. coa:研究案不可以報支計程車費用，除天災人禍不可抗拒外 canongirl:我在工作期間花了將近兩千元車資是無法報帳的 s2:我指出國出差,對那邊路況一定是不熟的 belady:關於7可以請快遞 報帳（我都這樣！） b11r:爛人  一定要講出來是誰?? 說說說... girlsleep:我也好想知道 neverend01:http://tinyurl.com/2tldft avkn:有別的單位去第一天主管就在罵人搞不清楚", "content": "看了前面的相關文章，真是覺得後悔莫及阿 我在台北榮X醫院當了某位醫師的研究助理 很想告誡版上的版友們不要當他的研究助理，但是不知道能不能公布姓名 以下列出我覺得受到欺負的地方（也許是我太草莓族了，不過僅供參考） 1.初期沒有實驗室，我只好到處漂流，自己跟別人借實驗室，他卻天天催DATA 我後來跟他反映說沒有實驗室要DATA很不方便，他說了要幫我解決，結果也沒有 是個說說人 2.他扣了我7月份一半的薪水，說是因為我在職期間有請過假，要扣那幾天的薪水， 並且說了一堆有關於我要負擔健保的理由等等的，就是不給我薪水，我是相關科系畢業 對於健保是在瞭解不過了 3.他說他名列世界名人錄，叫我要崇拜他，要尊敬他，他非常自大， 說天底下只有他會生物統計，也常常數落其他醫師的不是 4.無理頭罵人，有一次液態氮桶裡面的液態氮明明還有很多，他卻發神經一直罵我 說液態氮已經沒了，說他做事不會那麼隨便等等的，結果那天我去檢查， 液態氮還超多，每個樣本都有泡到，我不明白那天為什麼要這樣很難聽的罵人 5.後期有實驗室的時候，到實驗室之後要打電話給他（用手機注意，是用手機） 他要交代今天要做的事情等等的，下班前要打電話給他（一樣是手機），報備 我今天作了哪些事情，向他請旨看能不能下班了 6.有幾次為了趕他病人開刀的時間，早上五點多被他用手機叫醒， 叫我立刻帶小液態氮桶到醫院，收他的樣本，結果到的時候他卻說 喔我的病人下午開刀，你辛苦了=.=那五點多叫我到醫院幹嘛阿\\_/ 7.叫我自己從北投騎機車到三重的醫院收標本我不是台北人，路我也不清楚 叫一個女生騎機車從北投到三重，是否過份了點？ 8.跟他約時間MEETING，每次都遲到一小時或更多，我遲到五分鐘就說他等我很久了 9.跟著他工作手機費每月都破千，打給他比打給男朋友還勤勞 10.我得一個人搬運幾百本的病例去影印、翻譯、整理，同時得兼顧實驗 11.中午12：001：30休息，我因為實驗的關係，將休息時間延後到一點 1點開始休息吃飯到2：30，他卻罵人說我為什麼都不來上班@@a 12.罵我臉很醜，都沒有笑容，說我走路姿勢很難看 （真的想問他我到底是來賣笑還是來做實驗的阿?） 13.晚上還會打電話來交代有的沒的事情或是罵人，任性的要求在當下就把事情解決 我好像變成貼身助理了 14.翻臉比翻書還快，身上盡是沒有洗澡的臭味，卻還要一直往你身上靠過來 喜歡亂搭肩、摸頭。 15.在我實驗做到一半的時候，他用手機一直鎖命連環CALL，說有很重要的事情， 叫我到門診找他，結果是要幫他搬病人送的水果（我一顆也沒有）。 還一直跟我說唉唷病患一直要送我，推也推不掉(；) 以上是我現在想到的，有更份的行徑我會再跟大家說如果可以 我一定會提供他的姓名，讓大家不要跟著他工作，很辛苦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111673501.A.00E.html", "date": "Thu Mar 24 22:55:30 2005"},
{"author": "G121424454 (121424454)", "ip": "", "title": "Re: [問題] 請問關於會計師事務所的一些問題", "messages": "chiujanwei:我同學在致遠.目前幾乎都加班到12點-凌晨1點술 neverend01:http://tinyurl.com/2tldft", "content": ": 我是今年的應屆畢業生 : 目前有考慮畢業後到事務所工作 : 不過有一些問題想先弄清楚 : 第一 聽說事務所的工作很累 同學叫我要有爆肝的準備~ : 想請問到底有多累 平均一天上班時數多久(這邊問的是台北的四大) 忙季九點至十點是平均值，當然也有十一二點的時候 週末至少有一天要來加班，是至少 當然淡季的時候來看，這份工作還算是的 可惜所謂的淡季，越來越短嘍 : 第二 沒經驗的新進人員可以選擇的部門有哪些(略懂點會計基礎) : 如果工作兩年的話 對日後轉職的幫助在哪 : (我學的是國立財金碩士 未來希望到產業界的財會部門工作..) 兩年，嗯，應該沒有吧，倒不如直接進產業界去吧 作財務還是得從跑銀行幹起 作會計還是得從切傳票學起 至少要昇到副理以上，轉職的優勢才會慢慢的顯現出來 : 第三 還是要問一下薪資的問題... 公定價，至於加班費要看會計師的良心，當然有的會計師心地善良 不過良心打折的，恐怕還是佔了大多數 : 還有 四大的企業文化差很多嗎 別說四大之間，就連所內各組之間的文化也有不一樣的地方 端看會計師個人的風格而定 : 我的條件跟日後的規劃 現在進事務所是正確的路徑嗎 : 幾個問題 請先進賜教 : 感恩~~ 基本上依你的條件，想找好一點的工作實在不怕沒有 反過來說，作個查帳員，實在也沒有什麼競爭優勢在 因為研究所的學歷除了讓你可以少當staff一年外，就這樣而已 我是覺得你進來，有點可惜了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111856875.A.7C1.html", "date": "Sun Mar 27 01:28:26 2005"},
{"author": "jfredy (jfredy)", "ip": "", "title": "Re: [問題] 請問關於會計師事務所的一些問題", "messages": "pipipikachu:真詳盡~ liru:推~寫得很詳細 受教了^^y... zenshi:推...說的真是詳細 keddie:身為會計人不推對不起你...^^ evechen:推~~這篇一定要M的阿 ^^ tienfei:大推～～～ Line2468:一定要M呀 PWEN:推阿~新人趕快進事務所吧(雖然覺得是某所HR要徵才) Chihnan:借轉 會註名作者 謝謝您 neverend01:http://tinyurl.com/2tldft s13914080:推 gab7912:推 太詳細啦!", "content": ": 我是今年的應屆畢業生 : 目前有考慮畢業後到事務所工作 : 不過有一些問題想先弄清楚 : 第一 聽說事務所的工作很累 同學叫我要有爆肝的準備~ : 想請問到底有多累 平均一天上班時數多久(這邊問的是台北的四大) : 第二 沒經驗的新進人員可以選擇的部門有哪些(略懂點會計基礎) : 如果工作兩年的話 對日後轉職的幫助在哪 : (我學的是國立財金碩士 未來希望到產業界的財會部門工作..) : 第三 還是要問一下薪資的問題... : 還有 四大的企業文化差很多嗎 : 我的條件跟日後的規劃 現在進事務所是正確的路徑嗎 : 幾個問題 請先進賜教 : 感恩~~ 會計師事務所查帳員主要工作內容為財報查核及稅報編製 查帳員須熟稔一般交易事項之會計處理及稅務申報規定 亦即要會記帳才能查帳 因此 大型會計師事務所徵求查帳員時 多半限制須為曾經修習中級會計學者 國內四大會計師事務所(DT勤業眾信KPMG安侯建業PWC資誠EY致遠) 共計簽證國內80%以上上市/上櫃/公開發行之大型企業 通常會委任四大會計師事務所簽證者 多半為較具規模之上市/上櫃/公開發行公司 或計畫公開發行/上櫃/上市之公司 以及外商在台之分公司/子公司 和國營企業 因此 四大提供自家查帳員絕佳的學習機會 查帳員可透過職務之便 學習大型企業較為複雜的財務及會計事項之處理 若遇有輔導客戶公開發行/上櫃/上市/增資/減資/合併/設立子公司...等之案件 更可從中參與客戶相關經驗 透過對企業之內部控制查核亦能接觸了解大型企業之八大循環: 1.銷售及收款作業 2.採購及付款作業 3.生產作業 4.固定資產作業 5.人事/薪工作業 6.融資作業 7.投資作業 8.電子資料處理作業 具備上述之資歷 應可算是完整豐富 因此 國內許多企業徵求財務/會計人員時 偏好甚至設定條件要求求職者須具備會計師事務所經驗 會計師事務所經驗可謂一項不錯的跳板 四大事務所審計部門的職級如下: 第一年 Level 1 第二年 Level 2(具碩士學位者可由 Level 1 升 Level 3 免經 Level 2 ) 第三年 Level 3(或稱副組長) 第四年 組長 第五年 副理(2~3年) 經理(依自身條件決定升遷所需年數) 協理(依自身條件決定升遷所需年數) 執業會計師 若要轉往產業發展 多久的資歷才算足夠呢? 端視個人對下一份工作職銜的規劃 2~3年的事務所資歷轉往產業發展 多半只能擔任大型公司的財務/會計人員或小型公司的主辦會計 如有意擔任財務/會計主管 副理以上的資歷較完備 至於待遇呢? 四大對 Level 1 訂有公定起薪:學士32000 碩士37000(93年新進人員) Level 2 以上各事務所各組別各查帳員皆無定數依個人表現而定 就勤業眾信而言(各組別間仍有差異) Level 2 (含碩士學歷Level 1 升 Level 3 者)調薪幅度約3000~5000 Level 3 (不含碩士學歷者)調薪幅度可達10000(表現不錯者) 組長以上每年調薪幅度超過10000(表現不錯者) 經理職級月薪可達10萬(表現不錯者) 年終獎金:兩個月底薪 年中獎金:兩個月底薪(有部分組別於半年報查核結束時發放非所有組別皆有發放) 加班情形亦各事務所各組別各人互異 1~4月 :忙季主要工作內容為年報查核及第一季季報核閱 5月 :忙季主要工作內容為稅報編製 6月 :淡季 7~8月 :忙季主要工作為半年報查核 9月 :淡季 10月 :忙季主要工作為第三季季報核閱 11~12月:淡季 以上不包括特別案件(輔導公開發行/上櫃/上市...等專案) 忙季期間加班時間的長短依各組案件數組員人數互異 多半9:0011:00pm間下班 亦曾聽聞8:00pm或凌晨1:00am下班者 偶有突發狀況或趕件者可能2:00am後或通宵 但不可能是常態 忙季週末鮮少能週休二日除非案件太少 以上是國內四大會計師事務所的基本寫照 國內亦有許多中小型會計師事務所 工作時數及待遇或有些許差異 附帶一提的是 許多人不清楚會計師事務所和會計事務所的差異處 會計事務所執業人通常為記帳士而非會計師 主要業務為代客記帳和代客申報營業稅及營利事業所得稅 因為不具會計師身分只能代為處理帳務及稅務事宜 不能查帳簽證 而會計師事務所執業人為會計師可記帳也可查帳若執行查帳簽證業務 則不能替同一客戶記帳才不會自己記帳又查帳球員兼裁判喪失公信力 rainboo :轉錄至看板 PCCU94ACCMAT 03/08 14:48 a784801yk48 :轉錄至看板 Test 07/06 17:05", "link": "https://www.ptt.cc/bbs/Salary/M.1111994013.A.69E.html", "date": "Mon Mar 28 17:22:34 2005"},
{"author": "jwwjww (jww)", "ip": "", "title": "Re: [討論] 關於鴻海...", "messages": "jajamba:可是之前有人說給的股票也普普，沒有想像中高! neverend01:http://tinyurl.com/2tldft", "content": ": 關於鴻海...是一個很大的公司... : 很想有機會進去看看 : 但是卻聽到很多負面的消息 : 像工時超長，尾牙要有一定的資歷才能抽 : 管理很嚴格，新人剛進去受訓還要立正稍息加整隊 : 公司制度相當摳門，連喪假都不太能請，只能用個人的假來請 : 關於鴻海是一個怎樣的公司 : 希望有經驗的人可以說說心得 : 非常謝謝 尾牙每年抽法都不一樣..今年只要工作滿一年.就可以抽700萬的大獎 獎項蠻多的..期望值很高 新幹班受訓的情形我不清楚....我認識的人都沒進新幹班 喪假都不太能請? 應該不至於吧...我認識有人請過... 還蠻多人把年假請到光的... 不過每個部門狀況都不一樣 鴻海算是蠻摳的公司..不像某些大公司有一堆有的沒有的福利..社團活動..etc 不過年終摸彩跟股票給的很大方...我覺得這樣蠻實際的.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1112019466.A.E03.html", "date": "Mon Mar 28 22:25:26 2005"},
{"author": "cnoize (泥巴星球Server)", "ip": "", "title": "Re: [問題] 有人聽過思達迪國際嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這是今天去interview的一間公司 : 在104上面有寫一個月月薪60000 我猜平均值應該沒有這個數字 但是公司的上層可能可以. : 其實該演講目的是他們吸收學生的方式之一 : 每位學員入學的學費都是30000到50000 : 上課時間只有兩個星期天(很貴的課程) 上課時間要不要確認一下 一般沒有這麼少? : 第三次(也就是今天) : A小姐跟我說若要當他們公司的顧問 : 要先繳交25000的學費 : (若要當講師更貴，要交180000，據說由英國大師直接授課) : 受訓兩週之後可以直接開始吸收學員 : 受訓期間沒有薪水 : 之後採取底薪獎金 : 平常可能幫他去上講師的課 : 或者他們跟救國團都有合作，要去上課 補習班的講師如果只受訓兩週就可以上課的話. 學生會覺得他花的錢有價值嗎? :) 有心要學 學習方法 的人可以寫信問我. 我可以免費提供一份一百本書的書單 只需約 20000 元自行購買書籍的費用. (250 100 八折). 再花一年的時間研讀、練習 就可以精通這個領域了. :) 可以真正幫助有心學習的學生應付考試、提高成績、增加知識. : 2.或者這是間一般的直銷公司呢 : 先要我繳一筆錢買他們產品 : 然後我在去找下線?(或是學員) 比較像是直銷式的講師學校. 不過所學的資料都可以在網路、書籍中找到大同小異的內容. 有空的話 可以把面試心得在學習方法研究會發表. 會有一些前輩提供意見的. :) 學習方法研究會 http://tw.club.yahoo.com/clubs/study_study 圖像記憶法 http://home.kimo.com.tw/picmemory/ study 版 telnet://ptt.cc (C)lass > 10 生活娛樂館 > Life_Plan > study ", "link": "https://www.ptt.cc/bbs/Salary/M.1112113882.A.368.html", "date": "Wed Mar 30 01:27:06 2005"},
{"author": "febjoy (櫻桃味菸草)", "ip": "", "title": "Re: [問題] 勞保可以重覆加保嗎?及健保問題...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 公司最近請了一個工讀生預計四個月 : 也幫她保了勞保 : 但因為她還有在麥當勞打工那邊也有幫她投保 : (她原來六、日就在麥當勞打工最近才來我們這邊打工) : 那這樣可以嗎?還是一定要有一方退保 : 假如麥當勞退保萬一她在小m工作受傷那還有保障嗎? : 另外因為之前我誤以為短期工讀都會依附在父母那保健保 : 所以並沒有幫她保健保 : 後來上網看一下發現應該三個內才可以不必幫她加保 : 健保是應該由我們公司這邊幫她加保 : 但幸好麥當勞也忘記幫她退健保 : 所以她還是有健保 : 請問一下這樣有沒有關係呢? : 還要不要改? 勞保是可以重覆保的 這是可以確定的 依照法規規定 只要有上班就需要加保 因為 勞保的部份 其實比較是保障所謂的職保或傷病工資理賠的部份 如果他是在A公司期間出事 則只能理賠請A公司幫忙申請理賠 不能說我有在B公司投保申請，則此理賠在勞保局是不被受理的 而且A公司還會依法被處罰緩 至於健保的部份 是指 若是三個月以內 則員工可以自由選擇由在父母承保或是在 工作地方加保 但 若有二個以上的工作 則應由薪資高的地方投保才為洽當 希望這樣有幫到你忙 ", "link": "https://www.ptt.cc/bbs/Salary/M.1112189574.A.5E1.html", "date": "Wed Mar 30 21:36:53 2005"},{"author": "petitlena (小花)", "ip": "", "title": "Re: [討論] 有機會大家會想去考公務人員嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "不管你幹不幹公務員 你都要想清楚什麼是你想要的工作和生活 公務員的好處就是安穩，餓不死，如果你追求安穩，當然你很適合去做 如果你不是這樣的人，你一點都不適合 景氣的循環是一波一波的 不要拿多年前股票萬點的標準來衡量（那樣的好景氣在台灣是空前絕後） 記得我剛上大學的時候 人人都想要進去電子產業，那是另一波景氣的高潮 而現今電子產業也面臨著威脅 反而是很多人羨慕起傳統產業（例如中鋼） 所以你選擇行業的時候 要看自己的個性，興趣，而不是只有往錢看 只往錢看的話，你會傷心失望，畢竟你賺的再多，也只是領人家的死薪水 除非你有信心和毅力決定要自己去創業 但是大老闆也有倒閉要回家吃自己的時候（所以當大老闆也要很有勇氣） 年輕的好處就是有機會去選擇 選擇了就不要後悔 與其要後悔，還不如拿那些時間，再去為自己的人生做另一番規劃和衝刺 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110532818.A.474.html", "date": "Fri Mar 11 17:34:02 2005"},
{"author": "Innnn (Solong,Etude)", "ip": "", "title": "Re: [情報]老老實實工作比較好，不要去投機", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《rockyue (Hate)》之銘言： : : 那剩下的債務是小孩子承擔嗎? : : 有點疑問...@@ : 那假設好了 : 大家都拋棄 結果有一個遠親完全不知道這件事 : 那他就倒大楣了嗎?? ... 讓我小小更正一下 不太可能有這麼遠的親戚當繼承人啦... 民法第一一三八條規定： 遺產繼承人，除配偶外，依左列順序定之： 一、直系血親卑親屬。 二、父母。 三、兄弟姊妹。 四、祖父母。 所以最多就是小孩的爺爺奶奶叔伯姑姨舅曾祖父母繼承人 當然啦 如果小孩跟叔伯姑姨舅不熟就有可能會有上述不知道這件事的遠親產生 所以還是限定繼承比較好.... 話說回來 那位遠親在知道自己是繼承人起二個月內還是可以拋棄繼承的啊 起算點並不是小孩的父母死亡的時點喔.... (詳參照民法第1176條...懶得打了...XD) 又多話了.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1110551310.A.887.html", "date": "Fri Mar 11 22:33:12 2005"},
{"author": "eseme0025 (小詩)", "ip": "", "title": "[討論] 勞退新制的來臨，您做好準備了沒？", "messages": "AnitaC:我比較想知道 是不是撐到新制再離職比較好? AnitaC:如果我要選新制的話... eseme0025:如果待十五年以上可以爭取舊算法結清 eseme0025:建議了解一下公司的退休制度，有些沒有退休制. AnitaC:其實我只呆滿兩年..想離職..>.< neverend01:http://tinyurl.com/2tldft", "content": "勞退新制從七月一日起要開始正式實施，但，在七月一日之前的結算年資標準， 並沒有相關法律的明文規定，要如何結清舊年資的方式，因此有些公司為了降低 公司成本，很可能跟員工簽定年資從新制開始實施時從新計算，而舊年資就以賣 給公司的方式結算收現或以股票抵消，但現金算法往往不合理，但在你情我不願 的約定下，為了繼續工作又不得不同意，然以股票方式抵消又沒辦法掌控股價， 恐怕退休金的起起伏伏就影響著自己的老年心情，但，我們該如何保障自己的權 益？若，因為無法接受公司新制做法離職，年資就全部消失，反而一無所有，因 此，對於新法上路的內容及對自己的權益影響有多少？您清楚嗎？ 按退休金條例第十一條規定以不得低於前15年年資，一年以兩個基數折算，後 15年以一個基數折算.... 請問，誰看得懂什麼是基數？如何折算？您清楚嗎？ 說明：基數是按公司提撥率來計算的，例如：公司提撥率按新制規定是6%， 則，基數的算法是： 6%工資 12個月 = 72% 則基數為0.72 但如果待上十五年以上的員工，選擇結清是有利的，因為舊制是十五年以上以一年 二個基數折算，所以是基數是 2，舊制的基數較高。 不過，不管舊制法規定如何，還是要了解自己公司的退休規定，因為舊制施行並無 強制，公司施行方式不一，有些公司甚至沒有退休制度，所以要結清年資最好先了 解本身公司的退休制度才好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110556544.A.652.html", "date": "Sat Mar 12 00:05:47 2005"},
{"author": "birdpon (Phoenix Fantasy)", "ip": "", "title": "Re: [問題] 有沒在華邦或錸寶上班的版友", "messages": "kidbaby:說得是 華邦跳出來的 現在都是有錢人.. kidbaby:本公司就有一個..四年賺了五千萬吧 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《bluetraveler (出租愛情)》之銘言： : : 友人錄取了此兩間公司的RD : : 能否請教一下其薪資福利 及加班 加班費的情形 : : 他星期一便要決定了 請幫個忙 : : ps..順便幫自己問一下 : : 有無台積七廠的朋友？ : 我是證券業的 : 就公司前途來說錸寶將是個極有潛力的公司華邦則前途黑暗 : 給你作參考一下 其實我個人都不看好 這兩家都算是敝公司的供應商 所以對他們有一些了解 OLED也許真的很有前途 但是錸寶是不是也很有前途就不敢肯定了 錸寶一直沒有賺錢 待遇福利自然不會好到哪裡去 而且錸寶在OLED領域有很多潛在的強力競爭者 比起錸寶只有OLED產品 其實它的未來也並不是一片看好 華邦狀況更糟應該倒是真的 人一直走留不住 公司一直在損益兩平間掙扎 所以沒有誘因讓人才留下來拼命 但是也代表這家公司不會太累 壓力不會太大 做DRAM的跑到力晶 南科... 做Logic IC的跑到像是Sunplus MTK Realtek... ", "link": "https://www.ptt.cc/bbs/Salary/M.1110562842.A.EF9.html", "date": "Sat Mar 12 01:47:42 2005"},
{"author": "crustlover (crustlover)", "ip": "", "title": "Re: [問題] 會計師事務所稅務人員的未來發展", "messages": "pago:四大起薪不是調到三萬二了嗎 crustlover:30200+1800=32000 neverend01:http://tinyurl.com/2tldft", "content": "我本身念財務 在勤X的稅務部呆過 不過只待了不到一年 所以以下意見請把這個因素也考慮進去 : 我是財政系的學生 現在大四 : 剛應徵上會計師事務所的稅務部研究員 (四大之一) : 想請問幾個問題.. : 1.我本身在系上修的課偏經濟分析 : 會計修得很少 但稅務課程很多 : 請問稅務部研究員是否會用到很多會計? : 我進去之前是不是應該把會計再念一念? 還是保持稅法的熟悉度即可? 感覺會計稍懂即可，除非你要做稅簽 (現在有些稅簽也都分到稅務部做了，所以也是有出門查帳的機會) 稅法還是最重要，越熟越好 : 2.我理想中的工作是財務規劃 (但並不是保險業的理財專員) : 我想說稅務規劃是財務規劃的一部份 : 加上我又是財政系的 : 從這一塊開始應該會比較好上手 : 未來我想再念finance 希望做全面性的財務規劃 : 請問我這樣的想像跟現實有沒有很大的差距? 有 稅務部基本上是稅務規劃 跟財務規劃是有蠻大差距，基本上不會碰到外面那些金融商品 你就想如果你是有錢人，你需要一個人幫你規劃稅務 規劃財務那一定是另一個人 如果你想熟了稅務之後改走財務規劃師，那幾乎要重新開始 因為你需要熟很多金融商品 : 3.如果我以後改變主意改走稅務會計的話 : 是不是應該考會計師執照會比較有發展性? 那當然，即使是稅務部 有興趣的人為了將來還是都會去考會計師 : 會計師事務所都要加班到很晚 : 以後我還有時間到大學去補修我大學時沒修到的中會成會高會審計嗎? 我覺得不太可能 稅務部平常也很多事，旺季時更多事 下班時間很不一定，不定時就要加班 不過 其實也是看level不一定，如果你進去前一兩年，應該還可以卯起來做硬不加班 但旺季大概就不可能了 而如果你升到senior，就要負責case的進度 那就一定要加班，事情永遠做不完 不過如果你週末上課，那還可以考慮 但是，我覺得很累啦，有驚人的毅力才能完成 : 如果沒時間上課 修空中大學的學分可以嗎? 這我不知道 : 4.一般稅務部的新進人員薪水大概多少啊...? : thanks~ 30200加午餐津貼1800 加班前兩個小時1.33125 之後1.66125 另有誤餐費跟計程車費 這樣應該蠻容易算一個月薪水的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110608780.A.B02.html", "date": "Sat Mar 12 14:41:28 2005"},
{"author": "Dater (YES~!!!!!!!!!!!!!)", "ip": "", "title": "Re: [問題] 請問大家，在前四大事務所的待遇？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 今天剛面談 : 但 主管 對於薪資很保守 : 請問大家 : 是否知道 : 前四大事務所 : 核薪標準為何？？ : 以大學商學系為例？？ : 謝謝大家 四大事務所 都認學歷不認學校的 只要你是新鮮人進的去 大學學歷就是32000 研究所學歷37000 都含伙食 這是我去年九月進來公定價 我同學們在各大所都一樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110611057.A.003.html", "date": "Sat Mar 12 15:14:17 2005"},
{"author": "yangguo (現在就是出發點。)", "ip": "", "title": "Re: [問題] 會計師事務所的幾個問題?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《bibiba (算了)》之銘言： : : 看業務量跟規模，當然擁有上市櫃公司的量也是最主要的原因 : 那請問一下在業界所謂大中小型的會計師事務所有沒有比較客觀 : 的認定原則或標準? : 還是看事務所自己本身的認定? : 謝謝 大型四家：勤業(DT)、安侯建業(KPMG)、資誠(PwC)、致遠(EY)(每家員工皆上千人) 中大型：立本台灣 中型：廣信益群、建興聯合、調和聯合、惠眾、建昇財稅聯合、第一聯合、 亞東、鼎信聯合、敬業、正大聯合、建誠聯合、正風聯合、德昌聯合、 群智聯合、眾智聯合、霈昇、資信聯合、南台聯合、建智聯合、 群信聯合、富鋒聯合、敬興聯合、中美、嘉信聯合、日正聯合、 安貞聯合、臺經慶隆聯合、聯捷、嘉威聯合、日盛聯合、揚智聯合、 建拓、鼎鑫聯合、誠品聯合、和泰聯合、大中國際聯合......等 中型大小差異也很大，但是每家規模皆不到四大的一半 小型：族繁不及被載 會計師事務所是大者恆大的行業，可以說台灣上市櫃公司的財稅簽證幾乎有 九成都掌握在四大的手中，這是必然的驅勢，尤其是有越來越多的公司需要 在海外上市集資。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110622884.A.056.html", "date": "Sat Mar 12 18:47:17 2005"},
{"author": "trustme (you can make it)", "ip": "", "title": "Re: [問題] 請問大家，在前四大事務所的待遇？", "messages": "chiujanwei:那是你沒待過審計部門吧...保證你操到死 neverend01:http://tinyurl.com/2tldft", "content": ": 同學 真羨慕妳耶 : 我有個同學之前在四大 : 後來因為太忙身體出狀況 : 只好離職 : 她說 如果她繼續待在四大 : 只要超過五年 : 年薪 鐵定破百萬 在四大待超過五年 年薪破百是有可能的 我在四大之一的稅務部待了幾年 每年的薪水狀況如下 (註1): 一年級: 31500 (註2) 二年級: 3400013 = 442000 三年級: 4100015 = 615000 四年級: 5000015 (四年級還沒當完我就離職了) 如果四升五的調薪幅度和前兩年差不多的話 第五年的年薪可能是 6000015 = 900000 第六年只要調幅超過 10% 年薪就破百了. 註1: 不含加班費及 1800 以外之其他津貼 年薪之計算以每年升遷調薪月份起算 註2: 我一月初才進事務所 一升二因為年資未滿一年要打折. 1 2 年級年終獎金只有一個月 沒有其他 bonus; 3 年級以上年終獎金二個月 另外還有 special bonus 原則上是一個月. 而且 就我記憶所及 我在事務所待三年多 每年加班的天數應該不到30天 所謂的加班是指下班時間晚於七點或禮拜六/日要工作. (... 我沒有什麼人事靠山啦) 誰說事務所一定很操的 :p 不過工作上的精神壓力很大是真的 而且還有一拖拉庫 (這是誇張用詞) 很討厭的行政工作. ", "link": "https://www.ptt.cc/bbs/Salary/M.1110636757.A.924.html", "date": "Sat Mar 12 22:39:31 2005"},
{"author": "JSL3719 (不談戀愛不結婚)", "ip": "", "title": "Re: [問題] 請問專利工程師的工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "企業內部的inhouse P.E跟事務所的infirm P.E其實要求差異很大。 inhouse P.E通常會要求有infirm P.E的經歷， 除了寫過專利說明書以外，包括各種專利相關的事務都有參與過。 通常inhouse P.E要求越低的企業，inhouse P.E所能發揮的空間也越小， 講難聽一點....只是掛名工程師的行政人員，負責跟事務所聯絡交辦申請工作， 公司內沒地位，事務所方面的工程師也看不起你。 （infirm P.E：X什麼都不懂的死外行憑什麼來跟我argue） infirm P.E要求比較單純，基本上有理工背景就好， 專利說明書所透露的技術其實都很淺顯。 英文能力每家的要求不同，但是大致上也不會太嚴苛， 閱讀方面沒問題就好，有能力寫英文當然最好，對收入有很大的幫助。 寫作能力其實很重要，如何快速又有條理的表達是infirm P.E的必備條件， 很多事務所面試的內容之一，就是隨便抓個小東西，要你用一篇短文描述一下.... infirm P.E剛起步很悶，整天不是聽老鳥上課，就是窩在電腦前打字， 其實撐的下去的人不多，而且剛起步時幾乎都只有領底薪， 第一年收入大多很難看（如果跟自己的同學比較的話）。 所以infirm P.E流動率很大，撐得過兩年的比例其實不多， 大多數會轉行或是轉入inhouse P.E，資歷太淺轉入inhouse P.E之後 其實下場也不會太好..... inhouse P.E中有一種特例是沒有理工背景， 但是有能力用日文或是德文寫作的，擔任事務所的專職翻譯， 也是掛名專利工程師，專門處理日本或歐洲方面事務的， 他們不只做翻譯，有的甚至就乾脆自己寫技術門檻比較低的案件。 : 就我所知的印象 : 最主要理工方面的知識及英文能力要很強 : 因為必須時常接觸到國外或國內的專利報告 : 至於專利的寫作方式倒是不是那麼重要 : 因為寫作方式比較容易入手 : 寫作的內容才是重點 : 以上淺見 : : 我有朋友介紹我去做智慧財產權管理..專利工程師 : : 這方面的工作 : : 可以請問各位這個工作是哪種性質 : : 錢景如何 : : 麻煩各位指點謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1110640619.A.47C.html", "date": "Sat Mar 12 23:35:32 2005"},
{"author": "kieso (期末開始衝衝衝)", "ip": "", "title": "Re: [問題] 請問大家，在前四大事務所的待遇？", "messages": "chiujanwei:同意+1 ccuu:沒錯，稅務部門可能無法體會審計部門的苦吧 neverend01:http://tinyurl.com/2tldft", "content": ": 而且 就我記憶所及 我在事務所待三年多 : 每年加班的天數應該不到30天 : 所謂的加班是指下班時間晚於七點或禮拜六/日要工作. : (... 我沒有什麼人事靠山啦) : 誰說事務所一定很操的 :p : 不過工作上的精神壓力很大是真的 : 而且還有一拖拉庫 (這是誇張用詞) 很討厭的行政工作. 如果要進的是審計部門 跟稅務部就差很多了 審計部門 一年級不加班 是大家覺得你還小 有機會準時下班就快回家 免得你第二年就不想待 但到了 level2 因為有incharge 的case 加上這個工作本來就是責任制 你說你做不完 好 那五月底客戶無法報稅你就可以拍拍屁股自己走人 加上不是 always 都是自己當incharge 所以忙季一天都是兩班制 白天別人的key person 晚上加自己的case 不過當查帳員真是一個可以在極短的時間內 看出一個人的潛力 及學習成長突飛猛進的好地方 審計部門 不是讓你來玩的啦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110644439.A.A32.html", "date": "Sun Mar 13 00:27:00 2005"},
{"author": "JSL3719 (不談戀愛不結婚)", "ip": "", "title": "Re: [問題] 請問專利工程師的工作", "messages": "feynmam:哈..推JSL3719..:)..不過跟原PO問的問題似乎離題 fishbb:JSL3719 真有潛力 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《escaflone (大骨)》之銘言： : : ^^^^^^^^ ^^^^^^^^^^^^^^^ : : 發明專利的claim不必要求嗎？@_@ : : 新型跟發明的申請專利範圍有什麼差別？可以說說看嗎？@@ : 專利有三種:發明、新型、新式樣 : 發明專利的 Claim 說好寫的原因很簡單 : 語法大部份都可以用中上位語法來表達 : 也不用擔心專利迴避的問題 : 申請書的內容只要專注在該發明的可專利性即可 : 而Claim的部分也只可以用中上位的語法上能儘可能完整保護該發明即可 要做專利迴避的是產品，不是專利申請案， 你把新穎性、進步性跟迴避專利混為一談了 上位的用語涵蓋範圍過廣，容易涵蓋到prior art， 越容易碰到新穎性跟進步性的考驗。 發明跟新型專利沒有哪個簡單哪個難的問題， 純粹只是可申請標的跟所要求的進步性不同， 發明案也是會寫的很下位，新型案也可以寫的很上位。 （method material product by porcess只能申請發明） : 其他還有專利佈局與專利地雷的應用 這兩項是inhouse P.E的工作，與infirm P.E無關 : 而新型專利一般往往會牽扯到同業競爭 : 上星期手頭上就有一個專利是兩家公司針對同一種產品提出不同的新型專利 : (競爭的還很激烈) : 此時就要針對過去該技術的相關專利進行檢索 發明案就不會有新穎性跟進步性問題嗎？ 再者，可以引證的資料不止專利案。 : 並且同時研究對手專利所Claim的內容以迴避該Claim避免侵權 : 同時儘可能的建構出最大可能Claim的範圍 這是要考量我方claim在有已知先前技術下，新穎性跟進步性的問題吧？ : 有的時候運氣好甚至可以發現對手Claim寫的有問題進而舉發或是控告對方侵權 舉發的對象是專利案， 控告侵權的對象是產品。 : 而反將對方一軍(同事遇過) : 除了Claim之外同時還要說服專利審查員(官)此新型專利是值得被保護 發明就不會被挑戰嗎？ 新型現在採登記制，發明案還要審查， 所以發明案核准領證後，通常可舉發的空間較小， 因為審查過程中很多問題都會被審查委員提出。 現在麻煩的是新型案，因為沒實質審查，所以很難確定Claim範圍是否涵蓋過廣， 被提出舉發的機會就變大，對競爭對手而言，也要透過舉發來保障他們的權利。 : 所以我才會覺得發明好寫新型(有同業競爭)不好寫的原因 發明案不會有同業競爭？ 那U.S Patent大概很好申請..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1110728142.A.18A.html", "date": "Sun Mar 13 23:59:46 2005"},
{"author": "issey (\" 接 受 \")", "ip": "", "title": "Re: 我這樣算不算沒上進心呢?", "messages": "odayuji:推,分析的真好 stephaniee:推 RichieChen:推 我個人認為家庭比工作重要,打算推掉一個 RichieChen:要去大陸的好工作,尤其看了郭董的妻子過世的 RichieChen:消息更覺得 人生不能重來 必須珍惜你最珍貴 RichieChen:的人事物..家庭 比一切重要 因為他才是根 alongalone:死了..?? 請問那個報紙有阿...@@a reflec:說得太好了！！Upupup:D pomyopnion:各大報都有報導啊 evolva:說得好 Hedyju:說的好阿 推^^~~ lelo:推..很受用...謝謝... lelo:我每天醒來都不快樂..所以我想我是不喜歡現在的這份 lelo:工作吧...我也想跟issey大大一樣找份喜歡又不覺得自 lelo:己是在工作的職業...anyway...我的觀念是..人生苦短 lelo:活的健康又快樂對我來說是最重要的了^_______^ neverend01:http://tinyurl.com/2tldft", "content": ": 我現在的工作薪資快4萬 : 但是業績壓力很重 : 而且公司文化很奇怪 : 明明5點半下班 但是大家都非要快8點才走 : 不知道在撐什麼 : 我覺得這不是我想要的生活 : 我寧願找各薪資只有2萬多 : 但是我可以準時5點多走 : 回家可以看職棒 可以陪父母跟弟弟聊天 : 或是看點vcd聽音樂等 : 我想要自己的生活時間 : 現在的工作讓我每天醒來都覺得又是痛苦的一天 : 我是不是不適合現在的工作 : 這樣是不是算沒上進心呢 : 唉Q_Q 我倒覺得去定義你有沒有上進心其實沒什麼意義 最重要的是你想要過什麼樣的生活 而選擇了這樣的生活會有的結果你能不能負責跟不後悔 我朋友一個月賺八萬 一天工作時間大約十四十五小時 我本來可以一個月賺四萬多 工作時間八小時 不過我不喜歡那個工作 所以我選擇另一個行業從新開始 一個月兩萬後來兩萬五 工作時間九個小時 偶爾會加班 有加班費 比起來薪水少很多 而且社會地位在大部份人眼裡也低一些 (我沒有什麼意思 因為我選擇後者表示我覺得不在意 只是大部份人會有這樣的看法) 雖然有的人會以特別的眼光看我 同情之類的... 或是嗤之以鼻的覺得夢想哪能當飯吃我以後會後悔 說完全不在意是騙人的 因為不停的要解釋這些事 不停的要說服自己要堅定 有時候還是會有快被打垮的感覺 但是每天上班 我都很快樂 因為我做的工作是我喜歡的事 所以不會有痛苦的在工作的感覺 為什麼會提到我朋友一個月八萬 因為他跟我的選擇就完全不同 他也不喜歡這個工作 每天累到哪都不能去 但是他更受不了沒錢花 以我的生活態度我會覺得那樣很可憐 以他的生活態度他覺得我很可憐 但事實是 他享受他花錢的快樂 而我享受我接近夢想的快樂 你現在想到的是要早點下班 要看職棒 要陪家人 兩萬多無所謂 不過你要確定哪天你看到朋友買好車 買好房子 買名牌 生活無虞時 你不會感到一種擁有不到的痛苦 我覺得這才是最重要的 一個人要能克服自己心裡的障礙跟疙瘩 才有辦法去面對他人的言語跟眼光 如果別人刺傷得了你 那一定是你心裡也在意著 有點扯遠了 每次討論到這一類的話題我都特別激動~哈 或者你能找到一個你工作起來不痛苦的事 也許暫時月入兩萬多 但有前瞻性的 人生的選擇並不是A或B而已阿 又不是四萬多的工作一定就不能準時下班 也不是兩萬多的工作一定能回家看電視~~ 我也看過有人一萬八加班到半夜的 加油加油~~ 最重要的是接受自己所選擇的一切~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110731009.A.487.html", "date": "Mon Mar 14 00:44:37 2005"},
{"author": "sallycute (凌‧一個人的幸福)", "ip": "", "title": "Re: [問題] 請問當專櫃小姐好嗎..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《miniclean (小克林相簿)》之銘言： : : 我倒是蠻想試試看的耶~~~ : : 誰能夠告訴我優缺點 : : 做專櫃小姐有沒有前景(可以升主管之類的)是我比較大的疑問 : : 總不能做到快40歲還在當小姐吧^^ 說的好。40歲還在做專櫃的一堆= = 我一堆同事是這樣... : 要看妳想站的是哪一種櫃囉~~ : 因為專櫃的工作內容是以銷售為主 : 如果可以選一個自己比較有興趣去推的產品 會比較有成就感 : 優點: 可以遇到各式各樣的人 可以認識人是沒錯，不過不同的專櫃，會知道的也不一樣... 像我之前是精油櫃，跟客人都會聊的很深入...連職業都知道 : 練習對談和銷售技巧 個性會變活潑，人會變漂亮(因為大家每天都會盯XD) : 業績好 抽的啪數多 薪水自然就好(不喜歡固定薪的可以考慮) 底薪不一定喔，一萬到兩萬都有，爛點的話可是每月領底薪。 而且業績好(週年慶)，通常會降抽(就是啪數低) 所以不見的領的多。對了，很多專櫃沒有年終三節，過年也要上班 : 缺點: 需要長時間站立 (如果是在百貨公司或商圈 有時候規定滿多的) 站的部分，要看哪種專櫃哪個百貨。 不過規矩很多，有時講的很累，但是還是不能喝水，因為再櫃上喝水罰一千吧... 而且活動期間(有時人多也一樣)，都沒辦法吃飯... 所以吃的很隨便。說真的，對身體不是很好。 : 排班制(月休6天左右) 而且假日通常不能休 假日禁休，月休48天吧。配班休，要站全天。 這是兩人櫃的情況。人數多也不一定好，因為通常業績壓力大。 很多是做個績，而且在百貨內，很多同事都是不理人的(競爭的關係) : 最後 應該沒什麼晉升機會啦 : 之前做過一陣子的專櫃 這是我的小小心得啦... 希望對妳有幫助 ^_^ 是真的沒晉升的機會啦.. 所以我同事問我要不要回去，我非常掙扎... 之前兩年的經驗，可是真正出來找工作，等於是沒經驗= = 只是會銷售啦，出來適合去做業務= = 說真的，如果有興趣或暫時找不到好工作， 可以去試試。不過別去彩妝的就是...薪水沒比較多又累 我們公司大學畢業進來的幾乎都沒三個月就走了， 工讀昇正職好像也不久XD 反正去試試，也是不錯的。 只少認識一些人，以後買東西比較便宜 XD http://mypaper.pchome.com.tw/news/sallycute/ 新聞台裡沒新聞 http://www.wretch.cc/blog/sallycute 部落格裡沒好文 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110810501.A.BF0.html", "date": "Mon Mar 14 22:40:22 2005"},
{"author": "yahuichang (yahui)", "ip": "", "title": "Re: 有人參加過聯強的筆試嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 進入聯強國際做業務代表是否是一個好的選擇呢? : 有去應徵他們的業務代表 也收到筆試通知了 : 但是看之前的網友評論是一面倒的差 : 想請問下各位大大 : 如果說想進去學習電腦周邊產品及專業知識 : 是否為一個好的選擇 : 也請問下內勤業務代表要如何賣產品呢? : 是光靠電話call客就可以了嗎 還是要時常與廠商聯繫議價什麼的 : 業績壓力會有多大呢? 是否代表陣亡率也很高? : 之前看到有人說業績做到滿三萬出頭 何謂業績做到滿? : 是指銷售額嗎? : 那如果做不到只拿底薪 大學畢業可以拿多少呢? 以業務來說公司不會限定你是要什麼科系畢業的. 聽說修手機的工程師即使你是商科畢業的只要你願意也是可以的 業務方面底薪我不清楚以我的職務來說大學畢業大概就30000元 每年不會固定調薪表現得好也要懂得去爭取不會自動調薪啦 聽說來五年就調過一次薪. 聯強業務只覺得是獲得電腦周邊產品知識那就眼光太狹窄了 主要是與客戶間的應對如何與客戶溝通互動那才最要 我在聯強職位與業務並不相關無法多加描述 之前文章會有人批評主要對聯強對員工福利真的很差 只有年終與股票外加生日禮卷五百元 今年年終全公司都發得很差大概是因為公司將錢投資在印度區域 公司手上的錢不多又很摳聽說很多人連二個月都沒有耶~~(去年EPS為3元) 再加上聯強給的年薪與業界相比較真的低滿多的(月薪低再加上給不到2個月唉~) 聯強把加班當做理所當然的事即使你做到九點十點隔天不會有主管問題為何留很晚 如果你能準時下班那是很怪的事情. 你要好好思考進聯強要簽約二年不滿一年賠一個月不滿二年賠二個月 你也可以嘗試進去因為做不滿三個月只要賠半個月 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110859345.A.9EE.html", "date": "Tue Mar 15 12:22:33 2005"},
{"author": "angelahung (Angela)", "ip": "", "title": "Re: [心得] 保險業的應徵", "messages": "clark32:難度差太多了 我個人感想 保險業的所謂MA計劃或 clark32:菁英班等等之類的計劃 只是要提昇業務員的學歷 clark32:以扭轉大家對他們的負面印象 .......... littleeric:保險業的這種東西就是業務員 neverend01:http://tinyurl.com/2tldft", "content": "我也有保險業工作的這種經驗說 一個是台灣人壽，面試一下，你稍講一下他們的狀況，面試的人就說你還滿了解的嘛 如何如何，然後說他們儲備幹部訓練會給你上課多好多好，以後當主管什麼什麼的 而好玩的是，一樣是台灣人壽的，我在這邊等面試時，另一個也說是台灣人壽的打來 想約面試..原來他們不同分行是分開不同作業的... 再來是國泰的 國泰這位先生又講的更頭頭是道了，一直說服你去面試，說能有這樣的訓練是我賺到 像他現在已經做到什麼什麼階級了，叫我不要錯失机會什麼的... 心得：是不是保險業很好進去，感覺怎麼好像只要你肯去，他們就會要你 可是進去後所謂的儲備幹部，說是培訓你，但好像大部份主要還是叫你拉業績， 也並不是真的如他面試講的是我們賺到，因為另一方面你還是有做拉業績的工作， 其實算扯平吧... 跟銀行業的儲備幹部是不是差很多呢? 一直很疑感，那銀行業的儲備幹部好像 比較難進去耶，還要考試之類的，一關又關的樣子.... : 引述《sginkgo (香車繫在誰家樹)》之銘言： : : 我因為填了資料被安泰和南山找去應徵 : : 但我爸不喜歡保險業我自己也沒有太大興趣所以都拒絕了. : : 不過南山另一位小姐剛剛又打來了一直說服我去. : ^^^^^^^^^^^^^^^ : 我上次也接到一通南山的某通訊處的一位小姐 : 她跟我說他們那邊號稱什麼南山少林寺 培養了很多好人才 : 說她先生也在那裡上班、比別的單位資源豐富等... : 因為我跟她說那天接到三通南山的電話了 : 於是她又說即使這樣，我還敢請你來我們這裡你有沒有想過為什麼？ : 就表示我們有信心比其他單位好之類的話...（真會講話，難怪是做保險的） : 我一直委婉拒絕，她就像打不死的蟑螂，真的好煩 : 我又不想沒禮貌地掛電話，於是講了十幾分鐘的手機..... : 現在我一聽到南山的打來，不囉唆找藉口趕緊掛斷電話 : : 我的感覺是他們都好熱血...又很稱讚我說我長得好balabala什麼的 : : 我看過版友說他們拉人進去可以賺績效還獎金的 : : 因此並不想去.但小姐說我跟她有口頭約定我也記不起來只好答應明天要去了. : : 我爸說南山錄取率很高不願意我去. : : 我想去的台灣快桅沒有希望這邊又一直留我心裡覺得有點可笑...", "link": "https://www.ptt.cc/bbs/Salary/M.1110899820.A.580.html", "date": "Tue Mar 15 23:24:37 2005"},
{"author": "yusuke45 (北條)", "ip": "", "title": "[建議] 有關亞細亞航空諮詢中心..", "messages": "neverend01:http://tinyurl.com/2tldft ingridlyon:早就沒有亞細亞航空了 你女友若真想朝航空發展 不會連 ingridlyon:這都不知道吧!!!", "content": "今天陪我女朋友去高雄六合二路一號6樓面試，但面試到一半，發現並不是 幫亞細亞徵人，而是要我女朋友付錢讓他們幫他修改履歷或是介紹工作， 完全不是亞細亞航空的徵人面試，各位網友若有看到或也去參加面試，要多小心 不知有沒po錯版，板大見諒 = = ", "link": "https://www.ptt.cc/bbs/Salary/M.1110964886.A.CF7.html", "date": "Wed Mar 16 17:24:44 2005"},
{"author": "SeanWang (一切順其自然....)", "ip": "", "title": "Re: [請益] 請問玉山票券 承銷部", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請教一下 有先進待過這邊嗎? : 現在承銷會不會因為新制度起了什麼變化呢?(好像明顯分紅的機會會變少~?) : 感覺會是個很操 但是可以學到很多的行業(嗎) : 有人可以就承銷辛酸介紹一下的嗎？ : 還有..面試會不會考些啥阿? > < 證券承銷的新制度與票券無關呀..... 不過我想很多人都搞不清楚票券業務吧 簡單的說就是 CALL客戶，問對方要不要發行商業本票CP 然後初級取得後再將CP轉賣給其他客戶（FI、一般法人之類的） 或是可以把票拿去配RP（比較少，多半都是拿債券去配RP） 至於證券承銷就如大家知道的那樣.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1110979444.A.350.html", "date": "Wed Mar 16 21:28:51 2005"},
{"author": "showz (show)", "ip": "", "title": "Re: 很糟的求職經驗...", "messages": "kpop:你寫的很好啊!!我要聽面試經驗談^^ hatesas:真的寫的很中肯^o^...我也要聽經驗談... reflec:推阿～～～好文！可以激勵正在找工作的人唷^^ neverend01:http://tinyurl.com/2tldft", "content": "其實我之前丟過很多履歷 大部分也石沉大海沒有下文 只是我比較幸運 都可以順利把握面試機會 因為我的學經歷並不是很強 所以之前有徵詢過姊夫的意見 (我姊夫以前是某固網的行銷高層) 他在看那厚厚一疊求職履歷時 第一優先當然先看學經歷 進入面試階段後，就取決於面試時的表現 他唯一的建議就是針對自己喜歡的工作就狂丟履歷 沒下文也不用灰心，因為求職有時就是要碰運氣 總是會遇到欣賞自己的人 其實面試了幾次下來 我覺得公司徵人的重點倒不全在於學歷背景 (當然，學歷好背景好的人，還是第一優先囉) 學習能力跟意願、工作態度，更是很重要的考量。 在面試的時候 我通常主動提及自己的缺點(也許是沒有background或其他) 然後不停強調自己足以彌補的優點 面試就是一種推銷 誠實的讚美自己、推薦自己 告訴對方只要肯給機會，自己就足以勝任 落落大方無須卑躬屈膝 只要對自己有自信，別人就會對自己有信心 我大姐五專畢業 但他對工作有熱誠又肯學 投了N次履歷都因為學歷不夠不被重視 可他很清楚他的方向他的能力 不斷的從失敗中求經驗 現在是某公司的董事長特別助理 我二姐大學念的是社工 剛畢業投考財經記者根本沒人鳥他 但他對自己有規劃，先當了兩年業代，再去某投顧公司呆了半年 期間他不停的充實自我 才進現在的公司沒多久，就順利考上了他當年夢寐以求的財經記者 很幸運地，我有姐姐們在前面幫我鋪路 讓我少走了很多冤枉路 讓我知道成功之道在於不斷增進自我能力、相信自己的能力不要妄自菲薄 每次我的文章都落落長，自己寫的都很害羞 如果有板友願意聽聽我的面試成功經驗談 我再來囉唆吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110991424.A.08F.html", "date": "Thu Mar 17 01:16:14 2005"},
{"author": "showgirl (環遊世界100天)", "ip": "", "title": "Re: 請問廚師的薪水", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 廚師 : 廚助 : 學徒 : 薪水一般都多少哩 講一下我以前待的公司 ...是有制度的連鎖(故薪資壓的比較低) 廚師:也有分大廚 二廚的 這個價差很多 如果是傳統餐廳做到大廚7.8萬 或者以上都有 我們公司大概給5萬以上不等 看年資跟經驗 二廚的話 公司大概就給四萬以上 廚助的話 完全沒經驗的 行情大概是一萬八到兩萬二左右 但是你也要注意一下 傳統餐廳他可能價錢多一點 但是只有月休三四天 ", "link": "https://www.ptt.cc/bbs/Salary/M.1111026757.A.C9C.html", "date": "Thu Mar 17 10:36:26 2005"},
{"author": "kokola (阿白)", "ip": "", "title": "[轉錄][問題] 太誇張了..不要被騙了...", "messages": "kokola:幫你轉去SALARY版喔 Ucare:很多公司試用期都變成六個月了.. smallwind:未滿一個月 非常多公司都只算工作天的 blueseason:我同事2月做到25號 當月加班超過20小時 blueseason:公司算薪水一樣ㄠ他工作天數 blueseason:最扯的直接嗆他依勞基法規定過年可以不支薪 neverend01:http://tinyurl.com/2tldft", "content": "作者: sharondoll (小紅帽趴趴走) 看板: parttime 標題: [問題] 太誇張了..不要被騙了... 時間: Thu Mar 17 12:57:00 2005 事情是這樣的..我是在2月中離職的.. 這次發薪水... 我發現我的薪水只算給我上班的時間.. 但是過年的時間卻沒有算給我... 照理講是應該要算錢的吧... (因為我是正常上下班..週休二日).. 我在台薪資融上班..辦貸款也有獎金... 但是這次給我的薪水..只有算我的獎金跟我上班的天數 我已經做三個月多了..怎麼也不能算是試用期吧.. 離職的薪水都亂算... 請問一下...我該怎麼去做... 有誰可以教教我...該怎麼去爭取我該有的權力呢.... PS:我在台中的台新資融上班(忠明南路上的不要去)...那裡都是在騙人的.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1111038826.A.7F1.html", "date": "Thu Mar 17 13:53:45 2005"},{"author": "pinkEVA (左撇子__)", "ip": "", "title": "Re: [問題] 請問麥當勞的\"實習襄理\"工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "嗯 我之前在麥當勞打過工.. 輪班呢 是一定要的 麥當勞的工作.. 怎麼講 .. 不是說只要當上襄理就不用服務客人那之類的.. 忙的時候也是要在櫃台幫忙.. 忙起來的時候 有時候襄理還要去廚房當品管.. 說真的.. 真的蠻累的 如果依大學畢業的錢來算的話.. 實習襄理32000 (看到某版友的提供不知有沒有記錯) 是蠻多的.. 不過.. 聽裡面的人說(也是麥當勞裡面的主管).. 錢想要再升上去.. 蠻難的 而且很像也不多... (以上都是我從裡面聽說而來的.. 不知有沒有錯誤).. 在麥當勞工作 主要還是以面對人群為主要原因.. 如果你對人有興趣的話.. 很適合去做^^ 給你的參考 : 請問有人做過麥當勞的實習襄理這個工作嗎? : 妳們覺得這個工作好不好 會不會很辛苦 : 我是知道剛開始要輪調 我是應徵中部中心 : 面試官跟我說 以後可能要到台中縣市 甚至彰化的麥當勞分店去學習 : 請問大家都是這樣過來的嗎? : 那如果升上去 變成襄理甚至以上了 是不是就不用輪調勒? : 問題一大堆 : 因為最近麥當勞那邊已經幫我安排要去做三天的上線評估 : 我自己是興致勃勃~~但是要請三天的假 : 又不知道要用什麼理由 : 心裡一直很矛盾 到底是要先開口說要離職? : 還是等麥當勞的工作確定要了之後 再開口說要離職呢~ : 真的好煩喔 一直舉棋不定 : 請幫幫我吧", "link": "https://www.ptt.cc/bbs/Salary/M.1109917873.A.B7D.html", "date": "Fri Mar  4 14:38:12 2005"},
{"author": "bluesandy (奶油蛋炳^___^)", "ip": "", "title": "[問題] 採購這條路...該繼續嗎?", "messages": "Athrun:採購 我大學同學薪水是你的2倍(台塑) 可以考慮 ntu0jack:去進修吧!!! neverend01:http://tinyurl.com/2tldft", "content": "我是去年畢業的私立大學生. 剛畢業6/8號就馬上進公司擔任採購助理這小小的職務. 就在八月的時候剛好遇到離職風波.包括自己的直屬上司走了兩個 好的同事也走了兩個. 所以讓我在九月的時候獨撐採購大局.加上副總的關心.多人的教導. 讓我學到了很多.220人的公司.對我來說算大. 學到的東西算多.但不完善.因為從頭到尾都沒人教導我. 但是我因為遇到機車的人事.好的同事們(12個)陸續的陣亡..... 所以我今年2/28也陣亡了.. 也許有人也發現.我們公司的人事在網路上被罵的很慘..這是題外話 離職過後我也開始找工作.本來想找助理之類的工作. 可是後來想到一位長輩.對我說過你現在24歲了.到了快30歲. 還在當行政助理?你這樣沒有專才.到最後你30多歲了還是助理 於似乎.我又開始走向採購這條路... 走過採購的.都知道採購這條是不是人走的路... 但是我又不想作行政助理這途.卻又想轉換跑道(EX:人事、生管方面) 但是現在的公司似乎不會把機會給沒經驗的人，所以讓我很痛苦..... 我是找到工作了.薪水只有20K....也是採購...我在考慮要不要去做... 公司比我之前的小.福利制度也沒之前的好(但是之前那間快倒了). 上司畫給我的大餅.是沒有讓我有成長空間的. 試問.那我該繼續嗎? 因為我現在答應家人要去上班了.算是糊口. 快25歲的我遇到幾個問題： (1)要繼續採購這條路嗎?找不到理想的工作要繼續把採購當專才嗎? (2)想轉換跑道，卻又沒經驗，有地方可以讓我學習生管跟人事等之類的方法嗎? EX：熟勞基法、排程之類的。 (3)到底是該在乎薪水、還是學習空間? 謝謝各位。 好徬徨，終於讓我發現這個版，讓我抒發一下情緒， 不好意思讓大家看我很長又不知所云的文章了，謝謝。 採購，真的不是人幹的....薪水又低...../___\\ 20k.以前那間公司也才23k.嗚嗚嗚. ", "link": "https://www.ptt.cc/bbs/Salary/M.1109955263.A.D03.html", "date": "Sat Mar  5 01:19:44 2005"},
{"author": "Valdis (唯)", "ip": "", "title": "Re: 25歲的人了...", "messages": "james0414:推~~ fiibii:只能說社會價值觀深植人心啊...... Jailine:推~  我好想認識妳呀~ ch1203i:me 2 bigkoala:一起努力脫離小妹~加油加油~ yuyu1:很有想法的女生,會成功的 cfs:你的文章救了很多三十男  你會有好報的 pompell:也救了女生>< lolly:我好像得到救贖了… kyohko:推一下，不是含銀湯匙出生的同伴們，一起加油！ Valdis:好感動~沒想到獲得不少認同~~^______^~謝謝你們~ dreamcatch:令人深思的好文..推.... bobhsiao:讓我叫你一聲((大大)) Orz.. redren:推! 看了以後覺得心安不少 :) leila:推~~ 我好想辦個價值觀與商周相反的雜誌... Monday:推一個... areago:大推 bheegrl:PUSH neverend01:http://tinyurl.com/2tldft soloser2:推", "content": "原文恕刪^^ 看了這一連串的討論.... 怎麼覺得好像大家都在比失敗咧 @.@... 其實30歲以前還在唸書、當助理、服役的人，比比皆是唄 我想，大家都被媒體所報導的新聞所影響吧 媒體為了新聞可看性，一定都會去找少年得志的人來做題材呀， 所以大家看到了那些年紀輕輕就那麼風光的人，羨慕是必然的囉 而且商業類雜誌（例如天下、商周、Cheers）時常強調要有職場競爭力， 或者是常在說職場前幾年是黃金時期，要如何奠定基礎BalaBala的 然後，再看看現在的自己，似乎沒啥成就可言， 似乎也不太確定未來要朝哪個方向走， 難免對未來會有種無奈跟茫然 但是有沒有想過，現在這些年少得志的人，他們的背景是如何， 多半都是家境相當不錯的吧，也就是說他們先天就贏了許多人一大步， 真正不靠背景、完全白手起家的人有多少呢？ 當然，這些名利雙收的人，必然也是要有努力才能有現在的成就， 這是一定要好好讚許的 老實說，大部分的人都只是普通的小老百姓吧， 所以我個人是覺得啦， 不一定得要求自己要爬到什麼樣的階級或是成就（或許我是生平無大志的人：）， 而是較傾向是人生要學到什麼東西，以及想要的是什麼東西， 也就是說要認真想想自己的興趣、能力、個性等等， 看你是想要學理財投資、學音樂、想賺大錢、 想拓展人際關係、想增廣見聞、想環遊世界等等 因為想要活得精彩，就應該要有夢想目標、而且積極的生活態度。 夢想是未來生涯的藍圖，所以可以早早就在腦袋裡想好的，這會是原動力； 而目標是要在現實中去實踐的，是人生每個階段都不同的， 但我不認為出社會的前5年就可以確認目標， 因為現在社會的變化激烈， 會被太多外在因素影響（政治呀、經濟呀、科技發展呀..等）， 運氣與時局更是難以捉摸 不像以前比較純樸，光靠苦幹實幹就可以有收穫， 所以出社會前5年對新鮮人來說，正是與社會銜接、摸索的時候， 連適應都來不及了，怎麼可能會有明確目標？ 不過如果在尚未出社會、或是在出社會後的5年內就已經確定方向的人， 當然是相當可喜可賀， 如果沒有也不用太傷腦筋啦，人生還長的呢 但是話說回來， 如果再過5年（也就是出社會後10年之內）都不曾思考過目標或是夢想的人， 或許表示你對自己的人生並不想負責吧 至於生活態度，由於我不相信會有天上掉下來的禮物， 就算有，除非祖上積德、或者你做了什麼好人好事感動上天， 否則那可能會付出不合理代價或者那不是自己該得的， 所以，自己想學什麼、想要獲得什麼，當然要自己主動爭取囉 而不是一天到晚在怨嘆工作好煩、日子過得很無聊， 卻又不試著去改變或者眼高手低的 尤其是眼高手低這一點，因為我身邊有不少人是如此，讓我真的很受不了 至於很多人過了25歲就開始慌，主要是在30歲這個關鍵歲數吧， 大部分人認為30歲到了，在事業、經濟能力、家庭幸福就應該要有一些程度， 如果沒有，就要拉警報了 我想這應該是基於人類的生理狀態，大約到了30歲就開始慢慢走下坡， 而且在這個強調年輕無限好的社會，人難免隨著年齡增長，而會開始恐慌， 但是我倒覺得，人總是要長大的嘛，總不能一直裝年輕或裝可愛來逃避現實呀 自己的心態就要做調整才是。 不好意思碎碎唸一大串，好像有點偏題了， 可能有人會覺得我把事情想簡單了而且也想的太果斷了 反正以上僅供參考嘍 總之呢，我覺得無需想的太灰心咩，大家一起加油吧 （我，25歲，也在努力掙脫當正職小妹的悲情啊） ", "link": "https://www.ptt.cc/bbs/Salary/M.1110016073.A.5FF.html", "date": "Sat Mar  5 17:53:42 2005"},
{"author": "beguest (陌上塵)", "ip": "", "title": "Re: [請益] 有人面試過台灣快桅 (Maersk Sealand)嗎?", "messages": "happyDream:非常感謝你提供的資訊 :) neverend01:http://tinyurl.com/2tldft", "content": ": 屬於運輸業的領域， : 從104的介紹看起來似乎頗大間 @@ : 最近有接獲通知參加筆試， : 內容有英文、性向測驗、邏輯， : 想請教板上有人去考過他們家的筆試嗎? : 英文的程度大概是怎樣的範圍呢? : 或是有什麼必須注意的嗎? : 希望有人可以為我解惑。 : 非常感謝 就我之前去的經驗給你做參考 （有可能每次的模式不太一樣啦） 一開始 人資小姐會先用影片和PPT跟你介紹快桅的營運內容 還有這個職位的工作內容 我當初是去應徵儲備幹部 （老實說 聽完他們的介紹 還蠻吸引人的 ） 之後 就開始填性向測驗 大致上就是： 在你的認知 你是___的人 跟 在別人眼中 你是__的人 這類的題型 （不過 這沒標準答案吧...） 性向測驗 有點像智力測驗 就是坊間一般可以看到的題型 不難 不過題目很多 做不完 英文部分 有點像是英文面試的問題 像是 ：你覺得你為什麼適合這個職位？你希望在這個工作學到什麼？你的生涯規劃等等 不是很難 只要 你有準備過英文面試 應該不成問題 大致的情形就是這樣 附帶一提 隔沒幾天 我就收到感謝信了 反正大意就是 謝謝再聯絡啦 掰掰的意思 所以 我所說的 你酌量參考就好 呵呵 祝好運囉 堅持 95 高濃度的自己 再放任餘下 5 的隨波逐流... ", "link": "https://www.ptt.cc/bbs/Salary/M.1110036698.A.598.html", "date": "Sat Mar  5 23:43:27 2005"},
{"author": "luco (shall we love?)", "ip": "", "title": "Re: [請益] 有人面試過台灣快桅 (Maersk Sealand)嗎?", "messages": "iconie:儲備幹部地位並不低,不過壓力不小 iconie:畢竟必須要邊工作邊讀書考試 iconie:28k是真的,以公司立場來說,他投資很多在儲備幹部뀠 iconie:的教育訓練上,又因產業特性,薪資當然不高 happyDream:常感謝回文 :) neverend01:http://tinyurl.com/2tldft", "content": ": 引述《happyDream (堅持)》之銘言： : : 最近有接獲通知參加筆試， : : 內容有英文、性向測驗、邏輯， : : 想請教板上有人去考過他們家的筆試嗎? : : 英文的程度大概是怎樣的範圍呢? : : 或是有什麼必須注意的嗎? : : 希望有人可以為我解惑。 : : 非常感謝 : 性向測驗 有點像智力測驗 就是坊間一般可以看到的題型 不難 不過題目很多 做不完 : 英文部分 有點像是英文面試的問題 : 像是 ：你覺得你為什麼適合這個職位？你希望在這個工作學到什麼？你的生涯規劃等等 : 不是很難 只要 你有準備過英文面試 應該不成問題 : 大致的情形就是這樣 我去年應徵過到HR 總經理面試 印象中第一次智力測驗和性向測驗是在台大校園徵才做的 後來再一次的智力測驗和英文測驗就是在Mearsk公司內進行 因為還挺多人去應徵的 所以能不能參加面試跟測驗結果有關 英文、智力測驗、和性向似乎都會參考 去年的情況是HR發信說有50個人可以參加面試 不過後來因為時間關係 只找了測驗前面名次的不知道幾個 我自己去面試的感想是 HR總經理給人的感覺並不和善 有點picky 我個人也不喜歡她問的問題 ex. 你英文很好啊 怎麼學的 你是某大學畢業 當初成績應該不錯吧 你怎麼考上的 我就回答說: 也沒特別學，就是有興趣 因為我很聰明所以考上了某大學 XD 後來HR總經理的feedback給我的感覺是 她們想要找的是很認真努力的人 (當然跟我的回答不一致囉:P) 所以如果很有心想要進去的人可以營造出這樣的回答 不過待遇我覺得不是很好 28k 兩年不調薪 後來聽說其實儲備幹部在裡面的地位也挺低的 (這就真的只是道聽塗說了喔) 公司氣氛也挺保守 (由HR總經理的態度可窺見) 有要去考智力測驗的人呢 記得不會做的題目 或是你預估要做很久的題目 看到就先跳過去 因為計算成績的方式是算你答對的題數 所以不要浪費時間在沒把握的題目上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110083758.A.A05.html", "date": "Sun Mar  6 12:46:40 2005"},
{"author": "Marisa (☆。:*香草森林∵.☆ꄩ", "ip": "", "title": "Re: 有人參加過聯強的筆試嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "職務相關測驗是申論題，問您一些跟內勤業務代表工作內容有關的問題。 例如說有客戶對您反應競價問題其他供應商價格較低，您如何判斷 競價訊息的真假？ 大概是類似這些的題目，我當時筆試有考到這一題，其他題目不太記得了 。 聯強不只有代理手機，還有電腦及週邊產品，所以您不一定是要賣手機。 我在聯強待過，內勤業務代表基本上就是業務助理兼內勤業務，有掛業績 ，有強大業績壓力，但業務助理的工作您幾乎也都要作。要傳遞訊息給客 戶，要報價，要key單，最重要的是要讓客戶進越多貨越好。 關於聯強這家公司，精華區內說的都沒錯，極盡壓榨員工，除了年終跟股 票，其餘福利接近沒有，而他們也自有一套說法要您接受這一點。 當初作內勤業務代表，其實工作內容我滿喜歡的，很有挑戰性。而我負責 的又是滿大的客戶，所以有很多空間可以發揮，跟原廠、公司PM、客戶採 購都要有互動，學到滿多東西的。但聯強是一家企業文化很強烈的公司， 他們無時無刻都在灌輸那一套思想，到最後讓我十分受不了，好像連思想 都不能自由，有一種很強烈的精神壓力。我待的那個分公司聯強有北、 中、南，基層主管都是一些很爛的人，只會互相鬥爭，根本不關心部屬 。 進聯強要簽約兩年，作不滿會罰錢，這也是其來有自吧，因為員工流動率 很高。 希望以上對一些要找工作或對聯強有興趣的人有幫助。 : 我之前應徵聯強的職務，是寫業務代表（內勤） : 結果公司寫信叫我去筆試 : 考簡單的性向測驗及職務相關測驗 : 性向測驗我是知道 : 職務相關測驗是考些什麼呢？ : 是考各項手機的知識嗎？ : 業務代表要做些什麼？ : 推銷聯強代理的手機嗎？ : 謝謝大家喔", "link": "https://www.ptt.cc/bbs/Salary/M.1110167663.A.0FD.html", "date": "Mon Mar  7 12:28:19 2005"},
{"author": "yccd (老公總是呆呆的.....)", "ip": "", "title": "Re: 國外業務的工作內容", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "視公司規模而定 有的公司國外業務只需要顧好國外客人就好 但是Sales Confirmation/Price list 這些paper work還是無可避免 會花很多時間在跟客人negotiation 不過正常的國外業務應該是下午比較忙 因為時差的關係 上午大抵上處理瑣事居多.... 有的公司有採購或是國內業務 那麼國外業務就不需要和工廠接洽 大部分的公司有船務部門 那麼Invoice packing should belong to shipping dept. 但是簡單的商業發票寄寄樣品還是要業務自己打 或者你有業助幫你打 : 請問需要打很多單子嗎 : 例如工作的流程單 : 或 invoice 或 packing : 還是這些都是其他部門負責的 : 有只負責開發客戶的國外業務嗎? 在這裡ptt給了她最美好的記憶 不管這段記憶是長是短或深或淺 她一輩子都不會忘記。", "link": "https://www.ptt.cc/bbs/Salary/M.1110186917.A.C35.html", "date": "Mon Mar  7 17:21:14 2005"},
{"author": "yccd (老公總是呆呆的.....)", "ip": "", "title": "Re: 國外業務的工作內容", "messages": "HAITI:應該是boring吧 ^^ Rebekah:是pay吧 neverend01:http://tinyurl.com/2tldft", "content": "more 剛畢業我會建議您去小公司磨練個性還有學習各方面做事的技巧 工作一段時間我會建議您網大公司發展 不管是 paid 或是視野上都會不同小公司... 不管做什麼職務都有其可以學習的地方 作採購可以學習和工廠殺價談判的技巧 做業務可以學習如何開發客戶 接單 處理payment issue and so on. 很多老闆都是業務出身 業務在國外是個不起眼的工作 可是業務的挑戰性或是成就感都不同一般的工作 當然 paper work 會很borning 但是想想以後可以帶給你的價值收穫你就會甘之如飴 ^^ : 視公司規模而定 : 有的公司國外業務只需要顧好國外客人就好 : 但是Sales Confirmation/Price list 這些paper work還是無可避免 : 會花很多時間在跟客人negotiation : 不過正常的國外業務應該是下午比較忙 因為時差的關係 : 上午大抵上處理瑣事居多.... : 有的公司有採購或是國內業務 那麼國外業務就不需要和工廠接洽 : 大部分的公司有船務部門 那麼Invoice packing should belong to shipping dept. : 但是簡單的商業發票寄寄樣品還是要業務自己打 : 或者你有業助幫你打 : 引述《manly (小朋友)》之銘言： : : 請問需要打很多單子嗎 : : 例如工作的流程單 : : 或 invoice 或 packing : : 還是這些都是其他部門負責的 : : 有只負責開發客戶的國外業務嗎? 在這裡ptt給了她最美好的記憶 不管這段記憶是長是短或深或淺 她一輩子都不會忘記。", "link": "https://www.ptt.cc/bbs/Salary/M.1110187453.A.167.html", "date": "Mon Mar  7 17:28:30 2005"},
{"author": "yahuichang (yahui)", "ip": "", "title": "Re: 有人參加過聯強的筆試嗎？", "messages": "Marisa:感謝您的補充,跟我感覺都一樣呢~ ^^ Marisa:對了,您是在哪邊上班呢?北中南? Marisa:其實做不到兩年離職也可以不罰錢,不過您要跟主管 Marisa:說明理由,我有遇過健康問題跟要出國再進修的,都 Marisa:沒有罰錢~ ^^ neverend01:http://tinyurl.com/2tldft", "content": ": 關於聯強這家公司，精華區內說的都沒錯，極盡壓榨員工，除了年終跟股 : 票，其餘福利接近沒有，而他們也自有一套說法要您接受這一點。 非常同意 1.一套說法理由就是要看年薪那也要表現得好呀~ 2.福利只有股票與年終聽說今年年終平均值大概為2 我比較熟同事大概只有1.7左右 中秋端年連沒有一毛錢生日禮券五百元 我們部門去台南玩自己還要貼一千五百元 : 但聯強是一家企業文化很強烈的公司， : 他們無時無刻都在灌輸那一套思想，到最後讓我十分受不了，好像連思想 : 都不能自由，有一種很強烈的精神壓力。 非常同意我也是受不了預計做到這個月.. : 中、南，基層主管都是一些很爛的人，只會互相鬥爭，根本不關心部屬 : 。 小角色沒有差吧~~ : 進聯強要簽約兩年，作不滿會罰錢，這也是其來有自吧，因為員工流動率 : 很高。 大概要簽約我們部門要找有經驗的人都找不到人. 做不到一年要賠二個月薪水耶~~ 我好不容易做二年終於可以離開了..... : 希望以上對一些要找工作或對聯強有興趣的人有幫助。 剛從學校畢業大學薪水大概30000元約一年半~二年調薪大概一~二仟元 也有聽過來公司五年多只調過一次薪水. 我進聯強第一年年薪大概有60萬元對於大學剛畢業的人應該不算太差吧~ 如果要找穩定公司聯強是不錯選擇.公司是滿穩健經營 但是我實在受不了公司企業文化所以選擇離開. ", "link": "https://www.ptt.cc/bbs/Salary/M.1110194654.A.AA6.html", "date": "Mon Mar  7 19:58:30 2005"},
{"author": "pigugirl (屁股少女)", "ip": "", "title": "Re: 該如何與同事相處", "messages": "sjade0102:呵呵~^^\"大推勒 i also think so~:P neverend01:http://tinyurl.com/2tldft", "content": ": 我是個很重視人際關係的人 : 但是好像又不太會處理人際關係 : 無法拿捏到底該跟誰講什麼話... : 又很怕寂寞 : 請問各位大大您們是怎樣判定同事中...誰是可以講話的人... : 怎樣的人會被妳們排拒在外呢 我只有一句話要告訴你....就是做自己 因為每個人的磁場不同吧 怎麼樣的你就會吸引怎麼樣氣味相投的朋友在一起呀 交朋友是很自然也很舒服的事情... ...^^ 如果不合就頂多當點頭之交...硬要湊在一起才會使彼此痛苦吧 同事又怎樣一一我都馬是交情好就好...不然就是一點點交情而已...XD 對我來說啦...如果在公司裡找不到好朋友....那也不要勉強自己... 寧可一個人做好自己的事情就好了 對上司的關係要好好保持才是王道XD~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110247823.A.156.html", "date": "Tue Mar  8 10:13:38 2005"},
{"author": "masaopuss (puss)", "ip": "", "title": "Re: 25歲的人了...", "messages": "linsanji:推找喜歡的工作不如預期順利..履歷石沉大海(嘆) yuyu1:推樓上推的....石沈大海  （嘆） edrica:推樓上的，履歷石沉大海......(嘆) ccwccw:推一樓跟二樓的..全都石沈大海（嘆） bachiku:嗯啊~~跟推石沈大海=.= avaw:再推  石沉大海啊 (超級無奈) laoing:加油呀  大家  我也認真在找工作中 kilmo:好文借轉 neverend01:http://tinyurl.com/2tldft", "content": "現在回想，如果我25歲，我一定好好找一份有價值有成長的工作 但人都是這樣~~ 28歲時，覺得人生不能再如此混~就決定繼續升學，連續二年，念完在職專班(大學) 現在30歲，決定離開原本已待六年的公司，想換其他行業，以目前一點點相關 的經驗，即然都萬般考慮，待業的錢也存好了，那就離職專心找工作吧 原本自以為應該很好找工作，沒想到，找喜歡的工作並不如預期的順利， 也越覺得自己好像沒什麼價值 想跨出之前行業，難呀~~害我原本計畫今年結婚也得延後，找個好工作比較重要 這兩天想，還是找回原來的行業了 至少曾經踏出去，知道自己幾兩重，再回頭做心也會比較定 也知道自己的缺點在那，好好改進吧 所以我覺得25歲還算早，利用現在好好思考自己想做什麼吧 我覺得25歲不一定工作要多好，而是要找到自己想要的工作，比較重要 kilmo :轉錄至看板 KS91319 10/07 14:57", "link": "https://www.ptt.cc/bbs/Salary/M.1110277792.A.5CB.html", "date": "Tue Mar  8 18:50:14 2005"},
{"author": "coarl (Back at one..￾﻿ﰠ￼ Ｉ", "ip": "", "title": "Re: [請益] 永慶房屋的面試", "messages": "ejin0915:大感謝大感謝大感謝~~~  自傳書那招要偷學:P s7966:good neverend01:http://tinyurl.com/2tldft", "content": ": 請問有哪些大大參與過永慶房屋的面試嗎 : 我應徵的是業務儲備幹部 : 會有哪些關卡 : 問哪些問題呢 : 怎麼樣的表現和特質會有大加分 : 或是需要事先準備哪些資訊呢 : 這個禮拜六就要到總公司去面試 : 好緊張期待阿 我有參加過這個面試..不過是抱著試試的心態..因為我對行助或業助比較有興趣.. 之前看到他們有徵業助但來不及報..所以就想說試試別的.. 一開始會先叫你填資料..資料蠻多份的..大概有6~8張..有點忘了.. 裡面除了一些基本資料..還有比較特別的是有生涯規劃..應該是簡單扼要就ok了.. 它好像是分成近期的規劃還有長久的規劃..你可以先想想.. 然後還有一個我很有印象的是..叫你用五個形容詞形容自己的個性.. 我覺得可以寫一些比較特別的詞..不然開朗的、活潑的..都很常見.. 不容易有印象..而且其實可以不用單單寫好的那一面..缺點也可以寫.. 下面好像還有簡單的自傳吧..不曉得會不會都是一樣的..? 然後有分二個階段面試..第一階段面試時..是人資的主任吧..一個女生.. 她問的問題大部分都是看你的資料上面寫的..但我覺得她問的蠻仔細的.. 回答的不用太長..因為她要寫下重點..而且她們一次排了約十個人..可能聽煩了.. 然後她接著就會介紹公司以及你的工作內容.. 之後再到另一個房間去..是副理..一個約40~50歲的男生.. 他會大概看一下之前問的人寫的重點..然後挑他還有疑問的問.. 不會問太多..但他會問你還有沒有什麼問題..你可以看你還有什麼問題問他.. 可以不用問太嚴肅應該沒關係..因為我記得我那時居然問他.. 那請問你們行政人員還有沒有缺額啊?..他還笑一笑說怎麼會這樣問? 然後我就告訴他我本來是要應徵行政人員但來不及了.. 他就說他會再幫我問一下..有的話再通知我..我以為他只是隨口說說.. 沒想到下午就接到一個女生來電..要我到他們行政中心做複試.. 後來我去了之後才知道..原來那個副理真的有幫我問.. 而且那個女主管還說他們副理很喜歡我..一直跟他推薦.. 所以她也很認真看了我的自傳..去找了那本我推薦的書.. (講這個不是誇耀的意思啦只是想說明表現自己的風格還有特色.. 這樣比較會讓他印象深刻一點還有..可以積極主動爭取自己的機會.. 後來那個女主管是要我隔天去上班..但是離我家真的蠻遠的..我只好放棄了..) 對了..還有薪水的部分..他們是會先面試完之後..主管開人資會.. 就面試表現還有你的學經歷來決定..好像沒有當場就告知.. 但是是半年前的面試..所以我不曉得目前還是不是一樣的流程.. 你就加油囉祝你成功哦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110285177.A.D85.html", "date": "Tue Mar  8 21:05:50 2005"},
{"author": "retro (褪色的彩色筆)", "ip": "", "title": "Re: [問題]請問英業達初試???", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 如題 : 請問有人參加過英業達公司的初試嗎 : 因為他通知要考英語及人格特質測驗 : 我想知道英語測驗是考些什麼 : 筆試還是口試 : 請知道人的跟我說一下好嗎 : 謝謝 英文筆試40分鐘 人格特質20分鐘 筆試考選擇題以及克漏字翻譯 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110367590.A.340.html", "date": "Wed Mar  9 19:29:36 2005"},
{"author": "artmaker (死娃兒)", "ip": "", "title": "Re: [問題] 寶成面試", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我老爸在寶成 不過他是開車到彰化去的 你為什麼不先打電話問一下寶成或是去找他們的資料? 不知道你面試的是什麼 我老爸是在環安部門 禮拜六有時候要去上班 雖說是大公司 他除了每個月固定出差外(有大陸跟越南的員工宿舍) 也不必加班 但是請病假會扣一整天的薪水喔 (根據法律其實應該只扣半天) 年終的話...普普 並沒有超過一般上班族的平均值 嗯 寶成這間公司有個慣例 就是會先把滿五十歲或接近五十歲的員工給開除 我媽說這樣就可以省一筆退休金 而且老闆身邊有一群走狗會去報告誰快要五十歲了 (我爸說的) 所以我老爸超級超級給他低調 就怕哪天要喝西北風 這家公司其實算是不錯的 畢竟也是製造業千大中的一個 不過 還是要低調啦 所以我想 你面試的時候就要謙卑一點 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110448517.A.3C7.html", "date": "Thu Mar 10 18:02:46 2005"},
{"author": "showz (show)", "ip": "", "title": "很糟的求職經驗...", "messages": "stephaniee:如果妳真沒金融背景 跟你說外面的男主管都是 stephaniee:這樣的 還好妳走的快 他鐵定別有居心 carolyt:到底是哪一間阿? kiachang:太誇張了~~~@@ neverend01:http://tinyurl.com/2tldft", "content": "前兩天分別去某金融集團內的總公司和子公司面試 (我沒有金融背景子公司是對方看104主動通知我去面試 總公司是因為我老姊在那裡服務引薦我去面試) 更妙的是 先面試的子公司 還是副總主動打來要我星期二去面試(通常應該是人資部的工作吧) 在我這位面試小天后小試身手後 面試過程相當順利還要我隔天馬上報到 但因為我手邊尚有未完成工作必須到下星期一才能正式報到 所以並沒有正式敲定 隔天到總公司面試 可能是因為同棟樓消息傳的快 子公司的副總居然知道我要到總公司面試 先撥了通電話給我 先是跟我說薪水可以多三千(利誘) 再說如果我不馬上報到就不保證會錄用我(威脅) 我說必需負責任的將手邊工作完成後才可能正式報到 (次要原因當然也是想要先去總公司面試) 那位副總居然說他已經先打電話給總公司總經理要他不准錄用我 在我客氣回答，他咄咄逼人的對談後 他用很不爽的口吻落下一句狠話那我要錄用別人了再見 (我個人覺得他相當沒有身為副總的良好應對 喜怒全顯現在口吻上最後那一句話很有幼稚的怒氣像小學生切八段的橋段) 總公司面試過程雖順利 但進行面試的副總礙於壓力無法錄取我 (我還蠻確定他很想錄取我...) 本來以為事情應該已經結束... 我還自我反省自己的處理態度是否有偏差 結果更妙的是 隔天子公司總經理跑去找我姐道歉(我姐只是個剛進去十天的新人) 還說事情已經驚動到子公司董事長 兩家公司高層正在協商如何處理 討人厭的副總還叫我姐去找他 要幫我再把薪水往上調3000(跟原先告知的底薪已經多了六千) 還說因為我們住的近可以接送我上下班(還跟我姐說他已經離婚了...) 本來還想說是我的談吐能力跟態度足以讓人搶成這副德性 到此階段也不得不懷疑副總的居心叵測 再加上不喜歡處理這麼複雜的事情也不喜歡對方的自大 (幻想我一定要去他們公司上班要我姐轉告我星期一正式報到 他電話裡的不客氣還在我耳中環繞好歹也請他們公司的人正式打來通知而非請人轉告) 所以老姊告知我此消息後我決定拒絕 不管是子公司還是總公司老娘真的發火不想去了 畢竟手邊還有其他工作可以選擇不需要看人臉色 事情接近尾聲 剛剛奉我老姊命令為了讓我老姐好做人要我主動打給副總拒絕 對方一聽是我 還開心的想要跟我哈啦以為我答應了 等我快速表明拒絕的決心 喜怒分明的濫個性又出現很不爽的口吻重現江湖 老娘壓抑著怒氣以自認為相當好的態度解決了這通電話 好啦 事情結束啦 乎~~感謝各位收看~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110452276.A.DE7.html", "date": "Thu Mar 10 19:54:55 2005"},
{"author": "skylane (玫瑰泡澡)", "ip": "", "title": "Re: [討論]出差先墊錢，這樣合理嗎??", "messages": "anbr:+1 neverend01:http://tinyurl.com/2tldft", "content": "前文恕刪 基本上大多數的公司都是這樣子處理出差費的唷 因為有時候出差費很可觀 站在公司的立場 他必須拿到憑證 才能列舉費用 更何況 如果他先把錢匯到你戶頭裡 但是你後來並未按原計畫出差 公司會很麻煩的 所以大部分公司的政策都是降子 我也有聽說 同事幫外商銀行工作的老公 匯款到日本讓他當差旅費 因為公司是不會先付錢的 但是往往合作的飯店都是五星級飯店 所以所費不貲~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110469258.A.290.html", "date": "Thu Mar 10 23:44:37 2005"},
{"author": "skylane (玫瑰泡澡)", "ip": "", "title": "Re: [問題] 會計師事務所稅務人員的未來發展", "messages": "silenceme:thank you ! neverend01:http://tinyurl.com/2tldft", "content": ": 我是財政系的學生 現在大四 : 剛應徵上會計師事務所的稅務部研究員 (四大之一) : 想請問幾個問題.. : 1.我本身在系上修的課偏經濟分析 : 會計修得很少 但稅務課程很多 : 請問稅務部研究員是否會用到很多會計? : 我進去之前是不是應該把會計再念一念? 還是保持稅法的熟悉度即可? 我在會計師事務所擔任稅務員一職 基本上保持稅法熟晰度比較實用 : 2.我理想中的工作是財務規劃 (但並不是保險業的理財專員) : 我想說稅務規劃是財務規劃的一部份 : 加上我又是財政系的 : 從這一塊開始應該會比較好上手 : 未來我想再念finance 希望做全面性的財務規劃 : 請問我這樣的想像跟現實有沒有很大的差距? 有差距 因為稅務跟財務規劃差很多 基本上個人稅務 跟公司稅務就差很多 且你想做finance基本上會計師事務所比較不偏向這方面 希望你有心理準備 如果你要往finance發展 也許不適合在會計師事務所 假使你要做公司財務規劃 比較推薦你去審計部門 比較好換跑道 : 3.如果我以後改變主意改走稅務會計的話 : 是不是應該考會計師執照會比較有發展性? : 會計師事務所都要加班到很晚 : 以後我還有時間到大學去補修我大學時沒修到的中會成會高會審計嗎? : 如果沒時間上課 修空中大學的學分可以嗎? 如果要留在會計師事務所當然要考證照才有機會升到partner 會計師事務所很累你應該不會有時間去補修課程 除非你留職停薪 空中大學的學分我不確定是不是被承認 : 4.一般稅務部的新進人員薪水大概多少啊... NT297001800伙食津貼(總額未扣健保大學畢) 希望能回到你的問題 ^_^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110469598.A.DA6.html", "date": "Thu Mar 10 23:54:18 2005"},
{"author": "AshleyK (卷髮小秘書 ^^)", "ip": "", "title": "Re: [討論] 有機會大家會想去考公務人員嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我外公和我媽都是公務員 我媽常說 其實以國民所得和薪資比例來看 公務員的薪資水準其實是沒有變的 變的是社會大環境和經濟景氣通貨膨脹等 在民國六七十年時 台灣經濟剛起飛 經濟景氣好 私人企業幾乎各行各業都能賺大錢 那時候公務員是沒人要做的 因為只能領死薪水 吃不飽餓不死 而在更久以前 我外公那個時代 薪水更是微薄 所以政府才會有18%的優惠利率及低利貸款等福利保障公務員 但到了最近這幾年 景氣不好 通貨膨脹 私人企業的所得縮水了 就顯得公務員薪資福利好了 其實公務員的薪水沒有暴增 只是比較起來相對的比較好 我媽說當公務員一輩子也是從以前苦過來的 不能因為現在景氣不好就反過來刪減公務員的退休金 畢竟以前台灣經濟起飛的時候他們也還是在領死薪水沒有賺到什麼大錢 現在領退休金是她們應有的福利不該被外界批評 不過一些本來的優惠措施如%利率低利房貸等 在現在景氣普遍不好下我媽也覺得的確應該廢除也已經廢除了 而且聽一些朋友說現在當公務員不見得像以前一樣輕鬆囉 在人員精簡化下公務員加班是時有所聞的事 現在的公務員大概就是薪水穩定沒有被裁員的危機降子而已吧 : 如果大家有機會會想去國家機關的公務員嗎 : 公務人員生活就是很呆板 每天做一樣的事情 : 可是她們的薪水高 福利好 很穩定 : 說實在我有時候都會在想 : 公務人有貢獻大到她們退休之後我們還要養她們一輩子吧 : 工作穩定 這是可以理解的 因為事務官不能隨著政務官變動 : 可是我覺得在現在社會越來越苛刻的環境之下 為什麼公務員可以閒閒有福利好 : 也許大家會覺得這是酸檸檬心理 可是常想這到底是為什麼? ? : 公務員的貢獻真的有那麼大嗎?? : 可是老實說 在同一個工作做了3~5年都會有工作倦怠感 : 會覺得每天都在做同一件事 會想離職 : 可是公務員卻是要做一輩子的 : 不能因為上司刁難 工作無聊 不喜歡就拍拍屁股走人 : 會一直綁死在那邊 而討厭的上司也永遠比自己大 : 在自己上面~~~~ : 覺得自己寫的有點亂 只是抒發感想而已 : 大家的看法呢 會因為公務員福利比私部門好很多 : 會眼紅嗎??", "link": "https://www.ptt.cc/bbs/Salary/M.1110514520.A.44F.html", "date": "Fri Mar 11 12:37:00 2005"},
{"author": "reflec (釀月)", "ip": "", "title": "Re: [問題] 兒美老師的工作", "messages": "neverend01:http://tinyurl.com/2tldft absj:2005年時的行情  比現在真的不知道好多少了......./_\\", "content": ": 1.他們會care你的學歷背景並不是相關的嗎? : 因為我其實是企管系的背景，想試走教兒美這方面的工作 : 2. 那考試的內容是只有像你說的這些，這些過了後還要英文interview是嗎? : 3. 那在訓練期間(訓練期多久呀?)的給薪是大概多少? 那訓練完後當老師的正式薪資 : 又大概多少呢? : 非常感謝你唷....有人可以問一下真好^^ 針對提出的問題一一解答如下： 1.學歷背景是一定會care的，你的學歷如果有大學畢業即可，是否為英美語文相關學系 倒是不必要，但是在面試的時候主管有可能會問你說你是念企管怎麼會對這教學 兒美有興趣，我想這時候你可能得想個好理由來說服主管 2.我在面試的時候有要求用英文做自我介紹，所以有用到Oral的部分只有這樣， 但是根據不同主管有不同喜好，如果你的Presentation不是太好，這邊可能會被打點 折扣，這是要注意的 3.當你一經錄用之後，就會開始訓練，訓練的期間會給薪，除非你在訓練途中就落跑那 又另當別論因為當你在受訓的同時，他就認定你已經正式上班，是正式員工囉至於 月薪的部分，沒經驗的約28k~29k，除非你願意當儲備幹部，儲備幹部的薪水就可以 談到30k上下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1110524063.A.988.html", "date": "Fri Mar 11 15:02:02 2005"},
{"author": "cgeric (cgeric)", "ip": "", "title": "Re: [問題] 上海耀旭公司的面試....", "messages": "kittydiary:現在推可能有的晚= =\"，不過這家公司可 kittydiary:可以放100個心，它是個正派的公司 kittydiary:因為它是我們家的供應商，賣的是泡棉類 kittydiary:工廠在大陸，所以台灣只剩辦事處 kittydiary:跟我們家一樣台灣只有業務跟我2個人... neverend01:http://tinyurl.com/2tldft", "content": ": 請問一下..... : 有人面試過這一家嗎？ 知道面試的性質方式為何啊？ : 明天下午就要面試了，算是我第二家面試的公司，所以還滿忐忑不安的..... : 緊張緊張....^___^ : 國立大學商管碩士找業務，跟他開了38k會不會有點狠？ 今天去看了上海耀旭....天啊 在龍江路裡面的超小巷子 我起初還以為走錯了，因為根本沒公司招牌？ 雖然我面試過很少間，但....想說再怎麼扯，至少也要門面裝潢一下吧 可是這明明是公寓大樓啊 ^__^ 算了，想說既然來了，就硬著頭皮進去了，裡面應該會別有洞天 不過真正驚訝的是....裡面包含接電話的小姐，全部竟只有3個人 我心想....網站上面不是寫300人的大公司嗎？ 懷著忐忑不安的心，腦海中浮現的 都是昨晚看到的黑心公司網站介紹..... 後來跟 人事小姐說我是應徵業務的 小姐向我拿履歷翻一下，便找了裡面一個較年長的男生跟我面談， 雖然談了一下子，自稱業務主任的男生感覺還普普通通，但還是抱了一絲絲的懷疑， (問到期望薪水時候也說會給我比較低的薪資，畢竟是剛出社會的菜鳥業務嘛) 後來要走的時候，主任跟我說後來還會有主管跟我複試 我想說你不是說公司這個在台辦事處就你們幾個嘛？哪來的主管啊？ 難不成是旁邊那個20多歲跑業務的年輕人？ 我很識趣的說：當然好 再等您聯絡..... 不過卻立即大步離開(跑布帶殺聲) 事後想想，可能真的是我太多疑了....也許真的只是公司是在台辦事處， 但.....看到這種規模的公司，實在會讓人多少很猶豫吧 唉....算了 我還是繼續找其他的公司好了.....上海耀旭 掰了~~~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1110526807.A.334.html", "date": "Fri Mar 11 16:03:40 2005"},{"author": "fall1026 (shirley)", "ip": "", "title": "Re: [問題] 長榮海運", "messages": "AdamHuangNew:每一組考的都有差異..要看考哪一的類別 cyh16:我記得去年還有內勤A組,和B組差在哪呢?^^ happyDream:請問只有應屆畢業才能考嗎?去年的不行嗎?謝謝 pinkEVA:非常感謝 回答 >< upt:內勤A組就是男的B組就是女的 neverend01:http://tinyurl.com/2tldft", "content": ": 不好意思.. 想問一下.. : 考海運的.需相關畢業去考 才會比較好考嗎? (我唸資管怕連最基本的都不會) : 他考試內容大概為何?是否有英文面試?? : 非常感謝 提供 ^^ 我報名的是內勤B組 (雖然網站上寫營業企劃人員性別不限，但通常女生的話是會被轉到內勤B組考) 筆試:我記得我考了~心算，時事，英文，智力測驗....等等 EX.有個問題是:你認為長榮需不需要設置工會?這問題前年也考過，我是根 據我同學說應要的回答來作答 ANSWER:不需要，公司福利制度已夠完善 =>是蠻狗腿的啦~不過可以參考看看 這問題據我所知，兩年都出現過. 面試:中文面試(大部分是依你的自傳來提問，有個問題是你覺得你有什麼 特質適合這個工作) 英文面試:先拿一篇文章讓你唸其中一段(還好啦~不會太難~程度差不多是空中英 語教室)然後就是大概的英文自我介紹，英文基本對答 EX.有什麼特質 適合這工作?你喜歡團體工作還是極力追求自我表現?...ETC. ", "link": "https://www.ptt.cc/bbs/Salary/M.1108650313.A.AE7.html", "date": "Thu Feb 17 22:36:58 2005"},
{"author": "abu (abu￼ ￾N￾ ￾ ￾ ￼ )", "ip": "", "title": "Re: [問題] 長榮海運", "messages": "jennykiss1:GOOD JOB!! neverend01:http://tinyurl.com/2tldft", "content": "簡單說...我還是再把陽明長榮跟萬海的幾份職務稍微說明一下好了 (有空請爬精華區) 開始前我先說個例子 假設今天台灣菸酒公司要賣啤酒 有三份工作 1. 推銷啤酒 跟市場分析 = SALE DEPT AND PLANNING DEPT. 營業應該不用說了吧 :還是請參閱精華區 市場分析有幾種不同安排 A. 法務保險 : 負責處理跟客戶的法務糾紛 = 其他部門的案件牽扯到所有法律條文 後由該部門接手 B. 航線規劃 :負責航線開發與利潤分析等 C. 聯營合作 : 負責跟同行協商交換艙位，租賃船隻等等 D. 其他 2. 製造啤酒一定要玻璃瓶吧 = EQUIPMENT CONTROL 所以 貨櫃調度人員主要FUNCTION在於負責調節貨櫃需求(還是很模糊) A. 貨櫃調度 一樣回到啤酒的例子 假設今天711台北區域跟台啤下單 100瓶 711或其他客戶空瓶回收只有60瓶 這時候你有幾種方式解決 a.買40支空瓶 租40支空瓶 或跟同行借40支空瓶 b.從其他地區搬進來台北工廠 c.叫sales不要賣那麼多賣60瓶就好了 另一種情況 711 下單 60瓶 回收空瓶 100瓶 a.賣40支 租給別人40支或借給同行 b.找尋缺瓶區域般去給他們 c.叫sales多賣一點 > 結論: 採最經濟(成本最低方式) 適時適地適量 調整該港口貨櫃進出口比例 B. 貨櫃資產管理 :簡單說一樣的例子 瓶子不見的去要回來，瓶子打破的叫他賠，太久不還的叫他快點還 3. 內勤人員這個就分很多種了 不過我想這部分應該是營業內勤人員 Inside sales. 工作如下 A.艙位控管工作（短段點對點) : 例如台灣到日本 這時候就要統計所有客戶訂單 (space booking訂艙資料) 避免造成業績太多或太少 B.協助outside sales處理客戶來電 (不過這邊到沒有男尊女卑的意思，之所以這樣 安排，主要是考慮到女生的安全性，台灣的航商都十分保守，因此出不得意外） C.船期安排: 根據岸上大副所提供的longterm船期，修訂通知營業同仁與客戶， 方便客戶作業 D.運費檢視(批價）:客戶付款前先行檢視運費是否為當初買賣雙方所談價格 補充說明: 由上可知 Inside sales需要比outside sales更清楚的海運知識 與國際貿易概念，但市場上相關人才並不是那麼多，因此多會要求女孩子進來以後 需有大約一年時間藉由keyin海運提單（Bill)中去了解各項專有名詞與內容 俟機會成熟後正式轉任營業內勤人員 不過近期長榮亦要求outside sales先行學習客服與批價內容，增加應對進退的能力 這兩者之間是一樣的考量 後記：小弟目前任職於貨櫃調度部門（某台灣上市航商）， 先前為outside sales一年半經驗，相信上面資料應該不會有人比我更能感同身受 各位當參考囉 : 請問工作內容主要都是keyin嗎? : 我不太喜歡幾乎都在keyin的工作...所以想才知道 : 營業企劃和內勤人員差異有哪些?^^ : 請問你最後為什麼要離職呀?長榮國際主要業務是什麼呢? : 謝謝你喔^^ : 引述《precious (幫忙增加瀏覽人次咩~~)》之銘言： : : 我之前有考上內勤B組(現在離職了) : : 主要的工作就是key in提單 : : 筆試內容還有心算之類的 : : 我記得還考了一題何謂BOT : : 國際貨櫃節在哪邊舉行之類的(我都亂寫) : : 至於薪資一進去是32k(大學畢業~研究所好像高個2000左右) : : 每年調2K^^(這是去年的資訊啦) : : 內勤B組最後被分配到長榮國際(非長榮海運) : : 大概就是如此^^", "link": "https://www.ptt.cc/bbs/Salary/M.1108658104.A.537.html", "date": "Fri Feb 18 01:12:26 2005"},
{"author": "webpad (夏夜晚風)", "ip": "", "title": "Re: [問題] 老闆會幫員工節稅", "messages": "iinu:謝謝你嚕，這樣我清楚多了 neverend01:http://tinyurl.com/2tldft", "content": ": 3/1就要到另一個公司去上班了， : 新老闆跟舊老闆一樣還是個魔羯座>__<...(這不是重點) : 我想請問一下，新老闆在跟我談薪資時說到， : 他會幫公司的員工節稅，意思好像是說， : 假設我在他這邊領28000，是等於在外面領30000的意思， : 但我聽了不是很懂，那是說我都不用繳稅了是嗎？ : 因為他已經都先幫我扣掉了，是這個意思嗎...(不了解ing.....) 最好是問清楚 其實有些公司是合法節稅 像我們公司 如果薪資談是30000 那就是底薪28200 另外1800就是利用每日的伙食津貼 60元/天30天=1800元 可以合法雙方節稅 而勞健保退休金等加保金額就是以28200去加保 假設會扣1000元勞健保 這樣你真實所得就是 2820018001000=29000 但有些公司是惡意節稅 如30000 他幫你報政府規定的最低薪資 如 16000 就是你的底薪 剩下利用一些名目 如獎金 14000等 但是加保金額就是用 16000去保 因此勞健保就會扣較少 如 500 這樣你所得金額就是 1600014000500=29500 雖然這樣後者看起來你多了500元 但是 未來退休後的勞健保及退休金就少了前者的一半 或者是因公受傷死亡等勞保給付也是少了前者的一半 所以千萬不可貪圖一時金額 損失了保障 尤其現在政府規定勞退新制實施後 老闆要幫你提撥薪資的6%作為退休金 已經有很多企業想變相減低員工底薪 刻意讓獎金增加很多 雖然實際上員工可能會領更多 但保障卻縮水了 嘿嘿 有人也在玩wiki嗎 歡迎來認識認識 http://webpad.wiki.ptt.cc/", "link": "https://www.ptt.cc/bbs/Salary/M.1108909246.A.403.html", "date": "Sun Feb 20 22:31:59 2005"},
{"author": "sospeter (￾ ￾ ￾ ￾ ￾N￾ ￼ ￾)", "ip": "", "title": "Re: [問題] 該選新還是舊的勞退制度？", "messages": "dataerror:有些公司還會快過年叫你離職 連資遣費和年終 dataerror:什麼都拿不到 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《rtav (小芸)》之銘言： : : 請問 : : 如果預計四十歲就退休， : : 是否不適合選擇新的勞退制度？ : : 如果決定選舊的制度， : : 是否在今年的七月以前都可以更改？ : : 該如何跟上面的說呢？ : : 這樣對公司來說是好處嗎？ : : 謝謝.. : 新制要六十歲才能領到退休金喔 : 請見 http://www.evta.gov.tw/cla/cla7.htm 的q37 六十歲才可以領是沒錯 但你不過工作幾年60歲時都有退休金 即使是工作一年一樣有一年的退休金可以領 : 所以如果你很堅定四十歲要退休 : 那選新制是萬萬不可 誰說不可 如果年資淺的人，建議以選擇新制為主 因為新制勞退金帶著走，不管你工作幾年，到哪裡工作，退休金一毛不少 : 但是舊制的規定是說 : 1.工作15年以上 且年滿55歲者 或 2.工作滿25年者 方可自請退休 舊制就不一樣了 你必須在同一家公司，工作滿15年以上，才可以取得領退休金的資格 你只要一換工作（退休金就掰掰了） 基本上台灣的中小企業平均壽命約1213年 就算是你要在同一家公司待滿15年也不容易（因為公司也已經倒了) 所以建議年資深的人，選舊制 但是你要賭，你的公司在你年資滿15年之前不會倒 （但很多公司會在你工作約14年的時候把你資遣，因為不滿15年，一毛也拿不到） ", "link": "https://www.ptt.cc/bbs/Salary/M.1108959841.A.2BA.html", "date": "Mon Feb 21 12:35:06 2005"},
{"author": "woii (where am I?)", "ip": "", "title": "Re: [問題]衣蝶的樓管", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "一個月2萬7千元 試用期過後2萬8千元 還會加津貼500吧 所以是2萬8千5佰元 月休好像是七天還八天吧 加班可以累計報休假 像我同學月休都是八天左右 有時後他比較誇張，休十天 不過剛進去的一年沒年終 我同學從去年六月一日開始做 不過他沒有年終 然後就是週年慶的時候會超累 因為要假日要上全班 : 請問有人知道衣蝶的樓管待遇是如何嗎 : 還有是否有獎金或年終大約是多少呢 : 一個月可以休幾天?? : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1108983732.A.616.html", "date": "Mon Feb 21 19:06:40 2005"},
{"author": "bkdglot (假裝和你談了場戀愛)", "ip": "", "title": "Re: [問題] 尾牙抽到的獎品也要扣稅嗎?", "messages": "vccll:這算強迫機會中獎嗎 如果列公司酬勞員工的費用 vccll:還須扣稅喔 如果是為贈與 每人每年還有免稅額可抵 neverend01:http://tinyurl.com/2tldft", "content": ": 如標題 : 要扣多少呢 : 為什麼要扣? 員工摸彩活動所取得實物獎品，是屬於競技、競賽及機會中獎所得，需 由扣繳義務人在給付時，扣繳所得稅款。 因此，員工參加尾牙取得的獎品，譬如個人電腦、液晶電視、機車等，只 要獎品價值超過13340元，就要按含營業稅的購買價格扣繳15%的所得稅。 但若獎品是公司的自製品，員工取得獎品可以按公司製造成本扣繳所得稅。 中獎人如果是外籍勞工，無論中獎金額多寡，扣繳單位均需按中獎額的20% 就源扣繳所得稅。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109123955.A.AC4.html", "date": "Wed Feb 23 10:00:34 2005"},
{"author": "guavaate23 (興農拿冠軍￾N￾N￾N)", "ip": "", "title": "Re: [問題] 我在換信義房屋的仲介!!", "messages": "jeff0811:這一篇該M起來啊！優文一篇 jeff0811:我看過太多不適合作仲介的仲介人員，真是血淚 jeff0811:斑斑啊，乍看進入門檻低，其實能存活者真的有限 neverend01:http://tinyurl.com/2tldft", "content": "沒錯 房屋仲介 算是業務裡頭 難度最高的 ~~ 我也一心想做房屋仲介 而且也只想去信義房屋 之前寫信問過信義的店長 問如何進入信義 他說: 1要進入信義房屋，要大學畢業； 2不能有仲介公司上過班。 3企圖心、積極、熱忱、耐力即可。 4剛退伍最好。 剛入行 也是得從早做到晚 幾乎都要到晚上九點 十點 放假 幾乎只能放星期三或四 不可能放六 日 因為要帶客戶看房子 也要有準備可能好幾個月都沒賣出房子 只能領底薪 也要有心理準備每個月 得固定簽多少份委託書下來 房地產有所謂的週期循環性 景氣會有好有壞 要能撐的住景氣壞時 通常第一年最難熬 幾乎都在打人脈基礎 加上成交量可能不多 佣金就少 薪水可能就少~~ 所以很多人在第一年都陣亡了~~ 因此才會看到房屋仲介公司 一年到頭都在徵人 今年信義房屋招募同仁特別採用一日體驗方式，測試新人的業務潛力。 例如，來電50：新人要打50通開發客戶電話。甚至還要到街頭作問卷調查， 過關後才有機會面試。 這些動作都是為了讓新人能夠充分了解房仲業工作型態，同時也讓公司了解新人 的人格特質，減少將來工作後磨合的時間。 就是避免找來一些不適合做仲介的人 免的日後浪費公司的教育訓練成本 這讓我想起 安泰的TOP Sale 吳貞江 他做保險業務前三年 業績加起來 沒超過一百萬 曾經窮到 沒錢坐車 走路走了好幾公里 才回家 現在他是安泰的年薪千萬業務員~~~ 還有美國的行銷大師 湯姆 霍普金斯 大學只念幾個月就休學 跑去工地當建築工人 後來他發現這樣過日子不是辦法 他就去上行銷的課程 並且也是去做房屋仲介 前半年 他也是失敗連連 但他越措越勇 後來在美國地產界三年內賺到三千多萬美元(7080年代左右)， 成為金氏世界記錄地產業務員單年內銷售最多房屋的保持者， 平均每天賣一幢房子，還曾當眾示範如何把冰賣給愛斯基摩人的行銷方法 並成功參與了可口可樂、迪士尼、寶潔公司 等傑出企業的推銷策劃。 : 引述《ajay1107 (ZZZZzzzz...)》之銘言： : : 我本身是在半導體上班已經1年多了但是後來發現我自己的興趣不適合綁的 : : 死死的上班時間跟朋友聊天的過程我決定嘗試信義房屋的仲介 : : 因為信義的都直營店他教的東西比較完善我是在高雄這邊 : : 請問像我這樣跨領域的方式有哪些地方要再加強的嗎? : : 業務一開始聽說是很累的不過我沒嘗試過決定挑戰看看 : : 也希望有在業務方面或是房屋仲介的大大可以給小弟值點迷津囉 : : 謝謝 : 我有做過 不過我是在台北 : 信義是個不錯的公司 我很欣賞董事長的理念 : 作房屋仲介 不需要擔心跨領域的問題 : 因為他所需要的專業不多 只要進去跟資深學長請教不懂的地方 : 大部分都會教你 : 做這行除了很累之外 可能會有不適應的問題 : 不過這要看個人 : 還有要進這航最好要有破釜沉舟的決心 : 如果可以的話 來台北做 畢進台北的房價最高 相對佣金較多 : 付出同樣的勞力時間 收穫卻比較多喔", "link": "https://www.ptt.cc/bbs/Salary/M.1109165464.A.B24.html", "date": "Wed Feb 23 21:59:08 2005"},
{"author": "yzfr6 (無法顯示鐵金鋼)", "ip": "", "title": "Re: 面試時會問哪些問題啊？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 通常主考官都會問去應徵的人說你有沒有什麼問題要問 : 通常當然會問公司型態職務內容 公司型態 職務內容一般都會在剛開始就介紹了吧? : 不過這個有時候主考官就會先說了 Yes : 那就剩下問像福利制度出缺勤獎金薪水休假之類的問題 這些東西通常也會先說 但有的只會簡單帶過 : 可是如果只問這些會不會讓主考官印象不好啦 : 這些是當然要問啦因為是自己權益問題 : 但是除了上述這些 : 你們都還會問些什麼啊 基本上會根據他先前的敘述 再進一步追問細節 例如他會談到公司的業務範圍和服務項目 我就會再問目前有哪些競爭者 公司與其它競爭者的差異為何? 例如他也會談到公司的經營方式 是以專案承接 開發自有產品為主 還是維護案為大宗 如果是前者 我除了問競爭者之外 還會再問平均每個月/年能接到多少專案 執行多少專案 如果是後者 我可能會向對方請教類似職務的人數 還有平均每個人負責幾個 維護案 在談到工作/職務內容時 我會進一步請對方說明其它相關職務 (無論是上階、下階或同職位都請他介紹) 的工作內容及工作方式 (或者說是工作流程) 未來是否有擴編或縮編的計劃等等 一般我們在面試的當下 很容易因為緊張或是對陌生環境、陌生 的人感到不安等因素 使腦筋一片空白 不過只要適當的調整心情 讓自己冷靜下來之後 你會發現 可以問的問題其實 很多 而且也不會像是在面試 而是像在聊工作 或是在找一群磁場相近的工作 夥伴 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109198137.A.0C9.html", "date": "Thu Feb 24 07:12:54 2005"},
{"author": "Jongny ()", "ip": "", "title": "Re: [問題] 請問駐廠42輪班是什麼意思?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "四班兩輪 就是做二休二 每班12小時 上大夜會有夜班津貼大概三五百不等吧.... 連續上大夜上久了會很痛苦了 你晚上睡不著較了不起早上五六點就睡了 你上大夜班有時候下班早上七點半可能到九點還在公司 : 請教各位，那種設備工程師，cim工程師都需要輪班， : 請問 42 輪班是什麼意思呢? 一班是幾小時呢? : 我很好奇為什麼不讓員工自己選擇白天班或大夜班，是因 : 為沒有人願意排大夜班嗎? : 我以為總有很多的夜貓子，像我就是一個。但是若是白天 : 晚上這樣輪我卻覺得很受不了.... : 還有就是，如此傷身的工作，薪水會比一般的工程師較高嗎? : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1109235033.A.898.html", "date": "Thu Feb 24 16:53:32 2005"},
{"author": "cling (learning clarinet is mo)", "ip": "", "title": "Re: 有沒有人在麥肯錫工作過呢", "messages": "neverend01:http://tinyurl.com/2tldft PegasusSeiya:現在看到雷X兄弟....科科", "content": "有一些公司會有所謂的uporout policy 兩年一次會送回(比如)美國總公司那邊審核 我知道某投資銀行雷X兄弟有這個制度 我第一次聽說時覺得很恐怖 就是如果該次的審核你沒有升上去 就必須離開 你想要一直待在原來的位子 認為不升我也沒關係 是不可以的 後來看一本介紹銀行業的書 有提到過這個制度 蠻普遍的 : 我看到麥肯錫的網站上 : 也歡迎法律碩士以上學位的人去應徵 : 想請問有沒有人知道進去會做甚麼樣的工作呢 : 法律碩士畢業對商管不了解人也可以嗎 : 還有聽說最多做兩年 如果升不到顧問就要走人 : 那唸法律系的人會不會白白浪費兩年時間呢", "link": "https://www.ptt.cc/bbs/Salary/M.1109236415.A.E1D.html", "date": "Thu Feb 24 17:17:21 2005"},
{"author": "madamabutter (凸眼金魚 )", "ip": "", "title": "[心得]我一年半的工作", "messages": "flower6:你已經很厲害了 我想你以後不管做什麼 都難不倒ꐠ rockjoanna:恭喜你啊,可以從鬥爭的漩渦中全身而退~~~ a123123123:你的處境跟我意個在議員的朋友好像她也要走了 kusofox:政治的本質就是鬥爭...連小助理都不放過.... fiibii:加油!! yannchu:可謂一路走來，始終如一，加油!! lulucc:加油阿...什麼樣的新工作阿? hanijun:你的未來更寬廣^_^ neverend01:http://tinyurl.com/2tldft", "content": "今天是我畢業後第一份工作的最後一天， 想要把這些心得分享給大家 我是分隔線 我前年6月30日畢業後，7月1日就開始上班 我的工作是民意代表的法案助理本身是學政治的 我前任助理原本在年初就因為生產要離職， 但是老闆一直以等我找到人把她拖到7月 我事先完全不知情，後來在與前任法案助理交接互動的過程中，才了解到這些 但是這位助理可能因為照顧小孩分身乏術的關係，變得記憶力和精神都很差 她交接給我的東西讓我非常困擾 一來是不清不楚 二來是雜亂無章 三甚至還有錯誤的地方 所以讓我摸索了一陣子 終於漸漸上手 我開始發現這間辦公室在我之前的3任法案助理 完全沒有作任何的檔案公文管理 所以我發狠把它整理了一番 歸檔 刪除重複 整理 後來有一次碰到前任助理 跟她說了這件事 她竟然很驚訝的說：那些東西我們3年沒去動它了 這是我出社會學到的第一個經驗：交接要完整 我們辦公室還有另一位助理，負責行政及服務簡稱S小姐 我在上班前一天曾打電話到辦公室給她 問我需要帶什麼辦證件之類的 也請她未來多多指導我 她比我大3歲，五專畢業，經老闆朋友介紹進來的 由於我剛來，很多老闆的樁腳和朋友都不認識 有一天，S小姐突然很凶的叫我要學著處理服務案 我當時蠻驚訝的，因為她沒有給我任何常用的樁腳友人名單 也沒跟我講任何東西 就要我處理服務案，試問對一個上班還不到一個月的人要怎麼做到？ 於是我便趁著她某天中午不在時 把她的通訊錄影印一份 其實我真的很不想這樣做 但是既然她的態度是這樣 我只能偷學 逼我自己趕快上手 有效的把老闆的知名度和問政打開 我發現這位S小姐非常保護她本身的業務範圍 怕被我學 但是當她一忙 情緒馬上就變得很差 甚至會對選民大吼 後來漸漸跟其他研究室的助理熟了之後 他們告訴我 我的到來帶給S小姐很大威脅 包括外表 學歷 能力 我知道因為她沒有自信 怕被取代 所以只想把她當成姊姊 希望她能寬心 接下來的日子，我如果公出一定會幫她買吃的 也對她很好 希望她能打開心 可是她似乎不領情，又因為她常和其他議員的某位助理在一起簡稱L小姐 這位L小姐在這邊算元老 對看不順眼的人就喜歡鬥 她在辦公室鬥 也到處跟人鬥 所以L小姐就成天灌輸S小姐如何鬥爭的知識 S小姐學的很快 開始盡其所能的陷害我 向老闆進讒言 在辦公室對我態度一天比一天壞 我只能盡我自己的本分老實做事 但是最令我傷心的莫過於老闆聽了讒言後竟是將信將疑 這已經是我工作滿一年的時候 因此我除了咬緊牙關撐年終以外 只能學習如何不被傷害 工作小心謹慎 避掉任何一個可能會被害的機會 當我同事歇斯底里時 我選擇冷處理 雖然很苦 但一心只希望我能面對境界 希望未來能幫助她 現在我已經找到一個非常好的新工作 同時或許是我在這邊學習的已經足夠了 請辭沒有遇到留難 其他研究室的助理、府會聯絡人、官員和警衛 原來他們都是明眼人 對我的處境都很了解 他們對我要離開都很不捨 但是也給我祝福 所以我想這樣一年半的工作經驗果真也是讓我成長許多 我只希望 S小姐不要繼續用這樣的態度面對自己和他人 也希望她能多交善友 否則她的未來令人擔憂 真希望她有一天能體會到 想到好的環境 不是靠鬥爭 憤怒 陷害 真誠待人 才是最好的辦法 謝謝大家耐心看完 最幸福的無非找到一個善良的愛人 我愛的是不會寫詩的詩人 愛不到我的是能說能寫的偽善家... ", "link": "https://www.ptt.cc/bbs/Salary/M.1109298992.A.666.html", "date": "Fri Feb 25 11:31:21 2005"},
{"author": "Paul65 (Paul)", "ip": "", "title": "令人遺憾的面試經驗(半導體產業--全懋精密)", "messages": "allenjan:被當備胎了 @@ neverend01:http://tinyurl.com/2tldft", "content": "把履歷刊登在104後 全懋精密的人事約我上星期五面試業務人員 面試完後 業務部經理告訴我一個星期後通知 今天中午時接到業務部經理的電話 要求第二次面試 我跟他約下午三點 下午過去面試 對方是需要新手分擔工作的業務人員 還有一個台灣區的業務人員坐陪 談了一個多小時 對方詢問我是否可以在3/7以前上班 我表示沒問題 接著對方離開去徵求業務部經理的意見 另一個業務人員在這段期間表示 業務部很希望我能來上班 回來時 對方卻跟我說他們剛才發現人事已經將聘書發給另一個人 上班日期是3/7 他們以為人事動作沒有這麼快 於是對方問我可不可以再等一個星期 如果另一個人不來上班 我是第一順位 或者 假如我有意願 願意幫我推薦給其他部門的主管 其實我在等候通知的期間已經拿到另外一家公司的工作機會 下午面試完又接到一家日商公司的錄取通知 並不是非全懋精密的工作不可 雖然這份工作也十分理想 為什麼對方錄取了另一個人又找我來做第二次面試 為什麼一開始不明講 為什麼會到最後才發現已經發了聘書給其他人 我都沒有問 只覺得這真的是一次很令人遺憾的面試經驗 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109346648.A.C66.html", "date": "Sat Feb 26 00:20:28 2005"},
{"author": "LKD (阿達)", "ip": "", "title": "Re: [請益] 請問各家銀行的理財專員工作性質?", "messages": "skylane:謝謝分享 neverend01:http://tinyurl.com/2tldft", "content": ": 雖然不像查帳員這麼辛苦 但是平均下班時間為8點 : 一個星期要加班到10點之後的天數約為23天 銀行也是差不多..現在銀行很少6點前走的..平均7.8點吧 更晚的也有... : 想瞭解銀行的理財專員的工作性質 : 是不是也是偏向業務性質的工作 不是偏向~是根本就是~~ 現在銀行業務居多... 大規模的徵才也是以業務性質的... 這類業務人才需才孔急啊~~ : 理財專員未來的發展性如何 是不適合作為一生的工作呢? : 未來升遷的管道算不算多? 扛的起業績就可以一生都做 升遷管道...不如說發展管道 剛進去應該都是 分行業務經理/分行經理 / PB(個人理專)>FA(貴賓/白金 理專) \\ >內部轉職(職位不一定) 當然也可以直接應徵FA啦... PB和FA只是依處理的客戶資產多寡來區分...FA有個人小辦公室 其它應該兩者沒啥差別...喔..FA的扛的業績量當然較大 內部升遷通常要服務一定年限才有資格申請 而且內部要有缺才行...不是想轉就轉... : 有無機會接觸產品設計 或是銀行內部的工作輪調如何 接觸機會微小...因為商品設計有專門部門或人才在做 理專唯一的工作....拓展理財業務 : 每家銀行的理專工作是不是相似 : 還請各位替我比較中信金控的理專及台新金控的理專 理專工作都差不多吧...銷售基金.保險.連動債等 比較喔...好難...有那家比較輕鬆的嗎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109409825.A.FE3.html", "date": "Sat Feb 26 17:55:49 2005"},
{"author": "koyuri (koyuri)", "ip": "", "title": "Re: [問題] 遠東圖書", "messages": "dioffy:謝謝你喔 這樣聽起來真的頗可怕 neverend01:http://tinyurl.com/2tldft", "content": ": 編輯還有分中文編輯跟英文編輯 : 以前還有雜誌編輯 : 不知道你應徵的是哪一種 薪水就有差別了 : 好處是不用加班吧..時間到了會趕人下班 : 遠東是家族公司 老闆真的是蠻保守的 : 而且有一些很好笑的制度 ===> 遲到排行榜 =.= 有位朋友以前也在遠東做過編輯，我不清楚他是在那一部門， 聽他說，他在三個月的試用期中，好像遲到二次還是三次，反 正遲到時間沒超過五分鐘，遠東的老闆就在開會時跟他主管說， 下個月如果他再遲到一次就不用來了...然後他就每天戰戰兢 兢地上班，上班時員工是禁止聊天，所以根本不用管什麼辦公 室氣氛，結果他做到過年時，也只領了一千塊的年終獎金，因 為他到職時間沒滿半年。 最誇張的是，放完農曆年假後，他去上班的第一天早上，主管 就叫他東西收一收走人，他問主管為什麼，他主管只說這是老 闆的命令。=__= 這是我兩、三年前，聽他抱怨時大略的情形，也許現在不一樣了。 總而言之，祝好運。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109507263.A.EDA.html", "date": "Sun Feb 27 20:50:49 2005"},
{"author": "alexchen (                    )", "ip": "", "title": "Re: [問題] 長榮航空地勤人員的問題", "messages": "egh:來四大車廠吧...起跳過33K...年終超過4個月... neverend01:http://tinyurl.com/2tldft", "content": "我去面試過長榮，給我的感覺不是很好 首先 他們都喜歡招應屆的，然後職務說明時過份強調自己公司待遇 EX.1 你們都還是剛畢業麻，一定不知道長榮給的薪水有多好 ，很少有公司一給新人就是33 EX.2 你們一定猜不到今年長榮年終給多少，四各月耶 有哪些公司有那麼好 另外長榮準有工會的 在性向測驗上有很多問題都在討論工會的存在性 主考官 會很明顯的暗示你 長榮的沒有工會的 而且答案有關率取與否請好好作答 EX.公司給員工的福利已經很完善時，那麼員工是否還要組織工會來對抗資方， 造成勞資的衝突 等等之類的話 這是我的意思 希望有人會有幫助 : 其實我也有個問題 : 它說限94應畢，但它又說上班日期是94\\4， : 94年畢業不是六月才畢業嗎，4月怎麼上班咧?? : 引述《cora141 (夢幻籃球天使隊N )》之銘言： : : 請問大家... : : 1.這三個招募不限科系的職稱工作內容不同的地方大概是在哪邊? : : 國際航空客運專業人員 : : 國際航空貨運專業人員 : : 機場運務專業人員 : : 2.是不是會日夜顛倒輪班呀? : : 3.薪水是如同板上說的 大約3萬2嗎(大學畢)? : : 麻煩有經驗或是知道這方面資訊的人回答我..謝謝大家", "link": "https://www.ptt.cc/bbs/Salary/M.1109521139.A.A8E.html", "date": "Mon Feb 28 00:27:20 2005"},
{"author": "maryme (我呀.....)", "ip": "", "title": "Re: [問題] 長榮航空地勤人員的問題", "messages": "sirius1119:用英文自我介紹 該如何介紹啊? sirius1119:能不能舉例說明? sirius1119:寫英文自傳對我來說已經有點難度了 還要介紹! neverend01:http://tinyurl.com/2tldft", "content": ": 我去面試過長榮，給我的感覺不是很好 : 首先 他們都喜歡招應屆的，然後職務說明時過份強調自己公司待遇 : EX.1 你們都還是剛畢業麻，一定不知道長榮給的薪水有多好 : ，很少有公司一給新人就是33 : EX.2 你們一定猜不到今年長榮年終給多少，四各月耶 有哪些公司有那麼好 : 另外長榮準有工會的 在性向測驗上有很多問題都在討論工會的存在性 : 主考官 會很明顯的暗示你 長榮的沒有工會的 而且答案有關率取與否請好好作答 : EX.公司給員工的福利已經很完善時，那麼員工是否還要組織工會來對抗資方， : 造成勞資的衝突 : 等等之類的話 : 這是我的意思 希望有人會有幫助 : 我也去應徵過，是應徵資訊人員，是在最後一關被刷下來的 記得面試的時候，剛開始會你做自我介紹，有些人可能太緊張了吧 就很勉強的用英文自我介紹(我想如果英文很好的人應該會為自己加分) 對了，一次是5個人一起進去，而我剛好是最後一個做自我介紹的 大概是前三個人用英文做自我介紹的太糟糕吧面試官終於說出了一句話 可以用中文，當場我和第四位應徵者鬆了一口氣，因為時再被前三個人搞的 緊張兮兮，而且他們也沒有說要用英文自我介紹。 樓上的他所寫的大概是筆試的內容，印象中還有寫過... 1.員工有時必須輪流打掃辦公室環境，例如擦擦桌子...妳有啥看法？ 2.對於必須要簽約三年有什麼看法？ 面試的時候，面試官就會針對你的自傳問問題 最重要的是我被問到對未來是否有什麼規劃...這問題要小心答.... 那時我笨笨的說想要再進修(出國進修)，之後才知道這樣的回答等於是死死死 要不然我還覺得自己表現的很不錯啊 也希望這樣能給想進去長榮的人有所幫助。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109642413.A.C15.html", "date": "Tue Mar  1 15:48:34 2005"},
{"author": "kiyo168 (即沉)", "ip": "", "title": "[心得] 我對長榮海運的認識(二)", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "很多人都會好奇船上的工作情況、生活、靠港等等， 我就說明一個船員的生活吧以長榮海運為例： 目前新的船舶通常編制1417人左右，分甲板部與機艙部門： 甲板有船長、大副、二副、三副各一人，五個通用員； 機艙有輪機長、大管、二管、三管與銅匠各一名，一名大廚。 甲板負責平常的航行任務、靠港裝卸貨櫃的指揮， 輪機負責船舶機械的運轉保養，水與電力的正常供應， 簡略的說明一下工作情況。 航行時： 甲板當班：三副(08001200，20000000) 二副(12001600，00000400) 大副(16002000，04000800) 機艙：早上0800起工，1130休息，1330開工，1700下班， 新船下班後，機艙用電腦當值，除非警報器響 ，由當天的管輪下機艙處理。 靠港時：甲板部門負責與當地碼頭代理行聯繫，監督貨櫃裝卸情形。 甲板當班：(遠洋好像與航行一樣，近洋如下) 三副(06001200，18000000) 二副(12001800，00000600) 大副(不當班) 機艙：必須做一些船舶停下來的工程，如主機吊缸、 排汽閥更換；或者加油等。 靠港突發狀況：偶爾來個內積、外積、SQE，大家都不用走。 航線嘛，長榮有海員一課(遠洋)與二課(近洋)，多則八十三天 一航次(大鐘擺)，少則三天一航次(廈門高雄)， 否則可憐一點，都不回台灣，如紅海線。 嚴格來講，船上的生活品質還不錯，房間都是套房、 有大到不行的客廳、伙食還算不錯， 可以小小彌補一下無聊的心靈吧。 至於靠港出去玩，當然是越落後越好， 因為相對的碼頭作業速度慢，靠的時間會久一點， 先進國家嘛，去買個禮品回台送人，時間是還夠的。 就分析一下船上工作的優缺點： 優點： 一算是上船工作的唯一大優點吧就是錢多一點。 三副、管：12萬 二副、管：14萬 大副、管：18萬 船長、輪機長：24萬 以上是以遠洋為例，若跑巴拿馬船還不扣稅， 所以每個月最爽就是10號發薪資那天了。 二如果喜好風景的話，窗邊永遠是不同景色，真的能證明 讀萬卷書不如走萬里路這句話。 缺點：其實上船缺點超多的，隨便數都一堆。 一愛情：這是上船一定要面對的，通常剛退伍的，不到一年 都會分手居多，除非對方覺得錢很重要，每個月拿個23萬來 養她，但這不是長久之計。 二親情：在船上，是與家人聚少離多，最好的同學結婚， 沒辦法參加；老婆生小孩沒辦法在旁邊；家人有重大事， 沒辦法參與；最敬重的親人離開，沒辦法送他最後一程 等等，太多了，而且上面一項沒參加到，都可能會遺憾一輩子的。 三船上猶如一個小社會，船況不好，為了錢，還待的下； 如果與長官理念不合，一分鐘都做不下去，這是很多人的心聲啦 四靠港時間都不固定：一下要下錨、一下船要漂、 時間改來改去，港口靠的多，真的會精神崩潰。 五航線、船都不是自己選(沒這麼好康的事)，若排到 老船又遠航線，真的會很幹，若船又沒靠台灣，真的是 與下地獄沒兩樣。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109897329.A.836.html", "date": "Fri Mar  4 08:52:37 2005"},
{"author": "kiyo168 (即沉)", "ip": "", "title": "[心得] 我對長榮海運的認識(一)", "messages": "SaToI:推。很真實啊。 :) neverend01:http://tinyurl.com/2tldft", "content": "看到好多人在問有關長榮海運阿~~我也就我知道的來回答好了~~ 我是海大畢業的(輪機工程系)~~只要讀有關航海與輪機的~~ 只要通過河海人員特考~~受完一堆國際海員訓~~~ 都能順利的上船(不過以目前來說比較缺輪機的)， 只有能忍受兩年海上的生活~~ 表現不要太差~~都能申請陸上工作~~~ 我很多學長比比皆是~~最多都能申請五年連續陸勤~~ 不過通常在船上工作的~一開始都會先試個一年~~ 看自己適不適合在陸勤工作~~而通常船上下來公司的~~ 因為對公司會比較了解~~~ 除了營業、財務外的~~~如船務本部、工務本部、企劃室 (長榮國際大樓的十樓專門畫貨櫃裝卸的)、碼頭船邊工作人員等等~~~ 而待遇嘛~~~我印象中船副管輪公司上班是四萬一； 大副大管五萬一；船長輪機長六萬以上；是比剛考進長榮海運還多； 而自前幾年開始~~長榮開始招收女船副，女生上船真的挺吃香的~~ 選航線~~選船長~~我一個同屆女船副的還給張榮發召見， 當時原本是要派她去遊艇當三副的~~無耐不會說台語~~~ 只好又另外派船了~~諷刺的是，這個同學~~ 畢業時報考長榮空姐沒上~~但一當女船副後~~~人生際遇又不同了~~ 而且阿~女生上船後~~~調陸勤~~就不用回船上了~~~ 25歲左右領的錢~四萬多~~在長榮裡面算不錯了~~~ 而最近長榮還對女生有新措施~~只要女船副身體許可~~ 會幫她送到美國波音受訓~~當女副機師； 目前長榮有十幾個女生是這樣吧在公司上班吧~~ 而現在就高海科大(航運技術系)與海大(商船學系)的女生~~ 若是有機會上長榮的貨櫃輪實習， 公司毫不吝惜的安排上長榮最新的貨櫃輪(EUD TYPE)， 來一趟歐洲豪華旅行團~~~香港、鹽田、斯里蘭卡、馬來西亞(PTP) 、埃及(過蘇伊士運河)、荷蘭、德國、比利時、法國、英國等五十三天 一個航次的難忘之旅，而且長榮船上伙食好~~ 通常只要離開一個國家的隔天，都會加菜~~ 常常吃牛排、海鮮大餐少不了，吃不完的伙食費都會發日本蘋果啦~~ 水蜜桃(因為此航線是大鐘擺，有擺到日本、美國， 所以都會買很多日本水果)，也不用花很多錢~~ 伙食費學校出，護照、巴拿馬船員手冊、 海員公會證自己出錢，回台灣後好像學校會退錢的樣子。 只是要帶很多歐元就是了~~因為到歐洲一定都亂買的~~ 哈哈~順便一提~~我妹妹就是~~這幾天剛實習回來~~ 只是她有無上船意願~也要過些日才知道了~~~ 我想~~應該很多人也都對船上工作是如何~~我下篇文章就來說說~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1109898185.A.CBB.html", "date": "Fri Mar  4 09:03:53 2005"},
{"author": "REDROSES (新電腦入手!)", "ip": "", "title": "Re: [問題] 藥品業務", "messages": "cozzi:您的分享受益良多,借轉bioindustry唷~感謝您. neverend01:http://tinyurl.com/2tldft", "content": ": 請問跑藥局.診所的醫藥業務是不是很難做 : 聽朋友的朋友說一個月要背75萬的業績 : 而且要看很多專業的書 : 想往這方面發展 : 可是對這塊沒概念 : 可以請有這方面經驗的朋友分享一下嘛 我有三個親戚在從事醫藥業務這方面的工作 這三個親戚都是藥廠的業務巧的是三位都是從門外漢的身分入門的. 專業知識方面 通常公司都會給資料 範圍不會太廣 這個倒是不必太擔心 公司的產品要熟悉 有規模的公司也固定會有藥師來上團體課 剛開始跑業務 通常會有前輩帶著見習 傳統藥局的經營者年紀比較大 要耗比較久時間去相處 但是相對的穩定性也高 如果是連鎖藥局 因為有固定的進貨管道 反而業務比較推不動 但不同公司有不同制度 薪水算法差很多 我列舉這幾位親戚的公司制度給你參考 第一種: 無底薪 利潤40% 每個月付給公司20萬 這種方式類似經銷商 每個月付20萬權利金這樣 也就是說 每個月業績做到50萬的話 收入 0 元 正好打平 每個月業績做到70萬的話 收入 8萬元 優點是:工作自由 利潤高 賣不完可退貨 (無囤貨壓力) 缺點是:每個月至少要做到50萬 低於50萬的話就要賠錢 第二種 有底薪 有業績壓力(40萬起跳) 薪水的算法是 底薪業績獎金(3~5%) 大部分公司薪資都是這種的算法 優點是:保障底薪 缺點是:時間被綁死 有業績壓力 以上提供給您參考 因為我也是從側面得知的 希望對你有所幫助 我太天真，太容易相信人，太笨太愚蠢。 還有自以為是。 呼呼，一定是這樣。 我太任性了。對不起。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109908216.A.DDA.html", "date": "Fri Mar  4 12:12:51 2005"},
{"author": "Netx (藍色流雲)", "ip": "", "title": "Re: [問題] 請問麥當勞的\"實習襄理\"工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人做過麥當勞的實習襄理這個工作嗎? : 妳們覺得這個工作好不好 會不會很辛苦 : 我是知道剛開始要輪調 我是應徵中部中心 : 面試官跟我說 以後可能要到台中縣市 甚至彰化的麥當勞分店去學習 : 請問大家都是這樣過來的嗎? : 那如果升上去 變成襄理甚至以上了 是不是就不用輪調勒? : 問題一大堆 : 因為最近麥當勞那邊已經幫我安排要去做三天的上線評估 : 我自己是興致勃勃~~但是要請三天的假 : 又不知道要用什麼理由 : 心裡一直很矛盾 到底是要先開口說要離職? : 還是等麥當勞的工作確定要了之後 再開口說要離職呢~ : 真的好煩喔 一直舉棋不定 : 請幫幫我吧 我女朋友也是這個 目前準備要開始當實習襄理 就我目前所了解的來做分享 一開始面試 在新店總公司（台北是這樣，其它地方不知） 通過之後 就會有三天的實習，這是分發到店裡面去實習 這三天是有薪水的，是領工讀生的時薪 這三天就是輪 早、午、晚班各一次 早班： 5:30~14:30 午班：10:00~19:00 晚班：16:00~01:00 輪班的順序不知道各店是不是一樣，我女友是 午、早、晚 三天的工作內容和一般工讀生沒有什麼不同，但是很多時候都是以看為主 晚上下班前要寫心得，而且這三天的實習結果 會回報給總公司 實習完大約一個星期有可能會接到第二次的通知（不定，要看公司的作業） 第二次的面試，會分時段可以自已選，也是在麥當勞的店裡，不見得在同一家店 之前三天的面試應是考核 會影響這一次的面試 這一次的面試完後 還要再等通知，會用電話確定，也會寄email通知 實習襄理就會分發到店裡面去實習，這時才會加入勞健保 以下是聽另一個在店裡的實習襄裡的說法： 實習襄理是訓練期為半年，每二個月會有測驗，全部通過後就正試成為襄理 以薪水來說的話：實習襄理30000元、昇襄理後33000元 算是不錯的福利，但是麥當勞的工作很忙錄的，沒有什麼休息的時間 有沒有輪調不能很確定說沒有 但是一般來說 服務業會有輪掉應是很正常的 人手不夠就會需要支援 還有一點 麥當勞有規定 現任員工不得離職來去面試實習襄理 ", "link": "https://www.ptt.cc/bbs/Salary/M.1109914988.A.6A0.html", "date": "Fri Mar  4 14:17:27 2005"},{"author": "amadeus21 (季娓@@a\"￾             )", "ip": "", "title": "Re: [請益] 請問有人是在腳踏車產業工作的嗎???", "messages": "Mariah:我學長以前是那研發部老大，一年多就離職 amadeus21:錢少...但工作超多～ neverend01:http://tinyurl.com/2tldft", "content": "中部有一家腳踏車零組件的公司叫利奇機械股份有限公司 是一家上市上櫃的公司 那天有去面試 以過外業務來說的話 加班加到八九點是正常 而且英文要好 薪水的話碩士起薪大約三萬出頭一點點吧 企業文化就不知囉 去國外出差的機會還蠻多的 辦秀展、拜訪客戶等等 喔對了 因為老闆的關係 那家只用國立大學畢業的 : 請問有沒有人是在美利達或是捷安特工作或是在其他腳踏車公司的上班?? : 想要問問大家公司的企業文化還有加班情況有沒有機會去國外出差?? : 聽說中部的薪資很低腳踏車產業的新進的國外業務大概薪水多少呢?? : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1107147643.A.18C.html", "date": "Mon Jan 31 13:06:08 2005"},
{"author": "ccmmss (期待有陽光)", "ip": "", "title": "Re: [問題] 有關銀行的法金業助", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "法金業助~~~ 嗯~~這是說好聽一點的.... 說穿了就是部門的妹妹啦~~~ 通常都是給夜間部學生的工作 而且是屬人力派遣性質約聘員工 我窩在中信法金當了二年的業助 除了打掃以外舉凡影印、倒茶水、拿便當.... 還有部門的公文收發、郵件處理、總務、會計...哩哩扣扣大事小事的都要做 反正就是18般武藝樣樣會啦~~ 至於負責的人數 要看部門人數及業務量 大一點的法金部門的話有的妹妹一個人要負責30~60的人 小一點的則只要負責數10人就好 (也有一些部門會用到二個妹妹的) 我當時待的部門一個人要負責將近60人的業務 不過法金的同事主管都對部門妹妹很好 除非是自己真的忙不過來 否則很少會叫妹妹幫他們處理事情的 那時候如果遇到期中或期末考 他們也是要我唸自己的書就好 事情他們自己做^^ 有一次過年部門同事還合包了6600的大紅包給我... 至於薪水... 不到2萬只有19多而已 另外是不是只能做到23歲啊~~ 這個倒是沒限制啦...orz 不過如果到時做滿二年學校又畢業的話 是有機會可以升為正職的... 加油囉~ : 忘了問仔細一點，想請問各位有人做過這個工作嗎，有什麼甘苦談或是感想? : 最近要應徵中國信託的法金業助，裡面有個年齡限制是18~23， : 是指這份工作只能做到23歲嗎? : 謝謝:) 蒐集小熊維尼的小孩不會變壞 因為他們和維尼一樣 是大家的好朋友 不過會破產...", "link": "https://www.ptt.cc/bbs/Salary/M.1107177396.A.55A.html", "date": "Mon Jan 31 21:37:28 2005"},
{"author": "sweetysmile (水藍微笑)", "ip": "", "title": "Re: [討論] 我真的很乖的在一個月前提離職", "messages": "Bettyboop:恭喜你^^ gesta:...還是恭喜妳 littlespace:謝謝你的經驗分享,要找到好工作喔~ neverend01:http://tinyurl.com/2tldft", "content": "跟各位報告 事情解決了 老闆娘剛剛到我家登門道歉了 昨天帶著合約去市政府法律服務中心詢問的結果， 他說我今天一定要去上班， 不然公司如果反咬我一口， 說我三天無故曠職並要求支付違約金 那我就死無對證，變成各說各話了 所以我今天去公司打卡， 拍照存證， 帶錄音筆錄：他叫我只做到1/31等等這些證據， 如果他們沒有好好處理這件事， 我下午就會去寄存證信函了 因為我還沒有填離職單， 所以我就告訴他們， 我回來是來履行我合約的義務， 我要回來上班 他們無話可說， 趕緊請老闆娘來電和媽媽談 (因為我們是分校，老闆娘平常在總管理處)， 我們也不多說存證信函的事， 只告訴他，這件事要大要小完全看公司態度， 因為， 於情，我不希望帶給公司困擾， 也本著合約的精神，在一個月前提辭呈 我根本可以跟著勞基法的規定， 未滿半年，日前提出辭呈即可 他要我馬上走人， 走人也就算了 卻處處刁難， 我處處為公司著想， 卻換來這種對待 於理，我提出的辭呈是到月底 在我沒有任何犯錯的情形下， (當天我媽媽問他我有做錯任何事嗎？他說沒有) 竟然就要我離職 他對我做出這樣的要求就不合理， 最後要離職了， 還把禮拜五才要驗收的工作， 要我下班前讓他驗收？ 幫公司預付的公款竟也處處刁難？ 真的是非常非常的過分 於法，公司這樣的做法違反了勞基法第14條第6點的規定 我可以依法訴究 而我樣樣照合約來， 卻被當猴子耍？ 總之，情理法。。。 公司沒有一樣是站的住腳的， 老闆娘自知理虧， 告訴我們在今天下午點半以前，會給我們答覆 下午跟媽媽去外面晃來晃去， 點多到家的時候， 老闆娘竟然在我家樓下 他帶了禮物登門道歉 也給了我合理的遣散費 媽媽也明白告訴他， 這根本不是錢的問題， 本來我在月底辭職，我也打算付違約金阿 做到月底也沒關係， 但為什麼要處處刁難？ 我的主管為了在老闆娘面前做面子， 幫公司省錢， 把同事的尊嚴和權益當屁？ 媽媽告訴老闆娘， 他這樣只是因小失大罷了。。。 更何況做人不可以這樣 最後就在老闆娘不斷的鞠躬道歉下， 結束了整件事 心得： 。社會真可怕 不過我也實在笨的可以， 之前還覺得我的主管人超好， 沒想到他才是超級大壞蛋 。做人還是厚道點好， 剝削同事不代表為公司省錢 而且我真的覺得會有損陰德 。突然覺得台灣法律對我們還是有保障 那時候我外國同事知道公司竟然要我走人， 覺得很不可思議， 一直問我，台灣沒有法律保障勞工嗎？ 現在總算不那麼難過了 不會覺得自己的真心誠意根本是屁 呼。。。。。。", "link": "https://www.ptt.cc/bbs/Salary/M.1107413484.A.57F.html", "date": "Thu Feb  3 16:16:13 2005"},
{"author": "zmile (不乖兔-斐熊熊)", "ip": "", "title": "Re: [問題] 國科會兼任助理", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 剛剛看到在找國科會的兼任助理， : 請問有沒有人做過這類工作？ : 薪水大概是多少呢？ 兼任助理是要在學的 大學生3000~4000 per month 碩士生6000~8000 per month 博士生與博士候選人我就不清楚囉 專任助理就要畢業生 大學畢業 29700 per month 扣掉勞健保將近29k 碩士畢業 34000 per month 大致如此 我叫斐熊熊~ 請看我帥帥照....大家都說我像無尾熊 http://www.wretch.cc/album/phat", "link": "https://www.ptt.cc/bbs/Salary/M.1107598454.A.549.html", "date": "Sat Feb  5 18:18:20 2005"},
{"author": "Eraser (擦子。￼ ￼ ￼         )", "ip": "", "title": "Re: [問題] 國科會兼任助理", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 剛剛看到在找國科會的兼任助理， : 請問有沒有人做過這類工作？ : 薪水大概是多少呢？ 兼任研究助理一定要具有學生身分 也就是要有學生証才行 正確的名稱應該叫做大專生/碩士生研究獎助學金 而大專生及碩士生是以點數計算 一點2000元 大專生的上限是2點(4000元) 研究生的上限是4點(8000元) 博士生的話上限是28000元 博士後研究則是55000元起 原則上一年可以調整2000元 上限是75000元 Ill never be able to give up on you So never say good bye and kiss me once again", "link": "https://www.ptt.cc/bbs/Salary/M.1107660680.A.C10.html", "date": "Sun Feb  6 11:33:38 2005"},
{"author": "skyshin (沒事別吵我)", "ip": "", "title": "Re: [問題] 大家覺得市場調查督導的工作如何?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我之前大學在市調公司打工 做了三年多複查部的工讀生 市調是針對未上市的產品或是已上架商品 調查消費者的行為、滿意度以及還可改善的地方等等 我們公司的督導 工作內容大概就是訓練訪員、還有盯著每天問卷的份數 有時也要跟客戶接觸 常需要加班 不過我覺得工作還蠻有趣的 因為會接觸到各式各樣不同的人 還可以嚐鮮，看到些市面上沒有的產品 當然，有心的話 也是有人從督導幹到研究員 看你是想接觸行銷的哪一塊囉 : 最近接到一份工作 : 是關於市調督導的 : 工作內容是訓練訪員~~~問卷進度更進等 : 原本的我對於行銷蠻有興趣的~~~ : 而市場調查是行銷的一塊是要研究產品的市場和消費者的反應等 : 因此我期待在這方面工作的內容是設計問卷~~了解整個市場的 : 可是督導的工作感覺似乎偏於執行面~~~設計問卷或分析方面是偏於行銷研究部門的事 : 那這樣的話有可能以後找工作可以找到我理想中的那一方面? : 因為我不是非本科系學生~~~又是社會新鮮人 : 期待找到人資或行銷方面的工作 : 現在在煩惱要不要接下這份工作? : 有人可以給我意見?", "link": "https://www.ptt.cc/bbs/Salary/M.1107702185.A.771.html", "date": "Sun Feb  6 23:16:58 2005"},
{"author": "genderbb (bb)", "ip": "", "title": "Re: 離職一定要有一個月交接期嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《jjjcute (青木瓜)》之銘言： : : 應該還是要有一個月交接期 : : 除非這一個月找不到人來替代你的職務 : : 我們公司是這樣 : : 小公司比較好擺脫.. : : 我已經準備2/14到別家公司上班 : : 連離職證明都自己先打好，蓋好章 : : 我也還沒提離職 : : 準備等過年後幾天，請媽媽打電話給老闆..說要搬回家鄉了..不能去上班了 : : 這幾天是在等年終...忍耐ing.. : : 而且2月這一個禮拜是做白工..因為不打算領薪水了 : 我也是小公司呀總務兼會計兼小妹想走卻都走不了 : 我一月十幾號就寫好離職單上面註明1/31日離職老闆也簽名了 : 卻一直都不找人又說要把我留下來反正就是硬拗一直在黃牛 : 沒人來交接我又走不了不想當個沒責任感的人就一直拖到現在 : 結果今天還要去打掃沒年終紅包竟不到底薪的1/10真夠X的氣爆了 : 重點就是我想請問 : 如果我年後就不再去上班他有資格扣我二月的薪資嗎???? : 因為我都沒有辦理交接工作(反正也沒人來接) : 謝謝回答 勞基法第十六條預告期間的規定也有拘束自動離職的勞工 不過因為沒有罰則 所以不遵守的話 老闆也拿你沒辦法 不過如果因為你沒有交接清楚，導致老闆有受損害的話 他可以向你提出民事求償（就是進法院囉） 但如果給足預告期間的話 那他就算說離職交接沒辦完，也不能主張因此所致的損害員工要賠 離職是員工說了就算 不用等老闆批准 勞基法二十六條也規定說，老闆不能預扣工資作為違約金或損害賠償費用 就算員工真有損賠要給老闆，老闆也要先給薪水才能求償 不能自己先扣下來 另外還有規定，在離職當時工資等要全部結清 不能藉故拖延 換句話說，不能說要等下次發薪日 大概是這樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1107870402.A.0A9.html", "date": "Tue Feb  8 21:52:27 2005"},
{"author": "wwwwo (小丸子)", "ip": "", "title": "Re: 請問化工科系畢業", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 最近常常被這些問題困擾 : 1.化工科系名校畢業的真的有差嘛 好像不論什麼系..校名都佔很大的因素耶 畢竟hr都先看校名@_@ : 2.化工系剛畢業載公司上班的話有可能會超過7萬嘛(如果加上分紅的話) 在業界大學畢業月薪約35000左右吧... 要看你在的公司有無股票分紅才能破7萬嚕 : 3.大學生和研究生薪水上和升遷上有差嘛 一般研究生應該可以超過40000啦 升遷上倒還好...真的想升到大職位..可能要念個博士吧 不過我覺得努力還是比較重要啦 : 4.不是說近來傳統產業有起死回生的樣子那會有利到化工嘛 這我就不知道了~~~~ : 5.以化工系而言最棒的公司是哪一間呢 我覺得化工出路很多耶..傳產和半導體.光電都可以 要看你自己的興趣..以及可以接受的工作型態啦 : 6.化工系出來要寫程式嗎如果有英文這第2專長會比較有利嗎 一般應該不會寫到程式吧....其實英文不用太破應該都可以 : 7.台灣科大化工系在業界的評價高嗎? 台科大化工還算不錯喔...我身邊就有同事是你的學長說~~~ 不過好像都是研究所畢業...所以建議可以念研究所的話應該更好 : 希望知道的大大回答我所提出的愚笨問題感激不盡 ^^", "link": "https://www.ptt.cc/bbs/Salary/M.1107883618.A.221.html", "date": "Wed Feb  9 01:39:18 2005"},
{"author": "yuanna (紅色自動鉛筆)", "ip": "", "title": "Re: [問題] 台北富邦銀行", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這間銀行今年年終獎金有幾個月？ 其實，今年的考績比較特殊分兩邊打：台北銀行跟富邦銀行 我是原先北銀的人，北銀的舊制是分兩次領， 年終領去年上半年考績，端午節領去年下半年考績， 只要你去年做完一整年然後離職，這兩份年終你都領的到。 富銀的話只有年終一次領，聽公司內部在聊領多少，大約跟新聞講的差不多。 不過年終領的是底薪，並不像北銀優退領的是全薪。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108039624.A.94D.html", "date": "Thu Feb 10 20:57:55 2005"},
{"author": "SZUWEI (我愛熊....^^￼ ￼  )", "ip": "", "title": "Re: 問題]奧美的公關專員和相關公關問題", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "引言恕刪 奧美公關第一關通常是筆試 筆試就是問問你對公關的看法覺得公關的角色分析一項你印象深刻的公關案例等 會有幾題指定用英文回答 面試問題跟筆試大同小異大概會在問一些人格特質方面的問題 給你幾個senario問你處理的方法 工作內容喔公關都差不多吧提公關企劃案寫新聞稿 負責活動的大大小小事情廠商聯絡客戶溝通等等 新人待遇平均30kmaster12k(even你是國外超級名校畢業也是一樣) 但我有聽過2829k的所以也是要用談的 以奧美為例 剛進去給的title是associate12年後promote成senior associate 看表現能力或老闆不同都會有影響 接下來如果有心在公關業發展再做個23年可以升到中階主管 外商公關公司除了奧美我覺得在台灣規模都很小 還不如去本土一些稍大型一點的公司 時尚精品公關的話比較有名的應該是知申跟鈞沛 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108051670.A.171.html", "date": "Fri Feb 11 00:18:13 2005"},
{"author": "aaax (平凡中的不平凡)", "ip": "", "title": "Re: [問題] 請問環工科系出來可以從事哪種工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 研究所快畢業了 : 雖然還得當兵 : 但是一直以來都聽到環工類的工作不多 : 待遇也不是很好 : 加上我雖然是環工類別的科系 : 但是系名是屬於海洋環境 : 這點不知道會不會有影響?? : 雖然有甲級的證照 : 但是感覺不是很有價值 : 請問環工類別的還可以從事什麼工作呢 我是環工畢業的剛好今年一月正在找工作明天要上班了. 讀環工這科嗯...實在不好找工作 一般來說主要相關行業只能朝向 環工顧問公司 政府機關 大公司的環境部門 來發展. 政府機關要進去不容易一般人想當正職人員需要通過高普考分發(也許還有其它管道) 大部分沒經過考試的(撇除背後有關係門路)都是約聘人員 約聘人員薪水不高沒有升遷機會也沒有什麼福利. 所以..比較多環工畢業的人..是進了民營的環工顧問公司 民營環工顧問公司碩士起薪約35K有證照會多一點. 就我一月份努力在104及1111查尋工作機會的經驗 想做純環工的工作實在沒有什麼職缺. 如果要做其它相關的行業聽前人說可以往 製程 品管品保 發展. 海洋環境有沒有什麼影響我就不清楚了 以前我在唸雲科時有很多海洋環境的同學就是了 :) 你問我哪一間嗎? ..高雄那間~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1108292709.A.251.html", "date": "Sun Feb 13 19:21:35 2005"},
{"author": "comd (虎牙)", "ip": "", "title": "Re: [問題] 店舖發展人員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我在104上看到全家便利商店在徵店舖發展人員 : 它是寫代表公司與房東洽談，承租物件與加盟招募，具房屋仲介經驗者佳 : 不知道有沒有人了解這個職務的相關細節呀 : 或是有相關經驗的 : 我想知道的是這個工作的發展性還有薪資還有工作內容是如何 : 希望知道的人可以回答我謝謝 我有朋友在做...薪資方面一個月28500左右..這是底薪 另外就是開店的獎金..它上班是責任制的..就是不打卡 所以你也是要在外面跑尋找合適的開店地點 且你還要跟房東洽談租約金的部份...做份報告呈交公司 審合...雙方ok就ok了吧..大約是這樣 但.....它好像有壓力喔...就是你一個月好像要開成一間 的業績目標吧...就這樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108366080.A.70F.html", "date": "Mon Feb 14 15:31:57 2005"},
{"author": "RRFG (塔塔爾)", "ip": "", "title": "[情報] 專屬女性的行業：內衣試穿員", "messages": "f8922090:上次看新聞訪問~試穿員是沒薪水的 只有內衣拿 f8922090:試穿過後內衣可以帶回家 neverend01:http://tinyurl.com/2tldft", "content": "http://news.msn.com.tw/cna/cna_full_text.asp?yy=05mm=02dd=13name=93 專屬女性的行業：內衣試穿員 中央社記者吳哲豪彰化縣十三日電 有種專屬女性的特殊行業，從事這份工作的女性有最新、最合身的內衣可穿，這 群人就是內衣公司的內衣試穿員。她們穿的內衣都是市面上買不到的最新款式，身材也因 此一般女性更為玲瓏有緻。 內衣設計師徐芳薇說，設計內衣和設計衣服一樣，完成設計圖後，會先製作一件半成品， 經過試穿員試穿後，找出缺點再修改。 她表示，台灣大多數的內衣廠牌都來自歐、美、日等國，像她所服務的曼黛瑪璉內衣公司 ，是自行設計生產，因此需要女性當試穿員，製作的內衣才能貼近台灣女性的需求，公司 的女性員工當然就成為試穿員。 由於內衣包括尺寸和罩杯都不相同，設計一件內衣需要有六十多位胸圍、罩杯不同的試穿 員。新款內衣的半成品都是由不同顏色的布料製成，試穿員打趣說，自己是將拼裝車穿在 身上，幸好現在不是夏天，不然被人看見顏色不一的內衣可能會有些尷尬。 當內衣試穿員也有好康可拿，也就是每件她們試穿過的內衣，都可以免費讓她們帶回家， 所以衣櫃裡都是當季最新款的內衣；一位試穿員就說，她從十七歲進入公司，隨著年齡不 斷增長，試穿內衣尺寸也不斷變化。 徐芳薇說，台灣女性十個人中有九個人身上穿的內衣都不合身，最常見的穿不合身的內衣 造成腋下積了一堆肥肉，不太雅觀，胸部也因此外擴和下垂。一件合身的內衣，不僅穿的 人感到舒適，長久穿著一件合身的內衣，也有塑身效果，她以自家的試穿員為例，她們因 為身上穿的都是合身內衣，長久下來身材都很好。 她表示，許多女性為了讓自己的體態更好看，花大錢到美容整形診所進行隆乳手術，其實 只要選擇合身的內衣，長時間就會有塑身的效果，不用花大錢動手術也能有好身材。 940213 新聞來源：中央社 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108370155.A.B15.html", "date": "Mon Feb 14 16:36:50 2005"},
{"author": "genderbb (bb)", "ip": "", "title": "Re: [問題]離職時間,依勞基法為主還是公司的為主?", "messages": "sam3135:剛看到20天嚇了一跳...我也要明天遞辭呈~~ delephinewu:感謝這位朋友熱心解惑^^ Eraser:對啊!!謝謝你了!! 我會去找民法來了解一下!!!:) genderbb:去問清楚有沒有適用吧，醫院約聘僱我老記不起來 Eraser:好 問到再來回報!!:) aeiouswallow:Chiayi 534 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《delephinewu (哇哈哈我好可愛)》之銘言： : : 我工作至今約8個半月 : : 預定明天向主管提離職 : : 根據勞基法第十六條規定 應該是十天前吧 : : 我應在離職前二十天提出辭呈 : : 但公司有給我們簽過勞動契約 : : 一年一聘離職的話要三十天前告知 : : 所以我若在2/15提離職 : : 是要工作到3/15囉? : : 如果公司有另訂規定就要以公司的為主的話 : : 那幹嘛還要訂勞基法啊? : 應該說公司訂的時間超過勞基法 以勞基法為準 如果你想照公司訂的時間 無所謂 但只要符合勞基法訂的時間 公司就不能以離職交接為完成造成損害要求賠償了 : 另外是以提離職申請當天為起算日 : : 還是主管或人資單位核可當日為起算日呢? : : 以你表示要離職開始起算 或者你表示要做到的最後一天當離職日 主管准不准沒差 法律上勞工想走不需要得到老闆同意 例如我2/15提離職但被主管押件 : : 以致於離職公文或簽呈的核定日是2/21(假設)的話 : : 是否要等到30天後(3/21)才能正式離開?? : : 感謝各位解答 : 這個問題我也想要問一下^^;;; : 我新工作3/1開始 : 所以舊工作不管怎樣只能做到2/28(事實上只做到2/25 因為後面都放假~XD) : 我依規定一個月前也就是1/28提出辭呈 : 主管1/31在我的辭呈上寫慰留 : 接下來就打住了 因為他不肯放人 他寫慰留我的辭呈也沒有辦法繼續跑下去... : 不過我確實在離職前一個月內提出辭呈(辭呈上我打1/28 :P) : 是他自己不批准壓我的文 : 他的理由是要扣掉放假時間而且他根本就不同意我離職 : 我的工作合約上有明寫我不適用勞基法 : 你們公司有沒有適用勞基法？ 適不適用不是公司說了算 要看法律規定 合約上只說要 : 乙方(我)一個月前提出申請，經甲方(工作單位)同意並辦妥一切離職手續後， : 始得離職 就算依民法 也沒離職非雇主同意不可的規定 民法更自由 可以去查僱傭契約 四百八十多 勞基法預告期間，例假日也算 特休這些都算 : 的確也沒說例假日算不算啊:P : (上面的文章對於例假日有兩種說法 所以還是不大清楚到底算不算XD) : 主管就是咬定說例假日不算 說我就是得照合約寫的做到六月底. : 我說合約書也沒寫例假日不算 只說要一個月前提出申請 : 主管又咬定說甲方不同意 我就是不能離職. : 我的最後一步就是3/1到了用曠職的方式 : 因為合約也沒說毀約要怎樣 大概就是上法庭吧~ : 老闆可以主張你造成他損害要求民事賠償 只有甲乙雙方因本契約發生爭訟時，同意以甲方所在地之地方法院為第一審管轄法院。 : 不然主管不放人也不曉得該怎麼辦.... : 曠職也沒說幾天就可以被免職~~~ : 該不會主管不放人我就得做到六月底吧. : 不曉得有沒有比較清楚狀況的版友可以提出一些建議 : 謝謝:)", "link": "https://www.ptt.cc/bbs/Salary/M.1108392357.A.FA1.html", "date": "Mon Feb 14 22:51:51 2005"},
{"author": "honkwun (反皮草 拒絕血腥時尚)", "ip": "", "title": "[新聞]手頭緊　職場F世代不婚不生", "messages": "PegasusSeiya:有點可悲的感覺 neverend01:http://tinyurl.com/2tldft", "content": "手頭緊職場F世代不婚不生 中央社台北訊賺錢不易使手頭緊縮成為年輕人不敢奢望結婚、 生子的原因之一。根據9999汎亞人力銀行職場F世代戀愛觀大調查 結果顯示，高達6成2的年輕人不想婚、7成5不想生；如果 對方逼急了，年輕人寧可選擇裝傻敷衍、再溝通，甚至強硬的 拒絕、與對方分手。 9999汎亞人力銀行昨天公布職場F世代（18到30歲）戀愛觀與性 幻想對象大調查結果。調查從1月15日進行到2月6日，針對資料庫 內18到30歲在職上班族男女進行調查，共發出5萬份電子郵件，有效 回收13707份，回收率27.81。當信心水準為95時，誤差值為正 負0.8。 調查分析，受訪對象有42.34屬單身俱樂部，57.66為戀 人一族。37.73表示想結婚，較去年下降8個百分點，62.27 表示不想。 不想結婚的原因以不想被法律綁死生活最多佔68.86，其次 是沒錢、不想有複雜的親屬關係、想一輩子享受戀愛的感 覺等；若對方堅持要求結婚，受訪職場F世代僅35.81會妥協接受 ，37.71裝傻敷衍、再溝通，亦有26.48寧可強硬的拒絕、 跟對方分手。 至於是否想生小孩，受訪者接受比率更低，僅25.49表示 想生小孩，74.51不想。不想生的原因以養不起最多佔6 1.33，其次近半數的49.26認為會破壞生活品質，及15.80 討厭小孩。 若對方堅持生小孩，只有22.81會接受，47.53會裝傻敷衍、 再溝通，甚至有29.66拒絕、跟對方分手。 9999汎亞人力銀行營運長楊肯誠表示，這種情形反映職場F世代由 於薪資水準連續數年無明顯提升，在收入縮水下，為了錢事，現 代職場男女較不願意碰觸婚姻問題。 此外，職場F世代對自我生活品質的改善與提升十分重視，對於傳 宗接代觀念也較薄弱；在沒錢、沒人照顧小孩的情況下普遍不願意生 小孩。為了維持生活品質，全體受訪者甚至高達3成寧可分手也不妥 協，值得想提出這樣要求的人格外謹慎。 天空與妳之間，今天依然下著冷冷的雨；如果妳肯對我笑，就算要我變壞我也願意。 天空與妳之間 林佳儀一個人的我依然會微笑原曲//PLAY： http://tinyurl.com/4qcf8 即使我的翅膀還只是黃色小雞的程度，即使我的爪子像樹芽般還不夠牢靠；明天，我將 登上山崖往龍的足底前去，我將高喊：出發吧。 騎乘銀龍背上范緯琪最初的夢想原曲//PLAY： http://tinyurl.com/53zw2 線上連署中島美雪來台演唱 http://chnbin.twbbs.org/miyuki/index.html", "link": "https://www.ptt.cc/bbs/Salary/M.1108424257.A.EEB.html", "date": "Tue Feb 15 07:40:33 2005"},
{"author": "crustlover (crustlover)", "ip": "", "title": "關於違約金的問題", "messages": "inussyou:有違約金的話因該要有對價 也就是要有給簽約金 inussyou:要不然打官司 公司勝訴機會不大 keria7110000:如果簽約金1000違約金10000呢? labor93:解釋令沒有法律效力.它只是勞委會的\"看法\" crustlover:唔，解釋令沒有法律效力嗎？這我不知道耶 crustlover:不好意思啊@@ crustlover:但是應該不需要簽約金喔 crustlover:只有公司有提供教育訓練等，就算合理了 neverend01:http://tinyurl.com/2tldft", "content": "看到版上不少人提到 提供我自己的看法給大家參考 因為我自己也有碰過類似問題 所以曾花一些時間查過 在勞動基準法及勞動基準法施行細則裡都沒有關於違約金的規定 因此大概要從解釋函令找 請大家先看下面的解釋函令 發文單位： 行政院勞工委員會 發文字號： (87) 台勞資二 字第 006760 號 發文日期： 民國 87 年 02 月 27 日 資料來源： 勞動基準法暨附屬法規解釋令彙編 (89年1月版) 第 197 頁 相關法條： 民法 第 153、252 條 ( 85.09.25 版 ) 勞動基準法 第 27 條 ( 85.12.27 版 ) 要旨： 與事業單位簽訂五年合約，提前離職，是否應依約賠償等疑義 資料來源：勞動基準法暨附屬法規解釋令彙編 (90年6月版) 第 211212 頁 全文內容：一 依民法第一五三條當事人互相表示意思一致者，契約即為成立契 約若無違反法律強制禁止規定及公序良俗，依私法自治原則，契約仍 屬有效。然若約定之違約金額過高或顯不合理，依民法第二五二條， 法院得減至相當之數額。 二 至於所服務之事業單位，未依約給付年終獎金及工資，若有勞動基準 法第二十七條情事者，請檢具事實逕向當地勞工行政主管機關申訴解 決。 參考法條：民法 第 153、252 條 (89.04.26) 勞動基準法 第 27 條 (85.12.27) 也就是說，如果違約金的約定是訂在當初任職時的聘僱合約中 且金額沒有不合理 則應該是有效的 （但是公司不可以自動扣發你的薪水來抵） 我也常聽說很多人不賠 好一點的只是拿不到離職證明，糟一點的會收到存證信函 但好像都不會怎樣 不過，其實資方應該才是有法律上有理的一方 但或許公司方面也不想鬧大吧 但也還是有小家子氣，爭到底的公司 總之，大家求職時遇到這類規定還是小心為上囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108430062.A.25E.html", "date": "Tue Feb 15 09:22:31 2005"},
{"author": "tina02 (so what)", "ip": "", "title": "Re: {討論}現在旅行社工作的行情 有經驗者可否分享", "messages": "cfs:雄獅旅行社都是粗人滴。。都是搞量產的 neverend01:http://tinyurl.com/2tldft", "content": "票務底薪很低 而且剛開始根本拿不到獎金 我也是大學畢業 到知名的雄旅行社 擔任國際票務 服務對象是其他同業 我剛進去前三個月 薪水不到20000 扣一扣才拿約19000左右 而且壓力非常大 每天有接不完的電話 每一分每一秒幾乎都有電話在響....若你完全沒經驗 就等著被同業叮的滿頭包 而且還必須學很多開票系統 學報價.算稅.算票價.....等等 若報價報錯了 多報還好處理 少報就倒大霉 同業不可能自己賠 當然是找你算帳 在獎金方面 會規定一個門檻 若有達到才有獎金 但獎金都不多 約1.2000左右 我做了3個月就走了 另一個高餐的同事比我早進幾個禮拜 也做約4個月就走了 若你有過人的毅力 其實可以去試試 待的住就可以待很久 像我那家分公司 只有三個鐵三角是資深票務 其他旁邊的 就是不停的換 一個票務部門約有8個左右 不加主管 但若你想帶團 這方面就比較有賺頭了 但因我沒有接觸 不能給建議 以上就供你參考囉 : 未來想朝旅遊業的方向找工作以現今行情來看 : 大學畢業剛進去旅行社的起薪大約多少? : 做票務和業務的起薪是不是差很多 : 在旅行社做業務壓力會很大嗎? : 雖然想考領對執照但對於這領域還很陌生 : 先進旅行社上班多汲取一些相關知識 會不會比較好 : 有過經驗或正在吃這行飯的人 能不能說說分享一下", "link": "https://www.ptt.cc/bbs/Salary/M.1108463881.A.120.html", "date": "Tue Feb 15 18:47:40 2005"},
{"author": "cfs (cfs)", "ip": "", "title": "Re: {討論}現在旅行社工作的行情 有經驗者可否分享", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 未來想朝旅遊業的方向找工作以現今行情來看 : 大學畢業剛進去旅行社的起薪大約多少? 如果是業務起新大約兩萬上下 : 做票務和業務的起薪是不是差很多 一樣拉 沒執照先做票務 有執照想帶團做團那部分的業務 : 在旅行社做業務壓力會很大嗎 會 尤其是客人簽證下不來的時候 生不如死 : 雖然想考領對執照但對於這領域還很陌生 : 先進旅行社上班多汲取一些相關知識 會不會比較好 不會.建議你先考上再進去學實務經驗 尤其是團體那一部份。。。 : 有過經驗或正在吃這行飯的人 能不能說說分享一下 旅遊業 進去門檻很低 所以起新不會太高 你一定要堅定的你熱情和信念才可以稱的過去 要不然 很容易陣亡浪費生命 我覺得你先考到領隊執照 再去看看試不適合旅行社 起步都會比較順一點 要不然旅行社剛開始真的沒金錢上的吸引力 ", "link": "https://www.ptt.cc/bbs/Salary/M.1108464072.A.3D3.html", "date": "Tue Feb 15 18:51:21 2005"},
{"author": "Isearch (Here I am)", "ip": "", "title": "Re: [問題] 金仲億", "messages": "Haward:這幾個人都是中租集團總字輩以上的大頭 Haward:關係企業董監名單不一定看的到姓辜的(要追好幾層) Haward:主要是避開關係人的法令限制,不然很難跟中信銀借뼠 neverend01:http://tinyurl.com/2tldft", "content": "現在中租把一些業務都獨立出去變成另外一家公司。 譬如國際應收帳款業務由迪和應收帳款管理業務（股）承做，重車就是仲通負責。 金仲億似乎（抱歉我不是很確定）是負責企業辦公設備的租賃業務。 譬如雷射印表機、影印機、伺服器等高單價的設備。 不確定是不是中租迪和百分之百持有，但可以肯定是關係企業。 基本上在董事名單看到辜先生的名字就可以放一百個心了。 http://210.69.121.50/~doc/ce/cesc1110.html 可以查詢到董監事名單。 董監事名單上有陳鳳龍啊、簡茂男、黃正明、黃明富等的都應該是中租關企。 只是辜先生相對更低調，公司名稱也都怪怪的，讓人一頭霧水就是了。 : 請問有人聽過金仲億科技股份有限公司嗎?? : 是中租迪和百分之百轉投資的......... : 不知道是不是真的...... : 又這家公司評價如何呢?? : 有聽過的人可以分享一下嗎??? : 謝謝~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1108567014.A.F38.html", "date": "Wed Feb 16 23:31:22 2005"},{"author": "jennykiss1 (我愛~~ 酷男五人組!!YA!!)", "ip": "", "title": "Re: 這樣的狀況你會離職嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 有別的機會就去試看看 : 我也是社會新鮮人 : 說來...我換工作的速度可能太快了 : 因為只要有更好的機會 我就換 : 我是不會把薪水的問題擺在第一 : 因為我覺得現在多嘗試 比待在公司很久發現很後悔 來的好 : 等知道自己要什麼工作在穩定下來 : 可能比較好吧 : 這是我的想法 我的感覺是..在畢業後的二三年，如果不清楚自已方向 就儘量換工作，多試試不同的領域... 當你明白自已喜歡什麼、適合什麼時，就該定下來好好發展了 (大約是2627時) 這是聯強的杜書伍講的話，我覺得有道理.. 因為在不知道自已適合何著領域時，可以不斷的嘗試... 你有理由為自已衝.. 但2728左右，該是找一個工作好好定下來的時候了 畢竟在一個領域要學有專精，沒有十年成不了氣候 當你30後...還在換工作... 就該想想是否是自已的問題...很多公司會對這些投職者保持拒離的.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1104850744.A.B62.html", "date": "Tue Jan  4 23:04:44 2005"},
{"author": "illusionh (Jazzcat)", "ip": "", "title": "Re: 請問台新銀行的助理企金帳戶管理員(ARM)", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《lineway (功夫好棒啊)》之銘言： : : 台新企金要替客戶做很多開狀押匯的業務 : : 因此要懂一點國貿的常識 : : 當然財報分析也是很重要的 : : 不過都是很基本的啦 : 我有去過中國信託和大眾銀行面試過 : 中信面試較偏重專業問題 : 財分和會計的觀念一定要清楚 : 中信主管的問題較活 : 要活用在學校學的才能回答得出來 : 至於大眾的話 : 他面試的題目大概是要我講一些處理事情上的態度和方法 : 但面試完還是會有一個專業考試啦 真的假的 你們真的是去應徵 ARM 嗎？ RM 是跟顧客 key account 溝通的第一線 如果 ARM 是 RM 的儲備人才的話 我覺得行銷能力和個人性向才是重點 剩下這些東西 我想應該都只要具備金融的 commom sense 就應該可以了 重點應該是你能不能瞭解每個金融商品的特質和應用時機 然後規劃出客戶需要的解決方案 剩下很複雜的金融交易和架構 應該是其他企業金融商品部門 負責的吧 我去面試中信的時候 是這樣 從來沒有人問我專業問題 甚至到副總面談的時候 我問說 到底你拿到 deal 的秘訣是什麼？ 那個副總說 我通常都會十五分鐘就把規劃說完 剩下是打小白球和陪客戶喝酒唱歌 我有拿到中信企業金融的 ARM offer 背景：國立大學理工科系、國立大學科管研究所、國防役四年 當然中信副總說 重點還是在金融專業和創新 所以他們有一連串的培育和考試要你去上 但是我相信當 ARM 就像貿易公司的業務助理以後 未來希望能夠變成業務 只能說金融專業只是基本的東西 如果你想說光以專業爭取到這個職位是不夠的 不過我想如果是剛出社會 專業的確是第一步 但是 如果你可以強調你社團經驗和銷售經驗 會對於你進入這塊更容易一點 ", "link": "https://www.ptt.cc/bbs/Salary/M.1104898858.A.EF0.html", "date": "Wed Jan  5 12:30:57 2005"},
{"author": "bkdglot (GGR~~)", "ip": "", "title": "Re: [問題] 春源鋼鐵", "messages": "bkdglot:倒數第四行打錯了，是「有缺」 neverend01:http://tinyurl.com/2tldft", "content": ": 請問各位有人在春源鋼鐵公司工作過嗎 : 那裡的工作環境和工作內容如何呢? : 我應徵的是專案管理師 : 不知道裡面的業務是些什麼 : 對未來的路(我是唸商科的)有沒有好處 : 裡面的薪資福利 企業文化如何呢? 不知道妳是在哪個部門工作? 春源剛換新老闆，公司屬於保守型的傳統產業 同事多半很好相處~ 薪資福利要看妳的學歷，試用期三個月 試用期過後會調薪，剛進公司有二年四次的考核 考核也不用太緊張，只是寫考績報告 報告妳這半年來學了些什麼，對公司有無特殊貢獻 每寫一次，底薪會加500~1000不等，間接提升全勤獎金 雖然不多，但若表現優秀，一次1000，四次就4000了 也就是二年底薪會加4000，最少應該也有2000吧（5004) 福利方面，除了勞健保，中秋半個月、7月績效獎金半個月 中秋節去年(93)還不錯，除了半個月底薪，還每人加發8000現金 年終獎金平均3個月，但會視妳待的部門 如果妳待的是鋼板部，也許年終會比較多 如果是比較不賺錢的事業部，大概就會比較少 如果是幕僚單位~~這我也很想知道到底算多還少 對未來的路....春源是個重男輕女的公司 除非妳的能力跟學歷真的很好 學歷台清交或國外回來的，上頭一定更加注意 如果再加上能力真的很好，升遷也不是無機會 但裡頭大多是待了10幾~20幾年的人 除非妳的部門課級以上主管無缺，否則要升是不大可能的 但若有機會調到別的部門，可以學更多東西，也對未來升遷多少有幫助 目前大陸有轉投資公司，到大陸去的大部份都是男生 大概就是這樣了~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1105177161.A.8C4.html", "date": "Sat Jan  8 17:48:17 2005"},
{"author": "tienfei (I would care you .)", "ip": "", "title": "Re: [問題] 請問四大會計師事務所", "messages": "doremido:KPMG是在所內做測驗呀 tienfei:我是校園徵才去的～可能人太多吧！ neverend01:http://tinyurl.com/2tldft", "content": "勤業： 智力測驗約55題 含圖形、幾何、很難的國字、造句...etc 比起一般的考試，這個還頗要動腦的 英文約40題 若TOEIC550 TOFEL?以上及相關英文測驗達某標準可以免試，門檻其實都很低 考題我覺得還好，只是字很小，眼睛酸 (不過很悽慘的是，我寫完電腦當機了...=.= 所以就傳TOEIC成績單給勤業，不想再重寫第二次) 資誠：英文 格蘭英文做的英文測驗20題 是電腦自動選題，如果越寫越簡單，就表示你愈錯愈多 KPMG：英文20題 同上，不過要去南京東路捷運站附近的一家資訊公司作測驗 致遠：英文紙筆測驗10題 很簡單 依我經驗，只要你英文智力測驗不要太離譜 其實並不影響你錄取與否 主要還是看面試 就像排球一樣 愛和關心也是需要學習的", "link": "https://www.ptt.cc/bbs/Salary/M.1105178320.A.0BA.html", "date": "Sat Jan  8 18:07:34 2005"},
{"author": "stephaniee (★_★)", "ip": "", "title": "打造菁英！20位父母培育頂尖人才的「五力心法」", "messages": "meaning0728:有錢能夠受到全方位的教育真好... ziker:命好....再多努力都比不上...這就是現實.. Bettyboop:第五段說有聯誼 奇怪我怎沒遇到他們學校 redbreast:漏了最重要的一力.... 財力 boni:努力成功了，也只是讓兒子命好，等於把 boni:夢想寄託在別人身上 Wishmaster:媽媽,我也想出國讀書啊... ~.~ quli:如果講說苦學家貧也可有世界觀，那會更好 magicsiren:有錢真好...爸媽也很想培養我，但是orz neverend01:http://tinyurl.com/2tldft", "content": "打造菁英20位父母培育頂尖人才的五力心法 撰文廖怡景 孩子，我要你比我更強十多年前的一句廣告詞，道盡了許多父母的期待十年後的今天，父母的期待不變，不一樣的是，當愈來愈激烈的競爭環境向孩子襲來時，想要讓孩子成為菁英、不被社會所淘汰，父母們恐怕得為孩子準備更多的武器彈藥，做更周延的規畫，才能讓孩子站上金字塔的頂端，立於不敗之地 晚上七點，台北六福皇宮三樓邱吉爾鋼琴雪茄館（Churchill PianoCigar Lounge）十坪大的包廂裡，美國MBA名校排行第一的華頓商學院（Wharton Business School）校友會正在舉行。 金黃色的L型沙發、紅色地毯，在檯燈照耀下，閃閃發亮。沙發上，高盛證券執行董事呂東風、嬌生公司財務處長尚嘉明、新光產險董事長特別助理吳昕紘和多位華頓的校友們正在熱烈地交談著。 在這群躋身上流社會的年輕人裡，有人抽著一根上千元的雪茄，有人喝著高級的威士忌，有人一身名牌服飾，大夥正高聲談論近來各金融市場的最新動態，更有人趁此機會，相互交換名片。 曾任香港高盛證券投資經理，目前服務於某外商投資公司的李婉如說，每二、三個月，她和華頓的同學以及學長學弟們都會定期舉辦類似聚會，有時，還會和哈佛、耶魯或者芝加哥大學聯誼，人脈是很重要的。李婉如一路念北一女、台大經濟系、華頓商學院等名校，她的眼中，流露出身屬菁英群裡的自信。 這群出自名門名學府的菁英們，不論在科技、金融界都有一定的影響力，前中華開發的總經理胡定吾、台灣大哥大的總經理兼執行長張孝威、聯發科發言人喻銘鐸等目前在業界有影響力的人士，許多都是畢業於華頓商學院，也都成為李婉如未來工作的人脈。 躋身菁英社會須五力兼備 能結交那麼多商界的菁英朋友，李婉如歸功於多年來一直在她身上用盡心力的父母。 李婉如父親是醫生、母親是退休老師，從小，父母並沒有要她走上習醫這條路，但對於栽培這件事，他們卻一點也不放鬆。李婉如回憶，在童年時期，同學們都還懵懵懂懂時，她的父母就已經有計畫地讓她學習鋼琴、網球、芭蕾、書法等才藝，同時還常帶她出入許多應酬場合，認識各行各業優秀的人士，讓她提早見見世面。 這對於我進入社會的幫助很大。李婉如承認，尤其是從事金融業，人脈、交情更是重要，因為她對音樂、體育、藝術等多有涉獵，和別人攀談時，更容易藉此建立交情，讓工作更順利。 歸功於父母的用心培養，如今，李婉如在語言、學歷、人脈、專業條件等，可說是樣樣兼備。在台灣競爭愈趨激烈的環境下，許多的父母傾盡全力，就是希望讓孩子擁有這些在未來能夠領先的條件。 但是，要成為未來的菁英，能夠在日趨國際化的社會中具備競爭力，又需要哪些條件？ 前宏基集團董事長施振榮在全球高鋒論壇會議，談到未來國際人才要件時指出，國際人才所具備的條件，包含了國際視野、語言能力、溝通能力，專業技能，並可與人合作。積極的父母也更以此做為培養孩子成為菁英培育的五個必備條件，讓孩子未來可以五力兼備 一、語言力：英語流利，自信跟著來 十年後，誰能勝出？就看誰有語言、專業、和國際視野的條件。《典藏》雜誌社社長簡秀枝看到未來孩子要面對的競爭壓力，驚覺過去學生時代，只要用功就可以出頭天的時候已經過去。 台灣雅虎總經理鄒開蓮留學美國，擁有波士頓大學大眾傳播碩士、以及西北大學商學院管理碩士的學歷，她不諱言地指出，要和國際接軌語言技巧要好，英語說得流利，自信跟著來。 媽媽，你們是不是不要我了？簡秀枝一想到當年高中一畢業，就遠去美國波士頓讀書的大女兒打電話回家的情形，至今仍覺得不捨，但即使是經歷過和大女兒相隔兩個國家，一年見不到三次面的痛苦和掙扎，在小女兒高二時，簡秀枝還是把她送到英國留學，最大的考量還是在語言能力。 簡秀枝和先生都沒有出國留學，在沒有對英文如留學生熟悉的情況下，一旦遇到了要用到的場合，總難免覺得不自在，自信大打折扣，更深刻地體認到語言的重要。最好的方法就是提供環境。 二年前，簡秀枝把大女兒帶到哈佛大學所在地波士頓留學，去年七月，她帶二女兒到牛津所在地倫敦，去學習當地正統的語言，視野很重要。簡秀枝認為，即使沒念哈佛、牛津，也要知道那裡是什麼環境，就像是到了台北一定要去看101。 二、合作力：人際關係從小培養 如今，在環境刺激下，女兒更體認到語言的重要性，大女兒在美國多學了法語；在英國的小女兒則認真地學起西班牙語。簡秀枝很滿意目前兩個女兒除了磨練生活能力之外，又能增加語言競爭力的現況。 中央大學英文系副教授林文淇在研究英文對於台灣學生國際化影響時，觀察到目前台灣教育現狀，有太多的家長希望培育出菁英，看到孩子出人頭地，但在孩子處於高度緊張競爭的情況下，現在所謂菁英家長培養出的孩子，很多都缺乏良好的人際關係。 飛遠多媒體傳播公司、中視《環遊世界八十天》製作人徐意珠，從兒子何林還沒出生，就計畫要如何培育他，在何林要上托兒所時，還把原來自己開設的幼稚園擴建成五千坪，養了十五隻羊，為的就是給他更好的情境教育。 徐意珠說到台大國際事業學系畢業、目前是香港中文大學交換學生的何林時，好像是星媽在介紹自己的孩子，話愈說愈快，深怕沒把兒子的優秀說清楚。她最得意的就是在八十二年，那個大夥都一窩蜂補英文、數學的年代，她卻替何林請了一個台中師專體育系的體育家教。何林學習羽球、網球、排球等各種運動，就是不跟流行去上補習班。 我最在意何林的身體健康，還有他的人際關係。學幼教出身的徐意珠，很早就體會不能只在意孩子的功課，有好的人際關係，懂得和同學一起合作對未來會有更大的幫助。 在徐意珠栽培下，何林比起其他同年齡的小孩更能和人相處，有領導能力。不僅能一個人隻身到歐洲旅行四十天，走過十二個國家當街頭藝人，還組了名為Touch的五人樂團到Pub演唱。 三、溝通力：表達訓練靠家庭會議 摩根士丹利台灣區董事總經理林水仙、德意志證券副總裁林東潔、前高盛亞洲直接投資部董事總經理林夏如，念的都是波士頓、哈佛等名校，都有千萬年薪的身價，他們認為有今天的成就，都得歸功於父親東捷資訊服務公司董事長林順和。 除了替孩子找好學校念書外，林順和最為朋友傳頌的就是開會制度。從我幼稚園開始，每年至少都會開一次家庭會議。林夏如回憶，在林家這是個很正式的會議，就如同一般公司的會議，每人都有發言權，而且規定只能發表十分鐘有建設性的意見，我們開會之前，都會很認真地準備。林夏如說。 在開會的過程中，林順和讓孩子自然學會如何表達意見和與別人溝通，而這也讓林水仙、林東潔、林夏如等林家的兒女們在各自的領域裡，能自在地與人合作。林順和藉開會制度培養子女的表達能力，也讓他們具備了未來在跨文化團隊中與人溝通合作的能力。 讓孩子接觸不一樣的環境 自己本身也在外商公司工作的台灣微軟公司公共事務部副總經理王秀芬則認為，國際視野的開拓更有其重要性，現在來應徵的小朋友，多是名校畢業，且一定會強調自己的國際觀，這已經成為了競爭的必備條件。 在女兒還只二歲半大的年紀時，王秀芬和先生就開始帶著孩子國內外到處去自助旅行。現在兩個女兒才二十出頭的年紀，就已經有超過三十次的出國旅行經驗，足跡遍及美國、加拿大、英國、法國、加勒比海等許多地方。 旅行是一個擴展孩子視野的好方法。她回想孩子才小學三年級時，每次旅行回來後，就會和爸爸趴在地板上，拿著從圖書館借來的各國文物資料，討論得津津有味，讓孩子接觸不一樣的環境，在過程給了適當的刺激，這比給孩子再多的財富都有用。 五、專業力：有一技之長才會出人頭地 剛出爐最年輕的新科原住民立委陳瑩，是畢業於美國伊利諾大學香檳園的大鍵琴碩士，現為楊百翰大學音樂博士的候選人。漂亮的留學學歷，在一般原住民身上很難發現，陳瑩認為，這要歸功於原住民族委員會主委父親陳建年當年對她的用心，讓她在音樂上有所專長。 要有一技之長才會出人頭地。至今，陳瑩都記得唱起歌來像多明哥的陳建年不斷提醒她的話。父親覺得很遺憾自己空有才華沒有被培養，所以栽培我到美國深造。陳瑩說，從小到大只要學習上的需要，陳建年都會供給，一台十多萬元的大鍵琴，眉頭皺也不皺就買下來，為了讓孩子有所專長，可以和人競爭，他總是不計代價。 隨著全球化浪潮，未來的競爭只會愈趨激烈，望子成龍、望女成鳳的家長們，恨不得自己的孩子如大力水手卜派，能吃下含有五力語文、合作、溝通、視野、專業的波菜，可以爬上金字塔頂端，而不會在未來的淘汰賽中成為落後的一群。 也因此，五力的培養更形重要，正確的教育方式雖然不以競爭力為目標，但提供子女一個好的學習環境、一個好的立足點，卻是在現實社會競爭不可或缺的條件，也是孩子，我要你比我更強的最佳實踐了。 （本期轉載自今周刊420期） 看完只有一種討厭的感覺，有錢真好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105318878.A.D98.html", "date": "Mon Jan 10 09:01:57 2005"},
{"author": "xfish2000 (xfish)", "ip": "", "title": "[情報] 民國100年前 資工碩士搶手 資管學士求職難", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "剛剛看到的新聞 : http://news.chinatimes.com/Chinatimes/newslist/newslistcontent/ 0354613010713200501100059800.html (兩行連起來喔 ) 民國100年前 資工碩士搶手 資管學士求職難 楊欣怡台北報導 大學錄取率超高，但自然組的考生，到底要選什麼科系才有前（錢）途？ 根據國科會提供的資料，92年100年台灣需要的大學畢業生將是資訊工程類， 但選資訊管理要小心，因為碩士生很搶手，大學學士卻可能找不到頭路。 根據經建會民國92年到100年學士程度平均人力供需狀況報告，未來7年內 ，台灣最供不應求的科技人才前3名分別是資訊工程、工業設計與工業工程，其 餘像是材料工程系與物理系的人才也很熱門；而最可能供過於求、人力過剩的 人才，第一名則是資訊管理類，其次依序是環工土木、食品營養、農林科學等。 但是碩士的情況就不一樣了，根據民國92100年碩士以上程度平均人力供需狀況 ，未來7年內，最搶手的依然是資訊工程類，其次依序是電機通訊、資訊 管理，最供過於求的前3名則是機械工程、農林科學、運輸航運等， 其中最值得注意的是，資訊管理碩士人才很熱門，學士人才卻乏人問津，高雄第 一科技大學前校長、機械與自動化工程系教授谷家恆認為，這是因為科技業需要的是 高階管理人才，而不是只會資料處理的學士管理人才，類似的情況在美國、大陸也發 生。他強調，像聯電、台積電等當紅科技公司，要的人才從化學系、電子系 、機械系都有，無論讀的是什麼科系，學生們應該要努力增加自己的實際競爭力才對。 而根據工研院經資中心與資策會提供的92年科技人才供需調查與推估，台灣 未來包括半導體、影像顯示、通訊與數位內容都極需要人才，未來3年內將總計會有 近2萬5千個需求缺口，其中又以數位內容最缺人。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105346344.A.DF7.html", "date": "Mon Jan 10 16:41:35 2005"},
{"author": "vita (松鼠療養院)", "ip": "", "title": "Re: [問題] 請問公關業的考試", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請教從事公關業的各位先進 : 一般國內大型的公關公司如精英 奧美 考試的科目大致有哪些啊 : 有沒有什麼可以先準備的 : 因為自己之前念的跟傳播 廣告 行銷沒關係 : 也沒有工作經驗 : 可是想找公關業的工作 : 不知道自己有沒有競爭優勢 : 加上現在好像不是公關業缺人的時候 : 不由自主的悲觀了起來 : 嗚嗚.....還是去巷口當車輪餅爺爺的學徒吧.... 精英我之前也去筆試過大概兩個月前 一部分是選擇題範圍涵蓋科技類消費類....還有時事題總之很廣 再來就是中翻英的新聞翻譯對我而言非常難因為對產業和商業策略的單字用法都不熟 之後的申論題則ok問你怎麼推銷給年輕人的太陽眼鏡還有寫新聞稿 當你寫完這些已經快虛脫的時候 最慘的是還有很多問你看的書休閒活動以及遇過的挫折這種的考題 而且你千萬不要覺得這種比較不重要就想趕快寫完了事(因為我就是這樣 ><) 因為等一下的面試他就會針對你這部份問你所以還是要謹慎為上 我那時的主考官是他們的副總經理人很nice很親切 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105454902.A.B27.html", "date": "Tue Jan 11 22:53:21 2005"},
{"author": "selinaring (selina    )", "ip": "", "title": "Re: [心得] 鞋業", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "給大家一些參考值 但是是二手資料~~若有出入，就自行判斷。 我的研究所教授自台大某商學院研究所畢業後（約十年前~~） 就來到該家公司，並被外派到深x，做的是有關財報分析的工作 主要是每月跟廠長（聽說寶x有很多工廠，每個工廠都有一廠長）報告虧損數字。 （就是找出呈現虧損的數字並說明為何） 薪水六底近七，包四餐，工廠附近已成寶x公司的領地（美其名也是投資房地產） 因此工廠後方有餐廳（台幹/中幹/員工 分開吃，也就是有分級）， 工廠四周是員工宿舍，每天早上有專車接送到公司，早中晚宵夜，再回公司。 因此賺的錢幾乎都能存起來。（如果六根清淨..） 不過當時廠長是製鞋出身，跟商業院的理念有些不合 再加上沒有什麼休閒也挺無聊，做沒多久老師辭職回台灣 身為新人（不論是剛畢業或是轉換跑道）我覺得別太care 恩~~努力學好功夫下山比較重要吧~ 歡迎來我的賣場看看喔~~ http://tw.user.bid.yahoo.com/tw/user/jakase520? 全新正品日本原裝暴力熊GLOOMY面紙盒套（粉色） 藝人最愛的全新真品DISEL名牌牛仔褲，4.5折出清價，男女皆可穿", "link": "https://www.ptt.cc/bbs/Salary/M.1105487370.A.A29.html", "date": "Wed Jan 12 07:57:31 2005"},
{"author": "jeansgirl (在秋韆上~~想你)", "ip": "", "title": "Re: [問題] 請問補習班的課輔?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我在安親班工作一年了我是行政兼課輔老師 我們的學區很廣 一個班大約有三個學校以上(至少) 一個班是1.2年級或3.4年級或5.6年級混一班，每個學校版本不同，即使用校但年級不同 的話，版本也不同 光看他們的教科書就有三十幾本 而且他們的功課什麼都有，尤其是學習單 比如:樹踏，的生活習性為何???????什麼的 還有五、六年級的國語 還上到論語咧、還要幫他們翻譯 國語的話還教到借代法頂真法、回文法 數學的話建構式數學 明明同年級由於班級老師不同，有的教這樣、有的教那樣，還要配合學校老師的教法( 我們以前所教的數學方法，都已不管用了) 更神奇的是參與的與，同個學校，同個年級，只是不同班而己 有的教四聲、有的教三聲咧哇哩咧~~~~~~~~~~~~ 當安親老師除了要什麼都會，(其實會個八成)最好還上知天文，下知地理 因為他們的功課無其不有 要對學生的課業瞭若指掌，而且還要夠兇，才壓得住他們 總之，嗯 真的不是人幹的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105551785.A.97A.html", "date": "Thu Jan 13 01:50:52 2005"},
{"author": "axye0918 (快樂就好,想這麼多)", "ip": "", "title": "[建議] 鈦一廣告是家經紀公司,大家應徵要小心", "messages": "NNK:我也被叫去面試!!還好我沒去!! neverend01:http://tinyurl.com/2tldft", "content": "前天我接到鈦一廣告公司打電話來請我去應徵行政助理 我為了做些準備上網參觀他們的網站卻都沒有相關的資訊 今天下午去面試時櫃檯小姐引我進會議室我就在他們公司呆坐快20分鐘 都沒人來問我是否來面試只看到很多年輕小弟弟小妹妹 因為無聊就聽他們在說話才發現他們是經紀公司負責找有興趣要進演藝圈的人 後來我想這家好像不是正式的廣告公司後來有人拿履歷表給我寫 總共有2頁第一頁是個人資料(竟然有三圍要我填寫還有臉或身體是否有殘缺) 第二頁是問卷詢問你個人是否有意願要加入演藝圈我當場就很懷疑詢問 要跟我作面試的人我說我不是來應徵行政助理嗎?為何要填寫這種履歷 他就想可能瞞不住就說他們行政助理早就沒缺人了只是不透過這樣子的方式 就吸引不到人來他們這邊當新人我就說那我不需要他還硬要我填履歷再跟我談 之後我就很有禮貌的說聲掰掰就走了我覺得以後如果有人要去應徵那家廣告公司 請小心免得被無緣無故拉去簽經紀約 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105688021.A.B92.html", "date": "Fri Jan 14 15:45:28 2005"},
{"author": "labor93 ()", "ip": "", "title": "Re: [問題] 請問勞保費用的問題", "messages": "cyte:請問勞保費用那裡查得到呢...謝謝 labor93:勞保局網站..上面有檔能下載或閱覽 neverend01:http://tinyurl.com/2tldft", "content": ": 我目前全薪約28k左右 : 公司的薪資單上保費是寫767 : 比之前的公司多了約300 : 可是之前公司的全薪約31k : 聽說是薪水越高 勞保費會越高是嗎 : 有人比較清楚這方面的可以提供一些資訊嗎 : 謝謝 我查了一下你的薪資所得.算了一下你的保費如下: 新公司:您的薪資為28000 健保: 為28800元這個級距.( http://www.nhi.gov.tw/03business/business_31.htm) 每月健保費為393元( http://www.nhi.gov.tw/07information/bbs/data/bbs08023.xls) 或可直接利用此程式計算 http://www.nhi.gov.tw/03business/business_236.html 勞保: 為28800這各級距 每月勞保普通保險費為317元(請上勞保局網站查詢) 每月就業保險費58元(288000.010.2=57.6元) 因此勞保費合計375元 因此你在新公司的勞健保每月為768元 舊公司:您得薪資為31000元 健保: 為31800元這個級距 每月健保費為434元 勞保: 為31800這各級距 每月勞保普通保險費為350元 每月就業保險費為64元(318000.010.2=63.6元) 因此勞保費合計414元 因此您在舊公司的勞健保每月為848元 您之前公司是以多報少..這樣他們就會負擔較少的保費 (公司負擔的金額為勞保部份是您薪資的70%..健保部份的負擔為60%) 大概就是這樣囉 我不再打內容了..電腦一直出包..我快氣死了>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1105859656.A.EF3.html", "date": "Sun Jan 16 15:57:25 2005"},
{"author": "bibiba (最近轉戰保險業~~)", "ip": "", "title": "Re: [問題] 請教汽車業務員的事", "messages": "Lengt:t牌業務每月6台會有1萬 賣我們車業務說的 Lengt:參考參考就好:) Lengt:那1萬就直接給我們扣價款 比一比好像真的 Lengt:有比其他台小vvG款+特仕車更便宜 neverend01:http://tinyurl.com/2tldft", "content": ": 我在一個多月就要退伍了... : 最近準備開始找工作... : 因平時對汽車還蠻有興趣的... : 所以想找汽車銷售業務方面的工作... : 但只知道汽車業務就是銷售汽車的... : 因此想請問有人知道汽車業務員平時實際的工作情況嗎... : 有關薪資如何計算、工作時間是否正常、汽車品牌的不同是否有差別、 : 壓力是否會很大... : 想對這方面有更多的瞭解... : 煩請知道的大大能指點一下.. : 謝謝~~~~^_^ Sales當然就是在專門販賣遊說客戶買車的工作 薪資方面是有底薪，然後再加上賣車的獎金 以T牌業務員為例，每個月會有限台的業積壓力， 但是達到也並沒有每月也所謂的業積獎金 (我男友說的~至於有沒有偷藏獎金我就不確定了^^) 工作時間嘛...原則上是24小時待命，通常是看你想不想接啦 然後依營業所有所謂輪班制，大約3到5天就會值一次班， 也就是要留守在營業所內到10點關門.. 如果沒有值班的話，時間倒是蠻自由的 原則上當然是賣越高檔的車獎金越多啦 不過隨著業務間的競爭，通常你的獎金都會賠給客戶=.= 不過我說的是專指T牌而言啦~其他廠牌的我就不瞭了 賣車壓力大不大喔...我男友是說很大啦~ 至於我看起來是因為要隨著客戶東跑西跑比較累人一點 如果你有興趣的話~倒是真的可以試試 姑且聽聽吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1105883871.A.1C0.html", "date": "Sun Jan 16 22:13:11 2005"},
{"author": "ediot (definitely no logic)", "ip": "", "title": "Re: 請問台塑的年終是否含中秋端午", "messages": "jeffle:今年年終底薪六個月+5000元... neverend01:http://tinyurl.com/2tldft", "content": ": 標題: 請問台塑的年終是否含中秋端午 : 時間: 01/25/2005 01:01:07 Tue : 請問台塑的中秋端午各發多少/ : 是否含在年終獎金的計算內/ : tks. 年終不含中秋端午 中秋與端午各發底薪的一半，與，各加五千元 去年年終發底薪4.5個月加五千元 今年年終比去年月數多，加五千元 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1106616885.A.0AD.html", "date": "01/25/2005 09:38:43 Tue"},
{"author": "Adele (adele)", "ip": "", "title": "Re: [問題] 請問公司會計跑銀行...??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《mrswu (貓咪也瘋狂)》之銘言： : : 請問一般公司的會計跑銀行.. : : 請問都會特定哪些銀行嗎??還是任何一間銀行都可以呢?? : : 最近剛應徵上一家公司的會計助理..當初面試有說到外勤就是跑跑銀行跟郵局.. : : 那請問跑銀行都是在做什麼阿?? : : 我沒有相關工作經驗>.< : : 明天就要上班了...超緊張的哩.... : 跑銀行指的應該是公司有貨款支票要存或是應付費用要付 : 可能就需要會計去平常有往來的銀行 : 1.把支票存進去 : 2.把公司要用的錢領出來 : 3.去匯款給有應付帳款的廠商 : 不會很難的 如果是公家機關的話 這種會計屬於出納 公司的各種大小費用、匯款、開立支票(看公司大小職務權責) 應收、應付的處理以上屬於比較基本的工作 定存單的管控、銀行的聯絡、借貸資料申請等這些要看公司而定 至於去郵局...最基本的就是收、寄件 再來可能購買郵政匯票、繳水費、電費(如果沒有辦轉帳的話) 大概就是這樣子... 不會很難的如果你接受外勤的話 就ok了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1106660878.A.482.html", "date": "01/25/2005 23:16:17 Tue"},
{"author": "Haward (弱雞男)", "ip": "", "title": "Re: 做了五年的會計的薪水應該多少", "messages": "bkdglot:這篇應該m起來...大推 neverend01:http://tinyurl.com/2tldft", "content": ": 如題 : 在一家不算小的公司，光會計屬於10人以上的規模 : 想問如果從會計助理做起至今五年，收入與費用類的東西接觸過了 : 應該有的薪水水準在多少 : 如果還不到30k，是否就該考慮在這家公司的前（錢）途了 入行時的學經歷? 收入及費用類....老實說不難吧 如果你熟一般製造/電子業的成本會比較有用 如過大學畢作5年多薪水還這樣早點換吧 如果是學歷不夠建議至少弄張大學文憑 不然再作10年薪水也不會加多少 正因為公司人多(很多上市櫃公司會計部也不過45個) 所以不乏人才如何顯示你比其他人優秀而不是比年資 很多東西你會作只是熟能生巧換別人只要一段時間一樣能上手 所以會的多不見得你在主管眼中就是個人才 你必須有別人所沒有或不易取代的特質上頭才會看重你 自然會交付你更重要或更須要整體思考及決策方面的東西 ", "link": "https://www.ptt.cc/bbs/Salary/M.1106672412.A.70C.html", "date": "01/26/2005 01:09:49 Wed"},
{"author": "honkwun (123)", "ip": "", "title": "2成企業揮裁員刀 4成砍秘書", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "台灣立報 2成企業揮裁員刀 4成砍秘書 記者沈伶鎂台北報導未來一年內，哪種職類員工易面臨裁員危 機？勞委會上月底甫發布來年受雇員工需求，指出縮減職類以技術工 、機械設備操作及事務工作者為主。9999汎亞人力銀行昨日亦發表調 查結果，表示22.26%企業將於2005年裁員，尤以助理秘書等支援類裁 減風險最高。 派遣委外取代正職 9999汎亞人力銀行營運長楊肯誠表示，今年將招募新人的企業約8 成3，較去年86.19%略低，其中近6成企業表示招募規模縮水主因在於 勞退新制，因此改以兼職人員、人力派遣或業務委外等方式取代正職 員工。其次，超過5成8的企業，因業務擴展而招募人手，但亦有47.0 3%企業因人員離職為補足人力而招募。 至於招募類別為何？調查指出，以業務類、門市類工作最受企業青 睞，高達53.27%需求職務為業務銷售門市類，其次為生產製造 作業類，而第三名則是設計研發類。去年名列第四的助理秘 書支援類，招募比例從28.31%降至16.94%。再者，招募職位一般 員工超過八成以上，然而有意招募中階主管企業比例亦較前年成長 許多，維持在兩成以上。 支援類最危險 此外，調查亦顯示今年有22.26%企業將進行裁員，較去年成長8.45 %。與2004年不同的是，去年企業裁員主因在固定裁減不適任員工， 然今年4成4以上裁減主因在部分業務委外或採人力派遣，3成6方為固 定裁減不適任員工。其中，最易被趕出場的職類以秘書支援類最危險 ，佔了42.48%，看業績吃飯的業務銷售門市類則居次，第三則是行政 總務人事類。就職位觀之，仍以一般員工及中階主管為主要裁減對象 。 企業規避勞退新制 楊肯誠指出，2003年起企業雙中裁減風（中高齡、中階主管） 已趨緩，取而代之的是在勞退新制下，企業將技術性低的工作交付人 力派遣，設計類工作委外。他說，在去年底便接到愈來愈多企業派遣 諮詢委託，要將工作外包，除了顯示國內產業偏向具專業性之職務， 另一方面則是企業為避免勞退新制，要求雇主提撥6%勞退金規定。楊 肯誠認為，這將導致今年就業機會減少。 空君今日冷雨降君笑僕惡 天空與妳之間，今天依然下著冷冷的雨；如果妳肯對我笑，就算要我變壞我也願意。 空君天空與妳之間 林佳儀一個人的我依然會微笑原曲 線上連署中島美雪來台演唱 http://chnbin.twbbs.org/miyuki/index.html", "link": "https://www.ptt.cc/bbs/Salary/M.1106914346.A.DDF.html", "date": "Fri Jan 28 20:12:49 2005"},
{"author": "DLowe (用蝴蝶球破九宮格)", "ip": "", "title": "[轉貼] 年終獎金感言 ", "messages": "snakeeyes:寫得很好呢~~ jiachian:真的寫的不錯,不過我一開始還以為是廣告呢 sjade0102:^^推+1~呵 hubbell:補充一下，調繳費記錄只能看到近一年的... youwen:推+1 neverend01:http://tinyurl.com/2tldft", "content": "2004年運氣不錯，靠過去兩年全球油價大漲的幫忙，2005年初領到就業以來最 大的紅包，奇怪，我等了好多年的一刻，卻沒有想像的那麼興奮，好像少了什 麼？ 昨天晚上想起多年前領到研究生的 5000元月薪或是家教費，馬上和某個死 黨去通宵打保齡球，兩個晚上就打掉一半約 2500 元，然後到了月底又要吃 25 元的自助餐，邊吃邊發誓：下個月一定要節儉不能這樣子搞結果下次 5000一到手，那位同實驗室的死黨出言激我一下，年輕氣盛的我馬上下戰帖， 晚上要釘孤支，場所？保齡球館 不過很慶幸的是，當年信用卡是少數族群享有的奢侈品，我們沒機會用，所以畢 業時雖然存款不到一萬元，但是也沒有負債。因為有人性這個參數，金錢真的是 最迷人的春藥也是最毒的催命丹 一、太多的金錢沒有意義 剛出社會時看到一個故事，影響我的人生觀至今。有兩個留美博士同時回台灣就 業：兩個人能力都非常強，一個鋒芒畢露毫不掩飾自己，現在貴為某資本額上千 億公司副總經理，一個現在只幹到某上市公司某部門經理，外行人來看當然是前 者是成功人士，對後者只能寄以無限同情。 但是背後的事實是：前者在前幾年為了商場上的面子，押大多自有資金在他主導 的園區公司，那家公司倒閉後，他現在可能負債還大於資產，加上婚姻破裂，脾 氣愈來愈差。 後者他的哲學是超過五千萬的錢都一樣，意思是如果你有五千萬的資產（ 固定加流動），那你可以過著和 100 億的富翁同等級的生活，因為五千萬的資 產以年報酬率 5計算就有 250萬，再加上你和老婆的收入，生活就已經和 10 億資產的富翁同等級了，為何要去追求一億、兩億、為何要去當第二個郭台 銘？ 所以他的佈局都以 追求五千萬 為目標 這位前輩在他55歲時達到目標，他現在花很多時間去發掘興趣，讀他過去錯過 的書，我也希望能夠這樣。 二、少年得志大不幸，不要太早達成目標 上一段絕對不是叫大家安貧樂道，我也希望能致富，現在也做個人的資產 負債表計算我何時可以達到五千萬？但是，我希望這個目標在我45歲以後再達 到，太早達到真的不是好事。 古人有云：少年得志大不幸，楊帆剛出道時是一個細皮白肉的偶像歌星，第 一張專輯後他碰上台灣歌廳秀的潮流，揚帆轉型變成歌廳秀名主持，三十幾 歲就身價五億元，依照上面說的五千萬哲學他可以終生不愁吃穿了。但是 兩年前的壹週刊提到他沉迷賭博把家產敗光，他說了一句名言我的五億 資產只剩下兩億：記憶和回憶。不要說自己絕對不會犯這種錯，人性就是這麼 有趣，太容易得到的東西你就是不會珍惜。 三、金錢遊戲請相信專業 剛出社會時，我有個同學進了台積電，那時我不懂什麼是晶圓代工，某次和 同學討論後，我拿出手上所有存款約 20 萬，再遊說老媽投資20幾萬，買下8 張 57元的台積電股票。某一天，我在小港機場等飛機，聽到整個大廳都在談股票， 直覺是該脫手了，第二天我用 170 元賣掉，整整賺了約 100 萬元，100 萬元相當於我要拼兩年才能存下的錢接下來我尾巴翹了起來，以為自己是不 世出的股票高手，開始玩得更兇，19972000年大概是損益打平，2000年股市 狂跌，把賺的錢全吐出來了，2004 年算了一下，涉足股市八年成績大概是損益 平衡。看一下身邊的人九成都是賠錢另一方面，從畢業至今買過兩筆定存定額 海外基金：一筆歐洲，一筆印度，成績呢？無心插柳柳成蔭，都是翻了一番。 最近幾年工作上有機會和日本商社打交道，就是那些什麼三菱、三井、住友、丸 紅的，他們每一家全球都有幾十個辦公室，每天有上千個業務同時在收集資訊傳 回總部匯集。現在有一個賭局就是判斷未來的原油價格，玩一次，或許你猜得比 每一家都準，連玩十次的話？你會贏嗎？ 四、信用這個無形資產將跟著你一輩子 國內有聯合信用卡中心，也就是不管你用哪家的信用卡，他都可以調到你的繳費 紀錄，未來有一天你要辦車貸或房貸的時候，這裡的紀錄將嚴重影響銀行貸給你 的利率George Mary 還有曹啟泰有告訴你這件事嗎？年輕時如果為了一個 幾千元的名牌包包搞壞信用，30、40幾歲時想買汽車或房屋時會付出代價的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1106971812.A.047.html", "date": "Sat Jan 29 12:18:00 2005"},
{"author": "tienfei (I would care you .)", "ip": "", "title": "Re: [問題] 請問四大會計師事務所", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 那面試咧?? : 大概會問那些啊?? : 謝謝 面試的問題每個人情況不同，我遇到的面試官都不錯 不過我同學也有人被定很慘的 資誠： 地點 ：資誠 人數時間：1副總經理()1副/協/經理() v.s.兩位同學 約 40分鐘 面試主管手邊資料：履歷剛剛英文測驗的成績 面試問題：1.請你自我介紹？ 2.請你介紹旁邊同學的優點？(我們是校園面試，所以旁邊是認識的同學) 3. 請問你有沒有問題？ 感想：1.主管很親切，不過他們面試一整天下來，大概不想問問題了... 2.沒有專業問題 3.主管主要在介紹資誠，希望我們對資誠有多一點瞭解，所以一直要我們問問題。 4.面試進尾聲的時候，主管會問你有無特別想去哪一組 若無， 日後你錄取就是到面試你的那個大組。 ex.面試我的主管是A8，所以我以後沒特殊要求，就是到A8 所以我面試時就知道我錄取了，因為主管副總就簽名了。 5.功課不好沒關係(別太爛即可)，要有 自信 。 我們班上有位還不錯的女生，面試時就被杜佩玲會計師說 我覺得你人不錯，可是不夠有自信，就被刷下來了 不過這要看面試主管的喜好拉 安侯： 地點 ：政大 人數時間 ：一位合夥會計師()一位X理() v.s. 六位同學(42) 約 40~1hour 主管手邊資料：履歷 面試問題：1.請你自我介紹？ 2.遇過最困難的事情？(自傳內容) 3.什麼是審計？ 4.收入認列原則？ 5. 有沒有問題？ 面試方式：自由搶答(3、4題) 主管會讓每個人都回答到，當然是先講先贏，不然到時候你沒講到 主管會再特別問一題給你 感想：1.人多面試時間長，很累一下子跟很多同學一起面試，壓力大 2.主管也是很親切，講不好沒關係 3.主管會把你的自傳履歷看得很仔細 4.六位同學皆錄取 5.人多一起面試，如果膽怯容易被同組同學壓過去(...大家懂吧) 時間不多，要把握有限時間表現自己。 勤業： 地點 ：勤業10F 人數時間 ：一位合夥會計師()一位協理() v.s. 一位同學 約20min 面試問題 ：1.自我介紹？ 2.你如何處理你的壓力？ 3.自己的優缺點？ 4. 有沒有問題？ 主管手邊資料：履歷英文筆試成績智力測驗成績 感想：1.沒有專業問題 2.主管著重自傳中社團部分 3.會針對你所說優缺點分析你日後在事務所工作要注意的事項 4.面試你的主管不一定為你日後主管 5.我個人面試感覺主管頗重專業(一種感覺，雖然沒問專業問題) 6.針對在校成績不錯的同學會問很多社團問題 但對於課業表現不佳的同學，據說有被問為何課業表現不佳 而優秀的課外表現完全被忽略 7.功課不太差有社團表現者吃香 致遠： 地點 ：致遠 時間人數：一位合夥會計師() v.s.一位同學 約20min 主管手邊資料 ：履歷 問題：1.自我介紹？ .... n.有沒有問題？ 感想：1.主管很親切 2.著重在推銷致遠(你問他問題會很用心回答你)，會希望你能夠來致遠 3.知道率取後，主管會親自打電話給你(我們同學有好幾位有接到電話) 4.比較起來，致遠主管比較求才若渴 就像排球一樣 愛和關心也是需要學習的", "link": "https://www.ptt.cc/bbs/Salary/M.1107008837.A.0DC.html", "date": "Sat Jan 29 23:06:27 2005"},
{"author": "tienfei (I would care you .)", "ip": "", "title": "Re: [問題] 請問四大會計師事務所", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "剛剛那篇太冗長了 面試主要問題： 1.自我介紹(必問) 2.優缺點(缺點別忘記也準備) 3.問會計師的問題(必問) 問什麼就要自己做功課，因為關於薪資、福利、訓練方式各家聽起來都差不多 如果都是問這些浮面的問題，主管雖不一定會打負分，但對於你對這家事務所的瞭解 並無幫助 4.自信 5.專業問題 我遇到只有安侯問，不過資誠也有主管問新公報內容 就看你遇到的面試主管喜好 不會答就說不會，不要逞強被問到說不出話來就糟了 面試注意事項： 1.不要遲到(基本禮貌) 2.盡量讓自己不要緊張、不要膽怯 3.主管有時會故意問些奇怪的問題激你，要懂得化解 ex.為什麼要考研究所？大學畢業就好拉 4.面試靠緣分沒上還有其他家 面試時真的看面試你的主管喜不喜歡你，這與你個人表現無關 面試不順利或是沒上不要氣餒 錄取要件：(自己感覺及與同學交換的心得) 1.主科成績佳(至少不能被當，平均70幾要吧) 2.溝通協調能力佳(社團表現是一個很好的證明) 3.身強體壯耐操耐勞 ex.如果你運動表現佳，資誠主管會很喜歡你因為他們有員工運動會 我還被問到可不可以跑女子5000m(因為我說我喜歡慢跑) 就像排球一樣 愛和關心也是需要學習的", "link": "https://www.ptt.cc/bbs/Salary/M.1107011219.A.B23.html", "date": "Sat Jan 29 23:19:49 2005"},
{"author": "wangping (gill)", "ip": "", "title": "Re: 念財金的就只能上銀行嗎？", "messages": "eekaa:推啊　社會學　可要用一輩子來learning doggypoo:北商銀也是民營銀行吧!! wangping:氣氛上像公營銀行  我覺得啦  呵呵 bfh:真是一篇好文 怎沒被m起來 aszippig:推好文~我也財金系的 neverend01:http://tinyurl.com/2tldft", "content": ": 我也很好奇..... : 財金所比較吃香都從事什麼工作... : 那財金係呢?? : 大家都從事什麼樣的職務........ : 引述《proty3 (練拳就是在逆天)》之銘言： : : 好像念這一科大家都會說去銀行或者是證券吧 : : 可是我聽說銀行現在業績也都滿重的耶 : : 唉 : : 是否還有其他出路 我們班很多都是走銀行或是證券方面的 我們同學 有去銀行 證券 事務所（報稅的） 其他的... 也有很多是會計助理 一般公司的員工 科技公司 也有電視上廣告的減肥產品的公司 也不一定是走銀行跟證券囉 就看每個人想走的方向囉 不過銀行跟證券業績壓力大是一定的 民營跟公營的銀行 又有差喔 公營的銀行 業績壓力通常沒這麼大 態度也高一些 不太會以客為尊 比較有他們是老大的心態 民營的銀行 較注重業績 對客戶的服務態度也要很好 下班時間也不一定 我是在北商銀上班的 一般下班時間都是六點至七點 某天我六點下班 八點多經過第一銀行的時候 他們還沒下班... 不過我們公司 未來也會朝民營銀行的方向走吧 櫃檯的人員還是要推廣金融商品 這是趨勢... 不要給自己設限 我想是最好的 多問問其他人的想法 每個職務都會有未來的發展 也有可能未來是沒啥發展的囉 看想給自己怎樣的發展跟磨練 一個工作不可能作永遠的 累積屬於自己的實力才是最重要的 報稅的事務所 嗯...很累又很操 未來的發展不大 每兩個月要報營業稅 查帳的事務所 很累很操 但是能練功 熬的過 未來會是財務主管 銀行的櫃檯 流動率大 瑣碎事情多 可磨練待人處事 銀行理專 不建議一畢業就投入 因為人脈跟業績是最重要的 證券業 也是業務導向 能撐的住就能繼續做下去 保險業 這不用說了 也是業務導向 銀行的信用卡 業務導向 現在很多工作都是業務導向的居多 看你給自己怎樣的原則囉 給你個人的一些建議... 剛到公司 盡量少說話多做事 先看看公司內部的相處情況再說話也不晚 新人姿態不要太高 只會讓自己黑的更快 虛心接受別人的教導 很多時候是老人好意跟新人說他們的多年經驗 若覺得不適當也不要當場表現出來喔 會讓老人沒面子 要適當的保護自己 在社會中求生存 每個人都一套自己的獨門方法 不要讓別人傷害自己喔 待人處事跟說話藝術 絕對比上班一直埋頭苦幹重要 也不是說花言巧語就可以了 適時的為自己防衛跟謀福利也是很重要的 社會學 不是這麼簡單的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1107061758.A.389.html", "date": "Sun Jan 30 14:00:22 2005"},{"author": "guavaate23 (興農拿冠軍￾N￾N￾N)", "ip": "", "title": "Re: [請益] 請教關於\"不動產經紀人\"", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "如果你想更了解不動產經紀人的詳情 可以去信義或是永慶的網站 都講的很詳盡~~~~ 或是你可以去 bbs://bbs.ntu.edu.tw 裡頭的不動產討論板 問也是可以 那裡有很多經紀人在那~~ 在不了解的話 有本書寫的更詳盡~~ 千萬年薪的房仲高手 是信義房屋的一位老兄寫的~~ : 引述《RoCkJKL (N N N )》之銘言： : : 想請問一下就是..關於xx房屋的不動產經紀人工作.. : : 在網站上找到的工作內容是: : : 1.房屋買賣仲介 : : 2.房屋租賃仲介 : : 3.不動產諮詢服務 : : 4.售後客戶服務 : : 可以請問這些工作解釋再白話一點的話..大概是做些什麼..?? : : 是要一直外面到處跑嗎 or 在店裡等客人然後帶去看房子呢?? : 在外面一直跑主要是要做開發case的工作 : 跟賣方或出租方談 : 這樣就有case了 : 開發case當然是越多越好 : case是不會嫌少的 : 越多case 自然案件成交的數量有機會變多 : 至於看房子的話通常都是用電話聯絡好客戶才會去帶看的 : : 還有個問題是他們有保障底薪4萬..那是保証你一定可以領得到嗎? : 通常是分普專跟高專 : 普專是有底薪但獎金低 一個案子仲介費為5%(買方1% 賣方4%) 這5%仲介費在抽8% 就是獎金的部分啦 一千萬的案子 佣金4萬元 : 高專是沒底薪但獎金高 這抽的可就多啦 5%仲介費可能抽20% 或30%不 這可能要問老經驗的人 : 我是不知道是不是四萬啦..通常每家店每個地區會不太一樣 : : 還是說這四萬會扣除掉一些訓練費用... : 有沒有訓練費用嘛(我知道的沒有) : 每家店不太一樣 : 你還是問清楚吧 信義房屋是四萬元 保障6個月 永慶也是4萬 保障九個月 這四萬包含訓練費用 不到一定的時間落跑 可是要退錢滴 詳情可以去永慶房屋的網站 裡頭有徵才的地方有留言板 可以問店長 他們會很熱心為你解答滴 : : 謝謝.. : 做不動產經紀人還滿累的喔 沒錯 累到不行 通常在訓練的幾個月內都會 陣亡一堆新人 但撐下來的 都會賺到錢啦 : 要有心理準備..月休四日吧..準時下班不太可能(呵..有正常下班時間嗎) : 但如果肯衝的話pay倒是不錯 大概月休四到六天 不太可能休六日 因為六日可是帶看的熱門時段 通常是休三或四 每天大概會工作晚上九點多左右吧 沒有加班費唷 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102337847.A.FE1.html", "date": "Mon Dec  6 21:10:17 2004"},
{"author": "sherryk (  罪  人)", "ip": "", "title": "Re: 國際專利商標事務所", "messages": "concen:好仔細，推推^^ 。 neverend01:http://tinyurl.com/2tldft", "content": ": 想請問一下 這一類的事務所跟其他的事務所主要差別在那裡呢?? : 國際專利商標事務所 是不是主要就是處理跟申請專利 商標 著作權有關的相關事宜 : 也會有律師 : 這樣對嗎 大致上是這樣沒錯 : 國內有那幾家比較有名的啊 雖然我也是在專利事務所 但是對同業真的不清楚 只是大概知道大的事務所有大到幾百人 也有小到20人左右的 大概問一下你要應徵的事務所的員工數 就知道這家事務所大概的型態囉 : 我看有一些都成立十幾年 : 是一開始就專攻這個領域 還是 後來才轉型的呢?? : 所謂的專利工程師又是什麼呢?? 還有記點獎金 專利工程師就是幫客戶撰寫專利說明書 把內容寫的符合申請專利的格式與原則 再送到各國專利局審查 如果該專利在審查期間有被核駁的情形 大部分也會交由專利工程師答辯修改 直到申請到專利權為止 記點獎金制度 則是針對專利工程師的 每個月只要超過規定的案件數量 超過的部分就會有超點獎金 至於計算方法視各事務所規定 : 看到有個公司簡介 說 律師 跟 專利工程師有了一定的年資就可以成為事務所合夥人. 沒錯 : : 想對這一類的事務所多了解一點 : 因為有事務所找我去面試 : 在國外部的助理... 這個職位很耳熟耶 你該不會是面試我們事務所吧 可以透露事務所名稱嗎? : 我覺得我去應該就是以翻譯跟撰寫文件為主 (我是英文系畢業) : 這樣的話 翻譯功力會進步 不可能叫你翻譯專利說明書 那是工程師的工作 要夠專業才行 頂多就是寫英文書信和國外代理人往來 : 不然 就是接待外國客戶吧 恩 我在這間事務所 還沒有見過有客戶來拜訪耶 有也是拜訪律師 不是拜訪專利部 國外客戶 更是不可能了 XD 連一通英文電話也沒接過我們都是用書面fax or email聯絡國外代理人和客戶 : 我不太知道 以後的發展好不好 : 難道就一直做這個職位嗎 (頂多大概就是從助理升到專員吧) : 感覺 比較有前途的是律師跟 所謂的工程師 恩 沒錯 因為沒有專業理工背景 再怎麼做也是行政程序助理吧 至於有沒有升遷 要看你們事務所的組織架構 像我們沒分什麼助理專員組長的 自然也沒有所謂的升遷囉 至於助理做久了能不能做合夥人 我不清楚 不過我覺得似乎不太可能? : 麻煩比較了解的人為我解惑...謝謝 恩 依據我目前在這家事務所的情況 所謂的助理 我們稱之為程序人員 簡單來說 就是除了工程師撰寫說明書核駁意見以外的事情 我們都要包辦 我們是客戶和各國代理人的中間窗口 一切通知客戶通知代理人的事情都要經過我們 工程師只是在幕後專心寫案子 我們做的事有 準備送件文件 收到官方和國外代理人的信件後通知客戶 幫客戶控管和駁日期和年費日期 代繳一切申請所需費用 向客戶請款 應付客戶的需求等等 還有很多突發的小狀況 工作性質跟一般行政助理類似 大多是處理文書往來上的事囉 大致上來說 助理的工作多 雜 而瑣碎 不過不會到非加班不可的程度啦 (我是指我們事務所 每家事務所文化不同 我不清楚別家是否也準時上下班) 以上 希望能幫助你對這個職位有些了解 在我們事務所裡 有很多做好幾年的 她們都已經結婚有孩子 會繼續待在這裡是因為覺得薪水穩定 上下班時間固定 對於兼顧家庭來說 是不錯的工作 也有工程師來這裡休息的 他們以前有在竹科和一些大公司被操過 來這裡後覺得工作和作息都穩定了 還有自己的時間 很不錯 至於薪水方面 工程師我不了解(應該還是會比那些賺錢的科技公司少) 不過我們這種行政助理 薪資水平就跟一般公司的助理差不多吧 等於是領死薪水 一年一年小小調個薪 還是要再強調一次 每家事務所文化不同 我只是以我目前待的事務所來敘述我的工作狀況 也許別家事務所跟我們情況不同 不過看板幾個月以來 好像沒看到其還有他板友在專利事務所的 所以我就跳出來說說自己的狀況供你參考 anyway 祝你找工作順利囉 (可以的話 能不能回到我信箱 告訴我你要應徵的事務所名稱啊? 謝謝) ", "link": "https://www.ptt.cc/bbs/Salary/M.1102483761.A.466.html", "date": "Wed Dec  8 14:19:11 2004"},
{"author": "JSL3719 (不談戀愛不結婚)", "ip": "", "title": "Re: 國際專利商標事務所", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "[deleted] : : 因為有事務所找我去面試 : : 在國外部的助理... 掛助理職稱的，其實就是行政人員，永遠是事務所裡地位最低， 流動率最大的一群人。 : 這個職位很耳熟耶 你該不會是面試我們事務所吧 可以透露事務所名稱嗎? : : 我覺得我去應該就是以翻譯跟撰寫文件為主 (我是英文系畢業) : : 這樣的話 翻譯功力會進步 : 不可能叫你翻譯專利說明書 那是工程師的工作 要夠專業才行 : 頂多就是寫英文書信和國外代理人往來 中文翻譯成外文，不見得全由工程師來做，現在大學畢業生的英文平均水平.... 以大多數事務所而言，翻譯工作少部分由工程師自己扛（工程師能力夠的話）， 大部分案件多外包給翻譯社，也有聘任專職翻譯人員做翻譯的， 翻譯稿再交由工程師修正確認。 英文系畢業，又覺得自己對英文撰寫精通的話， 可以嘗試找外文工程師這個職務，甚至直接找專利工程師這個職務也可以（註）， 這就是事務所內專屬的翻譯人員。 薪資計算跟專利工程師一樣，以記點方式計算，翻譯的記點數（如中翻英）， 反而會比專利工程師直接撰寫中文稿的點數還高。 運氣好的話外文工程師的收入反而會比專利工程師高， 同樣能力下到翻譯社的翻譯稿費反而比較低。 日文、德文流利，找日文工程師、德文工程師，收入會更高。 同常這類外文工程師不會要求理工背景，但是語文能力強是必備的。 : : 不然 就是接待外國客戶吧 : 恩 我在這間事務所 還沒有見過有客戶來拜訪耶 有也是拜訪律師 不是拜訪專利部 : 國外客戶 更是不可能了 XD 連一通英文電話也沒接過: 我們都是用書面fax or email聯絡國外代理人和客戶 真正接洽工作是工程師在做，客戶會期待一個懂技術的人跟他們接洽。 : : 我不太知道 以後的發展好不好 : : 難道就一直做這個職位嗎 (頂多大概就是從助理升到專員吧) : : 感覺 比較有前途的是律師跟 所謂的工程師 外文工程師做久了，經驗累積夠多，學習能力夠的話還是有機會跟 專利工程師平起平坐，不少事務所是把外文工程師當成專利工程師看待。 （註）有的事務所翻譯人員還是掛名專利工程師，接受跟專利工程師同樣的訓練， 但不要求理工背景（當然外語能力必須聽說讀寫精通），機會可遇不可求 倒是真的...... ", "link": "https://www.ptt.cc/bbs/Salary/M.1102525947.A.86E.html", "date": "Thu Dec  9 01:27:07 2004"},
{"author": "dico (冬戀)", "ip": "", "title": "Re: 我覺得工作的好痛苦...", "messages": "clostridium:太強了~~!! celesti:推推~ yieco:大推  尤其是管好自己的作為 accordingto:push rurupan:推推推~~~~~~~~~~~~~~~~~~~~~~~~~ neverend01:http://tinyurl.com/2tldft", "content": "曾經待過一個單位 單位裡大概十多個人 不過也分成好幾個小團體 小團體一多..是非爭端就多 我的處理方式是 不參與、不選邊站 每個人跟我說話..我都笑笑的 跟我說別人的壞話..就安靜的聽..偶爾提幾件我知道的事實（好的） 跟我說別人的八掛..也安靜的聽..不傳送出去（聽過就忘了） 跟我說別人說我如何如何..如果是流言..就澄清（沒人相信就算了） 如果是哪裡做不好..就謝謝他..讓我知道哪裡不得人心 不爭寵..不邀功..不會仗著長官對我好就打小報告 久而久之，單位的人都變得很好相處（對我而言） 有些麻煩事..姊姊們也都會幫忙處理..讓我安然過關 我覺得..日久見人心 你沒有辦法去管住別人的嘴 但你可以管好自己的作為 也許這是一段難熬的過渡期 如果你能突破人際關係這一關 之後的路也許就會順遂許多 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102561477.A.879.html", "date": "Thu Dec  9 11:25:15 2004"},
{"author": "firn (神犬嬌生慣養)", "ip": "", "title": "Re: 補習班打工好悶", "messages": "YYOO:補習班真的很難敖~_~... neverend01:http://tinyurl.com/2tldft", "content": "唉 補習班啊... 我在長頸鹿美語當老師 美語老師兼安親班老師 已經當了一年半 我當初進去的時候 主任說 (1) 缺五年即刻輔導師 (2) 如果有美語老師的缺 會先找我遞補 (3) 做得好會加薪 後來熬了半年 終於當上美語老師 但是安親班的小朋友真的是不好教 因為會送去安親班的大概是這兩種 (1) 雙薪家庭 父母傍晚不在家 (2) 教不動孩子 小朋友有時候很可愛 但大部分的時候都很機車 主任有金錢考量 她請很少老師 到最後只有我跟另一位要好的同事待超過一年 我這個五年級導師當到最後 已經變成跨年級老師 我同事也是 我們每天回家後上msn 總是在哀嘆今天又看了好幾個年級的功課 頭快爆炸了 至於美語老師 我是那種每個禮拜都會考試的老師（我教的是國中生 從國小一路帶上來） 我很重要小朋友到底有沒有學進去 笨沒關係 但是一天吸收一點 久了就懂了 我最討厭(1)笨又不讀 (2)自作聰明 偏偏這裡超多自作聰明的孩子 有些孩子應該留級 不可以升級 但是主任怕家長面子掛不住 硬要讓孩子升級 每一班的情形都是這樣 所以到最後 每班的程度都參差不齊 因為大概3/8都是勉強升級的 一次次勉強升級 那些孩子永遠是那一班的最後幾名 工作一年多 真的覺得教育是良心事業 我們這邊的小朋友都很混 我覺得和主任的經營方式有關 而其實 補習班也是有好的 端看其主任的經營方式 但是在補習班當老師 錢真的很好賺 不過我已經快離職了 管它錢好不好賺 我再也不要看小朋友的功課了 忘了一點：我到現在都還沒加薪 教英文依舊350/h如一進去一樣 貓輕微但水鳥是時間 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102578468.A.346.html", "date": "Thu Dec  9 15:59:23 2004"},
{"author": "edrica (o_o)", "ip": "", "title": "Re: [討論] 在法院當公證人..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《pailiou (awesome)》之銘言： 小弟就在法院服替代役，剛好就服務過公證處，我來解說一下吧。 pailiou說的沒錯，那是民間公證人，他們是按件計酬，自己要去拉客戶， 某些公證案件還得必須給法院公證人審才行。 民間公證人的產生除了要通過考試外，還必須經由所屬轄區的法院審核。 而法院的公證人本身可是高考及格的，基本上一年可能只有一兩個空缺而已， 真的比法官還難考。 我也偷偷看過公證人的薪資單，本俸大約是七萬，依年資不等。 印象中我待過的那個公證處主任是九萬。 至於會看到士林的公證人好像很閒是因為，那邊的公證人很多，就我所知， 台北地方法院的公證人有十幾個，而板橋地方法院只有五個，而板橋地方法 院又是大台北地區公認證事件最多的地方，人力分配是有很大的差異的。 據說，北院的公證人或書記官有的上午出差，下午就不回來了....(純八卦) ", "link": "https://www.ptt.cc/bbs/Salary/M.1102602772.A.CA4.html", "date": "Thu Dec  9 22:48:21 2004"},
{"author": "ihenna (딩", "ip": "", "title": "Re: [問題] 想聽大家的建議", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我沒做過英文家教，不過關於翻譯工作我可以給你一點建議。 我現在在念筆譯，翻書、翻字幕、翻譯社都有做過， 對筆譯比較瞭解。 筆譯方面，的確薪水不高，尤其是剛入行的譯者， 如果你對翻譯真的有興趣，中英文能力也不錯， （注意，中文表達能力很重要，不要以為母語是中文，就沒問題了） 你可以試著應徵翻譯社或字幕翻譯，嘗試看看， 字幕翻譯的問題我有回答過（好像在careerplan版）， 至於翻譯社，雖然很剝削心力，但其實能學到不少東西， 如果在翻譯社做正職翻譯，也有底薪， 不會像在家接案那麼不穩定。 譯書的話，你可以看看有沒有出版社在徵人，一個中文字0.5是基本的起薪。 從事筆譯工作，除了中英能力好外，另外也要有求知的興趣， 平時喜歡找找查查，把每份文件都當作是挑戰，才不會厭煩。 另外，翻譯速度很重要，太慢了一定生存不下去， 這可以練習，沒什麼問題。 至於口譯方面，我不知道你的英文能力有多好， 不過翻譯不是說英文能力好就行了（口筆譯都一樣） 口譯需要學習一些技巧，而且要頻繁地練習才能做好 口譯的工作壓力很大，因為時時都有出差錯的可能， 而且雖然每接一個案子有數千到萬的酬勞， 但事前要花不少時間準備。 更重要的是，口譯的案子不多，競爭不少， 所以很多念口譯的人不一定會做口譯。 其它可能的翻譯工作就是編譯，除了筆譯外， 電視台在發生重大新聞時，也會用到同步口譯。 如果想將翻譯當作長久的職業，最好培養一個專業領域， 像是技術文件、專利權之類的，以後若想轉做其它工作， 這樣的資歷也不錯。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102679710.A.F38.html", "date": "Fri Dec 10 20:21:59 2004"},
{"author": "flower6 (我是咪咪)", "ip": "", "title": "Re: [請益] 請問富邦理財專員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "基本上富邦的理專有分很多種 我之前就當過富邦人壽的理專 其實就是賣賣保險跟連動型債卷 我另一個去應徵的同學說 那邊給人家的感覺很像老鼠會 只會說誰年薪百萬 但是詳細工作內容都不說清楚 後來我進去了一陣子 工作內容大概就是拉拉保險辦辦信用卡現金卡還有小額信貸 在大賣場裡面擺攤 什麼東西像文具文宣品都要自備 跟大賣場租攤位的租金也要自己付 一個月平均下來租金是兩三千吧 印文宣也是自己出錢 而且印什麼內容也沒人管 我主管還說叫我不要發到財政部的人 以免被抓到 總之 我覺得是還蠻離譜的地方 而且裡面超多人沒有證照就在賣保險 我同事根本不知道自己在賣什麼 就照著他教的話術賣 結果居然有人跟他買了200萬 因為不熟悉作業 我同事補辦了n次手續才成功 我只能說 很危險啊 當然 富邦也有坐在銀行裡面 等著白金級客戶來的理專 只是 不管你是要當那種理專 還是要讓那種理專理財 都不是很簡單的一件事 : 引述《chienbang (Ken)》之銘言： : : 看過報導富邦財富管理被歐元雜誌評為本土最佳財富管理銀行 : : 這是不是表示富邦的理專跟其他本土銀行比起來比較有制度 : : 比較不會為了推銷金融商品而忽略顧客的獲利? : : 富邦的理專比較重視和客戶之間的互動? : 富邦的財富管理算是比較有良心的.... : 理專培訓制度也很完整 : 現在也非常缺 因為併入北銀後資遣掉1500名公務員 : 中信或台新的理專業積導向太重了 : 一檔連動債CNR還可以高到6~7% : 剝客戶皮未免剝得太兇...客戶賠過幾次錢後 還會想繼續跟銀行往來嗎...? : 還不是靠著陣亡汰換一批一批的理專 拼命往外面挖新的客戶進來流血而已...?", "link": "https://www.ptt.cc/bbs/Salary/M.1102906267.A.04B.html", "date": "Mon Dec 13 11:04:20 2004"},
{"author": "firn (神犬嬌生慣養)", "ip": "", "title": "Re: [問題]開補習班??", "messages": "YYOO:補習班很多都睜眼說瞎話 tomo16248:^^ 謝謝你的分享 我有看到^^ bdb:真是厲害的主任，要多學習！ neverend01:http://tinyurl.com/2tldft linda2916:推 你的用心分享", "content": ": 我更想知道一些 開著補習班的各位 : 辛苦談.. 我到底要考慮什麼 要有什麼準備 謝謝>< 我先介紹我自己 我在一家美語補習班當了一年半的老師 因為主任老師請得少 所以我們這幾個老師還跟主任滿親的 所以知道很多內幕 我們這裡有美語班、心算班、作文班、安親班 (1) 錢 創業最重要的一定就是錢 補習班場地的租金、裝潢、水電費、桌椅、書本...都是要考慮進去的 我現在待的地方教室空間很大 但是一個月租金25萬 你要去考慮租金水電請老師的錢每個用的文具用品自己的賺頭... 你至少要有幾個基本人數的學生才能打平這些支出？ 我們這裡安親班收6000 一學期開始的註冊費是4000（小朋友要買參考書） 美語班一期（三個月）7200 心算班我忘了 作文班11堂課4500 我們主任自己算一算 安親班至少要有60個小朋友才能打平基本支出 還有 你的補習班要不要開伙？你既然想開和珠心算有關的補習班 那你的學生年齡層就是小學生囉？小學生的父母親有沒有在工作？ 我們這邊約有1/5的小孩會留下來吃晚餐 如果你不開伙 你要叫便當嗎？外頭的餐廳的品管你能掌控嗎？ 拉肚子不只是業者的責任 便當是你叫的 你也要負責 如果發生食物中毒 一個補習班的名聲就慘了 如果你要請阿姨來煮飯 那又是一筆支出了 還有影印講義的費用（我們這裡一個月約要印掉一萬五千元） 你要去附近的文具行印？還是租一台影印機？ 像我們暑假時幾乎招不到小朋友來安親 因為小朋友不是去祖父母家 就是出國 要不然就是整天自己在家（父母想省錢） 那時候我們這些老師還要自動減薪...（我很氣啊） 你萬一遇到這個問題 你要怎麼解決呢？ 不是你沒錢 就是老師減薪 (2) 口才 我平常自覺自己口才挺好的 但是進了補教界才發現自己根本不會講話 因為我太直 舉個例： 暑假小朋友上游泳班 在泳池旁追逐時滑倒 膝蓋受傷 小朋友自己太愛玩 把自己弄傷 這個小朋友的媽媽剛好是挺機車那型的 於是主任就向家長解釋一下 內容是 皮膚在水中浸泡太久，難免變脆弱...（屁啦，那其他人怎麼沒事）... 所以.... 家長一下就不介意了 主任口才很好 後來家長走了 我就開玩笑說：唉，我好緊張，怕家長生氣（因為我是游泳班隨車老師）。 要是我一定講實話。 然後主任就說：我也是講實話啊 可見我多不會講話 所以 你要拉得到學生 就要對家長講百般甜言蜜語 而那些話我實在講不出來 主任：你的孩子很聰明啊 （我：屁啦，邪惡的聰明，聰明拿來做壞事。自己沒多少，一直告同學的狀。） 主任：他只是需要人鼓勵。 （我：你個大頭啦，根本就是太混。） 主任：我們這裡一個年級一個老師。 （我：屁，我桌上是三到六年級的功課，我看到眼珠快掉出來了。） 總之 主任要考慮商業利益 所以你要開補習班 你就要精打細算 因為你四周還有五家跟你性質相同的補習班 總之 補習班真教人一言難盡啊... 貓輕微但水鳥是時間 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102945716.A.E4D.html", "date": "Mon Dec 13 22:14:10 2004"},
{"author": "Lengt (留下個月買吧 >\"<)", "ip": "", "title": "Re: [閒聊] 今天碰到令人傻眼的應徵者", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我也來提供一下自己的應徵經驗~~ 我找工作都會找比較大的公司，怎麼看?? 第一先看人力銀行上有沒有show網頁，或經濟部登記資料 如果以上都不準 (前者約略可以看個規模或有無上市櫃，後者不太準) 建議用google找一下 以上心得：有幫朋友用google過濾了一間，幫自己過濾一間賣氣血循環、 以及過濾一間欠廠商欠薪資的公司。 第二個方式是上個月轉換跑道時無意間發現的:p 盡量別在當天就答應去面試，至少隔一天讓妳晚上先去探探情報 說實在的，有的公司在看了妳的履歷之後，雖然有紀錄，但有時跟妳口頭報 的公司名稱卻不同 (我核對所有的紀錄跟公司地址過) ，而且我也沒印象我 丟過履歷，那間公司又非耳熟的，所以前一天我就去找那個地址 (如果是ok的公司，我也可以及時抵達，避免自己遲到) 找到了地址後，是個小型的辦公樓，進去就問警衛哪一樓的是什麼公司啊?? (問答的期間有一至二分鐘吧，問完了我就出門，剛好一個警衛要抽煙) 等到走出外面的時候，他就偷偷跟我說，找別間吧 我就這樣子避過了一個地雷 有的騙人的公司會租在辦公大樓 (大小都有而且有的會裝氣派) 如果警衛不會跟妳直接說，可以試著問問這公司好嗎 (這時要看臉色辨別對方是不是打哈哈不想直說) 真的要見機行事就是了。 如原po所說，如果確定已經有頭有臉的大公司，帶著男友?初給人的印象實 在有點不好不能獨立作業?? 不過，那二位如果面試前告知主管此舉用意、面試時的對應，以及問的問題 也都ok，那其實也還好。也許有時我們誤會了。 我想保護自己是還有其他方式的 (ex手機快速撥號給在門外的男友等等) ", "link": "https://www.ptt.cc/bbs/Salary/M.1103204794.A.0A4.html", "date": "Thu Dec 16 22:05:33 2004"},
{"author": "xy28 (何時結束)", "ip": "", "title": "Re: 有人在奇美電子做過技術員嗎?", "messages": "nicoro:早班輪班2000晚班8000 zazazas:帳面薪水跟實際不一樣的..跟經驗學歷本科 zazazas:都有關係 xy28:技術員..不用看學歷科系 也不需啥經驗哎 xy28:整理看來是跟帳面差不多 只差津貼加的多寡 neverend01:http://tinyurl.com/2tldft", "content": "呃早班薪水有到22k26k左右嗎？我很懷疑.... 有聽說二萬初頭，也有很多人說三萬多（若平時不常加班的情況下） 奇美電子薪資制度是 本俸 14100 全勤 2000===>分上下月，各一千元（即若整月只請次扣全勤一千） 伙食津貼 1800 ===>勞保報的薪資是17900 績效獎金 0~3000 ===>視單位績效及個人表現決定通常給一千多元 輪班津貼 ???? ===>這我就不了因為我朋友忘記多少錢了 這是奇美公開的薪資數字，按上面數字看來 若不含輪班津貼，全月正常出勤沒請假or加班，扣勞健保後 薪水不就才一萬八仟多元嚇 網帽.無塵衣.無塵褲.口罩.長統靴.手套.指套全身包透透只露眼睛 工作辛苦真的那麼少錢嗎..... 工作時間 早班AM7:30PM7:30每三個月輪一次早晚班 晚班AM7:30PM7:30 中間休息吃飯次，每次一小時 所以實際工作時數是小時左右 而雖說是點半上班，但都要早到半小時左右 因為必須和上個工作的人交接班 詳細核對交代他的進度.機台狀況.件數等情況 以此類推，下班也會晚半小時左右 想想...一天小時，扣掉在公司約小時 再扣掉來回車程.洗澡時間，有幾小時能睡？ 如果不做二休二，真的會累死人 其實電子公司除了做二休二的輪制 也有三班制的，就每天工作八小時 奇美的相關企業奇菱科技(在台南仁德)就是小時的 固定班制不需輪班，隔週休 早班：AM8:00PM4:30/ 中班：PM4:00PM12:30/ 晚班：PM12:00AM8:30 吃飯休息半小時，也是得早點到晚點下班做交接 奇菱薪資制度跟奇美電子一樣 績效獎金是0~400，但到職第三個月才有得領大概也是一.二千元吧 晚班津貼是一小時25（PM10:00~AM8:00這時段工作才有） 加班一小時X（忘記多少..就八十幾塊）也是無塵工作室環境 這樣算下來...如果上早班，且沒啥加班或請假扣勞健保後 前三個月 月薪只有一萬（14100 2000 1800） 三個月後多加績效獎金，大概也才一萬 嘩.....我確定自己寫出的薪資數字沒錯 但加起來怎那麼少？？自己滿訝異的 有版友在奇美做技術員嗎，聽說有三萬多 是拚命加班才有那麼多嗎？ 我朋友在奇美做，但她沒啥加班薪水卻有三萬以上 可帳面數字怎麼加也不可能到三萬@@ 請知情的人幫忙解惑吧呵^^因她很散也不了怎麼加的 : 現在大部份做二休二 四班二輪(兩早兩晚)一班12h的大廠 早班薪水約22k26k左右 晚班約 : 30k36k左右(含全部津貼 晚班有多夜班津貼 然後無加班) 換算一下 : 做二休二 一個月上班，休假各以十五天計算的話 : 12小時15天=180h : 除以一般上班時數八小時=約22天(一般正常班) : 拿來做比較 : 做二休二 感覺放假天數多 工時較長 與 一般週休二日 每日上班八小時 正常班 比 : 這樣的薪水是差不多的 (工時其實差不多) : 長期做電子科技業 需長時著無塵衣 甚至長期站立 像我朋友做光碟印刷 漂亮的女生 : 卻有一雙被染料弄的黑黑 龜裂的手 所以做二休二 是讓員工有時間休息...", "link": "https://www.ptt.cc/bbs/Salary/M.1103275913.A.1D5.html", "date": "Fri Dec 17 18:55:24 2004"},
{"author": "tmg2001 (                       )", "ip": "", "title": "Re: 有人在奇美電子做過技術員嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 呃早班薪水有到22k26k左右嗎？我很懷疑.... : 有聽說二萬初頭，也有很多人說三萬多（若平時不常加班的情況下） : 奇美電子薪資制度是 : 本俸 14100 : 全勤 2000===>分上下月，各一千元（即若整月只請次扣全勤一千） : 伙食津貼 1800 ===>勞保報的薪資是17900 : 績效獎金 0~3000 ===>視單位績效及個人表現決定通常給一千多元 : 輪班津貼 ???? ===>這我就不了因為我朋友忘記多少錢了 : 這是奇美公開的薪資數字，按上面數字看來 : 若不含輪班津貼，全月正常出勤沒請假or加班，扣勞健保後 : 薪水不就才一萬八仟多元嚇 : 網帽.無塵衣.無塵褲.口罩.長統靴.手套.指套全身包透透只露眼睛 我聽過的數字是22k~24k早班晚班有機會到近30k 不過我記得有聽過一個站別津貼 如果你是當領班還有一個領班津貼 : 工作辛苦真的那麼少錢嗎..... : 工作時間 早班AM7:30PM7:30每三個月輪一次早晚班 : 晚班AM7:30PM7:30 : 中間休息吃飯次，每次一小時 : 所以實際工作時數是小時左右 當然中間還可以出去上個廁所抽個煙一次十分鐘動作得快點 機況或系統穩定時就還蠻happy的就記些東西而已 反正邊工作邊聊天時間很快就到了 像晚班19:30開工23:30就吃飯了00:30進來4:30又要吃飯 5:30進來哇.......快下班了......其實感覺是還好 : 而雖說是點半上班，但都要早到半小時左右 : 因為必須和上個工作的人交接班 : 詳細核對交代他的進度.機台狀況.件數等情況 : 以此類推，下班也會晚半小時左右 上班要在15分鐘前先進無塵室下班的人才能準時下班 基本上作業員是很準時下班的 : 想想...一天小時，扣掉在公司約小時 : 再扣掉來回車程.洗澡時間，有幾小時能睡？ : 如果不做二休二，真的會累死人 其實作業員還好啦真正花最多的時間是在坐車上 很多住離公司遠的又沒賺很多錢所以都選擇住家裡再坐免錢的車上下班 像住台南市的7:30下班但大部份要到8:40~50才會到市區到家也9:00了 最慘的是帶線組長要開完晨會寫完報告才能走... 開完都9點多了再補個報告...呵呵... 況且晚上又要提早一小時來交接... : 有版友在奇美做技術員嗎，聽說有三萬多 : 是拚命加班才有那麼多嗎？ : 我朋友在奇美做，但她沒啥加班薪水卻有三萬以上 : 可帳面數字怎麼加也不可能到三萬@@ 加班一次好像約多2000不確定...所以要30k不難 但是現在加班機會好像不多........大家都在costdown... ", "link": "https://www.ptt.cc/bbs/Salary/M.1103289338.A.BEB.html", "date": "Fri Dec 17 21:25:48 2004"},
{"author": "MichelChu (瞿)", "ip": "", "title": "Re: [問題] 被上司搶功時該怎麼辦?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "除非有大老闆的全力支持，和上司鬥是不智的。和上司在大老闆前面搶功有什 麼好處呢？大老闆太忙，又沒時間仔細瞭解你同學的工作。最後小老闆的意見 還是有影響力。得罪這樣的人，不會有什麼好下場。其實上司搶功，其實代表 他對自己能力的信心不足。在這種時候，強出頭只會讓大家都不好看。 選擇？如果可以找到更好的工作，那當然是最理想的。如果不行，那麼就乾脆 做的漂亮一點，把功勞都推到上司身上。如果這個小老闆有點概念，就會好好 善待這樣的部屬。因為假使沒有她，就沒這些功勞了。畢竟手下的人有能力， 當老闆的也有面子。當然小老闆捧部屬，部屬當然也要回捧老闆幾句。花花轎 子人抬人，就是這樣的道理。 不過如果小老闆涉世未深，不夠上道，那麼也不妨考慮可以在適當的時機找一 個機會，讓他好好出個糗。能力不足的小老闆把你同學的功勞攬在自己身上， 其實就是在大老闆面前表現，裝作他自己就會做這些事。等到有一天大老闆交 待什麼是，非得你同學完成不可，而你同學又有絕佳的藉口可以不幫忙時，小 老闆就知道好看了。 自己沒有兩把刷子，搶功勞是搶不久的。這種人最好對付。 : 話說...我同學最近遇到了一個機車上司(不是大老闆，就是上面的那一個) : 昨天報告的時候 她做了一張超完美的excel sheet(自認非常漂亮) : 以前也從沒人用過這種格式 她認為比以前的人都做得好 : 所以她還滿得意的.... : 結果在報告的時候 那位主管就說謝謝她幫忙update資料 : 是update...不是create喔 意思就是那張表的格式不是我同學做的 : 我同學只是放資料上去的....我同學心裡很難過，可是又不知道該怎麼反擊 : 事實上這個主管欺負她也不是一天兩天了 : 一開始她去的時候 還故意只給她很簡單的事情做(ex.打電話聯絡) : 她反映了好幾次都沒用 後來大老闆問 就只好說出實話(她說她已經盡量委婉了) : 然後這位主管馬上就丟給她一大堆事情 還給她期限(明天完成) : 害她只好加班..... : 想問各位大大...有沒有人知道遇到這種主管的時候 : 要怎樣漂亮的反擊 又不會被欺負的啊??? : 最好是還能順便捅這個機車主管一刀的....(我比較壞心 我同學只求安穩過生活)", "link": "https://www.ptt.cc/bbs/Salary/M.1103336999.A.4B4.html", "date": "Sat Dec 18 10:44:07 2004"},
{"author": "guestciel (mm)", "ip": "", "title": "Re: [問題] 被上司搶功時該怎麼辦?", "messages": "smallwind:講得好極了 squar:讚，推！當主管有主管的壓力，當過的人通 squar:通常會想當個螺絲釘，生活簡單就好！ clostridium:推~除非不想做 否則還是順著老闆一點吧~ neverend01:http://tinyurl.com/2tldft", "content": ": 話說...我同學最近遇到了一個機車上司(不是大老闆，就是上面的那一個) : 昨天報告的時候 她做了一張超完美的excel sheet(自認非常漂亮) : 以前也從沒人用過這種格式 她認為比以前的人都做得好 : 所以她還滿得意的.... : 結果在報告的時候 那位主管就說謝謝她幫忙update資料 : 是update...不是create喔 意思就是那張表的格式不是我同學做的 : 我同學只是放資料上去的....我同學心裡很難過，可是又不知道該怎麼反擊 作張美麗的excel表有什麼好了不起的? 當然有改善格式等等是件很好的事.... 你同學也順利獲得誇獎了.... 幹麻拘泥於辭用的是update還是create? 就我看來改表的格式也算update..只要那張表所要表達的東西是以前的表就有的 他上司有直接對大老闆說出那張表是他自己做的媽? 所以這算什麼爭功阿? 真要行的話直接做個讓大老闆眼睛一亮的東西... 讓他直接問主管這是誰作的 : 事實上這個主管欺負她也不是一天兩天了 : 一開始她去的時候 還故意只給她很簡單的事情做(ex.打電話聯絡) : 她反映了好幾次都沒用 後來大老闆問 就只好說出實話(她說她已經盡量委婉了) : 然後這位主管馬上就丟給她一大堆事情 還給她期限(明天完成) : 害她只好加班..... = =那你們想怎樣? 事情簡單也嫌....有事情也嫌.... 加班?現在很少有工作不需要加班的吧?不需要加班的會不會又被嫌簡單? : 想問各位大大...有沒有人知道遇到這種主管的時候 : 要怎樣漂亮的反擊 又不會被欺負的啊??? : 最好是還能順便捅這個機車主管一刀的....(我比較壞心 我同學只求安穩過生活) 真有能力的人自然會散發出他的光亮的 就算自己不說...主管不說...週遭的人自然而然也會感覺到的... 除非那位主管每天不做事只會把事情丟給下屬做... 除非你同學有些能力比那位主管好...做的更仔細更快.... 要不然你們有什麼立場去反擊阿? 反擊的話也是讓自己死吧... ps.我不是個主管....但我很了解當一個主管所要面臨的壓力.... 我是不知道你們大老闆是不是個好人拉.... 但面對大老闆所要面臨的壓力可是很恐怖的.... 對我而言主管只要能做好搞定大老闆... 讓我能單純的只作要作的事就很棒了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1103340787.A.E20.html", "date": "Sat Dec 18 11:59:41 2004"},
{"author": "lovesakura (為什麼你要這麼說....)", "ip": "", "title": "Re: [心得] 補習班", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我也是做安親老師 我打算做到年底 或是一月中 他們學期結束就走 我覺得 做安親老師 我深刻的體會到 我每次去都只有一件事會發生 就是造口業 因為我在何嘉仁 那邊都是有錢人家的小孩 他們有些真的很皮很皮 但是又不能打 只能罵 有些還罵不聽 我一個人就要負責20個小朋友 而且我們班還是1.3年級混班 當然其中還包括 不同學校的 所以是混年級 混學校 我真的覺得每天來上班都在受氣 我實在想不通為什麼我要來一個每天受氣的地方上班 而且 受不了的事 我們是單周周六也要上班 可是 何x仁 他們就是很愛把一些活動排在星期天 或是 雙周周六 然後 跟我們說 這是公司的事 情 所以不算加班 我很氣 因為 我一到五都不能上電腦課了 特地選假日班 他們連我們星期天都要玻奪 還沒加班費 最最不爽的事 他們總經理 珠先生 愛爬山 每隔1.2個月 就要叫我們去陪他們爬山 一大早 六點多就要去 是怎樣 他爬山關我們屁事唷 一年一次就算了 他以為每個人星期天都沒事 閒閒陪他去爬山唷 我跟我朋友都有電腦課 所以星期天都希望不要有事 所以跟主管請假 主管就說 這是不成文規定 我們如果沒去爬山 以後會很難共事 我聽了就狠火 為什麼 要這樣 變項的攏落上司罷了 總之 我覺得 呆在安親班 你真的要很有耐心 或很喜歡這項公作 否則我覺得沒什麼成長 因為整天只是叫他們安靜 吃飯 睡覺 還有自己會很生氣 再加上公司真的很摳 (年終才發168001/12) 我覺得我想給自己一個挑戰 去做一個 有挑戰性的工作 不用每天面對一堆無行為能力者 你做的再好 只要小孩一在家長面前說謊 你就黑了 希望我的經驗可以給你參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1103348805.A.E3E.html", "date": "Sat Dec 18 13:57:55 2004"},
{"author": "ediot (definitely no logic)", "ip": "", "title": "Re: [問題] 台塑的專員、高專制度", "messages": "vccll:難怪上次面試時 主管居然比較想用男的 orz abow35:專員以上的獎金,在台塑叫=>\"黑包\" neverend01:http://tinyurl.com/2tldft", "content": ": 可有人知道台塑的專員、高專制度 : 之前有人有稍微提到過，但想要更瞭解一下 : 1.多久才能升專員、高專，容易升嗎?是否有學歷、能力上的要求? : 是否有名額上的限制? : 2.升上專員、高專後，可以領多少獎金？是否每個人領的獎金都相同？ : 是否可請瞭解此種制度的人能說明一下，謝謝... 台塑集團晉升管道以新進大專人員為例 培訓人員三個月>助理主辦一年>主辦兩年半(碩)/>可申請升專員 主辦三年半(學) 專員四/五年可申請升高級專員 年數並非絕對，配合績效表現可提前昇等，當然也有萬年主辦。 專員與高專除了可享有一般員工之薪資福利，比較特有的是 在年中的時候，王董會以私人名義發放紅包，以績效表現決定金額， 一般15萬到70/80萬都有，實際金額保密到家。 順帶一提，女性在台塑敘薪比男性較低，昇等機會也較少。 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1103609300.A.2E6.html", "date": "Tue Dec 21 14:18:54 2004"},
{"author": "IEhacker (夢的交響詩)", "ip": "", "title": "一個華碩ASUS離職員工的心聲", "messages": "IEhacker:福利一年比一年爛 wistron:e幹 neverend01:http://tinyurl.com/2tldft", "content": "作者: IEhacker (夢的交響詩) 看板: Tech_Job 標題: 一個華碩ASUS離職員工的心聲 時間: Wed Dec 22 00:47:15 2004 是以前一個華碩離職員工寫的 一開始我還無法感受，但是到後來我真的完全明白 我不認識你，但是看了你離去時的心情寫照，沒有訝異，卻有無限的無奈 我相信，你這封信，定是近來同仁茶餘飯後的焦點話題 但是，一個月後，沒有人會再提起這件事 無奈、、、依舊是持續著 以下是我的想法，不盡然正確，但也不是沒有道理 ASUS塑造一無形的牛肉，每年吸引大票的國內年輕菁英擠破頭都想進去 甚至願意降低月薪期望，或甚連月薪都不知道，分紅原則也不知道，就願意來報到 毫不埋怨地奉獻、加班，真的就有如自己的事業般，投注所有心力（我見過的每個新 人都是如此） 在奉獻了一兩年之後，心力交瘁的您，真的是嗷嗷待哺 千呼萬喚，那塊牛肉是出現了。 怎麼分呢？沒有人知道，你我都是聽說的，甚至是報章雜誌說的，新聞報導說的，朋 友鄰居說的唉、、沒有準則，也 不敢問，神秘兮兮，有如危及存亡之國家機密，問你還怕你是抓爬子 我們還得時時裝做一副不在意分多少只在意品質、速度、服務、創新等工作訴求 你真的如經營理念上講的正直嗎？但是大家都會說自己最正直，不是嗎？ 為什麼呢？、、、就是想多吃些牛肉拉 會的，你我最終都會吃的到，只是多少罷了 首先從RD開始吃，再來業務、客服、製造、資材、管理等 10個人中有一兩個被認定比較乖且演技比較好的，會把一半以上的牛肉先吃掉 剩下的就是你我廝殺的部份囉 當然，哪一天有幸你是那個演技好的人，你一定會說...公司英明喔 至於紅利延遲發的原因 想想，以管理觀點來說，公司其實沒有必要早些發給你 說穿了就是要讓你我時時都陷入到底是繼續奉獻還是離開的兩難困境中 從年終獎金、端午半月薪、年中配股、年中紅利、中秋半月薪、年底紅利 CC......是不是一年到頭都有的領啊，所以，ASUS其實不差的 你總心想、、領完下次再說拉、、何必跟錢過不去、、且去年這麼賣命 所以你的日子會愈來愈不是那麼愉快，健康可能也愈來不健康喔（因為你的過勞） 此外，這樣一大筆錢放著，公司還有利息可賺，何樂不為呢？難道你不知道公司一向 很喜歡放很多現金在銀行嗎？喔、、這也是報紙告訴我的 再者，沈不住氣的人離職後，這所謂去年的貢獻 他一毛錢都拿不到（差一天都不行喔），留下來的紅利就算貢獻給公司啦。 至於你我都關心的個人成長 其實，在ASUS不能說沒有成長或收穫 第一、至少身上鍍了金，是以後找工作的品質保證喔（別擔心，沒有人會很清楚你在 ASUS做的事有多瑣碎，因為別人也活在ASUS的神話中）。 第二、華碩縱使沒有像當初我們在應徵廣告上說的內容完整生涯規畫、教育訓練... ；真心照顧員工...，但也讓你我學會如何在適當場合說適當的話，如何管理自己的 埋怨情緒，所以你的EQ一定也不錯了。.....我有點想說從來沒有教育訓練， 好像只知道榨乾我。 第三、華碩的務實文化其實是蠻徹底的，外面公司聽說不會做的那麼徹底， 這也讓你我學到，公司要賺錢的首要條件，有助於你我未來創業或當主管。 ...這是不用另外花錢的訓練喔。 第四、進ASUS的每個人至少都奉獻了一兩年，而且真的是全心全力犧牲奉獻， 充滿企圖與活力，以公司為家以公司賺錢為己任，尤其是剛進來的前一兩年更是如此。 由於基層的我們那般投入，造就了ASUS的競爭力， ，所以，該分最多紅利的，是最基層的你我，是更敢於直言的資淺者，你說是嗎？所以 你也學會了如何讓一個組織一直充滿活力與企圖心，那就是 學ASUS的作法，那絕對不會有組織活性較低的隱憂。你學會了嗎？還學不會， 別急著提出辭呈喔。 寫這些，不是要讓你感覺公司多爛，其實ASUS真的不會太差了 只是希望大家覺醒，不要對ASUS的分紅有神話般的期待(一年比一次少快一半) 畢竟，可以當王子公主的只有很少數的人，若當初你是為了這神話而不顧一切擠進來的， 你真的該覺醒了， 還有，你我領的紅利，其實有一大部份不能叫紅利，而應該是理所當然該領的每天固定 的加班費、每月少於行情的月薪差額、犧牲的家庭生活與私人休閒...等等 喔、、、還有最近股價也看空喔......這也是報紙...還有第四台的某某老師說的 有形無形的都加起來，那你多賺了什麼？......有拉，演技會更純熟，也會更世故些， 那也算是一種成長囉，真的要為了這傳說中的神話，而犧牲了個人成長與健康嗎？ 至少我現在覺得那是很不值得，當然，每個人有不同的價值，每個人想追求的也有所不 ？我尊重你的選擇，但我有一個很簡單問題想問你想想你剛畢業時或還在當研究生的 時候，戶頭裡有多少錢能讓你覺得很愉快？ 我記得，當時我每月領教育部給我的五千塊助學金，我真的好愉快，會去吃一頓犒賞 自己，其他的再用於書籍、印刷、文具等，然後打電話跟老媽說這個月可以少給匯 幾千元給我拉 ，打完電話還很得意喔。後來努力寫的論文計畫，好不容易申請到某單位的幾萬塊獎 學金，那時的興奮，我現在很難再感受到了。其實，那時所得的錢，光是補貼房租、日常 花用就差不多了，三不五時還是得跟家裡伸手，所以，戶頭裡根本也沒什麼積蓄。 而現在，我戶頭的錢，當然遠超於當時，但是，很難過地，我的快樂卻遠少於當初， 當我回憶起當學生時的情景，我忍不住掉下了眼淚我告訴我自己，無論如何我都要 找回當初那種快樂而滿足的感覺不管是離開ASUS或換另一種心態，我發誓我一定要找回來 希望你從沒有失去那赤子的感覺... 記得不要讓你的物質欲望，再繼續無限制地擴展 衷心祝福你 ", "link": "https://www.ptt.cc/bbs/Salary/M.1103647723.A.385.html", "date": "Wed Dec 22 00:48:42 2004"},
{"author": "Trulywish (:))", "ip": "", "title": "Re: [心得] 補習班", "messages": "pentiun:你該不會是我妹吧.跟我妹上班情況一模一樣 neverend01:http://tinyurl.com/2tldft", "content": ": 請問... : 有人有做過升大學家教班的班導之類的工作嗎？ : 全職幾乎從下午兩點開始到晚上...，可是不是晚上才有學生嗎？ : 下午到晚上這期間都在做啥呀？ : 另外，補習班的行銷企畫又是作啥？應該是招生吧...？ : 煩請解答囉^^，謝謝感激 要進補教界自己心理最好要有點準備吧 我先前曾在補習班上班 但是不了解這個行業的屬性就跨進去之後適應的很辛苦:Q 我面試的過程很奇妙其實當初我根本沒有要應徵. 我會接觸到這個補習班是我去報名他們開設的一個師資課程. 我對要不要當老師沒那麼有興趣只是很純粹的想上英文課. 不過這個師資班是由這個補習班的老闆親自上課所以必須先面試. 那天剛好去面試遇到老闆老闆很喜歡我所以就把我叫去上班. 我的職務是櫃檯理由是櫃檯最能馬上學習到補習班的流程. 薪水每月3萬勞健保不外扣全勤另加2000元. 聽起來還算不錯但就錯在我自己沒問清楚就去上班了. 進了公司我才知道原來補習班這個行業是怎麼回事=.= 1.週一~週五上班時間:下午3點~晚上10點 2.週六週日:上午7點半~下午6點或是中午12點到晚上10點 3.月休4日採排休制但是週六週日不能休 4.過年要輪班薪水沒有double算 5.若是遇到加班加班時薪60元重點是一年結算一次 (很鳥的制度) 6.沒有所謂的年終獎金獎金就是招生季時的招生獎金 其實上班的時間跟薪水換算下來 這份工作薪水根本沒比較高工作時間很長. 雖然待的久錢會蠻多的不過作久了身體會變的很不好. 而且生活中會變的除了工作以外自己的私人時間都沒有. 公司制度我真的沒辦法配合.我也不覺得我適合在補習班. 不是我人際相處有問題而是我比較不圓滑吧比較不會客套寒喧. 而且大家會對我客氣是因為我是老闆親自點名進來上班的. 加上我的部門跟他們沒什麼太大的關聯並不是他們人真的這麼好=.= 我的部門算是比較閒的要進到招生部的人給你個良心的建議. 抗壓性一定要夠要夠會哈拉補習班什麼樣的人都有. 尤其是越上面的人會越假.可愛的學生也有不過討厭的更多. 總之我的感覺是補習班除非你真的很有興趣否則還是不要輕易嘗試的好. 因為補習班的人都會給你一個很好的願景肯拼一定有錢. 基層的人底薪不高獎金不多.真的會有錢的是上面的主任老師跟老闆:Q ", "link": "https://www.ptt.cc/bbs/Salary/M.1103710948.A.204.html", "date": "Wed Dec 22 20:41:32 2004"},
{"author": "zopp ( 天空好藍)", "ip": "", "title": "Re: [請益] 有人在通訊行 手機門市工作過嗎", "messages": "beelegance:嗚嗚..有好心人可以回答我嗎@@ neverend01:http://tinyurl.com/2tldft", "content": ": 如 門市人員 銷售助理之類的 : 不知道是否有人可以分享一下經驗 : 另外 面試時大概都會問哪些問題啊@@ : 謝謝.. 基本上呢...面試不會問太多工作方面的問題.. 通常面試主管會大概敘述工作內容看你能否接受.. 恩...剛開始就是要你摸熟架上販賣手機的所有功能和操作.. 就有空一直把玩手機吧... 其他銷售技巧或應對其實沒有什麼能準備的.. 都是經驗...剛開始會很笨說錯話或說得太直接造成客戶誤會.. 大概3各月吧就可以很有技巧面對客戶了... 都是要靠時間累積吧.. 不過最重要的是你要是各脾氣好EQ高的人吧.. 因為什麼客人都有...尤其是有錢人脾氣都很大要求服務品質很高.. 什麼刁難都有... 老年人你就要非常有耐心跟他做解釋.. 年輕人最阿薩力吧..手機都是看好就下手.. 其他功能他都會操作不跟你囉唆.. 不懂或不確定的事情不要亂說..否則客人回頭來質問就很麻煩.. 銷售自己有把握不容易出問題的手機比較好.. 加油吧....任何工作都是時間累積啦.. 沒有捷徑.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1104052374.A.CA0.html", "date": "Sun Dec 26 17:28:24 2004"},
{"author": "zlata ()", "ip": "", "title": "Re: [問題] 有人知道台塑新人底薪嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問有人知道台塑碩士新進人員底薪為多少嗎？ : 據說台塑是統一任用薪俸，所以是否有人清楚，謝謝.. 台塑新進大學以上人員會看你的科系給薪 1.底薪 工科（電機、機械、化工..） 其他科系 大學 31~32K 30K 碩士 33~34K 31~32K (以上是四年前的底薪大致公定價) 2.每個月都有的部分： 交通伙食津貼：2.8K 地區津貼：台北市4K 麥寮2.XK 其他不知道 效率獎金：平均大概是6~9K (看你部門的績效囉) 3.中秋端午有半個月底薪5K 年終獎金大概3.54.5個月底薪 (賺不賺錢都差不多) ", "link": "https://www.ptt.cc/bbs/Salary/M.1104395225.A.1FC.html", "date": "Thu Dec 30 17:13:00 2004"},{"author": "defense (hello)", "ip": "", "title": "Re: 問一個笨問題,有關勞保", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "勞保並不限定只能用在職業災害上 要看是申請哪項給付 如果是醫療費用部分 一定要是職業病或職業災害造成的(普通的已由健保方面支付) 如就診當時已經持職災門診單就醫 則無法再申請勞保職災醫療給付 如果是薪資部分的傷病給付 自未能上班的第四天開始計算 如雇主未發給薪資 職業災害是按投保薪資七成發給 普通災害是按投保薪資五成發給 這些東西都需要有醫師證明你確實因病須在家休養多久 至於下背痛能不能申請 應該去職業病專科就診開證明書 再到勞保局由他們的專科醫師來判斷 這是我的一點小認知啦 不知道有沒有錯 : 感冒是不能用勞保理賠的 : 所謂勞保是因公而造成傷害 : 例如上下班途中車禍、上班時間造成傷害 : 所以你必須是跌倒、受傷才能申請 : 如果你有保險，有保到門診意外險這一項，也可以申請理賠 : 你下背酸痛，是看西醫、中醫？ : 你可以跟醫生說，你要申請勞保、或保險（前提你有保了門診意外險） : 請醫生在病歷上寫上XX部位挫傷這兩個字 : 通常你說要申請保險，醫生就知道了，因為診所常做這種事 : 中醫是掛傷科，IC卡一格看六次，你必須做完療程，再申請勞保 : 一次療程是六遍，最好做34次 : 不過我曾經看到有人拿一張單子（勞保職業傷害單）來診所掛號 : 每次看都蓋一格>這我不太懂，因為我不是負責掛號 : 等你看完療程之後，跟診所說你要申請診斷書（一份約100元） : 看診期間，你掛號收據最好都保留 : 我是幫我同事申請過，先去勞保局下載勞工保險傷病給付申請書暨給付收據 : 填寫完之後，讓公司蓋章 : 其中有一欄是要填寫傷病發生經過，我同事都是車禍，不然就是工作中跌倒 : 所以你如果下背痛...還不知到要怎麼寫，因為車禍腰部挫傷 : 這應該也合理啦 : 申請書填完後，附上診斷書以及收據，寄給勞保局就可以了 : 只是賠多少錢，我不知到 : 還有你看病跟勞保沒有關係，老闆也不會多付錢 : 因為你已經有健保了.. : 中秋節沒有獎金，唉....老闆真是摳 : 我連在診所打工，獎金都跟正職一樣，月餅也是一盒...雖然獎金才500元 : 不過身體顧好比較重要 : 引述《AGoodGirl ()》之銘言： : : 因為我勞保保了很久 : : 但是也沒用到過一次 : : 想請問一下什麼時候才需要用到勞保? : : 因為我有一天感冒去看醫生時跟他說有勞保他說那個不是這樣用的 : : 那如果我因為不明原因下背酸痛這樣可以說是職業傷害嘛? : : 還有如果要申請勞保給付要怎麼申請 : : 可以用白話一點說嘛?因為我有看過勞保局的網站還是看不太董 : : 不過下背酸痛好像也可以給付吧? : : 還有老闆會不會不願意讓我用勞保看病是不是他的負擔會加重之類的 : : 因為我們老闆很摳門中秋節也沒發任何獎金和文旦月餅 : : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1096431973.A.FF5.html", "date": "Wed Sep 29 12:35:17 2004"},
{"author": "cjtu (小冰魚)", "ip": "", "title": "Re: 大家的第一份工作離家遠嗎", "messages": "H2Obell:大推最後一段!!很有理~~", "content": ": 就快要畢業了 : 面臨找工作的難題 : 想問問大家第一份工作 : 就選擇離家遠的工作嗎 : 還是先在自己家鄉待一陣子呢 : 如果第一份工作就離家背景 : 心態又要怎麼調適呢 呃我究竟該算近還是遠呢？ 雖不至於需要離鄉背井，但是每天來回要兩小時應該算遠的吧？ 正因為是第一份工作，就算是遠，還是硬著頭皮上班，加上還有助學貸款的壓力， 於是一待就是兩年。 至於心態調適的問題，我沒機會想這問題呢，因為我的主管很不喜歡我， 每天上班都是戰戰兢兢的，深怕不小心出錯就被主管盯的滿頭包。 離開後回憶起剛進公司的時間，才發現我犯了一個大錯，就是不懂得拍馬屁。 這位主管還私底下跟工讀生說我的專業素養很差(我不是故意偷聽的，實在是 公司太小了，他們要說長論短也不會小聲點，也許是故意說給我聽，想逼走我吧？) 今天你當著我的面批評我的不要緊(頂多當天難過一下下，之後努力補強該方面的知識)， 我承認我大學時代沒花很多心思在課業上，可是你在背後批評， 用意為何實在是令我不解。 還犯了一個錯，就是不會舉一反三，說白話一點，就是笨頭笨腦的。 呃，好像離題了？ 終於找到新工作，這次單程時間大概需要一個半小時吧， 喔，My god，我怎麼越找越遠？好想哭...>_< 我想，不管是就近或是離鄉工作，比較重要的是要學著喜歡那份工作， 套句高中老師說的話興趣是可以培養的 因為如果不喜歡那份工作又委屈自己做的話，公司跟個人兩方面都受損， 勉強自己喜歡工作後，如果經過一段時間還是覺得自己再怎麼樣都不喜歡那份工作， 也許就該想想是不是要換跑道了？ 我覺得第一份工作蠻重要的，會影響你之後的工作經歷，至少我就是一個^^ 你還沒畢業可以先想想對哪方面工作有興趣，有機會的話可以先去類似產業的公司打工， 這樣子跟其他沒有相關工作經驗的新鮮人相比，起碼就贏了一點點。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1096485345.A.0C2.html", "date": "Thu Sep 30 03:42:34 2004"},
{"author": "shuee (幸運項鍊)", "ip": "", "title": "[問題] 決定辭職要怎麼跟主管開口?好尷尬阿...", "messages": "kai761:離職又不是什麼丟臉的事,來去很正常的 kai761:先口頭向主管報告,再拿離職單寫 kai761:提出辭呈起算九天 monity:我之前也是覺得會很尷尬 但確定要辭職 monity:就勇敢的向主管說吧! Besty:發mail先告知老闆，他看到應該就會找你談ꐠ neverend01:http://tinyurl.com/2tldft", "content": "決定要辭職了 不曉得跟怎麼跟主管開口... 覺得很尷尬 and...辦公室是一整片的開放式空間 也不想讓其他同事聽見(雖然過兩天應該大家都知道了..) 但是把主管請到外面說話也很奇怪 該怎辦呢?? 我到職未滿三個月 降子按公司規定是離職9天前提離職申請 可是阿....在跟人事拿離職單前 是不是要先跟主管知會一聲比較尊重?? (因為人事在你拿離職單後也會去跟主管說的) 說完了不曉得主管會怎樣 想到身邊那麼多雙眼睛會盯著自己和主管看 講了之後還要上9天尷尬的班 就覺得好難熬阿.... p.s.而且我不太確定 9天是指我提出的那天往後推算9天就可以嗎?? 還是要主管批准才起算呢??又不好問人事 他們最愛大聲嚷嚷了 >< 請問有經驗的前輩 離職怎麼向主管說好? 謝謝賜教 ^^= ", "link": "https://www.ptt.cc/bbs/Salary/M.1096823524.A.D9A.html", "date": "Mon Oct  4 01:21:22 2004"},
{"author": "jeffyang (緣投阿尚)", "ip": "", "title": "[討論] 人生最悲慘的是錢花完了, 人還沒死", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "補教界數學名師沈赫哲在台大的演講 我覺得這篇演講很有意思 值得你細細品味. 除了 老伴老本老友 之外 最後一句話說得好 人生最遺憾的是死的時候 錢花不完. 人生最悲慘的是錢花完了 人還沒死. 但 如果只能選擇其一 那你會選擇那一項? 沈赫哲在台大的演講序 人生的際遇很微妙，有很多你意想不到的事情會發生，你不用刻意逃避什麼.... 你喜歡的人，會一直離你遠去 ; 你討厭的人，會一直在你附近。 一個人要成功至少需要累積10年以上的專業，還要有其他有興趣的專業，不然就會從貪婪至恐懼至放縱... 沈赫哲在台大的演講 好 來 我們來上課吧~~ 沈赫哲這麼一說逗笑了在場的很多人， 這就是另一個不一樣的醫生，不想當醫生的醫生，補教界名師，沈赫哲。 原名沈宏志，真是一個普通的名字呀 難怪要改用赫哲， 他中等身材略有福態，一看就是老師樣， 戴個眼鏡穿個西裝就更像打滾於補習班的名師了， 沈老大說話快，想到什麼說什麼，應該是職業病吧 所以演講起來效果好但也有一點點亂亂的，以下是演講精采的摘要。 在場有很多同學大概都是我的學生，所以今天站在這裡其實感覺也不陌生~~ ( 莞爾一笑 ^^) 不過，當初大概20多年前我坐在下面聽那些老教授教課， 今天有機會在這裡，實在是很特別的感覺，畢業之後也從來沒想過降子的機會，可見你們看時間過的很快 現在是一個講究3C的時代，Change，Challenge，Chance 現在你覺得每天過的很快，東西日新月異，但是未來的變化只會更快 媒體只是政治的附庸，完全不可靠，所以我鼓勵大家一定要訓練自己獨立思考的能力 我現在回想起我的成長過程，有幾件大事影響我比較多， 我也舉一些大事和當代作一個對比，讓大家了解時代的變遷還有一些歷史背景。 那時候我還小，中華民國退出聯合國，造成第一次大移民，再來，蔣公過世，( 全場笑~ ) 不像你們，我們以前那種封閉的時代，蔣公根本說成是聖人， 舉國哀悼，我小時候真的覺得很難過，長大之後才知道那是沒意義的。 再來，中美斷交，引發第二次人口大移民， 那時候全國人口的生產毛額只有幾百塊，經濟成長率也很低， 大家的觀念就是將來生小孩的時候，生男生可以當醫生，生女生可以嫁醫生， 我是在那樣子的情況下長大的， 現在的小孩子下課就回家打電動長大的，我們以前下課想的是今天要唸到幾點，那時候的台灣，大家都很努力，所以機會成本很低，很快就發達起來，可是你看現在?? 所以片刻的勝利不是永恆的勝利 不要沉迷在那片刻之中 而轉行要有相當的準備 現在我回想起來，我覺得我求學時候就有種好為人師的個性， 其次，經濟上是很大的因素 我父親是色盲， 難怪我爸小時候常常帶我去衛生所看那種花花綠綠很多圖案， 然後叫我唸出那是什麼數字，因為他怕我被遺傳色盲不能當醫生 我爸真的很怕我當不了醫生。 結果，我在老師權位最高的時候毫無選擇當學生，就是那時候， 但是，我在學生權位最高的時候選擇當老師，就是現在，哈~~ 有時候想想，真的是時勢造英雄多，英雄造時勢少， 你必須要先自我了解，然後再觀察這個社會需要什麼， 在轉行之前，你覺得你是真的對那樣工作有強大的興趣 ? 還是你只是為了逃避醫學系繁重的課業 ? 人生的際遇很微妙，有很多你意想不到的事情會發生， 你不用刻意逃避什麼，人不可能沒有缺點，不要逃避 要有一個目標，自己要培養自己的專業能力，醫生是個不錯的專業。 人生際遇很奇妙，我大學時候本來就零零星星有在兼課， 直到大二吧，家裡狀況有點出了問題，我就多少貼補家用， 到了大四，我沒有再拿家裡錢了，而情況也越來越差，幾乎是靠我在養家裡，所以我兼的課越來越多，別人出去玩去社團但是我去家教， 到了大五因為輕信朋友去投資，結果負債200萬， 然後更不得不努力家教賺錢還債，但是我現在感謝那些欺騙我的人， 因為他們讓我成長，我相信佛家說的一句話 : 你喜歡的人，會一直離你遠去， 你討厭的人，會一直在你附近。 當你討厭一個人，你嘗試不去討厭，慢慢接受，甚至開始有一點喜歡， 他就會漸漸離你遠去 (好玄喔 ) 要說是我，我也曾經賺過11位數(百億?)的財產，但是現在就過得普普通通，你說錢對我來說，其實也不過此而已，我只是想要絕自我實現，作我自己，但是不是要貪得無饜，那必定會慘遭滅頂。 時勢就像浪潮一樣，一波一波，沒有絕對好，沒有絕對壞的時候， 所謂毛利率 : 就是買賺100元可以獲利多少，但這個世界變動的太快太快，危機轉機常常就在一夕之間呀 想想 : 以前大家唸書拼到3.4點，都深怕考不好輸人，以後沒工作， 可是現在你好好唸書唸4.5個小時，吼~~超強 你馬上班上前五名 ( 全場笑~~^^) 這世界需要太多太多專業，吸取再多再多的知識也不嫌多， 為了興趣努力去追有何不可 ? 其次說到政治的影響實在是很大很恐怖， 我幾年前和朋友在大陸投資土地1000萬， 結果後來發展起來飆漲到10億，那裡的大陸人馬上起來說不合作了， 結果上法庭，弄了很久，在大陸打官司怎麼可能贏 ? 後來拿回了幾百萬，連律師費都不夠，後來現在聽說漲到60億了 我也曾經因為投資很多很多錢，後來慘遭腰斬，起又落，落又起，沒有什麼東西是永遠的。 我一直印象很深刻是在我大學時候有一次早上要上病理學， 下午要考試，結果全班只有四個人去，一個是班代，兩個是超用功的女生，另一個是我~~( 驚嘆聲?) 可是我是因為當天輪到我要作共筆的負責錄音者 我也根本沒上課，只一直注意我的錄音機有沒有在轉， 老師很盡責的上課，整個黑板寫的滿滿的，中間下課的時候， 因為沒有人，所以老師自己一個人在擦黑板，班代看了很不好意思，想要幫老師擦， 老師說 : 不用，我自己來，這是我應該的。 然後很盡責的把兩堂課講完。 我覺得那一幕我記憶很清楚， 所以現在，我很感恩，我從來不缺席，不遲到，認真的上完我每堂課， 我付出的東西一直不變呀 儘管命運莫名其妙的起，又莫名其妙的落，但是人生處處有機會 你們應該是70幾年生的，我們那時候最苦，我們爸爸的那時候又更苦， 所以當你們有知覺的時候，你們都沒有吃過苦，這點是你們缺乏的， 一個人要成功至少需要累積10年以上的專業，還要有其他有興趣的專業，不然就會從貪婪至恐懼至放縱... 貪婪是對於錢的貪婪， 恐懼是怕自己的錢會不見， 放縱則是不懂得如何評估風險， 我一直深信2080理論， 你說就連土地公也有專業呀 至少他收入穩定 ^^ (笑?) 美國曾經作過統計，在這兩百年之內，有兩大熱門科系從未掉出前五志願之外，一個是法律系，另一個就是醫學系，我的人生就是一連串的意外造成我的自我表現，你問我會不會後悔 ? 這七年究竟給了我什麼 ? 對我的影響有多大 ?沒什麼。NOTHING。只給我更確定未來要怎麼走，走馬看花一遍。 熱情和能力是成功的要素， 你越熱情越能培養能力，越有能力你會越有熱情，至於孰是因孰是果，那是種正向回饋吧 自己思考一下。 而大學時代對我影響很大很大 老師和同學對我影響很大 我們大家要樂觀看人生， 不要被媒體影響， 媒體老是說台灣濫台灣濫，可是他們為什麼不出走 ? 自己要培養自己的想法， 對於想做的事情要有一個清晰的輪廓， 像當時比爾蓋茲雖然沒畢業就出去創業，可是他那時候就已經有清晰輪廓，他知道不作不行 可是我不是叫你們都不要唸書去創業， ( 笑?) 是對事情要有熱情， 有清晰的輪廓，不要有太多排斥( reject )， 你們在畢業之前當INTERN(?)都會跑過各科，以後才選科別， 所以要多看看，找尋自己的興趣，沒有悲情看過去，只有樂觀面對， 我當然知道唸醫學最苦的就是在於年紀的大家都出去玩出去聯誼， 可是自己卻要躲起來唸書，但是你有很多執著的同學跟你一起打拼， 還有優秀的老師啟迪，都是你人生中的影響和經歷呀 唉?以前想要吃的很多好東西，沒錢買， 現在可以買的東西，卻沒胃口吃 ... 你如果有很強的專業，不會有人喜歡你，這社會就是這樣， 自我肯定不夠，才會講一些有的沒的，其實只要每天用功積極，什麼都好，作什麼都會很有成就，不要急公好利，慢慢努力就好，弄清楚自己想要什麼東西。 我很佩服奇美公司的董事長許文龍先生， 大家一窩蜂去作電子業的時候，他審慎觀察，等到覺得成熟， 就砸下一大筆錢作LCD，降子的胸襟和氣度，在台灣這片土地上還有很多人，而在我接觸這麼多優秀的人的時候，老師，醫師，律師? 才發現他們的生活重心除了本業之外，竟然天天想的是要如何和別人鬥 老師派系和派系鬥，學校老師跟補習班老師鬥，小醫院跟大醫院鬥， 大醫院跟綜合醫院鬥，綜合醫院和地方教學醫院鬥，整天鬥來鬥去，爭權奪利，成功少，失敗的多，一時成功的也多啦 那樣子真的很沒意義，所以我還是鼓勵大家做好自己醫學系的專業，不要有專業的傲慢， 培養自己有團隊合作的精神。 我自己的人生過程只是一連串的意外，我感謝這些意外，感謝為我工作的同仁，我現在已經不敢也不想在去結交新的朋友了，但是我有的朋友每個都可以為我賣命，你賺錢幹什麼 ? 是為了過更幸福的日子。 可是當你有了錢之後，你為什麼覺得不幸福 ? 你自己是不是要想一想 ? 也勉勵各位同學，在沒有更好的選擇之前，願作好自己的醫生專業， 在有更好的選擇之後， 想想自己有多少能力應付未來 ? 最後以四句話勉勵大家。 第一， 身體要健康。 要培養一種LIFELONG的運動，也許你們現在打籃球，但是等到年紀大了，可以考慮其他運動，游泳不錯。沒有健康身體一切免談囉 第二，培養專業的工作能力。 除了養活自己，也可以自我實現。 越貧窮的人越有很大的夢想。 第三，要有很好的朋友。 有些話只能跟父母說，只能跟女朋友說，但是有些話只可以跟朋友說 因為他們了解你 不要把別人當作笨蛋，不要有專業的傲慢。 第四，鼓勵大家早點找到自己的終身伴侶。 很多事情沒有對錯，沒有贏沒有失敗，只有適合不適合，但是彼此的價值觀不要差太多，要思考什麼是幸福的東西 ? 自己想要什麼東西 ? 我有個婚姻溝通諮詢專家的朋友之前離婚，大家一陣錯愕 有人問他不是很擅長溝通嗎 ? 她說 : 我擅長溝通，但是我找到一個不能溝通的人。 和大家一同勉勵，謝謝你們。 ==================================================== 一個人年紀大了， 切記要有3個老：老伴老本老友 ==================================================== 人生的兩大悲哀是： 其一：快駕鶴西歸了 卻還有大筆財富未妥善處理 (子孫爭產不休而不讓往生者落土為安或蓋棺) 其二：已無任何財富可以處理了 身體卻毫無死兆 (但日子仍然要過 楊綠洲 緣投阿尚 Jeff 網址： http://home.pmo.com.tw/pmo/jeffyang168/index.html 伊媚兒: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 傳真:0277200899轉0308 手機:0922851377 0982240857 ", "link": "https://www.ptt.cc/bbs/Salary/M.1096877710.A.A01.html", "date": "Mon Oct  4 16:15:51 2004"},
{"author": "Smidin (什麼)", "ip": "", "title": "Re: 有關勞健保轉出單？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我想請問一下 : 我要去新公司報到，照道理來說應該要準備原勞健保的轉出單，對不對呢？ : 那我是要跟舊公司申請嗎？ : 還是說，我可以自己去勞保局申請就好了 : (因為我很不想再跟舊公司有瓜葛了) : 謝謝 : 發問前我已經看過精華區囉 我只辦過健保的，提供你作參考 根據上次我詢問過原投保單位這個問題 他告訴我：如果未進入新公司的那段過渡期才需要辦理轉出單 進入新公司已加保可向公司取得轉入單(勞、健保均有) 有重複繳交保費的情形時，可憑此向原投保單位要求退費。 推測向勞、健保局要求退費也行的吧。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1096988965.A.6CE.html", "date": "Tue Oct  5 23:16:16 2004"},
{"author": "kai761 (..)", "ip": "", "title": "Re: [問題] 約聘人員多少錢?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《sweetshannan (心跟著走了.. N)》之銘言： : : 那想請問一下.... : : 怎樣可以在公家機關當約聘人員呀... : : 謝謝....^^ : 約聘人員看學歷起薪、每年調薪，但是應該不會到5萬，升等有上限。 : 五萬的話應該是4萬多差旅費加班費吧。 : 要進公家單位，先問問你跟立委、議員感情好不好。 : 普通交情，頂多到單工階級；交情越好，如果可以到媳婦之類的，連工作都有人罩。 : 大多數是這樣，但也還有完全是看學經歷與需求的， : 想當公務人員還是去考試吧，如果有人沒選上，就準備失業了。 想應徵約聘人員，可以上行政院人事行政局網站查詢，最好常上去看，有時應徵時間 才短短幾天，一沒看到就過去了。 http://ca.cpa.gov.tw/want01/want01_pag.asp 關於薪資，可以在yahoo搜尋聘用人員比照分類職位公務人員俸點支給報酬標準表 內有詳細的職等、俸點、職等程度、報酬薪點等等(一薪點大概108元左右，記不太清楚) 大概大學畢業是從280點376點，也就是起薪三萬二上下。碩士從328424點，如果有五 萬應該是更高學歷，或是碩士又有相關工作經驗幾年以上的吧，可以歸類在再高一等， 薪點更多。 我當過 360點的聘用人員，也應徵上過328點的聘用人員，不否認有關係真的有差，但 跟我一樣沒背景的也不是完全沒機會，因為機關裡總要找幾個沒背景的來做事吧。 另外，國科會助理好像不是適用聘用人員條例的人員，而是用國科會計畫補助款來徵人 的，就沒旅遊卡等福利。若是聘用人員是有旅遊卡跟年假的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1096999724.A.801.html", "date": "Wed Oct  6 02:20:09 2004"},
{"author": "kzflower (病會有好的一天嗎?)", "ip": "", "title": "[閒聊] 小灰心...", "messages": "bluevan:有同感 之前去應徵一個很中意的職缺 沒被 bluevan:錄取 還看到他們昨天繼續開始徵人 唉... monity:我也很灰心~最怕別人問我有通知嗎?:( bluevan:我也很沮喪 我爸也問我：都沒人要用你喔? bluevan:一起加油唄!! Runningbear:成功的開始 都是充滿失望 一起加油! low1013:我每次遇到朋友都會問說! 真糟糕 @_@\" ilovecyj:原來大家的爸媽都會說一樣的話啊.. REDIE:大家一起吃prozac吧 neverend01:http://tinyurl.com/2tldft", "content": "實在忍不住 剛剛打電話去我最希望進去的公司問.... 人資小姐人很好 用大剌剌的聲音說::那個缺職阿~~好像已經徵滿囉~~ 什...什麼... 唉~~我真的好期待好期待...沒想到還是落空 其實沒上沒關係 不甘心的是連面試都沒被通知 所以好想知道原因... 找工作好像在談戀愛 板上好像也看過誰這麼說 你想要的人家不要你 來找你的都是你不想要的 好累~~ 畢業後找工作一直都很順利 進去的公司也都人人稱好 這次毅然辭職 我有個朋友就說::小心阿~好運是會有用完的一天 他講完就低頭去吃他的義大利麵 留下我一個人心驚不已 這句話 好像像背後靈一樣 在求職的這個月 老是想起 我只是希望能做自己喜歡的事 這樣也算任性?? 媽媽搞不清我的求職情況又不敢多問 他大概覺得以前我只要一說要找工作不到一個禮拜就出門上工了 這次怎麼搞了個把個月還是每天上網看104 我知道他在擔心 可是我實在受不了他那種悲觀的詢問 怎麼辦?都沒人要用你喔?? Dear Mom 我已經是一個很容易沮喪的人了 不要再轉嫁你的在我身上了 特別是現在 不死心 厚臉皮的再打一次電話去那家公司 這次另一個人資小姐卻說::那缺職阿 ~還在徵人喔 阿??什...什麼.... 我快快整理自己的履歷表 再次寄過去 還是只能等 不過這次如果還是沒回應 我想我就真的明白了 心裡總會也一個聲音安慰我 這是上天給我的磨練 要磨磨我那莫名其妙的銳氣 要靜下心來靜下心來 一切都是過程而不是結果 當過了這期間 回頭看自己給自己的煎熬 是不是會笑說 :: 嘿~ 放輕鬆點吧 給求職中的各位 不要焦慮 不要對自己灰心 加油加油 (對不起...有點長...) 天真是我的名 愚蠢是我的姓 不過沒有關係 馬力說要接受自己~~ 再磨練個幾年 我相信我可以堅強得天下無敵 ", "link": "https://www.ptt.cc/bbs/Salary/M.1097046979.A.FD8.html", "date": "Wed Oct  6 15:51:35 2004"},
{"author": "putty (夏雪           )", "ip": "", "title": "[公告] 有關於英語讀書會之討論", "messages": "KillerLi:10/18吧 defense:到底辦成功了沒有啊 neverend01:http://tinyurl.com/2tldft", "content": "作者: putty (夏雪 ) 看板: Salary 標題: [公告] 關於英語讀書會 時間: Thu Oct 14 14:21:42 2004 各位辛苦的上班族朋友們 最近有關於英語讀書會之發起 獲得大家廣大迴響 在未來職場中 語文能力愈來愈不容忽視 對於英語讀書會的成立 我也非常樂觀其成 不過 有鑑於本版是上班族板 畢竟不是討論 English 的地方 為避免離題 有關英語讀書會的文章 在下周一(10/18)全部刪除 請板友們把握時間 分區推一個召集人 聯絡相關事宜 不便之處 請板友見諒 安 穩 帶 來 危 機 挑 戰 帶 來 穩 定 天無絕人之路 危機即是轉機 千萬不要放棄喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1097735900.A.2E1.html", "date": "Thu Oct 14 14:38:44 2004"},
{"author": "jellyball (我女朋友超正)", "ip": "", "title": "[問題] 要換嗎？", "messages": "H2Obell:如果覺得吃虧了就換,沒必要委屈自己嚕:) beann:同薪資可找到的工作很多吧?不需要那麼累嚕 neverend01:http://tinyurl.com/2tldft", "content": "我女友之前做過兩年銀行的電話行銷， 業績都是很優那種，領過好幾次獎狀， 後來因為有點累了，業績壓力也讓她身體狀況變不好， 也想換個在別人眼中比較有未來發展性和穩定的工作， 順便來美國陪我兩個月，就離職了， 現在進了玉山當行員，還在適用期月薪29000左右， 老實說，聽她說起來，玉山對待員工的環境對新人真的很不友善， 而且，當初面試時說好要讓她到家裡步行距離的分行工作， 報到第一天，就調她到離家車程40分鐘的地方去，ps內湖~中山堂 每天要六點半起來坐公車，下班回到家都九點多了， 兩個月了，工時長不說，周末加班是做白工，還要被學長姐欺負， 這幾天，原本電話行銷的老長官打來叫她回去做新的專案， 不過，卻跟她說銀行政策改了， 現在專科和大學的底薪一樣了，也被壓低了， 能給的底薪只剩23000，獎金加給完，26500，遠低於她當初進去的29500， 她還多了兩年的資歷和工作經驗，當初也是業績保證， 怎辦？ 能談嗎？談底薪？ 雖然大家都跟她說，做行員比較好啦， 我還是跟她說，妳自己做的開心就好， 至少一天能多睡2小時 還能早三小時回家。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1097808384.A.152.html", "date": "Fri Oct 15 10:57:46 2004"},
{"author": "ROCAF (歡迎聊天話題不拘(B))", "ip": "", "title": "Re: 遇到這種情況  你會有什麼反應", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 資本額幾十億 用字會離譜成這樣... : 不是對方想測試你英文程度，不然就是騙人的公司，不過要騙英文起碼也好一點吧... : 我想假如是真的公司，也不需要用這種手法找人才，畢竟真錯的很離譜耶@@ : 保險一點就寫萎婉信去，如果公司無法接受你這樣糾正他們，那這樣不去做也罷啦 : 小小建議... 從求職陷阱大蒐集這個網站上看到一篇文章 作者是一位白手起家的大姐 有一段關於資本額的內容是這樣的.. 其實，以台灣的商業登記相關規定來說，要成立一家公司，並不是很困難的事情；正常來 說，最高的門檻，大概就是資本額部份的資金證明；一般行號，二十萬的小資本就可以成 立；一般公司，一百萬的資本額就可以成立；而在很多縣市，都有很多會計師事務所，會 承接專門借款代辦資金證明的業務；以前我也不懂，也是從會計師口中才知道有這樣的 事情；要辦個壹仟萬的資金證明，只需要十萬，要辦一億，印象中也只要三十萬。 所以資本額幾十億並不代表真的有幾十億的規模.. 這個網站前面好像也有人提過說.. http://tweyes.org/badcompany/index.htm 各位可以多多參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1099337807.A.B42.html", "date": "Tue Nov  2 03:42:42 2004"},
{"author": "aaaaaaaprud (網路交得到朋友嗎?)", "ip": "", "title": "Re: [問題] 不想當上班族了", "messages": "vccll:謝謝你的建議 bdb:推！這社會總是落井下石者多， bdb:雪中送炭者少！ bdb:還是要仔細想想能否承擔創業失敗的後果。 Jeshin:推!其他人問心一句,你們對活著的熱情在哪 Jeshin:往前衝的夢想跟抱負還有嗎??? ettt668:資本主義下的勇士~~~加油 pttjordan:推~~ wuafa:讓我受用的話..推。 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《vccll (緣分)》之銘言： : : 我雖然工作到現在才3個月 : : 可是卻開始不喜歡上班族的生活了 : : 我想自己創業 自己做老闆 : : 賺多賺少都是對自己負責 : : 想偷懶時就賺少一點 : : 而且越認真 也會賺越多 : : 現再在公司 覺得不管怎麼做都一 樣 而且我只是沒工作經驗 : : 居然跟一個有過幾個工作經驗 高職畢業的薪水一樣多 : : 而且我也覺得自己能力和處理事情都比他強阿 : 整篇聽起來都太嫩了吧 : 想自己創業? : 那請問您有沒考慮過創業的條件是啥? : 什麼行業? 多少資本? : 拉里拉雜有一堆事要煩惱 .... : 越認真就可以賺越多? : 這又是那來的邏輯啊? : 想要就能得到?? 喔喔喔 ~~~ 快看清楚現實的社會吧 : 沒工作經驗還想抱怨薪水比有經驗的少? : 唉 .... 嫩是還好啦 上次我看新聞有一個大學一畢業女生 她父母就花兩千多萬幫她買一個店面 裝潢開一間咖啡店原她愛女心中的夢 香港華僑不是有一位五音不全唱把我的皮鞋擦黑把我的皮箱拿來 評審不是猛按鈴這位華僑仍然很有自信的一直唱.. 他也不覺得自己嫩反而相當自信一直唱完他的自信反而讓他一炮而紅 我以前在銀行上班有那種中年二度就業的方案 是負責推卡的那些中年二度就業之前也是有工作經驗阿 負責小主管也很年輕二度就業的中年人達不到業績標準.. 也是照樣給他譙阿哪有管他高職畢業有工作經驗還有年紀大就要尊重他? 創業有時候也是靠運氣啦 你去問創業成功的店家大部分都是第一次開就成功就一直做下去.. 應該沒有店家會跟你說我從北部一路開店失敗 一路靠著被債務人追殺的動力往南部發展 雖然之前倒掉四家到南部好狗運讓我開店成功吧?.. 創業的人都像原作者這股傻勁很敢衝很敢作 反而書唸的太高的人想的太多都只是領死薪水一輩子(?) (我發現念理工的都有這特性可以不計成本的花 反而念商的成本效益評估後都不敢做) 你們大家覺得他很狂妄如果他創業成功變成主管.. 他...跟你坐在同一個辦公室那各自大又非常討厭的主管有什麼不同? 我看過社會不少人了我反而發現那種自我意識很高的人會成功耶 大部分乖乖的會幫人想的反而是當墊背的... 創業這東西就算過去工作十幾年也不會煎出來的漢堡比較好吃阿 炸出來的雞塊也不會說特別好吃阿品嚐咖啡的優劣也不會特別專家阿.. 大家一切都麻是從嫩開始.. 你們一句帶刺的話讓他認命當技術員年紀大被裁員反而害死他一輩子 社會上就是有人就是自命不凡反而讓他有機會殺出重圍造就他不凡的成就.... 我覺得原作者只是表達現在工作的壓力與不滿 沒必要把他講成那麼不好聽阿.. 這些都是他的決定他未來成功了我們恭喜他 他失敗了也是他要負擔他自己的後果怪不得別人 跟你們大家有什麼關係阿? 這樣抹殺一個年輕人的夢想跟憧憬會不會太過了阿? 我倒認為他講的很白阿也反應了社會的真實面.. 比一堆人昧著良心講謊話好多了... ", "link": "https://www.ptt.cc/bbs/Salary/M.1101320750.A.644.html", "date": "Thu Nov 25 03:17:01 2004"},
{"author": "edrica (o_o)", "ip": "", "title": "Re: [問題] 不想當上班族了", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這位版友 : 我想很多人會這樣批評你 : 是因為只看到你文中 : 把人家說的很差 : 可是卻沒有舉出實例 : 或是明確指出你到底比他強在哪 : 只看到你強調他是高職 : 而你是大學 : 所以很多人覺得你太囂張了 : 因為 : 1. 現在大學太多了.....大學不見得就比較厲害 : 2. 他雖然只有高職畢 : 至少有工作經驗 很多工作確實是經驗比學歷重要 : 大家直覺會認為 : 你只是仗著自己自己學歷比他高 : 來否定他的能力 : 事實或許並非如此 : 但你的文章看來是很容易讓人有這樣的聯想 : 故我的感覺是 : 1.你可以好好說明自己這樣認為的根據 : 讓大家不會誤會你 把一個有為青年誤當成草莓族 : 光是互相攻訐吵架意義不大是吧...... : 2.既然你舉了令堂的例子 我想她是值得佩服的 : 那你是不是應該多學學他面對職場的態度 : 我想令堂在工作中一定遭遇過許多比這更令人氣憤的事情 : 可是她一定不是用像你這樣的想法來面對 : 才能步步高升 不是麼? : ~~~~~~~~~~~~ 說的好。 曾經看過一段文字，上面說： 學歷真的沒有用嗎？不一定；真的有用嗎？也不一定。 但學歷卻真的會矇閉了很多人，應該要把握的學習機會， 使人不斷陷入薪資的迷思中，而忽略了基本功的重要性。 共勉之，不是人人都含著金湯匙、銀湯匙出身的。 不要放棄任何可以學習的機會。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1101340622.A.E5B.html", "date": "Thu Nov 25 08:00:38 2004"},
{"author": "claireychiu (Dash超可愛的)", "ip": "", "title": "Re: 請問年終獎金需要扣稅嗎", "messages": "neverend01:http://tinyurl.com/2tldft krescent:樓上廣告連結", "content": ": 要扣6%是嗎???? 要看公司付款的方式 若與平常薪資一起匯入 (單筆) 則併入查表或直接扣10% 若單獨發放 即與當月薪資分兩筆匯入 則非固定薪資方面以6%代扣稅款 這是正規的作法 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102086445.A.EFA.html", "date": "Fri Dec  3 23:10:44 2004"},
{"author": "bbsabc (哈姆)", "ip": "", "title": "Re: 要換工作了...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "mm推 3mvchv;33;40m:請問一下MIS可以監控得到MSN對話內容?m 218.167.187.170 12/04 ;31m 3mvchv;33;40m:還是只能知道員工在用MSN...不好意思m 218.167.187.170 12/04 m推 3mbkdglot;33;40m:我也想問樓上問的這個問題m 211.22.27.58 12/04 m推 3msospeter;33;40m:應該順便問一下bbs是不是一樣m 218.35.46.51 12/04 m推 3myavonne;33;40m:我男友是MIS，他說只要有裝監控軟體m 61.57.173.29 12/04 ;31m 3myavonne;33;40m:你在做什麼MIS都知道...(真可怕，抖)mm 回推文 公司的MSN可以設定proxy也就是如果你要上線一定要經過他那台server 通常這樣子你的對話內容通通都可以被記錄下來 bbs更簡單隨便用一些監聽軟體就可以辦到了..這不需要MIS你隔壁的同事都可以做到 個人防火牆是沒有用的... 防火牆只是不允許別人進入你的電腦但是監聽的技術 是攔截你在網路上傳送的封包..所以..user不會是administrator的對手 路邊疑似廢棄車輛檢舉 http://61.30.24.126/internet/index.htm 台北市路霸檢舉 http://163.29.173.252/html/index.htm", "link": "https://www.ptt.cc/bbs/Salary/M.1102130181.A.E7B.html", "date": "Sat Dec  4 11:26:34 2004"},
{"author": "lovetalk (艾麗絲娃娃~*^O^*~)", "ip": "", "title": "Re: [問題] 飯店業的主任級以上薪水到底多少?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "空班時自己想做啥就做啥...一次23小時 不過要空班都是要等工作做完或是領班說可以空班..才可以空 所以幾乎都不準時....沒有一定什麼時候可以空...(上班倒是要很準時就是了) 基本上..那個經副理的問題... 老實說我都沒想過兵役的問題.. 因為我跟他們聊天的時候..我也沒想到這個問題 他們都說他們高中畢業就在晶華做小弟... 每天扛TRAY...從打雜小弟一路做上來.. 那中間是不是當兵完又回來我就不是那麼的清楚了... 不過我只是很難相信高中畢業就開始.. 英文還可以這麼好...真的要很有耐力和學習吧 做西餐一定要會品酒...我就是從不覺得紅白酒哪裡好喝..所以很糟糕 不然西餐都會有固定的品酒學習課程..會講一堆酒名和歷史... 至於廚房部分因為我沒有朋友在廚房..所以我就只知道我之前PO的那些了... 餐廳是一個月排6天啦..櫃檯是一個月排八天... 我個人認為排假是一個很濫的方式...尤其有時候很忙會叫你來加班.. 或是今天排...後天又排一天..接連之後上10天..這種我還滿常遇到 不過好處就是..有時候有事情..可以自己先排..這就滿彈性的..有好有壞嚕 如果你想做服務生..五星級的就是很多貴婦或是澳客... 耐性絕對要有...絕對...還有多訓練笑容吧..這樣會讓你的小費增加增加^O^ 在五星級小費從100最多7000..我都有看過..加油 ^O^ 雖然我現在並不是走飯店業...不過我倒是有朋友真的很喜歡服務客人.. 實習完後..真的覺得服務業是一個又愛又恨的工作...哈 我想你喜歡跟客人接觸也許真的滿適合做服務業的吧^^ 賣JAVA.SUN SL275書..米妮可愛隨身鏡..還有一些漫畫唷 歡迎參觀^^ http://tw.user.bid.yahoo.com/tw/user/leave4274? 天 天 快 樂 幸 福", "link": "https://www.ptt.cc/bbs/Salary/M.1102169278.A.2C9.html", "date": "Sat Dec  4 22:08:08 2004"},
{"author": "ICpo (哀西批歐)", "ip": "", "title": "Re: [問題] 飯店業的主任級以上薪水到底多少?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我也算是相關科系的也在飯店呆過身邊的同學也都是在業界打滾 餐飲業給我的感覺就是起薪低辛苦門檻不高.有的時候常被人家說: 端盤子還要學喔? 聽到這樣的話就會覺得很OX......服務是一種無形 的東西有些人天生就會察言觀色.舌燦蓮花.耐操...就很適合幹這行. 我建議去國際飯店會比較好就是國外有連鎖或有聯名的那種.(ex. Hyatt.Hilton...O)大頭通常是阿卓仔做事方法跟視野會比較不同 而且升遷教育制度都很完善.會讓妳看得到餅在那裡(吃不吃的到是一回事...) 年終與薪水比同級飯店的來的高....(基層其實也是24k左右)..... 我曾待在國內連鎖的老飯店房務類的我不熟就我知道的我們餐廳 的領班薪水約28k副理34k經理40k廚房一廚40k多2廚3廚學徒29k~19k不等.... 接近行政的那些大頭:主廚65k~70k副主廚45k..餐飲部經理70k左右 最大的行政總主廚是阿多仔100k以上每個位置都要熬很久沒有個3~5年是上不去的 而且一個蘿蔔一個坑.實力要有運氣與空缺也很重要....年終1.5~2個月.我覺得很少...... 上班要上兩頭班週末.各式節慶要上班而且很忙.做滿20年有退休金.大概就這樣.. 說真的在餐飲界給人家請頂多只能求溫飽或小康而已.想要賺大錢 除了自己當老闆(ex.開餐廳.代理國外物料...)只能買樂透了... ", "link": "https://www.ptt.cc/bbs/Salary/M.1102175940.A.C0E.html", "date": "Sun Dec  5 00:22:05 2004"},
{"author": "xnovia (娃仔)", "ip": "", "title": "Re: 薪資單(雜項)", "messages": "MountainTown:感謝 :) neverend01:http://tinyurl.com/2tldft", "content": ": 引述《MountainTown (假裝看不見)》之銘言： : : 看到這個標題，想到一個疑問 : : 薪資條拿到時，就是像本題的內文差不多 : : 本薪(.......)津貼=實薪 : : 那 公司在報勞健保時，大多是使用本薪還是實薪呢?? : : 我的是使用本薪，後來才知道會影響很多福利.. 退休金?? : : 公司這樣報，合法嗎??還是有溝通就可以?? : : 謝謝^^ : 要用實薪... : 不能只用本薪...你可以去勞保局申訴 : 因為這影響到你的權益及以後老年給付的金額多寡 : 另外 : 因為很多公司有加班費和一些浮動的不定期獎金 : 這些就沒必要計入投保薪資裡面 其實很多公司都是這樣(違法 走在危險邊緣....) 幫員工都是用16500基本去保勞保，然後其他都是用什麼津貼名目加上去 對老闆的好處是 第一：用基本薪可以不用負擔多餘的勞保成本(減輕人事負擔)，因為在比例上 是公司七，個人三 第二：老闆還認為 這也有幫你省到，因為用實薪算的話，相對的你自己也要負 擔多一點。 對員工的影響： 第一：員工負擔的部份....錢是可以少付一點(短期來看) 第二：要是將來一有個工作不保，需要領就業補助時.... 會大大影響可以領取的額度(因為它和你及過去公司的勞保額度有關) 保的愈少補助額愈少，要是幸運可以做到退休，但領退休金時... 額度.....也會影響....至於如果是意外等安全類的 我還要再查一查 日後再說。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102177094.A.16B.html", "date": "Sun Dec  5 00:26:50 2004"},
{"author": "sniffing (天呀，西斯板實在太好笑)", "ip": "", "title": "Re: [問題] 該跟客戶聊什麼？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 情況是這樣子的..... : 我跟上司一起和國外客人談生意， : 基本上目前來說我只是擔任翻譯的角色吧 : 但有時候當上司有電話近來，剩下我跟客戶， : 這時我該跟客戶談些什麼好呢？ : 我的個性是慢熱型，跟第一次見面的人真的不知道該聊些什麼好， : 腦中拼命想話題，可是有些都只是短短幾句就結束了。 : 所以大部分時間我算是都呆坐在那吧 : 因此被說交際手腕不夠好.......(其實我真的已經很努力了orz) : 可以請問大家通常都會跟國外客戶聊些什麼嗎？ 我沒有外國客戶，但我有一些外國朋友 跟他們在一起的時候，我都是介紹一些對他們來說比較特別的東西 或是試著找出一個可以讓他們一直講話的話題 然後自然就會越聊越帶勁，很少冷場 其實不管是對什麼樣子的人都適用 我認識新朋友的時候很少講話（因為只是帶話題） 但對方都會覺得跟我很談得來 ^_^ 我想如果你先跟他混熟的話 也許會有想不到的效果 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102228271.A.B48.html", "date": "Sun Dec  5 14:35:23 2004"},
{"author": "deanfu (終身防癌要漲價囉)", "ip": "", "title": "Re: [問題] 保險業務員的起薪", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 業務員的起薪是多少 一般來說是有津貼的公司比較多 而有底薪的公司比較少 其實以一個想從事保險業的人來說 一開始沒有企圖心 而看的是底薪的話 那我覺得你該好好從新思考 該不該進保險業 以薪資上來說 是如此 但是如果真的很有熱沉 且 有企圖心 進保險業該看的不是底薪 而是公司文化 和 帶你的人 還有單位 還有一個很重要的是 如果是要長期吃這行飯的話 那更重要的是還要看業務制度 而絕不是只看底薪的 英國保誠人壽宏觀通訊處 保險理財專員 富世傑 手機 0927900182 公司 (02) 87734953 住宅 (02) 86919651 msn: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/Salary/M.1102272585.A.24E.html", "date": "Mon Dec  6 02:52:50 2004"},
{"author": "Stix (我就是Stix)", "ip": "", "title": "Re: [請益] 請教關於\"不動產經紀人\"", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 想請問一下就是..關於xx房屋的不動產經紀人工作.. : 在網站上找到的工作內容是: : 1.房屋買賣仲介 : 2.房屋租賃仲介 : 3.不動產諮詢服務 : 4.售後客戶服務 : 可以請問這些工作解釋再白話一點的話..大概是做些什麼..?? : 是要一直外面到處跑嗎 or 在店裡等客人然後帶去看房子呢?? 在外面一直跑主要是要做開發case的工作 跟賣方或出租方談 這樣就有case了 開發case當然是越多越好 case是不會嫌少的 越多case 自然案件成交的數量有機會變多 至於看房子的話通常都是用電話聯絡好客戶才會去帶看的 : 還有個問題是他們有保障底薪4萬..那是保証你一定可以領得到嗎? 通常是分普專跟高專 普專是有底薪但獎金低 高專是沒底薪但獎金高 我是不知道是不是四萬啦..通常每家店每個地區會不太一樣 : 還是說這四萬會扣除掉一些訓練費用... 有沒有訓練費用嘛(我知道的沒有) 每家店不太一樣 你還是問清楚吧 : 謝謝.. 做不動產經紀人還滿累的喔 要有心理準備..月休四日吧..準時下班不太可能(呵..有正常下班時間嗎) 但如果肯衝的話pay倒是不錯 ", "link": "https://www.ptt.cc/bbs/Salary/M.1102305159.A.588.html", "date": "Mon Dec  6 12:08:15 2004"},{"author": "Disciple (我要推行禮貌運動!!!!!)", "ip": "", "title": "Re: [閒聊] 現在的薪水真的可以那麼高嗎?", "messages": "WinniBear:推啊，不過離婚的部分就不推了..... neverend01:http://tinyurl.com/2tldft sportif:確實如此 幾乎代銷婚姻狀況有問題的非常多!", "content": ": 引述《sweetheart83 (黃色手帕)》之銘言： : : 標題: Re: [閒聊] 現在的薪水真的可以那麼高嗎? : : 時間: Sat Aug 28 14:33:09 2004 : : 高級一點的業務?? : : 比如說呢? : : : : From: 211.21.77.2 : : 推 oreille:高級應召女 222.250.70.66 08/23 : : 推 Ucare:好一個高級的業務員 = = 220.139.150.145 08/23 : : 推 cmb:賣房子....六位數非難事..... 220.136.0.39 08/23 : : 沒錯...賣房子真的六位非難事利害的第一年年薪就可以拿到兩百萬 : : 不過..問題是有幾人能支持下去壓力大.工作時間超長... : : 一年新人淘汰率是大於50% : : 說真的拿多少就要付出多少... : 當業務真的可以比一般上班族賺得還多 : 不用到六位數啦 : 每月有6~7萬對於一個新鮮人就很不錯了啦....:P : PS:當業務....勤勞最重要....所以工作時間會比較長.... : : : : From: 218.34.181.61 賣房子是真的可以賺的多沒錯 我爸媽都是做這行起家的 我男友現在也任職於廣告公司 賣房子有分仲介業跟房屋代銷兩種 這兩種情況其實滿截然不同的 我談的是房屋代銷這種 通常房屋代銷是由廣告公司承接 跟建商談好條件以後就整批包下來負責銷售 做這行的會賣當然是賺的多無庸置疑 可是情況並不如外界想的那麼容易輕輕鬆鬆就賺到錢 1.工作超時 通常是沒有分什麼上下班時間的 老闆沒走大家還在忙自己也別想走 除了一般銷售房屋的時間 公司人員往往都還會在工地銷售現場處理些有的沒的雜事 待的時間更長 超過12hr是常態 尤其是剛進場的工地更是忙到翻 可能半夜才下班 回家睡一下洗個澡又要上班 通常休假的制度都是一週休一天 所以是月休四天 不過在這行業休假不算你的權利 比較像是福利 有休算是lucky囉 而且是別妄想能在假日或者節日休假 通常人家休息的時候就是你最忙的時候....... 2.競爭激烈 廣告公司一個case接下來以後 通常銷售人員除了公司員工 還會雇用跑單姐姐~ 這些跑單姐姐個個幾乎都是老手 經驗道地的很 通常賣房子的成功機率及機會她們都比較大...... 也就是說除非你超會銷售 否則大部分的房子是被她們賣掉的 而且除了賣房子 跑單們並不需要處理其他雜事 工地銷售現場大大小小的雜事落在誰身上呢? 沒錯 就是公司人員身上 所以最基層進去的員工通常是沒什麼機會馬上賣到房子 當然假日還是會接到客戶啦 畢竟如果來人多你還是有機會接客戶 可是剛進去處理雜事的時間是遠遠大於賣到房子的時間 假日還要負責打週報表啦 準備開會資料有的沒的 平常舉凡工地現場的零用金 日報表 清潔維持 訂便當 環保局的罰單 這些事情都是公司人員在處理的 薪水部分的話 據我所知都是大同小異地少 一開始進去還不算專員 底薪大概2325左右 也許對一個剛出社會的人來說這金額不算太少 但是你要想 你的工作時間是其他工作的幾倍??? 所以這薪水其實不算多 在這行業要賺的是獎金 獎金的話就看各公司規定囉 有些小公司福利好一點的話可能你待久了會讓你投資 這樣還算不錯的 每季可以分點紅 另外說真的 大家一聽到賣房子都會想到很賺錢 可是其實這個行業受景氣 政府政策的外力影響非常非常大 現在是房地產還算好的時節所以才能夠吸引人一窩蜂往這行業跑 但如果有點年紀的人都不會忘記 大概在我國中的時候吧 房地產曾經慘到一個什麼地步 建商廣告公司倒的倒跑的跑 所以真有心想賺錢的人趕快趁景氣好時努力存一點吧 等到景氣真的差了 一個案子可以拖好久賣不完又賺不到錢..... 還有如果當公司人員 一個案子開始往往要做很多的前置作業 找廣告定點 準備銷講資料 接待中心的搭設 找設計師 很多很多你意想不到的事情要忙 一個工地銷售現場的完成 往往是這些公司人員已經花了不少心血的呈現 實在不是外界所想的輕鬆容易賺錢 我只能說 也許你待的久 賺到的錢不會少 但實在是辛苦的血汗錢 這些是給對這行業有快速致富憧憬的人一點建言 否則往往你真正踏進這個行業以後 會有很多你意料外的辛苦 也因此這行業的基層員工汰換率很快...... 我自己曾經任職於廣告公司內勤人員半年左右 光這半年我們公司來來去去的員工就不少 很多人往往是被可以賺很多錢的念頭驅使下進公司 卻往往做了一陣子發現不如想像中好賺 或是吃不了苦又黯然離開 所以真的想做這行的人 實在是要考慮清楚 你要能吃苦 願意犧牲時間 最好還要有體諒你的家人女友願意在後支持你 否則只會搞到女友受不了離開你XD 這些 都不光光只是勤勞二字可以形容的 還需要更多更多的抗壓性 願意吃苦 像我爸媽做這行 我從小幾乎都是在工地生活 舉凡家人一起出遊的假日 我在工地玩模型= = 或者是寒暑假這種長假 爸媽也不可能帶我到任何地方 要不是我寂寞地一個人在家 就是跟著他們到工地 他們幾乎是犧牲掉很多東西 也許錢是賺到了 但跟家人的相處 對小孩子的培養 可以說是幾乎沒有 最後我爸媽也離婚了.......想到這行實在感觸良多~sigh 嘿就是這樣，我說了算~", "link": "https://www.ptt.cc/bbs/Salary/M.1093752275.A.1D0.html", "date": "Sun Aug 29 12:37:08 2004"},
{"author": "LoveP (我知道陽建福是最好的)", "ip": "", "title": "碰過態度最惡劣的面試主管", "messages": "burger:推~面試官也很重要 anbr:我在明基也遇過差不多的 flyman:遇過面試當天主管臨時請假,隔天還要再去 flyman:花了兩天時間加一天住宿,也沒中,真氣人 suqimoto:華映也是,面試官不知道在屌什麼?? oyater:唉 世界上難道就不能有多一點好人嗎>\"< jum1:打電話去罵罷,出口氣也爽 boycott:靠....我最差面試經驗也是明基的子公司 boycott:真的是跑去讓人家羞辱的 neverend01:http://tinyurl.com/2tldft cat456:明基子公司真的態度很差", "content": "禮拜四剛有了我人生中最差勁的一次面試經驗 其他人應該也有很差的面試經驗吧 講出來大家一起討論討論吧 ======================================start================================= 我是應屆畢業生 找工作找了兩各月 目前面試過約15家公司吧 有大有小 最有名氣的有宏碁 最小的我還去過2人公司 不過禮拜四到力特光電面試的那次 真是我面試過最不愉快的一次經驗了 我應徵的是生產專員南科廠的職務 但因為她們公司在桃園 所以我還特地從台南上去中壢的平鎮面試 現在想一想真是很後悔 我花了一千多塊上去讓人家羞辱 通知我面試以及接待我的是她們生產二部資源課的一位呂小姐 人小小隻的 講話也很輕聲細語 很可愛 但主要負責面試的是她的主管(應該是吧 看她的態度)高小姐 是一位孕婦 因為那天她的態度真的很差勁 在現場我只能一直安慰自己 一定是孕婦太辛苦了 所以她的態度不友善到這種程度 ===============================第一階段分格線================================= 到了力特先做智力測驗跟寫履歷表 智力測驗很簡單 我寫的很順手 然後呂小姐請我到她們辦公室要測電腦技能 主要是看你使用excel跟word熟不熟 我剛坐下來 高小姐就語氣很不和善的說:你怎麼搞的啊? 智力測驗只有50分 你是不是有什麼問題? 我絕得很奇怪 因為我寫的時候明明絕得很簡單 再怎麼樣都不可能只有50分吧 於是我請問能不能看一下考卷 高小姐說好 我看了考卷 馬上發覺 答案有問題 我問高小姐:答案是不是有錯啊? 高小姐態度依然差勁的說(其實從頭到尾都很差勁):怎麼可能會有問題 都改了那麼多人 我馬上指著一題 題目為x/y=0 下面何者為對 答案是y=0 但我很清楚正確應該是x=0 我就跟高小姐講這題有問題 如果 y=0 這個算式就沒意義啦 高小姐看了看 才勉為其難說 恩 這題是有問題 然後馬上又氣焰高漲說 那你也才55分啊 我又看著考卷其他題目 想找出其他改錯的 接下來高小姐讓我先做電腦測試 後來我問呂小姐 剛剛那張智力測驗可以重看一遍嗎 呂小姐說 喔 已經重改了 你有70分 沒那麼低啦 =============================接下來是不友善的第二階段======================== 電腦測試做完後 呂小姐請我回剛剛寫表格的員工餐廳等待面試 因為她們大家都很忙 所以呂小姐把我的104履歷 剛剛寫的履歷等等 一起讓我拿過去 於是我就乖乖的過去員工餐廳等 在員工餐廳 我看到高小姐在面試另一位男士 看起來態度也沒有比較好 而那位男士的臉色有點難看 高小姐面試完那位先生後 就走過來我這 看到我手上有一疊履歷 馬上問我:這怎麼會在 你這? 我也很和氣的說:喔 剛剛那位呂小姐請我拿過來等一下讓你面試的 高小姐話也不說就把我的履歷抽走 繼續留我在那邊等待 接著高小姐又面試了第二位先生 再之後又分別有兩位男主管去面試那兩位先生 然後呂小姐領著一群應該是要來應徵技術員的人進來做測驗 寫表格 這中間大概已經半小時了吧 我完全被晾在餐廳裡 = = 好 這各工作需要的其中之一特質就是要積極主動 那我就主動一點去問一下情況好了 於是我再回到她們辦公室找高小姐 如果她把我給忘了 那現在也要讓她想起來 高小姐看來正在她們辦公室裡忙 看到我走進去 她的臉色有點難看 她馬上開口說:我等一下就過去面試了 你再等一下 我能說什麼? 我也只好必恭必敬的說:好 沒關係 ===========================不停被攻擊的第三階段=============================== 再等了大約10幾分鐘 好不容易高小姐進來準備要面試我了 面試一開始 高小姐請我自我介紹 這沒問題 然後她問我 了解生產專員的工作內容嗎? 我依照104她們寫的職務內容回答了 高小姐就開始講了:你剛剛講的都是大標題 那細項呢? (口氣咄咄逼人) 我就問:你是要問如何執行的詳細項目嗎? 於是我也講了一些 過程不再詳述 反正就是我回答的內容她統統不滿意 不滿意的項目有:你剛剛講的都是消極面的觀察而已 那積極一點的呢? 你要人資去幫員工上課啊? 你剛剛講了那麼多 你的重點是?? 你知不知道你剛剛講的東西 你的標題冠錯了 你剛講的是教育訓練 我要問的是員工諮商 於是我歷經不停的攻擊 以及跟外星人溝通的辛苦 帶著滿身彈孔走出力特 從面試的一開始我帶著滿臉笑容 到後來一直被攻擊 看著高小姐的臭臉 我的笑容也越來越僵 越來越笑不出來 然後在一整個過程中 高小姐除了發問之外 從來沒有說明工作職務內容或公司需求 這在我之前的面試過程中 也是絕無僅有的 ================================final========================================= 經過高小姐的面試後 我馬上了解我跟力特是絕緣了 不過也讓我對於面試又有了不同層面的感想 同時也有新問題 在我之前的面試經驗中 不管面試官的職位是大是小 起碼她們都很友善 就算不友善也還算有禮貌 力特高小姐真的只能讓我說我有了面試的新經驗 而且我看高小姐的職等也不算很高 除了懷孕之外 我實在找不出別的理由說服我自己 她究竟在跩什麼 因為她已經是力特的員工而跩嗎? 因為她職位高而跩嗎? 根據我之前去宏碁面試的經驗 人家是宏碁經理態度也很好 也不跩啊 所以那兩各理由都不能成立嘛 不過我覺得公司要推出來當面試官的也得挑著點 因為那代表你們公司的門面 像這樣的面試官 只會給你們公司扣分 而不會讓應徵者更想進去公司服務 面試不只是公司在看應徵者 應徵者也在觀察這間公司值不值得進來 你是誰 教我狂戀 教我勇敢地挑戰全世界 在一樣的身體裡面 一樣有愛與被愛的感覺 我愛誰 已無所謂 沒有誰能將愛情劃界限 在一樣的身體裡面 迷樣的魔力卻是更強烈", "link": "https://www.ptt.cc/bbs/Salary/M.1093780451.A.F41.html", "date": "Sun Aug 29 20:39:40 2004"},
{"author": "xFANx (^^)", "ip": "", "title": "Re: [問題] 請問有關新光三越的筆試", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《blacksend (black)》之銘言： : : 我有應徵人事專員 : : 但他的上班制度是寫排班制 : : 請問也是沒有周休二日 : : 要輪晚班到10點多的嗎? : 薪水大學畢約26K : 淡季可月修6天...旺季(9~2月)好像不能修六日 : 過年期間要上班 : 記憶模模糊糊... 薪水：碩士 31000 學士 26000 專科 22000 福利：除員購有八折之外 據新的消息是說 以後年中是發股票(目前尚未上市) 年終約1.5~2個月 生日禮金：禮卷蛋糕 三節獎金：禮卷 如果還有欠什麼歡迎補充...員工福利手冊不在手邊@@ 休假：總公司年休八十天 依行事曆來休假 基本上星期天都有休 星期六幾乎隔週休 過年有休 分公司J職等以上人員每月排休6天 全年合計休72天 G職等人員一、三、九月各排休7天 其餘月休6天 全年合計休80天 除夕提前於18:00打烊 春節期間和中秋節全天營業 員購日及延長營業時間依各店規定 ", "link": "https://www.ptt.cc/bbs/Salary/M.1093874655.A.252.html", "date": "Mon Aug 30 22:11:22 2004"},
{"author": "Larmes (小王子)", "ip": "", "title": "Re: [閒聊] 做一天和尚，敲一天鐘", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 標題: Re: [閒聊] 做一天和尚，敲一天鐘 : 時間: Tue Aug 31 00:07:32 2004 : : 請問非自願離職證明 適用在試用期的員工嗎？ : 謝謝 : 我剛被開除了 : 引述《neunzehn (佩)》之銘言： : : 離職時記得跟公司拿一張非自願離職證明， : : 拿著證明和身分證存摺去公立就業服務中心可以申請失業給付。 : : 相關規定可以上網找找就業保險法。^^ : : 引述《leafcute (小葉)》之銘言： : : : 唉，我才進公司二個多月，試用期還沒結束，就被通知只做到月底， : : : 原因是公司要縮編人員，那當初幹嘛把我應徵進來呀我泣 : : : 本來管理部是要等快月底才要通知我， : : : 可是我直屬上司前二天就告知我這個殘酷的事實 : : : 當時是驚訝到說不出話來，畢竟我被fire的原因不是我能力不好 : misnicky:失業給付要就業一年以上才能領吧?領半年 203.73.150.173 08/31 失業給付的請領有兩個條件 1.須為全職勞工至退職日其勞保投保已滿兩年 2.離職須為非志願離職(通常離職證明上不會寫離職原因要申請的話必須在離職證明上標 明離職原因其因須符合以下條件) 非自願離職，指下列各款情事之一： 一、因投保單位關廠、遷廠、休業、解散、破產宣告而離職者。 二、因勞動基準法第十一條規定各款情事之一而離職者。 三、因勞動基準法第十四條規定各款情事之一而離職者。 至於給付額則為失業給付每月按被保險人平均月投保薪資百分之六十計算， 每個月發給一次。 受領失業給付期間另有工作者，其每月工作收入加上失業給付之總額超過平均月投保薪資 百分之八十部分，應自失業給付中扣除 至於可以領多久?則依勞保投保年資不同而不同 一、中華民國八十八年一月一日起繳納失業給付保險費合計未滿五年者，五年內合計 以發給六個月為限。 二、中華民國八十八年一月一日起繳納失業給付保險費合計滿五年以上未滿十年者， 十年內合計以發給十二個月為限。 三、中華民國八十八年一月一日起繳納失業給付保險費合計滿十年以上者，合計以發 給十六個月為限。 可以不用一次連續領完(如一次連續六個月都領)但是總額是一定的即若你只有投保兩年 .未滿五年則最多只可以領六個月六個月領完就沒了 因此向原公司的HR問一下多半是可以另外開立附離職原因的離職證明HR不會刁難你 記得原因必須符合上述法規的唷 ", "link": "https://www.ptt.cc/bbs/Salary/M.1093907088.A.AEB.html", "date": "Tue Aug 31 07:13:59 2004"},
{"author": "sweetshannan (心跟著走了..￾ ￾ ￾N￼)", "ip": "", "title": "Re: [問題]想請問各位大大먬關於悠遊卡", "messages": "H2Obell:我覺得elittle的口氣沒有不好阿,自由心證 fitting:同意樓上的 nigiri:我也同意～看不出哪裡語氣不好@@\" neverend01:http://tinyurl.com/2tldft", "content": ": 引述《sweetshannan (心跟著走了.. N)》之銘言： : : 你可以上網去看看換卡的規定.... : : 會收30元......好像是在買了卡沒多久....又換卡..或是退卡... : : 就會收這筆手續費..... : : 如果你的學生卡已經用了一年以上....似乎就不用怕要收手續費了.... : : 只是要補差額......因為一張的全票卡是500元....... : : 舉例來說... : : 如果你的票剩250元....那他會加上押金....共是350... : : 那你要付的差額...就是150了....這樣就很合理了.... : : 因為他們查的出來....卡的使用期間有多久.... : : 所以不用這麼害怕......因為我換的時候...他也沒跟我收過30元...^^ : 不用在乎期限阿...我一星期前買..今天退卡..也不用手續費阿 原來有改過一些規定了..... 退卡辦法 自購卡日起或票卡最後一次加值日後兩年半內， 可以掛號郵寄至本公司或親至捷運各車站詢問處及本公司辦理退卡退費。 當票卡可判讀所載金額時： 押金與可用金額可無息退還，購卡後使用5次者，則不收手續費。 若未超過5次者，需另負擔手續費新台幣20元。 當無法判讀票卡所載金額時： 1票卡號碼可辨識時： 持卡人擬繼續使用： 持卡人於現場得換領一張新卡（內含押金新台幣100元，可用金額0元） 繼續使用，原舊卡須後送台北智慧卡公司辦理退費， 惟退費金額中另須扣除新卡押金。 持卡人不繼續使用： 票卡須後送台北智慧卡公司處理。 2票卡號碼無法辨識時，則不予受理。 1>若票卡因人為毀損，另須扣除票卡成本新台幣100元。 退費金額押金餘額可用金額票卡成本手續費。 2>票卡因設備造成溢扣，經查證屬實可退還溢扣金額。 3>票卡因設備造成溢扣或損壞，持卡人應於發生日起一個月內提出申訴， 超過期限則不予受理。 4>若持卡人對於現場退費金額有異議，票卡須後送台北智慧卡公司處理，無法現場退費。 5>現場辦理退卡，票卡退費金額達新臺幣5001元（含）以上者， 須後送台北智慧卡公司處理。 6>凡後送台北智慧卡公司處理者， 持卡人須填寫退卡申請單並出示身分證件以供核對。 惟後送可辦理退費者之退費金額另須負擔郵資或轉帳費， 經查證屬實非持卡人之責，則無須負擔上述費用。 台北智慧卡公司將於七個工作日內處理完畢後函覆持卡人， 如因故不予退費，亦將函覆原因。 7>郵寄辦理退卡者，須於退費金額中扣除掛號郵資或轉帳費。 最後希望elittle......口氣可以不要這麼不好嗎.... 我只是就我之前看到的.....告訴想換卡的人...... 有錯可以糾正..........可是.....口氣可以好一點嗎.... 版上不是拿來打口水戰的...... 或許你認為有些人.....是晚上上課....有學生證...用學生卡是可以.... 可是........如果沒有學生證....用學生卡的話....萬一被抓到...不也很難堪嗎... 我們也都只是提出一個建言而已...... 是學生....當然就有使用學生卡的權利呀....... ", "link": "https://www.ptt.cc/bbs/Salary/M.1094019851.A.EF4.html", "date": "Wed Sep  1 14:31:32 2004"},
{"author": "sherryk (娃娃)", "ip": "", "title": "Re: [問題] 自已投給公司的履歷", "messages": "murmur:推～～～ weej:好棒的文章~推! wesleychun:果然是管家婆@@不過....推啦 CoolTakuya:我也推一下~滿惹人愛的管家婆~愛妳啦^^||| neverend01:http://tinyurl.com/2tldft", "content": "我跟你的感覺相反耶 我是今年應屆畢業生 昨天開始正式上班 透過104 我每天都會接到2通以上的面試電話 最後 我只花了三個星期就找到工作了 內容跟待遇也都滿意 我想這陣子我從受騙 到漸漸改變自己的求職目標 到順利找到工作 已經累積了不少心得 既然大家提到用104應徵的問題 我願意提供我小小的經驗跟大家分享 希望對其他還沒找到工作的社會新鮮人有幫助囉 1.一開始 履歷表要好好寫 可以的話 中/英文自傳和照片都要po上 而且要好好設定應徵資料 把希望從事產業 希望職務類別 希望工作地點 等 設定設寬一點 不要只侷限在某些行業 降子配對出來的工作就會比較多 自己也可以多一些選擇 2.記得準備書面的履歷表 雖然透過104求才的老闆都在網路上看過你的履歷了 但是面試時 如果有張書面履歷表呈上 有助於加深老闆印象 也方便面試的進行 (ps.雖然104可以列印履歷表 但我不是很喜歡他的版面 而且印下來都會超出頁面?? 好吧 這是我個人技術面的問題 這裡不予討論 總之後來我都自己用word 重新編排我的中英文履歷和自傳) 3.在104網站上履歷表要選擇開放 降子可以提供企業主來檢視你的履歷 我找工作期間 大約有1/31/4的面試機會都是公司主動來要求面試的 4.訂閱104的工作配對電子報 它幾乎每天都會寄七至十多則與你配對的最新工作機會 自己看喜歡的可以主動應徵 幾乎一半以上打來的電話都是我主動應徵來的 我現在這份工作也是主動應徵找到的 5.開始接通知面試的電話 要記得問清楚公司名稱 地址 電話 面試時間 在這裡 最重要的就是過濾公司了 我就有兩次超不愉快的經驗 第一次找我面試的公司 不是我主動應徵來的 接到第一通面試電話的我 高高興興的前往應徵 然後 情節就像之前有網友說過的 面試官根本沒問你什麼重點 閒話家常後就叫我明天來複試兼上課 認識公司業務內容 我高興的以為錄取機會很大 後來 第二天花了我一整天的時間聽他們廢話連篇 又沒有講到公司業務重點 而且他一直試圖灌輸我們正確的投資理財觀念 然後又叫我們第三天再來複試 我越想越不對勁 越想愈不爽 這簡直浪費我的時間 回家後 我上網查了公司的底細 幸好有網友po過他們的受害經驗 證明了那間就是是所謂的老鼠會傳銷公司 上班後不但有業績壓力 而且如果沒賣出去 自己還要掏錢買我看到他們的產品價錢都是好幾萬的 於是我再也沒有去複試了 他們也沒打來問我為什麼沒去 我想大概是因為這次面試的人很多 不差我一個吧 (跟我一起複試的有八個 聽說還有第二攤 不知道最後留下來受害的會有幾個 唉) 從此之後 我就很注意面試公司的背景 接到電話後 先到104查公司的業務內容 上yahoo搜尋該公司的資料 上經濟部查有無統編<但是這並不保險 因為那間公司也有統編 XD 如果104的公司描述寫的不清不楚或是規模太小的(不到1520人)就不去 面試時 不帶太多錢 也不帶信用卡金融卡和駕照身分證等證件 因為聽說有人在面試時就當場被留下來購買產品 如果沒錢 還要求你用身分證當場辦現金卡領錢 真可怕 總之 接到面試電話後 對公司Double Check是很重要的 不過 即使我這麼小心了 這星期二還是第二次受騙了 >< 打電話來的是一間美商公司 是我主動應徵的 我覺得這次受騙有一半原因要怪自己 一開始主動應徵時 就發現他們刊登的公司描述不清楚了 但是那時已是八月底 對於希望在九月找到工作的我來說 已開始有些心急 所以雖然不太了解他們的業務 但是看在美商兩個字上 我還是去應徵了 之後 在英文筆試時 我翻譯他們平時工作的公文內容 才發現根本也是傳直銷公司嘛 而且主管的英文還頗爛 後來考完筆試後 有小姐來跟我面試 他也面有難色的跟我說 他們是傳直銷 不過她向我保證我是做行政工作 絕對不會接觸的業務推銷的部分 但我記得我在104上有勾拒絕傳直銷啊 只是他們以美商生技公司的名義呼嚨我 讓我當下心理超不爽的 (其實在考筆試時就想走了 但是不好意思) 覺得又浪費了一個下午 還好在離開後馬上就接到錄取的電話 就是我現在這份工作 開心的差點搭錯捷運啦~~呵呵 6.前面講了這麼多 現在來說說面試技巧與心態 一開始 我本來設定要找的工作是行銷企劃 不過其實我完全不是商學院畢業的 也沒做過相關工作 只是對於行銷有興趣 覺得很有挑戰性 很活潑 也很好玩的樣子 但是後來面試了一兩個行銷企劃的工作後 就打退堂鼓了 面試時 老闆多半都會講述工作內容 而行銷企劃大概都要撰寫文案 跟我想像中的制定行銷策略不同 那是高階行銷主管的工作 以我目前來說 絕對不可能也沒有能力去做 XD 另外 企劃文案撰寫 壓力很大 我對自己在文案撰寫方面的能力沒什麼自信 很害怕無法勝任 以上 是我應徵行銷企劃後的大略印象 我不知道實際上的工作內容跟我的認知一不一樣 但總之我就是放棄了這份我覺得太有挑戰性的工作 於是 我開始改變應徵的方向與職務 仔細想想以前的打工情況和社團經驗 以及我的人格特質 我發現我其實是屬於管家婆個性的人 喜歡在幕後做後勤輔助的角色 幫老闆準備資料啦 接電話排行程啦 偶爾穿的漂漂亮亮的陪老闆見客戶啦 甚至幫老闆開9人坐休旅車我都幹過 (唉 沒辦法 以前打工的地方極度缺人) 所以 我開始往行政助理秘書方面找工作 我知道有些行政助理其實只是小妹的美其名 所以我都找title是秘書的工作 再加上有一點英文底子 就專找英文秘書 希望pay可以高一點 不過 我沒有很貪心啦 之前在這個版潛水很久了 大概看了一下現在行情 我出的都是現在的行情價啦 對了 我那時怕希望待遇寫太高會把老闆嚇跑 所以我都寫依公司規定 但是在面試的時候 我就會主動問老闆 pay是多少 然後說自己的期望值是多少 看老闆怎麼說 面試下來 雖然有些老闆願意給的pay沒達我的期望 但是至少我心裡有個底 如果錄取的話 也好取捨 再來 說到面試時的態度 老實說 我面試從來沒緊張過耶 也許是跟我天性外向活潑有關吧 而且我遇到的老闆都蠻客氣的 沒給我什麼難堪 但 是 我覺得面試不緊張反而是我一大致命傷 就是因為不緊張 所以講話都沒啥重點 也沒有顯現出工作的企圖心 沒有讓老闆感受到我想工作的積極性 所以後來我改變策略 採取主動出擊 一般來說 面試時會先自我介紹 之後老闆根據履歷表的工作經驗與自傳 會問你一些問題 再來 老闆會說一些工作內容 要專心聽 之後會問你 有沒有問題要問 這時就要把握機會 踴躍發問 把剛剛老闆介紹的工作內容多問一些 總之 問越多越好 最後再問薪水的問題 從你發問的積極度與內容 老闆可以感受到你爭取工作的企圖心 也會增加印象 像我現在這份工作 面試時老闆講述完工作內容後 我就向老闆表示 很喜歡這份工作 希望老闆可以考慮我 自己講完都覺得很不要臉 但是我硬著頭皮重複了兩三次 最後老闆也不好意思的笑了起來 最後還再三跟老闆確定錄取通知的時間(9/1以前) 果然在8/31 下午五點多 就接到電話啦 超開心的啦 ^^ 到現在 已經正式上班兩天了 很喜歡裡面的環境 部門裡的同事都相處的很好 工作內容雖然不閒 但是也不到需要加班的地步 果然跟我想像的一樣 真的很慶幸自己有把握機會 6.總結下來 我覺得在應徵的階段 多面試幾間不是壞事 也許你面試的產業類別 不是你喜歡的 不過就當作是吸取經驗增加對不同產業的認識嘛 像我被騙了兩次 也覺得是難得的經驗啊 而且在不斷的面試 了解不同的產業工作內容後 對於釐清自己未來工作發展方向非常有幫助 到最後你的方向會越來越清楚 自己也會懂得怎麼觀察一間公司 從公司業務 老闆 員工 工作環境 工作內容中去了解 這是不是自己未來數個月甚至是數年想待的地方 我想不會有人喜歡一直換工作吧 然後 遇到喜歡的 面試時就要努力把握 如果不是很滿意的 就把面試當成是參觀企業的活動就好 Anyway...打了這麼一長篇 希望對同是社會新鮮人的你有所幫助 再來要感謝這個版的存在 感謝版友們都不吝把自己的工作經驗分享給我們 讓我們在找工作時不至於太茫然無助 有個參考比較的基準 祝福大家都能找到理想的工作 完成自己的人生目標 ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1094135386.A.DFF.html", "date": "Fri Sep  3 01:25:17 2004"},
{"author": "MaggyBear (老是被捏臉的熊兒 > <)", "ip": "", "title": "Re: 有人聽過 萬寶華企業管理顧問 這家公司嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我才剛面試過喔 這家公司是人力派遣公司 就是企業委託他們徵才他們會幫企業找人 然後經由他們介紹進入該家公司工作的人對這些人而言雇主是萬寶華 薪水也是他們發給你 有人是說要做長期的就不要找他們啦... (好像是因為對企業而言直接雇主並不是他們啊所以公司其他福利就不一定要給你) 但是這家公司不錯是大公司應該是國際性的吧 很有效率我上週五下午丟履歷當晚就接到電話 昨天就去他們公司面試回家後又接到電話今天又去要工作的公司面試然後錄取了 很迅速就是了...當然我找的是短期應該不能跟正職的情況同等比較吧 你可以先丟履歷表等他們連絡你再問是幫哪家公司徵的? 他們人很親切而且只是人力仲介所以不用怕問 有錯儘管更正喔 :) : 因為他的職缺好多 : 都是偏人資部分不知道有沒有人知道這家公司呢", "link": "https://www.ptt.cc/bbs/Salary/M.1094563834.A.DA2.html", "date": "Tue Sep  7 21:42:27 2004"},
{"author": "valleycan (作誰就像誰～)", "ip": "", "title": "Re: 有人聽過 萬寶華企業管理顧問 這家公司嗎", "messages": "shellsand:同意~~我覺得精Ｘ有點糟... comtesse:上次打去精X小姐態度也很差 snakeeyes:經英就精英 幹嘛打X 爛公司就該大聲說出來 MaggyBear:萬寶華真的很讚喔!敦南那辦公室很氣派 smhs:我以為是精實@@ neverend01:http://tinyurl.com/2tldft Kennyq:去過東X，感覺滿差的，藝珂好多了 animara:精X態度不佳... womanalice:要看派遣的是什麼公司..有一X華電信職缺的教育訓練很差", "content": "原文恕刪 萬寶華就我的經驗跟藝珂一樣，是一家很不錯的人力派遣公司， 有制度，而且在安排的過程中給人不錯的感覺， 跟一些東X或精X的感覺上差很多。 但是就福利來講，雖然是針對每一各package有不同的待遇， 但是就個人經驗，藝珂整體來說， 福利與保障又比萬寶華好一些。 P.S：純粹是個人經驗，而且個人有大公司迷思， 藝珂是瑞士商，而且是全世界最大的人力派遣公司。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1094632703.A.756.html", "date": "Wed Sep  8 17:04:32 2004"},
{"author": "arenlala (就是喜歡你)", "ip": "", "title": "Re: 上司表面上對你很好....", "messages": "f8922090:那個能幹的女人是要抱上司馬腿 你被犧牲.. lovefar:說的太好了...我公司的主管超愛打小報告的 CGM:推...毒藤蔓... neverend01:http://tinyurl.com/2tldft", "content": ": 只是後來發現他都在背後說我八卦跟全公司的人講而且講得有點誇大 : 沒有像他表面上那麼好 : 最常說的大概是我並沒有幫他什麼忙因為我沒有能力所以他很多事情要自己做 : 還有我是外地人的事情(北部人卻在南部找工作) : 我真的是無法理解他耶.......... : 是他自己叫我不要做的啊他說那什麼話啊...... : 後來有跟他點一下表示我知道他的動作 : 上司卻說他沒有不讓我做啊只是覺得我沒有能力弄就不想勉強我處理啊 : 又說他的確有說那些話但他沒有什麼意思是有心人在講 : 上司說他帶了我之後 : 很多同事會跟他說你有帶新人工作應該會比較輕鬆了 : 因為可以丟事情給新人做...... : 但我上司說他聽到人家講那些話會很不爽因為覺得還是有很多事情要自己處理啊 : 所以才會跟全公司的人講那些話........ : 唉~我到底該如何處理才好? : 謝謝 我覺得有些人真的很可怕. 我們業務部的.有一個同事很天兵.相比之下另外一個就會比較能幹. 她常常阿就會在別人面前誇獎我....說我能力很好..很快進入狀況. 天曉得她怎麼知道我能力很好 我進公司到現在一個月沒做過什麼有貢獻的事情~~~只是作一些雜事 可能是我手腳很快吧.而那個天兵 做事托拖拉拉.所以她才會覺得我不錯 但是我現在覺得搞不好他只是說給我爽的.. 因為我們最近在跟客戶談價錢.客戶是香港人..奸詐的要死講話不講清楚 結果我們問客戶什麼事情他們都回我們說已經知道了.已經通知下游廠商了.. 但是其實客戶只是通知一部分的價錢異動而且誰知道他通知了哪一間下游廠商 畢竟這麼多家.... 只能說我笨吧..還不了解這種情況..所以我就有表示一下我的意見 就是說客戶之前不是跟我們說已經知道價錢異動的事情. 怎麼現在又跑回來跟我們argue呢? 因為我認為他們說知道了的意思就是接受.且客戶如果不同意也會立刻說不同意 但都沒有...所以我才以為說客戶方面已經接受了.. 但並不是這樣 前一天我們主管剛走我們就在討論這件事情..我就說了我的看法 那個比較能幹的女人就說對阿.沒錯阿一定是我們客戶搞不定他們上司. 才又回過頭跟我們議價.不然他沒辦法跟他的上司交代... 然後我就快快樂樂的回家了...(因為自己愚笨的意見被認同) 隔天一早..我們主管回來..又在討論這件事情.我就問他為什麼客戶要這樣 明明之前都說好了我們可以再把mail拿出來看阿.. 結果主管才說客戶說的好..沒指定是那些部分的好 他只說好..但他沒說是全部..所以不代表客戶同意我們所有的價錢.. 這時候我才恍然大悟...原來是這樣...但說時遲那時快 還有讓我更恍然大悟的就是那位能幹的小姐立刻跑出來插話說 對阿..她們沒有指定說同意那部份的價錢阿..那是不一樣的喔. 一副開始教導起我這個新人的樣子.. 當時我覺得有種毛骨悚然的感覺...真的~超想飄走... 我心理想..天阿昨天你明明不是這樣講..而且她昨天跟我聊天的過程讓我覺得 她自己也沒有發現客戶講話是那麼的語帶玄機.結果今天上面的人一講 你在旁邊聽一聽又立刻發現不對勁..然後跑出來指正我... 如果你早就知道幹嘛不昨天跟我講..重點是我覺得她根本昨天也沒發現 反正就是這樣啦.. 讓我覺得不管別人怎麼稱讚你.你還是聽聽就算了.. 誰知道她最後怎麼桶你.. 如果我們七年級都是草莓...我看他們都是毒蔓藤吧. . ", "link": "https://www.ptt.cc/bbs/Salary/M.1094742723.A.765.html", "date": "Thu Sep  9 23:32:49 2004"},
{"author": "luan (...)", "ip": "", "title": "Re: 有人是在動物醫院工作的嗎??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 因為我很喜歡動物.. : 家裡養了一隻狗還有三隻老鼠 : 就想說去動物醫院工作.. : 但工作機會似乎很少 : 不過我還是想問問有前輩在動物醫院做獸醫助理或工讀生的嗎?? 我也是非常喜歡動物 自己也有養狗 但是我覺得去動物醫院工作 跟喜歡動物實在有一點差別 因為我之前也是抱著對動物的熱愛去應徵類似獸醫助理的工作 但是我做的並非獸醫院的工作 而是有點類似動物檢疫所 就是從國外到台灣的狗狗要到那裡住個十幾天隔離防疫 那裡的貓狗優點是 都比較乾淨 比較乖 幾乎沒有生病 所以可能跟獸醫院又有點不同 去獸醫院的動物當然都是生病的 大概的工作內容是早晚各餵食一次 每隻狗狗吃的飼料不太一樣 要特別注意 一天大概要帶她們上三次廁所 陪她們玩一下 當時趁此時就要整理狗狗的房間 清潔大小便 還有如果有的狗狗有生病的 也要餵藥 獸醫如果診療動物時 也要幫轉移貓狗的注意力 或是幫助制服牠們 這些工作在有養寵物的人聽起來好像都很輕鬆普通 但是要實際去做才會知道其中的辛苦 (或許你不會覺得辛苦) 我想你可能也跟我一樣抱著 如果去獸醫院工作就可以一天到晚跟那些可愛的動物接觸的心態 但是我覺得還是要親自去試試看 看自己是不是真的很有興趣去做 (而且或許一般獸醫院會輕鬆很多吧 我不知道...) 畢竟這個工作雖然有它可愛有趣的地方 但是我想也是有一定的辛苦 加油吧喜歡就要去試試看喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1094827381.A.FB5.html", "date": "Fri Sep 10 23:07:35 2004"},
{"author": "stacybulls (史黛西布爾斯)", "ip": "", "title": "疑惑..今天的面試", "messages": "playcold:就當被騙也算學個經驗 jeff0811:真是省錢的作法.... burger:該不會是華巨資訊吧~~在忠孝東路216巷裡 daye:應該就是樓上講的那家吧 我也去面試過 但갠 daye:是下午還有另一個面試 所以我跟她說我等不 daye:了那麼久要先走 她就說我寫的很不錯啊 叫꜠ daye:等一下 我沒理她就走了 那公司看起來很怪ꤠ peizoe:如果是華巨我就勸你不要去啦之前我有同事뀠 peizoe:做過大概3個月領不到錢或是領很少是家奇怪 peizoe:的公司 neverend01:http://tinyurl.com/2tldft", "content": "想請問各位大大們這樣是正常的嗎? 今天我去面試了一家資訊公司的網站企畫早上一早就去了 到的時候他叫我填一些資料和回答一些我覺得還蠻奇怪的問題 我去的時候看到面試者不只有我一人還有大概4.5人左右 寫到一半時有一位他們內部的人出來講解他們公司的情形及職務的內容 講的還蠻詳細的但在這個時候我才知道原來在這邊的人所應徵的職務並不一定是一 樣的後來說完了之後那個人又拿了一份題目出來內容是根據他們的公司所營運的項 目做一份企畫案我當時腦袋一片空白實在是寫不太出來但還是寫了蠻久的 後來那個人看我寫的差不多了便把我寫的東西拿進去給他主管看並且叫我進去面試 可是面試的時間不超過5分鐘吧也沒有問我一些其他家公司面試時會問的事看了一下 資料後對我說我寫的企畫案完全不行叫我回家後重打一份企畫案給他並且說 如果合格的話三天內會通知面試的內容便一直強調我寫的東西而且在我要走的時候 強調說我的條件很符合他們的要求但要我再做一份企畫案給他看 我覺得很奇怪之前他們公司講解的人才說如果不會寫企畫案的話也沒關係他們會教 會訓練重要的是要有誠心(我實在覺得這兩個字很奇怪)但現在卻又要我再打一份完整 的報告而且假設今天有10個人去面試的話不就有10份企畫案了嗎?這樣我怎麼知道公 司是不是只是要這些免費的企畫案而叫我去應徵呢? 實在是很疑惑不知道自已到底要不要做那一份企畫案希望大家能給我一些意見 感激不盡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1095660097.A.0FC.html", "date": "Mon Sep 20 14:28:15 2004"},
{"author": "sgirl (超討厭換單位)", "ip": "", "title": "Re: [問題]誠品還是全家", "messages": "CoolTakuya:這麼誇張!!~~~~~~~~~~~~~~~@@~~~~~~~~~~ SDchi:沒錯...在便利商店...前輩是很重要的！ SDchi:你的能力強，前輩教的好～升官就很快了 duduma:真的那麼恐怖嗎@@ duduma:我看以前的文章竟然還推文  我是阿呆 neverend01:http://tinyurl.com/2tldft", "content": ": 全家儲備幹部 月薪兩萬六到七 從店舖實習起 一年半至兩年可到店長級 : 誠品圖書管理專員 月薪兩萬三到四 收銀半年 讀者服務與圖書管理 : 大致兩年後昇幹部 組長之類的 : 這兩家 到底哪一家比較好呢? : 又或者說 哪一家比較有前景? : 雖然喜歡文化事業 但圖書收銀的工作會覺得有點無聊 : 全家便利商店 覺得大學畢業還出國唸過書(沒拿學位)在便利商店有點面子掛不住 : 請大家給點意見阿~~我已經找工作好幾個月了 我個人在全家當過原po所謂的儲備幹部月薪就確實是26000左右當時是在全家 直屬所開設的直營店上班月休7天，每個月都要上7天左右的全天班全天班就 是早上10點到晚上11點所以每個月至少都領32000以上吧有點忘記了我只能 說在便利商店工作真的是非常辛苦，首先整天都要站著，而且美其名有上下班時 間但實際根本是責任制，儲備幹部一進去當時就是副店長，所以店裡大大小小的事 都要管舉凡作帳、進貨、訂貨、管工讀生的薪資等都要主要是看你的店長怎麼 對你如果店長看你順眼，那日子會好過點，如果店長看你不順眼，就慘了而且 因為便利商店是24小時的，所以即使休假也是要待命，隨時都有可能你睡到一半大 夜班的工讀生打給你要問某某事在便利商店真的是精神與体力的雙重考驗而且 所謂做多久可當到店長，其實也是騙人的就算你有店長的資格了，沒有店有缺管 理職的店長，根本就等不到晉升的我那時就有認識很多都巳經做三、四年的都因 公司沒缺店長，而一直在當副店無法升職的另外還要負擔業績，每天的業績都要 報給上面的主管，只要今天稍微不好，主管就會來盯所以呀..原po好好考慮吧.. (我當時是巳經做到臉都發黑了，連騎車回家都會騎到一半突然忘記自己到底在那 裡，整個人體力巳經無法負擔了最後出車禍才離職的) ", "link": "https://www.ptt.cc/bbs/Salary/M.1095688690.A.025.html", "date": "Mon Sep 20 22:12:18 2004"},
{"author": "mytreasure ()", "ip": "", "title": "Re: 疑惑..今天的面試", "messages": "daye:會不會只是網路虛擬公司 利用這些新鮮人來 daye:幫自己的網站想新點子？ mmcclin:做滿一年修七天是常態哦 mmcclin:我也覺得很像有陷阱  要小心 neverend01:http://tinyurl.com/2tldft", "content": "原文恕刪~ 這家應該是華巨沒錯吧?因為9/14我也有去面試 跟我的經歷幾乎相同 我有把當天的情形寫在網誌裡 複製一些重點過來給大家參考好了: =====================以下為當天面試情形紀要================================ 9/14上午9:30，男友陪我到位於忠孝東路ATT後的華巨面試。 (整個流程和原po相同，我就只列一些自己覺得怪怪的地方好了) 發現1：門口外的牌子寫的公司名稱，跟104上登的名稱不一樣 104上登華巨資訊有限公司 ，門口外貼的則是什麼幸運網之類的 發現2：進去一看，有十來張辦公桌，但肉眼只見兩個女性員工。 據說這家公司允許員工在家作業，工程師也外駐客戶那邊。 辦公桌看起來像平常沒人使用的感覺，因為上面都沒擺什麼東西 我是沒做過辦公室內勤工作啦，但覺得桌上應多少會放些私人的東西吧? 如果只有電腦，那是不是很怪？ （不過我有偷瞄一下抽屜，裡面有放文件...） 發現3：要填很多資料 今天一起來面試的人大約有六七位吧，全部都是女生。 我們要填的東西如下： 1.履歷（A4一張），就一般公司履歷表，沒啥特別的。 2.進公司用的測驗，就是問一些生涯規劃，個人特質描述之類的問答題。 其實這也沒啥特別啦，只是寫很多字有點煩。 3.一份雙面A4的稿子，要我校稿潤稿。 接下來這兩項是依每人應徵職位而做不同的測驗； 像我是應徵文案企劃編輯，她就拿這稿子給我。 4.想十個以上能吸引人的標題。 因為這公司有做算命網站，所以要我想能吸引人點進去算命的標題文字。 發現4：神奇的休假制度>超自由? 在等面試時頗無聊的，旁邊職員大概怕我會生蜘蛛網吧，就拿公司簡介給我看。 基本上那簡介裡講的，我昨天在他們網站上就看過了，差不多的文字敘述。 不過這本有提到公司的休假，說每人一年有一個月的年假 可能是我孤陋寡聞，也可能是我上個工作要做滿一年才能休區區一週的年假， 所以我覺得真是大開眼界 畢竟負責解說的職員說公司有週休二日，且每週有1~1.5天公差假 和我上個工作根本是天壤之別，自由到讓人不可置信的地步 發現5：不問專業問題的老闆 老闆是個頭毛花白的中年男人，說話滿煞有其事的，但似乎滿自以為是的。 也沒問我什麼專業性問題，跟工作有關的只問希望待遇最低是多少， 其他都是我問他才說。 他倒是問了妳男友在做什麼? 以後會不會每天接送妳上下班? 接著還說希望妳男友不要在公司樓下徘徊，以免造成大樓警衛困擾 然而，我男友並無在樓下徘徊的行徑；再者，這棟是公寓，我來時也沒看到警衛啊? 最後他說雖然我沒有相關經驗，但是公司能免費培訓巴拉巴拉的，要我明天來上班。 .... ==================================================================== 當天的情形大概就是這樣吧 面試完覺得滿詭異的很怕是遇到騙人的公司 結果跟家人及朋友討論後我隔天就沒去上班了 希望po那麼多字對要去這裡應徵的板友有點裨益:) 我的相本： http://www.wretch.twbbs.org/album/onelolalo", "link": "https://www.ptt.cc/bbs/Salary/M.1095790471.A.5F6.html", "date": "Wed Sep 22 02:47:02 2004"},
{"author": "dkhot (最近走kuso路線)", "ip": "", "title": "找工作要小心 兆豐環宇國際資產管理顧問有限公司", "messages": "Eriny:真可怕 jordan325:你還是沒拿回來ㄚ... funny12:性命跟履歷當然是要性命呀 funny12:現在奇奇怪怪的公司真是太多了.. funny12:而且副總好沒有水準喔..這樣就動怒了 真濫 dsa:這家兆豐上週是不是有出事  好像有上新聞뜠 REDIE:我覺得你好勇敢喔 writing:這家公司是盤商嗎 我覺得名稱很像 ashleylee:我查了一下..這家公司今年四月才成立的 ashleylee:而且沒有相關的營業項目..應該是有詐.. jum1:公佈電話罷??讓網友們幫你主持公道 MaggyBear:副理是在嚇你,軟的不行so想來硬的 MaggyBear:壞事做多他們當然良心不安,心虛囉 MaggyBear:他不可能真的對你怎樣,你要是報警對他也 MaggyBear:不利...做壞事當然要暗著來 dkhot:推 dkhot:嘖.. neverend01:http://tinyurl.com/2tldft", "content": "作者: dkhot (最近走kuso路線) 看板: Antiramp 標題: 找工作要小心 兆豐環宇國際資產管理顧問有限公司 時間: Wed Sep 22 16:08:41 2004 事情是在剛剛下午兩點半發生的 今天早上有一位小姐主動打電話到我的手機 問我是不是在找工作 他看到1111人力銀行我在找工作的訊息 所以他就跟我約下午兩點面試 因為我只想做些行政方面的工作 所以我就問那位小姐:請問行政方面的工作有找男生嗎? 那位小姐回答我:有詳細情形面試時我們主管到時會說明。 我就不疑有他 就答應那位小姐了 下午一點就準備準備 接著就到和平東路三段那裡面試了 我兩點很準時的到了那家公司 我先說要找一位丁小姐 後來那邊的總機就找張桌子先請我坐著寫一下個人資料 我就寫寫寫 寫到一半的時候觀察了一下這公司 我就看到我右邊有一位小姐一直在狂打電話約人面試 我猜想應該就是早上打給我的那一位吧 我看了一下那裡的人 好像都是女生居多 我就跟我右邊那位小姐詢問一下:請問一下你們行政有找男生的嗎? 那位小姐回答我:對呀有男有女呀。 這時候我就放心的寫下我所有的資料了 接著寫完後~~~我就坐著觀察這家公司 發覺這家公司好像只有在做業務而已 後來等了半小時(那時候已經很想走了 但我想拿回我的履歷表 所以硬著頭皮繼續等) 總機就叫我去找一位主管面試 後來就跟一位稱謂是副總的男士 ( 年紀大約40左右 戴著一付很有特色的眼鏡) 開始了我們的面試 副總:你只有要找行政喔?可是行政大部分不都是找女生的嗎? (聽到這一句的時候 我就已經覺得沒希望了 想離開了 但我還是繼續回答他的問題) 我:可是當初打電話約我過來面試的小姐說你們行政有找男生的呀? 副總:你覺得男生做行政會適合嗎?你要不要先從我們的業務助理開始做起?態度普普 我:喔那真的不用了 謝謝喔(意謂著我們要結束這段面試了) 副總:好吧(他就一付不屑的回答這一句 我就心想 你終於露出真面目了) 我:那不好意思喔我可以把我的履歷拿回來嗎? 副總:為什麼? 你不可以拿走 就這樣 我:不好意思可是我不想把我的資料外流給別人耶(我態度一直很好) 此時 這位副總馬上很大力的拍桌 怒罵 副總:你憑什麼拿回這份履歷 你這什麼態度 我:因為我單純不想把資料外流到不明的公司先生 請你注意你的態度好嗎? 此時副總往前靠 一付想要打人的樣子 副總:你這什麼態度在我們這裡寫的履歷就是我們的 你憑什麼拿走呀 媽的 這時他就一付抓狂的樣子 而且一直向前靠 然後字尾都會加粗話 我:我面試了那麼多家他們都會把履歷環我 為什麼你們就不還 你們是想要幹什麼嗎 此時他更抓狂了 馬上用言語威脅我說:你再說一次試試看 你再說要拿回履歷試試看呀 我:你現在這是在幹麼?在威脅我嗎?你耍什麼流氓呀 這時候他們公司有另一位主管自稱什麼公關部的俞先生 說要幫我們協調 一直問我發生了什麼事 我就一五一十的跟他說了 後來他說因為現在發生了這種事 這張履歷是讓他當證物用的 以防到時我跟那位副總會發生什麼事情時 有個依據 我那時就心想 你也是這家公司的人耶 出事了你怎麼可能會幫我 後來我就順那位公關主管的意 不拿履歷就走了 不然的話 我怕我走不出他公司大門吧~~~~ 事後愈想愈生氣 也馬上打電話到1111投訴這家公司 1111說這已經構成了投訴的要件 他們會幫我處理 然後處理完會打電話給我 就這樣 感謝大家看完這篇文章 我從16歲就開始工作 面試的工作不下五十個吧 第一次碰到這種那麼可惡又惡質的公司 ", "link": "https://www.ptt.cc/bbs/Salary/M.1095840802.A.2D5.html", "date": "Wed Sep 22 16:13:21 2004"},
{"author": "sharody ()", "ip": "", "title": "[心得] 阿..我覺得我好像已經退休的感覺...", "messages": "fegat:這篇有炫燿的感覺.... fairyofmoon:一般公司的經理等級待遇? fairyofmoon:我想還是要看那一種經理吧^^ stephaniee:我跟週遭朋友相比 自覺滿足了很多 但 stephaniee:但您說的 又比我目前已經很滿意的工作更好 stephaniee:真羨慕耶 stephaniee:疑不對 不羨慕 因為這樣怎摸跟男友約會= = stephaniee:且重點是 將來怎摸兼顧家庭 -______- stephaniee:我要當職業婦女 工作不累 但要穩定 stephaniee:還是我的好 哈哈哈哈 wesleychun:樓上的!你自問自答還滿有趣的 airteacar:自問自答好好玩啊 neverend01:http://tinyurl.com/2tldft", "content": "我去年大學畢業考上國內一家國際航空空服員 現在已經做了半年(加試用期和訓練則是九個月) 以前我大學接的打工都是花腦力的 像是家教 補習班老師 在家又是懶惰大小姐很少勞動 所以剛上線飛的時候常常被大哥大姐嫌 真的菜的要命 但是幾個月過了身體慢慢習慣體力勞動後 就覺得這個工作真的是很簡單 不需要做什麼功課 下班後就是你的時間 不需要應酬也不用做功課 工作夥伴2000多個每次飛都不一樣的人 所以人際關係也不用太煩心 反正不偷懶 禮貌做到 大家管你第幾次見面都是有說有笑 平均每個月飛個75~100小時 月休十五天(有分國內外 台灣基本八天) 到國外就是大家吃吃買買玩玩 討論要去哪裡按摩 薪水則是你想賺多就換長班 想休息就丟班給人家 蠻有彈性的 平均說來和外面一般公司的經理等級待遇差不多(指月薪年薪就不一定了) 只要沒有大過犯都可以做到50退休 福利的話有三節 生日禮金 結婚津貼 生產假 育嬰假 股票配給 年終 年中(看狀況) 想進修也有公司合作的國外研究所 可以配合你的休假網路上課 等等 個人覺得這樣的報酬率蠻不錯的 目前過著室友口中穩定又愜意的生活 說煩惱的話 就是休假和大家比較不一樣 一個人要打發的時間很多 若在台灣就上個網 打電動 練琴 唱詩歌 看個漫畫雜誌 也打算要去健身中心 因為上線後到處吃美食小肚子冒出來了....= = 現在真的有種已經處於退休狀態的感覺 可是明明我才剛滿23阿.... (阿想起我前一陣子曾經很認真想過要學交際舞 那不就是阿公阿嬤會做的事嗎) 驚 ", "link": "https://www.ptt.cc/bbs/Salary/M.1095845702.A.6CA.html", "date": "Wed Sep 22 18:19:29 2004"},
{"author": "ilovecyj (@溫柔的襯色)", "ip": "", "title": "Re: [問題]誠品還是全家", "messages": "hadiya:謝謝 我會考慮進去的~~ neverend01:http://tinyurl.com/2tldft", "content": "我想你要看你的個性決定吧.. 如果你以後有自行創業的打算..建議你去便利商店.. 如果沒有的話..你可以去誠品.. 我也去面試過便利商店儲備主管..但是我瞭解整個工作性質之後..就婉拒了.. 原因如下： 首先..你要不怕業績壓力.. 像中秋月餅啊.年菜啊..每家店都會有業績壓力..例如要負責幾百盒的業績. 你必須想辦法銷售..達不到業績..每家店的處理方式不同.. 聽說711是要你自己承擔..例如你的業績少50盒..你就要自己買.. 還要報廢問題..例如御便當..每天沒賣完的..你也是要自己吸收成本.. 我不知道其他便利商店的情況如何..不過多多少少都會有業績壓力.. 其次..是工讀生管理問題... 如果你運氣很好..工讀生聽話又乖巧.. 那你的店管起來就輕輕鬆鬆.. 如果你的運氣不好..工讀生沒有那麼好管理.. 那你就很麻煩了..可能三天兩頭就有人請假.. 或是大夜班沒來上班..這時怎麼辦呢..就要自己卡班了.. 那颱風天工讀生不肯來上班呢..也只能自己撐.. 其實我覺得如果以後有打算自己創業.. 便利商店的磨練對你來說是很好機會.. 等於有人花錢培訓你當老闆.. 以後你對於狀況的處理會駕輕就熟.. 不過還是要看你的個性啦.. 提供我所知道的給你參考.. 希望對你能有些幫助.. : 全家儲備幹部 月薪兩萬六到七 從店舖實習起 一年半至兩年可到店長級 : 誠品圖書管理專員 月薪兩萬三到四 收銀半年 讀者服務與圖書管理 : 大致兩年後昇幹部 組長之類的 : 這兩家 到底哪一家比較好呢? : 又或者說 哪一家比較有前景? : 雖然喜歡文化事業 但圖書收銀的工作會覺得有點無聊 : 全家便利商店 覺得大學畢業還出國唸過書(沒拿學位)在便利商店有點面子掛不住 : 請大家給點意見阿~~我已經找工作好幾個月了", "link": "https://www.ptt.cc/bbs/Salary/M.1095847616.A.145.html", "date": "Wed Sep 22 18:28:28 2004"},
{"author": "weest (恆久不變的溫柔)", "ip": "", "title": "Re: [心得] 阿..我覺得我好像已經退休的感覺...", "messages": "neverend01:http://tinyurl.com/2tldft joknight:別想不開. 如果太閒.學著開發其他興趣與專長 joknight:人生不是只有工作而已. 工作滿意就不要再換工作自找麻煩 joknight:重點怎樣從約聘變正職.然後就賴著這爽缺", "content": "看到這個標題忍不住想回一下 我在公家醫院工作 行政人員 薪水嘛 跟同樣背景出身 同類工作比起來算是滿不錯 工作內容滿多 不過卻也不用真的很用什麼大腦 反正就是瑣碎工作 小心不要出錯便是 愛做什麼就做什麼 愛上網上網 愛聊天聊天 超級準時上下班 該放的假全放 該有的福利都有 周遭的同事有很多是真的在等退休的大哥大姊 再加上公家醫院給人的標準印象在我們醫院的確是存在的 工作氣氛就是慢條斯理 懶洋洋的感覺 雖然我是約聘 但基本上也不會隨便叫你走 因為公務員遇缺不補 都補約聘進來 可能走三個公務員補一個約聘來做這三人的事（但也不會太忙..） 我真的覺得我在等退休 而且我有出不去的恐懼感 前一陣子因為實在步調太慢 想換工作環境 面試了其他醫院 你在哪工作XX醫院 XX醫院？（露出非常驚訝的表情）那不錯啊工作應該滿悠哉的吧呃..... 你薪水多少？ ？（露出非常驚訝的表情）那不錯啊事情少錢又多喔呃... 你家住哪裡XX市 XX市？（露出非常驚訝的表情）那不錯啊錢多事少離家近喔呃... 每個面試官都問我還有什麼不滿... 就笑著一直往前衝吧 只要好好活下去 總會有好事的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1095852383.A.B2C.html", "date": "Wed Sep 22 19:37:14 2004"},
{"author": "minijun (耶耶電腦好了唷)", "ip": "", "title": "Re: [請益] 離職該申請哪些文件", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 想請教一個問題，退伍後已經工作約兩年左右因錄取研究所 : 所以辦理離職，辭職信也送了交接都差不多了 : 就做到九月底 : 突然想到需要再申請或是辦理什麼手續嗎 ? : 剛看了一下 : 在職期間證明可能日後會用到所以可以申請一份 : 離職後變回學生身分那勞健保方面應該如何處理 ? : 還有哪些該辦理或申請的文件需要先拿的嗎 : 感覺要換各環境也是頗辛苦的 ..... 離職證明申請一下 以備不時之需 反正這個東西不管怎麼樣 公司一定要給你的 離職當天勞健保會轉出 HR會印給你勞健保轉出證明 基本上這不用申請 就會自動給你... My Cosmetics Notebook 新開張 http://www.wretch.twbbs.org/blog/queeniehsu", "link": "https://www.ptt.cc/bbs/Salary/M.1095864989.A.6A1.html", "date": "Wed Sep 22 23:04:26 2004"},
{"author": "aaaaaaaprud (網路交得到朋友嗎?)", "ip": "", "title": "Re: [問題] 中秋節前夕被公司FIRE.....", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我在某家資訊公司做企劃助理的工作 : 做到現在一個多月~~試用期三個月還沒滿 : 昨天領中秋獎金心情愉悅 : 後來突然被副總約談 一開口他就說 我想我們沒辦法據續下去了 : 他必須採取動作 : 聽的我情天霹靂加莫名其妙 : 副總開始說會給我 資遣費 薪水會算到10月10號 : 他希望我做到這月月底 : 我問理由 他說我做出來的東西沒有發揮出創意 : 我心想這能構成fire我的理由也真是不簡單來一個多月還在摸索公司的階段吧 : 副總絲毫沒有給我 機會 一口很肯定就是要我走 : 他說一開始面試我 覺得我是個很努力的人 : 後來說了一句暗示他好像看錯人了 : 我都不知道 我有糟成這樣 : 他還說希望我是以自己的理由辭職的 : 而不是被公司fire的 : 他便問我是要自己掰理由 還是要他幫我掰 : 等到10月1號他會把這個理由發一封信給各位同事 : 從頭到尾 他都沒給我申訴的機會 : 副總最後還跟我握手 說人生本來就是起起浮浮的 : 這句聽的我實在.........不爽 : 我另一個企劃助理一個組長是屬於一個組的 : 後來跟同事討論 覺得主因是在組長身上 我想工作上最直接的 : 互動 是跟那個組長 不排除是他要解雇我的 只是搞不懂他為何來這招 : 只是我真的覺得有種被人從背後捅一刀的感覺 而且死的不明不白 : 想請問 : 1.我這樣仍在試用期 算是非自願離職 可以申請非自願離職證明嗎? : 2.我想知道真正主因 我自認 工作上該有的盡心我都有付出 我能有什麼樣的動作?? 我覺得能力真的是其次問題 尤其是商科畢業的.. 跟主管麻吉不麻吉才是重點 我同事跟你的理由相反 他很有個人的想法很愛表現.. 結果太出風頭了搶了小主管的風采... 結果小主管卻告訴他的想法華而不實 內容空洞雖然很富有創造力與想像力但是都盡是窒礙難行(其實要執行還是有辦法) 請他不要在插手管這件事了.. 最後被他弄到別的部門.. 所以話都是人在說的.. 要開除你的人什麼鳥理由都有.. 至於離職單上面要確定有沒有資遣這兩個字 然後影印備份留底.. 不要單方面主管要你簽你就簽最後會變成自願離職 不要以為他們不知道妳絕對不是他們第一個被他們這樣任意開除 那些能留下來的主管都是很老奸的.. 他們比妳還清楚他們在玩什麼把戲... 還有你要非自願離職並投保勞保滿一年以上才能領失業給付 那各離職證明單你要去就業服務站去要 然後再拿去請公司人事勾選離職原因:勞基法第十一條第五款 再蓋上公司的印信就可以去請領失業給付了.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1096382197.A.46E.html", "date": "Tue Sep 28 22:58:21 2004"},
{"author": "jjjcute (青木瓜)", "ip": "", "title": "Re: 問一個笨問題,有關勞保", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "感冒是不能用勞保理賠的 所謂勞保是因公而造成傷害 例如上下班途中車禍、上班時間造成傷害 所以你必須是跌倒、受傷才能申請 如果你有保險，有保到門診意外險這一項，也可以申請理賠 你下背酸痛，是看西醫、中醫？ 你可以跟醫生說，你要申請勞保、或保險（前提你有保了門診意外險） 請醫生在病歷上寫上XX部位挫傷這兩個字 通常你說要申請保險，醫生就知道了，因為診所常做這種事 中醫是掛傷科，IC卡一格看六次，你必須做完療程，再申請勞保 一次療程是六遍，最好做34次 不過我曾經看到有人拿一張單子（勞保職業傷害單）來診所掛號 每次看都蓋一格>這我不太懂，因為我不是負責掛號 等你看完療程之後，跟診所說你要申請診斷書（一份約100元） 看診期間，你掛號收據最好都保留 我是幫我同事申請過，先去勞保局下載勞工保險傷病給付申請書暨給付收據 填寫完之後，讓公司蓋章 其中有一欄是要填寫傷病發生經過，我同事都是車禍，不然就是工作中跌倒 所以你如果下背痛...還不知到要怎麼寫，因為車禍腰部挫傷 這應該也合理啦 申請書填完後，附上診斷書以及收據，寄給勞保局就可以了 只是賠多少錢，我不知到 還有你看病跟勞保沒有關係，老闆也不會多付錢 因為你已經有健保了.. 中秋節沒有獎金，唉....老闆真是摳 我連在診所打工，獎金都跟正職一樣，月餅也是一盒...雖然獎金才500元 不過身體顧好比較重要 : 因為我勞保保了很久 : 但是也沒用到過一次 : 想請問一下什麼時候才需要用到勞保? : 因為我有一天感冒去看醫生時跟他說有勞保他說那個不是這樣用的 : 那如果我因為不明原因下背酸痛這樣可以說是職業傷害嘛? : 還有如果要申請勞保給付要怎麼申請 : 可以用白話一點說嘛?因為我有看過勞保局的網站還是看不太董 : 不過下背酸痛好像也可以給付吧? : 還有老闆會不會不願意讓我用勞保看病是不是他的負擔會加重之類的 : 因為我們老闆很摳門中秋節也沒發任何獎金和文旦月餅 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1096424749.A.986.html", "date": "Wed Sep 29 10:38:34 2004"},{"author": "labor93 (labor)", "ip": "", "title": "Re: 我找到好失望想請教大家", "messages": "hippi:這篇應該m起來ㄟ,講得好好喔 yichieh:恩恩 推推....^^ olgashi:推! neverend01:http://tinyurl.com/2tldft", "content": "加油~ 耐點性子慢慢來.我說我的經驗和你分享希望對你有幫助^^ 前兩年我從國立大學企管系畢業.由於考量實務的關係.所以我進入了職場.因為大學都 是自己半公半讀.有時候一各月兼了4份工作，每天都過的很忙碌所以畢業後我讓自己 休息個把月在開始找工作.當時因為一直很期待做人資方面的工作所以我一直投那方面的 履歷可是那時候的園區通常都是遇缺不補的.讓我一直思考自己是不是該繼續堅持?.雖然 這期間也面試一些業務助理或是行銷方面的工作可是不是薪水太低就是還期待的人資的 工作就這樣經歷了4個月。曾經懷疑自己一定要這樣找尋自己的第一份工作嗎?我給自己 的回答是班上同學只要薪資能接受也就去做了.可是這樣一直找不到自己要的.卻開始 對自己的能力充滿懷疑開始懶散自暴自棄.所以經過4個月我當下決定暫時放下理想.面 對現實比較重要. 就在那時.說是機緣也好.住家附近一家教學醫院剛好在應徵一名行銷人員負責醫院的 公關活動聽主管的敘述似乎充滿樂趣加上工作內容是大學常做的事情所以為了現實和 挽回自己的信心我就去做了主管開給我的價碼是32000對於這各地方.新鮮人來說.真的 是很優渥得條件.所以就去做了.工作5個月後因為公司改組.我去其他機構又繼續擔任公關 那邊給的薪資也是32000因為主管認為我有那個價值後來因為考量自己的理想.想繼續進 修.所以打算辭職主管卻給我4條路走.1.到自己有興趣的部門工作2.把目前的案子完成. 主管要幫我推薦學校3.回到家鄉當辦公室主任.處理那邊所有的業務4.真要辭職.擔心我沒 法養活自己.讓我去當工讀生. 我的選擇是第五個啥都不要.只要辭職今年我也考上不錯的學校.而且也錄取很多工作 其中一個是透過關係找到我希望我利用之前的工作經驗協助原住民就業.我算是瞎貓碰到 死耗子吧.意外地進入不同的行業.接著就不斷在裡面打轉.也發現自己真正的興趣所在.在 找工作的過程中.因為是新鮮人.我們根本沒籌碼和別人談薪資.畢竟理論和實際是有差距 你對老闆貢獻的價值呈現你的價錢.在完全無正式工作經驗下根本難有高薪資.而且地方. 產業.工作性質都會使薪資不同.我有同學目前一個月薪水才20000.可是他做的很開心.他相 信他的價值一定會出現.同樣的.你的價值也會出現.只是需要一段時間.我在找工作時會給 自己設定時間.薪資標準.工作性質等.我不會去找最佳解.而是去找最適解.然後就很努力 的工作. 找工作是很辛苦的.我還曾經面試過一家人資助理.面試者當場把我的履歷表摔地上.從 頭到尾一直嫌棄我.理由竟然是我求學很順利.算他狠^^..你不能對自己灰心。不能放棄 因為總有一天你會遇到沒人支持你的時候.這時候你一定要能支持自己.張雅琴說的一句話 我絕得很有道理.她說每個人都要有一個口袋.這個口袋是支持自己工作的理由.她選擇錢 所以為了得到錢.任何工作的苦她都接受..那你呢? 找工作是有訣竅的.一個出色的履歷表.一個正式得服裝.得體的言談.加上想爭取那份 工作的熱忱和積極.我相信你一定能找到工作^^.加油~對你來說..還有啥狀況能比現在 更糟呢?記者朋友送我的話.我也送給你^^ 達賴喇嗎說:能解決的事情不必煩惱.不能解決的事情煩惱沒用 ", "link": "https://www.ptt.cc/bbs/Salary/M.1091114780.A.7AF.html", "date": "Thu Jul 29 16:04:32 2004"},
{"author": "ripkent (土匪)", "ip": "", "title": "Re: 大學畢業了不起？", "messages": "jash:怎會沒人推!說得太好了!! ebin:推...想當年我在電影院掃爆米花... ebin:掃了半年才升組長。又掃半年才升副理... hueychyi:推....真好^^b miniko70:不推我不是人~ wei122:推～說的真好～ neverend01:http://tinyurl.com/2tldft", "content": "我個人覺得，國立大學畢業真的沒有什麼了不起 我記得，好像張忠謀說過一句話，大意是： 當你畢業一兩年時，你以你是某某大學的學生為傲 這是合理的事。但當你畢業多年以後，你還是將這句話掛在嘴邊 這是可悲的事。 不知道有沒有人想過，一張文憑的社會效力有多久？ 我想，有個三年就了不起了 的確，我們常在商業性雜誌上看到企業愛用某些大學的學生 但是他們靠的真的只是那張文憑嗎？ 我想很多人都只看到前面，而忘記那些老闆喜歡用這些人的原因 有些是因為合群，有些是因為服從性高 有些是因為分析力強，有些是因為外語能力好......... 而某某大學，只是歸納之後的平均值而已。 一個人值得多少的薪水，應該視他的總體能力而定 而不是他出自那個名校。 如果他真的有能力，他不會永遠拿兩萬四 我想大家都清楚，那種一進去就三四萬的人，不是很幸運 就是很有能力。 大部分的人還是要慢慢的累積 換個角度來看，如果一份工作可以讓你學到很多， 甚至為你將來轉換跑到累積資本 那麼兩萬四又何妨？ 我要說的是，我們不應該只看到表面的數字 更應該關注的是這個工作的前景，以及發展的空間 或許現在的人都不太想跟著公司一起成長 但，在我們責難老闆苛刻我的的薪水時， 請問自己一個問題： 如果我是老闆，我會給我自己多少錢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1091298254.A.AA7.html", "date": "Sat Jul 31 18:42:46 2004"},
{"author": "GOODESS (人類必須付出代價￼ ￾ Ｉ", "ip": "", "title": "[心得] 芝麻街美語是個爛地方", "messages": "AGoodGirl:推你的簽名檔XD guest001:因為女人會挑剔男人別的東西 neverend01:http://tinyurl.com/2tldft", "content": "說到芝麻街這整個求職的過程 我就有滿肚子的怨氣 首先是分校打電話給我，問我兼職教師的職務，一個禮拜能不能空下兩天? 我說；可以阿。 分校主任說；要先打到總部去進行電話口試，然後會約時間面試。之後會有職前訓練。 <當時心理想著，原來兒童美語的制度也這麼嚴格阿，那看來應該整體素質不錯吧。> 通過了電話口試，浪費了我在家裡的長途電話費，大概有五六十塊吧。 約了時間到民權東路二段的語言訓練總部面試，面試我的是一個胖女人，叫做Marrisa， 因為我先作完了筆試，很簡單的筆試，就是填基本資料，寫篇短文介紹自己的專長， 當然，全部都用英文表達。 接下來面試的時候，因為我跑了大老遠的路，覺得有點渴，而且又沒找到飲水機可以自己倒水 倒水，可是我之前去面試的公司單位，都會主動倒水給我喝，我當時很驚訝，想說，恩 沒想到來面試，也會有人倒水給我喝喔。 因為要英文面試之前我有點緊張，加上趕路，我就很禮貌的要求這個MarrisaExcuse me May I have a cup of tea? 她好像一臉很不爽的樣子，搖著她的胖屁股，去幫我倒水，我偷看到她好像找不到紙杯 ，摸了快要五六分鐘，才看起來從垃圾桶還是哪裡好不容易找到的塑膠杯，倒了水給我 喝。 因為實在是太渴了，想說就喝一口吧。 面試過程中，首先要我介紹我的學經歷，我說之前當過兩年的兒童美語家教， 然後是台灣大學政治系畢業的，當然因為不是本科系，所以就會被問到一些為什麼來應徵的事情 的事情。 問了許多跟教學相關經驗的問題，然後不停的提醒我這個跟家教不一樣，在我回答 她其他問題的時候，她很白爛，因為我在想問題，我才大約想了一兩秒鐘，她就把我當 成是笨蛋，不停的重複她的問題，我覺得很愚蠢。我就跟她說，你不必重複問題，我 知道你在問什麼，我只是在想答案而已。 總之，諸如此類的幾個對答大概持續了三十分鐘吧，我就走了。 後來打電話給分校主任問結果，說什麼我發音不清楚，過去式的ed都沒發清楚，拜託 這是英文對談，而且我又不是在寫文章，講很快的時候本來就會輕到聽不見。 還說我講了中式英文，拜託 靠邀這肥女人<估計大概157cm over 70kg> 她自己講話嗲聲嗲氣的，我可沒遇過哪個西方女人講英文這麼扭捏的。 加上我有很多外國朋友，大家也不會笑我的發音阿，人家是native speaker都沒挑剔我 她挑剔個屁阿。<我保證她不是台大畢業的，老師說的對，台大出去都會莫名其妙被討厭 ，我覺得我不想破壞台大名聲，嗆她，免的大家對台大印象不好。> 不過，終究我的面試還是通過了，就到分校去簽了約，我只簽半年，因為有出國唸書 的打算，現在只是賺點小錢在台北租房子而已。 這星期一早上在總部有Prehiring的訓練，然後星期二有試教。 Prehiring的訓練老師很漂亮，人也很親切，英文發音也很好，講解也很清楚，她的 名字是ANNE。我問了一些關於試教的問題，他也都詳盡的回答。 我把筆記抄下，在家裡排練，而且還要自己做道具，和紙卡。 到了星期二，我看到考試教室的考試人員竟然是Marrisa，我就覺得很鬱悶，想說不知道 會怎樣哩。 同組應該要有四個人一起考試試教，結果有兩個人沒來，而且我又剛好被Marrisa排到 第一個試教，她從我一開始introduction的時候，就不停的打斷我，用英文 ，一邊在那裡自以為是的指導我，我根本沒辦法冠串整個流程；然後他又要我假裝總共有 八個學生，各分成兩組，每組都要編號每個人，1.2.3.4.，我會忘記叫其他號碼， 因為根本只有兩個學生，又要我假裝有八個學生，然後她在當試教學生的時候， 又很不專心，因為她一直在寫她的筆記，紀錄我的每個缺點。 總之，我覺得非常的不爽，後來分校主任告訴我，我的試教不合格，我又要重新訓練 拜託，我的宿舍就要到期了，要是我沒趕快有工作，那也不用有房子租了，我就乾脆 回家當米蟲算了。 也不知道是不是分校補習班太缺老師，還是因為我覺得分校主任人很好，我有跟她表達 我不想教了，還有我連作的紙卡的厚度 大小都被責罵。實在是雞蛋裡面挑骨頭。 現在是說我可以開始先上課了，只是多去觀摩其他老師的課，然後在824的時候再 考一次就好。 而且這次不會那麼衰去抽到爛題目。 >__________________< 結語: 1.芝麻街的制度很繁複，而且訓練人員的資質有待加強。 2.先簽了約，但是試教不通過，這樣的契約成立嗎? 實在是詭異。 3.浪費時間，而且會把英語能力降低，只能講台式英文，因為訓練你的人都是台灣人。 4.教學方法僵化，而且課本教材根本不符合台灣潮流，也不符合世界潮流建議 建議: 1.不是有心要往這裡發展的人，不要來面試，連電話口試都不需要。 2. 喜歡創意的人，也不適合來這裡，否則就會跟我一樣覺得很蠢。 話說這裡的示範教學，感覺就是小孩都是一堆笨蛋，我記得我當年學兒童美語， 根本就沒像這樣愚蠢，而且現在小孩很聰明，如果老師一直耍笨，也會被學生看不起。 3.要找正職的，也不要來芝麻街，因為你來了之後，就算六級教師訓練都通過了，也沒有 一張獨立的licence，你只能隸屬芝麻街。 4.兼職的話，來這裡浪費時間，對學生跟要準備出國的人都不方便。 5.非本科系的也不要來教，因為非本科系的英文都一定被認定比較差。 6.不要妄想來這裡也可以找到外國老師練會話，機會很少，而且外籍老師也不多。 以上是個人最近的慘況 僅供參考~~~~ 也許是我剛好遇到可怕的胖女人Marrisa 她的黑長砰頭髮長到臀部喔，她就是大家一看 就覺得是那種常常黏在洋男人身旁的那種中國女人。 <她英文整體能力算是不錯，但是語調實在有待加強，還有挑剔別人的每個細節，也不 體諒別人是第一次教，還有面臨沒有學生配合的情況> 奉勸想去應徵芝麻街的各位朋友 請想清楚 講求創意跟未來發展的，芝麻街請當作你們最後的選擇。 減肥瘦身的多半是女人 因為男人特別愛挑剔 可是好身材的男人卻少的可憐 ", "link": "https://www.ptt.cc/bbs/Salary/M.1091587480.A.53D.html", "date": "Wed Aug  4 11:41:29 2004"},
{"author": "TERIYAKI ()", "ip": "", "title": "Re: [問題]工作經驗很重要嗎？", "messages": "lovepuma:是外匯交易員嗎?厲害厲害 Rayson:感謝分享! neverend01:http://tinyurl.com/2tldft", "content": ": 引述《amy2222 ()》之銘言： : : 有沒有工作經驗很重要嗎？ : : 那剛畢業的人怎麼辦呢？ : : 難道要在家蹲嗎？ : 看公司 : 有的公司很跩 看不起打工經驗 : 有的公司會就你打工的經驗觀察你可能具有的特質 : 不過打工經驗這種東西是沒辦法彌補的吧 : 我是蠻建議大學生行有餘力找個打工累積一點社會經驗 : 對於日後找工作多少有點助益 推~ 我覺得工作經驗要從幾方面來看. 1. 兼職/正職 工作經驗的計算 大點的公司通常是以正職來算 所以兼職是不計入的; 需要工作經驗 有時需視職位本身需求 (我僅針對新鮮人/基礎工作 低階/高階主管的人力市場特質不同 恕不比較) 譬如企劃專員 通常是要馬上能開始做企劃 所以通常無法承受訓練無實際企劃經驗的時間. 那要如何累積企劃經驗 就可能得先從企劃助理做起. 2. 相關性 關於兼職或短期打工經驗 若是應徵正職 一般而言寫在履歷表上不一定有效用 也不一定不可行; 性質接近者 兼職寫上會有幫助的; 不接近者 就算正職經驗可能也沒用; 舉例來說 金融業是很明顯的 我認識會計部的同事 之前在事務所的三年經驗是完全沒被公司計入的 但是在面試時 這仍是有力的背景. 3. 有經驗/沒經驗 當然很多公司希望找有經驗者 大家都會想: 那新鮮人何時才能累積經驗啊? 有的工作注重人格特性 譬如業務 那麼也許在展覽打工賣電腦都該寫上 尤其是服務業 做過客服等 老闆至少藉此判斷你是否能具面對人群的個性 雖然大家討論的主題是講求經驗的正職 我想從我兼職的經驗給網友參考 大學時我找兼職打工 都是在大企業中當助理 我很積極請教 也遇到不錯的正職同事 都不吝教授他們的專業 因為我會跟老闆借書看 有時她會視機密性質跟我說 這個文印給每個同事一份 你可以留一份自己看 所以即使是影印 電腦輸入等工作 我覺得我用眼睛學到了很多. 當時我是台大日間部的 但是這打工影印打字既然沒用到我所學 我覺得領一般一小時不到100的薪水 以助理而言很平常 這樣在三間公司熬了兩年 我一畢業後面試 這些經驗都變得很有用 即使在計算年資上沒有實際助益. 我進入一般大學畢業生較難直接進入的金融業大規模交易室 我是我們部門有史第一個收的 只有大學學歷的正職. 我很建議若想做長遠點職涯規劃 大家在找兼職時不要以錢為考量 若當時選擇多幾十或幾百塊的服務業/家教 我可能找工作不會那麼順利 雖然當時真的很辛苦地做沒排班彈性的工作 往返學校公司趕場 工作內容也不有趣 被同學罵說我不懂得享受人生 嗯......好好規劃自己的人生 有時會多點機會可以選擇自己的興趣 有點冗長 看到這裡的我給你拍拍手. 內.有.惡.貓 http://www.wretch.twbbs.org/album/album.php?id=teriyakibook=2", "link": "https://www.ptt.cc/bbs/Salary/M.1091698823.A.BFD.html", "date": "Thu Aug  5 18:21:47 2004"},
{"author": "maplefcc (踏出第一步)", "ip": "", "title": "Re: [請益] 關於業務助理", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 有人知道貿易公司的業務助理或是其它業務助理的起薪是多少嗎？ : 又 大概是做些什麼事呢? : 謝謝回答 我可以回答你業助的工作內容 貿易公司簡單地說就是買與賣的工作 買 就是要 參觀國內外大小展覽尋找可賣的商品 與製造廠商接洽交易合約、買賣數量、交易金額、付款條件等等 對廠商下採購單 貨到時要跑收貨流程 核對送貨種類、數量、品質等等 交貨日貨未到要對廠商催貨 付款日要處理廠商詢問電話 賣 就是要 刊登商品廣告 包含平面與電子媒體 參加國內外大小展覽 擬定大小企劃案 尋找潛在買家 接客戶訂單 電話或傳真或電子訂單 依公司流程下內部訂單 交貨日前要確認交貨無誤 有時候要協助處理交貨程序 處理應收帳款 要催討貨款之類 提供處理客戶抱怨等售後服務 我說的比較雜 其實買賣會產生的行為跟日常生活模式相差無幾 而且較大規模的公司 分工較精細的 上述的流程可能無需業助參與 或僅需執行一二個步驟即可 另外 若是製造廠的業助 細節又更為複雜且多樣 一句實在話 業助很累 多為文書作業 電話聯繫工作做不完 錢不多 學到的東西有限 新人上手後 每天就是做些例行的工作 不過 在一些公司裏 業助的地位並不低 如果妳有野心 甚至會被拔擢做企劃或業務 當成出社會後的第一份工作是還可以啦 從基層做起 Edwards:I am...and Always will be...yours. Sense And Sensibility ", "link": "https://www.ptt.cc/bbs/Salary/M.1091771141.A.1A9.html", "date": "Fri Aug  6 14:10:19 2004"},
{"author": "ijkoala (  )", "ip": "", "title": "Re: [問題] 員工認股", "messages": "inptt:真詳細　　講的非常的清楚 snowifox:讚喔~~ NewGuys:好文!!! neverend01:http://tinyurl.com/2tldft", "content": ": 跟 入股分紅 : 有何不同呢? : 謝謝 大致上來說 1.分紅配股主要是來自於公司的盈餘要分給股東的部分因此並不會增加公司的費用 也就是說公司把分給員工的這部分成本不列在費用項下因此這個做法被認為有稀釋 股東利益之虞 對高科技廠商而言分紅配股是最能吸引人才的政策不過要能實施分紅配股前提是要 公司有賺錢;若公司營運不佳就完全們沒有激勵工具因此如何在公司沒賺錢時仍能 握有激勵員工的工具股票選擇權就是一種方式在民國90年12月首先由半導體廠世界先 進採用 2.至於公司發給員工股票選擇權按財政部4/30的解釋令是要列入公司的薪資費用所 以不會有稀釋股東利益之虞可合理反映公司績效 3.但因分紅配股的股票分配後員工就可自由處分且課稅基礎是面額10元;但股票選擇 權則有一些限制比如說拿到股票選擇權兩年後才能轉換為公司股票且換為股票的當 年度就要課所得稅更何況課稅基礎不是面額而是按換為股票當下的市值扣掉發行股 票選擇權時的發行價格作為課稅基礎較分紅配股不利 比方說A公司在91年1月發給員工股票選擇權發行價格為20元;93年1月時員工可將股 票選擇權換為股票時價為40元;則A公司員工將股票選擇權換為股票後雖然還沒賣掉 卻得先繳納(4020)x稅率的所得稅;更何況如果往後賣掉股票的價格低於40元由於財 政部將之視為屬於資本利得的證券交易稅現在並沒有課徵自然無退稅的可能被科技 界認為十分不合理 4.員工分紅配股與股票選擇權比較表 分紅配股 股票選擇權 法源 公司法 證券交易法 認股(發行)價格 無償分配員工股份 已上市(櫃)公司:不得低於發行日之收盤價 股票管理 不得限制轉讓 發行兩年後才能行使轉為股票 員工所得稅的課徵 依面額列為薪資所得 (1)執行權利日標的股票若時價超過認購 價格差額部分屬其他所得計入執行年 度之所得課得 (2)時價如屬上市上櫃公司係指權利執行 日標的股票之收盤價 (3)股票出售價格與權利執行日標的股票時 價之差額視為證券交易所得或損失 對公司的影響 屬盈餘之分配 可於營所稅申報時核實認定為公司之薪資支出 非公司之費用 以上為兩種情形的大致狀況 至於關於股票選擇權的課稅時點公平性爭論 可能就又要涉及到更深入的討論 所以目前就先解釋一些初步的意義 希望大家看了都能了解 ", "link": "https://www.ptt.cc/bbs/Salary/M.1091976195.A.536.html", "date": "Sun Aug  8 22:48:11 2004"},
{"author": "anniechu4 (安妮皇后)", "ip": "", "title": "Re: [問題] 想要請問一下兼職", "messages": "sjade0102:^^恩  推一下!! rufong:好棒的文~ snowifox:耐斯喔!!! Rayson:大推! cityperson:謝謝你寶貴的意見 neverend01:http://tinyurl.com/2tldft", "content": ": 因為覺得自己薪水頗少~~ : 所以我想要找兼職 : 但是自己每天要上班~~回家都八點多 : 最近是思考說 : 可否找翻譯來做兼職賺點錢順便鍛鍊英文能力 : 但是是否要有人推薦才有可能得到這類的工作 : 或者是說會因為自己不是英文系畢業的 : 所以這樣的工作也不會願意請你呢? : 可否請了解的人說一下 : 另外~~大家是否可以推薦其他的兼職可以在家裡作的呢? : 謝謝 沒有人會因為你不是英文系畢業而忽視你的能力 重要的是你有沒有這個實力 這年頭真的是大家都可以做翻譯了.... 想當初我還很開心的選了英文系 選了翻譯課 沒想到現在一點鳥用都沒 只要隨便一個懂英文的都可以做翻譯 現在的譯者太多了 但是好的譯者難找 為什麼呢 就是因為大家覺得我會英文 我可以做翻譯 又輕鬆又能在家兼差 我想當翻譯 但是還不是很會 就先用低價接個case來做做順便練習好了 於是行情越來越低 客戶越來越不注重專業 越來越多人認為翻譯這行飯容易吃 但是當你踏入這行開始真正接case以前 請問想當譯者的各位 你準備好了嗎？ 你的翻譯功力是否能達到客戶(不論是翻譯社或任何對象)的要求？ 你的速度與品質是否兼具？你的中文英文是不是一樣優秀？ 你是不是能夠把英文完全中文化 而不是翻出一堆似是而非的英式中文？ 客戶要的不是你練習的成果 是一個可以用的稿子 假設你今天接了個新聞稿的案子 但是翻的慘不忍睹 讓客戶在記者會發表 或是發給各大媒體之後顏面無光 你該怎麼辦？ 這可不是一個譯者賠的起的 姑且不論這個 只要你一旦交了爛稿出去 打壞的可是自己的名聲 下場就是再也接不到案子作...... 一般的翻譯社都會要求試譯 好心點的會把你翻完的稿子校對過後給你看 忙一點的 時間少一點的公司 根本就沒回覆了 你可能連自己怎麼打敗仗的都不知道 現在準備當譯者的人 快去拿篇文章來翻翻看吧 在接case之前多練習練習 多看看別人的譯稿絕對沒錯 我目前在軟體中文化公司上班 公司規定的翻譯字數標準是一個工作天(8hr)3000個英文字 而且其中規定相當嚴謹 這真的是需要一段時間練習的 而且練習的目標請各位放在time雜誌 因為你的下一個工作 很可能就是這樣的稿件 或更專業的文件 文字的磨練不是一蹴可幾的 希望大家在成為譯者之前有經過充分的考慮 不要把客戶的稿件當作是你練習的對象 也不要把審稿人員當作老師 更不要把你翻譯出來的珍貴心血當作可以讓別人塗塗改改的作文 這條路真的是漫長又辛苦的 希望有志成為譯者的各位都能在努力過後 獲得豐碩的成果 ", "link": "https://www.ptt.cc/bbs/Salary/M.1091979247.A.668.html", "date": "Sun Aug  8 23:56:20 2004"},
{"author": "meiling1 (你是我最大的收獲)", "ip": "", "title": "Re: [問題] 要怎樣才能成為'三副'呢?", "messages": "Eudha:河海特考跟航海人員考試不一樣嗎? Eudha:而且外系沒辦法參加航海人員考試... Eudha:我是跟著原po動的朋友.....^^:: Eudha:...........'心'動 .. neverend01:http://tinyurl.com/2tldft", "content": "要當三副，就要先去考河海特考啊 今天開始就改成電腦作答的形式了，可是錄取率很低 考上了，就有三副票，要先上船實習一年，才有資格升上正式三副 正式三副就有你朋友說的高薪水了 可是一定要有缺，你才升的上去 我有個學姐也是做實習三副幾年了，可是沒缺還是升不上去 如果你不是科班出身的話，這條路會很辛苦 因為，基本上你要上船，就一定要有一張四合一證照 還有一堆證照這些都是我們在大學畢業之前就一定要有的了 雖然我們本身就是學這個的，可是畢業之後真正從事這種工作的人並不多 主要因為名額不多，所以除了你要克服會在大風浪中航行的苦之外 你還要考量到離家的鄉愁，要考慮的事情很多的 : 我不知道貼在這個板恰不恰當 我想請問關於海運工作的情況 : 這是最近的新聞 有提到行船人的生活 : http://mag.udn.com/mag/campus/storypage.jsp?f_ART_ID=1134 : 其中提到三副，可是我去查航海人員特考 是一副跟二副 : 但是我本身不是商船相關科系畢業的，有機會去長榮或是萬海之類的公司工作嗎? : 要怎樣才能成為三副呢? 要如何才能去參加考試或接受訓練呢? : 有沒有人知道詳細的工作情況? : 我真的很想詳細了解，我已經把goole所有相關的資料都看完了 : 可是幾乎都是一般介紹 而且資料沒有很多 : 我聽朋友說 跑船的薪水很高 那為什麼台灣籍的年輕船員好像越來越少了呢? : 希望板上能夠指點，感謝 http://www.wretch.twbbs.org/album/meilingryan", "link": "https://www.ptt.cc/bbs/Salary/M.1092051626.A.61D.html", "date": "Mon Aug  9 19:47:29 2004"},
{"author": "k19820707 (沉溺與無可自拔)", "ip": "", "title": "[問題] 請問有人聽過國鼎資訊這家公司嗎？評價如何呢？", "messages": "zao:這家好像怪怪的 常常都在缺人 penpenx:這家是惡名昭彰的騙人公司 penpenx:http://tweyes.org/badcompany/index.htm penpenx:裡面有很多關於國鼎的訊息 kyger:我也去過...跟另一家「創世紀」黑公司剛好 kyger:就在隔壁..=.= 我現在聽到資訊公司都不想 kyger:理他..剛剛才又回絕一個...呼... neverend01:http://tinyurl.com/2tldft", "content": "請問有人聽過國鼎資訊這家公司嗎？ 好像是投資顧問之類的公司 他們在找行銷企劃人員 可是感覺很神秘不知道在作什麼 有人知道嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1092117370.A.473.html", "date": "Tue Aug 10 13:57:10 2004"},
{"author": "gaudi (相忍為國)", "ip": "", "title": "Re: 如果上的班太輕鬆，會不會很痛苦？", "messages": "piscesirene:說的真好! sky125a:你這樣很好阿..哪向我想閒都沒時間勒..每ꐠ sky125a:薪水除以工作時數..跟麥當勞服務生一樣.這 anniechu4:沒錯 重點就是在錢！ l1975:這的建議太好了.推推推 gambol:路人我也大推 neverend01:http://tinyurl.com/2tldft", "content": "嗯 其實可以有另外的想法 我能了解工作很輕鬆覺得自己變笨 或是怕未來沒有發展性的想法 不過認真分析 你會發現怕未來沒有發展性 其實重點在於怕未來沒有足夠的錢 所以只要從現在 注意自己的資產配置 多存錢累積財富 其實那個所謂未來的發展性 不會是最大的重點 以我來講 無論未來有多大的發展性 未來工作的頭銜有多大 未來工作能有多大的成就感 都比不上早一步累積財富 讓自己早日擁有財務自由 享受有錢有閒的生活 你現在的工作薪水不錯 住家裡花費也不多 晚餐在家吃還可以兼顧健康 比三餐都要吃外食的人又多留存了自己的健康基金 也可以規劃多存錢 而且五點下班後的時間 也可以讓你再去學自己喜歡的任何東西 這是很多要天天加班的人想做而做不到的事 甚至你可以晚上再去找個兼職 當成是自己必須要加班 又多了一份收入 重點還是自己想得到的是什麼 這樣悠閒的上班生活你喜不喜歡 像我有的朋友真的是閒不住的個性 所以工作太閒 薪水再多他還是不願意做 如果你個性還滿適合這樣悠閒的生活 絕對不要為了別人口中的未來發展性而離職 因為有很多人 工作很有發展性 十年後可能變成經理或總經理 但如果那不是你要的生活 也沒有什麼用 對我來說 一份穩定不錯的收入 一個健康的身體 一個良好的儲蓄理財計劃 下班後悠閒的時光 親情的圍繞 真的比起不可知的未來發展性要好的太多了 提供我的想法 當然如果你和我朋友一樣是個性閒不住的人 會因工作無聊而天天不開心 那真的就可以考慮換個工作挑戰 : 25 : 台北市國立碩士畢 : 我現在上的班（不是公務員） : 錢不少（年薪約五十幾萬） : 事很少（朝九晚五，但真正認真做事只有兩到三小時） : 離家又近（騎車五分鐘） : 每天晚上六點準時到家吃晚餐 : 我真的很害怕 : 也想檢討 : 當初進這家公司的時候是很高興 : 有這樣好的工作 : 每天上網、打B、回MSN : 講幾通電話聯絡 : 這樣一整天的工作就結束了 : 但過了三個多月 : 我發現我的智慧在退化，學校所學的專業只用到皮毛 : 英文也一直在退步 : 之前又聽到，年輕人第一個工作過的太爽，以後會沒競爭力 : 有點想放棄現在的職務 : 去找一些有挑戰性的工作 : 才不浪費自己的青春 : 但父母親一直叫我待在這家公司不要走 : 各位新鮮人，你們會這樣嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1092150400.A.07D.html", "date": "Tue Aug 10 23:26:29 2004"},
{"author": "ripkent (土匪)", "ip": "", "title": "Re: [問題]中文系的出路?", "messages": "bluevovoo:說的很好  推一個 bluevovoo:可以借轉嗎?? ripkent:可以。 AIKONINI:果然是中文系的 文筆真不錯 bluevovoo:我也是教育科系的  深能體會阿^^ jsml:我也是中文系的,好文借轉喔謝謝 neverend01:http://tinyurl.com/2tldft lupaigen:我也是中文系的....推 wicky05256:推  同是中文人~~~ a111444777:中文系人淚推 fun0526:淚推", "content": ": 表妹上了政大中文 請問一下除了教書和去文字出版機構(雜誌報社...etc)之外 : 有什麼公司會要中文畢業的? : 出路要是真的很有限的話 要趁早建議她轉商管類 : 過來人應該都會覺得能找個好工作的專業比較實在吧 : 畢竟生存是現實的 : 表妹也是個很有生命韌性的人 : 不去企業裡闖一闖 : 激發她的競爭力也是可惜 我是成大中文系畢業的，我的第一份工作是在補習班當導師 但是那時是為了考研究所，所以不能算是正職吧 我的第一份正職是廣播節目的執行製作 當初我很不想當老師，所以沒有修教程 雖然我的文筆不是頂好，成績也不突出 但是我的社團經驗很豐富，外語能力也還可以 所以，當初應徵的時候，除了傳播公司錄取我之外 遊戲橘子的活動企畫也錄取了 而我現在的工作是華語教師（就是教外國人中文的老師） 我覺得，中文系培養的是一種人文與美學的涵養 並不是一種技能。所以到現在還是有許多人懷疑中文系到底有什麼好念的 因此，學中文的人要多方面培養興趣與能力 將你的文學涵養當作一種加分的工具 從許多人的角度來看，中文聽說讀寫大家都會 並不算什麼專業。但是從另一個角度來看 文學處理的就是人與人，還有人與天地的問題 所以，幾乎可以說只要你需要與人相處，中文就是一種專業 雖然如此，我也同意光想憑一張中文系的畢業證書 是很難找到好出路的。 但是，其他商管科系，雖然可能比較快找到工作 但如果自己的附加價值不夠，還是無法長久。 我要說的是，念中文系的人應該走出既定的框架 我們不是只能當老師，當編輯，作一些文書工作而已 而應該利用我們的課業壓力較理工學系輕鬆的優勢 多培養一些興趣與附加價值 找工作時要多方面嘗試。除了一些極度專門的領域外 沒有哪種工作，永遠只適合某些人 我的經驗告訴我，只要你夠強，你的文學素養將是你過關斬將的利器。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1092237823.A.FBB.html", "date": "Wed Aug 11 23:43:02 2004"},
{"author": "Nanxing (難道早就預言要分離?)", "ip": "", "title": "Re: 會計系新鮮人....", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 加油我也是私大會計系畢業 : 當初急著找工作 想很忙很忙 投四大事務所面試了安侯 但沒上 : 現在在中小型公司上班 當成本核算助理 : 薪水2萬八 再過兩個禮拜試用期到 不知會不會調薪 : 看著好友在致遠工作 有理想 立志考會計師 出國唸書 : 自己窩在不好不壞的公司 好像很沒志氣 有點慌 : 現在才開始碰英文 努力再把英文底子用好 : 好工作可遇不可求 事務所有利有弊 看要的是什麼吧 : 我也對未來感到茫然 但自己的實力真的不夠 : 不確定 是否可以換到更好的工作 就先工作個一年看看吧 : 等ok後 比較有把握 再看看有沒機會換到非會計的職務 : 或者是 換到福利較好的公司 誰知道阿 哀 : 有時間 先墊好基礎 將來才能有籌碼競爭阿 : 加油加油加油~~但上班了真的會變懶 : 不行~~~大家一起振作加油 : 引述《abrican (也許是你.... )》之銘言： : : 我是台北某私大的會計系畢業的... : : 不過因為家裡在桃園就回桃園找工作了... : : 我也是找的很辛苦到八月初才找到工作... : : 不過應該還算幸運... : : 找到的是一間上櫃上市的公司不過是個小會計... : : 回想找工作的過程...我最常被問的就是 : : 你怎麼沒想去會計師事務所呢？？ : : 說真的桃園的會計師事務所很少少到可以數出來... : : 所以只能往台北發展 : : 不過家裡又希望我待在桃園就好了... : : 所以我上班上的蠻猶豫的... : : 因為想到未來...我是不是手中的籌碼就沒有別人多... : : 相對的不久的未來...也沒有和別人競爭的條件了 : : 我真的很困擾...該如何是好呢？？ 看你自己對未來的規劃囉.... 更何況可以待在上市櫃公司當會計 其實也挺不錯的啊 至少是份穩定的工作 而未來可以接觸的東西也很多 不怕學不到東西 其實一步一腳印的往上爬 一直累積自己的實力 也不用怕自己的條件不如人啊.... 待在事務所 每天永遠做一堆永遠做不完的事 在報稅期間每天操到睡覺時間永遠都不夠.... 如果不是因為同事們相互之間感情不錯 都會相互鼓勵的話 其實很容易中途就放棄了.. 有時都還很羨慕一些跟自己同年紀 但是卻在業界當會計的客戶 總覺得他們過的這種生活才是真正的生活啊~~~ 而且有時候 總覺得在事務所待的太久 都會跟外界環境脫節 就看過一些理級 所有的生活都是事務所 明明就沒什麼事可以做 但還是很習慣的往事務所裡跑 好像除了事務所就沒其他地方可去的樣子 而且很多人認為自己從事務所跳出去 就擁有比別人多的籌碼可以往上爬 但是空降部隊如果實力不夠的話 好像也容易受到同事間的排擠~~~ 更何況如果在事務所沒有累積到一定的實力 出去還會被嫌說:不是待過事務所嗎? 怎麼連XXX都不會 當然 這也是有些人對於事務所的刻板印象 認為在事務所待過 應該什麼都要會 但事實上 還是要看每個人的運氣 看自己查的客戶是否真的提供了很多東西讓你學... 您也可以聽聽看同學待在事務所工作的經驗 再決定是否真的喜歡這種環境~~~ 畢竟並不是每個人都能夠適應事務所這種惡質的環境的 (雖然自己在事務所工作 但不得不說 事務所的工作環境跟性質真的不是外界能夠想像的到的) 說了這麼多 只是希望您能仔細想想自己的未來 能夠替自己的未來做好規劃 朝著目標往前走 這樣也是挺不錯的啊~~~ 畢竟人生是自己的 還是要走自己喜歡走的路啊~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1092406745.A.0F1.html", "date": "Fri Aug 13 22:43:04 2004"},
{"author": "Zona (要像個大人...)", "ip": "", "title": "Re: 會計系新鮮人....", "messages": "swatchcat:我想應該不會有人認為在事務所工作很快樂꜠ swatchcat:吧...不是有名的操嗎... swatchcat:只是把它當作考驗自己的一個機會吧... neverend01:http://tinyurl.com/2tldft", "content": "~ 嗯我也是個私立大學應該正確來說是私立科大~但我是明年即將畢業的會計生 嗯老實說~ 也對未來的出路實在也是茫茫然啊只是幸運的我還有一年 我現在才發現~ 英文~ 實在是很令人頭痛的一環啊~ 大四這年就努力k囉~ 這是我目前的規劃 我的目標不高~ 只希望出社會後~ 先在ok的公司裡作個會計助理 熟練會計作業~ 磨了~一、二後~~~有了穩定的基礎後~ 再看自己是否ok有實力~ 換個大一點的公司 嗯~ 老實說~ 也許有點把之後的出路想的太美好~~ 但~~ 會計~ 是不只工、商業都一定需要這個職位~ 而很多的公司都是高中畢就可以擔任 so~~感覺上我好像浪費了四年的 只能再多多的充實自己囉 不知前輩還有什麼指教和建議可以和我這個晚輩 叮嚀... 回主題 嗯因為我們老師也說過若要進入會計事務所後真的是會昏天暗地的過生活 不要以為在事務所上班會很快樂只能說 除非你的志向是會計師~ 要不然 在事務所上班~ 雖也許之後出路不錯~ 但~ 應該會提前撐不下去 工作比一般工作人多~和社會脫了節 且壓力也大~ 不能出錯嘛 但錢~卻不一定比較多 只能說~ 毅力二字 當然我不是否定在事務所工作~~ 只是不要太美化罷了~ : 引述《hahapupu (上進好青年)》之銘言： : : 加油我也是私大會計系畢業 : : 當初急著找工作 想很忙很忙 投四大事務所面試了安侯 但沒上 : : 現在在中小型公司上班 當成本核算助理 : : 薪水2萬八 再過兩個禮拜試用期到 不知會不會調薪 : : 看著好友在致遠工作 有理想 立志考會計師 出國唸書 : : 自己窩在不好不壞的公司 好像很沒志氣 有點慌 : : 現在才開始碰英文 努力再把英文底子用好 : : 好工作可遇不可求 事務所有利有弊 看要的是什麼吧 : : 我也對未來感到茫然 但自己的實力真的不夠 : : 不確定 是否可以換到更好的工作 就先工作個一年看看吧 : : 等ok後 比較有把握 再看看有沒機會換到非會計的職務 : : 或者是 換到福利較好的公司 誰知道阿 哀 : : 有時鈑先墊好基礎 將來才能有籌碼競爭阿 : : 加油加油加油~~但上班了真的會變懶 : : 不行~~~大家一起振作加油 : 看你自己對未來的規劃囉.... : 更何況可以待在上市櫃公司當會計 其實也挺不錯的啊 : 至少是份穩定的工作 而未來可以接觸的東西也很多 不怕學不到東西 : 其實一步一腳印的往上爬 一直累積自己的實力 : 也不用怕自己的條件不如人啊.... : 待在事務所 每天永遠做一堆永遠做不完的事 : 在報稅期間每天操到睡覺時間永遠都不夠.... : 如果不是因為同事們相互之間感情不錯 都會相互鼓勵的話 其實很容易中途就放棄了.. : 有時都還很羨慕一些跟自己同年紀 但是卻在業界當會計的客戶 : 總覺得他們過的這種生活才是真正的生活啊~~~ : 而且有時候 總覺得在事務所待的太久 都會跟外界環境脫節 : 就看過一些理級 所有的生活都是事務所 : 明明就沒什麼事可以做 但還是很習慣的往事務所裡跑 : 好像除了事務所就沒其他地方可去的樣子 : 而且很多人認為自己從事務所跳出去 就擁有比別人多的籌碼可以往上爬 : 但是空降部隊如果實力不夠的話 好像也容易受到同事間的排擠~~~ : 更何況如果在事務所沒有累積到一定的實力 : 出去還會被嫌說:不是待過事務所嗎? 怎麼連XXX都不會 : 當然 這也是有些人對於事務所的刻板印象 認為在事務所待過 應該什麼都要會 : 但事實上 還是要看每個人的運氣 看自己查的客戶是否真的提供了很多東西讓你學... : 您也可以聽聽看同學待在事務所工作的經驗 再決定是否真的喜歡這種環境~~~ : 畢竟並不是每個人都能夠適應事務所這種惡質的環境的 : (雖然自己在事務所工作 但不得不說 : 事務所的工作環境跟性質真的不是外界能夠想像的到的) : 說了這麼多 只是希望您能仔細想想自己的未來 : 能夠替自己的未來做好規劃 朝著目標往前走 這樣也是挺不錯的啊~~~ : 畢竟人生是自己的 還是要走自己喜歡走的路啊~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1092420821.A.B45.html", "date": "Sat Aug 14 02:31:05 2004"},
{"author": "lililu (下一次？)", "ip": "", "title": "Re: [問題] 會計師事務所", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 想請問大家到會計師事務所 : 查帳員跟記帳員哪一個學到的東西比較多呢 : 如果將來想換工作..哪一個是企業比較喜歡的 : 以前聽事務所的同事說 : 會記帳的話查帳就不是問題了 : 可是..真的是這樣嗎? : 請有經驗的人說說看好嗎?謝謝 我沒當過記帳員，所以並不清楚記帳員的工作是什麼 不過，我同學最近從事務所離職了，在一家上市公司當會計人員 她說，切傳票比查帳容易多了... 我想，當一般公司的會計人員是比在事務所上班來的輕鬆多了 至少不需在忙季的時候沒日沒夜的加班（淡季不多） 但對於未來找工作，事務所的經驗的確是企業比較喜歡的 有不少公司或券商都在徵人上條件為事務所經驗兩年 另外，回答你的問題 會記帳的話的確是對查帳比較容易進入狀況 從查帳開始做起算是逆向學習吧 我個人認為，查帳時學到的東絕對是比記帳來的多的（畢竟加班也是要有收穫的） 但查帳員對於一些基本的憑證開立手續、銀行處理之類的一些實務性的問題 可能不及記帳員來的清楚... 這也就是所以有些新進會計員去一般公司查帳會公司會計小姐電的原因 但進事務所前，尤其是前四大，真的是要想清楚 你的生活品質一定會被剝奪（除非你的運氣真的很好...） 有時甚至連身體健康都會賠下去...這絕對不誇張 而且事務所的人員折損率相當高...會有人走其實也不是沒有原因 有時候真的是覺得非人待遇... 拿我這組的人來說吧，新進同仁有三個，一個忙季還沒過完，只剩我一個人 人減少了，工作卻不減反增，最近對會計師要求也比較多，工作自然加重 所以說，進事務所前，一定要先有所覺悟 不過，對於找新工作，的確是一份好的經歷 我另一個同學，在離職之後很快就找到新工作了（2年經驗） 她說，從事務所工作出來之後，做什麼都還蠻愉快的 （至少不會比事務所更糟了...呵呵） 我想不果是哪一份工作，都是有利有弊的，就看你覺得值不值的了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1092472236.A.D93.html", "date": "Sat Aug 14 16:55:12 2004"},
{"author": "s2 (君看一葉舟)", "ip": "", "title": "Re: [問題] 會計師事務所", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《hueling (綠色微風)》之銘言： : 至少不需在忙季的時候沒日沒夜的加班（淡季不多） : 但對於未來找工作，事務所的經驗的確是企業比較喜歡的 : 有不少公司或券商都在徵人上條件為事務所經驗兩年 我覺得要看自己的規劃跟考量一般會需要事務所查帳的經驗的工作 多半以一般公司財會部門稽核或券商的承銷部門為主... 財務部門的話只有查帳經驗的可能還無法勝任 這些工作通常流動率沒事務所大相對而言比較沒那麼好找 待遇可能也沒事務所好 我是覺得事務所是能打下你在會計方面良好的根基 但如果要有更好的發展最好能搭配其他技能ex.金融資訊 不然在事務所待太久很可能是一種負面的影響 因為你很可能就被定型成只懂會計以後很難跳脫這個圈圈 單純的財會工作發展不大除非你能升上合夥人 但如果你能靠你對財報跟整個商業流程的熟稔 再搭配IT跟金融的技能我想發展是很廣的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1092543081.A.8EB.html", "date": "Sun Aug 15 12:24:16 2004"},
{"author": "changsi (hihi)", "ip": "", "title": "Re: [討論] 有人知道聯強國際選人的原則嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《smallwind (cccc)》之銘言： : : 沒錯 : : 還要簽三年約，做不到還要罰錢 : 兩年 : 做不到領底薪 : : 薪水低加班長 : : 辦公室布置一點人氣也沒有 : : 會議室小的連轉身都很辛苦 : : 我面試過後就完全不考慮這家公司了 : 所以是依照辦公室佈置來選公司囉 我是聯強員工~~ 進去規定要簽約二年 未滿一年離職要賠二個月 未滿二年離職要賠一個月 薪水很低重點要看股票張數不然薪水真的實在很難看 加班沒有加班費(行政部門.MIS部門)既使星期六來也是沒有加班費也沒有補休 5點半下班但是很難可以那麼早下班加班變成習性~~ 福利方面幾乎沒有真的是完全要看股票啦... 以MIS來說大學剛畢業本科系3000014二張股票100000約為52000元(不能常請假) 如果表現不錯會比上面高 每年薪水升幅不大待久後四年薪水與外界相差更大簡直不能比啦~~ 主管老是說要看年薪把股票計算進去不過心裡不踏實誰知道每年可以拿幾張呢?? 而且規定拿得張數多是要鎖股票 以去年來說如果超三張以上要鎖四分之三明年再拿四分一再明年再拿四分之一 可是呢??明年發股票時你又被鎖四分之三惡性循環越鎖越多~~~ 不過會拿到超過張數大概表現不錯才會拿到規定張數啦 我己經滿二年離職終於不用被罰錢囉~~~ 如果想進來是不是國立大學畢業那是不重要啦~~ 重點要的是吃苦耐勞看起來是待得久那就錄取機會就很大 ", "link": "https://www.ptt.cc/bbs/Salary/M.1093085978.A.173.html", "date": "Sat Aug 21 19:21:15 2004"},
{"author": "MountainTown (而 我 知 道 呀^)", "ip": "", "title": "[聯合新聞網] 颱風天職災 雇主須補償", "messages": "neverend01:http://tinyurl.com/2tldft yb0523:推～～～想再看其他！", "content": "颱風天職災 雇主須補償 聯合新聞網 記者徐國淦台北報導 艾利颱風來襲，勞委會表示，勞基 法並未規定颱風假，勞資雙方若事先協議比照公務人員，應依例放假， 如未有協議，勞工未出勤，雇主不得視為曠工或強迫以事假處理，但雇主可 不發工資，對於出勤勞工，雇主可斟酌情形發給加班費。 勞委會指出，颱風天如已達公務人員停止上班規定，顯示風雨不會太小，雖 然勞基法沒有颱風假，但雇主也應多體恤勞工，若硬是要求勞工冒著大 風大雨外出上班，通勤路上萬一發生職災意外，雇主則須負起職災補償責任 ，反而因小失大。 依勞委會過去的解釋令，有關颱風天不上班，因不可歸責於勞雇任何一方， 勞工不必補服勞務，雇主亦不必發給工資，但勞雇雙方如另有約定，從其約 定。 因此，颱風天公家機關及學校停止上班上課，一般企業不得硬性要求勞工必 須上班，或者以曠職處置。 勞委會說，颱風天上班，除薪水照給之外，如果雇主願意加發薪水、補休， 政府機關樂見其成，但不給也不算違法。 按: 還是要出事了.. 才會有機關跳出來幫忙.... = = ", "link": "https://www.ptt.cc/bbs/Salary/M.1093416122.A.76D.html", "date": "Wed Aug 25 14:45:11 2004"},
{"author": "jannle (我來也)", "ip": "", "title": "Re: 急問 中國信託 v.s 元大京華證券", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 標題: Re: 急問 中國信託 v.s 元大京華證券 : 時間: Wed Aug 25 21:50:18 2004 : : : 引述《jannle (我來也)》之銘言： : : 第一個工作若是要簽約三年 : : 是真的要好好考慮 : : 畢竟現在產業變化快速三年的時間變數太大 : : 一般資訊產業講師的出路可以到資策會或是 : : 到一些專門教授IT相關軟硬體的課程擔任講師(當然也要有兩把刷子) : : 像恆逸資訊的講師薪水福利都不錯 : : 其實第一個的工作，應該不太像是資訊產業講師啦 : : 因為他基本的工作是比較偏向客服的，但不是一般的call center : : 因為他的對象是法人， : 不知道Training的內容是什麼? : 目前有計畫想要建立training camp的機制，以減少到客戶端直接服務的成本 : 那應該要搭配系統或遠端設備才能做到吧 : 也可能需要建立一些客服機制（比如把客戶的問題log進來做管理） : 我猜中信是想朝向CRM的機制來發展吧 不過我不是很清楚實際運作的方式 : 但以上兩行都是主管和我說的，仍在計畫中，尚未行實的樣子 : : 醬的話未來的出路勒？可能和之前您所提的資訊產業講師不太一樣 : : : : : : : 第二個工作雖然我不知道底薪是多低 : : 不過如果真的有20個月也是很不錯的(我們家也只有14個月還是百大企業) : : OLAPDW 與一般AP系統不同 : : 如果你不想撰寫程式BI是你最佳的選擇 : : BI講求的是快速、彈性所以主要都是套裝軟體(主要是國外的軟體) : : 所以要學習的部份就是如何使用這些軟體. : : 基本上BI講求的是人性化操作 : : 如果你有資訊背景應該是難不倒你的 : : 連我不是資訊背景出身的人都能在這行滾了45年了 : : 至於Domain Knowhow是每個產業都有它自己內部的專業知識 : : 不是只有在證券業才能學得到 : : 當然最好有些商學背景學起來會比較容易 : : 最基本的是你要懂得財務報表吧 : : 還有對於資訊接收的敏感度 : : 以及學習的心態都是很重要的 : : 不知您是在什麼行業呢？ 我算是在資訊服務業吧 因為我是廠商主要是為其他公司導入BIS 擔任Tech Project Manager 在各個行業都有導入BI目前正在幫某銀行建置 : : 因為其實我有點想要在這學一點BI DW OLAP的東西 : : 然後希望能夠轉到銀行中，因為覺得股市似乎較不穩定 : 其實學BI最好的磨鍊機會是在BI Vendor中學 然後再跳到User Site學習Domain Knowhow 在銀行或任何一家公司都很難學到完整BI觀念 也正是為何BI人才難找的原因 必須具備Knowhow以及多維度的思考模式 因為一般人是平面思考居多 : 或者學一點金融商品的知識，不過似乎股市和銀行的金融商品不太相同哦？ : : 不知將的走向是否可行呢？ : 要在金融業混一口飯證照是很重要的 即使是保險業的IT人員也都必須考取基本執照 我自己本身目前也致力於往產業分析上發展 人不能只有一技在身你說是吧 : : : : : 我也曾經做過面試官我並不排斥社會新鮮人(其實有些也很耐操) : : 相對於職場上的老鳥如果心態上一直是劃地自限的 : : 反而很快會被年輕人追過去 : : 畢竟在職場上是淘汰不適任的人而不是淘汰新人 : : 引述《pipitriou ()》之銘言： : : : 但不知這類的工作，之後可以有什麼發展嗎? : : : 因為中信託必需簽約三年，很擔心三年後沒有出路耶 : : : 不知道有沒有建議的走向呢? 因為很擔心取代性高 : : : 這個的話，因為聽說元大底薪很低，雖然號稱20個月，但也不保障吧?~ : : : 而且其實我沒接觸過OLAP DW這一塊的 : : : 不知道和一般撰寫AP的差異性大不大，因為我本來是不太想要找寫程式的吶 : : : 但覺得好像BI這塊滿有趣的，雖然沒實際接觸過 : : : 不知道學會這塊的domain knowhow是不是只能在證券業呢? : : : 或是也可應用到別的方面呢? : : : 麻煩大家解答一下囉，謝謝~ : : : : 十分感謝您的回答感恩^^ : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 203.204.192.112", "link": "https://www.ptt.cc/bbs/Salary/M.1093447184.A.4DB.html", "date": "Wed Aug 25 23:37:37 2004"},
{"author": "fireballs (火流星)", "ip": "", "title": "Re: [問題] 想從事行銷方面 該如何著手", "messages": "neverend01:http://tinyurl.com/2tldft Nikkor:2F..", "content": ": 引述《athenachen (PrincessI)》之銘言： : : 剛從外文系畢業 : : 在南部找工作都碰壁 都找到步是很好的工作 : : 我是台清交其中一所大學畢業的 : : 想走行銷廣告 人資 方面 以前有修過行銷學 所以覺得有興趣 : : 唉....可是沒有其他的專業知識 : : 想說去上登錄104教育網的課程 不知道對以後找這方面的工作有沒有幫助 : : 上完會發一張證書嗎? 這樣有幫助嗎? : : 還有之前有人跟我提及叫我去考專案管理師 : : 不曉得專案管理師的內容是什麼? : : 可否有人告知一下^^ : 真的沒有人能解答我的問題嗎? : 在人生的關卡上 我真的很困惑... 104教育網的課程其實也只是各家考照公司的資料蒐集而已 有些是參加證明 有些是在結業前會有總測試 考過才給合格證書 不過104教育網上的大多都只是參加證而已 外文系嗎？不知道您有沒有通過什麼英文檢定? 全民英檢或是TOEIC之類的 對證明你的英文實力有相當大的幫助 外文系我不懂 不過我對你所說的專案管理師有一點了解 國內的專案管理類的考試 我所知道的有兩種 一種是經濟部辦的 www.itest.org.tw 9/04考試 其實應該說是應該說是資訊專業人員的專案管理類 這一類只要考兩科就好 可以參閱一下網頁 另外一個專案管理師 是美國國際專案管理學會授權中華專案管理學會辦的 www.npma.org.tw 但是這是屬於高階證照 要有相當的資歷和經驗才行 專科以上學歷的話 要有 1.要有4500hr以上專案時數 包括起始計劃執行控制結案五程序 2.三年實務專案經驗 3.受過36hr以上專案管理專業研習課程 給您做個參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1093707064.A.642.html", "date": "Sat Aug 28 23:42:25 2004"},
{"author": "s8852013 (阿匡)", "ip": "", "title": "﹝請益﹞本人在律師事務所工作，該老闆知法玩法...", "messages": "teapot43:好心機的老板阿....:S nicoro:兩萬五還要被蹧蹋成這樣子....... penny333:他不收的話 表示存證信函沒有送達,變成沒用 law:撥去高點網站的討論區吧...那邊會有誰幫你...加油!! neverend01:http://tinyurl.com/2tldft", "content": "本人目前在某家律師事務所工作應徵會計助理 本人在七月十三日開始進這間公司上班，剛開始進去..就叫本人先簽約，表明要簽了才能進公司工作。本人簽了之後就進去一進去發現工作不如預期那樣(本人應徵會計助理，但都不是與會計有關的工作，打狀紙、打字、有點像打雜想離職的主因之一)，每天工作超過九個小時以上...加班沒有加班費因為很多公司都是這樣，所以我可以忍受....and裡面的員工加我只有3個人 我覺得不公平的地方有三點： 第一點、薪水部分 姑且不論加班不給薪的問題 七月份從7/137/31且預扣八月勞健保後實領12357，計算薪資部份:因為第一個月是從7/13起算，合約規定不滿一個月的薪資要以時間來計酬， 我月薪為25000， 實際有去上班的工作時數是142小時 七月有31日每日九小時=279 所以他是以月薪25000除以一個月應該工作的時數 實際工作小時數由7/137/31不包括週日或不值班的週末 所以25000/279142 就薪水計算部份..分母除以279不合理啊我認為 因為如果分母他連假日都算進去的話分子是否該加？ 但他週日或不值班的週六都不算在分子裡 且每月12號發薪水，所以若工作到月底，不知12號可不可以領薪水？ 第二點、請辭時間與簽訂的契約問題 之後我努力的適應工作環境，後來發現自己無法適應後(真的根會計無關)..本人於7/28日向公司比較資深的小姐說明我想辭職請她轉達律師。她當時表明ok..不過我仍要待到10/27才能走從現在算起剛好三個月此時猶豫不決、忍氣吞聲本人剛開始簽的契約中規定要再前三個月通知，若違反則以不給付薪水，還要另外賠償 以下為契約書的內容下載： http://ms.ntcb.edu.tw/~s8852013/930527.doc 本人第二次請辭於8/13直接寫在紙上告知律師，律師也回應我他知道，卻要我保密..言語行動要自然因為他不想讓其他員工知道，以免有離巢風，並且還是要我留三個月。但我實在是待不下去了，實在無法再等三個月了。 我才去不到一個月，為何要待三個月，不合勞基法我覺得根據勞基法規定工作不到一個月..其實可以當天請辭當天走人，最多留十天。勞基法的大意 本人有個同事8月十幾號來的(她幾號來的..我不確定) 做了一個多禮拜..發現工作不如預期想像 而且她認為合約也違反勞基法，結果她向律師提辭呈 她於8/19提辭呈的樣子，結果8/20那天要下班時，律師把她叫進辦公室，接著兩個人起爭執，他們當時有爭執合約不合勞基法的事，律師(就是boss)居然說他不管，而且他一進辦公室就對我同事說：你想對抗事務所嗎？就算你找全台灣的律師..也沒人打的贏他 後來律師就叫她下個禮拜不用來了，這幾天的薪水也不用拿了。 後來本人又去請教該律師事務所的資深人士在此處工作2年，合約到期，想要離職想要離職，該資深人士她表明：當初她有向律師提出這份合約不合勞基法規定，律師卻說：憲法大過勞基法就算違勞基法那也不會怎樣 本人父親曾試著想要和他溝通和解..他說他不想見..叫我不要讓他為難。 接著我就寄存正信函，因為對某些方面有保障，內容如下： (用郵局的存證信函寫) 謝謝國際XX律師事務所暨XXX，本人與貴所所簽協議書因該約嚴重違反勞基法今特再宣告終止及內文全部無效， 前已分別於七月二十八日及八月十三日告知該約除了預告終止事項違法外 第二條a加班費規定及工作時間薪資計算方式均逾越勞基法規範，甚至每日工作九小時及逾時工作無加班報酬 也違反雙週工時，發薪延日亦不合勞動市場慣例並索討七月份少計薪資及逾時報酬共陸仟捌佰伍拾玖元八月份薪酬待離職時應即刻給付，否則將有所作為。 以上為存正信函內容 本來是寄到公司的，卻沒想到他和郵局有約定，只要是寄到公司的信件包裏都要轉投到他向郵局租的信箱，結果他知道有這封信，不收，還通知我同事不要告訴我。不知意圖為何？ 以上就是我目前的問題，請問能幫幫我嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1093707801.A.59D.html", "date": "Sat Aug 28 23:43:49 2004"},{"author": "xy28 (董事長樂團)", "ip": "", "title": "Re: [問題] 健保轉出？", "messages": "Yulian:猴塞雷呀!! 謝謝!!  :) JimTracy:好清楚呀! 謝謝您的資訊 genius7788:去鄉公所轉入可以不用轉出單..簽切結書 genius7788:即可..省得又跑回前公司..麻煩又尷尬 neverend01:http://tinyurl.com/2tldft", "content": ": 請問 要離開舊工作到新公司， : 一定要辦理健保轉出嗎？？ 公司會主動幫你辦(因為離職，公司自然無需幫你出健保錢) 有的公司會主動給你”健保轉出單” 如果你離職後沒馬上找到新公司加保 那麼，鄉鎮公所會依照收到的資料 得知並歸納你的身份為第六類，自動加保在鄉鎮公所下 以後找到新工作，新公司幫你加健保 健保就會從鄉鎮公所轉移到新公司~ 簡單地說，你離職時最好跟公司要一張”健保轉出單” （）到新公司時，可以直接給會計 作加保的動作 （有的公司幫你加保時，不需要健保轉出單） （）如果離職還沒找到工作，可以拿著健保轉出單 主動到鄉鎮公所加保健保（有專門負責健保的科） 不去也沒關係，反正隔幾個月他們也會查到你沒繳保費 會主動把你納入鄉鎮公所下，且每月寄發保費繳納單元 怎麼也逃不掉的，就算中間有空檔他們也會追繳中斷的保費~ （）確定找到工作，要加入新公司健保時 也可以再向鄉鎮公所申請健保轉出，記得要跟他們拿”健保轉出單” 在鄉鎮公所辦健保轉出的時候，要填張申請書 要填的資料有：新公司幫你加入健保的時間(寫錯也沒關係) 新公司名稱.住址.電話 基本上，你根本不用辦健保轉出， 反正公司 或鄉鎮公所會主動幫你辦 你要注意的是，新公司需不需要”健保轉出單” 如果需要，就去跟前公司或鄉鎮公所申請 其實一般公司，在你進去時就主動幫你加保勞/健保 所以你不用擔心什麼問題^^ 頂多注意，勞保局會不會重複要你繳納同月份的保費 就是明明公司有幫你繳，可是勞保局又寄單子來叫你去繳 這情形是常有的，特別是在離職交接期間 所以，要把繳費的收據都留下來 同時註明是繳哪個月份的健保費 : 若是沒有辦轉出，將來到新公司會有什麼問題產生嗎？ : 老實說，我一點也不瞭健保轉出的意義， : 可否請哪位前輩指點一下嗎？ 謝謝。", "link": "https://www.ptt.cc/bbs/Salary/M.1089341265.A.D5D.html", "date": "Fri Jul  9 03:14:28 2004"},
{"author": "appleyellow (向過去道別)", "ip": "", "title": "Re: [請益] 請問有人是念財務工程的嗎??", "messages": "icemaker3388:Matlab neverend01:http://tinyurl.com/2tldft", "content": ": 念財務工程之後是要做什麼的呀?? : 有人了解有關這方面的消息嗎?? : 麻煩告訴我一下QQ 念財務工程之後 可以去券商當結構型商品研究人員或交易員(交易員也是要寫程式的) 財務工程需要用到一些數學統計及程式(如Matlap) 雖然很多人說財務工程要用到大量艱深的數學以及程式 我覺得其實也還好 程式不就那樣 只是把你本來會的東西轉成程式語言而已 就像把中文翻成英文一樣 只要你懂得中文再講什麼知道幾個關鍵英文單字自然可以 翻的出來(當然英文也有優美通順之別) 數學也是 評價模型不就那幾種(例如利率模型 大家也只用hWBGMHJM 只要會用 其中一種就好) 你可以去翻翻陳松男老師寫的財務工程學以及結構型商品評價 看看裡面介紹的新金融商品 想想自己能不能把他寫成程式評價出商品價格 可以的話 你就可以去券商當結構型商品研究人員囉 橋如虹水如空一葉飄然煙雨中天教號蘋果. ", "link": "https://www.ptt.cc/bbs/Salary/M.1089421196.A.E73.html", "date": "Sat Jul 10 01:18:13 2004"},
{"author": "issily (3100有bug)", "ip": "", "title": "Re: [請益] 請問有人是念財務工程的嗎??", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《appleyellow (向過去道別)》之銘言： : : 念財務工程之後 可以去券商當結構型商品研究人員或交易員(交易員也是要寫程式的) : : 財務工程需要用到一些數學統計及程式(如Matlap) : : 雖然很多人說財務工程要用到大量艱深的數學以及程式 : : 我覺得其實也還好 程式不就那樣 只是把你本來會的東西轉成程式語言而已 : : 就像把中文翻成英文一樣 只要你懂得中文再講什麼知道幾個關鍵英文單字自然可以 : : 翻的出來(當然英文也有優美通順之別) : : 數學也是 評價模型不就那幾種(例如利率模型 大家也只用hWBGMHJM 只要會用 : : 其中一種就好) : : 你可以去翻翻陳松男老師寫的財務工程學以及結構型商品評價 : : 看看裡面介紹的新金融商品 想想自己能不能把他寫成程式評價出商品價格 : : 可以的話 你就可以去券商當結構型商品研究人員囉 : 請問一下 我在career雜誌上看到說 : 財務工程人才可分為設計商品 銷售商品 管理商品 : 結構型商品研究人員是上面其中一種的人材囉; : 財務工程人員之後是加入一個團隊 還是個人工作呢?? 據我同學們主修財工後來進的新金融商品部門 他們好像是單一窗口做財工的商品設計到銷售都要做 : 還有個問題是 財務工程一定要念財金係嗎? 基本上財金系學不到財工的精髓 頂多學學衍生性金融商品的應用及原理大概介紹一下 通常都在財金所另外再開一個組 因為除了要很熟悉財務理論之外 數學底子要非常好通常都是數學系或是統計系的人來念 一般就算連理工科的碰上財工的數學部分也會哇哇叫 : 還是說有修財務工程這學程就可以了?", "link": "https://www.ptt.cc/bbs/Salary/M.1089491395.A.ABD.html", "date": "Sat Jul 10 20:37:03 2004"},
{"author": "zkdz (迷路的十字路口 ...)", "ip": "", "title": "Re: [問題] 郭元益採購專員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我是去年剛畢業的社會新鮮人 第一份 工作 就是高科技廠商的採購.. 我想 行業 類別 會有差 但是大致則的原則不變 .. 當採購 你必 須 : 1. 頭腦清楚處理事情 快狠準：能時時刻刻 保持清醒 ..許多事要等著 你去處理 2. 夠耐操 :加班是常態.. 剛進去一個月 我只休了三天 早上八點上班每天都 八九點下班有到 十一點下班 的經驗..... 假日再來把沒做完的做完.. 3. 要夠狠 : 你要是對你自己的供應商仁慈 就是對自己殘忍 .. 包含交期 價格 .. 4. 抗壓性絕對要夠 : 業務生管和你自己的供應商一定會逼你.. 業務會常下急單 .. 生管會亂更改排程 供應商會抱怨 你下的量 太少 .. 交期來不及 ..mini order .. 上頭一定會盯你 ... 5. 要有危機處理能力 : 要上線時 可能才會發現 短少 或是 來料不良 ? 或者 是供應商 臨時和你說... 什麼什麼什麼原因 .. 所以貨要晚幾天 或者更晚 6. 絕對要細心 你一個不小心 是會關係到整個公司業務 7. 必須要能掌握市場物料價格 現在的大環境 ..才不會被別人亂喊價 8. 尋找資源的能力... 還有很多.. 語文 溝通技巧 ... 我只能說採購 是個很有挑戰性的工作 ... 你真的可以學到很多東西..(不過要看產業別 和該公司的分工而定 我之前的公司 整個公司的東西都是從這裡出去 除了生產的物料零件 到廠房 維修零件 消耗品..) .. 訓練自己的能力... 很操 是真的 .... 如果你去做過採購 ... 我想其他的工作 都可以勝任愉快的... 我做了半年後 .. 就閃人了... 因為那間公司的薪資 和福利 真的不怎麼樣.. 換到現在的工作 .. 只能說天堂 與地獄的差別.... 祝好運 p.s 我也是打死都不要再做採購一族.. 哈 .... : 引述《NUNUNU (把汪踢版當日記版)》之銘言： : : 能否請你說說為什麼 : 東西又多又雜 : 頭都昏了 : 要記的東西實在太多 : 事情又多又忙 : 另外....談判技巧要好 : 才能跟廠商殺價 : 個人操守要正 : 絕不能接受回扣 : 而且還要非常細心 : ...................... : 採購..... : 感覺像總務..................@_@ : 所以..... : 給我五萬我都不一定想再做......>_< . ", "link": "https://www.ptt.cc/bbs/Salary/M.1089641578.A.D34.html", "date": "Mon Jul 12 15:31:30 2004"},
{"author": "mystical (nobody)", "ip": "", "title": "Re: [問題] 請問\"優尼克公司\"和\"上新聯晴\"的面試..", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 昨天想說把104人力銀行的求職打開 : 結果一早就收到上新聯晴已經直接跟我約好面試時間 恩其實你可以去104查公司資料 我之前去上新聯晴應徵有被錄取 不過我婉拒了........... 所以可以告訴你些資訊作為參考: 上新聯新算是大公司.傳統產業的保守派 他的性質就跟燦坤.全國一樣 賣的是家電.3C產品在台灣有18年歷史 是日本聲寶集團底下的子公司. 算是聲寶垂直整合策略下建立的通路系統 我去面試時是在土城. 我的感覺是上新是個很僵固的組織 總公司職員雖蠻年輕的但通路的店員歲數都蠻大的. 主管說之前公司改革.所以不能適應的員工大多離職 他們想請新血就是希望為公司注入活力. 那之前有多糟呢?舉例而言他們以前居然男女同工不同酬 不過改革後已去除此劣習. 當時聽主管講完此事我馬上反應說這是很不公平的制度 就像我身邊也有許多女中豪傑能力甚至比男性強 此時該主管竟不以為然.甚至有點不屑地回應說:希望是這樣啦 讓我感覺儘管改革他們企業藐視女性的文化仍未改變 再者主管講個不停.我偶爾答幾句話.相較其他面試我可以說根本沒講話 主管竟然說:我感覺你是個很有想法的人 (注意這並不是稱讚) 讓我感覺在這家公司發表意見並不是很被鼓勵的事. 因為我本身很不希歡權威式的管理方式因此很討厭意見不能發表 只能夠傻傻聽主管指揮命令的企業文化. 後來見了總經理.當下是決定請我過去.先去通路賣場實習3個月 第一個月25000.第2.3個月26000(是早上10到晚上10點時新100吧) 等正式雇用再依表現(業績恩行銷策略執行之後的業績) 決定薪資 而且主管說加班是常態.每天都會到8.9點. (加班費喔?我是沒有問不過看主管不斷強調員工要鞠躬盡瘁我想是沒有吧) 那升遷機會呢? 不容易我可以告訴你啦我問過他們的體系階層 他們是一個蘿蔔一個坑.那位主管待了18年從賣場銷售員做起才有現今地位. 他的薪資約4萬左右.......... 我問他我的職務要多就才能從助理變成正式行銷人員 他說兩年...............>.< 我問有沒有表現卓越快一些的呢??????????他說有可能啦但也要一年半 其實我覺得他沒說真話應該是有正式人員走.助理才能升上去 總之如果你去一定可以學到很多累死你 只是也要看你喜不喜歡該企業文化.以及制度啦 : 另一個優尼克公司跟我約好電話面試通知的時間真是讓我一頭霧水... : 一方面我沒聽過這兩家公司 : 另一方面我不知道要不要打電話去問清楚我到底是應徵哪個工作 : 或者打電話去取消面試... : 真是困擾...", "link": "https://www.ptt.cc/bbs/Salary/M.1089717543.A.202.html", "date": "Tue Jul 13 11:52:04 2004"},
{"author": "wci (學習放心與放手)", "ip": "", "title": "Re: [請益]  面試的感謝函?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我會寫 您好，我是X月X日曾到貴公司面試的XXX 然後內文開始寫感謝文^^ : email的主題要寫什麼比較好 : 謝謝嗎? 還是?", "link": "https://www.ptt.cc/bbs/Salary/M.1089921042.A.A21.html", "date": "Thu Jul 15 19:51:15 2004"},
{"author": "JORDAN1221 (腸妖三部曲)", "ip": "", "title": "Re: [心得] 這一陣子的面試感想啊~~\"", "messages": "zukes:可以請問複試大概的內容嗎? neverend01:http://tinyurl.com/2tldft", "content": ": 標題: [心得] 這一陣子的面試感想啊~~ : 時間: Thu Jul 15 22:26:07 2004 : : 看了大家的面試經驗之後 我也來分享我的好了 : : 我今年六月初從某私立大學國貿系畢業 但因為打工的關係 : : 我一直沒去找工作連履歷都沒寫 6/17之後才有上104和1111丟履歷 : : 之後沒幾通電話打來要我面試 再不然就是面試後等了很久 : : 就像石沉大海一樣沒有下文 或者是打電話去問履歷有沒有收到 : : 得到的回答千篇一律 都是說我們會盡快處理安排...之類的 : : 我都是叫我自己不要想太多 該我的就是我的 不該是我的也強求不來 : : 可是一次又一次的面試結果總是不盡人意 難免讓我沮喪失望 >.< : : 我甚至想是不是學歷還不夠? 要不要再去唸點書? : : 結果 7/12號那天 我到一家公司面試業務助理 要大學商學科系但經驗不拘 : : 這家公司隸屬集團頗大 屬於華新麗華集團的 有分紅入股 : : 面試時間從早上9點到下午4點 有簡單邏輯和英文測驗 真累人 : : 直接初試 然後刷下一些人之後複試 面試結果第二天就會通知了 : : 第二天我接到通知 說我被錄取了 真的非常高興 : : 因為他再面試時有說她們的薪水有家績效獎金 所以頗高的 : : 他們給我的薪水是33k 哇 哈哈哈 當下聽了嘴巴都合不攏了 : : 我想事情多是一定的啦 不過離我家近 什麼都可以接受囉 就降 : : : : 這世界怎麼這麼大啊 我要忘記你 卻沒有地方可以去 : : 這世界怎麼那麼小啊 為何我的真心 你卻聽不知道 : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 219.91.14.181 我後段的經驗也跟你差不多~:p 我是某私大的英文系畢業的 大概從今年六月初開始到104登錄履歷 每天都會上去看新刊登的工作 若有覺得不錯的就主動投履歷過去 這樣過了一個禮拜後，就接到面試通知到某家紡織業公司面試國貿助理的職務 然後隔天就接到錄取的通知電話 24k包中餐住宿 也講好了6/20開始上班 但在上班前的那個禮拜 我又去了另間離家近的大公司應徵 一開始先智力測驗 當下11個人中就刷掉了四個 接著口試 口試一開始就是請先個人英文自我介紹(不管你應徵的是什麼職務都一樣) 再來就是問常見的那些問題囉~完後主管就請大家回去等複試通知 6/27號 在我已經到新公司去工作一個禮拜後 我接到了複試通知 他們的複試通常是三個選兩個或是二個選一個 我也不知該準備什麼 反正硬著頭皮上就是了~ 6/29號~我去參加完複試的兩天後~我接到了錄取通知 7/1號上班 薪水是32近33k~離家又近 所以我就把先前去沒幾天的工作辭掉囉~^^ 心得: 我覺得新鮮人在求職時應該要注意一些重點 (這些都是我去應徵前請教一些前輩甚至是自己在開公司的朋友問的 做為參考) 1.裝扮淡雅端正就好 切勿打扮過於誇張隨便 也不必特地買很多行頭來打點自己 簡單讓人感覺舒服即可 女生的話藍或米色系列的裝扮可予人專業的感覺 2.不要在去面試前對應徵的公司或職務一點概念也沒有 一定要多做點功課 不僅是公司的背景大概發展方向~自己也要好好準備一些可能會遇到的問題 (比方準備三分鐘左右的自我英文介紹 有經驗就提自己的工作經驗是最好的 若是新鮮人沒經驗的 請多提一些自己曾經修習過對應徵工作方面會有幫助的課程) 3.應試時請保持平常心~不要讓人覺得你很緊張 或毛毛燥燥的 也不要表現的太輕鬆給主考人留下你很隨便或神經大條的印象 4.多微笑 見主管時或是接待你的人時都請保持微笑跟禮貌 5. 也是最重要的一點不要畫地自限 我自己雖是英文系畢業 但我應徵的兩個職務都是跟國貿有關的科目 但個人的特質跟主動學習的欲望往往會比是否為本科系與否重要 比方像我們這次錄取進來的人 真正唸國貿的也只有一個 而且是五專生 我覺得板上很多人往往都覺得某某工作要的是什麼什麼系的人 因為自己不是該科系 就不敢去應徵或是在面試時講起話來就畏縮許多 這樣的心態對面試來說是毫無幫助的 最後 希望還在找工作的新鮮人們能求職順利~加油^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1089931115.A.F43.html", "date": "Thu Jul 15 23:05:23 2004"},
{"author": "ccmmss (你就是吃定我如此愛著你)", "ip": "", "title": "Re: [請益] 請問有關人力派遣....", "messages": "ccmmss:沒辦法,現在大公司為了省成本都嘛用人派~~ neverend01:http://tinyurl.com/2tldft", "content": ": 今天去藝珂面試... : 感覺上 人力派遣 雖然進了大公司 但似乎福利還是差很多的... : 想請問一下... : 如果透過派遣 到了大公司...是不是薪水有一部分是被藝珂抽走的?? : 因為他講的薪水 似乎不高... : 光電業龍頭也才22k?? : 不知道 透過這種公司派遣 好嗎??? : 可以請大家說說自己的想法嗎?? : 謝謝 來講講我自己的心得好了 之前和藝珂合作了三年多 被派遣的到的公司是were family那家 福利... 一年三節(1K再加一盒禮盒)、 年終(0.5~15個月)、 生日禮金(2K)、 尾牙(直接折禮卷)、 勞健保、團保.... 這些該有的一樣通通都沒有省過 當然啦~~~ 和那些正式的行員比較起來 是差了十萬八千里 唯一的缺點就是一年一聘不會調薪 整體而言 我個人是覺得還不錯啦~~ 至於薪資方面 他們報給你的價錢 已經是被抽掉後的薪水了 所以他們和你談的是22K你拿到的也會是22K 不會再和你另外抽錢的 嗯~~~ 如果正確一點的話 應該是說 你的薪資並沒有實際被抽掉 因為22K是那家光電公司開出來給藝珂 公司願意用人的薪資 藝珂幫光電公司招募人才 然後等媒合成功後 再和光電公司收取仲介費 人派到底有沒有保障見人見智 我個人的感覺是 在合約期限之內還是有的 因為他不能隨隨便便叫你走路 如果他覺得你不適任 必需提前告知 不然就是違約 另外... 人派唯一好處可能只有 如果表現好的話 說不定可以升正職 到時候薪資、福利三級跳了...^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1089948573.A.531.html", "date": "Fri Jul 16 04:16:04 2004"},
{"author": "littleglobe (換小琪接管)", "ip": "", "title": "Re: [問題] 請問愛爾航空培訓機構???", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我大三時在校園徵才填了達美航空的履歷 也是抱著無聊玩玩的心態 過不久他們打電話來說有英文測驗 問我有沒有興趣 於是我去了 一進去 發現只有我一個人 而整個公司也才一個小姐在 要我填寫履歷表(雖然我對航空業沒什麼興趣 還是填了) 接著我以為會有測驗之類的...並沒有 那個小姐(穿著空姐的制服)開始向我推薦TOEIC和全民英檢的課程 兩種課程要3萬多 硬要我繳什麼鬼保證金(她說可以幫我保留課程的名額之類) 當下覺得好奇怪 我的英文測驗到底在哪裡?? 在她的舌燦蓮花攻擊下 我吐了100元趕緊走人(算是花錢了事吧..) 到頭來什麼都沒有 只換來一肚子怨氣 後來大四畢業了 對方又打電話來問我找到工作了沒 對地勤有沒有興趣 可以去他們那邊做英文測驗看是否有資格 想到之前的經歷 我原本不想去 後來想說找了半天工作也沒下落 說不定這是個機會(...狗急跳牆) 到那裡 還是一個小姐 很眼熟 是去年那一個 一進來又是嘰哩咕嚕一串課程介紹 拿一堆課本/DM/別人的報名表給我看 根本就是去年的那一套 當下我只想砍死自己 同樣的當上兩次 怪誰呢? 這次終於有英文測驗 是TOEIC MINI TEST 只有半小時吧.. 做完測驗後 那個小姐又跟我說TOEIC和全民英檢一起要3萬多 現在報名只算三萬 只有現在有優待以後就沒有了 一般名額有限 只要先繳訂金就有保留(裝死啊...去年也這樣說) 我跟她說沒帶錢(反正打定主意 這次無論如何絕不吐錢) 她質疑我:不然先給500或1000就好 難道你出門都不帶錢嗎? (馬的 之前被騙100元我都一肚子火了 誰鳥你) 我跟她說我去年就繳訂金了 她還懷疑我 後來她去查看資料 可能是看到證據吧 反正臉色很差 接著就叫我等一下 她去打電話(可能是去請示高層之類的吧) 過了幾分鐘就說我可以走了 我發誓絕對不會再有第三次 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090109433.A.8F6.html", "date": "Sun Jul 18 00:53:37 2004"},
{"author": "qekxve (我要養沙皮狗啦~)", "ip": "", "title": "[心得] 我被資遣了～", "messages": "divid:勞工保險局 divid:就業保險--給付業務....有相關資料 qekxve:謝謝大家寶貴的意見～我找到我要的答案了 neverend01:http://tinyurl.com/2tldft", "content": "唉那資遣費會怎麼算呢？ 我可以去申請勞工失業補助金嗎？？ 拜託知道的各位可以回答我 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090430359.A.F1D.html", "date": "Wed Jul 21 17:20:09 2004"},
{"author": "ehom (○(#‵︿′ㄨ)○ )", "ip": "", "title": "Re: [問題] 保險真的不如法律嗎？！", "messages": "Biscuits2003:謝謝大大指點！^^\" neverend01:http://tinyurl.com/2tldft", "content": ": 上個週末 因為我媽的多找一些其他比較好的工作要求 : 我跑去了世貿二館的就業博覽會 : (在這之前 我已經找到聯邦銀行的法催 但還是要先接受國民卡專員的三個月考核 : 目前仍在等報到通知) : 對保險有興趣的我 只在三家公司留下了我的資料及就業意願 : 這三家分別是南山、安泰、國華 : 在這之後又與安泰的接觸比較頻繁 安泰也說願意幫我報名保險人員的考試 : 另外，在國華已經參加了第一次面試(等候第二次面試、直接錄取、或是謝謝再連絡) : 南山則還沒有什麼面試通知 : 安泰已經表明若是進去 就是要從業務員開始 : (去通訊處參觀後的感想是整體氣氛還不錯 老中青三代都有 可以快樂工作) : 雖然一開始的工作比較辛苦(在外面跑 難免嘛) 不過可以學到很多東西 : 在這之後的大幅調薪倒是覺得很可怕:P : 不過我媽知道之後 很反對我在外面跑(他畢竟不希望自己的兒子跑的很辛苦) : 她先否定保險業在未來的發展性：在台灣人口逐漸減少 保險市場漸趨飽和之際 : 去跑保險休想去拉到什麼Case : 她說，現在是講法的時代，學好法律(我大學是因為父母的要求而讀法律系) : 以後只要坐著就會有生意上門了。 : 但是我本來就不是很喜歡法律(不過仍是屬於雞肋等級) : 加上她瞧扁保險的發展性 即使我去說服她 她也不可能聽進去的 : (只要她心裡有成見就很不容易被改變) : 請問保險的發展性真的不如法律嗎？謝謝。 你老媽錯了 未來保險一定遠勝法律 保險業絕對是一個極大的市場 隨著醫藥與科技的進步 人類會越來越注意自己 不只自己的健康 就連身邊你想的到的事物都可以保險 天有不測風雲 人有旦夕禍福 以往東方人視保險為不祥之兆的想法 將會隨著時代慢慢改變 以後一個人身上絕對不只一份保險 而是很多保險 相反的法律 台灣現在正面臨法律系學生嚴重過剩的問題 專科法律科.大學法律系.財經法律系.政治法律系.科技法律系.司法學系 法律研究所.財經法律研究所.科技法律研究所.學士後法律系.法律學分班 加上高點補習班.保成補習班 能修習到法律專業的課程已經不勝枚舉 法律系讀好就會有錢上門 這是幾百年前的事了 現在的法律系學生考不上國考 又沒得到企業當法務 基本上就是撿角一輩子了 上面那些學程 自己算算看 一年有多少位法學學士.碩士.博士畢業 建議你先收集好保險和法律的資料 SWOT分析做好 再試著說服家人吧 good luck ", "link": "https://www.ptt.cc/bbs/Salary/M.1090500373.A.D83.html", "date": "Thu Jul 22 13:00:14 2004"},
{"author": "fireballs ()", "ip": "", "title": "Re: [問題] 是指約聘人員嗎？", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問間接人員是指約聘人員嗎？？？ : 可是當初面試的時候並沒說是約聘人員 : 而且如果是的話不是應該會說約聘期限嗎？ : 還是間接人員指的是別的？？？因為收到錄取通知單上這樣寫 : 麻煩知道的人可以告訴我一下嗎？？謝謝 直接人員是與產線相關的， 如作業員、領班、產線組長、設備、保修之類的， 間接人員就是沒有很大的關聯 如人事、行政、研發、品保 各公司內部分類會有點小差異，不過大致上意思就是這樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090508043.A.2E3.html", "date": "Thu Jul 22 14:56:55 2004"},
{"author": "brother (冷靜再冷靜)", "ip": "", "title": "Re: 有關\"人力資源管理師\" ", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問人資的板友，面試前該做些什麼準備？ : 我不是社工勞工相關、企業管理相關、心理相關科系出身， : 但之前有選修人力資源管理的課。 : 想請問面試時大概都問些什麼問題？ : 想提早做準備，不想面試時被主管問的啞口無言。 : 請知道的人說一下好嗎？謝謝大家。^^ : 通常會問你有關人力資源領域的知識，甚至要你說一下你認為 人力資源都在做什麼??在公司的角色、定位??為什麼有興趣等 還有很重要的是，你對這份工作的期待是什麼，因為大部份公 司的人力資源管理還是偏向一般行政工作，處理的事項比較煩 瑣，所以你如果比較坐不住的話，主管比較不敢用你吧 建議你在面試之前，多看些人力資源管理的教科書，至少可以 屁一下象牙塔裡的學問，我的經驗是，面試過三~四家之後，就 可以有一篇對面試人力資源管理師非常好聽的說詞了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090599805.A.479.html", "date": "Fri Jul 23 16:32:03 2004"},
{"author": "Isearch (Here I am)", "ip": "", "title": "Re: [請益] About \" Stock Option \" ", "messages": "Xvictory:Thank you very much for your answer!! neverend01:http://tinyurl.com/2tldft", "content": "基本上我想先說，股票紅利這件事情，在正規gaap的會計原則裡是不被允許的。 但是或許是台灣人特別精明，所以前幾年股票分紅在台灣的高科技公司非常普遍， 我們也不能諱言，這或許是這幾年來創造了這麼多科技新貴的最大因素吧。 但是台灣過去的股票分紅或是員工績效配股制度，屬於稅後盈餘分配， 在會計處理上不屬於薪資費用，因此公司一方面可以省下大把營業費用， 表面上毛利率或是每股盈餘提高了， （表示公司有成本優勢，這也是過去台灣廠商動不動就被告傾銷的因素之一） 另一方面，給員工的股票又只按照股票面額十元支付， （也就是說即使公司股票價值300元，員工也只需要支付每股10元的價值） 公司流通在外股數增加了，股本膨脹，也就稀釋了股價與原有股東的財富。 （假設公司原始價值100億，流通在外股數100股，每股市價是一億元； 但是今年該公司給員工的股票也是100股，則流通在外股數增加為200股， 這時候如果公司價值沒有提昇仍是100億，則每股市價就跌到剩下0.5億元； 但是這樣的情況對原始股東是非常不公平的，因為他們可能是用市價500萬買入， 但是該公司的員工卻是用每股10元得到股票，卻享有市價0.5億元， 若公司員工直接在股票市場上出售，便可賺取高額的資本利得， 但是這樣的資本利得卻是建立在原有股東財富的損失上。） 也就是說，公司是拿股東的錢，來支付員工的薪水。 很不公平吧 因此這幾年來有了重大改變，由直接拿股票，變成認股權制度。 員工認股權計劃通常會要求員工必須在職一定年限，才有權執行該選擇權。 可以激勵優秀員工留任，並且在職務上有所表現， 因為公司越賺錢，股價上漲越多，你的認股權越值錢。 這樣員工與公司的目標才會一致， 在財務理論上，道德危險與代理成本都會被大幅降低，可以更進一步提昇公司價值。 至於stock option的exercise price，要看公司跟你的協定或是公司規定。 基本上一定會低於目前市價。 可能是參考過去一段時間公司股票的成交價格而定，平均後的百分之幾。 如果目前公司市價100元，而你可以用90元認購，那麼馬上就有10元的資本利得。 因為其他投資人必須在市場上用100元才可以買到。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090608937.A.372.html", "date": "Fri Jul 23 19:20:59 2004"},
{"author": "SEP1322 (一對發光的羽翼)", "ip": "", "title": "Re: 請問\"樺舍文化\"??", "messages": "FlashGet:@_@ neverend01:http://tinyurl.com/2tldft", "content": ": 樺舍文化是以製作通路雜誌為多 : 為產品做行銷與利用平面電子媒體與消費者溝通 : 他的相關企業就是出版VOGUE及GQ雜誌 : 我想應徵專案企劃 : 但想先了解一下她們編輯部企劃部的工作狀態 : 不知道是否有人可以提供些經驗與意見 : 謝謝~~~ 你有沒有編過雜誌的經驗？ 我指的不是校園內的練習經驗 而是真正可以當做商品販售的雜誌 如果沒有 建議你千萬不要去 我是認真的 我曾經是樺舍的執編 樺舍文化的分工並不是那麼細密 承包的雜誌又多 工作量相當的大 如果你是一個相關經驗並不多的人 真的很不建議從樺舍文化進入這個業界 你不會有學習與成長的空間 並不是她們不願意給，是現實狀況不允許 也沒有自己的生活， 更不用說擁有有品質的生活 應該說，你除了同事之外，不太可能會有朋友 恐怖的加班實況至今難忘 半夜兩點回家是家常便飯 隔天早上九點半還是得出現 標準的上班打卡制 下班責任制 如果努力有回報也就罷了 但是很抱歉 薪資在業界算是中低水準 唯一的回報是工作內容有趣又超有挑戰 但是，你能撐多久？ 主管是個有見識的獨特女子 即使離職了，我還是很敬重她 但是辦公室裡的生態並不健康 不均衡的工作分配 山頭林立的派系 其實也沒幾個人，不過抱對某隻大腿妳就可以待得幸福美滿 再加上委託廠商不尊重編輯專業 讓樺舍內部的流動率非常大 兩年來，我每回到樺舍找主管徐姐 除了三四個固定班底外 全都是陌生的面孔，一批換過一批 在樺舍上班的那段期間 是我的工作生涯最不愉快的一段 原來對平面媒體的熱情也消磨殆盡 真的，後來要再度開始當上班族的前一天還做惡夢 夢到在樺舍工作的悲慘時光， 害我輾轉到天明......> < 如果你是這一行的老手 可以考慮進樺舍讓能力更上層樓 畢竟這類型的編輯製作公司有其前景可言 但如果你是新鮮人 那我建議你找較一般的雜誌社磨練實力 不要天真的以為在樺舍可以學到很多東西 先問問自己有沒有能力吸收 有沒有能力處理複雜的人事問題 我曾經以為我可以 但後來，我付出了很大的代價去體認到 有些事情不是天份努力就可以解決的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090641251.A.CA2.html", "date": "Sat Jul 24 03:54:21 2004"},
{"author": "blueclio (PP)", "ip": "", "title": "Re: 只用眼睛 不用嘴巴", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 這是指 少說話 多做事嗎?? : 我進公司剛滿一個月，被人事經理說：與剛入社的我，我似乎有點變了.... : 他覺得我不再很謹慎，似乎有點在向老鳥們學習不好的習慣。(例如：上班時聊天) : 他說身為新人的我一舉一動都受到注目， : 此時的一言一行都將成為未來大家判定我的標準。 : 希望能趕快和同事們打成一片，我都會盡量去參與同事們的聊天話題。 : 然而，大家有時不過也是以輕鬆的語氣在聊著工作上的事。 : 究竟要如何界定純聊天呢?? 什麼樣的情況下和同事說話才可以呢?? : 此外，要用怎樣的態度來工作呢?? : 我本來是覺得表現出本來的自己就好了，不須刻意地當個循規蹈矩的人。 : 快樂輕鬆地面對我的工作，不要太嚴肅。這是我本來的工作哲學。 : 但是，人事經理又說：若是我和其他人一樣以輕鬆的態度來工作的話， : 那我又和他們有什麼不同呢........ : 我不禁疑惑了..... : 若在很謹慎小心的態度下工作的話，不是一點樂趣也沒有嗎......?? : 也許有人會說，工作又不是玩樂，然而工作將占有我生活的大半時間， : 用快樂輕鬆的心情來面對工作過生活，比起戒慎小心的工作好吧....... : 當然，我並不是說輕鬆就會放鬆，該做的事一定都會做好的。 才剛到公司一個月... 重心還是表現積極的學習和工作態度會比較好呀 ^^ 我想妳的主管也提到很重要的一點 : 上班時聊天.. 其實我們每天一進公司 除了午休用餐時間 都是上班時間 right? 妳不見得要一直從早工作到晚都不喘息.. 但我建議在剛到的前三個月 真的是多做少說 妳只要見到其他同事客氣打招呼 有人詢問妳問題 禮貌地回答 我想同事們都不會不喜歡妳的... 慢慢地就會跟大家打成一片了.. 何況 在每間公司 總是有不錯的同事跟打混的同事 妳也可以趁開始時多觀查 哪些是有助妳成長的好同事呀.. 再說到主管這邊 新人進來 只要是不打混的主管 一定都會觀察你的學習狀況的 甚至將此做為妳是否合格在他們公司上班的標準.. 我是認為 主管會這樣跟妳說 也許妳的行為有些over了 拿我們公司部門新進的幾個同事 也許她們覺得她們現在這樣叫活潑 但其他部門的 人對她們一些言行已有意見了.. 我想 我的主管也會看到這樣的情況的 以上是給妳參考的囉.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1090658624.A.BEF.html", "date": "Sat Jul 24 08:51:27 2004"},
{"author": "YHJ (不告訴你)", "ip": "", "title": "Re: [問題]有關去大陸工作", "messages": "lovela:yes neverend01:http://tinyurl.com/2tldft", "content": ": 因為公司要外派到大陸去工作 : 想請問有沒有再討論關於台灣人到大陸工作的版呢 請到 www.twgocn.com 台商小棧詢問 那邊大多是台商台幹和一些想去大陸發展的人在post : 抱歉 因為不知道要波在哪問 : 若這邊有經驗者曾到大陸工作的可否分享一下 : 例如注意事項 甘苦談.....等等相關事宜 我去大陸待過半年... 基本上那半年算是很不好的回憶可能是我待錯公司吧 要去之前先問好薪水地區是否發達(像我就不幸去全山東省最窮的一個縣) 當地休假及工時返台假來回機票是怎麼算.. 這是最基本的啦.. 基本上在大陸工作是沒加班費的不過條件夠好努力找還是找的到 (我有個朋友就找到 月薪1.8 有加班費 的公司) 現在沛鑫半導體也來找我去面試是去崑山.. 信一發出來我就直接問這幾個問題了 覺得自己受的了才答應.... 對了感覺上你是女生假如決定要過去出發前多帶些個人衛生用品還有肉鬆等一 些想家時會吃的食物.. 那邊雖然也買的到新東陽肉鬆不過和台灣就是不一樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1090682133.A.571.html", "date": "Sat Jul 24 15:23:42 2004"},
{"author": "ediot (definitely no logic)", "ip": "", "title": "Re: 有關\"人力資源管理師\" ", "messages": "neverend01:http://tinyurl.com/2tldft burberry:1", "content": "人力資源似乎是一條不歸路當然也有例外啦. 要視轉換跑道所謂的跑道是什麼? 有人初為人力資源管理師後來被公司叫去做行銷的 因此公司文化甚至運氣也都充份影響著. 一般而言以一個人力資源十分成功的公司為例人力資源功能相當繁雜 他們是招募任用薪資福利外派管理員工關係績效管理知識管理等等. 有人很幸運的可以輪調全部的人力源管理功能很明顯公司即有意培訓 該人成為往後人力資源部門的主管. 一般稍微小一點的企業人力資源專員或管理師幾乎都要做以上的業務 就無法分的太細了. 工作機會多少?建議您可以到人力招募網站看看其實也是不少的. 唯這行業進入障礙比較小競爭比較大因此要進入不錯的公司就 比較不簡單了以聯發科為例皆需要5年以上工作經驗對新鮮人而言 比較不利但是工作經驗就是須要累積的開始時如果不注重新資 累積實力後以後怕不能賺錢嗎? 不過先此聲明如果您想憑人力資源大富大貴千萬不要進入該領域比較 不可能但如果要三餐溫飽小康宜家偶爾奢侈還是沒問題的. 至於行情多少如前網友所說大致上新鮮人一般公司已經規定好 科技產業因為人數多比較需要此類人才碩士畢業約3300040000都有 配股當然外商公司月薪領更多 最後我必須為人力資源同仁說點鼓勵的話雖然此類工作進入障礙低 學習障礙也比較沒有但從近期各高科技或高聲望的公司的人力資源職缺 皆有十分激烈的競爭選才方便更為嚴謹並不乏國內外高學歷高經驗的人才 應徵我們還是有價值的謝謝. : 我想請教大家 : 如果真的往這行走 : 以後轉換跑道可以往那些發展？ : 會不會不好換跑道 : 這種職務感覺工作機會很少 : 一般行情大約是多少之間 : 謝謝好心人 : 引述《brother (冷靜再冷靜)》之銘言： : : 通常會問你有關人力資源領域的知識，甚至要你說一下你認為 : : 人力資源都在做什麼??在公司的角色、定位??為什麼有興趣等 : : 還有很重要的是，你對這份工作的期待是什麼，因為大部份公 : : 司的人力資源管理還是偏向一般行政工作，處理的事項比較煩 : : 瑣，所以你如果比較坐不住的話，主管比較不敢用你吧 : : 建議你在面試之前，多看些人力資源管理的教科書，至少可以 : : 屁一下象牙塔裡的學問，我的經驗是，面試過三~四家之後，就 : : 可以有一篇對面試人力資源管理師非常好聽的說詞了", "link": "https://www.ptt.cc/bbs/Salary/M.1090844465.A.5EF.html", "date": "Mon Jul 26 12:40:29 2004"},
{"author": "swatchcat (~(￣▽￣)~)", "ip": "", "title": "Re: 請問大家履歷表希望待遇都如何填？", "messages": "tomosakaki:說得好~~!! JORDAN1221:說的好!!! agnel:+1 burger:沒錯! ginlu:說得太棒囉 hueychyi:嗯...有理 neverend01:http://tinyurl.com/2tldft", "content": ": 三萬..沒有就不要跟他廢話... : 大學畢業生三萬現在來講是最基本的行情 : 就我所知銀行底薪從三萬一起... : 還有還沒進去上班他也不算是你的主管 : 底薪讓他砍成這樣..就給他嗆回去 : (講實話他們不過是想坑你而已) 根本不是這樣吧 商科的起薪根本沒那麼高 一般商科大學畢業約26000~30000左右 銀行的薪水本來就是商科起薪裡面最高的 而我一般聽說的也都是起薪三萬 加上津貼不等 連會計師事務所的查帳員 新鮮人的起薪也不過31000而已.. 你這樣亂說 說錯了豈不害了板友 做新鮮人 除非你的實力真的超強 一般來說 都還是低調點好 免的你要太高的薪水 人家誤以為你實力超好 用了你 結果發現你只是雷聲大 雨點小 對你的評價反而打折扣 認為自己有價值當然很好 但是你認定的價值不一定有自己想像的高 我覺得還是保守一點 會比較好 當然這也只是我的想法 : 引述《alwaysbee ( )》之銘言： : : 我說要兩萬八..他還跟我說為什麼要這麼高? : : 我聽了之後有點傻眼耶...因為他只肯給兩萬五 : : 我也是想說不是說平均薪資都有兩萬六起跳了.", "link": "https://www.ptt.cc/bbs/Salary/M.1090872697.A.74F.html", "date": "Mon Jul 26 20:15:14 2004"},
{"author": "summertide (沒啥好說的)", "ip": "", "title": "Re: [問題] 請問各位網友有無聽過永達資產管理公司?", "messages": "anet:謝謝你的提供黑心公司 neverend01:http://tinyurl.com/2tldft", "content": "因為沒有網友回覆我 我只好繼續在網路搜尋永達資產管理的資訊 結果發現了驚人的事實 那就是這是一家黑心公司 http://bbs.1111.com.tw/subject.asp?iNo=1325762vNo=sNo=1325762gNo=8135 節錄先前受騙者的經歷 看完真的要吐血想到我還留履歷給他們真是噁心阿 該如何要回自己的履歷呢 暱稱: 清月 職位: 工讀生 業績: 2 所在地: 台北市 最近看到群華證券又開始招收人員並在各大人力仲介公司大幅招攬 我想以自身的教訓給各位一個中肯的建議別到群華證券投顧公司. 我相信以我本身的經驗來說我有足夠的資格說這句話. 我曾在群華證券工作過約一年多的時間這一年多來我的確賺了錢但當我完全了解公司的本質 甚至整個取得股票的來源後我這才發現我所得到的和我所失去的根本不成正比. 群華證券投顧公司事實上正是販售未上市股票的多層次傳銷公司公司裡的職員有大大小小不同的職稱 但仔細區別下來事實上只有三種工作秘書.總機.業務人員當然業務人員占了九成以上剛進公司的時候 主管告訴我新進人員薪資是23000當我自己也晉身到管理階層的時候我們統一話術是告訴應徵者公司依能力制度給薪 薪資只有總裁才知道.通常我們也不會告訴應徵者工作的性質是業務而是會用話術洗腦讓應徵者覺得這裡非常有前景性 像小薇這樣一來就被告知是業務工作的情形算是很幸運的了.事實上公司的底薪只有8000元而且是你有業績才能領到這8000元 新人通常第一個月雖然可以不出業績但東扣西扣下來能拿到4000元就算不錯了.至於高額獎金則是依你的職等有一定的%抽成 不過通常在你賣出一張股票的時候公司已經拿走了一半金額的利潤剩下約三成左右的利潤再支付你以及你上層的主管. 其實群華證券在早期還不失為一個好雇主也確實極重視專業的培訓但演變至今或許是因為覺得員工了解得越多越不敢出業績 對公司也越不利吧主管們都不再傳授證券或金融上的專業知識只一味的教導如何創造高業績當然最容易的方法就是從親朋好友下手. 對smart的言論我不想做任何評斷我只是很詳實地告訴大家我的親身經歷所謂的每天早上的財經時勢分析其實是讀報時間 也就是某一個顧問拿著當日早上的報紙一字不漏地唸給大家聽不過常常會傳達錯誤的訊息如果你真的依樣畫葫蘆告訴客戶的話 被客戶叮成滿頭包是常有的事.至於每週的產業分析偶爾是能聽到一些不錯的課程這個偶爾的機率是20次中有1次. 其實這些都不是嚴重的問題本來業務工作講究的就是高獎金底薪低甚或沒有只要本身能接受都不是問題.教育訓練做得差 只要員工有心求知還是能靠自己補充得到.投資未上市公司也不是一件不好的事.問題是公司創立至今三年多推行的股票不下幾十檔 檔檔出問題不是公司上市遙遙無期要不就是董事長跑路更有公司還未上市二億不到的資本額股東名錄竟已到達兩千七百多位. 甚至給公司員工的推薦資料竟然出現和證期會不同的版本這和全球統一犯下的偽造文書罪有何不同. 群華並不是一家騙人的公司他不會騙你的錢因為這都是你心甘情願拿出來的你覺得這些投資案好所以你不但自己投資 更大聲地告訴你的親朋好友.你的客戶這項好消息.往往等到問題發生了才知道自己造成了錯誤卻已經無法挽回. 這也是為什麼很多老幹部離開公司時是黯然神傷甚至是恨之入骨因為每一個人或多或少都投資在公司甚至有上百萬.上千萬的最糟的事 離開時自身的人際關係亦已化為烏有. 希望我的切身之痛能讓各位有個參考在求職時真的要張大眼睛免得身受其害. ps.如果真的有心想往金融業界發展建議還是找大型.知名的企業如銀行或券商等等.投顧公司只能提供投資者建議是不能涉及到金錢買賣的 只要是要你拿錢交易(參加會員除外)的投顧公司大多是掛羊頭賣狗肉要千萬小心. : http://www.ydasset.com.tw/ : 統編是 80184281 : 我今天去面試 : 跟主管聊了蠻多 : 可是總覺得怪怪的 : 主要業務是販售基金 : 而且是少見的基金 : 不曉得有沒有人知道相關訊息 : 他們前身是創投公司 : 投資一些IPO公司 : 說啥用是副總跟總裁去持股....... : 不過2.3年光景 : 就轉經營資產管理公司 : 也就是現在的永達資產管理公司 : ......全公司很多人 : 可是大家看起來怪怪的 : 無所事事樣....只盯著電腦看 : 而且懶洋洋貌 : 最可疑處.是那些人都是儲備幹部....大約60人 : 好怪喔 : 我問主管他說不是每個人都適任幹部所以要淘汰一些 : 可是在我看來他們明明全都是業務..不過是稍微了解基金的業務罷了 : 請教大家的看法謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1091096476.A.E1E.html", "date": "Thu Jul 29 10:24:36 2004"},{"author": "sister75 (無言。是我的抗議嘶吼)", "ip": "", "title": "Re: [請益]  面試的感謝函?", "messages": "neverend01:http://tinyurl.com/2tldft m50205811:謝謝各位的意見，對於法律實務真的興趣較低..", "content": ": 請問面試後的感謝函 : 除了感謝對方給予機會面試以外 : 還要注意那些事情呢? : 該從那些地方下手會比較好? : 沒有沒類似的範本可以參考咧? : 請各位高人指點指點吧 : 多謝~~~ 針對自己在面試時比較沒有回答好的問題 再做補充 還有如果面試官對你哪方面的經驗或回答有疑慮的地方 可以在作補完 最重要的是不要忘記 利用這機會再次表明自己對這份職缺的熱誠 我差不多都是針對這三方面去下手.. 不要認為自己太狗腿 十幾人面試過後 一封感謝信是喚起主考官回憶的好東西 還有最後 最慢要在面試完隔天中午前寄出.. 如果你大概對工作的內容性質上有瞭解 又對這份工作非常想拿到 藉著感謝信發揮你自己的意見 甚至可以收集相關產業和產品趨勢的資料 提出你個人的見解和paper 也是我做過的作法 不過針對你應徵的公司職位而異就是.. 反正閒著也是閒著~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1087234624.A.EB5.html", "date": "Mon Jun 14 17:41:08 2004"},
{"author": "btu (愛)", "ip": "", "title": "Re: [請益]  面試的感謝函?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《ccmmss (你就是吃定我如此愛著你)》之銘言： : : 請問面試後的感謝函 : : 除了感謝對方給予機會面試以外 : : 還要注意那些事情呢? : : 該從那些地方下手會比較好? : : 沒有沒類似的範本可以參考咧? : : 請各位高人指點指點吧 : : 多謝~~~ : 可以寫說 : 感謝您給我這次面試XX工作的機會 : 我一直很嚮往貴公司的工作氣氛和企業核心價值(看他們公司簡介) : 也很希望能有機會到貴公司繼續學習成長並為公司做出貢獻謝謝~ 引用skybow大大的範本： 您好我是某某研究所的XXXx月x號去應徵貴公司XX部門的XX技術人才 非常感謝人力資源課的諸位幫忙我才有這次面試機會~ 也非常感謝當天xx部門面試主管的指導讓我對公司有更深一層的了解 我一直對XX技術人才這份工作很感興趣希望未來有機會能到貴公司繼續學習成長 謝謝你們 署名XXX ", "link": "https://www.ptt.cc/bbs/Salary/M.1087239269.A.D72.html", "date": "Mon Jun 14 18:55:14 2004"},
{"author": "chingfish (咦?)", "ip": "", "title": "Re: [請益]  面試的感謝函?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問面試後的感謝函 : 除了感謝對方給予機會面試以外 : 還要注意那些事情呢? : 該從那些地方下手會比較好? : 沒有沒類似的範本可以參考咧? : 請各位高人指點指點吧 : 多謝~~~ 可以參考看看我的... X 小姐 您好: 我是昨天下午 X 時與您面談過 XXXX 職位的 XXX， 首先謝謝您給我這個面試的機會並為我安排面試的流程 也要非常感謝貴公司XX部的X經理、X協理及人事部 X 經理 (PS.我面試經過很多關) 提供予我貴公司的相關訊息並撥冗接見面試。 我對此職位負有極高的期望與興趣，若有幸獲得此機會必定會努力學習並全力以赴， 並深信以本身的相關經驗可以面對這個挑戰。 如果您有什麼問題是我們在面談中未曾提及的， 請隨時不吝賜電至本人的手機 09XXXXXXXX。 再次地感謝您給予我的機會，也期待您的通知。 :) XXX 敬上 不過我還是覺得你可以依自己的感覺自己寫寫看 Just for your reference. ", "link": "https://www.ptt.cc/bbs/Salary/M.1087241294.A.C6A.html", "date": "Mon Jun 14 19:33:27 2004"},
{"author": "sister75 (無言。是我的抗議嘶吼)", "ip": "", "title": "Re: [問題] 當主管問你還有面試其他家時...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 面試時 : 當主管問你還有去哪幾家面試時 : 到底要怎麼回答比較好呀 如果說有 有應徵上 他會不會覺得反正你還有備胎 : 不用你也沒關係 : 沒應徵上 他就會知道你被另一家公司踢掉了 : 我面試3家...幾乎每家都有問耶 我都不太知道怎麼答 : 還是都通通說你們是我第一家面試的 這樣會比較好呢? : 主管問這種問題的用意到底是什麼呀????? 如果真的有其他的面試 其實就說有沒關係 我每一家都很明白的和他說我還有其他的面試或OFFER 因為所有人找工作不可能只投一家的 面試你的人自己也做過求職族 不可能不知道這一點 當然仍在工作轉職的除外 因為以企業的思維 好的人才是大家搶著要的 如果你是人才的話 不會因為你有其他工作不用你 如果你沒有其他的機會 反而會疑慮是不是因為你的條件不夠好 所以沒有其他的面試機會（人之常情） 但是你另一方面則要強調說 雖然面試了這麼多家公司並（或許手上有了其他的工作機會） 但是對貴公司的工作是感到最有興趣的 一方面合情合理 一方面微婉的拉高自己的身價 一方面再次強調你想要應徵這份工作的企圖心 再來大概也可以確定一個有答案的時間 不會一拖再拖 沒應徵上的工作就不用提了 反正閒著也是閒著~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1087345412.A.803.html", "date": "Wed Jun 16 00:32:23 2004"},
{"author": "asif (學生生涯就這樣結束了><)", "ip": "", "title": "Re: [問題] 面試問題的探討", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我覺得他問你你一生中最大的挫折的原因其實不是要聽你的挫折是什麼 而是要看你如何面對挫折的 所以 重要的是你在挫折之後如何面對及學習到什麼 所以原po的回答或許他沒有聽到想要的答案 (我猜拉) 因為這種事的確不是你可以控制的 這是我去上補習班面試技巧的課偷聽來的 我覺得很有用 當然 之前一定要若有所思一下囉 不然他也會覺得你是準備好的 把最近面試的經驗跟必考題分享給大家 希望對大家有幫助 必考題1 我會什麼要錄取你 你有什麼優勢 必考題2 說說你的工作經驗 (我是應屆 就聊打工的)每一家都有問 常出題目 1 你對未來的規劃 2 你還有應徵其他公司嗎 3 你人生中最大的挫折是什麼? 4 你學過哪些專業科目 5 你怎麼會想來應徵這工作 目前想到這些...僅供參考...大家可以先做準備 才會不胡亂說出口後再後悔喲 ^^ : 因為我最近去應徵一家公司 : 筆試有過..然後還要口試.. : 不過最後的結果是沒上 : 因為我覺得我回答的還不錯啊..沒上讓我挺錯愕的就是 : 我想有幾個問試的問題來探討一下 : 像主管問你一生中最大的挫折是什麼 : 我說沒考上研究所>可以這樣講嘛? : 因為我真的覺得挫折感很大嘛..考商管類的 : 錄取率超級低..我也有用功念書啊..但是就是些微的沒考上嘛 : 可以把沒考上研究所的事拿來講嘛? : 還有就是主管問到家裡經濟壓力重嘛? : 我回答還好...但是我在猜測如果回答有的話 : 獲取工作機會的機率會大一點嘛? 一個人總不可能衰兩次吧...._", "link": "https://www.ptt.cc/bbs/Salary/M.1087488588.A.604.html", "date": "Thu Jun 17 16:19:34 2004"},
{"author": "ediot (definitely no logic)", "ip": "", "title": "Re: [問題] 面試問題的探討", "messages": "dolphin1216:我面試的時候 這些問題幾乎都出現過耶 neverend01:http://tinyurl.com/2tldft", "content": "問題涉及私人隱私你可以不回答不過在台灣沒辦法一定要回答. 基本上問家庭經濟問題的面試者我是採質疑的態度的. 既然大家提到面談問題我也提共幾個常問的好了: 假設本公司為不錯的半導體A公司 1.你還有應徵別的公司嗎? 如果台積電同樣錄取你你選哪一家?為什麼? 2.你期待什麼類型的主管來與你合作?為什麼? 3.你接受外派嗎?如果外派到大陸的交區你願意嗎? 4.你的職涯規劃如何?五年內未能升等或意識到將來亦無法升等你將如何處理? 5.如何看待兩性平等法?女性請生理假合理嗎? 6.根據你的過去的經驗請描述如何領導團隊?期間有什麼問題?如何解決?結果如何? 7.(假設無經驗):坦白說這個職缺還有許多人應徵其中有不少擁有不錯經驗的你認為 你的優勢在哪裡? (假設有經驗):坦白說這個職缺還有許多人應徵其中有不少擁有不錯學歷的而且 你也知道疬薪成本也低你認為你優勢在哪裡? 8.可否簡單描述你對我們公司的了解?你為甚麼對這個職缺有興趣? 9.請問你期待的薪資與福利?什麼?依公司規定?好我們公司規定你免費為我們服務... (開玩笑的) 10.最後你有什麼問題想問嗎?謝謝 以上 : 因為我最近去應徵一家公司 : 筆試有過..然後還要口試.. : 不過最後的結果是沒上 : 因為我覺得我回答的還不錯啊..沒上讓我挺錯愕的就是 : 我想有幾個問試的問題來探討一下 : 像主管問你一生中最大的挫折是什麼 : 我說沒考上研究所>可以這樣講嘛? : 因為我真的覺得挫折感很大嘛..考商管類的 : 錄取率超級低..我也有用功念書啊..但是就是些微的沒考上嘛 : 可以把沒考上研究所的事拿來講嘛? : 還有就是主管問到家裡經濟壓力重嘛? : 我回答還好...但是我在猜測如果回答有的話 : 獲取工作機會的機率會大一點嘛?", "link": "https://www.ptt.cc/bbs/Salary/M.1087572368.A.ABA.html", "date": "Fri Jun 18 15:46:51 2004"},
{"author": "kb101n18 (笨笨~^0^)", "ip": "", "title": "Re: [問題] 理專的底薪與責任業績", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 我在富邦 : 但是我的單位沒有底薪 : 相對的也沒有責任業績 : 這樣是好的嗎 : 有人有底薪但沒有業績壓力的嗎 : 還是富邦太小氣了呢 : 我之前去國泰世華面試 : 但是他如果未滿25歲 : 底薪只有一萬多 : 而且抽的成也是超過25歲的一半而已 : 可以請各位前輩告訴我嗎 : 至於教育 : 富邦對新人的教育也蠻有系統的 : 還會協助你考照 : 這樣算好的嗎 : 謝謝 理財專員，財富顧問，還只是業務員好聽的職稱~ 這種職務有兩種工作環境，也分出不同兩種薪資待遇 (一)是待在銀行內替客戶服務，此類福利待遇都不錯(行員的待遇)， 不過業績會背的比較重，基本上有工作經驗或高學歷(碩士以上)入取機率高 (二)就是必須自己出去找客戶，此類底薪都很低(約2~2.5萬，保險均屬這一類)， 抽佣高，此類不用看學歷，目前的就業狀況是只要有意願有企圖心，一定可以 入取，不過陣亡率(離職率)非常高 所以，還是先考慮一類的工作，二類的話最後在考慮，因為這種職務不管任何時候都有缺 ps:這類的推銷工作陷阱很多，除了銀行跟保險公司外，剩下的大多都是騙子公司 以銀行來說 再來，如果想要從事這類的工作，公司的招牌及行銷方式不得不重視~~~~~~~ 公司的招牌響亮，常有強力的行銷案，產品推銷出去的機會就很高 相反的，如果公司沒有配合活動，名氣小，客戶群本身就受限，機會當然不大 所以，有空就到家裏附近的分行走走看看，你就會知道哪家銀行是你最佳的考量 以保險業來說 費率就是最重要的考量，因為保險業的同類型的產品太多了，取勝的地方在價錢 我想大部分的新手一開始，保單許多都是靠親友的幫助 但是長期來看，公司產品價錢的高低，才是最重要的~ 因為現代人都很精明，資訊也比以前多很多，所以不容易被騙 目前的現況，國產公司的產品保費幾乎都比外商公司貴，這樣大家懂了吧~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1087646760.A.943.html", "date": "Sat Jun 19 12:34:24 2004"},
{"author": "pinkear (耶斯耶斯)", "ip": "", "title": "Re: [問題]有人做過職涯適性測驗嗎?", "messages": "skybow:這個我做過.300元,還蠻有幫助的~ neverend01:http://tinyurl.com/2tldft", "content": ": career就業情報好像有這種測驗，一次費用一千五。 : 不知道版上有沒有人有參加過，或者有去過別種類似的測驗， : 可以分享一下您的經驗嗎?是否真的對於找工作或做生涯規劃很有幫助呢? : 謝謝，感激不盡 http://www.career.com.tw/exam/ind/600detail.asp?examfrom= career的是600元 如果加入會員的話就300元 如果不想花錢 可以試試明碁集團招募網頁上的適性測驗 不過那個要先填完落落長的履歷 xxx ", "link": "https://www.ptt.cc/bbs/Salary/M.1087839836.A.BEA.html", "date": "Mon Jun 21 17:46:03 2004"},
{"author": "viel (呼啦啦)", "ip": "", "title": "Re: [問題]有人做過職涯適性測驗嗎?", "messages": "souswan:嗯...不錯喔 亂準的.. neverend01:http://tinyurl.com/2tldft", "content": ": 引述《Bbango (kk)》之銘言： : : career就業情報好像有這種測驗，一次費用一千五。 : : 不知道版上有沒有人有參加過，或者有去過別種類似的測驗， : : 可以分享一下您的經驗嗎?是否真的對於找工作或做生涯規劃很有幫助呢? : : 謝謝，感激不盡 : http://www.career.com.tw/exam/ind/600detail.asp?examfrom= : career的是600元 如果加入會員的話就300元 : 如果不想花錢 可以試試明碁集團招募網頁上的適性測驗 : 不過那個要先填完落落長的履歷 http://www.diwan.com.tw/08phy/08phy.html 這是不用錢的喔....我個人還覺得挺準的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1087840078.A.EA4.html", "date": "Mon Jun 21 17:48:16 2004"},
{"author": "kb101n18 (笨笨~^0^)", "ip": "", "title": "Re: [問題] 富邦銀行的「特別企劃-理財專員UP」是啥?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "呵呵呵~想這麼多做什麼 先去面試阿有任何疑問可以問考官就會了解~~說難聽點，會不會入取還是??? 這應該是第一類型的業務工作，高底薪工作，行員待遇，起薪約3.1~3.5萬(大學畢業) 背業績，這是一定要的嚕~ 會很多嗎??當然阿，而且粉難達成嚕~ 70%以上的銀行理專都是達不到業績目標，可是還是混的好好低 只要不是太內向，應該不會適應太難 要出去拉客戶嗎? 基本上，平常是待在銀行分行內的理專是服務計有的客戶群 但是業績不好，或是有專案活動時當然是會出去拋頭露面阿 銀行理專除了扮演理財顧問的工作外，有時候也會擔任櫃檯行員職務 例如，午休吃飯時間幫忙服務一下客人，或是有人請假，也會客串一下 因此，銀行理專是要會18般武藝，學習的機會很多嚕~ 如果你抗壓，撐過頭兩年，之後應該會越做越順。因為多少累積的一些經驗及人脈~ 還有，另外一點就是有志進入銀行服務的人，一定要有的基本觀念 不管你做什麼職務，都是有業績壓力的~~~ 應徵理專的小技巧大公開 小弟所屬的公司，對理專的基本要求(以沒有工作經驗的新人)有 自信心，說話有條理，服儀整齊大方(外表還蠻看重的)~ 當業助，太大才小用了吧~ 雖然現在工作應該不會很難找，不過各家公司的薪資差異越來越大 以目前的市場行情~商科大學畢業生起薪約2.6~3.5萬，差異在於產業及公司負責人 有些公司只願意花一點錢請員工，有些公司願意花錢請人才 如果你對自己的能力及條件有信心，還有耐超的話，多花一點時間找伯樂吧~ 最後，談到教育訓練的問題，我想每個家銀行都大同小異 不外乎是考照訓練，業務推廣技巧及專業知識的提供 訓練再多，成敗還是看個人，這樣懂了吧~ : As title : 剛剛才接到這星期六去面試的電話 : 職務類別是寫銀行辦事員 : 而且有六個月的培訓期 : 之後才分配到各銀行做理財專員 : 富邦的訓練是否夠紮實呢?? : 剛剛看前面大大說這種理專只是業務員好聽的職稱 : 工作的性質真的就跟業務員差不多嗎?? : 小的是今年剛畢業的新鮮人 : 不太懂這種職業有沒有很大的業績壓力 : 需不需要自己去拉客戶之類的啊??(要就真的是業務員了 >_<) : 因為之前已經去精碟應徵業務助理 : 精碟開價月薪二萬七千加全勤一千元 : 我只知道銀行業的起薪比較高 : 不知道富邦銀行的行情大概在哪兒?? : 小的是還不錯的國立商院畢業 : 而這兩種職業的方向大不相同 : 目前是在考量兩者的優缺點 : 不過家裡的人實在不能給我什麼意見 : 麻煩各位大大給我一點提示 : 謝謝~~", "link": "https://www.ptt.cc/bbs/Salary/M.1087855277.A.2FB.html", "date": "Mon Jun 21 22:42:24 2004"},
{"author": "elixirs (期待19號傳奇)", "ip": "", "title": "Re: [請益] 一個面試的技巧", "messages": "c7ht:不會吧...我每份自傳都這麼寫 難怪不會上 skybow:實際上去工作都要重新學習,這樣寫也沒錯阿 Enomoto:有些事情是心理知道就好沒必要說出來 miniko70:沒錯~推樓上~我都寫說:希望貴公司能提供一 miniko70:能讓我貢獻所長的機會~百發百中無失誤過XD tobe22:\"希望有幸(機會)能進入貴公司學習(服務)\" neverend01:http://tinyurl.com/2tldft", "content": ": 引述《qmm (qmm)》之銘言： : : 表現個人自信說我一定可以做的比有經驗的好 : 這樣說一定會被打槍的， : 人家會這樣強調只是想看看你在面臨自我弱勢的反應而已。 : 別太逞強的說出一些不太可能的話。 以前上課的時候 業界老師說 他面試或是看應徵者的自傳時 最不喜歡看到希望有幸能進入貴公司學習這類的字眼 他說公司花錢請人來是要做事的 又不是要開免費的補習班教人怎麼工作 害我聽了趕緊把自傳裡這種字句改掉... 之前我去面試的時候 的確有被問到沒經驗怎麼辦之類的問題 我那時候好像說 我現在剛畢業 跟這些已經有經驗的老鳥比起來 的確是遜色一些 但我對這份工作非常有熱情 希望你能給我這個機會 我會努力把熱情發揮在工作上 對方聽了笑一笑 場面還不算太難看..^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1088372882.A.B89.html", "date": "Sun Jun 27 21:53:38 2004"},
{"author": "eunacat (小樹)", "ip": "", "title": "Re: [問題] 想要從事行銷企劃一定要從業務做起嗎?", "messages": "hinano:太謝謝你了!我也很想成為行銷企劃呢^^ dataerror:有些小公司的業務助理工作內容也會跟 dataerror:行銷企畫文案撰寫有關建議去應徵業務助理 sjade0102:^____^真是太感謝這位大大的經驗分享了^^ neverend01:http://tinyurl.com/2tldft taipeiamywu:謝謝你經驗分享，我正想從業務助理轉職行銷企劃", "content": ": 如果已經是行銷方面的業務要如何才能轉到所謂的企劃工作 : 很多企劃工作好像都要求要有執行的經驗 : 引述《marketing (桂花巷~)》之銘言： : : 我今年剛大學畢業，一直想嘗試行銷企劃的工作，... : : ...，難道真的要從業務開始做起， 我成為行銷企劃的經驗: 大學是企管系常常要交一堆報告如行銷企劃報告或跨國企業研究報告. 加上參加社團常常要企劃活動.因此在求職時就有一堆作品可以供面試官參考. 剛畢業時並非一開始就作行銷企劃.而是一般的業務助理. 但我常將一些想法與主管分享因此主管認同我的能力 常會請我協助行銷企劃工作. 當我轉換工作時就有行銷企劃的經驗及協助行銷活動舉辦的經驗 因此就更容易在這樣的工作領域中找到一席之地. 我對行銷人員及業務人員的看法: 在公司裏行銷人員的流動率較低較少替換新血主管會覺得行銷部門只會花錢. 而業務人員流動率大常召募新人主管認為業務部門是為公司找錢的. 前幾年不景氣如果是小公司(台灣多半又是中小企業)行銷費用多半凍結. 一般人較不容易找到行銷企劃的工作而業務工作倒是一大堆. 我是建議年輕人不要太排斥業務工作因為業務多半直接接觸市場 若能因此培養出對市場的sense有助於未來進入行銷企劃領域時的功力及落實能力. 如果要從行銷方面的業務轉向行銷企劃. 在同公司的話就跟主管談談我相信主管對你的觀察會知道你該加強什麼. (也許是企劃撰寫能力、也許是市調能力或是其他不足處) 加強後才有機會轉換跑道. 若是要找其他公司的行銷企劃最實際的就是拿出作品 並且對市場上的一些行銷手法提出一些看法. 有助於你在面試時能侃侃而談. 一點小小經驗希望對大家有幫助. ", "link": "https://www.ptt.cc/bbs/Salary/M.1088776584.A.705.html", "date": "Fri Jul  2 14:18:12 2004"},
{"author": "valentiny (aa)", "ip": "", "title": "Re: [心得] 面試到有點失望了啦", "messages": "ilovecyj:謝謝你的經驗談啊.. neverend01:http://tinyurl.com/2tldft", "content": ": 引述《poltroon (20公分的距離)》之銘言： : 我有一年的工作經驗 : 三月底離開之前的公司 : 到六月底上班 : 總共3個月 : 投了上百封的履歷 : 面試了快二十家的公司 : 所以 : 不要太心急囉 : 不過時時刻刻都保持著準備好的狀態是蠻重要的 : 不過當時推掉了好幾家很好的公司 : 到後來卻進了代工場作個小小的Sales : 哈哈 : 所以 : 也是命也是運吧 : GOOD LUCK 我也是找了好久才找到的說 說真的我本身是心急且沒自信的人所以沒面試邀請函很容易就緊張 還曾經有兩三次因為一整週沒面試邀請而難過的流淚 想自己真的那麼差沒人要嗎? 後來遇到個學長說:找工作這事要慢慢來~ 我就放慢我的心慢慢找現在我終於找到了 幾點生活心得給正在找工作的你做參考: 1.不要急病亂投醫 我之前因為急著要找工作什麼阿里不達的公司.工作也不拘還因為自認能力不夠 差一點就報名資策會的人才培訓課程(要將近100K學費上完課都11月了)幸好身邊 有個局外人隨時會幫我分析讓我在決定前想清楚才不致後悔 2.從事自己有興趣的事 每天投完履歷表後就沒事了對嗎?若這時閒閒的不用惱腦袋就會開始為工作擔心了 我很喜歡看書跟跳民俗舞蹈所以早上投完履歷表就塞到書店看閒書雜誌晚上我有 參加社會性社團就跟著大家一起跳舞然後回家看有無應徵通知別讓自己閒下來喔 3.多運動 雖然懶但是也沒事做呀我覺得運動流汗可以讓壞心情跟著流掉運動完洗個澡 躺在床上聽音樂吹電風扇哇~壓力都消失了很讚喔我可以一次跑中正紀念堂外圍兩圈 你做得到嗎?(我是女的喔 ) 在找工作頭一個月要我應徵的都是不適合我的工作或是小公司還好我能靜下心來 不著急的慢慢再找第二個月就有一些知名大公司要我去面試了不然我可能因為急著 工作就不適合的職位而失去了自己真正想要的工作 希望對大家有幫助喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1088845931.A.52C.html", "date": "Sat Jul  3 09:31:02 2004"},
{"author": "anovia (嘟比)", "ip": "", "title": "Re: 「美國運通」跟「花旗銀行」", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "我現在在美國運通 當初應徵也是所謂的理財專員 儲備幹部 其實工作性質就是SALES 而且只SELL信用卡一種商品 美國運通內部員工很重視英文 要求是精通 不過若你應徵的是所謂的理財專員 根本不需要擔心 完全無關英文 面試也沒考 面試大概就問一些常見問題:譬如如何調整挫折感 最有成就感的一次經驗是什麼 或簡短自我介紹之類的.... 因為是SALES 所以他們著重的是你的個性特質吧 賣信用卡也不會用到英文 免緊張 我個人認為 美國運通是個雖知名 但在台灣商品發展不強也無全面性的公司 他著名的應該只有信用卡 但是說真的 AE卡在台灣並不好用.. 所以推銷上也只能死咬著他的尊榮地位不放(不過現在在乎這種的客戶應該不算多) 銷售方式視你的TEAM老大而不同 主要就是電話行銷 或活動銷售(group sales) 起薪兩萬四千五 外加業績獎金 不過他的業績算法很與眾不同 多賣幾張卡並沒有錢 他不想要有耗費成本的人情卡 而是要有消費力高的客戶 因此他們的獎金制度是看你客戶的billing來算 即使你賣卡數不多 但是都是大咖 獎金一樣領的好 我五月多進去到現在 估計撐到這個月底就想走了 那邊的業務流動量也很高 : 還好啦 : 如果你是主管職那要好一點 : 但如果是一般職務就沒什麼差了 : 不過多多進修英文對自己也是好 : 以後升遷也不會是因為英文不好而被刷下來 : 引述《wonson (機會來了...我抓)》之銘言： : : 想問個題外話 : : 因為這兩家都算是外商銀行 : : 那會很重視英文嗎??需要到何種程度才行?? : : 總覺得自己的英文勉強OK...但還是不夠唉~~", "link": "https://www.ptt.cc/bbs/Salary/M.1088862356.A.7EE.html", "date": "Sat Jul  3 13:59:16 2004"},
{"author": "fireballs (火流星)", "ip": "", "title": "Re: [問題] 品管and採購", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《anus (2 beers or not 2 beers)》之銘言： : : 請問品管和採購的工作內容是什麼呢? : : 因為這兩個好像比較沒有科系限制 : : 如果面試的話通常會問什麼問題 怎麼回答? : : (沒工作經驗) : 品保就是品質管理 通常被稱為QA或QC : 工作性質的話 : 狹義來說就是抽檢 : 有分進料檢驗 : 線上或現場檢驗 算是製程檢驗(SPC) : 成品或出口檢驗等 這些算是最基層的工作 有些公司會獨立出來另徵品檢員有些就是兼任的 但當然除了現場檢驗以外 擬定抽樣標準檢查基準表檢驗項目 檢驗後的報表製作分析 到延伸的檢驗儀器使用、管理、校驗都是相關範圍 : 但是如果廣義來說 : 就要負責產品從頭到尾的品質 : 可以從設計面思考品質 : 直到從使用者端來看品質 : 而女生來做是蠻好的 : 因為須要細心 : 才能發現品質的異常 再廣一點的話也包括客訴處理原因找尋與分析 而通常品保部也會有稽核的工作內容就是像ISO9000之類的品質管理系統 這邊就又廣了123者稽核iso新增、修定、管理 : 至於上下班時間就不一定 : 要看公司性質不同 : 例如有生產線的就可能要配合加班 : 外包給別人代工的就不用 若是去小公司或是專門的品檢員遇到產線加班是一定要配合的 除非能確保產品ok 外包廠商或供應者也必須列入管制這是iso的要求 所以也有可能會跑去廠商那邊檢驗或視察之類的這當然就算是出差了 : 其實品保是個很有制度的工作 : 建議妳可以去品質學會上課或買書了解 : 且都能考相關證照 : http://www.csq.org.tw/ : 基層品管人員研習班 > 免考試 上完有就有證書 : 品質技術師 > 證照 : 品質工程師 > 證照 : ......還有很多的證照都可以考 證照很多呢~~ 只不過有些是參加證明有些是證照要分清楚 我個人目前是品保的新鮮人在努力考證照 可以的話去證照版看看我的自介裡面有些品管領域的證照 : 至於採購 : 我就不是很清楚 : 不過最好不要太年輕當採購 : 因為和業務一樣須要很多的人脈 : 業務 將產品賣出去 : 採購 將原料買進來 : 都是要清楚市場狀態 : 懂得利用資源來工作 : 常見到就是 : 工廠急著生產 : 卻缺某項料件 : 這時就是仰賴採購運用所累積的人脈 : 去調貨或高價買進所謂的蟑螂貨", "link": "https://www.ptt.cc/bbs/Salary/M.1088879649.A.426.html", "date": "Sat Jul  3 18:54:34 2004"},
{"author": "purplemoon (紫月)", "ip": "", "title": "Re: [問題] 有對廣告文案還有創意部門的工作比較ꐠ…", "messages": "miniko70:有這麼慘.....真是辛苦了.... neverend01:http://tinyurl.com/2tldft zeals75:推你的簽名檔文案", "content": ": 哈....有點想往這方面走... : 可是都沒有認識的人士從事這個的... : [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / @ 我不知道你想知道哪方面的工作情形。 簡單來說，就是壓力大，非常操，常常在追著時間跑， 東西想不出來的時候，覺得簡直快要瘋掉了。 客戶那邊又會一直要改這改那的，有時候把整個創意改得亂七八糟； 開會的時候，煙霧瀰漫，覺得自己跟與肺癌又更進一步。 常常下班都是坐計程車回家，反正也沒公車捷運可以搭了， 自己騎車或開車？想太多了。 已經累到連路都不想多走一步了，坐在車上幾乎都會昏倒。 case一多的時候，文案、業務和設計，講起話來火藥味超重， 三不五時幹聲連連穿插在對話當中。 如果要走廣告，第一千萬不要抱持著過度美好的幻想， 廣告業沒有這麼光鮮亮麗的。 起薪不高，壓力卻又超大，許多人都會藉由消費來發洩壓力， 結果就是每張卡都爆。 第二個，千萬要抗壓力夠強，大家沒時間講話慢慢修飾， 有時候講的話會很容易氣到吐血，或者是磨掉自信心。 第三，一定要有時間觀念 很多東西都有時間壓力，一定要on time，這是最基本的 保持好奇心，沒有所謂的下班時間， 因為即使是假日，也有可能要加班（加班費？別傻了） 就算不用加班，也要持續的去閱讀、去觀察， 創意都是在日常生活中累積的，文字運用亦然。 男人要是賤， 女人就該玩。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1089061488.A.01D.html", "date": "Mon Jul  5 21:15:18 2004"},
{"author": "cloudbaby (離開)", "ip": "", "title": "Re: [請益] 關於出版社工作。", "messages": "cqd:版主加入精華區吧,一家騙人的公司 irenn:謝謝你的熱心，我本來的確想去試試，不過눠 irenn:現在放棄了，謝謝你！ neverend01:http://tinyurl.com/2tldft", "content": "大家千萬不要去八卦王周刊應徵呀 我真是想不到這家出版社還在......................... 那家不是正派的出版社 而且 不會發薪水 我在那邊呆過..那是一段我很不願意去碰的回憶..... 聽說現在雜誌已經與色情結合了 不過那只是聽說 不會發薪水是真的 我絕對不是毀謗 不相信的人可以去瞧瞧 順便問一下那邊的員工做多久了 保證沒有超過兩個月的 千萬不要被那裡所謂的社長天花亂綴的說辭給騙了 那家公司專找剛出社會完全沒有經驗的願意學習的乖寶寶 然後等你撐不下去了(差不多不超過兩個月) 你就會自己離開 他就是專用這種方法洗人，請人做白工 我真的句句屬實...曾經...我也是個對出版充滿熱情的社會新鮮人........... 請大家告訴大家 千萬不要去那家應徵 除非你去見見世面 那裡倒是個好地方 補上一個連結 http://mypaper.pchome.com.tw/news/ogisan/3/3141010/20030611215309/ 這篇是我在google搜尋到的文章 不是我寫的 文章中的第五段有提到，他兒子在那工作也 只拿到 三顆硬碟 時間是去年6月11日。 我是在那之後進去的 下場一樣 真的請三思..... : 我很想進出版社當編輯，雖然之前在學校有編刊物的經驗， : 但是現在大多數出版社都要一年以上編輯的工作經驗， : 我並沒有。 : 投了履歷表已經兩個禮拜了，都沒有出版社打電話給我， : 我很心急，雖然自己也知道這種事急不得，但是就是會心慌呀 : 現在的問題是，八卦王週刊社(不知道大家是否有聽過)打電話約我去面試， : 它是我這兩天投的，而我真正想進的是那種文學雜誌社(像聯合文學) : 八卦王週刊社和我想進去的是兩種不同風格， : 大家覺得我該去試試看嗎? : 我該繼續等待，還是先去面試看看呢? : 苦惱中。我對八卦王週刊一點都不了解，之前去網路上搜尋關於他的資料， : 發現它還有曾經發不出薪水的紀錄耶。怎麼辦?", "link": "https://www.ptt.cc/bbs/Salary/M.1089067692.A.431.html", "date": "Mon Jul  5 22:57:25 2004"},
{"author": "cucina (小南放長假)", "ip": "", "title": "Re: [請益] AC Nielsen面試", "messages": "wilding:真是謝謝您..您的資訊對我很有用..謝謝^.^ neverend01:http://tinyurl.com/2tldft", "content": ": 剛剛被通知下星期要去AC Nielsen面試 : 這是我第一個面試 : 掛下電話竟然發現手在發抖... : 想請問版上前輩 : HR小姐說會先給我做個筆試 : 不知道能不能請教應徵過的前輩 : 這個筆試是著重哪方面的呢? : 聽說接下來可能要和外國經理面試... : 能不能請大家給我一點經驗... : 謝謝 謝謝 筆試的題目大部分是英文的 記得有 數學 看圖說故事 中翻英... 筆試完會跟主管面試 這一關的主管應該是講國語 經理或者副理吧 跟大部分的面試差不多 了解你的背景阿..等等 然後就可以回家等通知 第三關就是HR所說的外國主管面試囉 這一關全部都是英文面試 會給你一堆英文的power point簡報 你可以自己組織 給你半小時時間準備 內容就是以後你的工作內容 一份正式的研究報告 這時候請記得 不管你知不知道這個產品是什麼 一定要假裝你知道 針對內容去了解就是了 我寄得我那時拿到這份報告真是傻眼了 根本不知道這個產品是啥 後來我才知道 :p 然後你就開始簡報 好像在跟客戶報告研究結果 但是要用英文做presentation 做完以後 主管也會問你問題 跟報告內容有關的 你就用你的知識回答 這以後也是你工作的一部份 不管你回答的好壞 反正就是要有反應就是了 之後 外國主管也會請你坐下 跟你聊聊你的background... 當然是用英文~ 之後就掰掰了 這就是整個面試的經過囉 祝你順利 from 已離開ACN的小員工 ", "link": "https://www.ptt.cc/bbs/Salary/M.1089113161.A.1FE.html", "date": "Tue Jul  6 11:44:14 2004"},
{"author": "purplemoon (紫月)", "ip": "", "title": "Re: [問題] 有對廣告文案還有創意部門的工作比較ꐠ…", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 嗯嗯 那請問如果要磨到怎樣的程度才能苦盡甘來呢? : 是要很有才華嗎?還有起薪低是大概多低壓?@@ : 抱歉我實在沒什麼概念 我之前的工作是身兼文案和AE，月薪27K， 感覺好像不算少，不過說真的，等到你發現用花錢來發洩壓力時就很可怕了 所謂的苦盡甘來，其實有部分要靠運氣，當然才華也很重要， 但是也少不了與你配合的CD、AD、AE，還有你的客戶對創意的接受度。 每個人對苦盡甘來的定義不同，有些人是離開，有些人是得獎或闖出名， 不過大部分都是離開吧。 其實我上一篇都是講不好的，是希望你一定要有心理準備。 寫得很輕描淡寫，但是中間過程的辛酸真的不為人知的。 我可是有整個禮拜睡不到20個小時的經驗喔。 這20個小時也常常是斷斷續續的又醒來想到工作上的東西記錄下來。 但是如果你對廣告真的很有熱情，很有興趣，都可以接受這樣的生活， 其實我覺得工作內容是很有趣的。 不停地在接受新的東西，不停地吸收，每天都在改變， 這是一個充滿動感的行業，讓人又愛又恨。 如果要進大的廣告公司，幾乎大部分都是從AE做起，而AE的離職率是最高的， 許多人對廣告的熱情，就是在當AE被磨滅了， 記得真想做，就要咬牙忍過。 男人要是賤， 女人就該玩。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1089145888.A.EB9.html", "date": "Tue Jul  6 20:40:12 2004"},
{"author": "LunarRover (重生)", "ip": "", "title": "Re: [問題] 大公司小公司?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問各位前輩 : 進大公司和小公司的優缺各是什麼?? : 大家找到的第一份工作 : 大部份都是如何呀? : 以前打工都是大公司，覺得很有制度，各司其職也比較有保障。 : 而小公司怎麼會有小到規模只有老闆業務會計，才二三個人的呀? : 對於新鮮人來說，小公司的工作是不是會學到比較多 : 一般貿易公司的規模，是不是都不大呢? : 謝謝。 簡單來說我覺得大公司就是因為比較有規模 所以各方面都比較有保障 舉例來說 我有兩個同班的同學都進了小家電產業 一個進了大公司(資本額好幾億我都稱為大公司) 另一個進的公司不到五個人 同樣做家電的 在大公司的那個一個月大概跑23個case 團體合作完成 通常上下班比較準時 加班有加班費 月薪29k 在小公司那個一週工作七天 一個月獨立完成1015個case 月薪24k 但是一年之後同學會上見 問他什麼都知道 大概從加工到材質到市場都懂 這就是為什麼人家長說小公司學到的東西比較多吧 因為大公司常會有團隊 你通常可能只參與其中一個部分 小公司也有另一種情形 就是敝人這種打雜型的 當時月薪26k 什麼事情都要做 本來是應徵繪圖 到後來反正就所有的東西都要攬下來 辦公室事務 接電話 傳真 bala bala總之連工讀生的事情都要做因為公司沒有工讀生這種東西 半年過後覺得一直在打雜沒辦法專心畫畫 提供給你一些經驗 自己考量看看吧 有時候我覺得工作很需要運氣的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1089317370.A.17B.html", "date": "Thu Jul  8 20:17:56 2004"}]