[{"author": "bobby1130 (喵呼~)", "ip": "", "title": "Re: [問題] 本月份提離職能否領到全薪", "messages": "indexcome:沒有 離職日期是你跟公司的事情 提前預告天數請自己查", "content": "那如果我離職日寫3/31 但是公司有意見呢? 我比較想知道公司如果硬要我填離職日=最後上班日的話 有沒有違反勞基法 有無法源依據可參考呢? 感謝大家 ^^ : 是報到0401?不然最好離職壓0331 : 否則你還有健保跟國民年金問題 : 不先找工作?現在工作公司很挑人喔太多人可選了不像以前公司亂槍打鳥了 : 引述《bobby1130 (喵呼~)》之銘言： : : 三月的30.31正好卡到週末 : : 本月份提離職的話 : : 如果公司薪水只算到29號的話有違反勞基法嗎? : : 還有我另一個同事還有三天年假未休完 : : 她跟我一樣也想在這個月離職 : : 已提離職了但年假未休完 : : 如果她27.28.29號直接請特休假的話 : : 公司有沒有立場不付全薪呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1363593875.A.313.html", "date": "Mon Mar 18 16:04:32 2013"},
{"author": "iwinlottery (無人)", "ip": "", "title": "[問題] 請問第二和第一志願連著兩天面試", "messages": "oons0097:你是第一份工作嗎? 我是第一份 我是說 oons0097:我覺得第一份工作很重要，可以讓我考慮到X月XX號嗎 iwinlottery:好方法,謝謝 KOTD:就說家裡有事或是有安排出遊，所以要到X月X日才能上班。 iwinlottery:嗯", "content": "第二志願面試在前一天 兩個都參加然後等日後回覆選有上的那個或第一志願應該是最好的辦法吧 可是如果第二志願的公司當即說要錄用要你明天上班的情況要怎麼辦? 是不是要在面試開始或去之前就先聲明比較好謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363598456.A.264.html", "date": "Mon Mar 18 17:20:51 2013"},
{"author": "kissnini520 (努力賺錢~)", "ip": "", "title": "[閒聊] 面試機會多嗎?", "messages": "", "content": "其實不是很清楚目前企業景氣如何 記得之前找工作時 主動邀面試的都不多 這次放上作品集 很明顯的主動邀約的變很多 還刻意不放電話號碼 要企業一律發面試通知 仍在職中 不想浪費時間在不符薪資的面試上 因此前兩份薪資都刻意寫上去了 希望在本月就能找到理想工作 p.s 1. 作品集好好整理是很有用的 2. 自傳和工作經驗好好寫 有加分 預祝找工作的大家 都能找到理想工作 (包括我~~~~~~~~~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363598663.A.290.html", "date": "Mon Mar 18 17:24:20 2013"},
{"author": "good19882009 (無言)", "ip": "", "title": "[問題] 資管系畢業", "messages": "lulumic:開龍門客棧咖啡廳~~ (誤) ricemilk:建議還是學一下，我自己也是資管人，我也覺得我程式soso ricemilk:但有寫程式的工作經驗後，在科技業可轉的路途會比較廣 kazuya5211:只能走網管或是當OP吧 vince1002:做服務業存一筆錢自己當老闆，否則都有被炒的機率 dnzteeqrq:至少寫程式不會餓死吧 =  =a cokellen:你[發現]的案例太少了,才會這樣認為吧 nyyn:程式要學，但不用學到精，如果有打算走跟資訊有關的行業，用 nyyn:會的程式語言去學到\"產業知識\"才是最值錢的! nyyn:我突然想到你提的\"管理這種職務取代性滿高的\"其實觀念也不太 nyyn:對，其實管人、理事並不是一個簡單的學問 nyyn:如果好好做的話，取代性絕對比你會再多程式語言都來的重要 LetDogDay:從單純RD到目前要管人的狀況，管人真的不容易喔！ kiki41052:ˇˇˇ...O_OP 也可以考慮服務業? chinesechang:為什麼你會有管理這種職務容易被取代的錯覺? WenliYang:恰恰相反 台灣是寫程式的才容易被取代 管理職比較不會 eatsomuch:管理容易取代??相較之下寫程式才是吧 eatsomuch:網路上有不少case會包給學生寫,但把部門外包給一個學生 eatsomuch:管的倒沒看過 NicoToscani:竟然有人以為他講的資管管理方面，是當主管的樣子耶 NicoToscani:請恕我笑一下，哈哈哈哈哈哈 NicoToscani:如果不懂人家這個科系又不知道人家在講甚麼，不用急著 NicoToscani:出來丟臉吧 FaBie:樓上超懂資管系 月入1000000k f1234518456:MIS就是X 不解釋 nyyn:不知道n大是不是在笑我，但如果以為資管是很單純的寫寫code nyyn:用用資料庫，那你才真的不懂讀資管畢業後在做什麼，想想程式 nyyn:是誰在使用，更別說當你寫到大型系統，你要跟多少使用者溝通 nyyn:，如果沒做好管人理事，需求應該是永遠寫不完了 katom:推樓上的，基本上寫程式的就是需要跟其他單位溝通，就是要管 katom:理整個公司所有的需求，不然大家都要求你寫出他要的小軟體 katom:那事情就做不完啦 shimaji:網路工程師 or 業務工程師 or 資安顧問，不用寫程式 moyasi:有的公司網路工程師就是RD  還是要會寫程式", "content": "請問一下資管系畢業不會寫程式只能往管理的方面走 像是矽品的品管 或MIS的職缺 大概薪水多少呢 我發現好像很多資管的不太會寫程式(要不然就不太熟 會卡住) 感覺好像大學白讀了 (就算會寫頂多可能一個月最多4萬巴<可能還要加班喔 呵呵) 而且我覺得管理這種職務取代性滿高的 公司要是經營不善把你FIRE 你也累積不到啥經歷 出來之後又是一個失業的中年人 (就像業務如果沒業績 就...) 請問一下資管系要是不會寫程式或是不太熟可以往哪方面走呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363599069.A.05A.html", "date": "Mon Mar 18 17:31:06 2013"},
{"author": "feishunhui (MR. FEI)", "ip": "", "title": "[問題] 這個工作我到底該不該拿？", "messages": "popstarkirby:美國物價接近台灣3倍唷... popstarkirby:不過以台灣公司要到120萬很難...網路上看到派美洲 popstarkirby:大多是兩倍沒錯，考慮到物價..其實存不了太多錢 feishunhui:謝謝p大我也是考慮這一點 popstarkirby:我美國長大，當時大麥克就約5US了...前陣子回去大約 popstarkirby:7US...外食一餐大概都是10US起跳。如果你每餐自己準 popstarkirby:備...依身邊人經驗，再省也約1000US popstarkirby:更別說大都市了...物價再乘1.5都有可能的 popstarkirby:不過以我經驗，除非你找外商不然很難達到你目標薪水 popstarkirby:其實台灣外派的薪水跟美國當地比...都還是略低的... wsx1983:去美國沒100K/月，不值得去。下次可以談，多久回國?機票? wsx1983:你的還不包吃，跟你現在的薪水比，根本就沒去的價值。 feishunhui:我也這麼覺得 謝謝p大w大的熱心回覆 Maktub21:至少150W啦....50W底薪+50W海外加級+50W開銷 Lanx:我是覺得要挖角也要有誠意...連大餅都畫不好了三思吧 cagari:去美國年薪低於3萬5就不用去了，扣稅重 cagari:我姊在美國只是小公司的會計就有3萬多了，美國高手薪水更高 OnlyforOnly:我也覺得挖角也要有誠意，感覺就只是這個位置需要人 OnlyforOnly:其實符合條件就可以，懶的找人才凹你 OnlyforOnly:覺得有疑慮就不要去，畢竟生活還是自己的 OnlyforOnly:薪資不ok,苦的也是自己...", "content": "不好意思，這篇文章有點長，麻煩各位把他看完。 小弟是北科機械畢業，目前是西工工匠師傅工。 小弟退伍時在一家模具廠擔任工程師（掛名），實質則是做現場。服務大約一年半後離職 ，就開始我的西工生涯，從學徒開始，現在月薪。 小弟目前有一家模具公司找我，也就我的前公司，從我離職到現在快三年的時間，這期間 他們有很多次找我回去服務，這次是第四次。但是是轉換成業務性質的工作。公司計劃再 洛杉磯開一個新的辦公室，希望我過去當業務代表，內容大致上有：國外接單業務 擴展技術客服。 在美國公司會租辦公室，租屋給我住，外加配車，吃自己。但是由於我沒有業務經驗，所 以公司希望我在台灣業務部先學習業務技能個月。 我曾經問老闆說我已經離開這麼久了，況且公司也有這麼多人才（人），為什麼會找 我？老闆的意思是，現場的有技術沒英文，業務部有英文沒技術，所以第一個就想到我， 我真的很感謝公司對我本職學能的肯定。但是重點還是錢。 小弟從社會人到現在，任何的職場更迭，薪資水平也都一直成長，這個工作機會當然前瞻 性不錯，但我覺得職場轉換薪資水平要成長才有意義，沒有成長至少也要維持平盤，就算 大環境不佳共體時艱也不能砍到生活打不過。 好啦，要開始說薪水了，我的內心值是萬年薪（月薪），我跟公司談了兩 次，公司願意給我的價碼是台灣，國外雙倍（），公司問 我那我的想法是怎樣？我說這個價碼比我現在的薪水還少很多，我也有我的難處，因為家 庭的關係我一個月至少要才打的過去，公司的意思是還要在討論一下。 離開時業務主管載我去客運站搭車，我跟他表示謝意，談價錢本來就是兩相情願，賓主盡 歡不必勉強，不論有沒有機會繼續賓主關係，我都覺得能在離職後持續保持這種友善的友 誼，才是最重要的也最值得的。 這不是炫耀文，我真的想聽聽各位的意見，我也知道零業務經驗在台灣已 經不低了。但其一跟我的理想值落差甚鉅，其二這個薪水在半年內我真的打不過去。兩利 相權取其重，我真的很猶豫要不要拿這個工作。。。。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363599992.A.457.html", "date": "Mon Mar 18 17:46:29 2013"},
{"author": "wucho (啊哈)", "ip": "", "title": "[請益] 合夥創業過後想轉職上班", "messages": "dnzteeqrq:寫進去   我覺得會加蠻多的分數 comicboy37:看你想找什麼工作吧？", "content": "去年和朋友合夥一家甜點餐廳 做了半年來營運狀況算普普但還過得去 但因為兩人合夥利潤會除以二 分攤到的利潤甚至比上班領薪水還略少一點 若近期再做不太起來預計會收掉 想轉職上班領薪水 想請問這種微型創業經驗 從無到有總攬所有採購、行銷、管理、經營等等 寫進自傳起來乍看真的蠻好看的 但其實也沒多厲害XD 厲害的話就不會想收掉了 不知道這些經驗對應徵公司來講是有利還有弊 該不該寫進自傳裡 如果不寫的話我就等於畢業後有一年半無工作經驗到現在了 該怎麼解釋這段日子 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363601975.A.34C.html", "date": "Mon Mar 18 18:19:33 2013"},
{"author": "yonaguni (與那國之旅)", "ip": "", "title": "[心得] 關於薪資", "messages": "pig90783:推推 tempera:老實說我覺得你才瞎爆了.. yonaguni:我也覺得我瞎爆了，謝謝。 gasara:不可能推的太厲害啦 有些還是要主管扛  小心被小職員挖大坑 devilstick:^誠實分享的東西，比一堆裝牛裝逼的文章有可讀性 sinb:活的精彩 OnlyforOnly:說真的  幾乎每個老闆主管你都覺得有問題...自己創業 OnlyforOnly:又無法持續...別太早把好運用光啊... fdsafdsa2:推 eatsomuch:我覺得你很強 ROCKSAGA:人生勝利組? 要說運氣好 我也覺得說得通 但是也要有實力 council:這篇很實在 比一堆言不及義只會講漂亮話的有可讀性多了 dolan:我覺得你寫的很好 但是我主管也很像你 超想打他= = asdfg5678:你一定很帥 所以女主管才會想要你上她 asdfg5678:你是在有妻小的狀態下跟她上床嗎~\"~ collen77724:可以不要空這麼多行嘛？ kiki41052:(拍 swarov:殞落 馳騁  祝你創業成功 chinesechang:沒隱藏內容你空這麼多行是.....另外我覺得你自己問題 chinesechang:也不小。 wade6:不覺得有啥問題 有才的人受到壓抑會這樣  無才之人感受不出 wade6:很多人拿了家裏錢去國外洗個學歷  回來沾沾自喜 以為變身了 wade6:但原波卻承認在國外都在喝酒  光這份自我認知的勇氣就值肯定 wade6:現在常看到很多人半筒水的卻整天高談闊論 連基本自知都沒 lom123456:BBS上承認有啥了不起的阿XD? 要就跟家裡承認阿 wade6:一堆人連在批踢踢承認都不敢了 只會打嘴泡自我膨脹 Fuuuck:飯店業那段方便多說一點嗎? 很精彩的職場人生.... Slash1987:了解您的感慨... didipon:你能這樣過活也算厲害的了 Hanbor:有本錢創業就做下去呀...比被別人支配的好吧！ popm:可以詳述飯店業那段經過嗎?po在吸濕版 elvire:你每個工作都說很瞎  看來這些年你都搞不清楚自己想要什麼 elvire:上班上到要賣身  你在飯店到底有撈到什麼好處沒有？ elvire:我以前在日商賣身的同事  可是撈錢撈到把錢存到國外銀行 lys9795:原PO只是抒發吧~就人生到目前的感慨文~我覺得寫得不錯 lys9795:說真的很多公司都是一堆瞎人..靠幾個比較會做事的人在撐 lys9795:樓上也太認真了唄~~~ Roderickey:你可以出書了XD wangyl:你寫的太客氣了... LuciusMalfoy:還蠻好笑的 後面空頁太多了吧 求\"瞎爆了\"詳細內容 Galileolei:我覺得你是都賣臉嗎= =? ghostme:好猛！你一定也很有能力才可以這樣過吧！想知道詳細故事+1 alfielaw:我覺得你比較瞎~~ ahbean:看到照片了 不錯帥又有身材 被女上司吃吃正常 XDDD bus0421:整篇文章只看到跟主管上床!!!!  竟然有這麼瞎的事!!! rax921930:我跟她上了幾次，後來覺得這到底在幹嘛 聖人模式想的? leavefly:幹上床那段是應徵男妓的話薪水太低了吧~笑死我了 wateryou:最誇張的是上床那一段XDDDDDD那算是額外的bonus嗎 gincy:到每個地方都說對方瞎 應該其實是自己瞎吧XD gincy:你還是自己當老闆比較適合吧 dragoni:XDDDDD dragoni:認同遊戲業都是一堆瞎人 XD abejun:我也覺得原PO比較瞎吧... 千錯萬錯都是別人的錯? naideath:都可以出書了 囧 波瀾萬丈 stocktonty:\"殞\"落 nanaling:我覺得你有點可悲耶 arriy:推 kenthing0315:西元20年畢業的就業市場是要給現在畢業的參考？ kenthing0315:這12的光景現在就業市場的變遷是很巨大的 kenthing0315:看這篇排版清楚份上給箭頭 Prestige:原波有說要給人參考嗎  只是自己抒發一下感想吧 Prestige:而且他應該也不需要一堆廢又不敢承認的人的肯定 tobegood:怎麼動不動就覺得人家瞎爆了? 結果賠上的是自己的人生? vgil:好豐富的經歷= = Paparra:假如五年前我會覺得工作就要敢拼敢衝，要有風骨 Paparra:現在我對你能感同身受，現實有許多不能改變，也把持不住的 amigo30143:所以標題是\"關於薪資\"什麼?這是工作感想 amigo30143:= =至於薪資的水準我相信2000出來跟2012出來是不同的 amigo30143:2000研究所畢業再厲害1998學士畢業薪資水平沒現在這麼 amigo30143:差 bonny0512:感覺原PO每段瞎爆的過程，都有深深的故事，好好奇喔!! bonny0512:分享分享!!!! kenthing0315:X抒發感想每一段都一樣....而且標題下薪資 kenthing0315:薪資部分的當年是當年,現在是現在,沒這麼難理解吧 smalldra:我認同你 所有公司都有很扯的事情 vigor3:只有我覺得想噓嗎 以為台灣都你這種想法的人? prise:我跟你一樣，2000年國立碩士畢，英文超爛(大學英文全班最低 prise:第一間公司也是美商，做了四年多，也有幸出差美國< prise:但我那段時間英文進步很多，近三年工作是外商派亞洲區代表 prise:但沒有主管跟我上床就是了^^，有時堅持下去就是你的了 jamesLD:不推  自己也要想辦法向上發展 KK56:瞎爆了，自己也要檢討吧 sinedu:念個語言學校也叫留美??? mirage2000:沒一個工作做得久，又有待人接物的問題，瞎爆的是你吧 KanoLoa:幽默XD icq7584:不一樣的見解 dans:上班上到主管床上去了  超有趣的  XD rtav:喜歡你特意留的空白，看完文章可以給自己思考時間，多謝分享 qmo668:環境問題吧，原PO寫的好", "content": "有感，抒發我的心情 ~ 我在 2000 年國立大學研究所畢業，那時景氣不錯， 我會六月畢業，但我三月就應徵上工作，月薪 41k。 六月一到我就投入這間美商公司，但工作不到三個月我就狼狽離職， 一來是因為初出社會還搞不太清楚就職是什麼，我整個覺得工作內容瞎爆了 二來是主管覺得我英文差，事實上我英文非常差，因此離職後前往美國念 認證課程六個月加強英文（但事實上都在跟中國同學喝酒） 回台後我進入知名線上遊戲公司任職企畫，月薪42k。 工作期間還有幸外派新加坡待半年，但一樣的，我覺得同事瞎爆了， 工作 22 個月後我離開了，但拿了近 80 萬的股票。 我把股票賣掉，買了進口車，剩下的錢拿來創業（搞網路家教社） 我在自家客廳創業，很快就因為沒啥信心自己怕怕的，就草草結束 回頭過來想，其實創業半年營業額有 50 幾萬應該撐下去，可以成功的。 2004年，我回到遊戲產業，月薪 37k。 因為錢都花光了，小伙子創業的熱忱也降低了，在這家也是知名的 線上遊戲公司待了 8 個月，同樣的，我無法理解主管到底在幹嘛， 也覺得公司瞎爆了因而離開。但幾乎無縫接軌的我進入電視產業上班，月薪48k 一待就到2008年，這段時間，我還是覺得主管超爛的，極力打壓， 我的個性缺點在於太會緊張，一緊張就影響思考，影響表現。 加上跳躍思考能理解的人不多，不善溝通常被暗算，因此過的非常辛苦。 我離開後月薪是 52k。四年來加薪 4000 元。 2008年金融海嘯，我是不願離開公司的，但公司縮編我只好無薪假放到離職。 離開後我先到電子業工作，但超好笑的，他雇一個人（就是我）要去 展開一個不可能的任務，我做到差點累死，主管只看有無成果， 工作七個月我即離開。 之後我又重燃創業熱忱，但一樣的，好像又是一個循環， 一個人創業有點膽戰心驚、孤立無援，自己的想法到底是錯是對不太清楚， 創業半年後，我又草草收山，進入職場（飯店業）。 我一直有不太能放鬆的問題，因此同事間的溝通上有些問題。 但這主管很需要我為他做事，因此有點袒護我，但很瞎的事情出現了， 我的主管竟然要我跟她上床，我跟她上了幾次，後來覺得這到底在幹嘛， 就離開了（工作 20 個月）。幸運之神眷顧我，我 104 進入電子業。 那時已經 2011 年了，我也 36 歲了，基本上在 104 上，36 歲要憑空 應徵上工作是比較難一點。但這工作不錯，有 65k，也帶一群人。 我其實一直沒有正式的管理經驗。一直以來都做企畫工作， 外表及待人接物都是較不成熟的年輕態度，個性也不喜愛衝突，常以 趕快把事情解決掉就好，導致我有點失了管理技巧。 這是約聘的工作，七個月一約，約到我就沒有被續聘，事實上， 最後兩個月，接替我的主管已經到職，我過的很辛苦。 我早已知道會離開，所以離開前有積極發動人脈，希望可以雇用我。 找到之前在電視台的主管願意雇用，我就到目前這工作， 目前月薪58k，但也是過的很不好，一樣的，就像詛咒一樣， 我也是被主管定的很慘，老實講我蠻認同我的主管的（因為她很會混）。 而我 38 歲了也希望工作穩定，留給年輕人去衝即可。 但我發生的問題就是，老闆認識我比認識我主管還深，我主管總覺得她不受尊重。 洋洋灑灑一堆，想表達的是： 年輕的朋友們，辦公室真的不是唯一賺錢的地方， 是抽乾靈魂換取餬口之食的地方，我工作 13 年，從專員幹到經理， 過的真的是他媽的爛，學會抽煙、又戒煙、又重拾香菸 ... 主管愛當你是狗就是狗，要你人模人樣的那你就要人模人樣 ... 錢就是只夠生活開銷而已。其他完全沒有。 以為會有什麼成就嗎？完全沒有，有的就是佩服一些嘴炮王的超級嘴炮， 學會的就是習慣如何跟同事鬥爭，如何巴結老闆。 很快的，只要 10 年，若你沒有當上高階主管，那麼就會因為年紀大， 開始允落。 我應該還是繼續的上班吧。 換取支付房貸的錢，換取養兒育女的錢， 13 年前那個學富五車，滿滿創意及能力的我已經不見， 我唯一有的就是一副臭臉、很會威脅同仁、很會推工作、很會打混 辦公室什麼事情我都不在乎，主管死了我都懶得在乎 我每秒都在等待有沒有下屬要給我罵，以及有沒有上司的 LP 我還沒抱到？ 我唯一想學的，就是學習比我更會演的人，如何演的更漂亮。 年輕的朋友， 這就是你上班後 13 年的樣子，也許比我好一點。 但大概也是這樣，馳趁你的人生吧。別像我這樣了。^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363603448.A.6BF.html", "date": "Mon Mar 18 18:44:06 2013"},
{"author": "nate530 (男版 Mini 158)", "ip": "", "title": "Re: [問題] 陳列人員", "messages": "pig90783:好多！！ haoaliceyoh:陳列薪水有這麼高喔...28K打趴一票輪班的服務業 vinita:陳列人員加班都加免錢的...薪水算起來很低喔... vinita:逢年過節你還要去賣場陳列,還要跟賣場課長什麼打好關係 vinita:把你的貨品擺到消費者看到的最佳位置!三不五時就要去橋 a31670323:大節日真的累  不過平常頗閒  薪水大概26... lynn90313:差不多封頂就是30(含油資) 我男友在陳列界混了7年 都是 lynn90313:商化 那幾家跑來跑去 聯合XX 寶X 一周可能會有一次夜間 lynn90313:陳列或者改檯面 還要配合各大賣場的時間 有一次我去幫忙 lynn90313:還到早上6點 不過平常就是要捧課長LP跟其他廠商打好關係 lynn90313:也要看接的點好不好 是不是在同一區 不然一天真的會很累 lynn90313:有些有周休有些沒有 夜間陳列改檯面也不會有加班費 lynn90313:本來就不用開發客戶 因為是業務底下的商化 不是業務", "content": ": 大家好 : 今天去面試一間食品業 展業人員 : 問了面試主管幾個工作內容問題 : 說不用送貨 免開發客戶 : 到各大商場 騎自己的機車 補貼油錢 : 每天跑固定點 跟店家維持關係 算是外務 : 到達店家後 幫忙補貨 搬重物 換DM : 工作時間一到六 國定假日算加班 : 底薪我有點嚇到 有點低 : 獎金我也不太清楚這種行業要怎算獎金 : 請問有人做過展業相關的行業嗎 : 這只是貨物上架而已嗎？ : 謝謝 爛工作別去了 那種陳列很累 一天至少要跑五個點 而且薪水這麼低 我之前也應徵過一個陳列的 週休二日九十小時有 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363603607.A.4C8.html", "date": "Mon Mar 18 18:46:43 2013"},
{"author": "mikye (麥奇)", "ip": "", "title": "[新聞]做愈久領愈少 惡僱主欠薪8年", "messages": "www2967:沒辦法..鬼島阿 kobebox:怒罰一萬 = = Verse:罰2萬? 操他馬的鬼法律!!!!! stocktonty:台灣勞工真是好安撫 可以拖七八年才爆 bmthu:真可憐 ttmaniac:台灣勞工就是好欺負啊 ttmaniac:推錯，這種老闆最適合抓去勞改了>.^ AFISH111:老闆是壞老闆這不用懷疑  可是蠢員工也太扯.. gaba000:這是什麼世界？", "content": "http://www.appledaily.com.tw/appledaily/article/headline/20130315/34888819/ 做愈久領愈少 惡僱主欠薪8年 50員工控訴 怕辭職拿不回錢 2013年03月15日 宇權員工（圖1，林媛玲攝）遭欠薪，董事長林武福（圖2，簡威弘攝）稱絕不歇業。 林媛玲、簡威弘新北報導真薪酸，做愈久卻領愈少新北市一家公司員工指控， 八年前起遭公司減薪兩次，有員工從月薪八萬被減到剩五萬六千元、 二十二變成領半薪，並積欠薪資，有員工撐不下去借貸度日， 還有員工被欠薪資多達四百萬元， 老闆竟說：如果不繼續做下去，以前欠的都拿不回來。 近五十名員工忍無可忍，昨向勞工局控訴資方欠薪共 三千多萬元 ， 勞團昨痛批：資方作法太惡劣 董事長林武福 被控欠薪的宇權興業公司一九八五年成立，生產電子秤儀器產品， 資本額為一億兩千一百六十萬元，全盛時期最多有一百多名員工， 至今縮減為六十多人，員工向《蘋果》投訴， 指公司從二五年起陸續積欠員工薪資，且兩度減薪， 甚至從前年起未替勞工繳勞健保。 月薪曾只發5 擔任主管李姓員工控訴，他在公司工作十多年，原本月薪八萬元， 二五年遭減薪兩成，僅領六萬四千元，之後竟出現給半薪或分次給狀況， 三年後公司再度減薪一成變為五萬六千元， 我上個月領的，是兩年多前的薪水，公司至今還欠我近百萬元。 林姓女技術員說，四年前到職月薪二十二，不到一年就遇給薪不正常， 領半薪變常態，最誇張還僅領五千元，我被公司積欠近二十萬元。 另名元老級員工說，七年多來未見公司一次給足薪水，要大家共體時艱， 還說： 等賺錢就買房給員工 。 還嗆說：如果不繼續做下去，以前欠的都拿不回來。 導致多數員工即使遭欠薪，也只能繼續做下去， 目前也有員工希望公司能辦歇業，可以讓他們能申請失業補助。 積欠 3千萬薪資 勞工局勞資關係科長陳聖聰說，該公司確實積欠薪資， 去年底因未足額給付薪資，違反《勞基法》遭處分 兩萬元 ， 員工昨統計該公司已積欠 三千多萬元 薪資，由於資方昨未出席勞資爭議調解， 將處最高 一萬元 罰款，下周二將前往公司調解。 宇權公司董事長林武福昨回應，因到中國投資失利才積欠薪資， 員工都知情並同意減薪及欠薪，強調過去光景好時確實曾買房給主管， 未來也將把廠房賣掉清償債務，為了部分留下來支持他的員工， 林說：我會繼續打拼，絕不辦歇業。 應盡速申請調解 台灣勞工陣線祕書長孫友聯昨聞訊痛罵，資方作法太惡劣 勞工是因擔心沒工作才繼續隱忍，他也提醒勞工，當公司一旦減薪或給薪不足， 就應盡速向勞工局申請調解。 遇老闆降薪欠薪 自保之道 資方片面調降薪資，須經個別勞工同意 若被僱主減薪，勞工不服可提申訴或提勞資爭議調解，若不表意見恐被視為同意減薪 協調不成，勞工得要求僱主給付減薪前之工資，或要求資遣 保存出勤紀錄、工資單或薪資轉帳明細 盡快向當地勞工局申請勞資爭議調解，由勞工局協助確認債權 資料來源：新北市勞工局 重罰一萬，少發三千萬資方爽翻 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363603643.A.457.html", "date": "Mon Mar 18 18:47:19 2013"},
{"author": "jonsauwi (JBY)", "ip": "", "title": "[問題] 跟前公司有所瓜葛", "messages": "Fuuuck:工作的事 跟家裡根本就不要講太多 講他們聽的下去的就好 Fuuuck:除非你家人是看透人間險惡的那種 不然講了只是浪費時間 drano:推樓上。令尊講的也沒錯，但除了你主觀感受之外，還有機率上 drano:上值不值得的問題，目前全世界只有你的估計對你最有用，其他 drano:都是屁...自己決定吧，再不然去問神明... maye:連對認識的都不幫忙加勞健保，這還有啥好問的？ sig1984:吃人夠夠!", "content": "目前我在研究所學長跟他前同事開的公司上班， 整個公司除去這兩位老闆只有我一個員工。 除了待遇不甚理想之外，他們的一些做法讓我很不能認同， 再加上他們答應我要保的勞健保一拖再拖， 公司成立到現在一個多月了還是沒幫我保， （員工沒到5人，勞保可不用保就算了，但健保真的讓我很不爽， 何況當初邀()我進去的時候明明說好都會保的， 我在他們手下工作快滿5個月，前三個多月公司還沒成立就算了， 成立後一個多月還是一直沒給我保， 每次我提起他就說好好好下禮拜會計就會來處理，結果還是沒來） 所以我在上週找到研究助理的工作之後就提了離職，預計做到本週五。 從預告到現在的一週期間，他們一直提到要我幫忙做產品簡報， 當然這本來就是我該做的沒什麼問題， 但後來他們還說希望之後能到他們的產品說明會來演講... （我學長因為很忙沒辦法到處跑去說明會， 但他合夥人根本什麼都不懂，要他去講什麼原理都講不出來） 說實在的我真的很不想， 一來我離職後就真的不想跟他們有什麼關係； 二來因為太清楚他們的產品怎麼搞的，所以完全不想為產品背書； 三來我很不爽，哪有自己的產品自己不搞清楚的道理？ 四來我進的是挺嚴格的實驗室，到時說不定超忙的，老師聽說我去演講說不定會不高興。 基於這些理由，我應該會以實驗很忙推托。 我跟父母討論了一下，提出我的看法，結果被我爸罵了... 他說我頭腦死釘釘，他說： 1. 我現在要回學術界，但是研究助理不是長遠之計， 若能趁此機會在業界有點曝光的機會是好事。 2. 不要跟學長他們打壞關係，萬一以後這家公司還活著， 說不定還有回去的一天。 3. 我只要說產品的原理，不需要幫他們推銷，不會有什麼問題。 雖然老爹說的也是有道理，若是能讓別人也知道我的一技之長當然是好事， 但是這5個月來我在這家公司待得其實很不開心， 雖然他們表面上待我很好，但其實想起來被佔了不少便宜。 （無論是薪水上還是基本的保險什麼的） 今天他又跟我提說希望我之後星期六星期日可以回公司做parttime的員工... 當場真的很想跟他說...你吃x吧 不知道諸位有沒有遇過類似這種情況的， 你們的選擇又是如何？ P.S. 今天聽學長的合夥人跟他退休的同事說， 要不要來我們公司做義工...@@ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363603985.A.28E.html", "date": "Mon Mar 18 18:53:03 2013"},
{"author": "mischilu (xeno)", "ip": "", "title": "[問題] 請問一下日系人力公司問題", "messages": "junpei:如果有面試消息 對方一定會通知的 放心 fanny811:建議可以先寫信過去問 cloud7515:通常沒消息都是客戶打槍 繼續找下一間的意思 cloud7515:你去問狀況有時候可以要到打槍的原因 不知道真假就是了 MONKEYGO:就你的條件不符合那兩家想徵人的公司而已 MONKEYGO:SORRY看錯內文，通常有職缺他們會比你積極　所以別擔心 mischilu:謝謝大家的回覆，我再寫mail去問好了。", "content": "先前有在版上問過他們的面試，大概會是怎麼樣的狀況。 也有2家幫忙介紹工作，但是已經過了快2週了，卻一點訊息都沒有。 需要在自己打去問目前的狀況嗎?還是等它們的通知呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363604260.A.E1E.html", "date": "Mon Mar 18 18:57:38 2013"},
{"author": "ABON0828 (明霖)", "ip": "", "title": "Re: [問題] 本月份提離職能否領到全薪", "messages": "", "content": "您說的有部分是對的 但是很重要的另外一部份是錯的 : 勞基法規定: : 三個月到一年=預告10天 : 一年到三年 =預告20天 : 三年以上 =預告30天 以上預告日期是對的 : 原則上: : 1.你被資遣，上面的預告是保障勞工。 : 2.你自願離職，上面的預告則保障資方。 : 假設你是作滿三年以上離職，你就需要提早30天前跟資方說， : 資方有權利讓你在未滿30天或滿30天離職。(完全看資方爽度) : 依你的案例，假設你需要預告30天，3/1向主管提辭職， : 3/1~3/31前資方都有權利，選擇讓你離開的日期，且不用支付任何費用。 以上是錯的 預告3/31日走 公司的確有權利選擇讓員工提早離開 前提是 3/31日之前的薪資要照常給付 公司如果不願意給付這時間的薪資 也可以 請公司走資遣程序 請給付資遣費和提供非自願離職證明 : 一般大一點的公司，跟主管瞧好，都可以填禮拜一離職(賺六、日)。 : 小一點的公司，老闆或主管都很摳門。所以一切看主管。 : 引述《bobby1130 (喵呼~)》之銘言： : : 那如果我離職日寫3/31 : : 但是公司有意見呢? : : 我比較想知道公司如果硬要我填離職日=最後上班日的話 : : 有沒有違反勞基法 : : 有無法源依據可參考呢? : : 感謝大家 ^^", "link": "https://www.ptt.cc/bbs/Salary/M.1363606698.A.BDB.html", "date": "Mon Mar 18 19:38:16 2013"},
{"author": "zackmarc (馬克)", "ip": "", "title": "[請益] 遠雄人壽面試業務助理", "messages": "danny0178:沒錯的話這間是直銷 賣生前契約的 常被公平會罰 comicboy37:這很不像助理的工作內容,還是直接問清楚，不要浪費彼 chinesechang:遠雄人壽是保險公司，哪來的直銷、生前契約? jacqueswu:壽險公司只缺人頭吧? tcc1210:感覺就是作業務 Fuuuck:壽字輩的 就是三保的關係產業 這樣講你會比較好理解 Fuuuck:至於準時下班 儲幹是最不可能的 頂多第一個月給你嘗甜頭 qirt0402:業務助理要證照？像做業務的感覺 wen7799:有些壽險公司的儲備幹部就是業務，最好再問清楚囉~~ wen7799:其實業務也是可以看書啦~拉得到客戶公司也不會管你 joliette:用這種不明不白的方式徵人好惡劣喔..別人的時間不是時間? pharrell:你做得完你該做的事   就準時下班(可是通常都做不完....)", "content": "因為自已本身要再念書的關係 所以就找能正常上下班的工作 應徵了遠雄業務助理的工作 想請問以大家的經驗來說 到底他們是在做什麼?? 上星期第一天面試 約有50幾位 填資料問卷(個性分析) 然後會一個個叫去給主考官面試 主考官告訴我除了勾選業務助理之外 建議可勾儲備幹部比較有機會 而且一樣是正常上下班 所以我當下就勾了 然後馬上就約隔天第二次面試 第二天面試叫蠻多人上台自我介紹 然後稍微介紹一下公司 最後說下午收到簡訊入選的人 表示有通過第二次面試 這星期一開始會上五天的課 但似乎沒什麼篩選的動作也沒再面談 然後下午就收到通知上課的簡訊了 星期一課 的確簽到本的名單少了一半 就做了更詳盡公司的介紹 然後開始安排考壽險証照 我想問的是 時間拖這麼久都還沒告訴我們錄用了沒 就開始上課 會不會很奇怪?? 爬了文似乎會是洗腦課程 我很怕浪費時間又花錢報考証照 真的被抓去當業務 而且講師說每天都會篩選人 但明明上完課就走人 今天也沒再收到什麼簡訊呀 而且如果報名考証照之後 又沒被錄取不是很慘嗎 考証照這次要等到4月中耶 要是最後被拉去業務 或是都沒錄取什麼儲幹 不就浪費一大堆時間了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363607507.A.72B.html", "date": "Mon Mar 18 19:51:44 2013"},
{"author": "faves (faves)", "ip": "", "title": "[問題] 請問科技業務", "messages": "YJM1106:他怕你賺的比他多 mepass:問他要不要養你啊 faves:他願意養我 可是我怕我與社會脫節太多 才想找工作 chinesechang:不需出差不代表整天坐辦公室、不代表不用出去跑客戶 chinesechang:，你對出差的定義好像沒搞清楚。業務基本上沒有不用 chinesechang:跑客戶的，除非你們公司生意好到破表，坐辦公室就有 chinesechang:訂單自己上門。 stanleyplus:業務當然要跑客戶阿，天真 purplebfly:不用出差跟不用跑客戶是二回事啊 Fuuuck:定位跟藥廠業務有點類似 IKs:國外業務就不用跑客戶啦~ loveswazi:國外也要跑= = modigliani74:就是打電話email飛出去 Fuuuck:國外業務為何不用跑客戶?  那是國外業助吧? najoy:以我認識的來說都要跑哦 頂多是跑多跟跑少 常跑跟不常跑 najoy:social只要在外面上班就會遇到 差別是對內部/對外部 對外部 najoy:就客戶或消費者囉 看公司客層會不會遇到 二種毛一樣多 faves:謝謝!有需要喝酒應酬媽 jashking:科技業女業務就是出去賣臉的... amopim:科技業的國外業務 也要看是做哪一行 也有科技業裡面 amopim:是完全不用跑的 樓上請別說的太武斷.. rax921930:不舉特例的話 業務99%要跑 至於應酬越傳產可能越需要 rax921930:不應酬也可能是其他替代性方法彌補(勤電話 勤跑 那類的) rax921930:如c大所題 除非龍頭公司產品Kobe強 那就不需要跑", "content": "請問大家 公司是做半導體產品的 當科技業務 都是女生嗎?? 因為男友知道我要去面試之後之後 不太高興 因為他說那是要跑各廠 去跟男性工程師拉業務的 都要social 請問是一定要跑各公司嗎? 還是說待在辦公室? 因為網頁寫 不需出差 但是總覺得好像不可能都待在辦公室 ____ 可否請問工作的大概內容??? 因為我不是相關科系的 我也不太會哈啦 是不是就不適合此份工作 若有不妥 請告知 會自D ", "link": "https://www.ptt.cc/bbs/Salary/M.1363607616.A.501.html", "date": "Mon Mar 18 19:53:32 2013"},
{"author": "linkhome (james)", "ip": "", "title": "Re: [問題] 資管系畢業", "messages": "kaki0919:正解,上面的說明是我MIS工作3年多的感覺.. kaki0919:好在,我跳出資訊業了..XD", "content": "MIS 網管 中小公司 幾乎都是薪資低 取代性高 大公司 爽的幾乎沒缺 操的來沖沖去沖沖 讀資訊這條路 最後只有寫程式的路可以走... MIS網管又要考一堆哩哩扣扣的證照 光補習費 證照費就很可觀... 證照幾年又要RENEW一次 寫程式不必花太多錢....有作品 工作經歷 面試考題能過就OK : 請問一下資管系畢業不會寫程式只能往管理的方面走 像是矽品的品管 或MIS的職缺 : 大概薪水多少呢 我發現好像很多資管的不太會寫程式(要不然就不太熟 會卡住) : 感覺好像大學白讀了 (就算會寫頂多可能一個月最多4萬巴<可能還要加班喔 呵呵) : 而且我覺得管理這種職務取代性滿高的 公司要是經營不善把你FIRE 你也累積不到啥經歷 : 出來之後又是一個失業的中年人 (就像業務如果沒業績 就...) : 請問一下資管系要是不會寫程式或是不太熟可以往哪方面走呢", "link": "https://www.ptt.cc/bbs/Salary/M.1363608566.A.2F4.html", "date": "Mon Mar 18 20:09:23 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "[情報] 【最新上線】彭明輝：樂見雞排博士", "messages": "Jerome18:臺灣企業大多只做代工需要那麼多人才嗎？ afters:樓上，台灣有\"那麼多\"人才嗎? apadimasu:樓上~~我想台灣人才是很多的，只是目前環境沒有太好 cpper:20年前我們說大學畢業生是人才，因為錄取率不到60%，現在有 cpper:人會說大學生是人才嗎? 可能要加上幾個字(台青交等)才算吧 haoaliceyoh:我覺得台灣人才很多 只是太重視某些產業 限制了其他 haoaliceyoh:產業人才的發展性 ErosYuan:如果炸雞排一年可以賺一棟透天，去海公公上班年薪100萬 ErosYuan:你選那個？？職業不分貴賤啦！賺到錢才是真的～ ttmaniac:不曉得2F想表達什麼 kobe333:把對的人放在對的地方做事 他就是人才啊~ orzmaster:人才有也跑光了 hilbert789:http://tinyurl.com/cuwkytb", "content": "http://opinion.cw.com.tw/blog/profile/30/article/211 最新上線彭明輝：樂見雞排博士 政大博士生宋耿郎去賣雞排，郭台銘不滿地說這樣是教育資源浪費，應課教育資源浪費 稅。 假如他當時就知道兩天後鴻海將會跟宏碁、友達等科技業一起退出新世代最嚮 往企業Top 10的榜單，他會不會更傷心？ 過去製造業一直是年輕人的最愛，但是從2009年起服務業與製造業開始平分前10大的寶座 ，之後製造業在年輕人心裡的地位就逐年下滑。2011年的十大排名裡還有華碩、鴻海、台 積電和奇美電， 2012年只剩鴻海、宏達電、台積電和中鋼， 2013年卻變成王品、統一 、誠品、中華電信、Google、星巴克、台積電、長榮航空、台灣無印良品、中華航空 製造業逐一落榜，只剩台積電 人才市場仰仗自由競爭來有效調度人力資源，沒必要情緒化地要求政府以稅賦對市場進行 干預。製造業經營者該認真想一想郭董的名言：失敗的人找理由，成功的人找方法。 那麼，2013年的排名到底代表什麼樣的警訊？ 品牌的驕傲、人性化管理（合理工時加合理 待遇）與人性化工作環境（跟人互動以及發揮個人創意的機會），戰勝了看不到意義的代 工、軍事化管理（無限制壓榨勞力的責任制、無預警的無薪假、跟壓力不成正比 的薪資）與非人化的工作環境（整天只能跟機器互動、開發同樣產品的時間與人力都不到 國外團隊的五分之一） 。從人力市場的競爭來看，製造業的經營模式已經落伍，亟待創新 ，而關鍵在於走出唯利是圖的經營模式，創造可以發揮創意與滿足人性需求的企業文 化。 台灣的製造業有很好的技術工人和優質的工程師，但是三十年來我們只培養出一堆有錢人 ，而沒有培養出能夠開創優質企業文化的企業家；科技產業培養了無數的億萬富翁， 但是卻沒有辦法讓這些人覺得這樣的人生有意義製造業培養出來的是有錢而沒 有文化的企業、企業家與從業人員 另一方面，學術界在荒誕的五年五百億和追求卓越的目標下已經被政府管訓而失 去學術自由，而台灣的企業主沒有能力充分發揮台灣優質人力的產值，也沒有意願跟員工 公允地分享企業的產值，使得台灣的優質人力的待遇硬生生地被折半。 在這樣的背景下 ，博士畢業生與其去遷就學術界或產業界無意義的壓榨，不如以創業的手段來開創台灣人 力的新價值，對社會的貢獻更大，更有助於將同一世代的年輕人帶離代工與22K的困境。 政大博士生宋耿郎擺脫學術底層被壓榨的助教角色，是為了選擇跟人互動，並且以雞排當 作他創業的第一步。 公視的同一個單元裡，國防醫學院博士阮婷憶以咖啡店為創業的第 一步，跟夥伴一起尋找傳統產業的新風貌、新品牌與新價值，希望為技術與品質優異的傳 統產業開創新生命。他們不一定都會成功，但是這種青年創業的例子愈多，成功的案例也 會愈多，而產業的轉型也就愈有希望。 台灣製造業一向仰賴政府補貼、壓榨土地與廉價勞動力來創造企業主的利潤 ，因而在新興 國家的競爭下生存空間愈來愈狹窄。年輕人將博士班的訓練轉化為產業創新的動力，以創 新的服務為傳統產業創造新的價值，這正是突破愈多當前產業瓶頸最需要的活力泉源。這 些年輕人的勇氣與膽識才是台灣下一波產業的新希望，反而是沒有能力善用台灣高級人力 的產業界，才是在浪費國家培育人才所耗費的資源。 假如要課稅，對象不該是勇於創業的年輕人，而是沒有能力創新還長期享受各種租稅補貼 的高科技產業 。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363614052.A.612.html", "date": "Mon Mar 18 21:40:50 2013"},
{"author": "happydw (\")", "ip": "", "title": "[請益] 弘光科大推廣教育中心", "messages": "Adicia:我以前學校，正妹很多 hkpow:我曾經隔壁學校 上班就是賞心悅目 moonpaper:這學校妹就是多 XD", "content": "各位版友好 請問是否有曾在台中弘光科技大學 推廣教育中心 工作過的朋友？ 我的朋友最近想應徵此中心之相關職缺 不曉得是否有版友能分享中心的工作環境、風氣及福利待遇情形? 若不便於此討論，亦可站內信討論。 謝謝您 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363615939.A.519.html", "date": "Mon Mar 18 22:12:17 2013"},
{"author": "Adicia (Adicia)", "ip": "", "title": "[請益] 許多工作技能要求是認真的嗎？", "messages": "i9225:同樣疑問+1 greenblue:如果你是HR 公司要招什麼人應該你要最清楚 greenblue:如果你是求職者 就算這些要求都是假的 那又如何? greenblue:那就學吧  因為人家會  你不會  你就輸了 greenblue:公司用不用得到完全是另一回事 greenblue:你要比的是其他的求職者  不是公司的check list dolores:我認為2、3還算合理，1我不會投。 dolores:總是會有人只是想要找個美工兼打雜，就隨意的把所有選項都 dolores:打勾的。附帶一提，也不是每個公司都有HR的 najoy:有時候不是都認真的 想進的公司符合7-8成我就會投 普通感覺 najoy:的公司就完全符合我才會投 看情況 fet0124:其實網頁軟體很多 基本就是要知道html吧~", "content": "最近常常在看104的徵才要求，覺得有些企業在徵才的時候， 工作說明有的是直接套用範本的（看了幾家都用一樣的範本） 這讓我有點懷疑，那技能及專長要求的部份是他們實際需求， 或者是企業可能不知道需要會哪些軟體的員工，就直接套用範本呢？ 舉例： http://ppt.cc/FGHb 需要會3D max和其它等等的網頁設計師 http://ppt.cc/kzor 要會3D max的美編 http://ppt.cc/Bt1x 工作內容有網頁設計但是卻沒有要求需要會Dreamweaver、Flash等軟體 （看許多要求網頁設計相關的大多會要求要會，還會加上CSS HTML..） http://ppt.cc/4zzz 非常勵害的網頁美工@ @ 常常看到類似的例子，來這邊發文求問一下， 請幫忙指點迷津，感激 我是求職者，想拿來當作學習軟體或程式設計的參考 假如這些要求是假的，我會很困擾，因為上面寫的軟體我不會的話， 我不敢投resume呀囧 但常常有人說樣樣通樣樣鬆，不如專攻幾樣 不過，能的話我也想全部學起來，感覺很有成就感， 也能有種較不怕失業的安心感", "link": "https://www.ptt.cc/bbs/Salary/M.1363617575.A.7DC.html", "date": "Mon Mar 18 22:39:31 2013"},
{"author": "ayumiv6 (ayumiv6)", "ip": "", "title": "[問題] 該不該離職", "messages": "x9s2003:加油~這就跟跑步一樣，過了一個階段就順了! yanki826:會越來愈順吧 有時後放假想一下怎麼做會快一點 najoy:這是工作會遇到的第一階段倦怠期 如果覺得這份工作可取>離開 najoy:的話就先忍住 忍過你會發現 咦怎麼這麼快就一年過去了XD najoy:不知道是不是每個人都會遇到 以我自已10來年工作換下來有時 najoy:候是會遇到的 心得給你參考看看^^ cagari:過三個月，還有第一年，第三年，加油 chieh8989:跟我之前的感覺一樣耶 不過我後來還是離開了..... FSVDFS:晚了就離不開了 ayumiv6:就是怕晚了離開很難說走就走！但我又不想因為挫折工作壓力 ayumiv6:就離職，可是每天壓力好大過得很累！我也在想是不是撐過去 ayumiv6:就好了，但又怕撐越久自己也不快樂！", "content": "我是去年畢業的新鮮人，目前在一家外商當行政助理（快三個月），月薪30k，剛開始也對這份工作很熱情，但現在我每天都不想去上班.. 我的工作量很大，每天有一大堆的事情處理不完，上面的人又常常丟很多事情給我做，導致我自己份內的事都無法按時完成。每天忙到壓力很大早餐午餐都吃不下，等到回家才狂吃回家放假都在想工作的事情，覺得自己生活過得很痛苦，我知道我真的很草莓，但我真的有想過辭職但又不敢辭職，一來怕辭職後找不到工作，且這份薪水以行政助理來說算很高，現在是為了三萬在撐，但是每天都過得很痛苦 因為在兩個禮拜試用期就結束，很掙扎要不要在試用期結束前趕快離職謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363617700.A.525.html", "date": "Mon Mar 18 22:41:37 2013"},
{"author": "orehasamu (samu)", "ip": "", "title": "Re: [問題] 請問一下日系人力公司問題", "messages": "yoshikisk:我之前透過人力銀行往他們投，結果職缺都關閉了還沒回應 yoshikisk:還是直接去他們網站登記比較快，不過以前的經驗是，人力 yoshikisk:公司有時候積極到不管是不是適合你都把你推出去，我最近 yoshikisk:碰到的兩家都是這樣，加上之前還在工作，所以在職能需求 yoshikisk:方面不合的就拒絕，現在失業，反倒是沒有幫我介紹了XD gigiggi:和Y大一樣，被推薦超越自己能力的工作，結果沒想到還真的 gigiggi:有面試機會，雖然知道一定不會中，但硬的頭皮去的緊張感， gigiggi:真的令我倍感壓力。而另一家也是推薦了幾次我自己覺得不合 gigiggi:適的工作，我拒絕了幾次他們就再也沒推薦了，我再回信請他 gigiggi:們推薦，也沒理我了。但我必須說，要不是日系人力公司，我 gigiggi:也不會有那麼多面試機會", "content": "Poxxna嗎？他們都要一段時間才回覆 、很三個禮拜可能就是.. : 先前有在版上問過他們的面試，大概會是怎麼樣的狀況。 : 也有2家幫忙介紹工作，但是已經過了快2週了，卻一點訊息都沒有。 : 需要在自己打去問目前的狀況嗎?還是等它們的通知呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1363618429.A.F3E.html", "date": "Mon Mar 18 22:53:46 2013"},{"author": "s2678132 (LONG)", "ip": "", "title": "Re: [問題] 一個月12萬月薪,大家願意做嗎", "messages": "Kamiya:你有醫生朋友嗎 popstarkirby:我朋友實習說起薪就有60k了 osoo:以前相關科系都直接進海軍 有折算進實習時間的 現在役期短 osoo:當然覺得被剝削  但20k??  應該是底層吧 s2678132:一等航行原船副算是底層嗎?我不太懂她們怎分的 vestinland:第一年實習看公司，低的就是2萬到2萬5，高的給6萬到7萬 vestinland:低的不要懷疑...就是這麼低，2萬那間好像也是事情最多 vestinland:等級分一二三等，主要用航行區域跟船舶載重來區別 s2678132:還滿佩服他的..第一年薪水這麼低還忍的下去 s2678132:而且還要怕女朋友跑掉... vestinland:例如旗津或八里渡輪，二等三等就夠，一等通常是跑國外 vestinland:在校實習的更低6000到幾萬都有...", "content": "小弟高中同學也是讀相關科系 當然當完兵就準備要去跑船 本以為他應該直接薪水每月1X萬 結果仔細詢問他之後發現 第一年算實習 每個月薪水只有20K 我是不知道是不是每一家都這樣子.. 不過我很佩服他竟然能忍受第一年被剝皮.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1363503150.A.EEF.html", "date": "Sun Mar 17 14:52:28 2013"},
{"author": "OnlyforOnly (永遠)", "ip": "", "title": "[閒聊] 理想工作條件與未來規劃是??", "messages": "lk011382:連義務役都會內鬥了，到哪都一樣 OnlyforOnly:內鬥有時候就是內耗啊...所以我自己現在是儘量選擇小 OnlyforOnly:公司或部門人少的工作...也許還是有內鬥但會少一些 OnlyforOnly:我也在想如果當初沒有內鬥  互相幫助學習  三個人發展 OnlyforOnly:應該都會不錯吧 Fuuuck:小公司鬥起來 你連想劃清界限的空間都沒有! fightwith:推樓上!!小公司鬥起來根本沒有中立的問題", "content": "找工作時，面試官很喜歡問這兩個問題 1. 你的理想工作條件是什麼(或者什麼是你的夢幻工作?) 2. 你的未來規劃與目標是?? 每次我回答 1. 我覺得沒有什麼夢幻工作 只要 公司穩定、交通方便、沒有內鬥 ，對我來說就是不錯的工作 因為我可以全心在工作岡位上努力。 面試官：.... 2. 未來規劃再行銷這塊觸角延伸 不只是停在網路行銷 某一個面試官(BOSS)：其實我期待應徵者寫 目標幾年內幹掉老闆 ... 我心中的OS:可是我沒有興趣創業啊XD 遇到這兩個問題，大家會怎麼回答呢? 以前我參考眾多面試攻略，學了很多場面話，但最近突然有些醒悟 只是想求一個工作，場面話講講就罷了，反正面試官應該也聽膩了 如果想找一個真的合拍的可以發展的公司，誠實未必不是好事 畢竟自己也不是完美的人(汗) 不想要等上工了才讓人覺得好像沒有當初面試時講的優秀/厲害之類 而就實際面來說 錢多事少離家近這樣的工作可遇不可求，而且我根本就閒不下來啊= = 而我認為通勤時間對我來說很重要，因為我不喜歡加班， 但如果剛好工作處理到一半，會希望至少做到一個段落才離開， 我非常不喜歡公司說不要加班，工作請帶回家做 (公私分明，我在家的時間完全只屬於我) 至於內鬥，比較慶幸是最早期剛出社會時的公司(美容沙龍)有遇到 只是當時黑掉的是我= = 當時部門的資深同事(其實也只早一年進公司)經常趁大頭去吸菸室的時間跟去哈拉 不誇張，累計一小時以上應該有~然後就一直抱怨他多累多忙...還要cover我的工作 實際是有新案件就丟給我、專案假借幫我呈給主管確認，偷偷換上自己的名字 OA後來是因為有一個分店主管因為開刀，公司調他回來接部門小主管 不過他不擅長使用OFFICE，工作上他照顧我，但文書應用是我教她 我們感情很好，然後小主管有機會就幫我跟大主管們漂白... 但就算這樣也只好一點，每月的績效獎金，大頭還是喜歡給我同事多一點= = 我的績效送到大頭那邊去審總會故意扣一點分...(0.25分決定能否多1.5K的命運) 所以我後來離職了。 然後我資深同事聽說勤於抱大腿得到董事長的喜歡 結果被董事長拉拔去當祕書，很快就陣亡了XD (這個位置當時是全公司最難待的...沒有人超過一個月) PS. 幾年後...各自的發展 雖然說已經好幾年了，我已經開始在拚小主管的位置。 該同事現在還在某個不知名小公司當業助 註：FB上他一直加我好友..= = 我想說也罷反正未來也不會有工作交集就隨便吧 私心也想偷偷觀察當初這樣黑我，現在生活有沒有比我好 承認自己還是蠻幼稚的orz 當時和我互相照顧的小主管跟我說如果不是因為我教她office 她真的不知道30多歲了離開待了十幾年的公司 又不想繼續當美容師的話 還能夠找什麼工作 目前在購物台作電銷，業績聽說很不錯 天 使 塵 http://insidiouseye.pixnet.net/blog", "link": "https://www.ptt.cc/bbs/Salary/M.1363513879.A.4F9.html", "date": "Sun Mar 17 17:51:17 2013"},
{"author": "wenmi (需要冷靜)", "ip": "", "title": "Fw: [問題]設計業真有這麼好？", "messages": "sig1984:豪姣+1 Chesting:網頁內是廣告文吧...之前學長再納智捷還沒推出之前進去 Chesting:是七八萬沒錯，但是有時候5am才下班或5am就去準備工作.. Chesting:但是現在有六年年資的工業設計師應該都是主管等級.那年代 Chesting:設計沒有被炒作這麼嚴重，很多人都轉行，覺得設計沒前途 gincy:設計人淚推 這絕對是唬很大 原PO請三思........... ryu827:嘿…嘿…嘿…這裏有好多坑呢!", "content": "Design 看板 1HHPPmQd ] 作者: wenmi (需要冷靜) 看板: Design 標題: [問題]分享畢業後的大家薪資 時間: Sun Mar 17 18:09:49 2013 大家覺得這新聞準嗎 http://www.nownews.com/2013/01/30/912898221.htm 看完我都不禁汗顏覺得自己是否能力不足 好奇現在設計相關工作的薪資水平 我在去年離職後發現薪資真的不如預期 也可能是我找台中地區的關係 之前在南部工作 我覺得台中設計業薪資可能低於北部甚至南部(台南)高雄聽說更慘 先分享我的 工業設計/76年次/相關經驗3年/月薪約35k左右視加班可到40K以上 /台中/隔週休(台中的特產？) 剛畢業薪資26k工作2年半升到32k轉職(週休) 再轉職找工作期間接受我開35k的不多....大部分認為我開的薪水偏高 普遍還是開32K 還是因為中部地區的關係....唉...還是自己真的太弱 好悶阿~財富累積好慢~~大家可以分享一些讓我參考嗎 我都有點想轉行了XDDDDD轉行成功的也可以來分享一下 我想轉設計相關的行業PM或是產品企劃 卻因為英文未戰先敗阿 有人要勸退的嗎XDD ", "link": "https://www.ptt.cc/bbs/Salary/M.1363515385.A.C96.html", "date": "Sun Mar 17 18:16:23 2013"},
{"author": "charloette (54321)", "ip": "", "title": "[新聞]", "messages": "alphish:類股輪動 godphin:標題註明一下是新加坡比較好吧 話說今天看到好多印尼人 godphin:到台灣呀~~ vestinland:那一從新加坡來台灣徵人過去工作的公司是...", "content": "http://news.chinatimes.com/world/11050401/122013031700225.html 趕外勞 平民怨 新加坡採取緊縮外勞政策，希望能安撫人民不滿情緒，卻也可能得罪外國企業，令外資 考慮營運據點遷往他處。 原本大開門戶歡迎外國勞工移民的新加坡，近來在國內強大的反對聲浪中，決定縮 緊外勞門檻，希望能平息民怨，但另一方面卻也可能引發企業出走潮。 由於新加坡人口老化以及生育率低迷，為了預防人口空洞化，政府加速引進移民勞 工，但急速增加的外勞，令人民的怒氣不斷蔓延。 根據新加坡官方規劃，目標到了2030年整體人口將成長30，由目前的530萬人提 高至690萬人。 今年2月16日 新加坡爆發近年來規模最大的抗議活動。數千新加坡人罕見地聚集芳 林公園，表達對政府移民政策的不滿，批評海外移民搶走本地人的工作機會，帶動國內房 價飆漲 。 為了安撫民怨，星國政府放慢引進外勞的腳步，祭出多項措施，包括拉高外勞門檻 和調升外勞稅等。 星國緊縮外勞政策的決定已令海外企業不滿，根據美國商會2月初公布調查，受到 新加坡移民政策改變的影響，受訪的企業中，有5已決定將營運據點搬離新加坡。 美國商會調查期間為去年9~10月。調查結果顯示，大約15的受訪企業考慮重新 配置海外營運。 企業界抱怨，緊縮海外移民條件將損害新加坡在亞洲的前景和競爭力。 星國政府在2012年已削減企業招聘的外國員工比例以及調高聘僱外勞稅。當時中小 企業協會即指出，逾8成的中小企將面臨缺工問題。 新加坡在去年11月已調高專業海外人士赴星工作的薪資下限，年薪門檻由原本的 3.4萬新幣調升至14.4萬新幣（約11.6514萬美元）。唯有少數的海外人士能獲得這項特殊 資格的簽證，大多是跨國公司尋求的白領專業人士。 包括美國、澳洲、英國、日本共9國商會在2月初聯合去函予新加坡人力部代理部長 陳川仁（Tan ChuanJin），表達對星國政策的疑慮。信中提及，我們憂心新加坡外勞 政策的修改，將導致國外、本地企業以及整體經濟的潛在衝擊。 星國評論家指出，假使勞動人口受壓制，政府的生產力增長目標無法達成，GDP成 長可能會失去動能或衰退。 代表星國中小企業的新加坡工商聯合總會亦警告，外勞政策改變將引發許多企業 毀滅性的結果。 為了回應外界疑慮，新加坡副總理張志賢（Teo Chee Hean）表示，有些企業或 產業希望我們讓外勞人口增加像過去一樣快。如果這麼做，總人口數將會順利增長至690 萬人以上。然而，在勞動人口成長的議題上，我們必須取得謹慎的平衡。 張志賢強調，並非要凍結外勞政策，但也不希望犧牲一切代價來追求成長。 李顯龍執政黨正面臨執政逾50年來最低支持率。隨著外來移民人數不斷增加，人民 職場競爭加劇、交通擁擠、房價節節攀升等問題浮現。民怨四起的結果導致2011年大選反 對黨取得席次創下新高，1月補選時執政黨亦輸掉1席。 2月底星國財政預算出爐，依舊維持緊縮外勞政策原則。財政部長尚達曼亦宣布 將 再調低外勞僱用比例上限與提高外勞稅 。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363519024.A.8F7.html", "date": "Sun Mar 17 19:17:01 2013"},
{"author": "Damp (丹恩)", "ip": "", "title": "[討論] 目前求職景氣如何?", "messages": "WenliYang:好缺 每年只會越來越少 台灣並沒有在發展任何事情 wen7799:好缺的定義是....?除了公家機關不太可能有好缺吧? ezbird:看你的年紀而定 windmax1:1.靠關係 2.能力超強 不然不用想好缺了 Robben:其實還有3.強運 以上三者都沒有就接屎缺吧 iamznon:沒什麼大改變..產業沒變廣..就像老師缺愈來愈少..或都一般 Subliminal:房仲電話超多", "content": "主要問台北的狀況 沒注意過年後到這陣子的職缺 而是看了Job板的職缺 似乎還好 3月份以後的工作 好缺感覺不多 大家覺得呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363522350.A.E30.html", "date": "Sun Mar 17 20:12:28 2013"},
{"author": "scottqw (天邊一朵雲)", "ip": "", "title": "[問題]大潤發工作問題", "messages": "hanakyuri:那就去安全課吧,他就是負責定點巡邏的 swatjon:安管也需要久站  如果有痼疾 賣場除了內勤外 大多性質都.. qwesazx:安全就天天罰站 肉品課要忍受低溫久站 twtwman:我講白點~別罵我~~家樂福不會錄取你~~那麼多人可挑 twtwman:為何會挑一個無法久站的進來工作?? 就這樣~~~ twtwman:其實人資只是順著你的話講但錄取名單不可能有你~~", "content": "今天本來去大潤發應徵賣場人員 但是因為小弟我的腳實在無法搬太多重物 所以HR有提供我安全課和肉品課 我想請問有做過這兩個部門的鄉民可以提供小弟意見嗎? X ", "link": "https://www.ptt.cc/bbs/Salary/M.1363524495.A.FCF.html", "date": "Sun Mar 17 20:48:13 2013"},
{"author": "roll200 (roll200)", "ip": "", "title": "[問題] 這個唱片行的職缺要去嗎?", "messages": "LeonKennedy:還沒工作就要先花錢的都不要  甚麼檔要一萬塊? LeonKennedy:以前還有那種找畢業紀念冊打上面電話  說要找你當明星 LeonKennedy:先花幾萬塊拍沙龍照  然後說以後有機會就叫你演戲 LeonKennedy:結果都是詐騙  頂多找到幾個臨時演員路人甲 LeonKennedy:拿個幾百一千而已  拍甚麼照要幾萬塊? f1234518456:要付錢就詐欺了阿 你都沒看政府宣導廣告喔 roll200:網頁上的企業簡介 有列出錄音室名稱 roll200:還有曾經替什麼歌手發片 看上去很有一回事 roll200:所以很猶豫 roll200:我之前有去職訓局 有看到這個宣導 roll200:才上來徵詢一下意見的 talesr:不要接觸到還沒工作就要先花錢的公司 更別因此花錢 miwako:配音員怎麼會是這樣直接找 roll200:回m大 網頁上面還有一起找歌手跟演員 TOTUM:1.還沒賺錢就要花錢的不要  2.不接受從薪水裡面扣的不要 kobala:建檔要收一萬 就抵死都不能去了 kobala:我不認為配音員會這麼輕易踏入 asgard1019:完全在騙錢的，配音員都是從訓練班開始的 asgard1019:不然就是配音員自己帶去跟班..就算要繳錢也是給訓練班 asgard1019:訓練班只是單純找配音員來教你各種聲音技巧或給些機會 asgard1019:而已...配音員跟音樂產業有什麼關係嗎....... jlu:他只要找到願意被騙的100個人,不費力就可以拿到100萬了~", "content": "代朋友po 朋友才剛出社會 沒多少經驗，請大家幫忙看一下， 最近在一家人力銀行上看間 麻x唱片公司在徵有興趣朝娛樂圈發展的求職者 第一次去面試的職位是配音員 工作人員給了一張廣播稿 請朋友照著唸一遍 第二遍才有錄音， 幾天之後，又來電說要會談， 工作人員告訴我朋友說 他的聲音還可以，但是沒什麼經驗， 希望朋友把當配音員的工作當作兼職， 再另外去找一份正職的工作， 工作人員又說 如果有心朝這方向發展的話， (1)朋友的資料要建檔 要收取費用1萬元， 之後如果有相關的公司有case出來 可以直接看建檔的資料，來找尋適合的人 費用可以分批交齊 (2)之後會免費提供排練，類似練習的機會，一個禮拜固定兩小時， 不是專門的訓練班，有點類似幾個人自行練習。 但是沒有特別說明排練的時間會多久，幾個月？或半年？ 以上都是工作人員的口頭說明，沒有書面資料， 請問大家認為真實性有多少？ 另外，朋友很心動，因為他很想朝音樂相關產業發展。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363526565.A.2F0.html", "date": "Sun Mar 17 21:22:42 2013"},
{"author": "funnyfunny (中科奴工)", "ip": "", "title": "[問題] 大家會繼續待嘛??還是這樣ok?", "messages": "hellomorning:怎麼感覺好像看過類似的文章...? chang0327:輪班制的工作其實在面試時就要先考慮清楚... book2381:哪有人從常日班跳到輪班的，想不開嗎? 還是錢多二萬? hellomorning:原PO別想這麼多 只是單純覺得好像有看過而已 linyap:兩週輪一次早晚的確很頻繁，你想要是錢還是想要健康啊? Fuuuck:哪種傳產? 傳產工作生活品質的落差可以大到你難以想像", "content": "小弟本來在科技小公司.. 現在跳到傳產更小公司.. 之前都習慣白天班... 現在來到這傳產後感覺很累? 因為它要輪班(大概每兩星期輪一次早晚輪).. 我想請教一下科技板友們 如果是你們會待嘛?? 會待的考量點是??不會待考量點是?? 做了快三星期了~~一直在想我要這樣輪嘛?? 今早剛上完夜班~~像星期二要輪早班了~~ 唉~~更沒有生活品質?? 有人可以開導我方向還是建議嘛?? 我在科技板貼過~那時上夜班 明後放假 想考考思考這問題~~ 這裡感覺比較多人會分享建議 如發文冒犯 抱歉", "link": "https://www.ptt.cc/bbs/Salary/M.1363527406.A.004.html", "date": "Sun Mar 17 21:36:44 2013"},
{"author": "car942114 (小不點)", "ip": "", "title": "[問題] 年資經驗真的很重要嗎?", "messages": "Lan1982:多少有吧 有相關經驗大於有其他經驗 其他經驗又大於無經驗 KYOFIGHTER:看你要找哪種工作...完全無關的領域的話前一個太久反而 KYOFIGHTER:扣分，因為重新學總是不比新鮮的肝... KYOFIGHTER:如果是相關領域，當然是加分有幫助的! yanki826:麥當勞 直接就丟儲備幹部?! wicofp:你可以試試看房仲業 像永慶這種的都要求新人 wicofp:只要沒前科之類的 有誠意情況下都蠻容易錄取的 wicofp:就是看你有沒有誠意這樣", "content": "我是剛退伍的小白 野雞大學畢業 文組(真的沒救了?) 英文也是菜到不行 我承認我是混畢業的 也沒專長跟興趣 以前都是做一些服務業 不太有門檻就可以進去的工作 像麥當勞那種速食店或餐廳外場 但年資加一加 有2年工讀經驗有了...... 可是我覺得不算正職工作 社會經驗應該也算是零吧? 寫履歷表都是工讀pt也不好看 我想問問 如果隨便找一份工作(目前也是門市人員) 對這份工作蠻喜歡 也算上手 只是薪水有點太少了25k 而且感覺做1 2 3年還是這薪水 感覺完沒加薪空間 聽同事也這樣說= = 說上一個離職就是因為做一年都這薪水 如果像是在711還是百貨專櫃人員(也是服務業) 做了1年或2年 這樣對找下一份工作幫助大嗎? (感覺至少會讓履歷表有點東西讓人看的出來有穩定性) 板上的人資大大 如果你們看到一個人沒專長 可是前一份工作 待的時間很久 會有加分效果嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363531583.A.76B.html", "date": "Sun Mar 17 22:46:21 2013"},
{"author": "gn01996974 (GN)", "ip": "", "title": "[問題] 面試後感謝函", "messages": "amaisar:其實我比較建議你爬文 nomoty:個人是覺得沒必要，因為都沒寄過，會上的就是會上 gn01996974:謝謝呢! Robben:基本上沒啥用.... 有沒有上面試當下就決定了 ohbanana:如果人選中你和其他人條件相當 你覺得寫了會不會加分？ OnlyforOnly:我會寫  但是既然你已經拖這麼久了，會建議你把面試時 OnlyforOnly:覺得不夠完善的部分也順便補述入信里...至少對方覺得 OnlyforOnly:你是有想過的 popstarkirby:覺得沒必要+1  我也覺得會不會上面試當下就決定了 ezbird:以前覺得是狗腿信沒用，現在覺得運氣好可能有用吧 iamznon:出社會也混幾年了.太多表面了..但我個人就是不寫狗退信.. iamznon:有時面試多了..才知人資.或老闆也那個樣..什麼人資主管一 iamznon:些客套話..都是形式的.. milkfun:我覺得有用~之前面試一家蠻不錯的公司.面試完沒下文我有寄 milkfun:信給面試主管.2天後來電請我去二次面試~可惜有更好的錄取 milkfun:我就沒去了.事後想想如果去了應該贏面蠻大的 crazypeter:不會上寄信也是不會上 會上面試時就決定了", "content": "由於上周二(3/12)有前往一個面試 面試公司是本身還滿想進去的 但是到現在臨時想到有面試後感謝函這項東西 現在再行寄送是否太晚呢? 還是其實沒有這個必要? 謝謝了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363531792.A.A62.html", "date": "Sun Mar 17 22:49:50 2013"},
{"author": "sinedu (涵涵)", "ip": "", "title": "[問題] 文科上北部找工作的話", "messages": "ipipwrong:什麼科都不重要,重點是你會什麼?! 還有,北上要租屋 ipipwrong:薪水還要另+房租部分,還有吃的部分,這些都是另外支出~ dogisburning:北部機會多，但競爭也激烈，消費又高 dogisburning:南部人上去最好先存一筆小錢 hoverhover:業務  如果是外文系列的 工作會更多 titus13:小弟曾經在台北當業務 年收入60w 還是受不了高房租+物價 titus13:搬回台中了...加油!!!", "content": "大家好，我想請問中南部文科畢業生留在家鄉工作的，都是選什麼工作呢？ 看了104 只有補習班想找我，南部工作缺真的不多，有考慮要不要到其他地方工作。 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1363536828.A.ED8.html", "date": "Mon Mar 18 00:13:45 2013"},
{"author": "GUCCI5566 (被正妹暗戀好痛苦)", "ip": "", "title": "[閒聊] 學習能力", "messages": "anikiman:應該是要多用心，別人學一遍，你就學5遍 leighmeow:慢進入狀況就記筆記記起來吧 SYC1205:學習力是天生的，但是勤能補拙!!! SYC1205:這年頭照相錄音錄影都方便，不用像以前一樣辛苦抄筆記 duriel3313:笨和遲鈍真的蠻慘的.. dogisburning:勤能補拙", "content": "畢業進入職場工作後 陸續換了兩三份工作 因為表現的真的很不好 不禁懷疑自己的能力 再上新人訓練課程時 大家都很聰明 學習力很強 講師上課的內容一點就透 馬上能融會貫通 自己常常一直處於狀況外 一直跟不上進度 讓我覺得對自己很沒自信 別人一次就懂得東西 我可能要學個好幾次才會明白 學習力這種東西 真的是天生的嗎 從以前學生時代到現在 我好像都是處於這樣的狀況 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363542795.A.42E.html", "date": "Mon Mar 18 01:53:10 2013"},
{"author": "j76123321 (蕭志丸)", "ip": "", "title": "Re: [問題] 一個月12萬月薪,大家願意做嗎", "messages": "OnlyforOnly:這篇應該要M起來 wicdt:大推~ icyhacker:推! ToTaiwan:推 abc06:你老媽..還好嗎 ahbean:經驗推~~ kitune:這篇該推 nosweating:推! codex:大推 +1 greenblue:推  除了錢以外  還有很多事要考量 cuteboy70:推! quiet113:推 singarst:推，我沒辦法接受另一半沒有參與小孩的成長 @@ eva180:推 Osiris0101:你爸媽都好了不起~~ Prestige:你母親很大器  跟我一位朋友很像 Prestige:這篇如果po到婚姻版應該會被噓爆 那邊一堆沒品的媳婦 taco0318:推 hiyqq:推感動! catfour:推~ s817242000:!!! inkingchang:推～～～～溫馨的家庭 deadkid:推!原PO家超溫馨的啦 rickykobe:大推這篇 OnlyforOnly:感覺跑船就跟外派其他國家一樣 我也不少親友先生在國 OnlyforOnly:外  妻子小孩在台灣  真的就有這種原po說的距離感 taxitaxi:推你們家，大家都很懂事 ga048888: classes:cool!!雖然相聚時間不如一般工作的人多，但很溫馨 GetRich:叫爸爸叔叔那段我哭了 噓一下><", "content": ": 船員這行業 : 該考慮的不是薪水 而是自己做不做的爽 : 你撐得越久 賺的錢越多 : 職位上有升遷回陸地還會有船公司請你回去上班 : 一個月賺12萬 很多沒錯 : 但記得錢跟工作量絕對成正比 : 不然船公司怎麼會給一個三副那麼多錢 : 當你天天都在靠港stand by : 給你多少錢你都覺得很幹 : 當然啦 撐下去的大有人在 : 很多人都跑一個契約 兩個契約就不行只好下陸地轉行 : 因為船公司不會要一個小二副小三副來坐辦公室 : 有貨櫃船經驗的還ok 散裝船 沒大副經驗就是被人嫌 : 想好自己要的東西 : 缺錢 就認命點 怎樣都要撐下去 : 不缺錢 : 環台 近洋航線都是你的選擇 : 三副薪水也有8或9萬 貨櫃船會更高 : 環台航線了不起高雄麥寮台中台北基隆花蓮 : 少一兩天網路不會要你命吧 : 但搞近洋環台的船公司大部分都沒啥規模 : 船上的品質 公司的制度都沒有很完善 : 找公司眼睛要放亮點 : 好處就是你可以常常回家 : 靠岸也有網路用 : 甚至拋錨拋不遠也都有訊號 : 什麼船都好就是別去砂石船 : 我船上船長就打死不跑遠洋 : 薪水比人少很多沒錯 但是他已經是船長 : 同期的在大公司的大副打滾 他職稱報出去就是比人屌 : 馬子也沒跟人跑 已經準備結婚 : 每天看到他來駕駛台都笑嘻嘻的在那邊鬧 : 他說過一開始同學薪水比他高2~4萬 : 可是很多人都做沒2.3年就回陸地轉行找工作 : 他累積的錢就比那些人多太多 : 結婚後他就不幹了 : 但因為他有船長經驗 公司現在準備請他回去當主管 : 跑船的好處不是賺得多 : 是存的快 : 取捨好你要的東西是什麼 : 不然上船就像去監獄一樣 這麼嘛..... 小弟分享一下我家的經驗好了， 家父是一名非常非常非常資深的船員， 聽聞從十來歲逃家後直到要報考海軍士校才回家要爺奶簽名(天知道真的假的?) 之後就上船當到士官長之後退役認識我老媽結婚， 至今仍在海上飄蕩， 經歷過外國船公司(聽我媽說領美金那年代境外所得還不用繳稅?) 中鋼子公司的船隊到前兩、三年換到本土小公司專跑中國台灣， 這份工作的心得我無法跟大家分享，倒是家人的心聲可以共勉之 @@ 錢，真的不錯， 確切金額我不知道(沒有老媽會跟兒女講老爸的完整薪資吧?) 還記得我有記憶以來，國小仍在外國公司時領美金每月破4千美金， 之後領台幣保證都是十來萬，好像每半年還多久都有獎金領， 反正財務大臣(老媽)不會告訴我實際的薪資的， 但是在我高中時曾提過想考海大當船員， 靠我老爸累積的人脈應該比較容易找到好公司， 老媽就明擺著叫我不要在去害其他女人... 以家人而言， 我姊出生時我爸還好在台灣， 下次回台我姊已經一歲半...順道懷了我(今天跟我媽我姊吃飯才拿這開玩笑 囧發發都中) 我出生時候我爸還在海上漂流， 待我會說話後我爸回家時我說：媽媽，這個叔叔是誰？ 聽我媽描述當下我爸行李背著衝到房間去哭 囧 雖然老爸是我家經濟來源， 但一路成長都沒有父親相伴，某種層面跟單親沒啥兩樣， 直到心智比較成熟懂事之後才漸漸的放開心胸跟爸爸接近， 遠洋出去一次時程起碼年起跳，偶爾回台灣休息一兩個月， 青春期時候回家看到自己的老爸，真的就跟看到陌生人坐在客廳看電視的感覺... 除了吃晚飯跟洗澡以外不會離開自己的房間， 感情方面，從小我家是跟外婆跟尚未出嫁的阿姨們同住， 到存夠錢買自己的房子後我跟姊姊也都國小國中了， 老媽除了照顧我們外沒空亂來 0rz 但滿常聽聞(爸、媽都會說)某某船長的老婆她老公剛踏出門，小狼狗就踏進門， 某某大管的老婆丟下孩子跟人跑了等等的， 甚至這幾年還聽我爸說他朋友(船長)因公死亡， 老婆領了保險金快樂跟狼狗生活中的消息... 而自己家中(我家還滿愛開黃色笑話也滿開的起玩笑的@@) 我老媽就常說你爸出國一定會去玩，他沒玩我才覺得這男的不正常， 我跟我姊都認為只要不要突然跑出個不同膚色的兄弟姊妹就好... 而這種念頭根深蒂固，就算我爸真的如聖人般純潔也無法擺脫了...(雖然不可能不去玩) (而我媽的名言是我爸怎麼玩他都沒關係，不要生一些亂七八糟的病回家就好 囧) 也不乏聽過老公老婆各自在外玩的很開的消息， 畢竟船員薪水真的很優渥，有錢又天高皇帝遠自然很容易演變成如此， 還好我爸媽家家境都不好(？)賺的錢不少都供應回老家， 沒那種心力讓他們東想西想 科科。 而且除了工作辛苦之外， 像我爸做的是輪機的工作， 長年在高溫環境下身體真的不太好， 左手又因為工安事件，中指跟無名指曾整個斷裂後接回， 但那個年代醫療仍不夠發達， 到現在仍無法彎曲， 船員這種工作，尤其遠洋的不管是商船、漁船， 想要踏入這行，要考量的不僅是收入跟自由， 很多檯面下的感情也好、親情也好，乃至於自身安全， 都是應該要更深切的去思考， 如果你能保證跑個三五年能轉回陸地坐辦公室， 那很不錯，但就我聽到不少都是回辦公室後不習慣這種固定的感覺， 又自願請調出去，畢竟自由慣了，少了家人的束縛男人真的可以玩很大， 而且還可以玩遍各國不同風味宣揚國威^^b 但以一個家人的身份來看， 三不五時看到某某地區遭受巨大颱風、颶風侵襲， 或是n年來最強烈xx在xx洋形成我媽就會擔心的失眠， 我們都知道衛星很厲害，船公司很早就會得到資訊轉向或是進港躲避， 但有可能不擔心嗎? 甚至說難聽點，跑遠洋一次那麼久，你擔心老婆跟人跑， 老婆孩子也再懷疑你在外亂搞， 雙方心胸不寬大，溝通沒做好感情要破滅很容易， 其實還有不少狀況沒打出來， 但獻給想往這條路發展的人一點參考， 這份工作絕對不要因為薪資高就一昧的想投入， 真的要多面向去思考一下適不適合自己，乃至於家人。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363549274.A.D52.html", "date": "Mon Mar 18 03:41:12 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [問題] 年資經驗真的很重要嗎?", "messages": "hellomorning:你如果怕那種超過5年的 那你這主管也白做了 hellomorning:所以你當主管了沒??還沒就別在那高談怎樣怎樣怎樣 hellomorning:^如果 MONKEYGO:薪資版廢文王不意外 michaelchen1:還滿符合現實的啦-.-我會進我現在這家也是年資才選我 Banie:鍵盤主管 Takau:某些地方還算有道理 FrankTripp:所以台灣的公司不會進步也是有原因的 主管太廢 greenblue:沒專業性的喜歡用新鮮的+1 Serphi:挺中肯的阿 sareed:完全正確 dogisburning:不能否認社會上存在很多這種心態的人啊 FrankTripp:不過美國比較好 常常都會來個超級新人以下犯上 讚! takeashot:什麼叫死定了? 別隨意幫別人的人生下注解!自己很強嗎? takeashot:30還年輕!但是要自己肯覺悟!都會有機會~ takeashot:ravana的文章看下來...真的內涵普普 整個資方打手~ takeashot:台灣就是這種人太多了~   自以為... seduction:這就是現實中廢物中階主管的心態，怕年資太高,太低又嫌 seduction:最好下屬又乖又聽話 babylon297:很想噓 這種廢物主管真的很多 不過反映現實 給推 Ratucao:現實就是如此殘酷的 只想聽好聽話的請左轉離開 timmyboy:我公司就有很多專業性低、年資五年以上升不上主管的....", "content": ": 我是剛退伍的小白 : 野雞大學畢業 文組(真的沒救了?) : 英文也是菜到不行 : 我承認我是混畢業的 : 也沒專長跟興趣 慘 女生還無所謂 男生就真的死定了 趁年輕 人家願意收你當學徒 趕快去學個東西 超過30歲的白紙就沒人要收了 : 以前都是做一些服務業 : 不太有門檻就可以進去的工作 : 像麥當勞那種速食店或餐廳外場 : 但年資加一加 有2年工讀經驗有了...... : 可是我覺得不算正職工作 趕快找一個產業定下來 不然超過30歲 連pt都不要你 到時候只能去開計程車還是當保全 : 社會經驗應該也算是零吧? : 寫履歷表都是工讀pt也不好看 : 我想問問 : 如果隨便找一份工作(目前也是門市人員) : 對這份工作蠻喜歡 也算上手 : 只是薪水有點太少了25k : 而且感覺做1 2 3年還是這薪水 : 感覺完沒加薪空間 門市人員要挑對公司 有些大企業比較會重視員工 會花高鐵錢讓員工到台北受訓 加薪 目標獎金一堆的 所以往大企業連鎖的去跳 像我就認識在阿瘦賣鞋的 公司就不錯 : 聽同事也這樣說= = : 說上一個離職就是因為做一年都這薪水 : 如果像是在711還是百貨專櫃人員(也是服務業) : 做了1年或2年 : 這樣對找下一份工作幫助大嗎? : (感覺至少會讓履歷表有點東西讓人看的出來有穩定性) : 板上的人資大大 : 如果你們看到一個人沒專長 : 可是前一份工作 待的時間很久 : 會有加分效果嗎? 對沒有專業性 或專業性不高的工作來說 年資最有價值是13年的 超過3年價值就逐年遞減 5年進入半衰期 超過5年升不上主管的就是等死 我是主管的話 面試這種沒專業性的小兵小手下 年資超過5年的我會通通刷掉 六七年十幾年的年資根本就嚇死我 會最喜歡挑13年經驗的 原因如下 1.有點工作經驗 不會笨笨的 比較機伶一點 2.薪水也不會太貴 了不起2528K CP值很高 3.很多工作一年上手 二年出師 五年成精 不需要太高專業性 很多中階幹部才30出頭 13年還是很菜 很好管 很好罵 找五年以上進來經驗太老到 是要來鬥我這個小主管嗎 倫理會大錯亂 所以沒專業性的工作要是沒發展 不要讓自己在這種領域待超過5年 不然出來想繼續找小兵的工作 沒人要用 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363566628.A.7C3.html", "date": "Mon Mar 18 08:30:25 2013"},
{"author": "ntcssam (NT)", "ip": "", "title": "[問題] 耀盛資訊科技", "messages": "", "content": "在人力銀行看到這家公司 也很快的當天就接到面試通知 公司的營運內容有兩家網拍 一家是命理用品、水晶等等的臻觀璽世 感覺是蠻大的 購買人數也很旺 一家是賣韓國文具的網拍 不知道這家公司風評如何? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363574115.A.840.html", "date": "Mon Mar 18 10:35:12 2013"},
{"author": "bobby1130 (喵呼~)", "ip": "", "title": "[問題] 本月份提離職能否領到全薪", "messages": "ta29:看你領的是月薪還是日新呀 ta29:特休沒修完通常會折換成錢給你 bobby1130:領月薪,但是看到有板友說過離職當月的月底正好是假日,有 bobby1130:領不到全薪,所以想問清楚 sopoor:領不到,除非離職日寫31號. indexcome:樓上對 除非你離職日寫 3/31... 不然不會給你", "content": "三月的30.31正好卡到週末 本月份提離職的話 如果公司薪水只算到29號的話有違反勞基法嗎? 還有我另一個同事還有三天年假未休完 她跟我一樣也想在這個月離職 已提離職了但年假未休完 如果她27.28.29號直接請特休假的話 公司有沒有立場不付全薪呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363582904.A.8B5.html", "date": "Mon Mar 18 13:01:41 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "[問題] 該從工讀轉成正職嗎?", "messages": "", "content": "就在剛剛，其他部門的同事跟我說可能這禮拜或是 下禮拜我要準備搬東西過去她那個部門，但我只是 個工讀生，但是役畢且簽約半年的工讀生，我在日商 公司當工讀生，我不爽管理部有一些事(我隸屬於管理部) 而我那個同事還問我說有沒有在找正職的工作，我只 是乾笑個兩聲，不承認也不否認(但其實我有)，而且 我也不會講日文，所以才只能當個工讀生，請問我這樣 在日商公司不會講日文，從工讀轉為正職有可能會做 的長久嗎?(因為同事那個部門有個人離職)，有很多需要 日文的業務我可能也無法處理，我真不知道我那個同事 是在問心酸的嗎?這樣我根本對公司也無法產生產值。 我只會英文阿而且我的目的也只是找個正常下班的 工讀準備ERP和TOEIC的證照，半年之後我就想掰掰了 怎知，今天會突然的被問到這個棘手的問題 再說平常不管是在電話或是辦公室中有很常需要用 日語交談，但我連50音都沒學過，我這不是想搞死我自己嗎? william30520 :轉錄至看板 job 03/18 13:58 william30520 :轉錄至看板 Tech_Job 03/18 13:59 再來補個內心的os吧還是說到時候主管問我的意願時我就 很擺爛的跟他講說，我不會日文，所以我沒辦法用日文處理 跟日本的事務，我只會用英文，所以我也沒辦法跟講日語的工程師 溝通，這樣你還有辦法接受嗎?媽呀我更怕到時候要我領工讀生的薪水卻做正職的事 補個網友的疑問，我是簽工讀生的約，簽約簽半年 william30520 :轉錄至看板 Tech_Job 03/18 14:20 william30520 :轉錄至看板 job 03/18 14:21 補個西斯點，其實我也不是不會講日文啦，但我會的日文只出現在愛情動作片中比較多，會這樣的日文ok嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1363586213.A.157.html", "date": "Mon Mar 18 13:56:50 2013"},
{"author": "pig90783 (︿╴︿\" )", "ip": "", "title": "[討論] 展業人員", "messages": "", "content": "大家好 今天去面試一間食品業 展業人員 問了面試主管幾個工作內容問題 說不用送貨 免開發客戶 到各大商場 騎自己的機車 補貼油錢 每天跑固定點 跟店家維持關係 算是外務 到達店家後 幫忙補貨 搬重物 換DM 工作時間一到六 國定假日算加班 底薪我有點嚇到 有點低 獎金我也不太清楚這種行業要怎算獎金 請問有人做過展業相關的行業嗎 這只是貨物上架而已嗎？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363587269.A.73A.html", "date": "Mon Mar 18 14:14:26 2013"},
{"author": "kmunatural (永遠忠誠)", "ip": "", "title": "[新聞] 行政院擬開放台資企業陸勞來台 綠憂衝擊本地就業、就學", "messages": "EijiHoba:抗議政府開放陸勞 wen7799:我覺得有些工作台灣人不想做的可以開放，因為沒差 wen7799:但如果會影響我們就業的就不能開放 DaveLu:樓上認為哪些工作現在只有外勞在做,台灣人都沒有做的? kssk7997:鼻屎大的島還鎖國  一定是有特異功能", "content": "行政院擬開放台資企業陸勞來台綠憂衝擊本地就業、就學 記者林修卉台北報導 民進黨立法院黨團今（18）日指出，行政院長江宜樺3月7日在行政院會 ，決定修訂跨國企業內部調動之大陸地區人民申請來台許可辦法，但 行政命令修正後，將變成假企業內部調動為名，卻行中國勞工來台就職 、就業之實。 民進黨團今日召開馬政府開放中國勞工來台搶飯碗記者會，黨團幹事 長潘孟安指出，馬政府5年來，無限制放寬台資企業赴中國的投資類別與投 資上限，對中資來台也無條件放寬，接著又將在4月開放中國勞工來台，未 來恐吞噬台灣的就業市場、健保資源與教育資源，對台灣勞動力與經濟力影 響甚鉅，因此要求江宜樺應懸崖勒馬，並公開說明。 民進黨團書記長邱議瑩表示，經濟部統計2003年開放以來，平均停留一年 以上的中國勞工只有190人，認為影響不大，但這是經濟部說謊、陸委會提 供假資料。 邱議瑩指出，台灣赴中國投資的上市櫃公司約1073家，若以這個比例，每 家公司申請10個人來台灣，就會有1萬多人來台工作，而過去來台4個月就必 須回去，但未來可停留3年，再延3年。她說，若一次有1萬至2萬人來台工 作，這樣還影響不大嗎？ 邱議瑩表示，中國的薪資水準平均比台灣低，若陸勞來台工作恐壓低台灣 平均薪資，而且他們的配偶與子女都可依法申請來台依親，而子女也可在台 灣就學。 邱議瑩說，中國勞工子女來台就學，可申請明星學校，卻不用經過入學考 試；台灣人就讀明星學校要經過入學考試，未來恐衝擊台灣孩子的就學。 她表示，這個案子只要公布行政命令就會實施，呼籲行政院要顧及台灣勞 工飯碗與台灣子女的就學權益，必須適可而止。 http://www.nownews.com/2013/03/18/3012915073.htm", "link": "https://www.ptt.cc/bbs/Salary/M.1363593556.A.E95.html", "date": "Mon Mar 18 15:59:12 2013"},{"author": "Spetznaz (荊棘香)", "ip": "", "title": "Re: [請益] 老闆有意找已離職主管回鍋", "messages": "look13:推這篇老闆的觀點 eddie1022:中肯文，換做你是老闆，這樣的人才還要不要用? OnlyforOnly:同意此篇不過  哪個當老闆的會請員工來氣死自己... eddie1022:不過也不用妄自菲薄，換個老闆試看看也不是什麼大事 eddie1022:我第一份工作也是覺得我可以更好，聯想都不想馬上就離職 eddie1022:後來也沒過的比較不好，一切存乎本心 killerbook:說得不錯 licht:中肯 flyop:都講出來了, 只能推了 austen911:其實前主管那時離職時，對原原po而言，就是天上掉下來的 austen911:機會，只可惜他沒有好好把握，如果把握住了，前主管也不 austen911:用回鍋了…… marlind:推 最實際殘酷文XD Azabulu:這才是真相 ppoyi:推哦", "content": ": 近期工作的部門因為每個人都犯了點錯而成為老闆的箭靶， ~~~~~~~~~~~~~~~~ 換句話說就是人人都在出包 犯了點錯從字面上看來有些避重就輕的味道 錯有大小程度上的差別 也有應可避免卻讓它發生的狀況 好比說多點細心 事情的Priority判斷 一件工作推展的基本邏輯BlahBlahBlah 不知您所說的犯了點錯是哪種情境下所發生的 : 任何事都被無限放大，動不動就召集大家開罵， ~~~~~~~~ 防微杜漸這古諺其來有自呀 假使今天你請位幫傭負責居家打掃 卻看到他三五不時的給你不小心犯點錯 砸個盤子打翻水杯 你有勇氣請他抱自己的小孩 或是挪動啥祖傳琉璃尿盆嗎 : 言談間透露出不知公司怎麼會變成這樣， : 以前都不會這樣，現在螺絲鬆了，總之就是在懷念以前的時光， : 那時光就是前任主管在的時光，由於為人認真負責，是老臣兼重臣， : 跟各位同事都相處良好，但就是因為工作壓力太大(來自老闆的信任) : 身體出了問題而已於前年離職，那時候每個人都很不捨。 : 主管走後，老闆也沒有特別升一個人當主管，每個同仁都直接對老闆， : 剛好最近有一個男同事要開個小刀，可能要請個一兩個月長假， : 就在此時，便聽說老闆有意請前任主管回鍋當個短期代理(剛好他最近沒工作) : 由於時間點太巧合(老闆對現狀不滿)，我不得不多想了一點， : 1.其實那位男同事的工作並不複雜，算是庶務性 : 忙的時候會忙，但也可以常常看到他在滑手機跟看股票 : 尤其他的工作跟前任主管的專業根本不符合，有點大材小用， : 而且他離職已經有一年多，業務狀況當然變化很大了， : 我跟其他的同事互相負擔可以接得起來，但看起來老闆不信任我們 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ ~~~~~~~~~~~~~~~~~~~~~~ 很可能是你們感覺良好覺得自個很到位 很可能老闆一路看下來發現實際很不到位 : 老闆信任已離職的人勝過在職的人，實在滿令人沮喪。 我可以感受老闆的內心真的透著相當的沮喪與絕望 : 我想老闆可能要鋪陳要讓他之後直接回到繼續當主管 做人做事能兩相兼顧的人 不找他當主管確實是可惜了 : 2.那這就關係個人的工作了，老實說主管在職期間由於人太好常常cover我們 : 有大樹乘涼，我的成長非常緩慢，並沒有被重用， 有句話叫做得了便宜還賣乖 當然 我絕對不是指原PO 要說的是 倘若一個人有企圖心以及能相匹配的能力(或是潛力) 加諸有想追求的事物(ex: 某專業領域的Know how/職位/薪水等) 他應該自己去創造機會且抓住機會 打個比方兼造樣造句 富二代的老爹口袋夠深而且疼愛子女常常Cover他們 有大樹乘涼 富二代的成長非常緩慢 並沒有積極的企圖心 啊你會覺得是富二代的問題 還是他老爹的問題 : 他離職後，工作被分散，我也是在這一年多才急劇成長， 過去工作有人扛 現在沒人當然只得自己上 有些不得不為的味道 辛苦了 : 我有比較多的自主權可以稍為決定一些事情，不用事事問過他， ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 感覺跟文章首段的人人都犯了點錯有些許頭尾呼應之感呀 : 殘酷地說，他的存在有時候阻礙了其他人的成長，但老闆是放心的， 主管在 大家沒出包 主管不在 人人都在包 試問你是老闆 你會希望主管在否? : 他不在開始的陣痛期也度過來了，現在如果又要回到以前他一把抓， : 其實我會適應不良。 你有聽過網路人力銀行嗎 不用委屈自己 真的 : 想請問一下版友們的意見，該如何調適，看來事情已成定局了，謝謝。 表現好壞可以交付公評 可以量化 可以用設立KPI檢視 可以透過第三人詢問廠商/合作單位的對自己的評價 可以用具體事證的執行到完成 等眾多方式來拼湊而成 而最爛的方式則是用我自己感覺很好來審視自我 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363405855.A.CD5.html", "date": "Sat Mar 16 11:50:52 2013"},
{"author": "wsx1983 (面對現實)", "ip": "", "title": "Re: [問題] 離職請假問題", "messages": "yanki826:上次朋友離職 月底 但提早4天走 因為特休要放完 yanki826:公司不太想換錢 但公司也沒違法 特休都給你放完才走 sakurasheep:謝謝W大的回文，對我很實用:) OnlyforOnly:其實請特休後離職  跟不給特休折現  都是一樣的啊XD OnlyforOnly:都是同天起不進公司  差別在一個是休假後才算離職 yanki826:有特休記得要爭取自己權益 wsx1983:你休假公司還是要支付薪水，應該不一樣吧!", "content": ": 最近想要向公司提離職，我是工作五年多的員工 : 離職原因 是覺得待在公司很痛苦，能早點走的話 一天也不想多待 : 於是我計畫說 下星期一 3/18提出離職書，預計4/18離職 : 我有幾個問題想請教一下 : 1.若我4/18離職，公司想要找人交接工作，但有可能內容未在4/18前交接完成 : 公司可以說：因為未完成公司交接，需完成方可離職 可以這樣嗎? 你可以拒絕，但建議好聚好散。 : 2.我其實打算把後面幾天的上班日，用14天年假 及20多小時的補休請假，直接不來了 : 公司可以拒絕我的請假嗎?? 若不能用特休抵假，公司需要用現金來補貼我嗎? 公司可以拒絕你的假，你剩下的年假和補休，公司需要折現給你。 但一般都會讓你休完。 : 3.提離職書的形式，是用每天公司的固定表格嗎，如果只是發mail告知 : 這樣也有效嗎? 還是一定要以書面方式?? 建議當面告知，如果主管裝傻，再加上mail做為證據。 只用mail有點不太禮貌。 : 謝謝各位的解答， 我真的是一刻也待不下去了，已經連三天在公司崩潰了 : 再待下去，我遲早會生病的 希望能早日脫離苦海 XDD 反正離職最好是好聚好散，資方如果不是太白目，應該也不會太刁難。 如何進大公司的絕招... http://www.youtube.com/watch?v=8rWbg4dw1gfeature=player_embedded", "link": "https://www.ptt.cc/bbs/Salary/M.1363406326.A.CB7.html", "date": "Sat Mar 16 11:58:42 2013"},
{"author": "look13 (路克十三)", "ip": "", "title": "Re: [問題] 離職請假問題", "messages": "dave01:其實要看工作性質  我出社會2X 離職後就跟前同事 完全不會 dave01:有所交流 連名字都忘光光 相信對方也不會記得你", "content": "最近剛好也在提離職 分享一下我的情況..... : 最近想要向公司提離職，我是工作五年多的員工 : 離職原因 是覺得待在公司很痛苦，能早點走的話 一天也不想多待 : 於是我計畫說 下星期一 3/18提出離職書，預計4/18離職 : 我有幾個問題想請教一下 : 1.若我4/18離職，公司想要找人交接工作，但有可能內容未在4/18前交接完成 : 公司可以說：因為未完成公司交接，需完成方可離職 可以這樣嗎? 不行啊.. 沒完成交接就是公司的問題了 不過主要是看你啦 如果新工作沒那麼趕 多留幾天一來是為了好聚好散 二來快要走的人了 在公司多留幾天不會太累的 我最近也在提離職 我在這間公司快兩年 依法離職要 20 天 但因為我是主管級...(低級主管) 也是事情交接不完 公司希望我待30天. 我後來想想就答應了 反正多的幾天我不用做什麼事就有錢拿多好 前提還是新的公司要肯等你啦 (我是被獵人頭的 談判籌碼較大) : 2.我其實打算把後面幾天的上班日，用14天年假 及20多小時的補休請假，直接不來了 : 公司可以拒絕我的請假嗎?? 若不能用特休抵假，公司需要用現金來補貼我嗎? (1) 不可以..但我的情況是 老總說我到離職不來都無所謂 但離職日最後一天一定要來 不然他不好跟公司交代. 站老總的立場想就知道了 (2) 對 要用現金補 但是一般來說不會發生... 老闆才不願出這筆錢勒 : 3.提離職書的形式，是用每天公司的固定表格嗎，如果只是發mail告知 : 這樣也有效嗎? 還是一定要以書面方式?? mail 即可 不過好聚好散嘛... 我還是寫了公司的離職表格 那個表格要跑好幾次簽呈，部門主管、老總、人事、總務、老闆， 每一層幾乎都被慰留一次...只有主管沒留我，他高興都來不及了 XDDDD 商場是圓的 誰知道哪天還會不會跟以前的同事打交道 就寫吧 稍微多花點工夫就是 : 謝謝各位的解答， 我真的是一刻也待不下去了，已經連三天在公司崩潰了 : 再待下去，我遲早會生病的 希望能早日脫離苦海 XDD 不用崩潰了... 想想都要走了 把該做的事做完就可以做你自己想做的事 其他人說什麼都不用理.. 薪水照領 多開心 我是業務 本來離職我會拿不到獎金 當初有點嘔 因為我本季業績很高 結果因為走得漂亮 交代得清清楚楚 老總還是同意把獎金給我~ 好爽 XD 只要沒撕破臉很多事情好商量的 、 醫生，我最近 \\\\ 脖子很酸痛 \\\\\\ ====== < 你害的我好慘啊 diabloq13", "link": "https://www.ptt.cc/bbs/Salary/M.1363408502.A.29C.html", "date": "Sat Mar 16 12:34:59 2013"},
{"author": "PJ0128 (見て見てよ ほら~)", "ip": "", "title": "[請益] 一之軒食品有限公司的福利", "messages": "garyshin:上面列的都有喔！ Fuuuck:剛出社會嗎? 怎麼會focus在福利制度這種寫爽的東西... maochih:看得到也要吃得到(飄過) ahbean:列出來的當然有 但要注意薪資結構 有些全薪是底薪+獎金平攤 ahbean:看到有全勤&績效獎金  請個假/被客訴/犯錯就會被扣掉吧 a2290058:請不要看重福利這一區塊……，你該注意的是工作內容跟工 a2290058:作時間以及休假制度……", "content": "想問有人知道一之軒食品公司的福利嗎？ 我看求職網頁上面福利寫很多，想問是不是上面寫的福利都有 可以大致說一下詳細內容嗎？ 真的那些福利都有嗎? 總工廠的工作是責任制嗎？ 謝謝 以下是求職網頁的福利內容 福利制度 1.福利類: 生日禮生日蛋糕及餐卷 定期聚餐 三節禮品 年終尾牙及抽獎 年度國內旅遊 定期補助旅遊 員工及子女教育獎學金補助 每年健康檢查 不定期舉辦康樂活動 2.保險類: 勞保 健保 勞退提撥 意外保險 職災保險 3.制度類: 提供制服 完整的教育訓練 進修考試補助 升遷管道暢通 員工商品消費折扣 婚喪生育津貼 4.獎金: 工作績效獎金 全勤獎金 生日禮金 三節禮金 年終獎金 各式競賽獎金 5.休假: 月假八天採排休制 年假 婚假 產假 喪假 陪產假等 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363412611.A.8B4.html", "date": "Sat Mar 16 13:43:29 2013"},
{"author": "j613592118 (涵涵cri~)", "ip": "", "title": "[請益] 失業者職業訓練或找工作", "messages": "h816090:學自己想學的會進步較快 Damp:看師資 j613592118:那請問職訓局會協助考照嗎? mmiiggaa:問你報名的職訓中心,才能知道是否有協助考證照.. LaPass:去職業訓練所有用，在那邊會做成品出來，拿成品去投履歷很 LaPass:容易上 sqwt:我有同學畢業後去上類似這種課程半年要價十幾萬 現在22k... laurasia:你跟我好像 想上課可以去就服站問青年就業讚的補貼(12w) laurasia:我是先申請到上課經費後才找到工作(假日上課) j613592118:@@謝謝各位的意見~感覺還是要邊工作邊上課比較好... dave01:邊工作邊上課 是較為穩當 但會很累 意志力要夠 sc1:沒用的，不如去工廠努力做工", "content": "我是在2011年6月畢業的 某私立醫學大學應外系 畢業後到今年1月都在準備高普考(應父母要求 所以完全沒有工作經驗 不是自願考想當然無心念都沒上 這次革命過後終於可以開始找工作 我本來打算找到工作後(有行政助理的缺等我面試 要去學電腦影像處理的課程(有興趣 但現在父母看到政府和中區大學辦的職業訓練課程 就要我先去上 因為那是全天課 就不可能邊工作邊上課 課程都要到6~7月那邊才結束 我想說我畢業都1年半多了還沒有工作經驗 等到6月那時候又一批人畢業 工作可能更多人搶 而且職業訓練所的課程真的有用嗎? 真的很為難 到底要工作還是上課 希望大家可以給我一些意見 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363413775.A.DA6.html", "date": "Sat Mar 16 14:02:51 2013"},
{"author": "licht ()", "ip": "", "title": "Re: [閒聊] 先求有再求好?!", "messages": "diefish0620:中肯 kingandmay:謝謝! Hanbor:中肯 觀念差不多 人要有自知之明 死撐對雙方都是浪費時間 Arminius:中肯 Annis812:把妳的底線拉清楚，從這條底線去找那個「有」 同意!!! chsyuan:我覺得待業四個多月算很短  不過還是很推~ stanleyplus: ase810308:觀念很好 h816090:了解自己想要的真的很重要..別一味往大公司跑 minimi0827:推 sofarsoshit:push++; fsvbhee:中肯！！！ tmsz:不錯 kevin770616:推 Ifyfy:Good,推推 roushu102:推!! kimurtaku:很中肯 edison1983:", "content": "以我的經驗說 先求有的前提是妳可以忍受得下去 講白話就是公司付妳的薪水讓妳願意忍受通勤勞頓、老闆嘴砲、主管機車、同事心機... 待下來，再求好的時候就是找機會跳槽。 而不是亂槍打鳥，誰錄用妳妳都去，做一個月受不了走人，那真的是浪費雙方時間。 我一直認為人是無法真正違背自己心意的，即使焦慮感和待業時間長短成正比， 找工作的時候還是要花點時間想清楚，自己能接受/忍受的界限在哪， 看到offer看到環境，自己心裡掂一下， 想像一下未來兩年都待在這個地方/這個人手下領這樣的薪水， 自己能不能接受/忍受？不囉嗦一句話， 能，這隻驢子就牽著走一走 不能，趕快謝謝再聯絡。 我每一次待業的時間都不短，剛畢業到第一份工作定下來中間隔了四個多月， 之後轉職除了跳槽的情形以外，平均待業時間也有三個月左右。 這中間被保險業拉過，拉我的人還說：反正前半年有保障底薪，先做真的不喜歡再走嘛 我說：你看我這個跟陌生人講話會口吃的死阿宅，今天如果你要買保險你會想找我買嗎？ 我連電話都不喜歡打，下班時間一到就不接公司電話了，最好是賣保險啦XD 人的本性比山還難移，這年頭要移山只要C4來一箱就解決了(誤) 我自知不是業務的料，也覺得領這所謂半年保障底薪基本是浪費我自己的時間。 某次面試的時候被問過， 你條件不差，為什麼上一份工作離職到現在過了兩個月還沒找好？ 我很坦白回答：因為我不想浪費公司的時間，寧願龜毛一點， 了解這份工作我可以做得下去再接受offer，省得做一兩個月走人那很難看。 找工作要靜心，雖然很難。焦慮在所難免。 但靜下心來仔細看、仔細想，找到真正符合妳理想/喜好的工作的機率比較大， 平平都是驢，至少牽到一隻自己看比較順眼的嘛。 還有別忘了面試和試用都是雙向的，不只公司看妳，妳也在看公司。 一間日工10小時連午休都不給的公司，不去有什麼好可惜的？除非妳本來就是工作狂。 把妳的底線拉清楚，從這條底線去找那個有， 台灣的年輕人夠辛苦了，沒必要再多討苦吃啊。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363418532.A.9B5.html", "date": "Sat Mar 16 15:22:09 2013"},
{"author": "Caress (愛撫)", "ip": "", "title": "[請益] 調適問題", "messages": "Dulcia:我自己是寫日記發洩,寫完把自己爛心情發洩完後隔天會好點 skyprayer:少上PTT少看公視以外的新聞 aki1987:2F XD smilelover:強推二樓", "content": "依目前的景氣 大家現在於社會上工作 都相當的勞心勞力 很辛苦 但是在工作後 各位會如何調適呢? 好比是按自己的興趣遊樂 單純睡覺補眠 和老朋友或舊同事聚會 還是催眠自己這份爛工作其實很好呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363430476.A.67E.html", "date": "Sat Mar 16 18:41:09 2013"},
{"author": "trueofme (trueofme)", "ip": "", "title": "[問題] 通知二次面試的時間", "messages": "austen911:我的經驗是三天後，電話通知！ chiatien:我前兩天面試的 他說兩周後 因才剛開始面試 面試人多! chiatien:所以我想是要看公司吧!不然可以打電話或是MAIL詢問 grace05:隔天! catjc:我之前是人資說還要確定主管的時間才會再通知我複試日期", "content": "最近面試了一間自己還滿喜歡的公司 他是説如果初步面試通過了，會電話通知二度面試 想請問一下大家，你們找工作大概都多久接到二度面試的通知呀？？？ 還有那天面試其實到後來，面試官有和我説二度面試的人是經理，大概是用聊天的方式，叫我到時候不用太緊張 最後我要離開的時候他還叫我記得接電話 請問如果是這樣，應該就是有可能會被通知二次面試嗎？ 還是其實企業面試人大部分都會這樣和求職者説呀？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363430977.A.229.html", "date": "Sat Mar 16 18:49:34 2013"},
{"author": "ladyjaja (jaja)", "ip": "", "title": "[請益] 台灣大哥大內勤單位", "messages": "candies135:流動率也很高的位子 Hanglin:1.非常操 2.天天變  3.門市人員眼中的邪惡軸心", "content": "不知道有沒有板上的朋友了解 台灣大哥大總公司通路策略規劃暨管理室這個部門 大概的工作內容是什麼呢? 需要經常性加班到很晚嗎? 如果是作通路店務經營相關的話是負責門市人員每月績效設定和促銷活動嗎? 先謝謝各位板友哦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363436242.A.59C.html", "date": "Sat Mar 16 20:17:20 2013"},
{"author": "babylon297 (COK)", "ip": "", "title": "[問題] 試用期過才簽約", "messages": "nerh:我也不懂,給個拍拍,真是吃人夠夠 diego99:你應該把這份合約備份起來，供網友鑑賞一下 babylon297:我手上是有一份副本 getsu:跟我遇到的好像！！！", "content": "我在12月中進了現在這家公司 報到第一天就簽了僱傭合約書及防止洩密等條款 當天也繳交了證件影本大頭照等 那時人事跟我說這樣就可以了 有問題會再找我 聽起來到職手續完成了 但我一直心中存疑 當天下午就開始跟著老鳥熟悉環境和工作內容 然後就直接進入一般工作狀態了 直到本週 我差不多試用期到了 我以為是不是會再簽一份正式合約 以表示確定長期錄用 (抱歉這方面我真的很菜 不懂...) 人事忽然來跟我要印章 說之前我簽約時沒蓋 叫我隔天帶去 蓋一下 我覺得非常奇怪...馬上進去把合約看了一下 合約內容寫著 我的薪水數字 24K 這是我當初面試填的期望薪資 報到後小主管有告訴我 過試用期我的薪水會依工作表現調升 因此這24K寫在合約上 我就沒有想太多 結果人事竟跟我說 這份就是正式合約 並不會再簽一份 我就傻眼了.. 是否我的薪水寫死在那裏 那麼就算日後有調薪空間 公司也可以裝死 而且該合約中 把試用期條款也寫進去 說到職90日內為試用期 期間公司方面可隨時叫你走人 據我的理解 試用期既然是違反勞基法 怎麼還有這種隨時叫你走人的條款 敢寫在合約裡面 如此我便猜測 試用期到才叫我用印 的可能性是： 表示我試用期過了，故此時才讓合約生效 如果沒過就會直接叫我走人，而且可以用合約尚未生效為由 不發資遣費或負任何違約責任 不過如今既然都要生效(蓋章)了 那試用期條款應該與我無關了 但怎麼細看這份所謂的正式合約都覺得不對勁 我不知道一般正職合約應該怎麼訂 只知道約聘的會寫一年一聘 約滿看是續約還是不續約 約沒滿就離職或解聘 雙方就看誰負違約責任 但正職的 我只知道有些公司會簽賣身契 就是綁約那類的 我的合約完全沒說要綁多久 只說如果勞方因為違約而離職的話 要賠3個月薪資 此外還有很多看起來完全不公平的條文，列舉如下： 1.甲方得視業務需要調整乙方之工作內容、時間、職務範圍及地點， 乙方(員工)應完全服從，絕無異議。 所以加班不給加班費也不能靠邀 2.乙方於任職期間，應遵守甲方之員工管理辦法及內部規章 甲方得視需要隨時修改前開員工管理辦法及內部規章 3.乙方違反本合約任一條款，或未服從甲方之指示或監督， 甲方得隨時終止本合約，乙方絕無異議 我真的不懂這種隨時可視甲方需要而任意調整乙方就要配合的合約 到底是簽來做啥的 (應該就是所謂的奴工條款吧？) 而且既然是合約，為什麼罰則部分只提到勞方違約應該怎樣 卻隻字不提資方違約應該怎樣？當然也完全沒寫到資遣的問題 第三點則是公司隨時都可以叫你走，一點保障都沒有 跟那個試用期條款有什麼分別？ 吃人夠夠到一個極點？ 以上 希望可以藉此了解一下簽訂工作契約的意義... 謝謝版友 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363441211.A.D9D.html", "date": "Sat Mar 16 21:40:07 2013"},
{"author": "jack125125 (刀無極)", "ip": "", "title": "Fw: [新聞] 澳洲總理打擊濫用外勞 遭政府顧問駁斥", "messages": "cloud7515:嗯？去澳洲打工的不是也是做勞力工作嗎 big76425:是因為薪水跟勞力不成正比吧  去澳洲作的不會比台灣輕鬆 cherry101:同意樓上。台灣薪水真的很低", "content": "Gossiping 看板 1HH7u9rY ] 作者: jack125125 (刀無極) 看板: Gossiping 標題: [新聞] 澳洲總理打擊濫用外勞 遭政府顧問駁斥 時間: Sat Mar 16 22:13:26 2013 http://news.sina.com.tw/article/20130315/9168162.html sina news 澳洲總理打擊濫用外勞 遭政府顧問駁斥 中新網3月15日電 據《澳洲日報》報導，聯邦政府技術移民事務顧問、人口學家麥克唐納 (Peter McDonald)對吉拉德總理用於抨擊457簽證項目的觀點進行了逐條駁斥，指總理引 用了誤導性的數據來為收緊457簽證的做法辯解。麥克唐納認為，總理的評論“相當討人 厭”。 吉拉德曾提議打擊濫用457工作簽證的行為，她于14日在堪培拉舉行的澳洲工會理事 會會(ACTU)峰會上對自己的提議進行了辯解。吉拉德說，有數據顯示，457簽證遭到了濫 用。她提出，持457簽證來澳工作的臨時外國工人比去年同期多了20%，而在此期間全澳總 的就業增長率僅為1%。 麥克唐納指出，吉拉德總理的說法並不完整和准確，衹舉出增長率而缺乏具體數據， 在統計學上是一種誤導。麥克唐納說，誠如總理所言，如果就業人數每年增長1%，就是12 萬人而由於嬰兒潮一代達到退休年齡，澳洲每年還會出現14萬個職位空缺。兩者相加， 澳洲每年需要26萬名新的勞動力，而457簽證衹能填補當中的約4萬個空缺。 總理還表示，濫用457簽證最嚴重的是醫療衛生部門，有1.27萬外國臨時工作者在這 一行業工作。麥克唐納(Peter McDonald)在對澳廣(ABC)的7:30 Report欄目中說，這些評 論“相當討人厭”。 麥克唐納表示，在一些偏遠地區，可能方圓幾英里內衹有一位醫師或藥劑師，而總理 卻說， 這些人搶了澳洲人的飯碗，害得澳人衹能去“掃廁所”或去醫院當清洁工 。他認為 ，吉拉德總理講話的目的是要破壞457簽證項目。 另一名技術移民事務聯邦政府顧問米歇爾艾森(Michael Easson)對ABC電視台說， 自己希望看到政府或任何人給出有人鑽457工作簽證體系空子的證據。 反對黨稱，457簽證計劃是移民體系的核心，工黨在社會中散布排外情緒目的是吸引 選票。 但聯邦移民部長奧康納(Brendan OConnor)為總理的說法辯護，稱關於457簽證的新 簽發數量已經大大超過總就業人數增長的說法是正確的。 ACTU書記奧利弗(Dave OLiver)說，工會不反對永久移民或技術移民，但對剝削外勞 的問題表示擔憂。“我們擔心這種簽證本身就是剝削的性質，”他對ABC電台說，“如果 妳的擔保用人單位依法終止了妳的服務，而妳又沒法找到另一份工作，那么妳就將被驅逐 出境。 ______________________________________________________________________________ 台灣慣老板表示：這種事不會發生在台灣，因為台灣年輕人不願意吃苦 外勞做的工作台灣人根本不願意做 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363443218.A.821.html", "date": "Sat Mar 16 22:13:36 2013"},
{"author": "Sprial (青春阿米狗)", "ip": "", "title": "[請益] 關於隔周休的工作", "messages": "mepass:如果你真的不想待科技業只能考國考 那就不要在意薪水 mepass:就算台大畢業 考國考也不會加分啊 mepass:不要為了面子失了裡子 mepass:不過說到車燈 該不會是福X吧 Sprial:m大知道內情嗎?是福X，因為堤XX和大X和帝X都是週休XD mepass:之前的公司有跟他們合作過 他們跟光陽關係不錯 OnlyforOnly:很多東西是有1好沒2好.我建議你就實際需求評估  不要 OnlyforOnly:只聽人家說低就在猶豫  因為你自己文章也很清楚寫了 OnlyforOnly:那些薪水比較高的地方 沒有時間讓你好好準備考試啊.. duriel3313:打工就好了 f1234518456:作三年才35 你有考慮去考國考嗎... OnlyforOnly:樓上  原po不正是在說這份工作可能可以準備國考嗎XD forwind:看完你文章真的是..... 保重 年輕人 littlelight:要準備國考不找更輕鬆一點的工作嗎? 不到30... Sprial:想留個後路~畢竟國考也不是那麼容易上榜... Sprial:猶豫的點還有下禮拜有三間公司要面試 Sprial:一間南科~一間是外商傳產~一間是廣達的機構... amaisar:成大這樣好可惜 Sprial:其實錢少我可以接受，但是隔周休有點讓我反感... Robben:剛出社會的工作本來就不可能完美 Robben:工作內容能接受就試試吧 wsx1983:成大機械碩，一個月不到30K，真的薪水低的可憐 wsx1983:如果每天工時，只有8小時，就符合雙週工時48小時 wsx1983:我是你不如去台積拼個2年，然後再專心拼國考。 wsx1983:畢竟台積一年快等於你這家公司三年的薪水 jc0570:隔週休怎麼拼國考.考試應該是六日2天.請假不就曝光了 seadog00:我覺得如果30K又隔週休可以在找找  其他週休的可能快30K seadog00:不也更適合準備國考?   而且感覺就是會常態加班(?) Sprial:s大說的有可能~不過南部的傳產很少有週休... Sprial:而且傳產好像不喜歡學歷太高的~之前面試好幾間都沒上... Sprial:簡單來說他們會覺得給我們薪水太高~寧可去請大學生... hellomorning:禮拜天你學校有就業博覽會 不去看看嗎? Sprial:有要去博覽會~只是這一間傳產下禮拜三之前就要回覆... Sprial:當然待業久了~也是有心想找一份真正能做得下去的 kanebo998:你的學歷怎麼會怕找不到更好的工作 DKer:願意隔周休卻不願意輪班嗎... smileox:如果沒缺錢 專心準備國考就好 待業就待業 不是在家混就好 smileox:認真考慮你到底想做什麼才是最重要的 不然做什麼都怕怕的 miketk:難怪慣老闆越來越敢出爛薪  成大機碩也不用30k  其他的吃屎 nono168:高學歷去考國考...唉 ddboy0119:回樓上 這就是台灣的悲哀 hadessage:...太扯了 成大碩畢不用30K 也太誇張了吧 hadessage:你這根本不如台G去領一年=這三年 misu2718:推樓上...倒不如去賣雞排還更有時間 misu2718:我同學的弟弟成大航太碩士..還沒畢業就有人開50k/月了 jacqueswu:周六整天班的話~一個月應該只要上一天周六就好? laudayo:建議再找找 四大機械學士都不止30k了... f33783378:準備國考沒你想像的好 勸你重心放主業 f33783378:看過太多萬年考生跟順便準備就上的人 chiatien:看你是要真心準備國考或順便考 如果順便考 請考慮發展性 chiatien:國考真的沒那麼簡單 自己準備過&身邊一堆人準備的經驗 BLUEJN:同校同系 不過我沒唸碩班 勸你如果決定要考 就去兼個家教 BLUEJN:兼兩個養活自己就好 給自己一年期限 沒考上就去找其他工作 BLUEJN:我全職考身一年(兼一家教)考上了 我系排不到前1/2 用心唸你 BLUEJN:應該會比我好 重點是不要三心二意 什麼都做不好 gn01982027:我妹念中山當初也在高雄找頂多兩萬八 ABA0525:你的學歷怎麼會怕找不到更好的工作+1  我這私大魯蛇更慘 goodsnk:隔週休真的超爛 就是硬凹一天上班而已 eqyuan:學弟拜託不要害死別人 shinyu830:不如進台積操個三年在全職準備...成大碩做30k!鬼島啊... heine564:晚輩我看到這篇不知道要說什麼 成大機械碩不用30K... fly74:台積...好吧 你有很強烈的自我意識 自己決定... nate530:輪班真的不好 justbejoni:加班有加班費打死一票只能申請補休，補休不了還得送公 justbejoni:司的人了 heine564:樓上... 怎麼員工權益一直都倒退嚕... newstyle:機械不是早已是夕陽行業了 newstyle:去台積做設備1年~~存點錢~~然後專心全職k書 popileds:我朋有國立科大去年在高雄超過32k...成大碩值得更好 Addidas:勞基法參考就直接吃屎吧 要做下去也一定做不久的 stancho:勞基法規定的已經是最低標準了，還參考而已喔，真的去吃屎 beggerchou:不要去 全職準備考試 s2678132:成大機械碩畢不到35K? s2678132:我姊男朋友台大機械碩畢研發替代役時就40K起跳了 s2678132:成大應該沒差那麼多吧- - Hanbor:別鬧了啦...我私科學士之前公司都有30K 不要作賤自己 Hanbor:真的要考國考憑四大的才智拼幾個月最多一年就會上了 Hanbor:真的有經濟負擔就找個服務業準時上下班或兼家教 剩下都唸書 ErosYuan:不然成大工科碩士幫你炸雞排也沒啥不好～ newstyle:家教不錯~~憑成大頭銜~~教國中數應該不錯吧 superbabaya:你真的賣鬧了阿  成大機械碩.......... superbabaya:傳產薪水僵固性很高  若你不會後悔就去吧 superbabaya:工作看的是未來  電子跳電子還有資歷可以加分 superbabaya:傳產你怎麼跳也是40K以下  因為根本不缺你這種人才 kristin823:那你待業這五個月有在準備國考嗎? VicLien:不如去GG賣兩年肝然後全職   學生真容易吃大餅... Sprial:回k大~其實本來沒打算考~後來是學長建議後大約12月開始準備 Sprial:最後決定不去了~想說還是先累積一筆錢和經驗~之後再看看 Sprial:可能不要侷限找南部的缺或許會好一點~只能往中北部再找看看 Sprial:感謝大家給我意見~我想有時候可能待業久了會對自己沒信心.. s2678132:成大都沒信心了...其他學校是要.... s2678132:加油 要堅持住 jj5110:來啦 來台塑啦 smilelover:去全職國考啦 30K  普考都不只35K ^_< SURREALTMR:隔周休真的很痛苦 FaBie:成大不過爾爾而已喔？淪為資方低薪打手 joliette:成大機械碩怎可能找不到好工作??你有認真找嗎?? bascl:身為成大校友 勸你不要害後面的學弟妹跟其他後面學校的好嗎 qwesazx:要國考隨便找一家準時下班的就好了 錢不是重點 podyroly:堤XX? TWC? robothenry:不可能吧，我應該跟你同校同屆，我不知道你哪一組的 robothenry:每個同學找工作都滿快滿輕鬆的，不知道你哪個環節出錯 robothenry:認真找找應該都有４０ｋ以上啊...我覺得你太扯了 robothenry:而且我勸你不要太挑地點，甚麼離家１５分鐘的 robothenry:還是應該眼光放遠一點，不要為了一棵樹，損失一片森林 wajolinhigh:我跟原PO一樣,不知道是自己太鳥還是如何,南部遇到的 wajolinhigh:的公司都開28-32K左右,還沒遇到開4XK以上的,除了GG wajolinhigh:群創等等的,讓我覺得有點難過,我也待業6個多月囉... wajolinhigh:小弟是114工工碩士,常常被家人說眼高手低.. leavefly:你有沒有想過主管也有可能閃人你押在他身上是??? lun1110:南科輪班就有時間讀了...碩士薪水也四萬多 wateryou:成大機械碩畢 隔週休 還不到30K 真的是鬼島 Tibotibo:拜託不要去 成大碩畢30K...我同事成大學士就37K<=台G Tibotibo:請不要被汙辱了 walylecow:成大機械碩畢 就算是南部 也應該至少要4萬+週休好嗎 Maxslack:...跟你說 這工時你去打工會比較自在的看書", "content": "各位板友好 小弟今天去面試一間公司 因為公司急著找人的緣故所以下午接到錄取通知 先說明我的背景 目前尚無正職工作經驗，待業約五個月的時間，成大機械碩畢 因不想去輪班所以之前台積設備上了沒去... 以及想在南部找工作的緣故，結果沒想到會待業那麼久 今天去面試的公司是做車燈傳產 面試的過程中覺得主管人蠻好，也很坦承公司的優缺點，叫我考慮清楚 由於是小公司，所以勞基法參考而已 像是公司是隔周休，但是禮拜六上班是整天，不是半天，違反雙週84小時... 另外，重要的一點是能給我的月薪不到30K，而且是主管去跟人資爭取給我高一點的... 主管也說他會幫下屬盡力爭取調薪，像他擔保部門的員工做三年月新是35K以上 他也知道如果只領不到30K是少到哭逼，所以他和部門經理在新水方面會盡力去協調 不知道算優還缺點的是小公司做的事雜，是可以學到不少東西沒錯??? 優點是 公司離我家不到15分鐘的車程，而且加班有加班費，聽說很少加班超過7點 最重要的是算是我的私心吧，我有想利用時間去準備國家考試 像是高考、國營事業和中鋼等等 所以我很需要可以念書的時間... 目前來說我母親覺得還可以 她也知道在南部想要高薪就要去南科，但是南科的缺要讓我有時間念書應該有難度 我同學是覺得成大碩領不到30K實在太慘，而且又隔周休，他們是希望我再找 問題是公司希望我下禮拜就要回覆，實在有點趕 而剛好下禮拜有有幾間公司要去面試，有南科也有外縣市的... 明天也要去成大的就業博覽會看看 現在不曉得該不該去那間公司，如果去了勢必要放棄其他機會 不去的話，又很擔心不知道要找多久，不然就是要往北部跑，那麼變數又很多了... 能否提供一些意見讓我參考 看是要去這間小公司或是放棄它然後再找??? 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363443355.A.699.html", "date": "Sat Mar 16 22:15:52 2013"},
{"author": "ohbanana (芭娜)", "ip": "", "title": "[問題] 請問國家戲劇廳-兩廳院待遇好嗎?", "messages": "A15:不好 ohbanana:請問一下很低嗎 謝謝 OnlyforOnly:不知道跟故宮算法有沒一樣  有的話我記得挺血汗的 kulilin:故宮 我最近看到一個行銷企劃職只開22~23...@@ ohbanana:好吧 我還是婉拒好了 謝謝各位意見 boyawake:以前兩廳院員工可以免費借圖書室的館藏，不知道現在還有 boyawake:沒有？順帶一提，如果原po對古典樂、表演藝術很有興趣， boyawake:那邊的館藏會讓你覺得賺到有剩 jushb:先比較工作內容再比較工作場所會比較好", "content": "我去年畢業最近錄取了兩份工作 確定去的通知我下週一報到 是行政約28K年終兩個月 缺點是很遠通車要50分鐘 偏偏這時後接到兩廳院之前投遞客服人員的面試通知 兩廳院是我很愛的地方 當然在那邊工作是另外一回事啦XD 我上網搜尋好久都只搜尋到工讀生的薪水 請問有人知道客服人員大概起薪是多少嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363450323.A.357.html", "date": "Sun Mar 17 00:12:00 2013"},
{"author": "Houcc (陽光無聊男子)", "ip": "", "title": "[問題] 104的職務類別是人資選的嗎？", "messages": "preal1215:是人資自己選的 Houcc:謝謝樓上 NaouZ:依本人的經驗, 主管會挑好再給人資去發佈.", "content": "如題 小弟在逛104時有個疑問 如果我要找 操作/技術 的職缺 如果有某個工作完全符合我的求職條件 但是人資誤將此職缺歸類在 非操作/技術 的類別 那我是不是只要用 操作/技術 的條件去篩選 就絕對和這個工作無緣呢？ 還是其實職缺類別是104的系統自動歸類的呢？ 麻煩各位版上的人資解答一下了 謝謝 巛 ) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363453184.A.FD9.html", "date": "Sun Mar 17 00:59:42 2013"},
{"author": "QQCL (Summer)", "ip": "", "title": "[討論] 願意花多少時間在賺不到錢的工作上?", "messages": "t64141:零 bndan:0 連去都不會去 = = 2萬多的工作 相比打工 好在哪? 看不出來 guilt:慘 f1234518456:0 rony98:交通費5600..為何不在公司附近租房子..這樣還能睡晚一點 smfy:0 terrankingtw:當初幹嘛去做？怪誰 mepass:到底是被什麼花言巧語騙了才會做這種工作XD icelaw:0 wewemax:交通費5600真的有點重耶 Robben:打死都不去 slippers:不要再乾脆放棄,  直接就放棄吧...... sionxp:評估一下 cp值不高 licht:一句話，有多少錢做多少事，只給你一把乾草沒半根紅蘿蔔，你 licht:就加減走帶跑，這種情形你日行千里是白白虧負自己也自貶身價 happyalpaca:6km 還差不多  60km 你是去做慈善的吧 f1234518456:才26k還要跑那麼遠 我才懶的幹勒 abc06:5600不考慮租房嗎 k6870:22k就是這樣造成的...... nextstar:0 ManCity5566:看你是不是喜歡睡公司的工作狂 但看敘述你顯然不是 ManCity5566:所以對你來說感覺是 0 Hanbor:連去都不會去 oplk:降低可支配所得的元兇...... OnlyforOnly:孩子  清醒點  你的人生不是只有交通跟工作.... OnlyforOnly:這樣講可能有點嚴重  不過  扣出交通費  你的車子也要 OnlyforOnly:保養.繳稅  零零總總一個月實際所得有沒有18k啊.... smilelover:推happyalpaca:6km 還差不多  60km 你是去做慈善的吧 michaelchen1:= =自找的 WenliYang:0 ambe:可以走了，用補休多去面試 ambe:把自己看的重要一點，薪水談高一點 justbejoni:公司既然摳門要員工加班轉補休，就好好善用補休時間吧 terry12:很想噓你 趕快找別的吧  幹嘛虐待自己 bigsundae:和主管溝通改善工作流程呢??你走了下個人也不會更好 bigsundae:請主管衡量利弊得失 調整你的工作 不然遲早也是他的問題", "content": "原po目前擔任一份責任制的工作 當初會進這間公司 是因為公司的招牌算蠻大的(非科技業) 大多數聽到的人都會說~~這間公司應該不錯吧 朋友也在這間公司待很久了 但因為單位不同 所以我這個部門的工作型態他並不是很了解 但在我進這間公司前 我所知的是~~會固定調薪，加班會轉代休(不會給加班費) 年終固定一個月，週休 我的薪資26k勞健保，福委會、哩哩扣扣的費用實領25k 離家的距離來回約60km(交通部份單趟約40min) 還有收費站來回共2站 所以我一個月的交通費大約在5600元 午餐自理，公司不供餐，伙食津貼已算在薪資裡 這部份是當初就已經知道了 所以也不能說什麼 但是加班轉補休這件事 由於我這個職務瑣事非常非常多 幾乎每天都待到整間公司的人都已經下班了 我還在公司 每天幾乎都是7~8點才下班 有時早上4、5點就上班(職務所致) 還是得待到工作全部都完成 (有時是因為現場生產的因素) 完成現場生產的部份 就要開始做文書的工作 所以還是得待到7~8點才下班 因為沒有加班費 所以永遠都是領那份扣一扣不到2萬的薪水 因為職務的關係 所以必須承受許多對內對外的壓力 每天上下班花費的時間跟金錢 工作的壓力 真的覺得乾脆放棄好了 大家願意為了一個領不到2萬元的薪水 加多少沒薪水的班?? 因為已婚，有小孩 已買房子在娘家附近(老公上班離他公司約5~7分鐘距離) 被大公司的招牌 我不是工作狂 只是工作內容不得不逼得我每天都要加班 ((個人認為並不是效率不好，因為很多工作都必須在下班時間後才能做)) 大概沒有 公司伙食津貼已含在那25k內 公司沒有供餐 謝謝各位 我已經找到方向了 但禮拜一還是得上班 並且 我必須從今晚的12點 上到隔天下午的五點((如果順利的話)) 唉..................................", "link": "https://www.ptt.cc/bbs/Salary/M.1363462144.A.C1F.html", "date": "Sun Mar 17 03:29:02 2013"},
{"author": "hagi13 (Shirley)", "ip": "", "title": "[問題] 想請問薪水的算法", "messages": "www2967:拍TIME是109沒錯....可是正職不是用109 www2967:剩下的有請高手回答了@@ KYOFIGHTER:怎麼看起來很像18780 /30 *11 ....... miss25:正職的話 未滿一個月算法 基本是底薪/30 *11(實際工作數)", "content": "大家好 想請問打工薪資跟正職薪水的問題 打工法定薪資是109元 那例如說我是正職... 工作了十一天以後辭職 一天工時九小時 拿到的薪水是7000元 折算下來 一小時70元左右 跟法定打工薪資109差一段距離 這種公司可以檢舉嗎? 算是違法嗎? 謝謝各位 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363488160.A.243.html", "date": "Sun Mar 17 10:42:38 2013"},
{"author": "chacokc (湘噴噴)", "ip": "", "title": "[問題] 如何與業務建立良好關係?", "messages": "ManCity5566:可是你又不能做決定 QQ Critter:業務是印度人嗎?!!!手法跟我的印度客戶一模一樣啊!!! browine:不如好好跟老闆建立良好關係，跟老闆溝通一下你的困擾 browine:現在是你老闆因業務要求就將折扣給他，我是業務當然就跳 browine:過你追老闆請他給我最好折扣價去賣", "content": "這份工作做了三個多月 老實說我覺得跟業務一直沒辦法建立互信的關係 其實我只是業務的連絡窗口 不是做決定的人 但業務通常會一直凹到老闆答應給他最優折扣價 這樣就變成 業務問我是否可以給他多少金額的折扣價(例如100元)請示老闆 老闆說不行或說只能答應給150元的折扣價 業務不滿意再次問我，並開始強調這樣會賣不出去等等，有時候甚至會請他主管寫信來 通常到這一關業務的口氣就變得很強硬老闆最後只好答應業務 其實這就是會吵的孩子有糖吃... 但是，三番兩次這樣搞，不僅我覺得很累(有時候還要當業務的出氣筒) 業務不高興，老闆也開始覺得，為什麼我總是無法handle住業務 讓業務一直寫信來要折扣價，連帶得我的能力也受到很大的質疑 我不知道要怎樣才能跟業務建立良好關係，叫他下次不要一直要折扣價了 聽資深的說這是因為業務還不夠信任我，或者關係不夠好 可是....我不知道要怎麼做才會更好 業務是外國人，平常我們都用英文書信溝通 有時候甚至業務會先答應客人賣100元，之後才問我可不可以給他100元 (之前無意間在信件下面業務跟客人來來回回的信中發現的) 我覺得，有時候業務也不對 但是畢竟老闆都是業務導向，東西要賣得出去公司才會賺錢 所以如果業務要求，多半折扣價都會給他 可是....我不想一直被認為是沒能力的員工，沒辦法守住公司利潤 該怎麼做才好呢? 能不能給我一些建議? 謝謝大家了 chacokc :轉錄至看板 Tech_Job 03/17 18:39", "link": "https://www.ptt.cc/bbs/Salary/M.1363492957.A.6EA.html", "date": "Sun Mar 17 12:02:35 2013"},
{"author": "patear (patear)", "ip": "", "title": "[閒聊] 比例有點高,假職缺或爛職缺?", "messages": "aki1987:這些公司真的很壞心 YCC28:我朋友跟我說 他們是想放給股東們看 人員有在增加 營運正常 mepass:沒缺也可以放著提高知名度啊 甚至只是人資懶得拿下來而已 lycici:我訂104職報/5年多 高雄同職缺週週PO的也有XDD 5年了還在找", "content": "今天心血來潮登入四個月未拜訪的104 整理了儲存工作欄位後發現 88個職缺還有43個沒找到人 最久的一個是去年八月最近期的是去年11月 我知道很多公司都是長期掛著收集資料或是打形象廣告而已 但沒想到比例高達過半 聽說好心點的公司等有缺會撈資料找人來面試 而我碰到的壞心點的就會發廣告信給你塞爆信箱跟手機 看來大家找工作還是廣發履歷比較好 只投不到10家的話表示只有5家是真的缺人 再經過篩選能拿到面試的機會恐怕又更少... 自從得了精神病，我的精神就好多了 ::::::: ", "link": "https://www.ptt.cc/bbs/Salary/M.1363493861.A.C61.html", "date": "Sun Mar 17 12:17:15 2013"},
{"author": "soullove1984 (小法)", "ip": "", "title": "[請益] 非社會新鮮人的履歷表寫法", "messages": "dodoru:如果寫最後一段話是想討好人，可能也是討好錯人了 dodoru:看你履歷、面試是你的應該是人資+主管 soullove1984:不是想討好人耶 是真的小時候就很想進這間公司了 soullove1984:不過謝謝建議 我看還是刪掉這句好了 deadkid:我求學經歷有加上大學修習過的科目 deadkid:比如應徵市調人員，有修習過資料處理相關的科目就寫上去吧", "content": "目前的工作(正職)及上一份工作(兼職)都與想投履歷的領域有關， 工作時間也都超過一年， 所以我寫自傳的順序是 第一段：目前工作內容及貢獻(條列式舉出) 第二段：在這份工作學到的技能與心得(包含對這領域的一些想法) 第三段：上一份兼職工作內容、成就與獲得技能 第四段：未來規劃 求學經驗只以一句自XX大學畢業帶過， 總字數控制在700字以內(含標題)， 很想縮到600字但實在有點困難... 請問非新鮮人的履歷表這樣安排OK嗎？ 字數會不會太多？ 另外想問一下， 如果進某間公司是小時候的夢想， 但真的寫在履歷表上的話，會不會太矯情(；) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363496795.A.A49.html", "date": "Sun Mar 17 13:06:30 2013"},
{"author": "hughchen (觀看的方式)", "ip": "", "title": "[請益] 面試後感謝函的問題", "messages": "cloud7515:基本的禮貌還是要做到比較好 jily:當然應該回信 你已經答應要回覆她了 就應該要做到 jily:生涯規劃是離職才用的 覺得薪資太低可以爽快的跟她說你的數字 jily:因為你對公司的貢獻必須高於你的薪資 公司才有理由繼續雇用你 jily:你開的數字也代表你對自己的自信跟對這行業的了解 jily:工時問題 看個人覺得年薪跟生活品質的平衡點要在哪 看各人 Fuuuck:看產業 傳產的話講再多廢話都沒用 除非你很會演 Fuuuck:感謝函真的要看產業 你說重禮數的三保金融之類的會比較有用 Fuuuck:傳產有些反而很討厭那種假掰做作 但又演的四不像的", "content": "各位好: 想請教一下 最近參加某公司的面試 面試後HR打電話先口頭告知我可以給的薪資待遇 我跟HR說我思考後再回覆她 但現在過了兩三天想了想覺得工時跟薪資不符合期待 想請問各位禮貌上是否應該回信去拒絕 並說明自己的考量? 然後謝謝 希望之後如有其他職缺的面試 可以再連絡? 感謝各位大大的回覆 謝謝 ^^ 感謝建議 那請問回覆的內容應該直接表明考量的地方嗎? 例如因為薪資或是工作內容? 還是說其他生涯規劃就可以了? 不是金融業 是服務業 嚴格說來是某大事務所 所以我還是回個MAIL給HR好了", "link": "https://www.ptt.cc/bbs/Salary/M.1363500679.A.B74.html", "date": "Sun Mar 17 14:11:16 2013"},{"author": "vensun (Van)", "ip": "", "title": "[問題] 工作附近的租屋", "messages": "mobi76:我最近也在找 你可以在租屋版找找Rent_tao 比較不會有仲介 classes:直接去附近的大樓問管理員有沒有出租房，我就是這樣找到的 classes:有的好房子不會上網PO，貼公告出來就租出去了 ssun302231:陽春法就是附近一間一間打，再慢慢看慢慢選 ssun302231:垃圾怎麼處理，採光通風性，有無漏水，車子停車是否安 ssun302231:全，水電費如何計算等等", "content": "不知道該在哪個版發問..只好來這問 不知道大家都是怎麼找租屋套房的呢? 都是用網路嗎? 有無任何推薦的平台呢^^? 最近開始用591租屋網 但感覺都是業務員在幫房東幫忙賣的? 且聽說網路照片跟實際樣子 常常有很大出入 租屋的時候 要特別注意哪些東西呢? 像是風水之類的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1363350274.A.071.html", "date": "Fri Mar 15 20:24:29 2013"},
{"author": "good19882009 (無言)", "ip": "", "title": "[問題] 聯結車司機", "messages": "kitune:先去考營業小客車 持滿一年後再來考相關證照 網路有資料 chelab:身高體重應該不是當司機的必要條件, 構得到方向盤及油門即 chelab:可, 最重要的是要有聯結車或大客車駕照 chayiman:有照就會請 abc06:根這個有關嗎 是看駕照吧 slamdown:會做就不會在這邊問了^^ OrzOGC:你太瘦了 f1234518456:台灣老闆出的車你敢開嗎? aroo:有沒有駕照跟有沒有經驗才是重點 thewaymilky:有照最重要 mariyo:認識的司機體型不是太大問題，月平均都6萬上下不知算高算低 comicboy37:怎麼不考慮公車司機 kanezero:做下去就會胖了", "content": "請問男生身高173體重52適合做聯結車司機或大客車司機嗎 老闆會想請嗎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363351053.A.67A.html", "date": "Fri Mar 15 20:37:30 2013"},
{"author": "cheeno (。區。諾。)", "ip": "", "title": "[心得] 其實在工地工作不會很差啊--工安人員", "messages": "slamdown:工地不錯阿!我搭鷹架的!看到工安都馬很巴結!和樂融融 slamdown:現在7字頭的也很少罵髒話跟吃檳榔了!學歷也開始有大學以 slamdown:上的!會越來越好的^^ slamdown:重點是女生的工地主任也越來越多!蔚為奇觀 ku333:好棒的分享　推 anti87:我看你還沒被工人打過吧？工地很多刺龍刺鳳的  黑黑 aroo:女生不可能啦.女生當工安真的很適合..ㄋㄞ一下 事情都很好辦 aroo:男生當工安 口氣.態度要很好 不然跟工人吵架打架是常態 anti87:女生不要被下藥，被工人扛去__就好了 desamber:會做人處事、懂得察言觀色的人在工地是如魚得水 samgreco:察言觀色說白了不就是看人臉色嗎？ XDD linyap:工安真的人際關係要好，的確看過好幾個工安是女生 chan03212:有證照工安+1 混了快半年 現在菸錢都不用花了... chan03212:只要會交際 在裡面像在度假...電話打下去 上下班工人都 chan03212:HOLD住了 !!   請問您是哪間的呢?? dolan:沒三節年終特休是唯一缺點!?  這缺點也太大了吧 cheeno:我在台中火力發電廠這邊~~中龍的工地 Robben:照這種工作模式沒特休真的沒差XD PTTe771101:感謝C大的分享~版上真的很少關於\"工地工安\"的分享!好棒 cheeno:s版友 ，察言觀色並不一定是要看人臉色，而是要懂得 cheeno:見人說人話，見鬼說鬼話喔~ chan03212:中龍喔 剛有同事跳過去...那邊環境真的不好 要做好保養 cheeno:謝啦~~我每天都白白的去上班黑黑的回家XDD vinita:這個工安分享真的很好 cagari:以工安來說你的薪水沒特別高", "content": "時間過得好快喔 掐指一算我進工地都半年了 版上好像比較少網友提過工安這個工作 一開始是被介紹進工地當監火人員的 那真的是甚麼也沒作 整天就是盯著火星 陪著你的只有滅火器而已 一天一千二，但有作有錢沒作沒錢 剛進公司剛好公司缺工安，於是就讓我去上工安課 我上的是營造業甲種勞工安全衛生業務主管安全衛生教育訓練 簡稱營甲，對，就是這麼落落長 首先介紹一下工安的類別，像我上的營甲是可管理100人以上的公司 營乙好像是50人以下 營丙是30人以下 營造業和一般產業課程不同，基本上不能通用 然後要強調的是，工安並沒有丙級， 只有乙級和甲級，乙級是工安人員，甲級就是工安管理師 我們這種就是被甲級和乙級主管(人員)定的小咖咖~~ 但統稱就是工安，實際上雜七雜八的事情很多，但要閒起來也真的很閒 沒事的話，只簽簽檢點表，看看師父和工人們的作業是否有踩線，有的話就叮嚀一下 這樣也是過一天 有事的時候除了paper work，還要跑證，照相存檔，上頭要求改善的要作 有時沒注意完全或者不小心被上面拍了照，就得吃罰單 所以每一件事情最好是鉅細靡遺，不是隨便打勾就算了的 最怕的是有人出事，受傷甚麼的... 這時候你每天的白紙黑字和相片，就是保護你自己最佳的利器 每天早上上班會有工具箱會議，也會讓大家簽危害告知， 還有你跑的、送的證件和照片們都很重要 我們的上班時間是早上七點半到下午五點， 基本上我會最早到，最晚走，(沒人規定) 不過工地裡最好的制度就是不太加班 我頂多也一天加過一個小時而已，一個月才兩個小時的加班 所以時間上是很固定的 自己在工作上的時間也很自由，基本上該作的事情做好了， 就偶爾和師父們哈啦，或者監工、去走走，都沒人會管你， 但是有些時候你一定要在，例如有吊車、卡車等等 看工地的規定，有時要申請路權，有時要拍照回報安全環境 吊卡若是一整天的話，你可能一整天都得在那邊盯著 半年來我也曬黑不少，當然因為我沒勤於防曬... 不過能黑也很有限度，我們這個廠是不准穿短袖的XD 我是覺得在工地工作沒什麼不好，如果你的公司營運夠穩定的話， 就不會有不知道下份工作在哪的問題 至於我覺得在工地工作沒啥不好，也不只是作工安 包括粗工、二手、師父，基本上都會比一般行業來的高薪一些(有些高很多) 有的電銲師父一天上班是5k，要不要上班還要看他心情咧 二手(師父的徒弟，在旁邊幫忙的)也都有1800 up 粗工的價格落差就比較大了，但至少也有1200 up 現在很少年輕人願意待工地了，但我反而覺得工地不錯 有些人會覺得在工地弄得黑嘛嘛的又很多人抽菸吃檳榔(廠區禁酒) 或者認為講話沒水準...etc. 不過我認為在工地是一個大致上反而沒那麼心機的地方 最後，oh，最重要的沒講 我的薪水是算月的(師父們是算日)，實領32k，勞健保勞退意外險公司出 比起一般業的工安要來得高一些(以甲業來說) 月休六天，可以任意排，當然也要跟替你代班的人喬好 不然萬一開天窗，沒有工安是不能開工的 然後那些怕風吹雨打的孩子們~~ 在工地裡，雨稍微下大一點，停工 風吹得稍微強一點，照樣停工 其實應該要害怕的是夏天的大太陽吧~~ 在工地就別再想甚麼三節、年終、特休啦 這大概是我覺得在工地的唯一缺點 但一切都ok啦 寫得拉哩啦紮的...不曉得有沒有人看得懂XD 歡迎有經驗的前輩或者同行可以來認識一下~~可以互相吐吐苦水 或者有其他和工地工作有問題的朋友們，歡迎詢問啊^^ http://www.wretch.cc/album/cheeno 流汗總比流血好， 但是， 流血總是比流汗好看。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363352818.A.F6F.html", "date": "Fri Mar 15 21:06:54 2013"},
{"author": "willam5299 (小威廉)", "ip": "", "title": "[閒聊] 轉職過程困擾~求助 !", "messages": "OnlyforOnly:如果  你的朋友跟你熟度普通   我覺得就算了吧 OnlyforOnly:對有些人來說職場有朋友是工作的原動力  氣氛>金錢 OnlyforOnly:你覺得你有金錢壓力  他不覺得對你有差 觀念就有出入 OnlyforOnly:如果我的好朋友有更好的發展跟收入 我會替她開心而不 OnlyforOnly:而不是不爽... xinyuxiao:心情很差是一定的 社心也有實驗證明 但我覺得會過去的", "content": "過程: 小弟今年32歲，轉職過程遇到些問題(科技業)，希望大家能給些建議 半年前介紹好朋友進公司同部門同Team工作，好朋友去年離職考公職(有一點金錢壓力) 朋友也很開心可以邊工作邊準備，因為很熟的朋友，所以氣氛默契都很順利 我對目前工作的待遇一直不是很滿意，很希望可以找到待遇較好的工作，因為學歷 只有大學加上工作經歷沒有過人之處，所以也很難有機會突破或找到更好的工作 最近順利考上在職碩士(112)和面試上新工作(同科技產業) (46K>49K/職等升資深PE/固定假日加班費2)(對於薪水不滿意的我幫助不小) P.S 1.新工作因為是相同工作內容，不擔心會沒時間讀書 2.新工作offer對我幫助真的不小(我有點短視近利) 3.這位好朋友是可以一起打拼很信任的朋友，就因為這樣所以才更內疚，不知道要如何 解釋 ?? (我有解釋過我有金錢壓力，可是朋友認為沒差那點錢，不應該離職， 丟下他一個人(他擔心工作尚不能100%熟練/工作氣氛/工作量增加影響下班讀書時間) 4.最近我開始跑離職流程，朋友很明顯心情很差，聊天時感覺變了很多) 5.請問我到底該怎麼對朋友解釋呢 ?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363354621.A.55F.html", "date": "Fri Mar 15 21:36:59 2013"},
{"author": "aroo ()", "ip": "", "title": "Re: [心得] 其實在工地工作不會很差啊--工安人員", "messages": "cscs:工地險惡阿！ KurakiMaki:宮地由梨香 cheeno:中鼎是我們上上包~ cheeno:感謝指正~ ikuraki:上完課只是取得考乙級管理員的資格之ㄧ 並非有證照 goood6673:電焊價格有5000起跳但是那是要做x光要考到最高接證照 goood6673:還有你說的電機應該是叫電氣~台語這兩個音很相似 eddie1022:工地油水多，想像力越豐富越好，只怕你想不到，沒有賺 eddie1022:不到，很多項目可以發揮 cheeno:工地險惡我已經領教過了~有一好沒有兩好 cheeno:我只是覺得在工地沒有想像中那麼糟而已 cheeno:找別人穿我的背心~掛我的臂章...這不知道要罰多少咧... cheeno:走到哪都一樣，人心險惡，到處都嘛碰得到 slamdown:你不搞死人 人家就搞死你 cheeno:哈  的確偷喝的挺多，我們都只能勸導~~~少喝一點 cheeno:不然哪天真的被抓去酒測就慘了，第一次罰錢，第二次就拔牌 lovewinnow:請問女生當工安真的比較好嗎＞＜", "content": ": 時間過得好快喔 掐指一算我進工地都半年了 : 版上好像比較少網友提過工安這個工作 : 一開始是被介紹進工地當監火人員的 : 那真的是甚麼也沒作 整天就是盯著火星 陪著你的只有滅火器而已 : 一天一千二，但有作有錢沒作沒錢 : 剛進公司剛好公司缺工安，於是就讓我去上工安課 : 我上的是營造業甲種勞工安全衛生業務主管安全衛生教育訓練 : 簡稱營甲，對，就是這麼落落長 : 首先介紹一下工安的類別，像我上的營甲是可管理100人以上的公司 : 營乙好像是50人以下 : 營丙是30人以下 : 營造業和一般產業課程不同，基本上不能通用 : 然後要強調的是，工安並沒有丙級， : 只有乙級和甲級，乙級是工安人員，甲級就是工安管理師 : 我們這種就是被甲級和乙級主管(人員)定的小咖咖~~ : 但統稱就是工安，實際上雜七雜八的事情很多，但要閒起來也真的很閒 : 沒事的話，只簽簽檢點表，看看師父和工人們的作業是否有踩線，有的話就叮嚀一下 : 這樣也是過一天 : 有事的時候除了paper work，還要跑證，照相存檔，上頭要求改善的要作 : 有時沒注意完全或者不小心被上面拍了照，就得吃罰單 : 所以每一件事情最好是鉅細靡遺，不是隨便打勾就算了的 : 最怕的是有人出事，受傷甚麼的... : 這時候你每天的白紙黑字和相片，就是保護你自己最佳的利器 : 每天早上上班會有工具箱會議，也會讓大家簽危害告知， : 還有你跑的、送的證件和照片們都很重要 : 我們的上班時間是早上七點半到下午五點， : 基本上我會最早到，最晚走，(沒人規定) : 不過工地裡最好的制度就是不太加班 : 我頂多也一天加過一個小時而已，一個月才兩個小時的加班 : 所以時間上是很固定的 : 自己在工作上的時間也很自由，基本上該作的事情做好了， : 就偶爾和師父們哈啦，或者監工、去走走，都沒人會管你， : 但是有些時候你一定要在，例如有吊車、卡車等等 : 看工地的規定，有時要申請路權，有時要拍照回報安全環境 : 吊卡若是一整天的話，你可能一整天都得在那邊盯著 : 半年來我也曬黑不少，當然因為我沒勤於防曬... : 不過能黑也很有限度，我們這個廠是不准穿短袖的XD : 我是覺得在工地工作沒什麼不好，如果你的公司營運夠穩定的話， : 就不會有不知道下份工作在哪的問題 : 至於我覺得在工地工作沒啥不好，也不只是作工安 : 包括粗工、二手、師父，基本上都會比一般行業來的高薪一些(有些高很多) : 有的電銲師父一天上班是5k，要不要上班還要看他心情咧 電焊在工地有分 配管.電機(不知道這個機對不對) 配管到頂2500 扶場的有到2700 電機三千起跳 : 二手(師父的徒弟，在旁邊幫忙的)也都有1800 up 這個少說至少做一年以上了 冷作的新人(什麼都不會) 1.1k~1.2k/日 電機的新人 當初打聽到是1.6k/日(做不到3個月的) : 粗工的價格落差就比較大了，但至少也有1200 up 不見的... 1000~1500 大多不超過1200(因為中間被派遣抽一次) 沒被抽得就是你說的1200以上 : 現在很少年輕人願意待工地了，但我反而覺得工地不錯 : 有些人會覺得在工地弄得黑嘛嘛的又很多人抽菸吃檳榔(廠區禁酒) 說是這麼說啦XD 休息時間都嘛在外面喝的跟什麼一樣 不然就是寶特瓶裝保力達 拿進去 跟紅茶顏色這麼像.. 喝的臉都紅的 沒再怕的 魔術頭斤安全帽 只露出一雙眼睛 看得出來 才有鬼 : 或者認為講話沒水準...etc. 工地超會虧妹的... : 不過我認為在工地是一個大致上反而沒那麼心機的地方 : 最後，oh，最重要的沒講 : 我的薪水是算月的(師父們是算日)，實領32k，勞健保勞退意外險公司出 : 比起一般業的工安要來得高一些(以甲業來說) 甲業 打聽過的有26K.(周休二日) 禮拜六出來算加班 所以周休四天來算 在30K上下 也有算天的 1300/日 你的薪水算是同級裡面高的了 : 月休六天，可以任意排，當然也要跟替你代班的人喬好 : 不然萬一開天窗，沒有工安是不能開工的 找個人 穿你的背心 戴你的臂章 OK的啦 : 然後那些怕風吹雨打的孩子們~~ : 在工地裡，雨稍微下大一點，停工 : 風吹得稍微強一點，照樣停工 : 其實應該要害怕的是夏天的大太陽吧~~ : 在工地就別再想甚麼三節、年終、特休啦 : 這大概是我覺得在工地的唯一缺點 女生少...我是這麼覺得 : 但一切都ok啦 : 寫得拉哩啦紮的...不曉得有沒有人看得懂XD : 歡迎有經驗的前輩或者同行可以來認識一下~~可以互相吐吐苦水 : 或者有其他和工地工作有問題的朋友們，歡迎詢問啊^^ 個人是覺得 考甲業倒不如 直接報乙級 上完課直接有管理員證照(一樣一百人至三百人) 如果對自己有信心 也可以拼乙級技術士 進可攻 退可守 不像甲業 以後要考乙級還要在去上課補時數... 女生當工安 真的很有優勢~ 比較叫的動 也不容易跟師傅吵架 想要三節.年終.特休 就加油考乙級.甲級 擠進統包公司裡(中鼎那一類的) 工地這淌水 黑的很.. 只是你還沒遇到...沒碰到跟錢有關的.. 怕黑 可以去買魔術頭斤墨鏡 不要去自行車店買...好貴..網路找找就有了 這位大大 你誤會我的意思了 我的意思是結業證書等同甲.乙.丙業務主管 然後可直接考取管理員證照~(到時再去補學分 工作滿一年很簡單) 不像甲業還得去上課補時數 才能考取 是我比較口語化 抱歉阿 哈哈哈 因為 工地很多老人只有結業證書沒去考過技術士 很愛說嘴等同乙級 所以我都用乙級技術士跟管理員來區分啦XD", "link": "https://www.ptt.cc/bbs/Salary/M.1363355094.A.CD8.html", "date": "Fri Mar 15 21:44:52 2013"},
{"author": "shuling72 (shuling72)", "ip": "", "title": "Re: [問題] 關於新光和國泰人壽保險業務員比較", "messages": "orz1234:你是南山的業務員嗎 dave01:國泰有最多的媽媽 阿桑級業務沒錯 在十年前就很多妹妹級的 shuling72:我不是耶！", "content": "沒有考慮其他家嗎？ 例如:富邦南山... 大樹的業務員都是阿姨等級的，保險業名聲不好，都是以前那些不懂的大樹阿姨們搞壞的。 x光的集團事件搞的很大，真的不是太好。 : 最近有機會和這兩家的業務員聊過 : 目前兩邊都是聽到光明面較多，我比較想從黑暗面去做比較 : 不知道有沒有曾在內部工作的保險業務員，能夠給點意見讓我做更多比較 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1363360386.A.8B5.html", "date": "Fri Mar 15 23:13:04 2013"},
{"author": "Hermanda (樂高)", "ip": "", "title": "Re: [請益]金融業面試門檻", "messages": "Hermanda:對了 針對考銀行這點 其實有準備 如果可以上就太好了！ duriel3313:\"但是\"在待人處世..寫但是就代表你也覺得是缺點,而且還 duriel3313:放在結尾,不就扣分嗎..改成並且或者換掉這句吧 Hermanda:喔喔!!是的!其實那是寫其它間自傳時要求要寫缺點的!! Hermanda:馬上改!! duriel3313:若要寫缺點,可以用僅或唯,而且後面宜加優點或改進方式 duriel3313:來結束 amo18:老實說你這自傳廢話太多了,提到一堆跟金融業沒啥關係的東西 amo18:要是我當人資我會直接丟垃圾桶看下一封 shinegod:HR朋友看都不想看", "content": ": 國立中段的話我想應該是中字輩左右吧， : 這學歷要在金融界找入門初階的工作綽綽有餘了， : 中階一點的例如研究員之類的比較難，現在普遍要求碩士以上； : 法金的話有機會，但要點運氣； : 消金基本完全沒問題，一般行員或理專機會應該很多， : 妳有丟理專嗎?現在缺理專的銀行很多，應該很好找才是。 : 證照的話除非是很給力的那種，例如CFA， : 其他初階的證照沒意義，有需要的話進去公司自然會叫妳去考。 : 另外可以考慮國營行庫， : 有幾間今年好像還沒招考吧， : 可以先準備，筆試過了進入面試妳的學歷至少不會是扣分項。 : 妳的問題可能是出在自傳上， : 願意的話PO上來讓大家幫忙看看吧。 謝謝您，以下是我的自傳，請大家不吝嗇給予指教 麻煩了 身世、家庭狀況： 父母親皆從事穩定工作，自小家教甚嚴，家中尚有一名就讀大學一年級護理系 的妹妹。 工作經歷及工作觀： 高中畢業之後，因為想要訓練自己獨立，而都自己打工賺取生活費。暑假找到的工 作一開始是公職補習班的電訪工讀生，進大學時也就順勢當了補習班的駐校代表，月薪雖 不多但不占時間足夠過日。 畢業後感謝補習班經理 請我留下來當正職，進公司以後每個月業績都超過公司為 我定下的業績標準20%以上，有一個月甚至達到180的目標。做了這份工作之後，發現自 己大學時期所訓練的溝通應對能力有很大的影響，辛苦的訓練帶來結果是對陌生的工作很 快就容易上手。雖然當補習班業務對我來說不是難事，但經過快半年的時間，發現再怎麼 樣都不會再有新事物讓我學習了，不需動腦的工作對我來說反而更疲倦，才會希望可以有 機會轉任到更適合我的工作。 對於工作，希望有一份成長的機會，可以一直有新的事務讓我學習，每天可以進 行腦力激盪的工作是我最喜歡的事對我來說，每天都有新的挑戰，是我最期望的工作。 求學經過、心得 高中時期因為很愛看外國電影，又不畏懼講英文，本來大學時想要考外語系，但最 後選擇了財金系。以為財金系應該不適合我，但卻意外發現其實財金所需要用到的數學跟 高中數學很不一樣，讀起來相當得心應手，如何有邏輯性的排列出各種數據及可能性是系 上課程的教學重點，其中幾堂有關於如何研究企業的報告，每每分組報告類似主題，我們 這組都拿下最高分，曾經研究過印象最深刻的是全家以及星巴克，因為這樣的課程，讓我 認知到自己對研究企業等的金融知識相當拿手，也越做越有自信，讀的也越開心。 社團經驗： 在學校社團方面，大學時參加的社團為康樂服務社，大學有60的知識及快樂幾 乎都來自於此。從社團中學到最重要的事情是當一個服務員的態度，被訓練得雖然非常辛 苦，但越辛勞的汗水，換來的果實越甜美，我的耐心、負責任、溝通技巧能力都是因此訓 練出來的。在社團中，可以自由選擇想要增強什麼樣的能力，有人選擇增強領導能力，有 人選擇增強美工能力，我選擇的是增強溝通協調的能力，原本個性莽撞的我，也被社團磨 練到處世更加圓滑。曾擔任社會服務隊隊長，帶領40餘位隊員前往山區偏僻國小辦營隊， 中間所花費心力體力之高，讓我後來連續昏睡近三天，但是從中所學習到的經驗，卻是大 學中最珍貴的回憶。 生涯規劃與期許： 現階段最期望的是學習各式各樣的新知識，努力融入組織團體並且吸收所有工作上 需要的知識。 長期而言預計規劃增強自身能力，預計會多考一些金融證照，加強自身在公司價值 。更希望之後會具備有與國外客戶交談的能力，所以還會繼續加強自身語文實力。 加強自身工作實力後，希望自己可以開始執行更具有挑戰性的工作，並且進一步達 到主管所要求的目標任務。 個性：活潑、開朗大方，但在待人處世方面有一點大而化之、不拘小節，喜歡隨時面帶笑 容 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363362367.A.AD1.html", "date": "Fri Mar 15 23:46:04 2013"},
{"author": "ronald736 (待業中 好想有工作)", "ip": "", "title": "[請益] 請問有人聽過宏益玻璃嗎???", "messages": "peggy29:瑞芳? ronald736:對 就是那一間 樓上有聽過嗎? loesoo:很大啊，好像有做蘋果的玻璃面板 ronald736:有人知道面試要考啥嗎? 或有人去面試過嗎 illori:是之前給我們會計師簽證的客戶...還滿大間的", "content": "最近接到宏益玻璃的面試通知 想問一下各位有人聽過這間公司嗎? 面試大概會考些什麼 一直都找不到資料 履歷表只有寫說專業 和筆試 我大概知道會考英文(自己覺得每間公司都會考) 但有人去這間面試過的嗎? 可否分享一下呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363362782.A.62C.html", "date": "Fri Mar 15 23:52:59 2013"},
{"author": "jt910203 (aa)", "ip": "", "title": "[討論] 新舊工作選擇", "messages": "look13:建議新工作,原工作條件沒什麼好留戀的,不如拚拚看新的機會 forwind:聽起來新的比舊的更有成長機會 去吧", "content": "各位大大好 最近錄取一個新工作 麻煩大大幫我比較看看該選哪個 原PO是 男生 22歲免役 私立後段畢業 快遞公司(目前工作) 外商承攬公司 職稱 業務助理 (正職) 客服(非人力派遣 先約聘表現良好轉正) 底薪 24k加班費 25K平均每月3K績效獎金(不確定是否有加班費) 通勤時間 15分鐘機車程 15分鐘車程 工作內容 偏重於電話開發客戶 調派卡車 規劃卡車路線 報價及維持客戶關係 約兩台卡車給你調度 自己攬的貨要自己包 偶爾接一些OP的工作做 上班時間 9.00~18.00 幾乎天天加班 9.00~18.00 午休一小時 星期二五加到10點多 周休二日 星期五要加班 每周六都要上班 現在這兩個工作在選擇... 因為舊工作雖然環境不佳 但也做習慣了 很怕新工作因為是外商 很容易火人 自己的學習能力差 想請各位大大給我一些建議... jt910203 :轉錄至看板 intltrade 03/16 09:17", "link": "https://www.ptt.cc/bbs/Salary/M.1363363464.A.862.html", "date": "Sat Mar 16 00:04:22 2013"},
{"author": "phree (2000cc)", "ip": "", "title": "Re: [請益]金融業面試門檻", "messages": "Hermanda:謝謝你!!我會再重寫一次的!!寫自傳真的要下很多苦心 > < phree:不客氣~ Kamiya:推熱心朋友 我看到太多動的都懶得提建議 @@ phree:呵呵 助人為快樂之本~ peggy29:人真好~", "content": "原想推文 不過一時手癢就回文了，回的是一些大方向僅供參考 : 身世、家庭狀況： : 父母親皆從事穩定工作，自小家教甚嚴，家中尚有一名就讀大學一年級護理系 : 的妹妹。 這段其實很無力，或可把下一段想訓練自己獨立...自己打工挪做家庭狀況的結尾。 : 工作經歷及工作觀： : 高中畢業之後，因為想要訓練自己獨立，而都自己打工賺取生活費。暑假找到的工 : 作一開始是公職補習班的電訪工讀生，進大學時也就順勢當了補習班的駐校代表，月薪雖 : 不多但不占時間足夠過日。 語句有些不通順，像而都(贅字)自己打工賺取生活費，從電訪工讀生到駐校 代表可以不必交代時間點，因為沒有實質意義，妳可以說在當電訪工讀生熟悉補習班產 品與業務內容後，轉任駐校代表開始業務養成之路，也順便為接下來達到180%業績目標鋪 梗，詳細怎麼寫就自行拿捏吧，最後那句月薪不多足夠度日可刪掉... : 畢業後感謝補習班經理 請我留下來當正職，進公司以後每個月業績都超過公司為 : 我定下的業績標準20%以上，有一個月甚至達到180的目標。做了這份工作之後，發現自 : 己大學時期所訓練的溝通應對能力有很大的影響，辛苦的訓練帶來結果是對陌生的工作很 : 快就容易上手。雖然當補習班業務對我來說不是難事，但經過快半年的時間，發現再怎麼 : 樣都不會再有新事物讓我學習了，不需動腦的工作對我來說反而更疲倦，才會希望可以有 : 機會轉任到更適合我的工作。 這裡開頭可以直接說妳兼職時期表現優異，讓補習班經理印象深刻、強力慰留，接著妳也 沒讓對方失望締造了180%的業績成果中間那段辛苦的訓練...不是難事有些語焉不 詳，也可刪掉。本段最後妳可以表達希望回歸財金本業的心情，畢竟好的業務不是真的 不須動腦，如果妳在這裡認為前一份工作太容易等於是自打嘴巴，180%的業績會被打上 問號。 : 對於工作，希望有一份成長的機會，可以一直有新的事務讓我學習，每天可以進 : 行腦力激盪的工作是我最喜歡的事對我來說，每天都有新的挑戰，是我最期望的工作。 : 求學經過、心得 : 高中時期因為很愛看外國電影，又不畏懼講英文，本來大學時想要考外語系，但最 : 後選擇了財金系。以為財金系應該不適合我，但卻意外發現其實財金所需要用到的數學跟 : 高中數學很不一樣，讀起來相當得心應手，如何有邏輯性的排列出各種數據及可能性是系 : 上課程的教學重點，其中幾堂有關於如何研究企業的報告，每每分組報告類似主題，我們 : 這組都拿下最高分，曾經研究過印象最深刻的是全家以及星巴克，因為這樣的課程，讓我 : 認知到自己對研究企業等的金融知識相當拿手，也越做越有自信，讀的也越開心。 這裡妳可以先說對財金系需要用到的數學邏輯很得心應手，輔以課堂表現或其他佐證，順 便提到妳在英文方面下的功夫，若可以舉英文/財金相輔相成的例子更好。 : 社團經驗： : 在學校社團方面，大學時參加的社團為康樂服務社，大學有60的知識及快樂幾 : 乎都來自於此。從社團中學到最重要的事情是當一個服務員的態度，被訓練得雖然非常辛 : 苦，但越辛勞的汗水，換來的果實越甜美，我的耐心、負責任、溝通技巧能力都是因此訓 : 練出來的。在社團中，可以自由選擇想要增強什麼樣的能力，有人選擇增強領導能力，有 : 人選擇增強美工能力，我選擇的是增強溝通協調的能力，原本個性莽撞的我，也被社團磨 : 練到處世更加圓滑。曾擔任社會服務隊隊長，帶領40餘位隊員前往山區偏僻國小辦營隊， : 中間所花費心力體力之高，讓我後來連續昏睡近三天，但是從中所學習到的經驗，卻是大 : 學中最珍貴的回憶。 直接以耐心、責任感、溝通技巧破題，可以用耐心、責任感、溝通技巧是我大學 社團生活中的三個關鍵詞之類的語句開頭，然後談談妳在康樂服務社的角色，最有印象 的經驗等等。至於昏睡三天、個性莽撞(即使是過去式)等等詞彙還是別出現在自 傳裡吧... : 生涯規劃與期許： : 現階段最期望的是學習各式各樣的新知識，努力融入組織團體並且吸收所有工作上 : 需要的知識。 : 長期而言預計規劃增強自身能力，預計會多考一些金融證照，加強自身在公司價值 : 。更希望之後會具備有與國外客戶交談的能力，所以還會繼續加強自身語文實力。 : 加強自身工作實力後，希望自己可以開始執行更具有挑戰性的工作，並且進一步達 : 到主管所要求的目標任務。 : 個性：活潑、開朗大方，但在待人處世方面有一點大而化之、不拘小節，喜歡隨時面帶笑 : 容 最後直接列出妳針對金融業做好什麼準備了，已有或確定將會有的證照，然後再寫一點表 達熱情與決心的話便可以收尾了。 希望有幫到妳，有時候說故事的方式比故事本身還重要...加油 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363364900.A.22E.html", "date": "Sat Mar 16 00:28:17 2013"},
{"author": "atmove (大鐵)", "ip": "", "title": "[請益] 幼獅文化和龍閣文化", "messages": "look13:如不管其他條件,我會選後者,教科書看太多很悶 ntuutn:教科書極悶，送審壓力又大，承辦人和審委難搞就慘了 bye2007:我覺得看人吧　不一定教科書就比較難作或很悶 Eritrea:“各公司薪水薪資查詢”這個網站裡面有喔", "content": "大家好 最近收到幾個職缺的面試 想請問幼獅文化的教科書編輯 和龍閣文化傳播的文字編輯 兩份職缺的工作環境和薪資 想在面試前稍微了解一下狀況 希望有熟悉或聽過的版友分享經驗 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363366709.A.B5E.html", "date": "Sat Mar 16 00:58:25 2013"},
{"author": "sakurasheep (健人就是腳勤)", "ip": "", "title": "[問題] 離職請假問題", "messages": "ricemilk:離職最大，公司要火你時，我想也不會說等你找到工作吧？ ricemilk:通知你我要離職是尊重你，但不是要得到你的同意。 dave01:只要有依規定 提前申請離職 時間到就走人 沒問題拉", "content": "最近想要向公司提離職，我是工作五年多的員工 離職原因 是覺得待在公司很痛苦，能早點走的話 一天也不想多待 於是我計畫說 下星期一 3/18提出離職書，預計4/18離職 我有幾個問題想請教一下 1.若我4/18離職，公司想要找人交接工作，但有可能內容未在4/18前交接完成 公司可以說：因為未完成公司交接，需完成方可離職 可以這樣嗎? 2.我其實打算把後面幾天的上班日，用14天年假 及20多小時的補休請假，直接不來了 公司可以拒絕我的請假嗎?? 若不能用特休抵假，公司需要用現金來補貼我嗎? 3.提離職書的形式，是用每天公司的固定表格嗎，如果只是發mail告知 這樣也有效嗎? 還是一定要以書面方式?? 謝謝各位的解答， 我真的是一刻也待不下去了，已經連三天在公司崩潰了 再待下去，我遲早會生病的 希望能早日脫離苦海 XDD ", "link": "https://www.ptt.cc/bbs/Salary/M.1363368640.A.F4C.html", "date": "Sat Mar 16 01:30:38 2013"},
{"author": "vincecarterx (超複雜)", "ip": "", "title": "[請益] 時代國際英日語中心 網路行銷企劃", "messages": "aki1987:這家每天都派人在北車騎樓發傳單，有點煩 iam115:應該要發傳單 KurakiMaki:你可以回他：沒簽約金的話賠什麼錢？ OnlyforOnly:如果被資遣合約就不會有效  我猜是競業條款 OnlyforOnly:就是離職後一年內不能在同性質補教業工作 vincecarterx:謝謝以上幾位版友的回應~~", "content": "接獲了這間公司的錄取通知，還在考慮下週二要不要去報到， 因為面試官有提到需要簽約 (為期一年) 且違約必須賠錢， 所以想要詢問一下各位版友的意見再做決定。 請問有板友在這家公司工作過的嗎?? 福利和工作環境如何?? 企劃職缺有需要負責招生，或者出現工作內容和職缺不符的情況嗎?? 小弟是新鮮人不怕吃苦，但GOOGLE了很久卻找不太到相關資訊， 因此想上來請問一下大家，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363368676.A.39B.html", "date": "Sat Mar 16 01:31:14 2013"},
{"author": "rei0625 (破落貴族)", "ip": "", "title": "Re: [請益] 外商租賃房仲", "messages": "dave01:因為租給日本人 租金可以比我們台灣人去租還高一倍 dave01:以前當保全時 就有日本人的住戶 租一個月要五萬 行情三萬 dave01:但都比我月薪要高 真的是二個世界 ICpo:推! 我跟老闆一起去看過,真的就像你說的,房東中文炮仲介,可是 ICpo:看到阿本仔就一直 書米媽先~空你機哇的講... chelab:所以到底台灣人還是日本人比較混蛋?", "content": ": 最近去一家日商租賃公司面試業務人員 : 工作內容大概就是帶日籍客戶前往看確認的物件並負責交屋前後的所有相關事項 : (網路、水電瓦斯、家具、其他相關契約) : 同時這個公司也有負責辦理日商進駐商業辦公室的業務 : 工作時間大概是月休8日(隔周休2日) 通常是早上9:00~18:00 : 想請問各位前輩們是否有進過類似的外商租賃公司呢? : 不知道是否知道一個月的薪水約略是多少 : 再麻煩各位前輩們賜教了 非常感謝 我待過兩間 不過都做不久 薪水:基本上都會給你底薪，看公司不一樣，有間日商皮台商骨的某公司就是底薪獎金 而有間純日商的就是底薪超高但獎金不多 工作內容:帶看的話機會很少，除了來台灣日本人越來越少這個原因以外 就是日商都知道有哪些給外商的仲介公司，所以比方說一個日本人來 日商公司就會發給所有有配合過或是廣告上的日商仲介去找 有趣的是，因為是買方市場，所以很容易出現那種一堆人帶看同一間的情況 因為房東們都想把房子租給外國人(就崇洋阿)所以變成說房東會狂找外商仲介 一般而言你每天就是去房東的房子拍照作資料， 因為每天都會有很多投資客在做租給外國人的春秋大夢，所以你每天就是做資料 然後等有日本人要看的時候就找符合條件的讓他自己挑，不過其實看運氣，這就是談判租金的能力 過去日本公司給員工租屋津貼最高可以到全給，但現在最多我聽到是80%，有的全額 像20年前花旗銀行台灣總裁(老美)的租屋預算一個月是一百萬 現在應該只剩下十萬左右 以日本公司來說，大致上印象中是這樣去分別 預算十萬以上:社長等級 預算八萬以上:部長等級 預算五萬以上:課長等級 預算三萬以上:打工仔等級 基本上你聽到有這樣預算的可以去算出客人的等級，那種爛的就不用給他看了 因為現在日本景氣也不好，所以日本人的預算會越來越低 有的還會要加一些有的沒的 這變成一個很有趣的現象是 日本人不有錢，但租的房子就很棒 然後日本人想要附加很多(免治馬桶之類的)房東怕日本人跑掉，就賠本也加 日本人繼續予取予求 有些待很久的日本人深諳此道，就會要仲介去要求一堆 然後房東對仲介大小聲，但看到日本人又變俗辣 做這行我最大的感想是 日本人不是神，混蛋也不比台灣人少 台灣人混蛋比例也不比日本人少 以上內容給你參考 有需要更多資訊可以私信給我因為牽扯到公司名譽等等 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363379478.A.662.html", "date": "Sat Mar 16 04:31:14 2013"},
{"author": "tingmeow (喵東喵西)", "ip": "", "title": "[討論] 被資譴的機會", "messages": "likesea:廢物就被資遣，本事好的就主動離職，看你怎麼想囉 likesea:路邊乞丐不用工作就有錢，要不要也羨慕一下，哈........ tingmeow:話不是這樣說...我覺得我就算做再爛，公司也不會資譴我 tingmeow:目前待的公司幾乎都是員工自己走的　故意犯大過的除外 e19:你能保證貴公司一路順利，資遣這事終生與你無關？ e19:何必如此斷定被資遣的就是廢物？ diego99:這篇怎讓我覺得原po滿期待被資遣的...0.0 Mancer:一樓有自大狂還是甚麼躁症嗎 wsx1983:被資遣也是需要運氣的 scum5566:現在的慣老闆不都是強逼員工自願離職嗎 book2381:1樓肯定遇到了啥事 KYOFIGHTER:馬上在底下看到1F被桶... kenthing0315:一樓是怎樣..... flyop:一樓有事嗎? kizzycat40:一樓可能是在釣魚 請各位小心 yanki826:利用假日去進修?! 多存點錢離職後生活才能維持 yanki826:如果真的想要離職進修的話 dnzteeqrq:當乞丐也是種職業阿  一樓連當乞丐的資格都沒有  口憐 kobebox:一樓這種程度進桶剛好 chonmin:一樓剛被資遣 ,氣憤難平中.....", "content": "有被資譴過一次，當時沒想什麼就直接去找工作 應徵上之後就忙不停的工作 現在覺得想要找個機會好一點的工作 也想要去進修不過找到工作之後就鬆懈了，反而沒有好好存錢orz 看到有些政府有補助的青年就業讚有些課程感覺還蠻不錯的 不過那些應該是要被lay off才可以被全額補助吧？ 自己主動離職的話應該沒辦法吧？ 現在想想，會資譴員工的公司其實算不錯了 當然那是公司的條件還不錯 如果條件比較不優的公司，可能會覺得資譴費太貴了 所以能有被資譴的機會應該要好好把握對吧 因為失業補助還有什麼雜七雜八的補助，都是要非自願離職證明啊囧 繪 生活 ： 外 星 喵 也要 聯誼 http://www.wretch.cc/blog/catsheue/17904944", "link": "https://www.ptt.cc/bbs/Salary/M.1363380064.A.422.html", "date": "Sat Mar 16 04:40:50 2013"},
{"author": "ccr123 (ㄈㄈ尺)", "ip": "", "title": "[請益] 請假面試", "messages": "andy70612:看你ID  我不信 fanny1020:現在很多碩士沒有到4萬的阿，可憐什麼… fanny1020:而且若讀到碩土畢業了，連請假面試還需要別人幫忙想，那 fanny1020:也太… afters:這種問題都需要問，你去哪找五萬，房仲嗎? hantang:讓老闆岡醫岡 f91hbk:5萬的工作..真有難度阿 chiatien:我好想說 要看幣值 XDDDD~不過 現在很多碩士都沒四萬 nerh:快去找,不要再被剝削了,不然跟主管說這邊薪水太少 kobebox:找的到就趕快去阿", "content": "因為碩士做1年沒有4萬好像很可憐 下一份想找5萬的工作 請假主管會問理由 要用什麼理由去請假??面試資料要填現在公司資料嗎??主管姓名要填嗎?? 感覺很容易被發現 妳的故事很浪漫 真心祝福:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363396670.A.63F.html", "date": "Sat Mar 16 09:17:46 2013"},
{"author": "axalto (亞斯拓)", "ip": "", "title": "[公告] likesea水桶14日", "messages": "likesea:廢物就被資遣，本事好的就主動離職，看你怎麼想囉 likesea:路邊乞丐不用工作就有錢，要不要也羨慕一下，哈........", "content": "1HGuTWGY 引戰累犯=水桶14日 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363399023.A.6CF.html", "date": "Sat Mar 16 09:56:59 2013"},
{"author": "kddiling (呸呸呸)", "ip": "", "title": "[請益] 學校助理辭職", "messages": "Dulcia:如果契約是6月就不用老闆簽名吧,再加上你只有口頭答應對方 Dulcia:而已,我以前約聘期滿後就是直接走人什麼文件都沒簽 Dulcia:所以我想你只要提前告知教授你得提前走就好了 Dulcia:如果擔心的話,可以問學校係辦之類,他們應該可以幫一些忙 kddiling:感謝D大的意見! mtebooks:照合約.....  契約到期離開  不必簽任何文件... 自動失效 kddiling:謝m大~", "content": "最近決定要辭職 契約因接替前一任助理，所以契約只到六月底 因生涯規畫有所改變，所以打算做到六月底就離開 但之前在面試時已經口頭答應老闆要做23年 想請教的是 如果辭職老闆不答應要留人 但照契約走的話，只要我不同意續聘，還是可以離開的吧?? 還是說，學校的研究助理離職一定要老闆簽名同意後才行? (會這麼問是因為前一任要離職時，給老闆簽了離職同意書，因他是在契約執行一半時離 開，所以才要取得老闆同意並簽名後離開。我的情況則是執行結束後離開。) 因小弟我才疏學淺，對於這個學校助理的工作也才剛進入沒多久而已~ 所以請各位版大們、先進們給我指較，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363399649.A.5C4.html", "date": "Sat Mar 16 10:07:27 2013"},
{"author": "pig90783 (︿╴︿\" )", "ip": "", "title": "[問題] 職前訓練", "messages": "KYOFIGHTER:擺明了要拐你.....在台北市不會騙人是哪門子的邏輯? KYOFIGHTER:\"無形\"的契約，法律有保障這種東西嗎? 還不能討論勒 look13:看到負面新聞加上公司制度曖昧不明就該閃退了 pig90783:嗯嗯 謝謝 我想我不會再去了^_^ ErosYuan:不夠透明的企業 不要冒險 dave01:百分百是騙人的 而且是騙你這種應徵者 會洗腦要你買一堆 dave01:或拉朋友 親人等等來消費或投資  才不要你向別人說明工作", "content": "大家好 最近兩天在台北面試了一間公司 公司成立時間短 我搜尋過之前的公司 之前的負責人 都有上過新聞 是負面的 地址是同一個地方 公司負責人和之前不同 在此版 和JobHunting 網路上 有找到之前公司相關的文章 因為在台北市 想說應該不會騙人 關於業務方面的工作 面試完 下午打電話來說錄取 隔天去上職前訓練 公司內部人數不多 一進去公司教室 有二十幾張椅子 看來錄取的人很多 比我想像中的多 講師一開始就說了 不要跟旁邊同事要電話、借錢等等 說他們不是詐騙集團 感覺是不想要讓這個專案讓別人知道 這裡感覺很奇怪 上了這兩天 這個業務賣的東西 是一項無形的契約 有一種制度 為了取信應徵者 公司在網路上製作了相關的網頁 上完課 說這兩天回家不要跟朋友討論 因為上完課有做性向測驗 說我的個性不適合 居然叫我禮拜一 還要去聽 這兩天原本人數是二十幾人 隔天人數就少了近一半 隔天早上 講師看來有打消毒針 說因為這些人因為不符合公司的規定 今天才沒有來 我在想星期一還要不要過去 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363399991.A.2BA.html", "date": "Sat Mar 16 10:13:05 2013"},
{"author": "sceina (sceina)", "ip": "", "title": "[請益] 業務工作 OFFER選擇", "messages": "lyed:原po淡江? 你說的這兩種工作我都被綠取  到最後我都沒去 look13:forwarder 學到的東西比較多, 也比較符合你的專業 look13:第一份業務工作, 薪水待遇\"相對性\"沒那麼重要 Banie:B感覺是震旦集團", "content": "A B 公司 上櫃物流公司 OA器材公司 職缺 FORWARDER業務 行銷業務 薪水 底薪28000依表現調薪 底薪25000保證獎金3000 保證14個月 依職等調薪(例如:正式人員 變成薪27000保證獎金3000) 獎金 中秋端午各半個月 業績獎金盈餘獎金 年終獎金一個月 每個月業績的20%累積成年終獎金 業績獎金另外計算 工時 08:45~18:00 08:30~18:00 中午休息12:30~1:45 中午休息12:00~13:30 休假 周休二日 週休二日 通勤 自己開車 自己開車 我是前段私立大學國貿系畢業的 剛接觸業務性質工作，不太清楚到底各行業的底薪應該是多少才合理? A公司開自己的車出去跑業務但是各項支出實報實銷，另外有通訊補貼 但是遍及範圍跨縣市等地，B公司則是出去的開銷都是自己的，但是距 離只有在市區內，還是其實這兩種性質的工作都普普?我目前並沒有急 著找工作，還是可以再等等另外繼續找?謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363402808.A.108.html", "date": "Sat Mar 16 11:00:05 2013"},{"author": "jjjjjj (啾)", "ip": "", "title": "[問題] 日商通知時間？", "messages": "", "content": "星期一臨時收到I日商的面試通知， 很趕，隔天上午面試。 筆試順利，跟小主管也相談甚歡， 她還說要不要立刻請部長來， 省下二次面試時間。 後來因為某些原因作罷。 想請問大家，等日商通過通知， 大約都多久呢？ 何時需要請仲介公司確認呢？ 謝謝：) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363285484.A.DEA.html", "date": "Fri Mar 15 02:24:41 2013"},
{"author": "wkc (等待奇蹟....)", "ip": "", "title": "[請益] 外商租賃房仲", "messages": "WhatBlueIs:看業績啊 fiafia:松田嗎? wkc:不是松田 但是業務內容好像是一樣的", "content": "最近去一家日商租賃公司面試業務人員 工作內容大概就是帶日籍客戶前往看確認的物件並負責交屋前後的所有相關事項 (網路、水電瓦斯、家具、其他相關契約) 同時這個公司也有負責辦理日商進駐商業辦公室的業務 工作時間大概是月休8日(隔周休2日) 通常是早上9:00~18:00 想請問各位前輩們是否有進過類似的外商租賃公司呢? 不知道是否知道一個月的薪水約略是多少 再麻煩各位前輩們賜教了 非常感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363287411.A.A33.html", "date": "Fri Mar 15 02:56:49 2013"},
{"author": "Hermanda (樂高)", "ip": "", "title": "[請益]金融業面試門檻", "messages": "Hermanda:不好意思是23年資歷 打成23年 Recorder:重點是妳投了甚麼職缺吧? 銀行後台沒理由不要妳...... Recorder:如果妳要看起來有點厲害的職位，像是投資專員/研究員等 Recorder:那大概沒機會... Recorder:不過如果妳真的很想進那間公司，可以打電話過去問問看 Recorder:對方有沒有收到妳履歷，因為通常他們回覆得很慢 Hermanda:其實一開始應徵的真的主要是研究員 因為跟所學較相關 Hermanda:但是考慮個性就以業務為主（上份工作是業務，成績不錯） Hermanda:還是先謝謝您！我會撥電話到想要的公司詢問的！ Recorder:如果是銀行消金業務，那應該沒問題，法金就...... Recorder:看公司吧...期貨商或證券商營業員應該也會收妳，加油啦 Hermanda:哈哈最想進的就是法金了！但知道他們想要有經歷的人 Recorder:No. 沒經驗去做ARM的大有人在，看妳夠不夠優秀吧 TERIYAKI:國立中段財金沒有面試機會 九成是因為履歷自傳寫不好 yanki826:考試阿 台銀今年招考! panda8573:分享一下我目前狀況，妳就不要太耿耿於懷了 panda8573:CFA+USCPA 顧問經驗2年 四大經驗2年= 沒有面試通知 panda8573:所以一起加油吧! 有時候這種事情就是機運~ stupidbehapp:請問樓上大大CFA幾級 chinesechang:樓樓上的情況就太誇張了，或許是因為丟的公司太高端? kinggod:金融業找基層是有時間性的  現在3月中是有經驗跳槽的旺季 kinggod:等到4月才開始慢慢熱  現在多充實履歷比較實際 kinggod:找基層的 xyzb:證照幾張？ Robben:運氣 我無證照 私大畢 現在在總行上班 nbahoop:你有投國泰新進行員嗎??  最近好像招人 Hermanda:國泰嗎?! 好的我去查看看 感謝你的資訊!!", "content": "小妹我是國立大學中段財金系畢業 剛畢業時本想好好準備公職 就先找份工作（與金融完全無關） 現在半年了下定決心還想進金融業 就開始在各大人力網站丟履歷 有證照但也不是全部都有 自認條件雖不是非常搶眼但應該也沒 差到令令人不屑一顧 但截至目前為止連面試機會都沒有 丟的職位大多都寫希望有23年資歷但又願意收應屆（這點讓我覺得滿矛盾） 這樣的話若想進金融業是不是只能丟保險了（除了保險和電話行銷人員我能丟的都丟了） 真的不知道該如何是好 我不是很會寫自傳的人 還是問題是出在自傳上？ 連面試機會都沒有真的很令人不安 請問有在金融業工作的大大可以幫幫我嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363311958.A.410.html", "date": "Fri Mar 15 09:45:55 2013"},
{"author": "s8902341236 (草莓)", "ip": "", "title": "[問題] 試用期內被辭要怎辦", "messages": "OxfordGOD:叫公司資遣你啊..不然就繼續上班~ ken1325:直接找人資 OxfordGOD:另外 準備好你上班的資料，COPY起來~~ demo1:把你的打卡紀錄做備份 然後要非自願離職證明和薪水 diego99:該有的文件都要拿到，例如非志願離職證明、服務證明 等 OxfordGOD:對  也要去問人資部門...看公司要怎麼處理 s8902341236:我沒去上班，今天第二天，他就想在試用期辭我 OxfordGOD:你要進去 ..不然公司會用曠職直接來處理 OxfordGOD:不要連續曠三天 s8902341236:但公司的人事部不在那個廠，是在總廠，真的很無助， OxfordGOD:那就去總廠詢問，先用電話聯絡~~ flyop:第一份工作,那應該也不能申請失業給付啦,爭取看看改善機會? OxfordGOD:先直接打電話聯絡  記得不要不進公司三天 OxfordGOD:不進公司三天 就以連續曠職三天為由 把你 fire s8902341236:那請問我現在去要說什麼...謝謝你們 OxfordGOD:樓上大大說了，請跟他要非志願離職證明 服務證明 薪水 OxfordGOD:記得是非自願離職..因為是他們要你走的 s8902341236:但我在試用期，3／17滿三個月，有人說不用申請耶... OxfordGOD:沒有試用期~~ 一樣跟他要 OxfordGOD:勞基法沒規定試用期了...~~ s8902341236:離職原因：說我溫和講話不快沒自信，沒企圖心，但實際 s8902341236:上是同辦公室的胖女搞走的，他想搞走全辦公室的瘦女 OxfordGOD:不管什麼原因 除非犯了勞基法第12條~ OxfordGOD:不然公司要你走都要給你文件以及辦手續 s8902341236:第12條是什麼 OxfordGOD:那是重大惡行~~你不可能會犯 但不要連續曠職三天 OxfordGOD:第12條也包含這個~~所以記得  要趕快跟人資聯絡 s8902341236:好，謝謝你 s8902341236:我剛打去問，他說有簽條約，就什麼都沒有了 OxfordGOD:聽他在屁~~什麼條約? 不然把條約拿給你 OxfordGOD:就算簽條約~ 也一定要給你~不然就直接跟勞工局講 windmax1:準備找勞工局申訴吧~ s8902341236:她說當初應徵就說適用期3個月，我也簽了那份資料， s8902341236:所以我什麼都不必簽，不能申請 OxfordGOD:跟他說  勞基法沒規定試用期...那問他勞工局會不會承認 OxfordGOD:都沒有試用期 簽那份合約會有效?? jonsauwi:去找勞工局問個清楚就對了，有什麼合約先拿出來再說 chinesechang:只有憲法的效力在法律之上，那間公司跟妳簽的不管什 chinesechang:麼鬼東西，只要跟勞基法有衝突就通通無效，即使你們 chinesechang:雙方同意也是一樣，上市公司人資不可能不知道這些事 ezbird:怎麼辦? 快投履歷啊    在這跟他們瞎扯一點意義也沒有 bug001:除非簽的是「約聘」證書，不然他就該給預告工資和資遣費 s8902341236:嗯，謝謝你們，你們人都好好喔！ xxxx41:真的一點意義都沒有，你根本搞不贏公司，快找工作比較實際 xxxx41:即使讓你很僥倖搞贏了，資遣費照勞基法規定滿一年才0.5個月 xxxx41:沒滿一年的按比例來算，不要說什麼兩三千塊也是錢，說真的 xxxx41:東跑西跑，辦了一堆為了兩三千塊，如果下一份工作打電話詢 xxxx41:問你的工作狀況，到時候被搞反而得不償失，快丟履歷比較實 demo1:就是因為你這種想法 才會有現在這樣的下場 自己的權益不爭取 demo1:那被人壓榨也只是剛剛好而已 錢不多沒錯 而且會搞不贏公司 demo1:是因為根本沒把自己應該有的資料收齊 像原po還沒拿到非自願 demo1:離職 就已經兩天沒上班等到第三天就甚麼都來不及了 demo1:當個勞工 念點勞基 勞保 退休金條例 不過分吧 demo1:也不用唸到多精 稍微懂一些皮毛 我覺得就夠了 hallam:推D大. 原PO應該要去拿非自願性離職證明那些文件\\ hallam:有任何不懂的就打\" 1999\"又快又方便 hallam:公司要給你資遣費+十天的預告工資. erty:工作未滿三個月，不需要給預告工資。 loveswazi:菜鳥比較會推d大 的確，該爭取的要爭取 但奉勸真的去思 loveswazi:考一下時間成本 但真的最重要的是要思考自己為何被開除 loveswazi:？從你推文說胖廋問題，我真的覺得妳還有很多功課要做， loveswazi:祝福妳 agogo1107:你的情況跟我一模一樣，讓你做到試用期結束，要你離開 agogo1107:資方那邊這麼做很合理..我也問了很多勞工局，電話中是說 agogo1107:這樣資方有問題，不過我拿當初簽的試用合約跟公司給我 agogo1107:的離職證明去給律師看，律師是說沒問題，最多只能說是 agogo1107:資方就業歧視，絕對不符合以勞基法11條第五款，開非自願 agogo1107:給你，開了 到時候查到，試用期滿公司讓你離開，公司 agogo1107:公司卻開非自願，就變成你跟公司串供騙政府領失業補助 agogo1107:那公司就麻煩大了，所以不能開非自願給你= = agogo1107:我也是打死不簽自願離職..然後瘋狂打電話問各地勞工局跟 agogo1107:一堆律師事務所..手機費爆增 Gyin:未滿三個月不用給預告工資...趕快找下一份比較實在 xxxx41:有點不推d大,先跟你說聲抱歉，我的意思並不是忍氣吞聲,而是 xxxx41:你爭取後的福利跟你投資的任何成本,划不划算，你搞一堆事一 xxxx41:堆時間在那邊搞,不如去投履歷比較實在,真的要考量時間成本, xxxx41:最後說一句,跟公司比,尤其是大公司比,爭這個，不是有一張非 xxxx41:自願性離職證明就能搞贏的，你以為公司花了幾十萬幾百萬人 xxxx41:事成本請律師顧問都是吃閒飯的嗎？新人想到的，是我們要爭 xxxx41:取利益,不要縱容老闆；我們想到的，是投資報酬率，以及很 xxxx41:重要的，名聲，很多公司還是會打電話去問前公司你的工作狀 xxxx41:況,這些都是我們考量的…而不是單純只想爭取狗屁的個人利益 xxxx41:突然想到，剛剛看了推文，小弟在此補充，關於失業補助 xxxx41:必須就業投保滿“一年”才可申請失業補助喔 demo1:x大的想法老實講沒有錯 我跟他的看法是兩個角度 站在自己的 demo1:立場上來說 真的是這樣做沒錯 但就是每個勞工都這樣做才會 demo1:導致現在所有勞工面臨的處境都這麼悲慘 還有找律師的話 demo1:http://www.pingluweb.com/  這個網站可以看律師接的案子 demo1:跟那些相關 找勞資糾紛比較多的比較有用 xxxx41:不過真的要爭取利益，因為有時候爭的只是一口氣，即使最後 xxxx41:沒錢，看公司被罰我們也爽，而且d大有一句話說的很好，有 xxxx41:時候就是我們過度縱容老闆，他們才會越來越肆無忌憚，例如 xxxx41:22k事件，老闆開22k，還是有人搶著要去，那老闆幹嘛開30k↑ xxxx41:剛剛看了一下d大貼的網址，很不錯，你可以看看，另外各縣 xxxx41:市政府的調解委員會都有提供免費的法律諮詢，我本身住嘉義 xxxx41:嘉義這邊的婦女協會也有提供免費的法律諮詢，我不知道外縣 xxxx41:市的婦女協會有沒有，你可以去問看看，他們提供一對ㄧ的， xxxx41:講得很仔細，會跟你說你該怎麼做，你可以告什麼，你去問看", "content": "在那工作快滿三個月，被副理說不適合這份工作，所以他給我選擇要做到禮拜三或幫忙到這禮五，我選擇到這禮拜三。 但他什麼都沒有叫我填，也沒叫我簽名，這間公司是上市公司，有人事部會計部門，前一個同事被辭就有請他簽名，但我就被口頭說，沒有離職程序。 這是我第一份出社會的工作，真的不知怎麼辦，謝謝 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1363313584.A.D09.html", "date": "Fri Mar 15 10:13:02 2013"},
{"author": "chinesechang (Chinese)", "ip": "", "title": "Re: [請益]金融業面試門檻", "messages": "", "content": ": 小妹我是國立大學中段財金系畢業 : 剛畢業時本想好好準備公職 : 就先找份工作（與金融完全無關） : 現在半年了下定決心還想進金融業 : 就開始在各大人力網站丟履歷 : 有證照但也不是全部都有 : 自認條件雖不是非常搶眼但應該也沒 : 差到令令人不屑一顧 : 但截至目前為止連面試機會都沒有 : 丟的職位大多都寫希望有23年資歷但又願意收應屆（這點讓我覺得滿矛盾） : 這樣的話若想進金融業是不是只能丟保險了（除了保險和電話行銷人員我能丟的都丟了） : 真的不知道該如何是好 : 我不是很會寫自傳的人 還是問題是出在自傳上？ : 連面試機會都沒有真的很令人不安 : 請問有在金融業工作的大大可以幫幫我嗎？ 國立中段的話我想應該是中字輩左右吧， 這學歷要在金融界找入門初階的工作綽綽有餘了， 中階一點的例如研究員之類的比較難，現在普遍要求碩士以上； 法金的話有機會，但要點運氣； 消金基本完全沒問題，一般行員或理專機會應該很多， 妳有丟理專嗎?現在缺理專的銀行很多，應該很好找才是。 證照的話除非是很給力的那種，例如CFA， 其他初階的證照沒意義，有需要的話進去公司自然會叫妳去考。 另外可以考慮國營行庫， 有幾間今年好像還沒招考吧， 可以先準備，筆試過了進入面試妳的學歷至少不會是扣分項。 妳的問題可能是出在自傳上， 願意的話PO上來讓大家幫忙看看吧。 午後......... 那場雨打落桂花似雪... 我撐起傘漫步..... 桂香暗送 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363317965.A.759.html", "date": "Fri Mar 15 11:26:01 2013"},
{"author": "kelly3323 (kelly)", "ip": "", "title": "[問題] 有關勞基法的問題請教大家，謝謝", "messages": "indexcome:1.看契約有沒有註明薪資 2.照勞基法應該要給1/12月薪 indexcome:3.勞工局啊 diego99:3個月內開除員工是不需要事先告知的 diego99:至於老闆認為你朋友手腳慢，可能要提出具體實證 diego99:否則這不能是請你朋友離開的理由 diego99:其他部分，都違反勞基法。", "content": "朋友在3/1到一家公司上班 結果到3/11號當天，快要下班的時候 老闆就跟朋友說不適合這份工作 當下就用時薪120，算薪水給我朋友 過幾天朋友覺得老闆很不合理 當初在2/26過去公司面試 老闆是說月薪3萬，結果要我朋友離開 卻是用時薪120算，這問這樣合法嗎（第一個問題） 在那11天的工作時間 朋友完全沒有讓該公司有任何的重大損失或破壞公司名譽 或是對老闆造成傷害 或許就是老闆單純覺得朋友的手腳慢 要朋友離開也沒事先告知沒緩衝期 更沒有資遣費，請問這樣合法嗎（第二個問題） 沒有幫朋友加入勞保健保 最後算薪水的時候還扣二代健保的補充保費 真的有夠誇張的 請問這種沒有加入勞健保，要如何投訴呢（第三個問題） 就這三個問題請教這位，拜託大家了，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363318671.A.953.html", "date": "Fri Mar 15 11:37:48 2013"},
{"author": "duck12321 (達克)", "ip": "", "title": "[問題] 時薪制的員工請病假薪水問題", "messages": "diego99:是的 duck12321:不過我剛剛找好久找到勞基法第43條似乎有規定要給半薪， duck12321:有大大能解釋一下嗎？ diego99:http://ppt.cc/FbMc  的確是半薪...@@ diego99:只是，時薪制應該只能問勞工局了", "content": "請問如果是時薪制的員工，109/小時，若全勤有補貼1000，排班制， 如果請病假(譬如本月預定排班100HR，請假一天所以總時數95HR)， 本月薪水是否就單純為10995，資方不得額外扣除薪水，勞方也無可抱怨之處？ 謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363322282.A.1B1.html", "date": "Fri Mar 15 12:38:00 2013"},
{"author": "fffwww (fff)", "ip": "", "title": "Re: [問題] 一個月12萬月薪,大家願意做嗎", "messages": "mikye:念海大 當兵在海軍上船一年考個特考就可以開始賺了 Fuuuck:海大要四年 以前有台大的選擇考海專 比較快出來賺 ajonajon:我們班畢業得有七成都在跑船。 dramadream:樓上商船系畢業的吧", "content": ": 一個月12萬月薪大家願意做嗎 : 1.沒網路.沒訊號. : 2.不能享受自由出去 : 3.必須和愛人.家人.朋友分開 : 大家願意做嗎剛問了一些朋友很多人都為了錢願意去做 : 但真正實現的卻沒有到1% : 為什麼呢 這應該是在說船員吧? 因為船員門檻算滿高的，畢竟要念相關科系畢業 畢業後還要考相關證照實習 熬過了才是開始賺錢，最快也要五年後才能開始真正賺錢 一般人可能沒有五年的老本可以燒.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1363324629.A.99C.html", "date": "Fri Mar 15 13:17:06 2013"},
{"author": "newfolder (囧)", "ip": "", "title": "Fw: [問題] 菜鳥新人請教", "messages": "billmin:104 + 1..訓練看code寫code能力比較重要... dreamriver:有tech_job跟salary版 要步要去那邊問?", "content": "CareerPlan 看板 1HGdoBkI ] 作者: newfolder (囧) 看板: CareerPlan 標題: [問題] 菜鳥新人請教 時間: Fri Mar 15 09:42:30 2013 我現在所待的是個科技業公司新建立的小部門 是菜鳥RD 進來快要半年了 近兩個月來 由於部門所接的case很少 再加上部門缺人的原因 於是主管當初是說等新打好的板子回來前 這段時間先把我派去做QA的工作 目前工作就變成了寫文件 與測試工程師一起建立測試計畫... 仍舊是掛RD的職缺 薪水也沒減少 只是看主管目前的想法 好像開始對我所參與的project興趣缺缺 所以板子回來後 我會繼續回去做RD的工作還是真的變成QA就變成了未知數 擔心的是 一來是這樣過了一年後 工作經驗會不會全部都累積在測試上 到時候換工作時真的變成只能找測試工作了... 二來是看到其他幾個老鳥繼續在RD的位子上做事 帶著另一個Project走下去 很羨慕那種每天都有機會寫程式 跟同事討論bug的日子 (主管的意思是說先磨練我的找Bug的能力 所以把我調去QA) 現在問過身邊人的講法 分成兩派 一派是說已經不到一個月要滿半年了 至少做滿一年再走 履歷不會很難看 另一派是說要跳就趁還沒半年時快跳 過半年就真的沒救了 請問版上有經驗的前輩們 我是該乖乖待滿一年再說呢 還是直接打開104比較快? 謝謝各位的意見了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363325219.A.FD9.html", "date": "Fri Mar 15 13:26:57 2013"},
{"author": "youknowho (世界就站在我的腳下)", "ip": "", "title": "[問題] 約聘提前解約", "messages": "nerh:要看約怎麼簽,有沒有說提早離職要賠償,通常做一年內是7天前說", "content": "最近想要找約聘的工作 想請問簽一年期的約聘工作 但是在約聘期間想提前解約會怎樣嗎? 像是有違約金之類的嗎 因為我想先做約聘工作 然後看別家公司有正職的好缺 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363326388.A.6F1.html", "date": "Fri Mar 15 13:46:25 2013"},
{"author": "j613592118 (涵涵cri~)", "ip": "", "title": "[問題] 磐石財富管理顧問股份有限公司", "messages": "type:保險代理人 wsx1983:WB站如果要碰機台才比較難一點，外觀檢應該比較簡單一點， wsx1983:推錯文~抱歉 uzumaki:有去面試過業助，但到當場才知道是要業務，感覺有點XXX uzumaki:但感覺上是個正派公司，同時去面試要當業務的似乎對這家公 uzumaki:司有研究，不過我也是完全沒聽過 Dukoff:我個人建議要做金融，就到銀行或保險公司，別去保險經紀人 Dukoff:有的保險經紀人會做地下保單，不懂辨別的下屬還以為合法 j613592118:謝謝各位~我知道了!! cludyowl:應該是保險業務的職缺吧! 有意願從事的話可以聽看看 dreamcoast:不就是磐石保經嗎!?!?", "content": "剛剛這家公司打電話給我 問我想不想去他們公司面試(我沒有投這家) 問題是他需要的人是金融營業人員投資理財人員 我是應用外語系畢業的完全沒有背景 也還沒有全職工作經驗(剛開始找工作 我跟她說了之後她說沒有關係 我就說那我看一下你們公司資料再考慮 搜尋之後發現公司規模也不小可是找不到評價 想請問各位這是哪裡有問題啊??? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363335003.A.B81.html", "date": "Fri Mar 15 16:09:58 2013"},
{"author": "chpky (陪我練五子)", "ip": "", "title": "[建議] 新人請教", "messages": "uglytrue:技術員的工作算簡單 哪可能給你一個月時間學 uglytrue:通常是兩個禮拜 兩個禮拜後你學不會累的是其他人 uglytrue:她九天才抱怨你動作慢已經很客氣 你還頂嘴 只能自求多福 uglytrue:剛進公司的新人就是多做多巴結 腦袋機靈點 uglytrue:動作慢又頂嘴 她一定是跟領班說 大概也跟其他人說 黑了 mapletree:我之前作一個禮拜就被放獨立作業了 九天後才抱怨算很佛 mapletree:心 mapletree:後來帶新人超過一禮拜我就受不了開幹了 工作內容又不用 mapletree:大腦 chpky:的確不該頂嘴 看樣子救不回來了 應該會使用手段把我踢掉吧? uglytrue:技術員沒犯錯應該不太會踢 再說真的踢了技術員也不難找 chpky:等上班日 我在試著積極點 搶著做 看她們吃不吃這套?? chpky:要是不吃這套  我看只好趕緊開履歷表找工作了 wsx1983:WB站如果要碰機台才比較難一點，外觀檢應該比較簡單一點， wsx1983:如果又沒包含重工，真的不需要學太久，但速度跟經驗也有差 wsx1983:，你可以先跟他們道歉，再請教他們方法。畢竟被嫌慢，先檢 wsx1983:討問題在哪? 這樣對自己比較有用一點。 Kyosera:我也常這樣 ~ 當時我OP的部門都女生(男生2~3隻) Kyosera:是做偏光板物料包裝的部門 Kyosera:部門是 LG化學 ，那時進來做一個禮拜，感覺自己動作很慢 Kyosera:不過遇到的女生都很用心教你，整體氣分上來說是很OK Kyosera:不過做不到9天我就辭職了，因為聽到是說滿三個月 Kyosera:要做認證考核樣子 ~ 沒過就掰掰了 chpky:我的工作是要顧機台 將材料放在機台上TEST.. chpky:機台一叫 就要衝過去看是完成 還是那裡出問題 都要自己弄 chpky:除非碰到較難的 要休機的 才叫設備來看 wsx1983:那真的就不好學，WB畢竟是最難的。如果你有問題可以問我^^ wsx1983:加油，就當作是個歷練，歷練過將來學什麼，都覺得輕鬆。 GOG:你黑了,就算道歉應該也沒用,此後只能靠自己了 sinedu:現在商科也只能找Op工作？", "content": "大大們好 小弟是商系畢業 二月底應徵上與本科系無關的某科技業 做作業員(op)做二休二的工作 從報到那天至14日止 實際工作己有九天 是負責銲線站裡的o/s工作.收發料等? 老實說 對於工作內容與人際問題以及久站.穿著無塵衣等等 真的挺不太能適應 但還是努力調整心態 把份內的工作做好 目前由二位女孩負責帶(超過半年 未滿一年) 人還算滿好 該教的 都還是會仔細教 但有時她們情緒不穩 令人有點不知所措 工作上 偶而會小聊 但實際上到目前為止 都一個人吃飯 休息時也都一個人(可憐的我) 就在昨天 突然抱怨我動作實在太慢(口氣有點不好) 就消遺了我一下 有跟她小小頂嘴了一下 搞的氣氛有點怪 (我自認 有很努力進入狀況 也勤作筆記 也有加快速度 沒要偷懶) (未滿一個月就要被要求與他們同樣的速度?) 這情形是正常的嗎?? 想知道做這op工作 要多久就要進入狀況呢?? 速度上己有努力加快操作機台流程 但才來九天 總該再讓我多熟悉 慢慢加快速度(總比出錯好吧?) 現在開始擔心上班時與她的互動 不知怎搞的 領班也特別注意我 我該怎麼辦?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363335565.A.B9D.html", "date": "Fri Mar 15 16:19:23 2013"},
{"author": "cc123 (受死吧～撲滿豬！)", "ip": "", "title": "[問題] 金格食品", "messages": "moonpaper:這間公司一年徵個幾次人,旺季會徵工讀生 mylowkey:午餐五十，晚餐免費，下午三點賣下角品", "content": "最近在網路上看到金格食品在徵採購， 不知道有沒有網友可以告訴我詳細的工作內容， 與這家公司的工作環境和薪資福利呢？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363337536.A.F03.html", "date": "Fri Mar 15 16:52:12 2013"},
{"author": "samomo515 (王冊)", "ip": "", "title": "[問題] 請問松崗科技好嗎？", "messages": "aquine03:科科 ericjou999:蠻傳統舊思維的遊戲軟體公司,", "content": "最近看松崗有再徵行銷人員， 想確認面試需要注意什麼嗎？ 另外想請教公司福利好嗎？有年終或獎金嗎？ 再麻煩版友幫忙解惑了謝謝大家庭：） ", "link": "https://www.ptt.cc/bbs/Salary/M.1363338674.A.DD9.html", "date": "Fri Mar 15 17:11:11 2013"},
{"author": "ayusuki (Alice)", "ip": "", "title": "Fw: [請益] 西原化工", "messages": "sc1:超棒的廖總人超好 sc1:超棒的廖總人超好", "content": "Tech_Job 看板 1HGki0iM ] 作者: ayusuki (Alice) 看板: Tech_Job 標題: [請益] 西原化工 時間: Fri Mar 15 17:33:49 2013 今天接到西原化工電話希望我去面試採購缺 人事似乎很搞不清楚狀況(連我現在在哪裡做什麼都不知道) 最後台灣的老闆直接打來了...................... 總之態度積極到我覺得很怪 不知道有沒有板友願意分享這間公司的狀況呢，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363341920.A.993.html", "date": "Fri Mar 15 18:05:18 2013"},
{"author": "tai0910 (什麼都不要想)", "ip": "", "title": "[請益] 該等還是簽約", "messages": "amaisar:其實你已經有答案了不是嗎 LAWfOREVER:猜不透 自己都知道的事了..", "content": "因為事發的突然所以想請問各位前輩的意見 小妹讚在年後面試了不少工作 很幸運的錄取了一個工作 不過因為一些原因所以作了一週就離職了 之後繼續面試人生 目前錄取一個約聘的工作 但問題來了 因為還有其他面試 且主管很喜歡我，也和老闆面談過了 就在剛剛打去問後者的結果 主管是說，老闆建議這位主管找有經驗和新人個一 沒意外的話會錄取我 可是要等到下星期面試那位有經驗的人完之後才能確定結果 因為約聘的工作一簽就是三個月所以很懊惱 而且星期一就必須簽約了 想請板上的前輩們給我意見 其實我自己是沒有很想去約聘的工作 而且工作內容其實沒有很喜歡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363343256.A.449.html", "date": "Fri Mar 15 18:27:33 2013"},
{"author": "windmax1 (I do my best)", "ip": "", "title": "[問題] 台銀保代?", "messages": "csshs:http://tw.knowledge.yahoo.com/question/question?qid=1511 csshs:給你參考 csshs:http://ppt.cc/1Rzu", "content": "請問有鄉民知道這間公司相關的消息嗎 下禮拜要去面試 這種公司好像跟傳統保險業不太一樣? 人資小姐跟我說不需要拉親朋好友買單 然後客戶源都是軍公教 網路上找了一下找不太到相關的訊息 只好來版上請教一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363344777.A.10A.html", "date": "Fri Mar 15 18:52:54 2013"},
{"author": "dgxxx ( )", "ip": "", "title": "[閒聊] 欣雄天然氣", "messages": "asdfghjklasd:退輔會投資的欣字輩,公司不會倒,前面都老人 fgfgfgfg:不，公司大部分都年輕人喔，工務部人員需要大量的體力，", "content": "板上大大有去過欣雄就業過嗎? 裡面的文化如何呢~~ 我要去面試導管工程人員 不知這職缺的利與弊? 有人可以分享一下嗎 ^^ 先~~謝謝大大們了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363346813.A.1D7.html", "date": "Fri Mar 15 19:26:50 2013"},
{"author": "dlam1626 (Zhe-到職前不安期)", "ip": "", "title": "[問題] 中宇環保", "messages": "yanki826:中宇?! 中鋼子公司?! dlam1626:是@@ timxx:是鋼鐵廠不是焚化廠 timxx:可能是約聘 福利不太清楚 timxx:水廠在傳產環境算好的了 dlam1626:喔喔@@ 因為他是跟我說在台中焚化廠隔壁 spider0829:可能是約聘 的 代操作人員吧 約聘的福利薪水實在不怎樣", "content": "小弟在人力銀行上投遞了中宇的職缺 職缺是 水場機械維護技術員(台中市龍井) 也獲得面試機會，可是搜尋科技版跟網路上 科技版只有一篇而且推文都不是非常建議 而網路上的回文也相去不遠 不知道是否有大大在這邊工作(似乎是焚化廠) 或是中宇員工可以解說一下薪資福利、工作環境... 小弟私立新竹中字輩大學畢業，家不在台中。 好人四不一沒有: 那報告就交 哇好正 燈 花束 我很醜~ 給你囉~ 真想認識 為什麼 我會一 / 可是我 S 她..可是 就是交 直等你 很溫柔~ \\ 呃 / 我..唉.. rz 不到.. 》 的 /\\ 《 好.. 》 算了... 純情不花心 外型不出眾 要求不拒絕 好色不敢追 沒有女朋友 yulong", "link": "https://www.ptt.cc/bbs/Salary/M.1363349716.A.8B2.html", "date": "Fri Mar 15 20:14:58 2013"},{"author": "ky0812 (K歪0812)", "ip": "", "title": "[問題] 台灣利得生物科技公司", "messages": "juneta76:他不是直銷..他是賣牛樟芝! ky0812:那這家公司的文化、氣氛、待遇之類的可以分享一下嗎 rabbitivy:去年面試過總機,要填寫兩張智力測驗表,然後人事和主管 rabbitivy:交叉面試,不斷強調公司非常注重清潔,幾乎3/1的時間要去 rabbitivy:掃廁所!還說試用期間要教我東西,必須給最低接受薪資 rabbitivy:要我寫下最低薪資範圍供參考,之後先是接到未錄取通知信 rabbitivy:後來又接到人事來電說有錄取,月薪2萬元。我拒絕了! mason0704:總機嘛？？真的薪資不高！！但業務只要你有能力很敢給 mason0704:這間原本在蘆洲去年大概十一月才搬到承德路！！ ky0812:非常謝謝！ ky0812:那可以請問面試大概是問怎樣的問題呢？比如英翻中或是？ rodey:請問 ma 大待過這一間嗎? 我比較好奇業務代遇 mason0704:這間都面試很久？？ ky0812:今天去面試了，是副總與人資一起面試，大約兩小時的時間", "content": "最近這家公司找上小弟去面試國外業務 查了一下公司位於承德路上 不過板上沒什麼討論文章 想請問有聽過這間公司嗎？ 很怕是直銷公司耶... ", "link": "https://www.ptt.cc/bbs/Salary/M.1363197808.A.C7B.html", "date": "Thu Mar 14 02:03:25 2013"},
{"author": "s119 (911&119)", "ip": "", "title": "[問題] 麻煩各位幫我看看我適合什麼工作？", "messages": "sardine:你可以輔助一點助聽器試試 rax921930:傳產製圖那類的或許可以 公司的製圖隱身術點超高 hackerman:科技業的量測實驗室  量測人員", "content": "如題 小弟高職是機械製圖科畢業 當完兵後做正職製圖兩年 因為辦公室坐不住(當然還有其他因素啦) 辭掉 比較重要的是小弟兩耳耳朵不好 檢查過是不到輕度聽損標準的聽損 但是如果音量OK 一般對話沒問題 但是如果是常常要溝通對話討論的工作 我就容易聽錯... 之前上班開會時 聽上司們講話也很辛苦 深怕一個沒聽到 會死得很慘... 因為我是機械背景出身 所以也只能往製造業找 麻煩各位大大幫我看看有沒有什麼工作職務產業類型有下面這些特性的 1.在室內工作 環境乾淨 2.工作型態是 機台操作/產品組裝 3.標準化作業 產品有固定規格 也就是只要按照SOP做就好 4.不太需要與其他人討論 工作上手後可以獨立作業 (意思就是一開始就學好 之後就不用再麻煩別人教了) 大概就是以上這幾點是小弟比較在意的點 小弟目前已經28歲(大學是機械系畢業) 所以不考慮一般作業員工作了 蠻怕作個兩年作業員出來 工作只會更難找Q.Q 希望各位版上的前輩們給個意見 小弟感激不盡 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363199977.A.40F.html", "date": "Thu Mar 14 02:39:34 2013"},
{"author": "ddabian (哇哩咧)", "ip": "", "title": "[請益] 老闆賴皮積欠薪水且申訴進度太慢", "messages": "sardine:除了申訴 也可以上法院吧 diego99:寄個存證信函給公司吧 diego99:有全公司的員工都去申訴了嗎？ diego99:如果勞工局不處理，可以向上至地方政府與勞委會檢舉 diego99:你們公司會計的話聽聽就好，可以的話把他說的那段錄下來 diego99:讓勞工局的人員知道你老闆不把勞工局放在眼裡 diego99:你覺得你們老闆敢欠會計薪水嗎？XD verasun:已站內信給您 ddabian:只有離職員工包含我三個，做了申訴的動作 ddabian:其他都繼續安份的上班... ddabian:至於會計，據她的說法也是尚未領薪，反正還有老公靠之類 ddabian:目前就是在等勞工局的處理，就深怕這一切是白等 ddabian:老闆這種走跳多年的老狐狸，想必是能拖則拖 ddabian:現在急需能有一個強而有力的動作，別再姑息了", "content": "無奈至極。 我已於2月底離職 而老闆截至今日已積欠2個月薪資 一個禮拜前已向勞動檢查處申訴 勞工局已派人到公司調查，老闆也知情，但無動於衷 勞動檢查處表示需14天工作天處理案件 說真的，不是每個人都能有本錢花時間耗 公司會計(全公司都被欠薪，還是照常工作，既瘋狂又悲哀)也表示 我既然已向勞工局提出申訴，發薪可說是更加遙遙無期 (也就是說，老闆才不受威脅，要耗大家來耗) 到現在我才深刻體會即便有理也敵不過弱肉強食 老闆鴨霸奈他何? 我也相信以老闆賴皮的本事，即便受到勞工局懲處，也有許多漏洞可鑽 到底怎麼做才能快速有效拿回薪水呢? 跟這些好似中邪的人耗下去，餓不死也精神崩潰了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363212932.A.B31.html", "date": "Thu Mar 14 06:15:29 2013"},
{"author": "sp010437 (旅行是生活的出口)", "ip": "", "title": "[問題] 關於勵馨基金會的企劃薪資", "messages": "kissnini520:這種單位 薪資意外比民營高... TigerL0927:你年資累積超過五年，一般面試時會問你： TigerL0927:一、歷來的月薪；二、預期的薪資。 TigerL0927:談是一定有談的空間，沒道理要找份薪資不如前的工作 TigerL0927:含蓄點的話，比方你可說：我希望年薪在42萬-45萬之間 TigerL0927:年薪=每月的本俸 + 年終；對方會稍微換算、想一想。", "content": "因為爬文之後都找不到相關的經驗分享， 不知道有沒有大大可以分享一下。 我目前工作的年資約五年半， 也曾在社福工作一年多， 下禮拜準備去勵馨面試企劃的工作， 工作內容與性質與目前類似， 但因為對他們的薪資行情不是很了解， 不知道可以從何談起到時候怕尷玠 再麻煩有在勵馨或其他社福單位工作過的朋友， 分享一下薪資範圍。謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363220284.A.A39.html", "date": "Thu Mar 14 08:18:02 2013"},
{"author": "kof70380 (小隆)", "ip": "", "title": "[新聞] 基本月薪 最快下月漲至19047元", "messages": "scum5566:謝主隆恩 uless:漲真多  多到連我一天的加班費都付不起 zilzil:根本沒差  高薪低報的公司太多  也是本薪外的獎金變少而已 kon760419:台灣在那邊漲個幾百塊 好可憐~~ alphish:唉~", "content": "來源： http://ppt.cc/77Y8 原文： 領基本工資月薪的150萬名勞工，最快下月加薪。勞委會昨表示，因今年第1季經濟成 長率有望突破3，可望達基本工資月薪調漲門檻，基本工資月薪最快下月1日從現行1萬 8780元，提高為1萬9047元。但因主計總處下月30日才公布第1季經濟成長率概估，勞委會 仍在研議工資回溯至下月1日調漲的可行性。 工資調高267元 勞委會去年中召開基本工資審議委員會，原決議基本工資月薪調高267元到1萬9047元 ，但遭行政院要求暫緩，須待連2季經濟成長率高於3，或連2個月失業率低於4才調高 。去年第4季經濟成長率已達3.72，勞委會主委潘世偉昨在立法院備詢時說，今年第1季 經濟成長率破3可能性高，最快下月1日就可能調高基本工資月薪，但時機點須由政院決 定。 不無小補趕快漲 因主計總處下月30日才會公布第1季經濟成長率概估，媒體追問潘世偉基本工資月薪調 漲是否回溯到下月1日生效，他指這牽涉到下月中離職、退休勞工權益，及勞健保投保薪資 調漲、其他與基本工資掛鉤的津貼發放等問題待解決，仍須研議追溯調薪可行性。 領基本工資月薪的勞工江小姐說，每月領1萬8780元的日子很拮据，調高267元不無小 補，她現在每次買一盤約180元次等魚片，全家3口要吃1天還帶2個便當，漲工資後至少可 買好一點的魚，或多搭1次車從基隆到南投看住安養院的母親，希望政府趕快調漲。 政治大學勞工研究所教授成之約表示，以目前經濟環境來看，很有機會達到政府先前 承諾漲基本工資月薪的條件，政院應依約調漲，但追溯調漲涉法律問題，應審慎面對。 基本工資月薪調漲資訊 調漲幅度：擬由1萬8780元漲至1萬9047元（漲267元，調幅1.42） 調漲條件： 連續2季經濟成長率成長超過3或連2個月失業率低於4 目前已達成去年第4季經濟成長率成長超過3 受惠對象： 月薪1萬8780~1萬9046元的本國勞工約124萬人 外籍勞工（家庭看護工與幫傭除外）約25萬人 調漲時間：4/30公布第1季經濟成長率後實施，正研擬回溯至4/1生效 諮詢管道：0800085151 資料來源：勞委會、《蘋果》採訪整理 十大謊言 1.同學:我沒唸啊，不知道為何考這麼高。 2.來賓:大家好，我只簡單講兩句。 3.老闆:我不會忘記你的貢獻。 4.職員:明天我就不幹了。 5.商人:虧本大拍賣，只到今天。 6.明星:我們只是朋友。 7.政客:我決定退出政壇 8.女孩:這是我的第一次。 9.父母:我幫你把紅包存起來了。 10.歐巴桑:帥哥~~~~~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363220323.A.D49.html", "date": "Thu Mar 14 08:18:40 2013"},
{"author": "toujour (toujour)", "ip": "", "title": "[問題] 該換工作嗎？", "messages": "kirby0415:覺得你的經歷很不錯 找工作應該不會太難 既然已經不堪負 kirby0415:荷 身體心理健康是最重要的!! michaelchen1:好強囧 DreamOfPilot:生活品質才是最要緊的  我找工作第一要緊是生活品質 DreamOfPilot:務必求得均衡  我不想要賺的錢都拿來買健康食品或是 DreamOfPilot:付醫藥費  你的條件看來還不錯  好好仔細找應該會有 DreamOfPilot:更值得您的工作  不過如果你想要換比較單純的非業務 DreamOfPilot:性質工作  薪水部分你就要酌加考慮了  我主管經驗比 DreamOfPilot:比你多些  年紀也比你多些 但是我的薪水比你少 DreamOfPilot:只是我覺得目前這樣尚可  至少生活品質完全有顧到 DreamOfPilot:加油囉  祝您早日找到您所需的答案:D OnlyforOnly:你可以主動找獵人頭公司談談  應該會有好的機會 Robben:業務要換跑道不難吧 Prestige:28就年薪兩百還滿強的啊 看你接下來的目標是啥吧 Prestige:不過雖然錢非萬能 但我覺得應在能多賺的時候盡量多賺 Prestige:在35之前先存到一筆錢 然後在換個輕鬆工作並且理財即可 Prestige:換了別的工作  以後還要年收兩百不知有沒這機會 Prestige:要知人生處處需要錢 有錢當賺直須賺 莫待沒錢空折枝啊 skizard:健康才是最重要的 待到35但如果重病 賺的也都是拿去看醫生 simplemuji:超強！原PO應該是國內業務吧？", "content": "大家好 目前我是一個上市公司的業務主管 畢業後從基層做起到現在也已經四年多了 年薪有屢屢增加，現在也突破2000K了 這份工作很好，只是不能休六日每天都上班到很晚 這陣子很希望可以休六日陪伴家人 但是實際上來說又很難放下工作離開崗位，休假都會休得不安心 壓力很大，去年還得到輕微的憂鬱症，每天都會哭 開會就手發抖，後來有調適過是ok了。 但是一換單位（我們公司主管每一到兩年要輪調）就又開始了 我真的很不想承認但又非得承認，我承擔不了這種壓力 有點害怕下次的輪調，又會再重複的循環 所以我想問 如果依照國立大學畢業、主管經歷兩年的話（目前年齡28，女生） 會有不錯的工作機會嗎？ 我不用賺得像現在要到2000k，接近1000k也可以。 但是希望休六日，不要太常輪調，有人有推薦的工作嗎？ 還是會建議我繼續留下去呢？ 再請大家回饋意見，謝謝各位了 toujour :轉錄至看板 CareerLady 03/14 10:50", "link": "https://www.ptt.cc/bbs/Salary/M.1363228887.A.B06.html", "date": "Thu Mar 14 10:41:24 2013"},
{"author": "linkhome (james)", "ip": "", "title": "[閒聊] 主管時常畫餅...", "messages": "weifatfat:缺錢就做 不缺錢就走 mobyshin:畫餅是老板的基本技能 NitroG:推 畫餅是老闆基本技能 NitroG:看畫出來的餅多大 達成率如何 NitroG:畫的好又能達成->老闆還算有能力 zilzil:推  畫餅是老板的基本技能 NitroG:畫的好達成機率零->慣老闆把員工當白癡 zilzil:不會畫餅的  怎麼找人進來替他賣命 NitroG:話說...才第一季就在畫明年調薪...嗯... aj064534:他畫餅你畫唬爛阿 amy813:我們主管也是說會加薪  但是都沒有 terrybob:畫餅是給自已吃的，不會給員工吃的 KanoLoa:換成專案獎金比較實際 genewing:推  畫餅是老板的基本技能 genewing:畫餅畫的好 將士用命, 公司業績好, 員工分紅分得爽.. genewing:但若是連\"畫餅\" 這種基本功都不會的老闆....前途無亮 Ratucao:等他懶得畫餅的時候  你就知道代誌大條了 simplemuji:老闆不都這樣? @@", "content": "目前公司的主管時常在畫餅 說公司的今年案子如果都成功 可能會有一筆收入 明年加薪的機會大....等 唉...誰知道會不會加 今年都沒年終了... 去年也沒年終(我還沒進來) 也不知道明年會不會有年終... 公司同事幾乎都只領2萬多 都有人跟我說做滿一年就想走了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363230697.A.6D7.html", "date": "Thu Mar 14 11:11:28 2013"},
{"author": "poundcake (磅蛋糕)", "ip": "", "title": "[求職] 該繼續準備考試還是接受這份工作?", "messages": "reflashme:冷門語言 是政大阿語或俄語嗎   外交官喜歡嗎? chaiby:可以先去試試 說不定妳在PM這個領域能夠做的順 OnlyforOnly:如果你的工作經驗不夠  先求有經驗吧... OnlyforOnly:低一兩千 好過低一兩萬... Eriny:要40歲買在台北買一間小房，一個人領固定薪水是不太可能的 wike:請您靜下心 再看一次您po的這篇文 有些問題您會想通 vicky77329:1.如果你是個想在工作中找到樂趣的話就投資時間下去做 vicky77329:做看 2.請問個性穩定跟公職有啥關係? vicky77329:3.也可以設想一下 如果你沒有在想試試看的領域努力 以 vicky77329:後會不會後悔當初沒有嘗試? poundcake:謝謝各位的建議 poundcake:w大 我看了兩遍 還是沒有頭緒 可否稍微指點呢? poundcake:v大 對於2. 只是認為個性穩定不求新求變很符合公務員的 poundcake:性質而已 也許我的看法太偏頗 不能適用所有類科的公務員 poundcake:我會再好好想想的 感謝~ vcx530:一直換產業，經驗值會上不去。就一直鬼打牆。 poeoe:要不要先算一間台北的小房子要多少月薪才買得起 frice:學校助理工作都做不開心的話 你確定你很適合當公務員? recalla:為什麼我一點都感覺不到你說的穩定? DreamOfPilot:細心度也得先加強  不然去哪邊都一樣 sig1984:為什麼不敢誠實的告知薪資? N來N去的.... YCTING:我也覺得N來N去很妙...N=100還來問的話就更妙了。 ianlin45:去做吧，不要眼高手低 DreamOfPilot:而且我想補充一下...你看來不適合作 PM...三思吧 Prestige:你連採購都無法勝任了　為何覺得開咖啡館不會倒 Prestige:這樣看來　　公務體系的保護傘可能比較適合你 KYOFIGHTER:哪裡穩定了...看不出來  感覺你模稜兩可又三心二意的 shimaji:先確定自己想走哪一條路吧，圖書館很多專案管理的書 owenx:N搞不好是22K吧XD skyfish17:先去工作吧~國考要有決心，不然就是浪費時間 skyfish17:另外為什麼覺得自己適合公務體系?如果你進了公務體系， skyfish17:也是收前人的爛攤子，是不是也會不開心呢? KPline:以現在的國考難度  你的情況是糟到不能再糟....工作吧 poundcake:謝謝各位的批評指教 我會再好好想想的", "content": "CareerLady 看板 1HG7mLw4 ] 作者: poundcake (磅蛋糕) 看板: CareerLady 標題: [求職] 該繼續準備考試還是接受這份工作? 時間: Wed Mar 13 21:16:02 2013 大家好 第一次在這個版發言 小妹遭逢人生的十字路口 請各位不吝給予意見指教 我2010年畢業 國立前段冷門語系學士 因為貪玩 功課普普 也沒有輔系/雙主修 唯一勉強可以看的是英文 多益930 畢業後家裡需要我幫忙 9月份才開始找工作 10月開始上班 第一份工作做了一年5個月 是信用卡英文客服 輪班制 薪資是N輪班津貼加班費 因為公司人力短缺 須配合輪夜班(本來說是三年以上才需要輪) 身體變糟 又覺得不想終身作客服 開始騎驢找馬 本來想做PM 或是forwarder 但是投履歷都只收到感謝函 最後跳到科技公司做採購 該公司上市上櫃 年終據說也給得很大方 我得到的薪資是N4k 但是我對數字的敏感度不足 細心程度不夠 一直出錯 帶我的前輩太優秀(超快上手 超細心) 我的主管也是同級主管裡最嚴厲的 努力了4個月 最後上班前哭 下班也哭 主動在7月底提了離職 家人一直都希望我去考國家考試 系上的學長姐也有一定比例都是公務員 我原先覺得要去業界闖一闖 真的不行才去考試 結果採購做得零零落落 我開始懷疑自己的價值 當時冷靜思考一番後 雖然不是百分百甘願 但我覺得自己走投無路了 就投向國考之路 (覺得上一份工作只做4個月 一定沒辦法找到好工作的) 家裡經濟情況不佳 我決定兼職準備 找了個學校助理的工作 薪水低但準時上下班 工作穩定後(約2個月)報名了補習班 面授的課囫圇吞棗的上完了 (因為太晚報名 有一部分課程已經上完了) 我選擇的類科比較冷門 雖然有興趣 但是進度沒有掌握好 2/3課程是函授 我的惰性仍在 至今還有一半的課還沒上完 我的工作內容不難 但是前人留下的爛攤子我收得很心煩 上班不開心 年前朋友的公司有缺人 (上市上櫃的大公司、福利不錯但薪資普通) 年後我去面試 獲得小主管的口頭錄用 小主管還說薪水應該會跟當採購時一樣 是N4k 工作內容類似PM 要常常跟客戶concall報告進度 責任制 也要幫忙打雜 職稱先掛工程師/助理 等上手後可能可以轉職稱為RDPM 我滿懷期待地等呀等 等到今天核薪 薪水是N1.5k... 比採購少了2.5k 我不知道該不該接受這個offer 因為這真的是我很想做做看的工作 之前投履歷 因為學經歷不相關 連面試的機會都沒有 現在除了核薪很低 也害怕自己是否能勝任(有去爬PM板了 但是還是要做做看才知道) 我曾經想成為一個厲害的採購 但是真的沒辦法... 我的個性穩定 頗適合公職 但是以目前的進度 今年高普考恐怕上不了 如果接受這個offer 科技業的工作形態我是無法兼職準備考試的 我越來越不清楚自己要什麼 也越來越缺乏自信 我只想要一份薪資頗佳又穩定 可以讓家人過好一點的生活的工作 希望可以自己在台北買個小房子 不用太為錢煩惱(我沒有要結婚生小孩的打算) 希望40歲時 可以開間小小的咖啡館 我沒有非考公職不可 但是錢已經繳清了 是否該好好考完? 沒接受這個offer 我日後會不會後悔? 我只有英文還可以 與人溝通技巧還可以 這份工作 恐怕是我離PM工作最近的一次機會 我真的迷惘了... 請各位不吝給予意見 要鞭也可以 先謝謝了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363241976.A.305.html", "date": "Thu Mar 14 14:19:34 2013"},
{"author": "lyed (我很醜但是我很溫柔)", "ip": "", "title": "[問題] 離職原因", "messages": "gottsuan:還ok 不過對方可能會覺得奇怪 batt0512:假裝請教他公事，再趁機問你想知道的部份 lafemme:她有跟你交接到嗎??~是公司叫你有問題打電話問她的嗎? lafemme:不然的話,她可能跟公司是不歡=而散的 DreamOfPilot:設身處地換個角色想想看  這問題很難嗎？ nan1336:現在怪公司太多，這種情況已經不會不禮貌了(囧) Hanbor:問完就會想離職了XD lpi:同意六樓 YuhZi:講前公司壞話?方有風險，沒義務回答", "content": "如果得知上一個職位得人離職 我無意間得知他得電話號碼 回撥回去問原因和公司概況 這樣會很不禮貌嗎？ 我在新公司一個禮拜了 現在做得事跟自己想得差很多 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363243008.A.AE7.html", "date": "Thu Mar 14 14:36:42 2013"},
{"author": "rudyrudy (我愛梁朝偉)", "ip": "", "title": "[問題] 通知錄取但是要等待國外approval", "messages": "KOTD:有可能你是第二中意人選，他們在等第一中意人選報到。 rudyrudy:可是我連體檢都做了 stanleyplus:再找過吧 ozlem:應該還在等Head count下來別擔心 pharrell:有 bmthu:這狀況是有可能的. 看你自己了 eqyuan:說不定是我們公司 cloud7515:一個月也還好 等等也沒差 KYOFIGHTER:再等等吧 Takobea:也是有可能，我情況跟你一樣。從5月底等到7月中才onboard darjeeling:有阿 正常程序 meaningful:外商不意外啊@@ 有些都要跑漫長的流程 因為要國外簽核 jennifer7829:應該不太會有意外,剩下跑流程而已 rudyrudy:那大家覺得我4/6~9可以出國玩嗎，會等這麼久嗎 sginkgo:漏接通知的後果是網友無法幫你負責的呀 fkman0831:沒錯等國外簽head count要一段時間，我體驗過", "content": "得到某知名外商的誠意通知錄取 但是要等待國外核可後才能簽發offer letter 這之間大概已經等待了一個月 請問大家有遇過類似的情況嗎 104也已經關掉應徵需求 我也有定期follow up 目前的情況，但是就是有誠意的回覆希望我能再等候 不曉得大家有沒有類似的經驗可以分享，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363246177.A.C41.html", "date": "Thu Mar 14 15:29:35 2013"},
{"author": "jolinyes (MUSE)", "ip": "", "title": "[問題] 該不該等...", "messages": "lovegoodguy:薪水有差距嗎 jolinyes:音樂產業沒有講薪資，但有問我期望薪資 jolinyes:也有說年終至少兩個月。現在想想，我怎麼會忘記問薪資= = hktp:有時候面試的很順不代表ㄧ定會上喔 jolinyes:恩這我知道，所以才思考是不是要把星巴克往後延 jolinyes:畢竟也沒有十足把握一會上~\"~ look13:星巴克先去, 等外商確定錄取在抉擇 cathy394:先去星巴克 兩週對方還可以面試不少人   變數大", "content": "事情是這樣子的， 小弟目前已經應徵上星巴克的儲備幹部， 也已經收到了報到時間， 不過今天也去面試了一間我自己非常嚮往的音樂產業， 整個面試過程也非常順暢，自己感覺錄取機率還蠻高的， 我後來有問最快何時會通知？ 對方的回答是，最快可能要兩週，因為才剛開始面試，也必須跟上級討論。 問題來了，因為兩週後勢必會卡到星巴克的報到時間， 雖然星巴克對我未來生涯規劃是有幫助的， 但那間音樂產業，是非常符合我的興趣， 所以有在想是不是先打去星巴克把報到時間往後延，不曉得這作法妥不妥當>< 麻煩大家給我點意見了，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363246423.A.604.html", "date": "Thu Mar 14 15:33:41 2013"},
{"author": "R176B2C2 (無所不在)", "ip": "", "title": "Re: [問題] 經理的薪水等級!", "messages": "afters:很久前看過一個法務經理，年薪600，資本額超級大的公司 afters:另一個小公司的經理年薪120.... ahbean:600是600K還是600萬!!??", "content": "傳產也有很多level 若以最普遍的PCB場來看 月底薪一般來說是50~80K (員工數300~1000人左右) 職務津貼約8~15K 管理加給約5~10K 所以平均月薪大概是65~105K x12年終績效配股(若有的話)=年薪 所以就算再怎麼沒賺錢，經理至少都有百萬年薪 不過200萬以上的大有人在 我猜原po是好奇您的主管的收入是吧 不坊告訴我你是哪種傳產、公司規模、資本額、股價多少 我可以算給你看 呵呵 : 單純好奇想知道 : 一般傳產，金融業，科技業，經理的薪資水平在哪裡? : 平均一個月的薪資大概有多少? : 年薪又大概在哪個範圍?", "link": "https://www.ptt.cc/bbs/Salary/M.1363247401.A.E30.html", "date": "Thu Mar 14 15:49:55 2013"},
{"author": "UQ2009 (Unversity of Q)", "ip": "", "title": "[問題] 一個薪水和勞健保的小問題", "messages": "justting:不太懂你意思~ 勞健保本來就有自付額,以30,300級距來說 justting:勞保自付是546元 健保是446元,公司負擔部分理論上就是公 justting:司要處理,你實領薪水應為30,000-546-446這樣 UQ2009:是歐..我了解了, 所以公司不用負擔其他部份的意思嗎@@ bmthu:公司一樣要負擔,只是那是隱藏成本員工看不到而已 amalilice:勞健保有分公司負擔與員工自付兩部分 公司仍得付一些 amalilice:並不是說你自付了後 公司就可以不用再另外付他的份 bmthu:接ama. 所有有些很無良的老闆,就會低薪投保或者不含勞健保 bmthu:來規避薪水看不到的那一個部分", "content": "板友們好 有關這個問題 已經爬過文 也google過 不過還是希望能請板友們幫忙看看 這樣子的算法是不是有誤.. 公司開基本底薪30000 A. 勞退6%需由公司負擔 以級距30300算 30300 x 6% = 1818元 (不自提) B. 健保以30300的級距算 30300 x 6.5% = 394元 勞保以30300的級距算 30300 x 4.55% = 414元 共808元 所以薪水應該是 30000 808 = 29192元 1. 請問我這樣子算法是正確的嗎? 以基本來說 也許公司會有其他的算法 但若是正常的情況下 正派公司 不偷吃步的情況下.. 2. 如果我健保勞保自己付 這種情況下會有什麼差別嗎? 一般職員不讓公司出 勞健保 自己付的情況多嗎? 初次認真算 有很多不懂的地方 還請包涵.. 也虛心接受指教.. 謝謝 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363247884.A.DA3.html", "date": "Thu Mar 14 15:58:02 2013"},
{"author": "smileyoyokk (kk)", "ip": "", "title": "[請益] 這樣薪水有比較好嗎?", "messages": "OnlyforOnly:當然不好!!!看起來像2人工作變你一人全包 OnlyforOnly:這樣叫做兩頭班 等於你全被綁在公司  然後隔周休還變 ujane:個人亂估：前者166元/HR 後者158元/HR OnlyforOnly:月休四日...只加2000一點都不夠吧！ ujane:先算一星期上6天總時數後*4, 再以月薪除之. OnlyforOnly:而且感覺是你的配班比較賺  少上兩天薪水不變 ujane:2頭班是累的 0.0 book2381:沒比較好，而且心理的感覺會很累~ abc06:不好 寧願休0.5hr提早下班 YesHi:爛死了..我寧願一次上完班 也不想一天分時段上班 f1234518456:爛 stable9327:不要選一吧 好爛喔 這樣真的會很不開心耶 OnlyforOnly:對了  順便補充一下  我出社會第一份工作是客服 OnlyforOnly:到這樣晚的話  晚班津貼有80/天.若是星期六有160 OnlyforOnly:過年加倍 OnlyforOnly:周休二日(輪假日班就補平日休)...包含每月的額外獎金 OnlyforOnly:可以到3w(全都晚班假日班的話)我不知道你是不是客服 OnlyforOnly:但我怎麼算你都虧很大...= = 還不如去餐飲業Orz oplk:頭尾班超爛的= =", "content": "公司要我上班時間調整薪水說會在加2千大家可以幫我看一下這樣有比較好嗎?因為他說給我考慮也可以按現在這樣但我算不太出來 原本的班 我和配班一起上 一~五 8：00~15：00跟9：00~18：00 我們兩個一個月輪著上看一個月幾天平均自己去排班例如我們各上十天早班、晚班中間休息一小時 星期六輪流上班像隔週休那樣 但星期六是9：00~18：00 中間休息從12：00~15：00 代遇24000 星期日固定放 國定假日也放。 改之後 一~五 我固定上8：00~13：00(中間一樣有一小時吃飯) 就回家了 晚上在來19：00~22：00 然後星期六變我固定上班9：00~18：00(中間一樣12：00~15：00休息） 待遇從240002000=26000 國定假日 星日照放 但我配班變固定一~五上9：00~18：00 週休二日 待遇一樣24000 請問如果我變這樣有比較好嗎?多2千元這樣 謝謝大家唷 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363254573.A.9C4.html", "date": "Thu Mar 14 17:49:30 2013"},
{"author": "okura (大倉)", "ip": "", "title": "[閒聊] 緊張...", "messages": "Robben:會在特意打電話給你應該都是上了", "content": "今天早上忙著去面試 有前幾天面試公司的未接來電 下午抽空打去 結果沒人知道是誰打給我 說會幫我留意便掛電話 然後剛接到電話是面試主管打來的 然後主管說要呈報總經理核可後下周會以mail發正式offer 現在好緊張 今晚會失眠吧 希望能過這關 大家求職要加油喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363256794.A.746.html", "date": "Thu Mar 14 18:26:31 2013"},
{"author": "aminyoyo (幸福了 然後呢)", "ip": "", "title": "[請益] 房仲業的店務秘書", "messages": "asd31415926:8個就取5個喔!!? pkmansex:就是房仲 不要期望太多 amaisar:看完猜小黃 amaisar:可是看起來又有點不太像 amaisar:沒說哪間很難給建議，各家風氣不同 twin2:房仲秘書好像都挺正的 應該不是巧合 amaisar:樓上，其實我看過正的都在市區（畫妝），郊縣都... f814030:小心被轉為業務 wstco:秘書不會被叫去當業務啦  想太多了～ OnlyforOnly:中原地產 東森房屋  台灣房屋 我猜啦", "content": "今天去面試，是同一時段叫很多人去等侯面試 這個時段共有八個女生(包含我) 先寫資料和考卷，然後就兩個兩個分批叫去讓總經理面試 都一個先出來，一個人不知道去哪了 我和另一個女生是最後一批，一起被叫進去時還滿緊張的 但面試很快就完成，兩個人也一起都被留下了 (感恩) 結果就是五個人被錄取，等職前訓練結束就會分發到住家或個人志願直營店上班 還滿意外的，因為大家看起來都很年輕，而且著裝非常正式 本身沒有任何正式的套裝，最多就是黑色長褲和十年前高中畢業面試工讀時買的襯衫 能錄取就是一種肯定，雖然房仲的正負評價極多 但真的想在品牌下提供的教育訓練多多進步，而且至少目前能有穩定收入 不知版上有沒有房仲業(直營/加盟)的行政秘書學姊/長 可以提供一點資訊 下週即到總公司(外縣市)報到，接下來的職前訓練也不確定多久，可能一週~兩週 之後工作上店務秘書應該要注意的部份是哪些呢？？ 感激 公司說法是要四個，但實際是五個，但誰知呢~~XD 至少行政職來說，薪水沒有低於25K，加上本來就有考慮進房仲學習對房屋物件的了解 所以還OK 只是現在搞不太清楚職前訓練的實際時間和是否有薪水(到職起算日是哪一天) 所以還不太能跟家人說已經錄取了這件事，因為連自己但還搞不太清楚了 問過總公司秘書，只說可能上一週也可能上兩週，名片我給另一個秘書了 不然就是請另一位幫忙打店話去問了~ 目前比較不擔心這個，因為他是統一面試直營店的店務秘書 而職前訓練只有安排上公司文化和房仲的認識與了解(公司說的) 所以應該不是要被轉業務~~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1363260343.A.092.html", "date": "Thu Mar 14 19:25:41 2013"},
{"author": "TLD5210 (TOTORO)", "ip": "", "title": "[請益] OFFER 選擇", "messages": "e002311:不用考慮，絕對是A。 YesHi:可以都不要嗎？ circleleaf:什麼都是假的,錢才是真的  選B!!! f1234518456:B KYOFIGHTER:如果一定要二選一的話，B stone0504:我會選B ricela:A是網路量販店嗎? 如果是的話 選B shingic:B Obb:A holameng:如果是女生的話選B回到家都快12點不會危險嗎? ahbean:看到A的薪資有嚇到 但是看到B的工時也嚇到....都不要最好 nixon811:樓上也太容易受驚了吧... pm5213:a beitou:A yawenla:都不要... yvowtjd:再找找! 如果必需得先選，就選A吧! B很累的，本身從事B業 cheeno:B+1", "content": "工作 工作 工作內容 某量販店採購助理 貨運公司辦公室內勤 （掛採購但主要負責網拍工作） (貨物追蹤派車收送貨) 薪水 22K 32K 年終 1個月 1個月 月休 週休二日 固定休星期天1個星期6 (共5天) 工時 8:30 ~ 18:00 14:00 ~ 23:00 (中午休息1.5HR) (晚餐休息1HR) 車程 5分鐘內(機車) 30分鐘(機車) 工作比工作薪水多出萬，但月休較少，車程也較遠 工作離家近，白班生活作息正常，週休二日 請問大家會怎麼選擇呢？ 謝謝大家的建議雖然都不是很理想的工作 但兩個工作都是明天就要給回覆了所以必需趕快先做個選擇", "link": "https://www.ptt.cc/bbs/Salary/M.1363263702.A.C57.html", "date": "Thu Mar 14 20:21:37 2013"},
{"author": "cherryhun (cherry)", "ip": "", "title": "[問題] 中文履歷可由英文履歷翻嗎?", "messages": "waggy:重寫一份 你可以參考104的格式 cherryhun:我怕金融業外商看到104那樣的履歷會直接丟掉。。。 TERIYAKI:104的版本真的不好 大家都是中英內容差不多啊 cherryhun:謝謝學姊!可否請教一下人資瀏覽一份履歷的時間都很寶貴 cherryhun:幾十秒而已，為什麼還要特地要求一份內容都一樣的中文 cherryhun:呢?他們也不會花時間看同樣的內容兩次吧?!為什麼不直接 cherryhun:看英文履歷就好，還註明要中文的呢? 謝謝! OnlyforOnly:104的版本不好吧= = 是流水帳啊 DreamOfPilot:其實我中英文履歷含自傳會寫的有點不一樣XD", "content": "請問 我現在有符合英文履歷格式的英文履歷 但是有些公司要求附中英文履歷 那我的中文履歷應該純翻譯英文履歷，格式都一樣 還是要怎麼做呢? 都一樣的話感覺重複了很累贅 寫成中文自傳又會不符合履歷格式 還是要修改內容? 但精華的經歷都在英文履歷裡了 該怎麼做才好呢? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363265974.A.845.html", "date": "Thu Mar 14 20:59:32 2013"},
{"author": "parfait1984 (par ici)", "ip": "", "title": "Re: [問題] 一個薪水和勞健保的小問題", "messages": "UQ2009:謝謝您QQ....", "content": ": 板友們好 有關這個問題 已經爬過文 也google過 : 不過還是希望能請板友們幫忙看看 這樣子的算法是不是有誤.. : 公司開基本底薪30000 : A. 勞退6%需由公司負擔 以級距30300算 : 30300 x 6% = 1818元 (不自提) : B. 健保以30300的級距算 30300 x 6.5% = 394元 : 勞保以30300的級距算 30300 x 4.55% = 414元 : 共808元 : 所以薪水應該是 30000 808 = 29192元 : 1. 請問我這樣子算法是正確的嗎? 以基本來說 也許公司會有其他的算法 : 但若是正常的情況下 正派公司 不偷吃步的情況下.. : 2. 如果我健保勞保自己付 這種情況下會有什麼差別嗎? 一般職員不讓公司出 : 勞健保 自己付的情況多嗎? : 初次認真算 有很多不懂的地方 還請包涵.. : 也虛心接受指教.. : 謝謝 :) 不知道你拜過孤狗大神後，為什麼還是算錯(乘錯%數，亂看資料?)........ 以下是正常公司算法 30300級距計 受僱者負擔金額 雇主負擔金額 政府補助 勞保 546 (20%) 1909 (70%) (10%) 勞退6% 無自提者無 1818 x 健保 446 (30%) 1517 (60%) (10%) 992 5244 本薪扣除後 = 30000992 = 29008 勞保可上勞保局，就有提供勞保負擔比例金額 今年是9%，會逐年調升到19.5% 健保可上健保局，健保看這破洞有沒有越來越大 應該還是沒幾年就會再調一次保費 有天良公司要負擔金額就5244元 這是隱藏成本，但這本是公司就該付的(連這都出不起，公司賺得了錢嗎) 有點良心公司以最低幫你保，可省下好多，但你的保障也變低 不良公司叫你自己出全部，自負公司負擔(通常這種公司也只保最低) 無良公司根本不幫你保，出了事沒保障，身體壞了不能做，你自己滾回去吃自己 你看一下自己的明細條被扣多少錢就知道了，公司有沒有良心 你要自己付，不掛在公司也可以唷，公司可省錢何樂而不為 (你是社會新鮮人吧...才會問這個問題) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363267924.A.6CD.html", "date": "Thu Mar 14 21:32:01 2013"},
{"author": "e002311 (鴻)", "ip": "", "title": "Re: [請益] OFFER 選擇", "messages": "forgetpen:推! shingic:我覺得A還有可能加班 s1720109:現在22K不代表不加班  台灣的工作時間根本和錢不成比例 s1720109:我想解釋得清楚一點  台灣錢少的工作不代表比較輕鬆 TLD5210:謝謝您這麼用心的分析　真的是很猶豫阿 sachiho:網拍公司很少不加班的,除非業績不好... KYOHANG777:真的!", "content": ": 工作 工作 : 工作內容 某量販店採購助理 貨運公司辦公室內勤 : （掛採購但主要負責網拍工作） (貨物追蹤派車收送貨) : 薪水 22K 32K : 年終 1個月 1個月 : 月休 週休二日 固定休星期天1個星期6 (共5天) : 工時 8:30 ~ 18:00 14:00 ~ 23:00 : (中午休息1.5HR) (晚餐休息1HR) : 車程 5分鐘內(機車) 30分鐘(機車) : 工作比工作薪水多出萬，但月休較少，車程也較遠 : 工作離家近，白班生活作息正常，週休二日 : 請問大家會怎麼選擇呢？ 我敢說這工作你絕對不會想做久， 所以你要考慮的應該是放在未來公司面試的時候， 放眼望去，很多公司都有採購一職，比如像鴻海、大潤發等 你絕對可以跟他們講有過採購的經驗。 其實上面是屁話，採購二字換成內勤，也說得通 你必須考量未來進修的可能 多這一萬元 但你已經放棄了三個周六 這兩份工作的工作時間都是八小時， 但你必須把通勤的時間也算進去 也就是說A工作如果一個月是22天，那麼B工作就是25天 2530225=750110=640 這是通勤時間的部分 B工作比A工作多花了十小時又四十分鐘 再加上多了三天工作，加上通勤時間，也就是將近四天多的工作時間 一天算一千元好了 把這些不一樣的條件彌平之後 也就是說你選B工作的好處，實際上只是比A工作的薪資多了六千元而已。 相較白天而言，晚上多了很多充實自己的進修班 你選B工作，絕對上不了進修班，沒法子進修充實自己，你跟別人就沒辦法差異化， 你的薪水就也只能停在本來那個地方了。 做人要前瞻性，我敢賭這兩份工作的薪水絕對都不會是你想要的， 既然這樣，就要把眼光放遠一點，先把自己養強再說。 養強需要時間，A工作能給予你的進修時間，絕對遠勝於B工作。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363269500.A.1C3.html", "date": "Thu Mar 14 21:58:16 2013"},{"author": "journey16 (I love simple plan)", "ip": "", "title": "碁傑鋼鐵工業股份有限公司", "messages": "kitune:四億六千萬叫做資本雄厚= =;  統一實業表示： ggyy58582000:燁聯鋼鐵表示:", "content": "請問有人聽過 碁傑鋼鐵工業有限公司嗎? 有人在裡面工作經驗嗎 薪水福利如何? 只查到資本額很雄厚 看起來好像很不錯? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363158767.A.46E.html", "date": "Wed Mar 13 15:12:42 2013"},
{"author": "kof70380 (小隆)", "ip": "", "title": "[新聞] 保全等勞工加班費 雇主不能A了", "messages": "frice:帶把的都是二等公民 ABON0828:\"未來將增加需工會(或勞資會議)同意\"，跟沒加一樣... hidog:女性夜間工作那點很怪 為何限定性別 sleepwu:這就是男女平等阿 wsx1983:這個就像女生不用當兵，國防部還拼命招募女兵一樣 windmax1:靠 這樣女性不用輪班就是了 windmax1:工會 同意  感覺根本就是脫褲子放屁 foliyo:在人力銀行上,你要應徵人,你不能打限男,不然勞工局就會打 foliyo:來關切,但是現在這一條女性不能超過晚上十點 foliyo:所以政府有點自打嘴巴.. newstyle:訂的超嚴罰的超輕，然後又不執行", "content": "來源： http://udn.com/NEWS/FINANCE/FIN1/7756331.shtml 原文： 勞基法84之1條 勞委會仍決定保留 但大幅度限縮 國定假日及女性夜間工作 例假日堅守2周內2日原則 近幾年被認為勞工過勞禍首的勞基法84之1條 (含責任制)，勞委會已完成存廢檢討。 勞委會決定保留責任制，但是大幅限縮，包括實施責任制及間歇性工作 (如保全)等，過去 只要地方主管機關同意，但未來將增加工會 (或勞資會議)同意；即使適用84條之1，國定 假日及女性夜間工作都必須回歸正常規定，例假日則必須堅守2周內2日原則，雇主不 能再A員工加班費。 此外，未來勞委會將針對不同業別訂定正常工時及延長工時上限，避免業者無限延長 工時，造成勞工過勞。勞委會表示，將儘速提勞基法84條之1修正草案。 經此修正，未來諸如保全、研發工程師及系統工程師等工作，國定假日若要上班，雇 主必須給付加班費或挪移給假，不能再剝奪勞工權益；另女性不能再於晚上10點以後工作 ，除非經工會或勞資會議同意；例假日以往可拉長到4周休4日，但未來一定要2周內 2日，不能無限制延長。 自民國85年以來至今，勞委會陸續核定適用84條之1職務，總計37種，有些是監視性 或間歇性工作，有些屬於責任制，適用之行業，可排除勞基法國定假日、工時及例 假休假規定，因此被稱為霸王條款，更因常年遭雇主濫用，近幾年爆發諸多勞工過 勞死案例，進而引發社會關切，立委曾強烈要求刪除霸王條款，勞委會承諾檢討， 經過近一年，檢討結果出爐。 勞委會表示，曾邀請勞資雙方召開多次會議，基於部分行業有其特殊工時需求，因此 雙方同意現階段84條之1仍有存在必要，不宜刪除，但應限縮相關規定，兼顧勞工健康及福 址。亦即雇主不能無限制延長勞工工時，但保障勞工加班費。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363158898.A.83F.html", "date": "Wed Mar 13 15:14:54 2013"},
{"author": "cl3cl3t (哇哈哈)", "ip": "", "title": "Fw: [問題] 關於優生", "messages": "aaa106:X aaa106:我星期一剛面試完，先筆試後面試，筆試5題：1.對藥廠的認識 aaa106:？2.品保和品管工作內容？3.最新藥品有哪些認證？第4題是 aaa106:化學問題，第五題英翻中。面試有問：1.前一份工作情況，2. aaa106:2.離職原因，3.開多少薪水，為什麼？4.還有找其它工作？給 aaa106:你參考一下囉 zef:很可怕XDDD ee24584552:EQ好可以去", "content": "Bioindustry 看板 1HG1XDGT ] 作者: cl3cl3t (哇哈哈) 看板: Bioindustry 標題: [問題] 關於台中優生 時間: Wed Mar 13 14:10:19 2013 接到優生面試機會 爬文後感覺薪水不高 不過因為新鮮人沒經驗 就當作學習練等 薪水高低對我來說是還好 我比較在乎裡面工作風氣 不知道有經驗的前輩 能給我一些意見 或是注意事項 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1363163383.A.A2A.html", "date": "Wed Mar 13 16:29:41 2013"},
{"author": "cats0624 (我愛咖裡貓)", "ip": "", "title": "[請益] 剛剛接到遠雄集團面試電話了..可是..", "messages": "cl3cl3t:我剛剛也接到了!!! joliette:應該就是遠雄人壽了吧,八成是要徵保險業務的 cats0624:C大那你怎麼回覆他勒? cl3cl3t:我跟他說沒興趣...... cats0624:天啊我還很愉悅的說好啊明天下午...只好等她打來取消了.. cats0624:不想浪費電話錢顆顆 cl3cl3t:去年有接過一次...今年履歷又打開又被問一次... cats0624:所以我選擇性遺忘他的邀約應該不會讓人力銀行黑名單吧?@@ cats0624:因為他好像也不是透過人力銀行來聯絡我只是看見而已... elisa780908:去過，徵業務無誤 blackwing911:給遠雄噓，假徵才真增員，最後全被丟到人壽，我去過 scottqw:去過面試，面試的人根本照稿念的機器人 jrxcombine:接過幾次，最後都脫口說出人壽....... cats0624:好我決定了,選擇性遺忘!!謝各位~~~~ softff:不止遠雄，有銀行的人壽也會來這招 ECMA:根本在亂槍打鳥 搞不懂怎麼還有一堆人穿西裝去面試... amy813:去年找工作被打了3次以上  是找保險員的", "content": "我是社會新鮮人 剛剛接到了一通自稱是遠雄集團的邀約面試電話 他說主管在網路上看到我的履歷 然後公司裡要徵行政人員 儲備幹部還有業務人員 說會員工訓練 地址是在台中西屯的長榮桂冠對面 我爬過文了可是還是有點疑惑 然後有幾個小問題想請教各位前輩... 1.我只有在一家人力銀行有放履歷 但是我上去看並沒有看到他們的查看記錄 2.所以他們並不是通過人力銀行聯絡我 那我該再回電取消面試嗎? 3.是否去面試也只是浪費時間?還是可以當作一個增廣見聞的機會? 4.要再打過去確定對方是要我應徵哪個缺額? 還是就當作對方缺保險業務我直接選擇性忽略就好? 想要做個選擇也好難啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363164925.A.188.html", "date": "Wed Mar 13 16:55:23 2013"},
{"author": "Tea64 (城市風裡的光)", "ip": "", "title": "[問題] 樓管及營業員", "messages": "iamroses:看了您ㄧ系列的文章 建議您到昇恒昌 ttmaniac:這兩個我是認為昇恆昌較優", "content": "最近得到兩份工作 新的樓管及昇恆昌營業員 大家覺得這兩個工作哪一個比較好呢？ 兩個都離我家很近 新水好像也差不多 唯一的共通點就是聽說都很操 大家覺得呢... ", "link": "https://www.ptt.cc/bbs/Salary/M.1363166790.A.B03.html", "date": "Wed Mar 13 17:26:27 2013"},
{"author": "TTTR (好想妳...)", "ip": "", "title": "[請益] 亞德客業務", "messages": "rex4121337:聽說 一開始會有主管帶你,身上背的是一個團隊的業績", "content": "各位先進大家好： 小弟最近面試上這間公司的業務，主要是要跑台灣市場 想請問這間公司，進去做有發展性嗎??感覺他們品牌很大 若有面試上進去裡面工作的話~~有啥要注意的呢?? 公司文化??獎金好拿嗎?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363167340.A.BB5.html", "date": "Wed Mar 13 17:35:38 2013"},
{"author": "geniids (genii)", "ip": "", "title": "Re: [請益] 剛剛接到遠雄集團面試電話了..可是..", "messages": "cats0624:好吧我還是別浪費時間好了~ ttmaniac:你可以推文 diefish0620:我昨天也有接到==", "content": ": 我是社會新鮮人 : 剛剛接到了一通自稱是遠雄集團的邀約面試電話 : 他說主管在網路上看到我的履歷 : 然後公司裡要徵行政人員 儲備幹部還有業務人員 說會員工訓練 : 地址是在台中西屯的長榮桂冠對面 : 我爬過文了可是還是有點疑惑 : 然後有幾個小問題想請教各位前輩... : 1.我只有在一家人力銀行有放履歷 : 但是我上去看並沒有看到他們的查看記錄 : 2.所以他們並不是通過人力銀行聯絡我 : 那我該再回電取消面試嗎? : 3.是否去面試也只是浪費時間?還是可以當作一個增廣見聞的機會? : 4.要再打過去確定對方是要我應徵哪個缺額? : 還是就當作對方缺保險業務我直接選擇性忽略就好? : 想要做個選擇也好難啊 我前天去了詳問了工作內容也答得不清楚肯定有炸 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1363168319.A.2C8.html", "date": "Wed Mar 13 17:51:58 2013"},
{"author": "tida525 (ヒロト)", "ip": "", "title": "[問題] 索尼sony總公司面試", "messages": "cloud7515:是去日本總公司嗎 fish9912:我有去過耶 就一般的面試過程 聊天 然後我沒上XD tida525:是台灣總公司啦,抱歉沒說清楚 no0467:長春路? tida525:回樓上,總公司是在長春路沒錯~ bksdsg:應該是派遣 tida525:http://ppt.cc/2E4O  長期派遣,但想問這樣跟正職有什麼差嗎 tida525:不去比較好?想說大公司應該福利還不錯吧?還是我錯了= = Robben:派遣只拿得到月薪  其他正職福利都沒有 asd5111:真的....只有月薪 其他任何都沒有!!! kikian77:派遣也可以轉正職啊看個人造化", "content": "想請問有人到總公司面試的經驗嗎? 版上都沒什麼相關的文章 接到面試是有關於SONY直營門市人員 最近開了新店面 下禮拜來去面試看看 不知道有沒有人可以分享一下? 或者已在門市上班的版友可以說明一下工作內容嗎? 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363168474.A.DC4.html", "date": "Wed Mar 13 17:54:31 2013"},
{"author": "sato11sho9 (Nien)", "ip": "", "title": "[閒聊] 先求有再求好?!", "messages": "KurakiMaki:坐辦公室真的是最累的...鳥事一堆 KurakiMaki:現在沒坐辦公室了，同事也比辦公室的好相處 sato11sho9:請問可以分享是什麼類型工作嗎? sukiayu21:如果只是想要有收入覺得就先去打工吧～ 雖然我不知道 sukiayu21:台北市以外時薪有沒有給妳照基本薪資 但至少有收入 sukiayu21:如果想要多點額外時間可以多比較看看一些只是兼職性質 sukiayu21:的工讀 其餘時間自己分配看找工作還是充實自己 sukiayu21:不過打工不是長久之計 不過我想至少妳父母多少會消停點 sato11sho9:我光用想的就會家庭革命ˊˋ因為之前找到第一份工作前 sato11sho9:有提過找兼職的 但是被念到......Orz sukiayu21:有什麼好唸的呢？找不到想要的就是找不到阿 以我來說 sukiayu21:我反而討厭只是到處找馬最後不喜歡還是硬來上 有的算了 sukiayu21:像我就是忍...忍到最後 心情上很累（辦公室） 那不能忍 sato11sho9:因為父母觀念是:都讀到大學了 為何還要找工讀QQ sukiayu21:的就直接做兩星期就一通電話說不來了然後傳簡訊說薪水 sukiayu21:啥的記得準時匯 不要以為世界很小 我真的有聽說過因為 sukiayu21:這種記錄太多反而影響到後面更好的機會的 sato11sho9:我也不喜歡騎驢找馬..... sato11sho9:跟樓上一樣 想法 騎驢到最後 怕會影響後來的工作 sukiayu21:所以真的要勉強兩全只能說服父母說暫時是去兼職～但要 sukiayu21:自己夠堅定不會兼職慣了就讓自己小要的放水流 sukiayu21:*想要 Robben:做辦公室真的是煎熬 而且還是責任制的時候.. ericjou999:跟工作無關跟你遇到的人有關 當老闆的通常沒有自省能力 softff:休息純找工作vs兼職找工作，給父母選一個，至少有零用錢花 linyap:我會去(堵家人的嘴)，然後繼續找下一份工作 linyap:我當初離職的時候是離家的，所以沒有家人碎念的狀況XD a5112012:小弟我也在台中，3月正式進入待業..一起加油啊!! usayiwen:還好你沒有真的去那家, 感覺就是個自我感覺超良好的老闆 usayiwen:這種老闆聽不下別人的建議還有聲音的 floraaaaaa:拜託不要去 沒有太急迫的金錢壓力還是要以好工作為主 godamnshock:可以去晚班或假日的打工 然後平日早上~下午可以面試 nanaling:別去呀!這種工作你去了要怎麼找更好的??? NitroG:騎驢找馬，也要先找到驢子啊！ NitroG:我國立大學畢業當初找第一份工作,在台北,20k全職 NitroG:現在找工作還會被問，你這樣的學歷背景怎麼會去做20k的工作 NitroG:不是好驢子就算了吧 moonpaper:台灣的網拍都很硬,保重 kimurtaku:老闆感覺很難應付，三思~再多找看看，主管和老闆很重要 TrunkV:現在才看到這篇 原po如果覺得這老闆不ok真的就不要去了 TrunkV:我有看過你之前的po文 你應該已經學到一些經驗了 TrunkV:接下來當然要跟對老闆 不要讓自己再陷入不好的迴圈 TrunkV:特別是在台灣 越是不好的雇主越喜歡長篇大論講一堆道(歪)理 TrunkV:對員工絕對不會照顧的 所以不要先求有再求好 TrunkV:選對一份可以讓自己付出長久的工作 寧缺勿濫 TrunkV:否則進了錯的公司 不斷的換工作或是硬著頭皮待下來 TrunkV:都是在耗損自己的職涯發展 對未來反而更不利", "content": "各位好 在下於一月底離開了前公司 因為制度等等方面.... 在那家公司壓力滿大的(待了一年多) 之前有在版上PO一篇關於年終的問題(有興趣可以搜尋) 目前待業 持續找工作 二月時 因為之前心理壓力實在很大 我需要時間= = 完全就想先休息(又是待家裡) 二月底開了履歷 陸陸續續有在看職缺 但是還沒有投 三月初到現在 投了好幾家 有一家有面試上 PS:我是彰化人 我幾乎都投台中的 因為找設計相關 台中職缺比較多 以上前言 面試上的那家 怎麼說呢 工作內容做寢具相關的網拍 當時前前後後在公司等了三小時， 真正面是時間只有半小時吧其它時間都在等 因為那家公司是門市裡面員工先請我填了資料做了測驗 拿一本商周給我看(裡面有老闆畫的重點跟星號註明重要度) 後來看了好久 老闆終於有空了 過來面試 問我幾個問題 然後出了一個問題 說這是決定要不要錄取我的關鍵 然後說給我十分鐘想 老闆又繼續去忙了 我想好寫好後 又繼續看了一下商周 等了大概接近20分鐘 因為看門市人員都很忙 後來聽到裡面員工跟老闆提醒 就聽到老闆講說:對齁 還在面試 我忘了 他怎麼沒來跟我講 我聽到心裡整個OS:@%^ 後來他來劈頭就講 不會察言觀色 我心裡小小OS:我只是來面試的 觀什麼色....(是我的問題嗎= =?) 以至於開始對這家公司觀感不好 後來老闆出的問題 他說我想的不錯 決定錄取我 我開了25K(包括全勤.餐費哩哩摳摳全包) 老闆說原本就想給我開24K 但是他說 好 那我就25K 開給你 9:00~19:00 月休六 但是聽老闆語下之意 他不愛員工準時下班 然後我問有沒有午休時間 他就問說 我身體不好嗎?<<這跟有沒有午休很相關嗎 就是身體好 午休 也有問題? 我:適度休息 可以提升工作效率 後來他才說 有 老闆說有跟員工講:他們累了可以趴一下 這句聽起來超詭異的 感覺就是沒有午休吧 _> 後來問了一下內部人員 了解一下有幾位跟大至上工作內容 得知相關部門有四位 待最長的人員 是半年 還透漏了 我進去的話 之後會FIRE掉一位人員 (心想 老闆可能很滿意我回答的答案 所已開始想踢調其它人...) (可是萬一我沒報到不就....) 之後老闆開始.... 講了一堆大道理 然後拿出他覺得很好的文章叫我看 一樣有畫重點跟星號 讓我覺得不妙阿 感覺就是出一張嘴比較厲害的老闆吧 看完文章 還說看仔細了吧 我會考喔 更= =小學生嗎? 還抽考哩 但是還是先答應下來要報到 但是....我後來沒有去 因為我覺得可能也待不久 為此 又被家裡人念很久(因為我第一份工作找了很久) 他們想法是 有找到先去做 我的想法是 如果錄取了一家不是很理想的公司 你做不久又離開 那還不如 你花久一點時間 找一家更裡想的 為此最近這幾天壓力超大的阿~~~~~ 被拿來跟姐姐比較 姐姐是服務業 家人覺得坐辦公室的又不是花體力的工作 殊不知 坐辦公室的工作 才是心裡壓力大 因為前一份工作被經理婊過 導至我心理陰影很大 現在 好猶豫 是否真的要先有錄取的工作先去做再慢慢找 例如在彰化找 離家近 又不用租房 但是在職中找工作 覺得請假面試 時間又不好掌握 我主要是想待台中工作 心裡有個聲音 年輕就要去闖闖阿~~~ 在台中工作 是可以先暫住姐姐那 之後才找大一點的套房 打到此 我真的也不知道 到底是要表達什麼..真的好煩 在家裡真的家人也是一直關注找工作進度 一直被念 都幾個月了 還沒有工作....... (因為我有就貸要還跟保險要繳..它們也是出於關心 我知道) 但是一直聽到真的心裡有時就很DOWN 我又是個容易沒自信的人.. 唉 只能繼續加油了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363170724.A.17F.html", "date": "Wed Mar 13 18:32:00 2013"},
{"author": "granl (祺)", "ip": "", "title": "[問題] 鼎晨科技股份有限公司", "messages": "mawe:是前鎮那間嗎~在我公司附近~朋友有待過", "content": "看到有業務助理的職缺，求職網站公司資訊不多 google了一下這間公司 也找不太到相關資料 請問有人了解這間公司工作環境跟內容嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363172320.A.EEE.html", "date": "Wed Mar 13 18:58:36 2013"},
{"author": "OnlyforOnly (永遠)", "ip": "", "title": "Fw: [求職] 終於找到喜歡的工作！", "messages": "gasara:選可以做的長久的  應該也是後者比較好 OnlyforOnly:兩者嚴格來說都可以做的久啦  可是我覺得我也想要自己 OnlyforOnly:的時間....前者適合想衝高薪的人吧 mocho:後面那個是在一間麵包店附近嗎? OnlyforOnly:麵包店附近?  哪間啊 OnlyforOnly:不過如果是資深行銷  想拚一下，可以私信問公司名稱 miniko70:七王爺在哪??我也要去拜\\\\恭喜你拉^^ OnlyforOnly:七王爺線上靈籤XDDDD  google就找的到囉 kissnini520:恭喜恭喜~希望也能沾妳好運 dnzteeqrq:恭喜阿0.0 sato11sho9:恭喜原PO~ miniko70:好的 謝謝你 找到了 哈 alphish:恭喜~ airost:恭喜!!!! Subliminal:恭喜！ egh:前者，有壓力才有進步 nanaling:恭喜! 不過小公司要小心老闆會畫宇宙級大餅 nanaling:還有說話不算話朝令夕改 nanaling:就算給你總經理的頭銜也不用太開心 nanaling:也有可能現在說10點上班不打卡 過幾天就變成8:30遲到扣錢 nanaling:我在小公司學到的事情就是除了每月的已進帳薪資 nanaling:一切都要當幻影. 老闆說的那些都比夢幻風的衣服還夢幻 nanaling:但我也待過真的很好很好的小公司 所以就是一場賭注 OnlyforOnly:不過都沒有人想問前者是哪家公司  好意外XD 我兩個朋 OnlyforOnly:友可是一聽到就立刻丟履歷 nanaling:可能大家看到主管 副理就不敢問了吧XD", "content": "七王爺線上靈籤： http://www.8327777.com.tw/service.php 天 使 塵 http://insidiouseye.pixnet.net/blog 不過我在網路行銷做了六年的心得...幾乎24小時被綁在網路上 (如果是自有網站更是如此) 主要是我已婚 希望有自己的時間啦 但如果單身的我覺得去拚一下也無妨 因為我覺得我婚前真的是無敵工作狂 現在是稍微改善 而且這兩個月作息好一些，就瘦了6公斤.. 哈哈 我待過你說的那種公司，可以請洽本版我幾年前被M的文章 精華區也有收錄 外人笑哈哈員工苦哈哈 不過自己覺得最近一些小公司都很有企圖心，給的薪水不輸大公司 至於這個公司也是談過後還蠻合拍的^^ 倒也不會畫大餅啦 噗 其實是想把資深的人拉起來當儲備主管啦 目標是三個品牌年底後可以各自成立團隊運作 我自己是覺得老闆的目標非常明確思路也很清晰 如果上班時間是9:30後我就很有意願挑戰，但8:30(倒) 我覺得好難適應喔 過往最早的工作是8:50要到...對我來說就很拚了(哭)", "link": "https://www.ptt.cc/bbs/Salary/M.1363172605.A.FD4.html", "date": "Wed Mar 13 19:03:23 2013"},
{"author": "yaki1982 (yaki)", "ip": "", "title": "[問題] 關於青鋼金屬建材及誠鋼實業兩家公司選擇", "messages": "blueclio:第二家現在已經整個亂七八糟了!未來堪憂,流動率爆高的", "content": "請問大家這兩家公司該如何選呢?都是業務性質工作 1.誠鋼實業:金屬製造零售業這家公司給我感覺是老闆很誠懇很用心照顧員工 從面試就是老闆親自面試並且自己安排教育如何快速的上手以及試用期也可以縮短 另外老闆也說新近來前5年每半年調薪一次過去經驗值最少在3%水準 我覺得在這家可以接觸比較多的成長機會但是這家並沒有業務獎金這一塊是我比較遺憾 的地方 2.青鋼金屬建材:金屬建材製造業這家公司是國內唯一金屬建材上市公司 面談的感覺是主管很實在進去後無論是教育訓練升遷或是獎金都是按造制度來 公司員工人數是上面那家的10倍並且有海外分公司 待遇方面獎金加進去會比上面那家多5K~15K不一定就是看業績 但是由於公司人數多我認為進去後要爬生比較難一點我想這進去可能就是平平的成長 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363176339.A.EC5.html", "date": "Wed Mar 13 20:05:37 2013"},
{"author": "TaylorS (泰勒絲)", "ip": "", "title": "[請益] 是否要接受新工作？", "messages": "mepass:這還用看嗎 薪水跟發展性都是新公司好啊 mepass:除非你有一張非常可靠的長期飯票 不然還是走吧 dnzteeqrq:N+6 一年多72K N多少 XDDD? TaylorS:N介於3萬~4萬XD dnzteeqrq:左邊好 但責任制讓人很傷腦筋 = =\" OnlyforOnly:當然是新公司...你也知道業績年年下滑...說不定等不到 OnlyforOnly:你退休啊 rex4121337:看你的描述,你心裡已經有答案了 dogisburning:你寫的一副想去左邊的樣子啊就去吧 Messi100:左邊+1  去吧~! w1213000:當然新公司阿 加班看起來也不常 趁年輕就別想退休的事了 frice:以前的我會去新的  現在的我會留下來 frice:新公司的條件大多不確定 除非你沒辦法規畫下班後的活動 frice:不然我寧可準時上下班 規畫一些進修活動 asd31415926:你都說現在公司業績下滑了,塊陶啊", "content": "小妹目前接到一些公司提供的offer 因為在目前公司也做了三年 在考慮是否要過去新工作 請大家給我一點意見 新公司 現在工作 薪水 N6K N(年終約2個月 沒保證) 工時 責任制 偶爾加班 幾乎不加班 通勤時間 約10分鐘 10分鐘內 公司規模 約200人 約40人 升遷 表現好有升遷機會 無 優點 公司規模大 制度比較齊全 工作量不大 對環境、同事都已熟悉 可學到比較多東西 準時上下班 適合退休生活 以後有機會單獨到國外開會 缺點 工作量比現在大 會比較忙碌 公司業績逐年下滑 這幾年一直有在裁員 需要重新適應環境 制度不完善 大家互相推工作 學不到什麼東西 薪資福利應該只會縮水不會成長 簡單說 目前工作 因為年終約2個月 新工作的年終要看公司績效所以未知 新工作應該會比較忙碌 目前工作上班算自由 但是公司業績年年下滑 福利也一直縮水 也學不到什麼東西 請問大家會建議我留著 還是接受新offer呢？謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363177753.A.CD7.html", "date": "Wed Mar 13 20:29:10 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 去年爆滿！ 新北市保母課今年開120班", "messages": "canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX", "content": "聯合報記者鄭朝陽板橋報導2013.03.13 03:23 am 社會局去年舉辦保母人員訓練班供不應求，追加4倍開班量才平息民怨；今年將開辦120班 ，上半年49班，預估全年有6千人受惠。 社會局兒童托育科長林妏燕表示，去年原本只規畫20班，因內政部兒童局7月1日起放寬資 格，完成受訓者可立即加入社區保母系統帶小孩、領補助，導致名額秒殺，許多阿公阿嬤 也來報名，出現大排長龍景象，後來改為抽籤決定。 林妏燕說，去年保母訓練班擴增至80班，完訓3850人。今年因應需求預計推出120班，每 班50人，名額放寬至6千人；只要上完134小時保母訓練課程，考試取得保母證照，加入社 區保母系統，可以帶2名2歲以下幼兒，每名幼兒由政府補助3千元保母費。 林妏燕指出，上半年開班涵蓋29區，受託開班訓練單位也從7個增加到15個，包括新北市 保母協會、幼兒托育職業工會、中華熊媽媽保母公益協進會、莊敬高職、長庚科技大學等 ，凡新北市民或實際居住新北市者均可報名，受訓者須自費8千元。 林妏燕解釋，內政部規定保母必須上課126小時，但新北市增加8小時術科練習，目的是協 助受訓者考取證照；有證照者帶小孩，每人補助3千元，受完訓無證照者補助2千元。開設 的班次公布在社會局網站 http://www.sw.ntpc.gov.tw 。 http://udn.com/NEWS/LIFE/LIF6/7755424.shtmlixzz2NQiM3lwM 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，並沒靠夫家養喔 因為我沒讓男方凹一毛 所以 我們娘家也不會去凹男方一毛 ^^ （布裘戀並沒互凹喔） sony577 :轉錄至看板 CareerLady 03/13 22:26", "link": "https://www.ptt.cc/bbs/Salary/M.1363184777.A.941.html", "date": "Wed Mar 13 22:26:13 2013"},
{"author": "elmo66 (喔耶 衝刺吧!!)", "ip": "", "title": "Fw: [討論] 台北捷運公司站務人員派遣職缺", "messages": "wucho:朋友說北捷基層薪水2萬多 amy813:我朋友之前就是北捷派遣的站務員  說是27k a27588679:北捷之前有在徵人，不過這是要考試進去的，月薪 29k", "content": "MRT 看板 1HG9R725 ] 作者: elmo66 (喔耶 衝刺吧) 看板: MRT 標題: [討論] 台北捷運公司站務人員派遣職缺 時間: Wed Mar 13 23:09:56 2013 前陣子在104上面投遞履歷， 看到力澂公司徵的站務員， 剛好接獲面試通知， 想知道有人知道這公司的工作內容福利等相關 資訊嗎? 因為我明天要到中山北路二段那裡的捷運行政大樓面試， 謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363187454.A.D82.html", "date": "Wed Mar 13 23:10:53 2013"},
{"author": "arad99 (鄉民)", "ip": "", "title": "[請益] 新工作是否是詐騙?", "messages": "OnlyforOnly:當然不要做  有疑慮就不要做 kage01:聽起來有點紅景天的Fu jackeylaw:不要去 到時法院跑不完 abc06:Scam sig1984:趕緊閃人吧！ comicboy37:這聽起來好恐怖 arad99:還有什麼我需要提供出來的  公司名稱是紘全土地開發 mepass:我猜這家公司一定沒幫你保勞健保 今天來不及的話 mepass:明天提離職 勞基法規定當天就可以走 arad99:答對沒勞健保 mepass:不要管他恐嚇你什麼 那都是假的 趕快離職就好 arad99:公司全名 紘全土地開發資產管理有限公司 alphish:路過幫抖 osram:經濟部商業司  http://ppt.cc/bWBP  可查詢公司有無合法登記 arad99:看來明天就離職吧  順便跟一起進去的講一下 f1234518456:自備電腦就爛工作了 不解釋 abc06:那根本就查不出什麼 紅景天也有登記 arad99:謝謝各位的建議 我要塊陶阿~~~~ osram:公司有登記,卻無勞健保,就很有鬼了;直接向勞工局舉證檢舉吧 kobeman:快淘 jkingla:假的，不要去，如果你有良心就公布此公司姓名 hellomorning:樓上 原PO公布了啊 hellomorning:http://ppt.cc/hECS    員工15人 jackeylaw:賣住宿券較沒問題 但是打電話邀入股就很可能違法了 circleleaf:看你[文章的內容  似乎是無底薪? popstarkirby:這間在518上滿多缺的 JokerEX:518......找工作就是[快]........<----快在哪= =\" JokerEX:不是找個律師來拍廣告就比較好... abc06:看一下資本額100萬 你敢去？ phoebus11:只能說.....當下的環境你會無法理性思考 vinita:快閃人吧.... teresa111:快逃+1 ,如果公司出問題,那些受害人是會找你的. ffyy:這棟大樓........原PO真心勸你離職吧! s5870001:我也有去應徵過，當天馬上閃人", "content": "原PO去年畢業 今天是到職第三日 公司名稱是XX土地開發 主管我看到的只有2人 加上我及另一個新進人員 共4位 辦公室很陽春 連電腦都要自己帶筆電 主管有跟我說的工作內容是： 公司在墾丁有經營民宿 首先要找客戶賣住宿券金額約1萬(5張) 客戶住過之後再打電話過去詢問住宿狀況並表明公司民宿有股份可以入股 一股六萬八 共五百股 合約書上還會註明誰是介紹人(也就是看誰賣出) (這邊還有特別說明不可以在網路曝光找人入股) 給我的資訊少之又少 又不斷的畫大餅洗腦說我就是她需要的人選 (剛出社會不久容易學東西) 薪水部分就看業績囉 賣出才有錢 個人看法覺得很不安心 必須以自己的名字簽屬文件 萬一以後出事客戶也一定找我 社會上很多惡性倒閉的例子太多 想請問板上各位看法?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363188126.A.B2C.html", "date": "Wed Mar 13 23:22:02 2013"},
{"author": "lyed (我很醜但是我很溫柔)", "ip": "", "title": "[問題] 天掄 國外業務", "messages": "qsasha:賣的東西很貴.其他不知道 tnnlibra:我前天去應徵業務秘書 tnnlibra:會先作英文翻譯(中翻英+英翻中) 然後做智力測驗 tnnlibra:第一關會初步面試 然後第二關才跟總經理面試的樣子", "content": "有人聽過這一家嗎? 是做電源供應器的 看104人力銀行上面 公司福利挺不錯的 不知道面試的流程是甚麼 有人可以分享一下嗎? 或是曾經在裡面待過的心得 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363191856.A.07E.html", "date": "Thu Mar 14 00:24:12 2013"},
{"author": "jadetsencat (我愛草莓)", "ip": "", "title": "Re: [情報] 請問天鉞電子的營運及工作概況", "messages": "", "content": "這間我去年有面試過也是人資主動邀約面試 我那時面試的職缺是專案業務後來面試時說我對消費性產品沒經驗 問我是否可接受從業務助理做起之後有機會轉業務我說可接受 後來電話通知我面試上了但又告知目前沒有缺業務助理但有一個助理的職缺 工作內容是整理業績報表之類的但當我要問詳細點時人資又要求我再去 公司面談工作內容 後來我再去公司面談工作內容實際上要做的事又跟人資電話中說得無關 根本不是做什麼報表而是要代替副總盯業務按時交報表/確認報表內容是否正確/ 確認業務定的業績目標是否達到 (其實就是代替副總盯業務) 當時告知再考慮看看但後來電話回絕了 原因: 1.後來談的工作內容不是我想做的而且她們明明就有在招助理還騙我說沒缺 2.感覺主管是想到什麼就做什麼的類型 個人觀察: 1.這間公司有賺錢 (可用股票代號查詢) 2.薪水不錯 面試時談業助薪資可給35K以上會要求加班 (人資有特別強調 副總有時會交代臨時任務) 3.業務副總是女性 很強勢要求效率跟實際結果 業務助理工作內容: 協助業務(跟工廠聯繫業務訂單後續處理等) 開發新客戶(EX:會丟目前有出過樣品的新客人給你處理) 以上為個人去年參加此公司面試經驗跟想法僅供參考 : 這陣子想換工作，投了兩天履歷，今天突然接到天鉞電子主動打來的面試通知，問我是否願意領助理薪從業務助理作起，若合用再轉正式業務。 : 我是有類似產業的背景，這產業待兩年多，工作經驗四年。 : 請問業界前輩，這家剛上櫃的公司，營運狀況如何，待過的前輩覺得工作環境如呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1363192771.A.99A.html", "date": "Thu Mar 14 00:39:29 2013"},
{"author": "kirby0415 ()", "ip": "", "title": "[請益] 外派越南 該接受嗎?", "messages": "alphish:越南妹有的很正... sorth:台灣妹有的也很正阿 sc1:是哪種行業 哪家公司?直接明說不然沒法分析 welcome:都願意去越南了還不如直接找台化越南廠或越鋼 welcome:這種薪水連大陸人都不如 fdsafdsa2:太低了 派去東南亞主管行情價 50~70K一個月 fdsafdsa2:無勞健保 表示該公司用在越南的公司聘用你朋友 fdsafdsa2:不知道那家公司是不是鞋業? 當跳板可以 但凹很大 fdsafdsa2:越南一堆鞋廠 條件開比較好的一堆 你朋友無經驗 fdsafdsa2:學各一 年當跳板跳不錯 kirby0415:sorry 問過朋友 非傳統產業 而是腳踏車業 原文已更正!! kirby0415:不曉得腳踏車業如何?煩請大家再指點迷津 謝謝了!! wildpuppy:太低 xavior1102:三年後升職 但重點是待不待的了三年... asiu:福利   年終1-2個月....國內就一堆...還要去越南?? kirby0415:所以請問大家 這個外派工作的薪水高低 有需要將是不是有 kirby0415:相關行業背景而考慮進去嗎? @@ xavior1102:不用考慮 外派就是拿時間換金錢 如果再慢慢熬的話.... sisyphus:別的不說，讀生科還不認賠快逃在等中樂透嗎? kirby0415:只能說生科真的..... kirby0415:謝謝大家的回答....!! jimmyptt:這種薪水建議別去真的，除非你想去找老婆 tolate:怎麼看都比現在好吧 tikowm:我公司有的越南人薪水就比這高.. coolrider:越南稅率很高，要確認所得稅誰負擔，怎麼負擔 cacela:薪水太低，而且懷疑四點半下班的可能性？ cindy0114:四點半+責任制... gibon:加薪800，哈哈 DeapBlue:雖然說研究助理的工作只是一個跳板 DeapBlue:但這個外派工作個人認為沒有比現在助理的工作好 battleloser:0分 生計碩士只能找到這種鳥工作也算悲哀 dreamcoast:結婚了嗎?單身的話可考慮過去把個越南的大學生~ dreamcoast:我表哥外派半年就娶一個國立越南經濟大學畢業的正妹阿~ dreamcoast:現在已經回台定居了~跟一般仲介找的真的差很多 >< dreamcoast:現在在某傳產做越南業務~薪水大概40k~怎麼看都幸福 yzfr6:都是越南人, 下手幹麻那麼重?", "content": "以下是幫一位朋友問的 他正因為不知如何抉擇而苦惱 煩請各位版友不吝給予意見及指教 謝謝各位了 朋友(男性)是生物科技碩士 目前已工作2年半(研究助理 =.=) 由於對於生技業發展有些失望 且大家也知道 研究助理的缺是吃計畫 一年一聘的 第一年起薪36050 年資最高可拿到9年(約45000吧 有點忘了) 年終1.5個月 這工作其實不算穩定 且發展相當有限 因此想要轉行 他得到了一個外派到越南的機會(腳踏車業) 比較如下: 外派 研究助理 地點 越南 台北(朋友台北人 住家裡) 職位 ?(保證三年後升副課長) 研究助理 薪資 49500(不曉得要不要扣東扣西) 37650 每年加薪800(可加到第9年) 勞健保 無勞健保 有500萬意外險 醫療險 享勞健保 福利 年終12個月 包吃住 來回機票 年終1.5個月 工時 週休一日 7:304:30 責任制 週休二日 約9:0018:00 休假 一年4次返台(含過年) 每次8天 國定假日 有寒休暑休 一年又有7天假 簽約 無 試用期3個月 薪水46500 一年一聘 朋友並沒有說的很清楚在越南的這個工作的性質 所以在此無法詳細告知各位 而朋友想接受這個外派的offer是在於 這個公司願意用他這個毫無背景 一切從0開始的人 覺得也許這是一個真正轉行的好機會 但另一方面很現實的來說 其實這個外派的新資 約比目前的工作高出10000元/月 (不過當然是知道研究助理沒前途啦...) 其實跟預期的是有落差的 但是 若真的是完全轉行 朋友就算有生科碩士學歷 應也派不上用場 所以越南那邊的台商 開49500元的薪資 好像很不錯 (已調查過版上 越南版 以及海外工作版行情) 所以....想請版上的各位幫忙看看....指點迷津 謝謝各位~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363193907.A.A52.html", "date": "Thu Mar 14 00:58:25 2013"},
{"author": "kouojoio (冬瓜茶用茶葉泡的)", "ip": "", "title": "[問題] ", "messages": "JokerEX:看你嚕 不怕就硬下去做 幹掉那老鳥 不然就停損出場 iamznon:看有沒有信心幹掉這位老BIRD..一般這種實力不強啦嘴泡最強 JBKsucks:你也太早提離職了吧...自己站得住立場，老鳥怎麼刁也一樣 irichwoman:淡定 面無表情 氣死老鳥 gigiflute:刁難你的該不會是嘴砲高手吧??會做事的不會幹這種事情! gigiflute:要嘛忍著點學會幹掉他，要嘛回嘴嚇嚇他 gigiflute:主管說的話也聽聽就好 Hanbor:問他待多久學會的啊 mepass:才這樣就要離職 去其他地方也不見得混得好 至少做一個月吧 weifatfat:反正你都提離職了 就用不做就是老大的心態 面對老鳥! weifatfat:你覺得合理 就承受  覺得不合理 就反嗆 zilzil:覺得有點 草沒 這樣就提離職......主管這樣說沒錯 zilzil:新人進來不先嚇嚇你難道混日子嗎? bboyadie:他在磨你 zilzil:在我看來如果因為一些言語就提了離職  之後在職場上遇到困 zilzil:難的抗壓性也不會好到哪去  我公司一些新人真的是白目到有 zilzil:剩  早知道也像老鳥一樣嚇嚇她們 bmthu:講得太片面. 請問是掛啥職階的呢 ? shipinchi:坐者等領錢! linyap:你這樣蠻弱的耶，我曾被嗆\"你不適合做這行\"， linyap:現在還不是好好的。 上一季還有拿到個人獎金 f1234518456:上了賊船就要當強盜阿 你沒聽過強盜遇上賊爺爺嗎 hadessage:你人太好 嗆回去就對了 赤腳不怕穿鞋的 新人怕什麼 nononopig:不怕,加油!! littleb:推\"強盜遇上賊爺爺\"..原po加油, 去看一下厚黑學吧", "content": "上了賊船? 進了新公司沒幾天就被資深同事刁難 要求我短期內做到待了1年的老鳥那種程度 做不到就大聲斥責 跟主管說我要離職 主管卻扮好人說覺得我別給自己太多壓力.... 你們會如何? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363196674.A.C1D.html", "date": "Thu Mar 14 01:44:31 2013"},{"author": "TigerL0927 (勒虎)", "ip": "", "title": "[心得] 關於工作：第一次騎驢找馬就上手", "messages": "quiet113:其實你可以把部落格的文字複製在po文中... WenliYang:大家都跪翻了XD j1031865:謝謝分享經驗^^ 真想找到更好的工作 pratt:讚 ChiffonCake:有看有推 幫助很大 ss2258:瘋狂食人魚 我笑了XD polkij77:謝謝分享!! qetesh:有看有推!!!很實用!!! karta018:實用推 DreamOfPilot:我還以為這些是每個人都應該知道的常識......0.0 ahbean:推標題 XD ttmaniac:第一張照片我喜歡 XD boringuy:有分享有推 e61015:感謝大大的經驗分享 nekobe5124:實用~推一個 papapapa5566:要排在同一天真的不容易 podyroly:結果我那篇被推爆 這邊才12推 seventine:幫推", "content": "好了別再跪了跪得我壽都折了 其實說穿也沒什麼，在職中的各位， 首先請捫心確認： 自己要尋覓的確實是馬，而不是湊數的騾子 在這個前提下，必須建立起一套良禽擇木而棲的標準， 也就是說，不是什麼阿貓阿狗的面試你都要參與， 集中火力專攻你心有所屬的新東家或職位， 才不會衍生其他困擾。 廢言不多談，請看： http://tigerl.pixnet.net/blog/post/140358728 這麼多人掛念著騎驢找馬這件事兒， 作為一名旁觀者（而非各位現下的僱主）， 我深感欣慰； 因為這表示大家對自己的生涯、自己的事業有著一番期許與警醒， 就像後宮裏爭奇鬥豔的嬪妃，總設法爭作人、上、人。 7分上大學、22K、產業外移、超時加班 從人力培育到勞資關係，近十幾廿年來， 整個職場的生態體系已遭到嚴重的破壞和污染， 如今檯面上經營得有聲有色的企業多半是真正優異的品種（當然， 這可能也暗示它們不擇手段幹掉了許多同業競爭者）， 故與此同時，也要特別謹慎， 因為當今社會看起來像海豚、其實是瘋狂食人魚的偽物， 也是有的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363098792.A.D6E.html", "date": "Tue Mar 12 22:33:10 2013"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "生技人，Are you ready~~?? “在生技製藥領域累積二十年經驗，曾任東洋藥品工業公司協理的講者，將帶領你更認識 生技業界的真實面貌，帶你航向生技業的未來、成為下一個生技產業的搶手熱門人選” 講座電子報: http://www.hrsr.org.tw/seminar/20130321HRSR.htm 如何培養生技產業價值鏈之關鍵知識與能力 生技產業界對於人才的需求是什麼？ 生命科學相關科系學生該如何規劃未來職涯？ 如何將在校所學與研究，應用到未來職場？ 講座介紹 本次邀請到擁有 台大化學博士學位，累積近二十年生技與製藥領域之研發與專案管理經驗 ，曾任東洋藥品工業公司協理的張志榮(CJ)先生。CJ將從在校所學知識如何整合到產業價 值鏈談起，進而分享 生技產業目前的環境、關鍵技術與發展領域、以及未來趨勢走向 ，揭 開生技產業的面紗。除了在學校課堂中所學的學術知識，更應關注有哪些關鍵能力必須掌 握，及早準備職場競爭優勢 時間 : 2013年3月21日星期四 18:30~20:30 地點 : 集思台大會議中心 台北市羅斯福路四段85號地下一樓 (捷運公館站) 講師 : 張志榮先生 前東洋藥品工業公司發展事業群協理 我要報名 : http://www.hrsr.org.tw/Activity/Activity.aspx?Activity=234 HRSR整學期將舉辦一系列 免費職涯講座 ，主題包含 介紹各產業、職務之職涯規劃、企業界 經理人分享各國企業文化、職場倫理 等豐富內容。歡迎大家發摟 HRSR粉絲團，參考講座 的詳細資訊囉 粉絲團 : HRSR中華人力資源社會責任協會 http://www.facebook.com/TWHRSR", "link": "https://www.ptt.cc/bbs/Salary/M.1363098999.A.79B.html", "date": ""},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 台大校園徵才 兩萬職缺破紀錄", "messages": "WenliYang:作業員創記錄 mocuishle:只有理工研發和商管缺~ Prestige:博士才六萬也太慘了點 canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX ericjou999:英文要求也太低了吧  台大耶", "content": "聯合報記者張錦弘、周小仙台北報導2013.03.11 03:07 am 校園徵才 鴻海台積各開五千職缺 / 黃怡菁 陳廷瑜 台大校園徵才博覽會昨天開跑，台積電的徵才攤位前擠滿了絡繹不絕的求職者。 記者林澔一攝影 台大昨舉行校園徵才企業博覽會，兩百多家企業提供逾兩萬個職缺，規模創下台大校園博 覽會歷年紀錄。 各龍頭大廠都以優渥待遇向人才招手。台積電今年預計招收三千到五千人，碩士起薪四萬 五，含分紅年薪可領廿四個月、逾百萬元，多年來一直幫台積電徵才的1111人力銀行指出 光是台積電的攤位，昨天就有近千人投履歷。全部台大徵才共計釋出二萬多個工作機會， 遠高於去年的一萬二千個，顯示就業市場回春的趨勢。 鴻海集團今年預計招募五千名工程師，學士起薪三萬三、碩士四萬二起跳；鴻海還表示將 推出工者有其屋政策，協調地方政府取得低廉土地，找建商在北、中、南蓋平價住宅 賣給員工，助員工成家立業。 最近發表新hTC One普受好評的宏達電，昨天在攤位秀出這款最夯的手機。宏達電人資長 劉筠棋說，宏達電預計招收新人幾百名到上千名不等，起薪遠超過廿二（兩萬二）。 除了軟硬體工程師，宏達電還將招收體驗工程師，主要是在手機上市前先試用，並改 善手機功能；另招收人體美學工程師，要讓手機外觀、功能更人性化。 台大昨舉一年一度的企業博覽會，校長李嗣涔指出，今年共二百一十家企業、設二百七十 六個攤位，台積電、鴻海、宏達電、國泰等龍頭企業全到齊。 昨天豔陽高照，企業博覽會擠滿人潮，台積電等龍頭大廠攤位更是擠破頭，求職者搶著填 履歷、面試。 台積電招募部經理吳怡萱說，台積電去年招募四千多位新血，因營收創新高，今年再度釋 出三千到五千名職缺，學士起薪三萬八、碩士四萬五、博士六萬元，大多分發到中科、南 科的據點，廣招電資、理化、材料等科系畢業生，英文能力需達全民英檢中級或多益五百 五十分以上。 今年成立六十周年的裕隆集團，擴大招募研發和管理人才，總人力需求約一千五百人；國 泰金融集團則開出兩百名職缺，主要是儲備基礎幹部，以國泰人壽為例，學士起薪三萬到 三萬二，碩士起薪可到三萬八，錄取後有完整培訓計畫；王品集團今年也預計招收八十名 外場儲備幹部。 http://udn.com/NEWS/LIFE/LIF6/7750113.shtmlixzz2NKuoQqrB 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，並沒靠夫家養喔 因為我沒讓男方凹一毛 所以 我們娘家也不會去凹男方一毛 ^^ （布裘戀並沒互凹喔） sony577 :轉錄至看板 CareerLady 03/12 22:37", "link": "https://www.ptt.cc/bbs/Salary/M.1363099061.A.D1B.html", "date": "Tue Mar 12 22:37:38 2013"},
{"author": "love20088002 (鬼)", "ip": "", "title": "[閒聊] 有多少公司願意在晚上面試", "messages": "erty:願意在晚上面試的公司，你覺得有可能正常上下班嗎？ pratt:能下班之後面試的真的不多畢竟面試的主管也是要下班的 nangle:祝你找到西半球的工作，我相信他們的主管會願意晚上面試 nangle:2萬4   台灣年輕人為什麼變的這麼小鼻子小眼睛............ f1234518456:兩萬四.........= = motozey:24k的話 便利商店的日班應該應該可以符合您的需求? sig1984:不是台灣人眼界小吧?應該反省的是雇主! DreamOfPilot:雙方都有責任  不單是雇主的問題 freda1:純噓n,至少人家願意做，你憑什?酸人 ggyy58582000:速邁樂加油站 週休二日喔 ericannie23:沒錢準備工值還是繼續做下去好了... narcohzee:傳產機會還是有的 我也剛離職 narcohzee:台南傳產這邊目前有兩個offer 我還在考慮要做哪個= ='' mekida:找做二休二的科技廠吧 我懂你的心情", "content": "實在很討厭目前的主管，又懶又愛推卸責任，又常常叫你做一些危險的工作， 還嗆說：爬高、拉東西要小心，我都提醒過你們了，受傷公司沒在賠的。 很多同事也都賭爛他很久了，但是礙於家庭的關係，只好勉強含著眼淚做下去。 我對主管也忍很久了，主管除了機車之外，也沒有明確的行事曆， 什麼時候要放假、上班常常都要前一刻才知道，叫你加班時態度也沒有多好， 都是命令句居多。 ....................................... 可是離辭又怕空窗期太長(很多費用要繳)，白天又沒辦法面試， 投遞新的履歷時，我都在後面加註：可不可以在下午四點過後面試。 可是都沒啥公司肯理我 我投得都是台南的傳產居多，我只想要週休二日、不要太常加班、月薪兩萬四左右。 因為我要準備公職，晚上與假日都要去圖書館唸書，只想要有有份穩定平淡的工作， 來支付我目前的生活模式。 不知道大家覺得我要這樣投遞履歷下去，還是辭職賭一把去找新的工作。 因為目前的主管知道我在準備公職，所以有時候還會刻意刁一下， 所以不走人是不行了。 我也怕我再待下去和主管起衝突，之前就有同事和主管差點 幹架，走人嚕 希望大家能給我一個意見。 我目前的情勢到底要如何找到下一個避風港。 還有別叫我辭職專心準備公職，我真的沒有這麼多金錢來支撐。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363100515.A.F39.html", "date": "Tue Mar 12 23:01:53 2013"},
{"author": "nangle (120617 永不再躲)", "ip": "", "title": "Re: [問題]請問這種個性的人適合什麼工作?", "messages": "Kaoos:商的可以從理專做起  不用工作經驗大概都3萬多起薪 nangle:他這種發文方式喔，作理專撐不久啦 ahw12000:原PO給的資料那麼少 還要人幫忙想... ahw12000:商學兩個字 誰知道是台大博士還是私科夜校", "content": ": 本身小弟我，原po家裡缺錢，但又不喜歡加班、責任制的 : 工作，請問適合做什麼工作呢？ : 可能有版友會說去考公務人員，但問題就出在家裡缺錢阿 : 沒辦法support自己不工作的日常生活支出，那除此之外 : 還有什麼工作職缺是符合男生不喜歡加班、責任制的工作 : 原po背景讀商學的 要大錢的方法有三個 做別人不願意做的事，想到別人想不到的想法，去別人不願意或者到不了的地方 第一個方法你不喜歡 第二個方法你在這兒問不到 依你的發文方式和內容，靠你自己想你也想不到啦 所以你只剩下第三種方法 你可以考慮看看去外國當台勞 方向給你了，剩下的路你自己找 菲律賓、越南、印尼、賴索托、史瓦濟蘭......... 越貧越賤人家越不想去的國家越適合你 祝福你 我不挺馬，我挺證所稅 https://www.facebook.com/WoBuTingMaWoTingZhengSuoShui", "link": "https://www.ptt.cc/bbs/Salary/M.1363100573.A.278.html", "date": "Tue Mar 12 23:02:51 2013"},
{"author": "Sango150 (唉唉)", "ip": "", "title": "[請益] 上班不到三週就要上線的國外業助", "messages": "leoyuan:25k起薪，月休七天，勉強還可以。加油 leoyuan:最重要的是加班時間的長短，多觀察一下其他前輩 blandan:業助就是洗啊 想那麼多... pennew:基本是上小公司有是家族企業我不考慮 pennew:全部老闆說了算。無法期待制度面 ielin:看起來很正常啊....還有人邊帶著，3週上線是還好 ielin:不然一直看以前的文件資料是一件很無聊的事..... yawenla:不然你是要幾周上線= =我第一份工作當天上火線咧", "content": "文有點長，重點在中段，只想看重點的可以從中間開始看...@@ 本來是想打重點就好，但又覺得缺乏完整性 這間傳產人不多，產品是電子半成品，毛利高但產能低，所以十年來成長曲線偏慢.. 老闆跟大姐都是超急性子，讓下面的人(含老臣)有些敬而遠之...都不想進Boss辦公室 因為進去就是highlight....不過他們也是最晚下班的人 (表定5:30...我6點走，他們還在忙) 國內業務2個，我到職目前開了兩次會，暫時沒有highlight(學長說是託我的福...囧) 我到職不滿三週，都被叫去旁聽做紀錄，訓練跟上他們的思考邏輯 但這兩次都follow的很累，感覺自己像井底之蛙....腦筋還停留在服役時期 老闆座右銘：不是你來問我該怎麼做，是你要告訴我要怎麼做(boss偶像是土城王) 不過老闆談生意的確有一套，我目前還沒辦法用文字來具體形容...(代表我多菜) 業務運作模式：業務帶case回來，中大廠的談判還是由老闆親自操刀... 以上講的是國內業務運作方式 國外業務部份的話，公司有一個固定在國外(亞太區域為主)跑的老前輩，我的英文 書信一律都先給他審批過後再發出去，人蠻不錯，都很不厭其煩的幫我改文法..orz 雖然老闆說國外線要我不到三週就開始上了，但本質上我還是個業助，目前先以國貿 文件人員為主，畢竟我連廠務段還沒機會去跑過，所以遇到客戶問技術性問題就頗頭大 目前困擾的地方就是，這個位子之前有兩個學姐，第一個做的有聲有色，很自然的留 不住了，第二個大家的評價都不好(疑似是態度面)，但我覺得她專業比我強多了orz 這個國外業助就是要直接跟老闆大姐相處，壓力會很大...(老闆也有多次提醒) 老闆觀念：一將功成萬骨枯，你成功了就是將，失敗了就gg....這裡是小公司 沒太多資源給你做完整的教育訓練 目前公司的人是都對我不錯，但上個離職的學姐說:只是怕你被嚇跑的蜜月期而已 三個月後你就知死..... 這個職務在人力銀行是掛業務，需求人數3人，但到現在只有我在職 期間似乎有人來面試，但就是沒下文，奇怪的點就是這個職缺有30人以上投履歷 我的學經歷都很不起眼，理論上這30人的條件不可能都比我差 所以我目前該走的方向究竟是? 且戰且走? 因為陣亡率真的不低 覺得自己像是耗材，所以老闆揠苗助長也沒在擔心? 頂多賭輸一次 再找一個就好? 甚至都有業務嚇到趕快轉廠務去了....... 關於待遇的部份，薪水25k(含全勤)，月休七天，紀念假/傳統假會放，但事實上 還是有補上班回去，老闆非常精明...然後最準時下班的是工廠 勞動契約似乎要試用期過了才會簽，雖然月薪還是會五號準時匯... 反正我是傳產新鮮人，又是掛業助，根本沒本錢談 Sango150 :轉錄至看板 Salesperson 03/13 20:11", "link": "https://www.ptt.cc/bbs/Salary/M.1363102098.A.1F7.html", "date": "Tue Mar 12 23:28:15 2013"},
{"author": "gaiaesque (請不要叫我解釋我的暱稱)", "ip": "", "title": "[請益] 同事結婚包紅包？", "messages": "aquine03:對~通常3600再往上就6000了 @@ gaiaesque:現在我就苦惱在原本分開包我給多一點..只包一包變得 gaiaesque:我又不能包太多.. wsx1983:3000~3600吧。 如果在台北交情又極好就6000吧 wsx1983:如果你沒打算將來炸他，建議你3000就很多了 gaiaesque:了改.. abyepi:2位都認識有人會分開包嗎?...那結婚和訂婚吃2攤? pttdouble:3200好看點 取複數 對雙方壓力也不大 下次對方回包3600 indexcome:兩個都認識為什麼要包兩包? 包一包就好了啊 vivian689:有能力再包兩邊 不然通常看你哪邊熟包哪邊 vivian689:既然是恩人就大方點包吧 恩人可遇不可求呀 PAULHUANG:咦？3600不是留3800的後路嗎？ bhby:3600上去應該就是6000了 沒聽過有人包3800的 XXPLUS:3600擺明硬凹，妳以後也可以回3600，不必勉強上6000 r94632014:其實3600以上還是有人包4200 Ratucao:三是單數 結婚不能包 三千開頭的只有象徵六六大順的三千六 Ratucao:可以包 Ratucao:那個包四開頭的是怎樣 跟新人有過節嗎 Mrandy:8的台語有別的音，跳過不能包", "content": "結婚的是我的同組的上司吧.. 雖然他領的錢沒有多很多XD 他對我很好，而且高中念同高中還是同一屆(只是不認識) 我進來這月底要滿一年 他這月底要結婚 對象是我們的人事...是的辦公室戀情 當然他們原本很低調，交往好幾年了 我的工作性質雖然很常跑現場 但是基本上我是坐辦公室的 我跟他們兩關係都算不錯 他是跟我說不用包太多，一起包就好了 原本本來要分開包的，我本來要各包2200 現在要一起包很多人就說包個3200就好 我主要是不太在意錢的多少 畢竟我能待在這家公司，一開始也是他找我進來了 算是對他蠻感激的... 想問一下板友們如同樣立場跟關係下 你會包多還是包少？3200上去要包多少？3600？ 3600就跳6000了嗎？ 我浪費了20多年的青春才發現電子樂，現在要用音速將我的青春追回。", "link": "https://www.ptt.cc/bbs/Salary/M.1363102300.A.C45.html", "date": "Tue Mar 12 23:31:37 2013"},
{"author": "ashaly (hope-ly)", "ip": "", "title": "Fw: [請益] New Balance 區域督導", "messages": "choucy:60k justliveu:相關經驗有哪些？", "content": "Salesperson 看板 1HFqnI49 ] 作者: ashaly (hopely) 看板: Salesperson 標題: [請益] New Balance 區域督導 時間: Tue Mar 12 23:40:00 2013 最近要到 new balance 面試 是第一次面試外商，人資說會有英文、excel 的測驗 實在好擔心，想請問版上有人去面試過這家嗎？ 有的話可不可分享一下: 他們考試的內容包括哪些、難易度如何？ 面試的過程有特別偏好問哪方面的問題嗎？ 另外就是想請問他們的薪資大約給多少呢？ 我應徵的職位是區域督導，目前相關經驗約 4 年。 感謝分享~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363102827.A.40A.html", "date": "Tue Mar 12 23:40:26 2013"},
{"author": "theococoa (夢想)", "ip": "", "title": "[請益] 轉職自傳", "messages": "Pm0700:非新鮮人 第1 3段不用寫了 寫之前工作的實績 比較重要 CTUST:倒數第三、四行頗矯情 jonsauwi:覺得第三段的「曾經在空軍...」到「...你也才會賺錢」都 jonsauwi:可以不需要... Prestige:每年替公司省下約200萬也不用了 感覺是在邀功 kssk7997:樓上你認真的嗎... kssk7997:你真的懂什麼叫寫履歷？ fran5217:costdown叫邀功？履歷本來就是要強調對公司的貢獻度阿~ MickeyHo:還是說 \"有替公司省下不少成本就好了\"呢 1人可當2人用", "content": "最近準備轉職 重新改了一下自己的自傳 不知道這樣寫是否妥當 還請板上的大大幫忙批閱一下了 ================自傳以下================== 我畢業於中原大學化學所，在學期間，因為自己對無機及量子化學相關領域的興趣， 選擇了無機多孔洞晶體當作研究主軸，並且除了本系的課業外，也選修了奈米科技學程來 增進自己對奈米領域的知識，並且順利取得了奈米科技學程證書。 目前於基板科技廠擔任製程工程師職位，主要的職務內容是Solder Bump後段壓平及 檢測，並且負責製程上之生產排程、交期和產量，另外也需管理現場約40名作業員。在職 期間主要著重於良率改善，基本操作手法制訂與製程參數最佳化。並且也有接洽治具 cost down的專案，每年替公司省下約200萬。這份工作大大磨鍊了我對工作的抗壓性，也 培養出團體工作和獨立作業的能力，不管是和其他工程師合作，或是自己一個人都能順利 完成長官交辦事項。我認為，工程師最大的作用在於服務，最重要的技能在於管理 ，卓越的服務是規畫管理的結果，從服務的設計到服務的提供，從保持高效率的作業到 確保服務品質的良好與一致，都需要規劃，都需要管理。 曾經在空軍服役過，我明白一顆小小螺絲釘的重要性，飛機要起飛，地面上的維護非 常重要，缺一顆螺絲都萬萬不可，每個人都有自己在工作岡位上應該要執行的任務，我會 做好自己的本分，並且為公司做最大的付出。一位長官曾經告訴我說，如果你希望公司可 以給你十元，那你至少要為公司賺十三元，公司要賺錢，你也才會賺錢。我的個性樂觀積 極，勇於接受挑戰，穩定性和抗壓性都高，喜歡與人溝通、接觸，是個充滿正面思考的人 ，適應環境的能力也很好，相信可以很快的適應工作環境並發揮出自己的能力。 我很正吧~~ > <", "link": "https://www.ptt.cc/bbs/Salary/M.1363106913.A.457.html", "date": "Wed Mar 13 00:48:24 2013"},
{"author": "jkllkj (嗨嗨)", "ip": "", "title": "Fw: [生涯] 台中週休二日助理職薪資平均?", "messages": "Citiology:妳要不要換工作，隔週休不到25000這樣也做的下去 ~\"~ Citiology:問別人接受程度不準吧,應該問你自已想要什麼 abububu:我同學之前在高雄當助理 週休 工作量少 5點30準時下班 abububu:22k 她也是一邊上班一邊準備國考 也順利考上了~ abububu:傳產好像很多隔週休..你可以找其他產業的行政職看看 milkfun:我在高雄週週休,工作簡單輕鬆.準時下班~22K kenthing0315:中部週休二日助理職+1,8：30-17：30準時上下班44K kenthing0315:(不含加班費) justliveu:樓上也太好QQ ycsnow:29K 每天都在用鼎新 偶而跑現場  友情客串倉管 女生一枚~~~ gtsandevo:因為好的才會出來講  不好的都潛水  你要想哪個是常態 joliette:高雄週休18K,24K,30K都做過,看自己能不能接受而已 miss25:台中 我朋友業助週休26K 朝九晚六 我本身面試過人資助-行政 miss25:助都是開19K加其他津貼大概22K (當然津貼不確定是否有) miss25:總而言 找了很多家助理都好低就放棄了.... ooseven:台中周休26k,每天上8.5小時,很累 joliette:30K的也是從24K開始領,老闆心情好調薪快,待業3個多月 jkllkj:多久時間內調高6K ? 結果老闆說我週週休的話扣油資$500 = = icu331:我們公司行政職夜校生，沒壓力準時上下班20K icu331:跟政府機關修假，一天上七個半小時。 icu331:依照表現能力，會適度的調薪", "content": "原PO是台北人在台中唸夜校 現為大三下 目前是行政助理職(兼繪圖總機..小妹) 大部分時間都沒什麼事情 有時候要畫CAD圖才很忙 公司為10人傳產小公司 隔週休 通勤時間5分鐘 8點上班五點準時下班 228紀念日.51勞動節.教師節皆無休假並且沒有擇日補休或薪資加幾 辦公室2人我跟會計(廠長的老婆3X歲) 技師8人 會計有點情緒化 有時候很受不了.. 前天跟老闆提了想做週週休 老闆一口答應 (理由是大三下要做畢業專題 這學期一到五都到10點半才下課) 但薪資部分他再想想看 今天問了結果 老闆說他下午等會計算完薪資會再跟我說 (老闆昨天問了會計 我週六休假會不會影響到她) 原打算畢業後前往澳洲打工一年或更久 但如果此工作現在辭職的話會開始準備考公職 萬一有幸在明年考上公職 這樣就無法去澳洲打工了 前天跟老闆提了想做週週休 老闆一口答應 但薪資他再想想看薪資計算方法 今天問了結果 老闆說他下午會再跟我說 (目前實領 208XX ) 應徵時老闆說無論盈虧年終至少一個月 結果今年年終只領到 16000 = = (在職17個月) 請問台中助理職的薪資週週休薪資平均都是多少呢 週遭大學同學幾乎都隔週休 差不多這樣的薪資 還有好幾個甚至不到一萬九 換一個問法臺中週週休的助理職薪資平均都是多少 想參考看看 爬文看板上說中南部幾乎都隔週休 你同學怎麼找到那份工作的阿? 好厲害 104.518.1111人力銀行我看也大部分都是隔週休 薪水面議 我不想當奴性重的人 ..可是又找不到更好的工作 好無奈 其實在人力銀行有在邊看工作 但也都沒看到好職缺 樓上也好好 嗯嗯 我有想過不好的應該不會想回文這件事.. 請問那種30K的都是 待業多久後才找到的 ? 我都找差不多一兩個月就妥協了 .. 我的底薪也是19K 但業務助理好像都不接受在校生@@ 本來有想應徵業助 放棄了 然後呢? 現職工作內容是什麼 我的工作是事情做完了 也不能做自己的事 要一直裝忙 整理檔案之類的", "link": "https://www.ptt.cc/bbs/Salary/M.1363147088.A.250.html", "date": "Wed Mar 13 11:58:07 2013"},
{"author": "ozlem (hoke)", "ip": "", "title": "[問題] 永豐餘消費 business analyst", "messages": "lyed:原po背景是? 我投好幾次了都沒面試通知", "content": "最近接到永豐餘消費品的business analyst面試通知， 想請問一下有沒有人知道面試的流程? 或者有面試經驗..... 看之前的分享，好像給新鮮人的薪資都不高..... 但看這個職缺是比較需要工作經驗的， 不知道薪資水準大概會落在哪邊呢? (另外他有另計年終或者獎金嗎) 非常感謝大家的幫忙 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363148035.A.B8D.html", "date": "Wed Mar 13 12:13:52 2013"},
{"author": "mireiyu (魔法鬼靈精)", "ip": "", "title": "[請益] 台北薪水不到22k", "messages": "dolores:我的第一份工作設計助理25k，現在一年半30k了 abc06:行政職 差不多就這薪水 bbob:台北30K扣掉房租和吃喝比住家裡拿17K還慘           給你參考 bbob:還有你說的佳X英文給我開的價碼一開始就是31K  全勤加2K bbob:每季調薪但我最後沒去 = = panda816:台北21k不如回南部找22k 工作資歷還不是照算 JanetCCL:我倒覺得如果完全沒工作經驗，工作性質又是你喜歡的， JanetCCL:可以先去做個一年看看，一方面增加工作經驗，因為很多 JanetCCL:工作都會希望找有經驗，有經驗也比較有跟老闆談薪資的 JanetCCL:籌碼，一方面也看看這一年佳音薪資調幅多少(如果你還年輕 JanetCCL:的話，當學經驗沒關係，不用想那麼多) usebbs:外面公司開給全職工讀生的待遇也差不多是這樣，看你是要換 usebbs:工作，還是為了拿經驗。 XBUCKXMR:南部也差不多這價錢吧，乾脆留在南部 mcharuko:美編設計非常需要作品集。把自己的作品集搞出來最重要 mcharuko:好的作品集能讓你直接被一堆廠商抓著問 mcharuko:不需要另類，只需要創新而讓人眼睛一亮 mcharuko:譬如說，一張室內設計的3D全景。如果細緻度夠高 mcharuko:甚至可以搞到對岸都來問喔。 mcharuko:從事室內設計的友人提過，他們準時下班，而且算一張圖 mcharuko:賣給對岸就能將近一千塊。當然這得是大案子的情況 mcharuko:不過實際上要算出這張圖的質感，就是你辛苦的地方。 ericjou999:沒35K不要來,物價差太多了 fromage:又不是設計或廣告公司，這種助理職學得有限，不要去吧 arcofwind:哈哈 補習班要美編幹麻 排版兼招生兼總機兼印刷廠窗口 arcofwind:設計現在能賺錢的1.影視 2.建築相關 其他CP都很低 arcofwind:因為1的圈圈很封閉，難入行，久了會升 2.就不用解釋了 iceafu:美編在南部也是21K你住家裡還省房租 台北21K你還要想生活費 ta29:一張室內圖1k...那不是細緻度的問題 是太廉價了 ta29:一張室內沒啥裝飾和家俱也不太要打光的 我友情價都要2.5k了 f1234518456:學個屁啦 2X還租房 你要活嗎? rainie10:一張室內設計圖1k就算是RMB我根本懶得接，講得多了不起咧 alphish:正的話可以住男友那邊... KEN77929:鍵盤小妹", "content": "小妹南部人，目前待業 這個月常常北上面試找工作 剛得到了一個錄取通知(來電通知) 設計助理 因為薪水在北部真的算低 不到22k......(21xxx) 第一個月試用期還要扣勞健保 加班的話可申請補休，修不完的假會變成加班費 半年調薪一次(不知調多少就是了) 這家算是有名氣的公司(佳O English) 去了應該會學到不少東西 很糾結... 到底要為了學經驗值打拼 還是拒絕低薪水 希望板上的大大可以給一點理性的建議 老闆都想要有經驗的，這叫新手怎麼辦 好不容易有份工作了，薪水卻是低到流眼淚 bbob:你應該是應徵教師，我是美編設計類的，性質不同 不然我也很想要31K啊......", "link": "https://www.ptt.cc/bbs/Salary/M.1363151466.A.0B7.html", "date": "Wed Mar 13 13:11:04 2013"},
{"author": "UQ2009 (Unversity of Q)", "ip": "", "title": "[問題] 業務新人第一份工作..", "messages": "forwind:應該要一直跑工地 很辛苦就是 記得談一下交通補助 XXPLUS:衛浴設備業務鐵定要跑工地 UQ2009:老闆有提到, 我朋友也有說, 不過請問跑工地是怎樣辛苦法呢 UQ2009:可以和我說一下嗎  謝謝 ><\" mcharuko:其實也還好，如果你是女生就不容易出現這種情況 mcharuko:當然還是要去工地，但就想成是去參觀客戶房子就好 mcharuko:所謂工地，只是統稱，基本上只要是施工地點就是工地 mcharuko:你可以在去工地的過程中看到許多客戶居住的大樓 Robben:辛不辛苦是看人 我就覺得每天坐辦公室才累 Fuuuck:現在老闆面試前說願意教  到職後要你自己看著辦的一堆!! UQ2009:謝謝 :)", "content": "板友們好 今天去面試了一份業務性質的工作 是衛浴設備的. 老闆人不錯 解說了產業環境和業務工作的基本生態 因為有先做過功課 以及聽朋友們的甘苦談 發現老闆也沒有隱藏目前的環境工作辛苦...等等 簡單的說 起薪是28000 紅利達公司要求業績可以就有 有分月獎金和季獎金 公司的產品很多 是經銷商 有配公司車 我只要自備機車. 隔週休二日 勞健保...等等都有. 感覺起來是正派且合法的公司@@ 老闆似乎也很願意教新人 並且也直言 希望半年能加薪到30k 一年後40k. 但是是理想目標. 若試用期三個月或半年公司發現不適任 也會和我們說抱歉. 請教各位板友 以業務新人來說 (過去我都做服務業) 這樣的起薪是否算不錯呢? 未來前景也還算可以嗎? 我請教了朋友 他是說 這行現在很辛苦 老闆也滿誠墾的 但我英文不錯 又從國外大學畢業回來 建議我可以再找好一點的. 只是我覺得英文好和國外大學 不一定就要找相等的阿.. (我自己覺得@@) 做業務也能學到許多 只是我不想做保險或直銷. 今天面試到後面 老闆有問我願不願意接受 我也和老闆說 之後有其他面試 希望老闆可以讓我下星期回覆 因為我很有興趣 但已經答應了其他公司的面試 希望不要爽約. 老闆也欣然答應了. 希望有經驗的板友可以給我一些建議和指教.. 謝謝 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363151748.A.87E.html", "date": "Wed Mar 13 13:15:45 2013"},
{"author": "forwind (無名forwind不是我!!!!!!)", "ip": "", "title": "Re: [問題] 經理的薪水等級! ", "messages": "Ratucao:經理也是員工 面試時會不會談也是有差的 Ratucao:就算同一間公司裡的經理 薪水也不會是公定價 Ratucao:所以這問題真的很鳥 loveswazi:問題鳥你回答那麽常乾蟆 Ratucao:二加一行對樓上來說很長嗎", "content": ": 單純好奇想知道 : 一般傳產，金融業，科技業，經理的薪資水平在哪裡? : 平均一個月的薪資大概有多少? : 年薪又大概在哪個範圍? 我沒待過金融業所以講不出來 其它產業可以給你個概念 公司越大的，經理薪水會越高 產業獨特性越高的，經理薪水也會越高 不過奉勸你不要太過度去思考這個問題 我待過快上市的科技公司，剛進公司掛副理 45k/月 那時剛從國外工作回來，覺得很少 可是後來我才知道，生產部掛經理的薪水也才 38k/月 而且他還是老闆從員工升上來的 所以這種事沒行情，很多時候你會聽到荒謬的數字 因為薪水都是談出來的 當然超大的公司就會有制度 所以我才說公司越大的，原則經理薪水會越高 因為薪資架構還是要符合比例原則 小公司因為好聽，經常職銜掛的比較草率 以我前一份工作台灣某產業龍頭來說，經理級薪水大概是912萬 年薪可能在160200萬之間 (有可能超過) 可是沒610年你是爬不到經理的，這樣你就懂了 真的不要太care這個 我前一陣子碰到另一間公司掛協理的，年薪比我還低一點 官掛那麼大有啥意思? 裡子比面子重要啦 你管經理領多少幹嘛... . . . . . . 過水穿棲觸處明 . . . . . . 藏人帶樹遠含清 . . . . . 初生欲缺虛愁悵 . . . . . 未必圓時即有情 ____ ___", "link": "https://www.ptt.cc/bbs/Salary/M.1363152644.A.C47.html", "date": "Wed Mar 13 13:30:40 2013"},
{"author": "elmo66 (喔耶 衝刺吧!!)", "ip": "", "title": "Fw: [請益] 我禮拜六要到永慶房屋面試i智慧經紀人~", "messages": "mcharuko:簡單說就是，怕你也是那些只看到初入保障底薪5萬的人 mcharuko:應該很多人都打好如意算盤，先去做個所謂半年房仲， mcharuko:等到存好第一筆存款約5萬*6=30萬的時候，立刻轉換跑道 mcharuko:但世界上哪有那麼好的事情？你違約後賠的錢幾乎就是 mcharuko:這筆款呢。而且進去之後學長學弟制很重， mcharuko:會丟給你的客戶都是難搞或不太能開發的；等到你真的培養 mcharuko:出自己的客戶後，你會發現有一堆學長，包括你的直屬， mcharuko:跑來跟你搶這個客戶。 mcharuko:過了這段時間後，你會發現你變得非常世故，處處心機 amaisar:我好奇問一下永慶哪來的違約賠款？XD amaisar:另外m大永慶應該是9個月不是6個月,信義才六個月 elmo66:在這社會誰不心機，誰又不矯情???? idkti:永慶9個月保底期間不會因為未達業績而扣薪也不會因為沒做滿 idkti:9個月要你賠違約款,在房仲業成功的案例很多,如果你決心夠通 idkti:通常都會成功,永慶最年輕的業務入行兩年半就存到人生第三桶 idkti:金了 http://udn.com/NEWS/BREAKINGNEWS/BREAKINGNEWS6/77331", "content": "Salesperson 看板 1HG18e2L ] 作者: elmo66 (喔耶 衝刺吧) 看板: Salesperson 標題: [閒聊] 我禮拜六要到永慶房屋面試i智慧經紀人~ 時間: Wed Mar 13 13:44:05 2013 我完全沒有做過業務的經驗， 但是我好想要突破沒用的自己XD， 有一番作為(一直以來我好想做業務，只是好怯步) 這次我也不知道哪跟筋不對了 我想要變勇敢變有錢(大誤)變敢衝 不要讓一些親戚看不起orz。 我想要突破自己， 賺更多錢讓爸媽過更好的生活 送爸媽出國去玩等等等之類的。 但是 對於禮拜六的面試我還是有點驚驚(臭俗喇)XD 我已經有爬文看過各位精英大大們的文章， 我想要問去哪裡面試會很多人去嗎? 一定要穿套裝去嗎? 襯衫可以嗎? 還有保人的問題?(感覺很恐怖，我不想搞到家裡破產呀)。 保人的用意究竟是啥??????????????????????? 幹麻一定要用到保人? 又不會把整棟房子偷走XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1363153542.A.E0E.html", "date": "Wed Mar 13 13:45:41 2013"},
{"author": "cleooo (cleooo)", "ip": "", "title": "Fw: [問題] 要換工作要怎麼跟老闆講", "messages": "xeyrekr:找個藉口掰過去吧～對你比較好 likeair:另有生涯規劃 Sony5555:就說家裡有事  不得不告老還鄉就好阿 linwukin:生涯規劃+1 Ratucao:看你老闆平時對你好不好 很機車的就直說有人來挖角", "content": "Wanted 看板 1HG1NPPX ] (轉錄到這裡問一下大家的意見，謝謝） 原PO是個行事謹慎的乖乖牌，最近年後有一波求職潮， 現在的工作雖然不是很累，老闆對我也很照顧， 但就是覺得小公司好像不是很有制度，想說自己趁還有體力的時候， 應該到大公司去磨練看看， 所以就斗膽一邊上班一邊偷偷找空檔面試， 最近有了好消息，有間上市公司看上了小弟，希望能在4月中on board， 現在就等正式的offer來之後要跟原公司老闆講了。 大家覺得應該要跟老闆說我已經找好下一份工作，時間也談好了，所以現在要離職？ 還是應該要編個理由混過去？ 該跟老闆透露多少訊息呢？ 謝謝大家指點摟 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363154506.A.3B9.html", "date": "Wed Mar 13 14:01:44 2013"},
{"author": "orion78 (歐萊恩)", "ip": "", "title": "Re: [請益] 台北薪水不到22k", "messages": "Ratucao:調薪幅度的確是重要的考量點(不論是等加薪還是換老闆) Ratucao:我同事也南部人 剛北上就業時薪水也才三開頭 之後跳槽過來 Ratucao:現在薪水已經是五開頭(逼近六)了 還不含分紅", "content": "我也是南部人 在台北租屋工作 良心建議一般求職在台北要租屋上班還是盡量有28K以上 24K~28K 一定活的下去 但是很難存很多錢 除非你用比較極端的方式去省錢 而且隨著生活時間久了 你還會有一些想要的小小奢侈品 EX.單眼、好看的衣鞋、智慧手機、筆電、偶爾的大餐等等 當然毎個人生活品質要求不一樣 所以我覺得24K以下真的很辛苦了 必須思考的是: 這份工作非得在台北才找的到? (高雄、台南找的到一樣的待遇?) 這份工作是否有前景?調薪幅度? (總不能毎個月永無止盡存不了錢吧) 妳能夠支持你的開銷? (至少不要赤字) 如果你三個答案都是否定的 那千萬別來... 我自己本身30K 但是也努力閒暇的時候做些小差 用自己小興趣投個稿 還能多7K的收入 沒錢萬萬不能啊...這很現實:( : 小妹南部人，目前待業 : 這個月常常北上面試找工作 : 剛得到了一個錄取通知(來電通知) : 設計助理 : 因為薪水在北部真的算低 : 不到22k......(21xxx) : 第一個月試用期還要扣勞健保 : 加班的話可申請補休，修不完的假會變成加班費 : 半年調薪一次(不知調多少就是了) : 這家算是有名氣的公司(佳O English) : 去了應該會學到不少東西 : 很糾結... : 到底要為了學經驗值打拼 : 還是拒絕低薪水 : 希望板上的大大可以給一點理性的建議 : : 老闆都想要有經驗的，這叫新手怎麼辦 : 好不容易有份工作了，薪水卻是低到流眼淚", "link": "https://www.ptt.cc/bbs/Salary/M.1363155592.A.94B.html", "date": "Wed Mar 13 14:19:48 2013"},
{"author": "paradise06 (堂堂)", "ip": "", "title": "[問題] 就業方向諮詢", "messages": "xobvu:職訓局去問看看 neunzehn:北基宜花中心下面的就服站可以問問，他們的諮詢人員有受 neunzehn:過類似的專業訓練，也有些工具可以協助你 neunzehn:但其他縣市我就不確定了", "content": "請問對自己想要做的工作沒有方向 不曉得怎麼做對生涯規劃才有幫助 請問該跟什麼專業的公家機關諮詢呢 謝謝大家提供意見^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363155710.A.EC8.html", "date": "Wed Mar 13 14:21:47 2013"},
{"author": "timmyboy (下個五子棋 ^^)", "ip": "", "title": "Re: [問題] 耀騰印刷", "messages": "fruitfox0623:新鮮人25000-28000，有經驗32000左右，有加班費 fruitfox0623:不過人事很少加班，除了算薪水的期間。年終約2個月", "content": ": 如題 請問板上有人對耀騰印刷有所了解嗎??? : 平均月薪又是多少呢?? : 因為板上幾乎沒有有關耀騰印刷的相關文章 明天就要去面試了~ : 感謝~ 最近收到面試邀請 職務是人事專員 想請問版上有大大知道耀騰的月薪或年薪range在哪嗎? 謝謝分享 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363157826.A.028.html", "date": "Wed Mar 13 14:57:03 2013"},{"author": "FMStudio (職來職往)", "ip": "", "title": "與徵才單位保持適當的聯繫", "messages": "", "content": "徵才方、徵才單位（Recruiters），如獵人頭公司，通常都會處於一個忙碌的狀態，即使 是在一個相對蕭條的就業市場，依舊需不停的接到無數的案件或檢視數不盡的履歷。 有時候徵才方不會恰巧有一個屬於你的工作機會，但這並不表示這徵才單位對你就毫 無助益，甚至即使如此，你還是應該與該徵才公司保有一定程度的關係或連繫，這不僅可 能提供你一些徵才的小道消息，也將對你的求職有一定程度的幫助；再者，假如哪天職場 突然出現了一定數量的工作機會，此時許多求職者開始相互競爭，若你平時與徵才單位有 一定程度的聯繫，很可能在此時得到相對的優勢，而不是在一堆雜亂的email或詢問電話 中尋求機會。 以下提共五個方式來維持與徵才單位間的聯繫： 定期詢問相關資訊或徵才訊息] 千萬別認為你對瞬息萬變的職場有足夠的了解，也別輕易的認為你的徵才單位會全心全意 的提供你完整的消息與工作訊息；一個良好的徵才單位不僅協助你找到適合你的工作，更 應該長期的與公司或提供職缺的單位保持良好關係，以便在職缺出現的當下及時告知求職 者這樣的訊息，甚至告知適當的求職策略。 留給新工作時間 若你在時間上較有彈性，一旦有面試機會或新的機會來臨便可赴約，這樣可以使你的徵才 單位對你有較好的映象，當然有新工作機會也更有可能盡早告知你；不過這種時間上的安 排往往也取決於你的工作型態（若處於待業中當然時間最充裕）。所以，長期的與徵才方 保持聯繫勝過僅僅把履歷交給單一公司目標來的有用許多。 盡可能補足欠缺的技能或專業知識 你應盡可能的增強自己的背景，一個很好的管道是經由徵才單位給予建議，來補足任何可 能需要的技能與知識。因為通常各個職缺都會需要不同的專業背景或技能，然而我們求職 者也只能盡可能去達成每項工作所的需求；故即使你對該領域或該職缺有深度的瞭解，你 也很難在未來新的職位盡善盡美。 徵才公司並不是慈善事業 雖然徵才公司的職責就是在幫助求職者照到想要的工作，但通常還是會有自身的顧慮，譬 如有時並不會熟讀你的履歷、提供你一個工作機會，但同時也提共給另外五位客戶、對你 的主觀評價等。這些特徵在金融機構或銀行更是常見，所以與徵才公司保有良好的 關係更顯重要。 定期的保持聯繫 一般來說，與徵才單位一個月聯繫一次便已足夠。過多的聯繫容易造成負面觀感，對於你 自己來說也是種負擔。 文摘心得： 5 Ways to Stay in Touch with Recruiters Without Annoying Them by Paul Clarke and Simon Mortlock TERIYAKI 米卡求職技巧分享 http://tinyurl.com/6oyjsj9 FMStudio :轉錄至看板 unemployed 03/12 14:21", "link": "https://www.ptt.cc/bbs/Salary/M.1363069246.A.772.html", "date": "Tue Mar 12 14:20:42 2013"},
{"author": "uglytrue (true)", "ip": "", "title": "[問題] 現在比較好用的求職網站", "messages": "JokerEX:那就換鐵支吧 另外兩家的職缺少之又少幾乎都派遣職 nanaling:可是我個人經驗1111上面的工作都超爛耶 123還可以 nanaling:鐵支超多酒促業務保險 一堆阿撒布魯的 nanaling:518感覺上服務也比較多 我自己覺得104和123比較好用 nanaling:但兩次最後工作都是104上找到的 待遇較好 aminyoyo:但有人說518會賣個資，不知是真的假的？ aminyoyo:鐵支很常接到美容業電話…很煩", "content": "原本是都在用104 不過感覺104好像固定那幾個公司的職缺 隔兩三天就重貼一次 一次都一整排 看的很煩..... 現在不知道哪個求職網站比較好用 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363071216.A.ECB.html", "date": "Tue Mar 12 14:53:33 2013"},
{"author": "hl6099 (我是型男)", "ip": "", "title": "[心得] 家具製造廠外派越南生管儲備幹部面試", "messages": "bennybennyb:亞當山small ? (誤) naughtycow:亞力山卓嗎", "content": "昨天面試地點在台中，在市政路上，距離新光三越和大遠百蠻近的 面試問題大致上如下： 1.個人性向 2.如何為公司創造價值 3.對於在越南管理工廠的看法 4.生涯規劃 大致上是如此，其他的幾乎都是圍繞上述四個方向 重點來了 1.工作時間每天十二小時，採行台式責任制 2.返台假一年36天，一年可排四次 3.機票：第一次的機票費自付，滿三個月後公司一次匯台幣21K作為交通補助。之後的交 通費每月7K台幣 4.沒有勞健保和勞退，有保團體險 5.工作未滿一個月離職，不支薪 面試心得：光是聽到未滿一個月離職不支薪，我當下的反應是，如果我是老闆， 我肯定用這條讓新人幫我做免錢工。 所以談完之後，我就拍拍屁股走人拉 提示一下：這是在依零四看到的，公司名字聽起來像是亞歷山大的兄弟 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363072507.A.C7B.html", "date": "Tue Mar 12 15:15:04 2013"},
{"author": "wsd73916 (vincent)", "ip": "", "title": "[問題] 日商台灣關西塗料", "messages": "shipinchi:聽過 用過 錯過 imsulabe:TOYOTA的供應商 shipinchi:53小路用", "content": "請問各位有聽過這家公司嗎？ 想請教有關待遇及公司文化 小弟應徵上的是臺北辦公室的營業人員 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363073252.A.43F.html", "date": "Tue Mar 12 15:27:29 2013"},
{"author": "tryitredboy (dsd)", "ip": "", "title": "[問題] 自學EXCEL用書", "messages": "xobvu:有沒有英文底? xobvu:http://www.youtube.com/user/ExcelIsFun?feature=g-user-u pda2001:http://tinyurl.com/aaqe59t  免費註冊上課 又教學 互動 評 pda2001:量 jamison1314:詢尋\"撇步王\"有所有函數影片教學 NaRaDeer:謝謝一樓推薦! sbwy:巨匠線上教學.", "content": "如題 現在還是學生 有統計底子 想要在家自學之後工作上需要的EXCEL技能 包含各種基本操作 深入一點的樞紐分析 不知道有沒有人有推薦的用書 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363074223.A.52D.html", "date": "Tue Mar 12 15:43:39 2013"},
{"author": "shimaji (西麻及)", "ip": "", "title": "[問題] 講定報到日期卻又面試上別家", "messages": "hoverhover:寄EMAIL 抱歉一下 或是直接打電話給人資 委婉一點就好 maosun:水果禮盒自己留下來吃，寄e-mail+電話致歉就好 hoverhover:重點是 不要拖太晚才告知 hoverhover:禮盒省下來八  哪有人公司還沒踏進去第二次 就送水果 YJM1106:你家人要你送香蕉 聰明的HR就知道意思了 shimaji:香蕉應該不太行XD 主管給條件很好，只是另一邊更好 shimaji:感謝以上回應 kevin770616:禮盒太over了啦XD 有誠意的道個歉就好 diego99:有誠意的打電話去致歉，有緣再相會。 XXPLUS:送比較高檔的台中香蕉(一斤超過3-40那種)，他就知道意思了 star60281:直接說找到更好的工作 人資或主管早就遇過很多次這種情 star60281:形 你又不會是第一個拿到OFFER而不去的人 OnlyforOnly:水果禮盒免了啦 我有跟你一樣的狀況  就打過去說明就 OnlyforOnly:好 有的公司不能收禮唷  你送了人家反而囧", "content": "想請教如果已與A公司談定報到日期，但僅有email offer， 在報到前又面試上B公司，並已與B公司談定報到日期與簽立紙本offer。 該如何與A公司取消報到? 家裡的人是說寄水果禮盒給A公司主管致歉並委婉說明因職涯發展所以無法報到。 不知是否有較佳方法，請不吝賜教，感謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363079783.A.311.html", "date": "Tue Mar 12 17:16:17 2013"},
{"author": "alt (我不認識F4)", "ip": "", "title": "[問題] 家族企業", "messages": "KKL0141:alt+f4沒用 KKL0141:就認真點好好幹 不然還能怎樣 KKL0141:以前一個女同事在男朋友家上班 每天跟他男朋友媽媽吵架 KKL0141:後來要結婚 男友媽媽死不答應 在一起7年 分手告終 aminyoyo:如果能免就免 個人想法 KKL0141:我在表姊店裡上班過 如果認真做的話 幫助真的很大 我姊也 KKL0141:滿感謝我的 popstarkirby:個人也是覺得能免就免... kevin770616:盡量不要+1 king93:盡量不要+1...會被凹到死，可以去搜尋我的文章 seadog00:儘量不要+1   我現在在水深火熱中  出不來 look13:老闆或親戚的命令優先處理,常常突然會有一些無厘頭的命令 look13:都要優先完成,當然份內的事還是要做,蠻考驗人的臨場反應的 look13:對只會用一種方法處理事情的人不太適合. mepass:絕對不要 到時候夫妻吵架很有可能被酸吃軟飯的..... Seye:真的不要..有功無償,打破要賠..做死應該..過去的經驗 f814030:會做到死，加薪沒你的份.", "content": "請問一下 如果進入家族企業 需要注意些什麼呢? 雖然說我的頂頭上司是自己人(丈母娘) 但這樣感覺反而壓力更大 自己都不能有太多意見的樣子 不知道這樣是好是壞 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363082708.A.482.html", "date": "Tue Mar 12 18:05:06 2013"},
{"author": "aminyoyo (幸福了 然後呢)", "ip": "", "title": "[閒聊] 薪水比前公司低…", "messages": "book2381:直接說，薪水太少 不去1 OsakaLife:待遇含午餐卻無午休時間 這.....是不給吃嗎 yochi:考慮過休一個月學開車？ jonsauwi:我也覺得無論如何得學會騎車或開車，這樣找工作範圍也比 jonsauwi:較不會那麼局限啊... kevin770616:至少學會騎車 對做任何事都有利@@ goodsnk:至少比0k好 abc06:基本上行政職就這薪水 22K-26K 少數到28K hyochon:出了台北還不會騎車不行吧 aminyoyo:有駕照了，只是還沒辦法自己上路…目前也還沒有交通車 aminyoyo:午餐要自己找時間吃，但基本上都要在門市裡 rax921930:沒提到背景很難下判斷 不過交通獨立是值得投資的 rax921930:背景= 學經歷年紀外貌家庭等等... nanaling:尤其是不在台北市的  既然需要就快點去學阿@@ nanaling:尤其是騎車 一下就能學會的小事 nanaling:如果因此受限都只能找一堆爛工作 不覺得嘔氣嗎 hbk2133:對上路有自知之明給推 MickeyHo:那就不用太刁難自己跟工作了，低中求個沒麼低的吧", "content": "前一份工作在新北市的公司擔任行政助理，做了四年半，25K，13.5個月 在新竹面試求職一年多，沒有進展 沒有交通車也不會騎開車，之前住在明湖路山區所以求職範圍也不大 本來有到一間台積電的外包公司工作，25K 但工作權限和接受指令的主管很多個，並且分別是不同公司和不同部門 很容易責任被互推，對工作未來覺得很沒保障 加上只能由先生接送，先生必需放棄公司社團或同事之間的活動 心理也因此很有壓力 今天去面試行政助理 但公司屬服務性質，所以還是需要對外，只是公司服務對象單純和固定 所以比較不需要像百貨或飲料店要面對的客人非常多樣 職務是公司新增的，開發客戶及產品的前輩需要一個助理協助 除了公司員工都需在上班前先簡單打掃教室、門市和廁所 其他就是進出貨和估價、接待客戶、接聽電話訂單 23K含午餐和全勤，隔週休，工時8HR無午休時間 按基本勞基法，無其它休假或休閒的福利，三節和年終(少少的) 但身為帶領的主管會開放無目標的業績獎金，每月設定某幾項商品 有售出就依出售價格按比例發獎金(小金額，無上限及下限) 其它的工作就是接下來會架網站做批發銷售，需要做後台管理 說多不多說少不少的工作，但聽起來是很具挑戰的 服務對象都是教職員和家長，12歲以下學幼童 除了要面對客人目前還是滿排斥之外 交通的不方便，主管也提出了彈性的上下班時間 23K真的很少，但想想一年沒工作的自己是不是沒條件對薪資有意見 試用期三個月，三個月後才有機會調薪，但幅度很小 主管也很清楚明白的說明工作和公司的狀況，這點算是滿能信任的 3/14 有另一個面試 這個公司希望我這兩天就能回電給他是否願意去試試 怎麼決定對自己比較好呢 我是念台北私立科大夜校資管系，74年次，就學期間有工讀(客服、行政)經驗 畢業後直接到第四台的公司擔任行政職一直到畢業。 nanaling :我每次看到不會開車騎車造成求職困難的都覺得很怪 03/13 11:07 交通我說真的，如果能上路我也希望是能騎車到處趴趴走 但實際上路後也發現確實有某些困難不容易克服 1來不想當路上危險份子 2來不想意外險還沒保就先掰了 我方向感很差，大家說方向感可以練，但就算刻意去注意方向問題，還是會搞錯方向 可能會騎車的人覺得這沒什麼，但看過我騎車的人都覺得我還是坐車就好了 我也不會解釋沒有辦法自己騎車上路到底是怎麼樣的心情和感受 大概就是那種會嚇壞用路人行車安全的那種人吧~ 呃 含淚感謝(?)", "link": "https://www.ptt.cc/bbs/Salary/M.1363083348.A.1E0.html", "date": "Tue Mar 12 18:15:46 2013"},
{"author": "vensun (Van)", "ip": "", "title": "[問題] 關於1?4人力營行的履歷關閉", "messages": "erty:關閉還是能投，只有你投遞的公司看的到。 NaouZ:履歷開啟可以被搜尋(獵), 但也會被自動配送, 科科.", "content": "至從退伍後就開起久違的人力營行 每天都要接到好幾通面試邀約 這種我沒投履歷 他就打電話來邀約面試 而且跟我的專業完全不相關 真的覺得就是很奇怪? 每次接到電話我就要開始查一下到底是哪間公司 幾天下來真的很煩 但又不想lose掉我想要的工作面試邀約 我就把我的履歷表關閉了 因為1?4網站上 好像有說 履歷表關閉 一樣可以投履歷 我的問題就是這個 履歷表關閉了 電話也就都沒接到了 但履歷我一樣有在投 就只怕對方人資看不到? 在網頁上一樣可以看到 廠商已讀取這狀態 可我就是怕說 對方看不到我的履歷 或是點進去後顯示關閉? 有人可以幫我解釋一下嗎^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363088035.A.4A1.html", "date": "Tue Mar 12 19:33:51 2013"},
{"author": "agogo1107 (無)", "ip": "", "title": "Re: [問題] 公司隨便資遣人..", "messages": "drano:打電話要錄音，或帶著錄音筆去公司，錄到他們要你走的對話.. drano:你的勞保年資有多久？如果沒超過一年....好像也沒什麼用... a654:其實我比較想問為何會被兩家公司資遣過 kaiovu:切記要錄音!錄到他們有叫你走或是恐嚇的語氣就會對你較有利 kaiovu:千萬不要簽自願離職單!只是口頭叫你走說做到幾號你就傻傻地 kaiovu:走,最後是有可能被他們反咬一口你曠職!趕快招開勞資協調會 kaiovu:若協調失敗~至少協調會的會議紀錄也可以申請失業補助金! kaiovu:覺得你不適任!要你走~還是要開非自願離職證明啊~跟你簽的 kaiovu:的勞動契約又不牴觸= =~!", "content": ": 各位大大好 我在1月15日進入這家公司 試用期為 : 1/15 ~ 3/15 在3月8號的時候 主管口頭告知說要 : 我就做到15號就好 公司覺得我不適任 要資遣 : (主管對我不錯 我這是分公司 所以我的部門主管是 : 台北總公司的 所以是上面的決定..他轉達而已) : 我就問主管不適任的原因是什麼 他說怕造成你以後 : 的職業傷害 所以公司決定資遣你 : 後來我打電話去總公司問人事 人事堅決說 不肯開 : 非自願離職也沒資遣費..我說那可能要請勞工局來 : 解決了 人事說沒問題 這方面他已經詢問過了zZ : 所以我打算明天請假親自去勞工局了 怎麼中小企業 : 都這樣 之前也有一家我做了幾天 就叫我走了 我簽了 : 自願離職 害我為了這幾天的工作推掉了其他家的面 : 試 跟Offer : 這次又遇到這種情形了 如果我一定要拿到非自願證明 : 我站的住腳嗎 (進公司都會簽試用期的表單 那張應該 : 跟勞基法還有民法71條牴觸了吧(據爬文得知 是無效的 : 對吧 )....麻煩各位替小弟解惑了 感謝。 我是原PO 今天去公司跟小姐要了當初簽試用的那張表單 的範本 表單上是寫 某某某於1月15日~3月15日 (balabala 中間過程不撰術) 於任職期間 依員工表現優劣 若不適 任 將不再續聘 我問了勞工局 也問了好幾個律師事務所的人 有的說 就寄 存證信函表明說還要上班 是公司不願續聘 15號之後 我就 不用去公司了 等勞工局的調解會(可是當初去申訴時 勞工 局 叫我勾選指派民間團體去調解就可以了 都是經過認證的 不過我覺得反正領薪水的人 搞不好偏資方或是中立吧.... 又有人說 目前又沒有什麼書面資料或是正式公文要你離開 只是主管口頭告知說 要你做到幾號而已 所以15號之後 還是一樣要去上班 不然到時候 開調解會的 時 反咬你一口說 我沒有說 不繼續用你阿 是你沒來 上班 所以以連續曠職三天 開除論 所以現在我不知道要怎麼做勒 是要繼續去上班還是存證信函 寄過去 就不去上班了... 年資有符合資格..我還特地去調投保明細看公司有沒有少報勒= =.. 錄音是一定要的 現在只好隨機應變了.. 因為我比較嬌小 (比較瘦 錯了嗎 ~.~) 但是我的工作會要搬東西 他們怕 往後如果我 受傷 公司是要負責的 也怕我力氣不夠 把產品弄壞 像傳遞wafer的機器手臂阿 40幾 公斤 長條型 一個人搬 摔壞了 是要公司出一半嗎? 等等之類的 為了畢免 所以早早 叫你走呀 跟你曉以大義 騙到賺到 主管很精的 ....阿當初又要錄取我? 明明知道這職缺會要搬重物 (我補腦一下~主管OS:這個人工作經驗還蠻符合我們這個職缺的 先叫來上班好了) 這兩家公司 一家30個人(我主管兼大股東兼工程師) 另一家北中南 四家分公司加起來90幾個人... k大說的全對 我也全錄了 也打死不簽了 而且要用第11條第五款來開立 如果是被勾選 定期契約這欄位 就有問題 人事會洗你腦= =(因為這欄位也在非自願離職的欄位裡面) 況且開立定期契約這職位 是要有條件限制的 ..好累先睡 更正內文 在詢問勞工局後 調解會的委員 是沒領薪水的 算是志工吧?我也沒再問下去 但都是經過嚴格的考試認證的 有的是退休人員 甚至有律師 等等經驗豐富的委員~", "link": "https://www.ptt.cc/bbs/Salary/M.1363088516.A.2D2.html", "date": "Tue Mar 12 19:41:52 2013"},
{"author": "DuTEE (充分發揮自己的優勢)", "ip": "", "title": "[問題] 104的工作時間只有寫日班", "messages": "royalwind:第一次找工作...?一切以實際情況為準，那是寫好看的 crazydimondz:問看看也不吃虧阿", "content": "如果只有寫日班null 這樣是不是表示沒有什麼規定時數 就是責任制 做完才可以下班? 先謝謝回答了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363089030.A.3E5.html", "date": "Tue Mar 12 19:50:27 2013"},
{"author": "islybyisaac (小剛)", "ip": "", "title": "[請益] 請問有關於運輸物流業的工作內容", "messages": "kissnini520:捷盛很多都半夜在送貨~ sc947059:捷盛會很辛苦,加油! smallpower:之後會裝定位系統，就沒有早下完早休息的狀況了。", "content": "小弟明天早上要去面試運輸物流業的駐廠儲備幹部 板上只有09年捷盛的一篇文章 看到推文 有人說是屎缺 以及聽到薪資及輪調方式馬上走了1/3人 心都涼了 現在想請教一下 這方面的工作內容以及輪調方式會是怎樣的 還沒有做過日夜輪班的工作 想大概知道個底 到明天面試前可以思考 以求能直接地回答面試的主管 感謝各位>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1363089288.A.352.html", "date": "Tue Mar 12 19:54:45 2013"},
{"author": "DoraGmon (哆啦G夢)", "ip": "", "title": "[閒聊] 換新工作", "messages": "wwinterall:棒打出頭鳥 ynhu:我會，因為想先試試水溫 mepass:先看看狀況囉 至少不要那麼快提出異議 mepass:你也不知道是不是大家作法都一樣", "content": "大家換新工作時 如果是相類似的產業 會不會裝孫子? 也就是說不會太快上手 或者是不會太會應對進退? 裝孫子也可以說是乖乖的 沒什麼主見 不太愛出風頭 新工作的職位不管是主管或職員而論 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363089719.A.72E.html", "date": "Tue Mar 12 20:01:56 2013"},
{"author": "airost (狠角色)", "ip": "", "title": "[請益] 換工作還是撐下去?", "messages": "dnzteeqrq:勞健保是福利 =.=\" maye:除了要離職同事知道東西內容，還有其他人知道嗎？主管咧？ maye:其他同事好相處嗎？如果還OK邊學邊做渡過陣痛期就好，如果像 maye:我之前某家，同事不知道就算還會酸，主管又不管，搞到我跟別 maye:部門大頭大吵，雖然對方大頭吵完說會教我，但東西都馬上要， maye:根本就不給時間學，加上同事、主管問題，兩個月就趕快落跑 ttmaniac:老闆/老鳥千篇一律大絕: 公司是讓你來工作 不是來學習的", "content": "文長 去年9月離職.又處理了爺爺的後事 之後雖然陸續找工作但是不順利 12月剛好有遇到職訓局開繪圖課程學了Auto CAD跟Solidworks 考了一張Auto CAD的國際證照(有題庫.不難考 最近結訓開始找工作上禮拜接到通知錄取有點驚訝 因為應該是要上上禮拜通知才對人事小姐說可能是主管忘記延誤了 先說一下公司 有在大陸設廠大約1000人台灣是總廠我是應徵繪圖員24K 但面試的主管說先協助文書的方面福利健保都有周休二日 說不加班(但辦公室跟現場都留到下班後再半小時 如果真的加班會抵假除非真的沒時間休才在年底審核轉成新資 禮拜一報到手續都辦得差不多之後就到二樓的研發課 之後有位專案工程師把周報.月報.季報.KPI.年報一次交接給我(2個半小時內) 我這禮拜剛好要做週報跟月報所以卡很緊特助看到我一直要我 找電腦跟開通網路權限等簽核時我一坐下來他就問為什麼現在沒電腦用 我回答資訊課的人說要簽核沒簽核不能動然後特助就打電話過去催但還是沒用 所以我一直在公司跟現場奔波我想要蜜月期XD 特助想找人帶我但大家都很忙我就被晾在旁邊被踢皮球 我昨天下午才知道專案工程師要離職了才知道他急著交接 作報告這問題有跟人事小姐跟研發課的人提起因為太急促 我還不知道那項資料要跟誰要且我權限還不能看一些東西 他們都說會有人幫我不要擔心但我今天遇到問題大家都丟一句 我不知道你問XXX問題是他今天就離職了之後咧? 後來知道我有一個前人是上禮拜一報到隔天就不來所以隔天才通知我XD 雖然我知道我是有包含行政方面也需要跟各部門溝通 不過我真的很不喜歡被互推的感覺想請教別人都沒答案 唯一有答案的又要走了我一直在想要不要撐下去知道 剛開始都是難熬的部門協調也是要的沒有前輩可以帶我要多問 畢竟他是大公司離我家10分鐘可到但我就要不停的作報告就抽光我時間 完全碰不到繪圖這塊雖然繪圖貌似這塊也沒很容易XD 我想請教大家因為現在很想要離職但大公司難進去工作難找 利與弊如何分析 大家可能看得很亂但還是謝謝大家看到最後 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363091253.A.DB4.html", "date": "Tue Mar 12 20:27:30 2013"},
{"author": "l7life (17 life一起p好康)", "ip": "", "title": "[問題] 錸威實業有限公司....", "messages": "", "content": "不知道有沒有人是在這家公司或是應徵過的 看它的資料似乎是做化工塑料進出口的 http://www.elitechem.com.tw/company.php 在業界評價高嗎 再請指點一番 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363092491.A.594.html", "date": "Tue Mar 12 20:48:08 2013"},
{"author": "secret0523 (極品特調)", "ip": "", "title": "[問題] 薪水用日薪計算的問題", "messages": "dnzteeqrq:如果每28天給一次薪水 其實沒啥差別捏 @@ dnzteeqrq:想成365天領一次薪水  n/365天*365天/12=26k , n=26k dnzteeqrq:修正一下 n = 26K *12", "content": "在這先跟大家問個好， 想跟大家詢問有關日薪計算的問題， 最近面試了一家公司，規模來說包含現場大約60多人左右， 我跟老闆開26K，該公司是以28天給一次薪水， 老闆列了一段計算式給我看， 24K/28天365天/12個月=26K左右 所以我每28天領24K， 之前上班的公司是給月薪， 第一次碰到這樣用日薪算薪水， 想問各位用這樣的計算方式我有需要跟該公司再確認哪些問題嗎?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363093525.A.54A.html", "date": "Tue Mar 12 21:05:22 2013"},
{"author": "shipinchi (pingee)", "ip": "", "title": "[心得] 人事就是矯情", "messages": "ben316316f:問這些是要看你應對吧？畢竟未來有可能是同事 KYOFIGHTER:他們無聊想找人聊天吧.....我家的HR就會這樣 別想太多 liisi:聊一下又不會怎樣 不然你以後跟同事怎相處 = = apadimasu:大家出社會後 心門都緊閉了~~ LAWfOREVER:你要離職的時候..這三件事他們絕對不會問你... LAWfOREVER:建議可以發篇新聞 列舉一下人事矯情愛問的台詞.. erty:噗，問你怎麼來的是要知道通勤時間，不然關我屁事。 Hanbor:我遇過第一個問題 因為他們都是靠關係進去的所以這樣問 Hanbor:第二問是想看你開什麼車 好知道你的關係... z01170117:先不說普通喇賽 前面那兩個問題對人事來說很重要 jarsar:沒被問過第3個問題說 LAWfOREVER:所以離職時應該問 你要怎麼回去? LAWfOREVER:然後問 之後車有地方停嗎? Kepic:嘖嘖 原來看似普通的問題學問這麼深奧 pratt:通常1可以得知這個人是有規劃性的、獨立的還是需依賴他人的 pratt:2則是可以看他如何解決問題(是事先調查還是當下再做決定) pratt:3只是寒暄，沒有太多意義。 elvire:要套別人的話  就是要多聊  說多了容易說溜嘴 elvire:一個不小心就透露了平常上班遲到啦  被現任老闆同事討厭等 DreamOfPilot:這其實都很重要  如果你覺得矯情那就是你太淺了..... OxfordGOD:直接說  關你屁事 ttmaniac:不就是平常的抬槓而已嗎...搞這麼複雜幹嘛?! suntex:看了以上推文才知原來求職者這麼會腦補 這三個問題我都問過 suntex:只是純粹閒聊一下讓氣氛輕鬆一點 沒別的意思 glaci:1.了解妳的通勤狀況, 是否會花過多時間上下班 glaci:2.了解妳怎麼解決停車問題 glaci:3.如果是面試問你吃飽沒, 怕妳待會面試到一半沒精神 glaci:人事沒那麼吃飽沒事幹問白癡問題 glaci:以上問題好幾家公司都問過 fdac:我也都問過，純粹只是在帶領人員移動時讓氣氛不尷尬... kogreece:太淺了，這是簡單探一下，然後順便讓寒喧呀， shipinchi:說聲請慢走.其他廢話不用多說! hhl30boy:4.安安 hhl30boy:幾歲 hhl30boy:住那裡 beefang:都不要跟你說話好了 無聊", "content": "應徵常常遇到人事問你怎麼來的我飛來的 應徵常常遇到人事問你車停哪裡婷在妳心裡 應徵常常遇到人事問你吃飽了沒等妳請客 還有沒有鄉民遇到矯情的人事 分享一下 日子快樂不無聊 為了生活我可以忍 但汙辱中國武術就不行 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363094458.A.67F.html", "date": "Tue Mar 12 21:20:51 2013"},
{"author": "c96036 (qqman)", "ip": "", "title": "[問題] 關於問卷", "messages": "mepass:都出社會了 不要那麼老實好嗎XD mepass:工作遇到不會的單字或片語 也是直接問別人或上網查啊XD", "content": "今天有間公司打給我 要跟我約面試時間 他請我先填他們的問卷調查 其中有一題需要用英文作答 但是我就在想 用英文作答，如果我請英文好的人幫我看文法用的對不對 不就沒有達到問卷意義了 我想請問大大，這種問卷請別人幫看英文文法 還是憑自己的英文實力去寫答案比較好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363095310.A.ECE.html", "date": "Tue Mar 12 21:35:07 2013"},
{"author": "Kepic (BNRBNRBNRBNR)", "ip": "", "title": "[請益] 新鮮人自傳求批(貿易)", "messages": "dans:既然你覺得你寫得不錯  你發上來要幹嘛 dogisburning:我個人覺得第四點不太必要 dogisburning:第三點可以針對你調配人力與資源更深入寫一點具體的 dogisburning:內容 Kepic:感謝樓上兩位d大指教,我沒有覺得寫得不錯,像樓上板友認為我 Kepic:第四點沒必要,我就會考慮將那點刪除,還請多多見諒. ben316316f:34非必要 沒寫自己對未來的計畫 若能順利工作有何想法 ben316316f:看完後除了做事外完全不知道你有什麼其他特質 Kepic:如果我將3跟4寫在一起呢? 雇主真的不重視社團活動嗎lol ben316316f:會做事的人很多，有哪裡值得被錄取？ Kepic:感謝b大建議,我會再將個人特質穿插在其中 ben316316f:我是覺得不要用穿插 經歷用條列式簡介 ben316316f:最後在寫上我上面說那些 Kepic:我知道了 謝謝您:) ben316316f:僅供參考  各行各業需求不同各有不同見解 dogisburning:如果可以寫出這些經驗與特質對你應徵的這份工作有什 dogisburning:麼幫助，那就更好了 Kepic:看起來我特質真的著墨太少,感謝各位板大指點! duriel3313:感覺不錯啊 OnlyforOnly:但是工讀生畢業接主管職有點怪怪的@@ asd31415926:同樓上想法 asd31415926:而且3.4點感覺很瑣碎 Kepic:回O大 也許他只是想留住我才這樣說吧... Kepic:a大 謝謝你:) 那兩點我會再修正! bighead71:第二點太虎爛.... skyprayer:3和4建議寫具體一點 不然跟1和2比起來 強度有點落差 skyprayer:選一次你最滿意獲最有成就感的比賽和美宣文案來寫 pratt:如果有數據可以寫進去就更棒了，例如準確率最高是多高？ Kepic:感謝樓上兩位板友指點,是怕篇幅太長HR會看不下去所以精簡了 Kepic:一些 看來精簡過頭了 yeah200077:第一段\"都是非常寶貴的經驗。\"後面那兩句可以省了 yeah200077:且整段不夠具體，如果我是主管，我會想看你用了什麼方 yeah200077:跟供應商談判、有碰到什麼困難，怎麼解決? 這種問題 yeah200077:自我介紹那邊關於校園所學提得太少，感覺看不到你的專 yeah200077:業知識，第3跟4應要寫的話請合進自我介紹並一行帶過 yeah200077:。我覺得第二點可不必，把這整段換成在校所學跟專業 yeah200077:。結尾不要太過強調自己，把你想要工作後的要達成的目 yeah200077:標(例如：我想在幾年內在考取更高的金融證照之類等專業 yeah200077:能力，想一些方法提升你自己的方式。 yeah200077:你讓我看到自己兩年前自傳的影子，懷念那時的生澀感XD choucy:工作經驗不太強 ReiMiya:3.4 在很特殊的情形下有用 例如遇到學長姐 但這種特例太少 ReiMiya:所以就要看你讀的私立XXX大學是哪間了", "content": "各位板友好小弟自己寫完自傳並參考前人所給的建議修改後目前的中文自傳如下 還請板友用力鞭了 希望的職位為國貿人員國外業務人員 我叫XXX。碩士畢業於澳洲XXX大學及台灣私立XX大學，主修國際企業。大學畢業於國立 XX大學 主修金融學系。我的專長為商業英文以及金融相關知識，目前已取得多益950、 托福100以及金融初階授信證照。 以下為參與過的工讀(副業)及社團經驗: 1) 國立XX大學就讀期間因緣際會接觸到國際線上拍賣大站 eBay，販售的商品是音樂 點數卡，做到現在已經是澳洲eBay白金級的PowerSeller。從尋找供應商到跟供應商談判 殺價、利用不同貨幣(以澳幣、美金為主)規避匯率風險、存貨管理、資金管理以及客戶關 係維持等都是非常寶貴的經驗。累積的這些經驗若是能為貴公司創造價值並且提高獲 利，將是本人的榮幸。 2) 大二暑假我在XX銀行的信用卡部打工，負責keyin建檔客戶的信用卡資料，從一 開始因不熟悉作業流程被主管罵，到後來成為部門中效率、準確率最高的工讀生。主管還 因此慰留我開學繼續做並接替他的位置。從這次的打工經驗我就自認是屬於細心的人， 許多雜亂的事情或任務只要經過我的頭腦，我都能妥當且有條理地處理。 3) 大學就讀期間擔任系學會的美宣股股長長達三學年，製作了不少系級和校級活動的海 報及道具並學到許多調配人力、資源的技能。 4) 大一加入系上的羽球隊，並在大二及大三期間擔任系隊隊長，帶領學長姐還有學弟妹 參加了包括系際盃、北財盃、大財盃...等，從中我學到了許多領導以及待人處事的道理。 我自認自己是學習非常快速的人，一旦抓到了工作要領及技巧，辦事能力會快速提升。因 此對於未來的工作，一方面期盼自己能夠謹慎並完美達到雇主的要求外，還要邊做邊學習 相關知識，讓自己更加精進。 先謝謝各位板友 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363096953.A.5A0.html", "date": "Tue Mar 12 22:02:30 2013"},
{"author": "littleb (littleb)", "ip": "", "title": "[請益] 請問頂新集團值得讓人離鄉背井去大陸嗎?", "messages": "chizen:多30萬還要考慮喔@@ scum5566:多300k你還考慮半天 scum5566:看錯了，以為是月薪，推回來!! littleb:謝謝大家的指教:) 只是我的重點在於離鄉背景這一點 littleb:嗯..年薪才多NTD30w, 扣扣自己回來的機票, 好像也沒多多少 erty:建議你問清楚package，有沒有搬遷的津貼跟住房，local hire? littleb:有住房津貼, 一年四張機票, 這樣算是local hire嗎? tks. ncncaska:很現實的問題是 不去是否能留下 未來晉升會不會被阻 ncncaska:以前去大陸是種離鄉和金錢的選擇 感覺現在已經變成必要 littleb:先謝謝大家提供的意見 :) littleb:我現在是在一家世界500強的科技\"慘\"業 littleb:要留在現在公司也是ok, 但總覺得現在公司的產業前景不明 littleb:所以才會有想說是否未來十年該擁有的是所謂的大陸經驗? littleb:只是我覺得台灣是個寶島, 雖然還有很多地方要加油 kios:大陸成長快速 各國人才不斷進入 如果是我我會去", "content": "想請益一下各位前輩對頂新集團的看法 如果是台幹的職務 年薪只比目前的多300K左右 這樣值得讓人離鄉背井去大陸工作嗎? 可以的話 歡迎從各種面向來分析給予指教 不單單只是年薪方面的考量. 感恩:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363098119.A.5AC.html", "date": "Tue Mar 12 22:21:57 2013"},{"author": "look13 (路克十三)", "ip": "", "title": "[問題] 大公司的副理 VS 小公司的經理", "messages": "OnlyforOnly:有旋轉門的問題嗎? 如果不會有就沒差... f1234518456:塊陶阿 maye:兩邊都不錯，傾向難得機會進大公司，小公司關係不要搞壞以後 maye:可能還有機會再回去，大公司錯過就沒這機會了... OnlyforOnly:競業條款吧 雖然我知道科技業比較多  但有些公司做到 OnlyforOnly:主管級好像也會有 idealman:當然跳!三個月大公司不適合的話還有舊公司可以回來! XXPLUS:一旦帶客戶跳過去，就不要再想退路了 Ratucao:當然是大公司 內行人都知道小公司title都亂給  就算是理字 Ratucao:備也沒啥行情 bndan:帶著客戶走 還想打好關係= =? 不可能吧... misu2718:還好... 再帶著客戶回來就好 XD >>>那就跳阿.. leavefly:真想留你+10k是三小... XXPLUS:有些大公司一挖到客戶就很難被帶走了，除非客戶只認業務 linyap:+10k，但上一個丟下來的屎...你要擦的屁股可能不只10k.... XXPLUS:阿不就收回扣被發現?? 我比較好奇業務能跟客戶拿那些回扣 XXPLUS:客戶花錢買你們家產品，還要付回扣給你們家的業務?? 真神~~ XXPLUS:是砍價差的幾分之一嗎??那你們公司的報價還真有競爭力 XXPLUS:不僅讓業務有油水空間，又不會讓客戶被其他同業搶走 XXPLUS:這樣的話接起來也不用擦屁股,比前經理報更低的價錢不就好了 XXPLUS:差別是客戶不必付你回扣，大家開心，有啥屁股要擦?? XXPLUS:今天又不是採購經理收回扣，是業務經理收回扣，會難搞嗎?? asdfghjklasd:加一倍薪再說1 XXPLUS:這種問題主要是對方連作帳都要罩得住，不然會計對不起來 XXPLUS:照理講對方採購應該比你們經理更早被開除吧，還是同一窗口? XXPLUS:對你們公司，後續很簡單吧，就是繼續給對方採購回扣 XXPLUS:報九塊有五毛是給那採購的，或是直接報8塊，不給採購回扣 XXPLUS:雙方怎樣都不會比前經理在的時候更慘吧?? XXPLUS:重點是8塊非首選，實際付帳卻是九塊，證明搞定採購就夠了 shadow0828:2樓在塊陶什麼看不懂......", "content": "我目前的職位是業務副理，全公司約 40 人， 業務部門有 6 位：經理、我、業務員 2、業務助理 2 前些時候因為跟經理槓上想離開公司。 所以請同行的人幫我推薦，然後經過面試，應徵上了， 工作內容差不多，職位也是副理，待遇跟現在也差不多。 最重要的是... 這是一間上市公司，大公司、v人力充足 底下帶 2 業務 1 助理。 結果跟公司提出辭呈的時候被慰留， 原來經理因為收回扣被發現，公司考慮開除他。 現在總經理希望我接手業務部門。薪水 10K 我開始猶豫了.... 當然經理是我想要的，可是大公司那邊我也是一人之下， 待遇雖然沒那麼高，但是也超過同業標準了 最重要的是... 這間公司的未來性比我現在的公司好多了 (現在公司是家族企業，未來會不會收很難說) 現在公司的好處，就是我跟客人很熟了，不太擔心業績， 我在公司人緣不錯，長官也很信任我，隱憂就是經理走了我要收拾殘局 我們公司福利還算OK，薪水獎金給的蠻大方，請假或補休都很好商量，準時上下班 缺點就是小公司一個人要當好幾個人用，我業務偶爾也要 cover 內勤庶務的部分 忙的時候會很操~再來就是沒啥制度，很多東西都是老闆說了算， 連SOP也一天到晚變了變去，業務跟PM常會推來推去 而另一間大公司，我要在試用期內製造出業績。(個人、團隊業績) 一切都是新的挑戰，我還要適應新的環境，跟新同事磨合。 不過客戶是舊的，因為我會把現在公司的客戶想辦法帶過去 :P (他們錄用我很大比例也是我有辦法帶著客戶去) 制度... 應該比較完善吧? 沒進去不知道 這間公司已經成立好幾個分公司了.... 上面講的其實都是騙P幣的，真正問題只有一個： 當大公司的副理好還是當小公司的經理好? 、 醫生，我最近 \\\\ 脖子很酸痛 \\\\\\ ====== < 你害的我好慘啊 diabloq13 請問旋轉門問題是? 沒 這個行業的圈子不大 跳槽並不少見 還好... 再帶著客戶回來就好 XD 他的方法如下... 跟客戶公司報價 10 跟客戶採購說好 9 跟我方公司說對方願大量訂購必須折扣到 8 然後賣給對方和採購各分 1... 以上金額是舉例的 並非真正比例. 他是部門主管 有蠻多職務之便 加上每次金額不大... 就這樣被他混過幾次 只是後來還是被抓到 之後公司應該不會再讓這種事發生 同時該採購因為沒有油水撈短時間也不會繼續跟我方合作... 業績量頗大 我方價格即使降到 8 仍非客戶首選 非必要且取代性高 事實上會這樣大量訂購已經是很不尋常的事了. 除非價格下降到 8 以下 但我方成本結構不容許我方繼續降價 對方的公司我們不會想槓上也沒有必要... 那是對方公司的問題 且換一個採購對我們生意一點幫助都沒 不過最後一句對 爛攤雖然要收 不會比現任經理更慘了(我會比較累就是)", "link": "https://www.ptt.cc/bbs/Salary/M.1363008969.A.EFF.html", "date": "Mon Mar 11 21:36:05 2013"},
{"author": "quoll95 (團長)", "ip": "", "title": "Re: [問題] 大公司的副理 VS 小公司的經理", "messages": "look13:很有道理~感謝! eiji5909:去大公司磨練+1  未來會比較穩定 rabbitsuit:推,的確在大小之間,職稱高低及唾手可得的明確加薪 rabbitsuit:會迷惑,但大公司小職稱的確就是比小公司大職稱強 fans0390:我在血汗工廠連課長職都沒有，但比在小公司處同學的年薪 fans0390:高兩位… fans0390:倍，打錯字XDD LMakoto:有道理 我常在兩人公司裡當總經理 moonpaper:老闆:你只值1萬阿 哼哼", "content": "怎麼看都是大公司好，原因有以下幾點: 1.你都提離職了，最後又留下來只會讓別人覺得， 你是因為加了10K才留下來，給自己留一個把柄給別人。 2.小公司搞不好也是因為那個經理被火，臨時找人困難， 才想要把你留下來。 3.人要盡量往上爬，有機會到更大公司拓展自己的格局就要 好好把握，沒有老闆說了算的企業通常不會長久，尤其又是 家族企業。 4.不要被職稱迷惑。很多小公司的員工因為要跟政府標案， 為了比較好聽，職稱掛經理，但薪水只有2XK... 通常真正的大公司，就算只是個課長，那也是很大。 結論:在新公司一定會有所謂的適應問題，但你怎麼知道在舊公司 繼續下去將來來會比較好?所以不要猶豫了，勇敢走吧。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363009911.A.876.html", "date": "Mon Mar 11 21:51:49 2013"},
{"author": "mtebooks (do ing)", "ip": "", "title": "[問題] 勞基法本薪及伙食、津貼、加給", "messages": "tomomo520:它扣掉2千的話就低於基本工資，就違法了 tomomo520:這家公司的算法真的滿賤的 tomomo520:搞一堆有的沒的，要就本薪18780其他額外獎金津貼 Forestier:法律不管你啥名目只看最後總額 所以就是18780不管什麼 Forestier:名目什麼津貼什麼獎金反正就是不能低於18780", "content": "學弟找了一個兼職的工作 薪水以勞基法起薪18780元計算 本薪 10980 津貼 2000 伙食 1800 全勤 2000 銷售獎金 2000 勞保 319 健保 256 ======================== 如果沒有全勤 公司扣掉2000元的話 是可以的嗎? 如果銷售沒有到規定的數量 公司能扣掉2000元嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363013352.A.6AD.html", "date": "Mon Mar 11 22:49:10 2013"},
{"author": "car942114 (小不點)", "ip": "", "title": "[討論] 騎驢找馬的各位....", "messages": "look13:說在職中會怎樣嗎? 我找工作都是在職中呀.. juneta76:直接說有就好！人資都很瞭.... softff:直接講，畢竟勞健保加退會有時間紀錄 nomoty:履歷真接填在職中，現在的工作也是騎驢找馬找到的 rex4121337:寫在職中,主動在你,寫待業中,主動在資方 l3086:我104上是寫在職中,但有公司打電話找我去面試時,我:我在職 l3086:中,人資:謝謝再見,我:.....再見..囧", "content": "想問騎驢找馬的各位 在下想換工作 目前工作幾乎都是早9晚6 月薪25k 實領約24k(扣勞健保) 但是公司感覺快倒了 而且去年公司沒發年終 薪水根本不會加薪 讓我覺得在下去不是辦法 問題來了 一般面試公司打來時 都會問 找到工作了嗎? 這時候該老實回答嗎???? 還是要說目前有 但想在找更好的? (不知道這樣說合不合適) 朋友是跟我說 先跟對方說目前沒工作 面試時可以在講說 目前有 但想換@@ 可是這樣感覺不就一開始是在騙人? 會不會因此信用就打折了? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363013475.A.F49.html", "date": "Mon Mar 11 22:51:13 2013"},
{"author": "shimaji (西麻及)", "ip": "", "title": "[請益] Offer選擇(依德科技 v.s 勤業眾信)", "messages": "shawn1983:勤業是滿一年一個月滿兩年兩個月 你的14個月 shawn1983:要等到第三年才拿的到喔XD 不要被一句保障14個月唬了 shawn1983:審計部門是這樣啦 你可以問清楚看看 LVMH:應該勤業都是樓上說的這樣啦!另外ERS據說流動率跟Audit有拼! fdsafdsa2:血汗會計四大~~ kon760419:零一蠻利害的 linkhome:右邊加倍費括號 看起來就像責任制...", "content": "各位前輩好，先簡單敘述一下小弟背景。 資策會網工班結業後至某家小科技公司擔任網路工程師。 主要負責業務為資訊安全、系統維護、系統整合等。 工作至今已二年九個月。有幸面試上依德科技，並已談定報到日期。 但三月初勤業亦通知offer get。所以還在考慮。 依德科技 勤業眾信 職缺 Presale 資訊安全風險顧問 職階 工程師 Consultant 3 薪資 45K14(不論盈虧 45K14(保障年薪 獎金 內勤無績效獎金 依個人績效半個月到一個月 工時 偶而加班，假日加則補休 常態性加班，週六有可能 加班費 責任制 有加班費(需預先申請並會影響績效 通勤時間 4060分 3040分 職務內容 網路設備產品線負責人 協助客戶導入相關標準或稽核作業 公司背景 去年成立新公司 這應該不用說大家都知道 母公司為零壹科技 升遷 新成立，肯努力就機會多 依表現升等(or年資? 優點 技術工作應駕輕就熟 大公司制度良好，培訓資源豐厚 缺點 小公司可能會兼任多職 穿西裝打領帶不像工程師隨意 面對目標與過往不同，為人而非機器 考慮點 怕與前公司相同 加班無生活品質、學分班或在職專班恐無法持續 搞薪資結構、凹員工等 但家庭與個人目前都傾向此，因可以磨練自我 另勤業招牌較響亮。 想請教各位前輩有何意見可以指點一二。 感謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363016842.A.087.html", "date": "Mon Mar 11 23:47:17 2013"},
{"author": "ayumiv6 (ayumiv6)", "ip": "", "title": "[建議] 新人職場工作", "messages": "shimaji:\"因\"該->\"應\"該 shimaji:每天晚上反省本日工作是否有可改進之處，該如何改進等?:D teresa111:你先分析一下為什麼會做這慢的原因,還有要排一下流程, teresa111:畢竟事有輕重緩急.", "content": "我是去年畢業的大學生，目前在外商工作（快過試用期），最近遇到了一些難題，因帶我的人做事要求快速，導致我做很慢的話就會被罵，然後我就會因為要快反而造成一大堆錯誤。 再來是可能我不會問問題（表達方式），每次有不會想要問一開口就是又被罵，也害我現在有問題都不太敢問。目前工作量很大一天八小時都不夠用，我感覺我現在沒有一件事做的好上班都很痛苦現在一天沒被罵我就要偷笑了 雖然很痛苦但還是不會輕易辭職（除非我被fire哈哈)，所以想請問我因該怎麼改善？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363019688.A.781.html", "date": "Tue Mar 12 00:34:46 2013"},
{"author": "podyroly (我愛寶藍>///<)", "ip": "", "title": "[問題] 如何騎驢找馬?", "messages": "TigerL0927:18039篇－－關於工作：第一次騎驢找馬就上手。 TigerL0927:http://tigerl.pixnet.net/blog/post/140358728 TigerL0927:教你一招，請收信！ podyroly:謝謝! 實用! phoebus11:跪求1F站內信 dreamfire:跪求1F站內信 ian761014:跪求 謝謝!! jjjoooyyy:跪求1F站內信 wstco:跪求+1 meanline:跪求1F站內信 jasfly:跪求站內信plz+1 timecrisis:站內信+1 Robben:站內信+1 謝謝 onedpiece:跪求一樓站內信!! Athenawei:跪求1F站內信 AMDxp:跪求1F站內信!! 謝謝 lostfu:跪求站內信 非常謝謝!!!!! likesea:假如你有本事，公司又要求，盡可要求安排晚上面試。 likesea:你 likesea:之前老闆還常坐高鐵到別的地方去面試，你有這等本事嗎? likesea:沒這本事前，有空多看書啦............ queena516:求站內信，拜託~ jeremylai:跪求1F站內信 shens:跪求站內信+1 soy915221:跪求站內信+1 superpai:下班時間面試就好了哪有什麼大不了＠＠ duosp:硊求1F站內信！ Jon1124:跪求1F站內信！ spurs104:跪跪求 站內信!!! ichijou:求站內信+1 XD hellomorning:求1F站內信~謝謝~ e61015:跪求站內信+1 amazingfun:求1F站內信+1，謝謝。 kevin770616:跪求站內信 Q_Q Mandy15:跪求1F站內信 謝謝 fourleaf1027:硊求1F站內信!!!!! journey16:跪求1F站內信！!!求求你 crazypeter:跪求1F站內信TAT panda8877:跪求站內信+1 Pelsia:跪求1F站內信~謝謝 stacey6428:跪求1F站內信~謝謝~ owen7530:跪求1樓站內信 honing:跪求1樓站內信 ireo:跪求1樓站內信+1 謝謝 leisureer:跪求1F站內信 Orz ttmaniac:我也要求站內信...+1 XD eddie0853:跪求1f寄站內信 mayday52010:跪求站內信～～ SamMark:跪求站內信+1 jolinyes:跪求站內信+1謝謝！ LabaDre:跪求1F站內信 marchna:跪求1F站內信...謝謝!! SmartEric:跪求1F站內信 salub:跪求1F站內信!!相當感謝! fromage:跪求1F站內信，謝謝 shadow0828:跪求1F站內信 感謝!!! dj6492002:跪求1f站內信！！！麻煩了！謝謝 KAO49315018:謝謝一樓大～請站內信阿，我現在也好需要…找馬！！ neverload:跪求1F站內信...謝謝!! mobyshin:跪求1F站內信 fullmetals:跪求一樓站內信感謝~~~ daqdaqqq:跪求站內信plz+1 comicboy37:跪求站內信!!!! 感恩 egyptengland:跪求1f寄站內信~~~~ leosally:跪求一樓站內信！拜託 zhuo1009:求站內信,感謝！ kkiiccooo:跪求1F站內信 evaartist:求站內信,謝謝!! mayd2525:跪求1f站內信 koyosky:1F站內信+1 nightff:跪求1f站內信+1 chunfengyeh:跪求1F站內信，謝謝 sr14:跪求1F站內信 謝謝! llaull:跪求1F站內信+1~~小妹需要留著待用~謝謝：） jaygd88:站內信+1 感恩 holameng:跪求1F站內信，謝謝~~~~ ccshboy:跪求1f站內信+1 謝謝 h7483:跪求1F站內信+1，感恩 juliekao:跪求1F站內信+1 謝謝~ leetuck:跪求1F站內信+1，謝謝你 !! uniman:跪求一樓站內信 !!! tmsz:跪求1F站內信+1 多謝 joyhsieh:跪求1F站內信,謝謝! ayusuki:跪求1F站內信!!!! 拜託 funnyblue:跪求1F站內信!! 感謝!! eggeggeggegg:跪求1F站內信，謝謝 orzmaster:跪求1F站內信，謝謝 Azabulu:站內信+1 謝謝 poppysmic:跪求1F站內信，謝謝~ sdemon:跪求1F站內信，謝謝~ a3648211:跪求1F站內信  感恩 wLiSoN:跪求1F站內信，謝謝！ tsaisteven:跪求1F站內信，謝謝！ obamalau:跪求1F站內信 謝謝 diego99:1樓要寄好多信，辛苦了0.0 QQmimi:求站內信>\"< dkny70697:1F大大站內信感謝您！ vensun:跪求1f大大的站內信 拜託 a198877927:跪求站內信11，拜託感謝 SoYoungBlues:跪求1F大大站內信，感謝!! Shadou:跪求1F站內信，謝謝 ccleosh:跪求1F站內信，謝謝 nicky851:跪求1F站內信，謝謝 honeystay:跪求一樓站內信+1，謝謝 seesawseen:跪求1F站內信 感謝!!! ChiffonCake:1樓大大我也想要站內信拜託 carpet:跪求1F站內信 感謝!!! noir105:跪求1F站內信 Orz xcv33:跪求1F站內信，謝謝 fin64:1F站內信orz shanlin2932:跪求1F站內信，謝謝！ shoungson:跪求站內信1F tida525:跪求1F站內信,謝謝! G575:跪求1F大大站內信，感謝 mopish:跪求1F站內信，謝謝 jauvoney:跪求站內信 謝謝! nkfish:跪求1F站內信，非常感謝!!! TaylorS:跪求1F站內信，謝謝！ noname910:跪求1F站內信，謝謝！！！ kira198896:跪求1F站內信 lazyrabbit:跪求1F站內信，謝謝！！！ iceone:跪求1F站內信，非常感謝!!!最近好需要 newkkloo:跪求1F站內信，謝謝！！！ aminyoyo:跪求1F站內信，謝謝 mimomo:跪求1F站內信 謝謝!! s1110608:跪求1F站內信，謝謝阿!!!! poim:+1!! xbenjiex:跪求1F站內信，謝謝阿!!!! Dune8:跪求1F站內信，超級感謝！ chenroseyaks:跪求1F站內信，非常非常感謝! KKL0141:跪求1樓站內信 謝謝 Dino9021:跪求1F站內信 m(_ _)m aki1987:我也要! linfairy:跪求1F站內信，超級感謝！ caviarpoooo:跪求1F站內信，謝謝！ minnalorange:求1F站內信，謝謝 fubabi:跪求1F站內信，謝謝阿! tishow:跪求1F站內信~~~~~~~~~也想騎驢找馬... clifflid:跪求1F站內信~~~~~十二萬分感謝! grouper17:跪求站內信!!!! 感恩 Msnbc:跪求1F站內信，謝謝！！ edcqaz:跪求1F站內信，謝謝！！ jeffier:跪求1F站內信，超級感謝！ lury:求求1F站內信，謝謝!! passchun:跪求1F站內信（現在超級需要呀），謝謝！！ j1031865:跪求1F站內信，謝謝！！ hink2003:跪求1樓站內信 謝謝 mayday781122:跪求1F站內信~~謝 lied:跪求1F站內信 airost:跪求1F站內信!!!!!!!!!!!!!!!!!非常感謝 redmiracle:跪求1F站內信！！！謝謝~~~ kkbeat12:跪求1F站內信!!!!!!!!!謝謝 iwjwater:跪求1F站內信~謝謝 a1552028:現在還來得及嗎？我也想要請一樓站內信！！！ kaori55553:跪求1F站內信!!!! 謝謝:D aibanaomi:跪求1F站內信!!!!!!!!!謝謝 mireiyu:我也想站內信QQ 感恩 mapleprince:跪求1F站內信!!!!謝謝!!!!!!! gnspt:跪求站內信+1謝謝 LastSmile:跪求1F站內信!感謝 rain7692:跪求1F站內信!!!!!!!!!!!!感謝! Caroll:跪求1F站內信+1謝謝~~~ ronietin:跪求1F站內信!!!!!!感激不盡 muriellee:跪求1F站內信!!!!!!!!感謝!! markjack2002:站內信+1 謝謝 yiwe0512:求站內信+1  感謝 Jack131:我也要+1 謝謝 shinysaku:站內信+1 感謝 kueoy:跪求1F站內信，謝謝！！QQ jarsar:跪求1F，感謝!! kobebox:跪求1F站內信!!!!!!感激謝謝 Isll:跪求1F站內信!!!!!!!!感謝!! jmay:跪求1F站內信+1!!!!感謝!! star60281:站內信+1 3Q bigproblem:站內信3Q vans:跪求1樓站內信+1!!感謝感謝!! maye:XDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDD srlan:拜託1F站內信!!! farero:站內信+1 感恩 aj064534:XD chejps:跪求1樓站內信! 感謝! akiko701:跪求1F站內信！！感謝！！ svetlana:跪求1樓站內信！感謝！ seaopal:我也要，跪求1樓站內信，謝謝!! hongru04:跪求1樓站內信! 感謝! f09290929:跪求一樓站內信 givenming:跪求1樓站內信! 感謝! wsxrfvyhn:跪求一F站內信！感謝！ syforever:跪求1樓站內信！感謝！ emily0307:跪求一樓站內信! 感謝! mcloveyw:跪求1樓站內信！感謝！ haoamou:+++++1 lalar:跪求1F站內信，謝謝! hpipiw:跪求1F站內信!! 謝謝 mimichiao:跪求一樓站內信呀！感謝！ linda99:跪求一樓站內信! 感謝! ab000641:跪求1樓站內信！感謝！ FayKnight:跪求1F站內信，謝謝! Corola:我也要拜託 TigerL0927:18039篇－－關於工作：第一次騎驢找馬就上手。 TigerL0927:http://tigerl.pixnet.net/blog/post/140358728 ase810308:跪求1F大大站內信 howardsherry:我也需要，跪求一樓站內信 choucy:破解22k 我這裡有解藥 Poleaxe:跪求1樓站內信！ smilelover:幹麻站內信  直接PO一篇文啦 一樓出來面對啦 XDD ccccbong:樓上幾層，一樓不是已經把連結PO出來了嗎？也看個字嘛！ smilelover:可見大家都只記得一樓 忘了一樓的帳號          XDD fromage:謝謝TigerL0927 ttmaniac:竟然爆了 XDDDD e314520:跪求一樓站內信! 感謝! Ratucao:這證明 台灣人就是愛湊熱鬧 wingcc:跪求1F站內信，謝謝！！ aprilwater:XD\" 這..... baocho:謝謝一樓大大的分享 XD 文筆實在很好又幽默! jackhsie:跪求1F站內信...謝謝!! abow114:跪求1樓站內信+1 謝謝 litobook:跪求一樓站內信>///< gincy:這篇好可怕... milkbar:跪求一樓大大站內信，謝謝!! pinkyumi662:站內信+1", "content": "麻煩不要再求站內信了 T大這篇有網址 裡頭的文章 比T大站內給我的還要更詳細 而且底下T大有自己發一篇 才10幾推 建議大家去那篇 17770 看一下吧 文章代碼是 1HFpoerk ...因為一樓 被推爆了.. 奇怪 這麼多人想知道 怎麼之前都沒人問~~?", "link": "https://www.ptt.cc/bbs/Salary/M.1363020838.A.424.html", "date": "Tue Mar 12 00:53:56 2013"},
{"author": "spotting (好想談戀愛)", "ip": "", "title": "[問題] 晚上11點接到104的面試通知信,這樣OK嗎?", "messages": "TigerL0927:可能是高階組管心血來潮上人力銀行欣賞大家的履歷表， TigerL0927:剛好看到你～公司條件不錯倒可考慮考慮，畢竟是機會。 efiniti:我曾經禮拜六半夜兩三點收過 OnlyforOnly:我還利用週六去面試  因為高階主管只有周六有空 lucifax:因為人事無聊看到就撥 沒什麼 lucifax:我之前常幹 DreamOfPilot:我個人是只要非正常上班時間邀約的  我一律不理會. sfking:人資在家裡剛看完韓劇用遠端連回公司看mail的啦，別想太多 KOTD:發E-mail通知很正常，如果是打電話通知，那就... podyroly:如果是晚上九點過後，打電話要面試的這種咧？ Antonias:服務業比較有可能在夜間 假日撥電話通知吧！ podyroly:如果不是咧 IORIKOF:我今天面試的公司九點多才打電話來...沒接到", "content": "請問各位 晚上11點 我還收到 104發的通知 某公司的面試通知信 這是表示公司這麼晚還沒下班嗎? 還是缺人缺的很誇張嗎? 大家會覺得奇怪嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1363021325.A.C04.html", "date": "Tue Mar 12 01:02:02 2013"},
{"author": "gloriaa (質感)", "ip": "", "title": "[問題] 104網頁開啟問題", "messages": "", "content": "我的IE版本為9.0， 在開啟104網頁時， 104首頁看是正常， 但要去修改履歷、或是去看配對條件的工作時， 卻會出現一行一行分開的狀況， 不是很好看。 有版友知道這是什麼問題嗎？ 謝謝^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363022871.A.D02.html", "date": "Tue Mar 12 01:27:48 2013"},
{"author": "IRanger (瀟湘夜雨)", "ip": "", "title": "[問題] 履歷表套用他人格式？", "messages": "LEEJINQYEU:104格式大多時候都堪用喔！加油～ stone0504:公司大多接受104格式 eva19452002:應徵助理和作業員不需要自己畫履歷表格", "content": "找工作也近半年的時間了 當然，本身大學肄業，又沒有什麽經驗 想要用我的資方應該少之又少 履歷表格是很基本的文書能力 但是我真的不是很擅長 感覺幾次石沉大海是因為這個原因 沒有面試到 當然，能自己畫出好的履歷表格是最好的 可是我很想用網路上一些有人提供的格式，不知道這樣做會不會有壞處 我想應徵的只是助理和作業員而已 還是不管怎樣，都一定要自己弄出張好看的履歷表格呢？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363029298.A.EA5.html", "date": "Tue Mar 12 03:14:56 2013"},
{"author": "Alexqwe (Alex)", "ip": "", "title": "[問題] 關於房仲...", "messages": "iam115:什麼科系都可以，如同保險員 jingo501:免洗的工作是不拘科系的 sig1984:念相關科系的通常不會去房仲.... judashiro:我學姊理工畢業後馬上被挖去永慶房屋，薪水是同學間算 judashiro:中高等級的了，算是成功的案例~", "content": "請問如果唸理工跑去做房仲會很奇怪嗎 請問房仲大部分都是唸什麼科系呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363040621.A.C0E.html", "date": "Tue Mar 12 06:23:38 2013"},
{"author": "define (define)", "ip": "", "title": "[問題] 離職程序問題", "messages": "DreamOfPilot:這倒是不一定...先等等看看吧   我以前也有公司是要 DreamOfPilot:由主管去送離職申請書  所以我覺得可以等等看 DreamOfPilot:不過態度變...反正觀察看看囉  你提出離職有記錄吧？ define:後來請人資收到時 讓我確認 果不其然 有寫一些其他的東西 define:就是我講出來讓他不能留我的理由 但是那根本不是離職的 define:主要原因 不過沒差 反正可以走就好了 下一間公司如果問到 define:再好好說明一下就好 唉 遇到爛主管真的很衰", "content": "版上的各位大大好 小弟有個關於離職的問題想請教大家 我在公司的資歷未滿1年 因此依照勞基法規定 只需要10天前申請 主管同意後 告知人資領取離職申請書 奇怪的地方來了 就是 人資的那邊程序是 給申請書後 填一填離職原因(都是選項) 之後照理說給主管簽名後(離職日原本是3月底但主管要我提早一星期離職) 應該是要讓我自己直接拿給人資才對 可是主管簽完名後 詭異的地方來了 主管竟然不還我離職申請書 跟我說交給他 他會處理 鑒於提離職後主管的態度有180度的大轉變 因此會覺得這部分有點怪 而且我對他也失去了信任 因此怕會被婊 想說等等上班去問人資有沒有收到我的離職申請書 是不是該再做其他的動作以免自己受到傷害 希望有類似經驗的大大能夠不吝分享 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363043039.A.40E.html", "date": "Tue Mar 12 07:03:56 2013"},
{"author": "soy915221 (Trans)", "ip": "", "title": "[問題] 嘉津海洋牧場股份有限公司", "messages": "", "content": "這幾天在104看到一個蠻新的職缺 潛水技師養殖技師 這家公司我有GOOGLE過他的薪資，但完全沒有資料。 然後工作內容，大概也只能從他人力銀行的資料自行 腦補，想請問的是。 有人待過這家公司嗎? 薪資、福利怎麼算? 大致上的工作內容如何? 工作環境，員工好不好? 跪請有經驗的版友指點一下。謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363045242.A.9EA.html", "date": "Tue Mar 12 07:40:37 2013"},
{"author": "spurs104 (ptt)", "ip": "", "title": "[問題] 薪資單", "messages": "linkhome:存摺都有 \"薪轉\" 字樣 ..再者用勞保證明.. usebbs:可以申請「在職證明」或是「離職證明」吧？上面都會有日期 diego99:公司有義務提供員工的服務證明書 diego99:這在勞基法有明確的提出了。 DreamOfPilot:同上述，申請在職證明或離職證明（離職時）...或是 DreamOfPilot:調閱勞保證明即可...用薪資單證明工作年資好像沒見過 meowyih:沒有薪資單你怎麼知道公司有沒有在勞健保或是本薪補貼動手 meowyih:腳勒?... spurs104:恩恩我跟樓上想的依樣 waggy:可以直接去勞保局問投保金額", "content": "想問一下， 公司如果沒有薪資單，有可能嗎？ 公司的人說匯到戶頭裡，自己用網路銀行查， 但是那也只有 薪水總額， 如果沒有薪資單，之後是不是無法證明自己工作多久？ 還有什麼影響嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363050132.A.A31.html", "date": "Tue Mar 12 09:02:10 2013"},
{"author": "atmos520 (v(￣︶￣)Y)", "ip": "", "title": "[請益] offer選擇", "messages": "dogisburning:第一份工作能學到什麼？對下一次求職有沒有幫助？ dogisburning:如果沒有的話就二吧 shaupon:在只有已知薪資條件下,應該選2,因為差5千,一年只差6萬,也 shaupon:就是說差第一份工作的2個月薪水,現在工作不好找,再花兩個 shaupon:月也未必找到更好的,況且第二份工作會調薪,有前瞻性,只是 shaupon:客觀條件太少,不易判斷", "content": "有2個工作抉擇中 一年的計畫助理31k 薪水較多但計畫結束又要重找工作 實驗室行政助理26k 是說半年會調一次薪 幫忙Key實驗結果單及庶務 若公司沒倒可一直做下去 我是女生已婚一個小孩 該怎麼選較好？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363054560.A.B6A.html", "date": "Tue Mar 12 10:15:57 2013"},
{"author": "shingic (塊陶啊)", "ip": "", "title": "[心得] 第一次遇到這樣的爛公司", "messages": "nicksths:這ID我好奇q了一下 發現竟然有158673篇文 然後簡單查了一 kennyru04wj4:下，發現我跟他約過砲 XXPLUS:只待一個禮拜就不用寫在履歷上了，HR照會你期望有啥好話?? shingic:下次我也不想寫了!!! 所以正常離職還是應該拿離職證明? look13:才一個禮拜..連寫都不用寫 shingic:本來想說有待過會有加分  沒想到會是這樣的局面 DreamOfPilot:只待一星期  不管是什麼原因絕對是扣分. minichiyan:遇過會延遲發薪還在我離職單上說我適應不良的(待兩年 XXPLUS:照會前公司本來就是聽到壞話的機率較高，HR也習慣了吧 f204137:一個禮拜 就不用寫了 根本是扣分 shingic:馬上拿掉...   迷你大的那個太誇張= = erty:照會前公司，絕大多數都是聽到好話喔，所以都還得打個七八折 uniman:好奇前公司是哪一間 uglytrue:為什麼你會覺得待一禮拜會加分.... shingic:他又在徵人了 顆顆  還用另一間公司的名稱 有興趣的私信 shingic:小弟我錯了啊!!!!(跪 skillz123:只待一個禮拜，你期望他會說什麼好話? ayu4684:是在北部嗎@@ shingic:是在北部沒錯  我真的想不透為什麼一個不小的主管要弄我這 shingic:個小毛頭 look13:原po你真的是小毛頭,才待一個禮拜是能期待前公司給你多少好 look13:評價?不要抱怨了乖乖去找下一間公司吧!記得把經歷刪掉 star60281:一個禮拜只會覺得你沒穩定性 扣分超嚴重你還寫上去 rax921930:半年都要很斟酌了 半年以下絕對不要寫", "content": "本來預計這禮拜要去第二次面試 但剛剛接到電話 他們說有打去之前上班的公司詢問 沒想到之前上班的公司竟然說我上班只有三天? 我待了一個禮拜就走 時間很短沒錯 但這禮拜我每天加班 沒加班費 這也就算了 不知道內容講什麼 可想而知盡是些負面話 那間公司本來流動率就很高 留不住人是應該 只是我不知道哪裡得罪他們 現在想到就很氣 有什麼辦法嗎? 作者 blueqoo (左手無名指上的最愛) 看板 StupidClown 標題 [無言] 對岸的麥當當 時間 Mon Sep 12 04:16:15 2011", "link": "https://www.ptt.cc/bbs/Salary/M.1363055315.A.D75.html", "date": "Tue Mar 12 10:28:31 2013"},
{"author": "usotsukiyu (你是騙子)", "ip": "", "title": "Re: [閒聊] 有些求職者的心態真不可思議", "messages": "linyap:我是會痛到只能縮成一球的，我老闆也超好 會主動放我回家 linyap:老闆如果會在意員工，那的確是間好公司沒錯 linyap:這個妹妹只能說媽媽保護太好了，感覺還是小孩子 moon:......所以好的態度是痛到暴也要繼續工作，直到老闆心疼嗎？ moon:吃止痛藥未必能止痛 = =     (((有那麼簡單就好了...... XXPLUS:這女的擺明家裡就有錢到不缺這份工作，上一篇說眾還被噓XD linyap:超佩服那些吃止痛藥還能硬撐的人~ 我吃了似乎沒效的說XD vincecarterx:一堆版友應徵工作也太有趣了 XD SilentHell:台X? chpky:我耐操 請用我啊 aminyoyo:行政在新竹找不到純內勤還有25K的，就算有四、五年的工作 aminyoyo:經驗也是只能領22K (大哭) OnlyforOnly:我會強迫自己不要依賴止痛藥  囧 seduction:我是吃止痛藥也沒用，還會拉肚子，建議你應徵時請面試者 seduction:回答會不會生理痛,生理期會不會請假，會請假一律不錄用 ojordan:沒有人覺得一個剛進公司一年多一點的人知道這麼多事很怪嗎 ojordan:我工作都不知道幾年了 也不知道我們助理的起薪多少 ojordan:而且還知道管理部跟這個人的電話內容 除非管理部打電話的 ojordan:人就剛好跟他坐一起吧...還可以「聽說」當初面試的細節... ojordan:前年9月還在日商 11月時似乎還沒跳槽 現在說在這間公司到 ojordan:職一年半 這時間點兜不太起來的樣子 真是謎啊 ojordan:還有3/1到職 到上週止6個工作天 原po說只到職3天 可是請假 ojordan:理由包含生理假 但最後公司只結算3日薪資 表示雖然公司福 ojordan:利在台灣排第一 可是本該給半薪的病假則是完全不給薪的... ojordan:這大概是會計手滑算錯 誤會一場 公司福利應該還是頂優 usotsukiyu:請問你是哪位我要跟你交代哪天到哪天離職? usotsukiyu:助理薪水有這麼難知道嗎? 另外, 我說三天薪水是因為懶 usotsukiyu:得說三天半好嗎? usotsukiyu:你真是個瑣碎達人! NaRaDeer:原po  的反應好像惱羞成怒? NaRaDeer:妳在公開論壇提出助理的過失，卻把時間講得不清不楚 NaRaDeer:有人提出疑問就反指對方瑣碎達人。不要上網講不就沒事了 wateryou:生理假是於法有據的  做給老闆看就是矯情", "content": "話說昨天管理部那邊打電話給小妹暗示她如果外務太多可以不用來了 但是這位小妹十分有趣 沒多久又自己打來說: 媽媽叫我再試試看 不過老闆最後還是請會計把三天薪水算給她 跟她說再見了 聽說當時面試錄取她 她竟然說要先回去問媽媽才能決定要不要上班 所以我想我誤會她了 她只是個單純可愛的媽寶... 昨天收到許多板友的來信要應徵 真的抱歉 因為我不是人資 還把公司薪資都打出來了 實在不方便再透露公司名字 相信大家這麼積極一定可以找到好工作 但是不要在寄信給我囉^^ 最後 我有提到生理期可以忍忍的話 跟女性同胞們說聲抱歉 其實我本人也有生理痛的問題 可能不像其他女生會痛到無法忍受 所以我都是吃止痛藥就來上班了 我們公司是每個月都生理假可以請的 只是我從沒請過 還有一個同事是會痛到無法站直的 她也都會來上班沒請過假 還是老闆看不下去親自請他回去好好休息 其實我要說的只是一個態度問題啦 當然身體健康是最重要的 : 這個月公司新聘請了一位助理妹妹 看起來乖乖的 : 3/1到職 目前6個工作日已經請假三天 : 理由包括媽媽生病 生理期不舒服... : 先假設她的理由是真的 我也想不透怎麼有人可以剛到職就這樣請假 : 媽媽生病或許沒辦法 但是生理期是可以忍忍的吧? 當然也是有人會痛到瘋掉啦.. : 但依個人出社會幾年的經驗 騎驢找馬的可能性比較高 : 不過這種做法也太拙劣了 弄個不好也許兩邊落空 : 要是我是老闆就請她走人了 浪費公司時間 又造成帶他同事的麻煩 : 先說我們公司的待遇福利雖然不是外商等級 但也算不錯的.. : 助理妹妹就是兼任總機.開開發票.跑銀行郵局.準備茶水這樣 : 25K起薪 三個月後加2000~3000元 每年七月固定調2000左右 老闆也會不定時調薪 : 下班就是下班 沒有加班這回事 最多就是工作收個尾 10幾20分鐘 : 今年年終是全薪4個月 我自己都不知道可以嫌公司什麼了 大概就是上班比較安靜吧 : 怎麼找個助理妹妹找了半年找不到人 找到了又是個2266", "link": "https://www.ptt.cc/bbs/Salary/M.1363061191.A.662.html", "date": "Tue Mar 12 12:06:29 2013"},
{"author": "PonMeow ( 哪裡有外送鍋類的店)", "ip": "", "title": "[請益] FMCG外商的planner所需技能", "messages": "lovestun:FMCG裡面應該有很多PLANNER捏! 有SALES PLANNER lovestun:也有類似供應鏈的SUPPLY PLANNER & DEMAND PLANNER PonMeow:跟文裡所敘述類似的，應該是demand planner吧？ lovestun:@@有看到最近萊雅有徵...Excel是工具基本上越精通 lovestun:在做FORECAST PLANNING的時候會越快吧:P PonMeow:會常常用到樞紐或函數嗎？ aether982:LOREAL 的話 會SAP最好 Excel是基本的工具 再來溝通能力 aether982:也很重要 無論是對內(sales, marketing or finance) 或 aether982:對外跟國外窗口談船期或是產品數量 shanlingliu:就我個人（外商,採購,planner）基本上要有電腦工作界 shanlingliu:面全是英文的覺悟（因為我去查了才知道樞紐就是pivot shanlingliu:table..) 常用的除了那個之外還有vlookup 然後外商系 shanlingliu:統無數 你可以打聽一下對方公司用的系統", "content": "目前公司是進口商，有產品線是FMCG業的某外商在台灣的distributor， 非外商分公司，純粹是台商； 我是做shipping相關、也有庫存訂貨管理， 基本上是把所有資料(庫存、行銷計畫、業務需求)整理好以後， 給主管審核決定訂貨數量。 所接觸的這間外商裡，跟我類似職務叫planner， 不過職權更高，像我主管那樣， 想試試去應徵他們在台灣的分公司， 但我們台商所需技能很基本，工作內容廣雜， 想請問外商的planner，除了英文以外，需要什麼其他很專業的技能？ 例如excel需要會到什麼程度、或是其他的？ 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1363063032.A.4D7.html", "date": "Tue Mar 12 12:37:09 2013"},
{"author": "littlepi039 (屁屁)", "ip": "", "title": "[問題] 翰林出版社 編輯企劃人員", "messages": "BreezeX:請問之前也是教科書企劃嗎？成績好比較能談價碼 littlepi039:是的,之前是教科書企劃，職務內容可以說是一模一樣 littlepi039:所謂的成績好是指在前公司的作品嗎?", "content": "明天要去翰林出版社面試數位編輯企劃人員 想要先初步瞭解公司內部的狀況還有薪資待遇等等 我有查過其他人分享的 可是大部分都是寫業務或是高中編輯人員 想請問大大可以分享給我一些相關的經驗嗎? ps:請問薪資開多少比較合理呢(我之前有相關經驗) 謝謝大家:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1363063643.A.E81.html", "date": "Tue Mar 12 12:47:20 2013"},
{"author": "gigoyo (這題我不會)", "ip": "", "title": "[問題] 如果是你們會怎麼做？", "messages": "KanoLoa:趕快跟現任公司講清楚阿，拖什麼拖囧 jonsauwi:快講清楚+1，一般這種家庭因素的應該都可以體諒吧... XXPLUS:騎驢找馬是事實，不是罪名柳 gaba000:三小時............ qwedsa:目前公司的電話不一定要給吧，還是以為目前工作為主，如果 qwedsa:對方主管不會為你著想，這種公司不去也罷 gigoyo:要怎麼講清楚，就是困擾在這裡..不考慮先離在找(因保母照顧 gigoyo:中間不想斷層)", "content": "因為嫁的地方很遠 離現在的公司來回要三個小時 在不得已的情況下，寶寶托人帶24小時 公婆一直希望我在家裡附近工作 至少小孩晚上自己顧，有任何狀況也能就近照顧，也不會早出晚歸還要趕著送母奶 最近有投一家不錯的公司，而且機會很難得，離家又超近 但他們的表格要寫過去所任職公司的電話，還有查驗欄 送件過去時有跟他們的人員說能不能仍在職的那個不要打，他說他會轉告打電話的主管看要不要先電聯我還是怎樣 但我還是很擔心 畢竟我目前的工作都還沒提過要離開之類 之前老闆是有主動提若要請育嬰假要提早告知 一方面我擔心若提了那邊沒上怎麼辦 一方面又怕若對方要我過去或要我電話轉接給主管，我才提離開會不會太晚，而且可能會背上騎驢找馬的罪名 這幾天良心好不安，深怕他們打來查驗 如果是你們會怎麼辦呢? ps 住家附近的工作很難找，所以很珍惜這個機會 Sent from my Android gigoyo :轉錄至看板 CareerLady 03/12 13:19", "link": "https://www.ptt.cc/bbs/Salary/M.1363065412.A.4EC.html", "date": "Tue Mar 12 13:16:49 2013"},{"author": "cvsb01522 (SlayerMoMo)", "ip": "", "title": "[問題] 有人聽過統佳嗎?", "messages": "JashiaN:我只聽過安麗", "content": "我是應徵客戶服務師 設廠都在大陸居多 相關資料也不是很多 有板友可以提供一點資料嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362977472.A.27D.html", "date": "Mon Mar 11 12:51:08 2013"},
{"author": "vensun (Van)", "ip": "", "title": "[問題] 請問 中央智庫財經資訊 這間公司", "messages": "eva180:我剛剛也接到面試通知 eva180:剛查到了..同樣統編有富永誠  拐彎要人為靈骨塔位付錢的 eva180:http://ppt.cc/jHHG vensun:我已經沒要去赴約了 像這種會主動打電話來邀約的 vensun:接了好多通 每次查一查都差不多依樣狀況... vensun:還是慢慢等自己喜愛的公司通知比較好... jack18262:我也接到了....", "content": "看了一下人力營行企業瀏覽紀錄才知道 這間公司是專門研究股票以及服務的公司? 我對股票完全不了解 本身是理工科 可能履歷表填說想找業務員而已 他就打電話來要我去面試了 像這種我都沒投履歷 而接到面試通知的電話 我該去看看嗎? 又非本科.. 看了公司資料 資本額跟員工人數都沒公布 若真的有機會靠獎金賺錢 我是願意去嘗試的 不曉得這間公司如何? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362981151.A.C5E.html", "date": "Mon Mar 11 13:52:27 2013"},
{"author": "phenix ( )", "ip": "", "title": "[問題] 年假扣薪問題", "messages": "amaisar:267.... phenix:對.. 就是她們連267都會扣.. cawaiimaple:國定假日不能扣啊，同理難道連週休二日也要扣全勤？ wsx1983:獎金部分，政府無法管", "content": "不好意思代替強者我朋友請問一下 她們公司今年農曆年假從 2/9 休到 2/17號 平常是週休二日 所以2/23有補上班 剛剛說被扣了全勤獎金267元 (總全勤獎金2000元) 想請問這部份是否有可以向勞工機關單位反應 謝謝 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362981317.A.ECA.html", "date": "Mon Mar 11 13:55:14 2013"},
{"author": "yyhhtt1989 (青豆仁)", "ip": "", "title": "[問題] 面試工作要求填寫離職前任公司資料", "messages": "bwzhan:可以寫說日子過太久,已遺忘主管姓名與電話 bwzhan:不過通常前任公司名稱一定要寫,那勞保記錄一定查得到 OnlyforOnly:我根本就不在記電話的  每次寫到這攔都好痛苦... ahtea:我寫了沒經過同意不亂給電話.....", "content": "今天收到面試邀請 說要先填完資料，到時帶去一起面試 繳交資料裡面有提到經歷方面 在裡面要求：前公司名稱、經歷、任職多久、離職原因 裡面我都覺得還好 但是要求填寫前公司主管跟電話 這...我該怎麼辦才好？ 第一份工作試用期沒過，跟前公司主管處得不太好 ：怕照實寫上去，會讓人感觀不好 原本是打算寫生涯規劃 第二份工作有撐過試用期，其實也才4個月而已 但後來受傷要修養一段時間就離職了 （因為剛過試用期不久，但至少要休息3個月以上，怕讓人感覺不好，我就離職了） 這個我可以寫受傷修養 但要求寫前主管的名稱及電話 我只記得名字電話早忘了 比較擔心面試公司會打電話去問 因為第一份工作怕會讓人印象不好 這個部份到該怎麼寫才好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362985888.A.3D1.html", "date": "Mon Mar 11 15:11:25 2013"},
{"author": "ase810308 (古嵐索)", "ip": "", "title": "[閒聊] 在職找工作要比現職薪水多多少才會離開？", "messages": "papapapa5566:這要看你想要的動機..考慮錢當然會找福利好一點 YCTING:其實你現在的工作還蠻有時間進修的，不然這些選擇沒好到哪 orion78:我前後工作差了7K 當然換 maye:約聘不建議，船廠內粉塵噪音多，工作環境不是很好... ase810308:3F大大,該公司是負責總部網路的,不會去船廠 maye:辦公室就在工廠旁，多少會影響到，不介意的話這選項還OK", "content": "年後轉職相信大家都蠢蠢欲動，但要比現職增加多少k大家才願意跳呢？ 小弟今年年底將要滿30歲，目前是在高雄一家網路公司上班擔任客服工程師工作挺自由的，週週休、上班時間早9晚6非常固定，不需加班也不須輪班薪水很爛約2萬5千5左右做了一年想換掉原因是薪水少公司無前景。 年後面試3家公司2家是約聘制，1家正職，先說三家簡單敘述面談的過程。 慶X造船（南部有規模） 職位：網路工程師 薪水：我寫31k，不過面試主管說薪水會比我寫的還要高，但沒提到真正數字。 結論：等候通知，但我感覺不會上，原因是面談的過程我感覺公司要找的人是要有網管、路由、系統、等等實務經驗。 聯X建設 職位：總務人員兼主管司機（約聘） 薪水：我寫30k，對方沒給我確切數字 工作內容:總務相關工作及載主管上下班。 結論： 有通知我覆試但我婉拒，因為去面試才知道是約聘，但對外刊登卻沒寫。 華X聯網 職位：駐點網管人員（約聘） 薪水：25000保障13個月 工作內容：就駐點網管，回報、監控網路，要輪3班，以後若有別的專案可調離。 結論：主管有問我合時可報到，我回要把我現職工作做交接需要10工作天，面試主管有跟我說希望在月底之前來。這間感覺是不錯，也算是我想要的，但開的薪水也沒比現職高。 以上是我年後面試的工作，不曉得大家有什麼實際建議及看法。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362987954.A.C18.html", "date": "Mon Mar 11 15:45:52 2013"},
{"author": "maggie5410 (5~1)", "ip": "", "title": "[心得] 錄取通知的回復啊...", "messages": "teresa111:如果有第2人選,我是不會等第1人選回覆,在差不多的情況下 DreamOfPilot:我也是  兩個人的條件、程度感覺差不多的情況下 DreamOfPilot:我也不大會等回覆  另外還有情況是  1. 主管用人孔急 DreamOfPilot:通常會請主管給些時間考慮的 大多都是因為有其他的 DreamOfPilot:面試機會或是offer 在考慮  所以... snake12315:下次記得說有家庭因素之類，別傻傻的讓人一看就知道你 snake12315:在猶豫、選擇工作 OnlyforOnly:反過來想  表示你跟第二人選差距應該也不大... OnlyforOnly:如果真的很希望用你  等兩天又怎樣 TCLanLanLu:搞不好很賽 急著找人補 這樣想就對了 rabbitsuit:公司不會因為你的因素就幫你想而等你的,只有不得已才等 maggie5410:我想也是 只是不想欺騙說還在考慮 以後我要騙人了！", "content": "上星期五有家公司告知我錄取 我說 希望給我時間選擇 當時主管答應我在星期一告訴他 但是主管星期五之後又打給另外二號人選 結果我就被放鴿子了... 剛剛也是和小主管講了一下 但是其實他們的想法也沒錯 兩個人選 第一個希望能考慮一下 第二個立馬答應 感覺起來 對於這份工作的積極度完全超越了其他輸掉的地方 看來這才是主管們最重視的地方 表示自己真的是有熱情在這 唉 所以我要重新開始了 哭哭 幸好還沒有推掉其他工作 其實我是很想要這份工作的 只是當時有點腦袋發昏吧 總覺得自己找不到工作 有點難以置信 自己竟然贏過了別人 好吧 我就是不夠相信自己 所以胡說八道了我 重頭開始 雖然覺得已經答應要等我又馬上打給別人很... 但從積極度去想 好像也是對的 所以如果在考慮工作的話到底該怎麼說才好？ 牙我真的很傻 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362990484.A.E72.html", "date": "Mon Mar 11 16:28:02 2013"},
{"author": "Alexqwe (Alex)", "ip": "", "title": "[問題] 請問什麼工作可以快速存錢呢?", "messages": "XD9527: gbcowandy:搶銀行吧 klm:金三角.. meowyih:看社會新聞裏面有很多建議 testosterone:選總統吧 一個月可存47萬 skyprayer:跑海? skyprayer:到船上工作 flyphoto:po這篇待會就有直銷找上你了 happymagicia:不好意思，請問你有聽過安麗嗎? WenliYang:去血汗工廠當作業員 F0r:沒時間花錢的工作，可以選擇正職加兼差打工 airways:酒店&時尚會館 idealman:金錢豹~它還是合法的唷! maye:到有加班費的血汗公司工作，加到很晚根本沒時間花還賺加班費 chichi0323:金錢豹不是要女的嗎？@@，原po男的吧XD f1234518456:詐欺師 amatsu:認真說 女的去做八大 要給幹的那種 男的就當酒店幹部也不錯 J7565J:機場地勤美月幾乎都四萬多 pm6520:軍人  XD flyop:酒店公關真的賺蠻多的, 強者我鄰居就是, 但那氣口不容易 mayday28201:跑車吧!! 貨運司機都不錯.但砸錢買車又是一筆了! moonpaper:htc op 專上夜班 <囧> linyap:跑船 直銷 保險 你怎麼這麼快就把FLAG立起來 iristing:正值+兼差 一年半可以存100萬 stone0504:蓋廟 FayKnight:業務是快速致富的好方法  但是不容易 NitroG:先別說存錢了，你有聽過安麗嗎？ PECOPECO:導遊削阿六 wupochin:行政院秘書長", "content": "想趕快把學貸還完 然後存第一桶金 請問什麼工作可以快速存錢呢? ex.房仲好像月薪5萬? 感覺不錯? 呃...犯法的不行", "link": "https://www.ptt.cc/bbs/Salary/M.1362991378.A.D29.html", "date": "Mon Mar 11 16:42:55 2013"},
{"author": "KAO49315018 (萬座)", "ip": "", "title": "[問題] 內勤卻不打卡?", "messages": "snake12315:我的公司沒在打卡，不管是誰 OnlyforOnly:我待過兩家公司不打卡  因為責任制 別太離譜就好 yanki826:曾經呆過公司 上班不打卡XD 但基本上進公司要刷門禁 yanki826:也幾乎等於打卡 幾乎都準時下班 Citiology:不打卡的公司別去了，根本就是要逃避勞基法!! DreamOfPilot:我們公司也不打卡  外商  基本上也沒有勞基法的問題 DreamOfPilot:因為不用加班XD KAO49315018:看來不少公司不打卡～但這樣出缺勤怎麼算？ momo7426:我們公司也不打卡阿 不過是小公司啦 出缺勤我們就不算 momo7426:因為請假都不扣薪的 每月都是只扣勞健保 peggylovesk:公司想辦法把你的出勤紀錄生出來勞工檢查會過就好 現", "content": "最近面試一家公司 外表看起來滿正常 職缺是行政業助 面試的時候有兩位 一位年紀較大的主管跟類似秘書在旁 主要都是主管在面試 不外乎自我介紹 之前工作經驗那類 有講到上班時間 9點到6點 但因為這職位是助理所以要提早上班開門 提早半小時約八點半到 若有工作未完成要留下來加班 責任制所以沒加班費....也不用打卡 想請問大家內勤助理不打卡很常見 正常嗎? 因為從以前到現在的工作都會打卡 若需要去跑外面的業務不打卡比較常聽到 而且接到上班通知該去嗎..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362992063.A.9C2.html", "date": "Mon Mar 11 16:54:20 2013"},
{"author": "happiness98 (布丁)", "ip": "", "title": "[問題] 朝九晚五的工作", "messages": "kwinner:台灣有這樣的工作嗎? numb0955:我之前旅行社雖是周休但是是朝九晚十22K XD groffp2010:大部分是朝九晚六或朝八晚五吧 ahbean:公務員體系的助理缺　穩定很閒 適合\"在職進修\" XDD happiness98:對 是朝九晚六 WenliYang:公務員 belion:公務員 qirt0402:旅行社沒有朝九晚五的!是朝九晚十...XD wsx1983:現在應該都要滿工時8.4小時，在週休二日吧 wsx1983:之前舊制的朝九晚五應該不多了，除非沒固定休息時間@@ wsx1983:雖然現在還有，但應該很稀少。 DreamOfPilot:當然有  認真找一定有  我待過的公司大多都是（都是 DreamOfPilot:同產業的就是 nanaling:我覺得其實大部分工作都是這樣耶 但是是朝九晚六 nanaling:可是工時正常的工作真的還是很多 DreamOfPilot:補充一下 我剛剛說的大多都是\"朝九晚六\"~~ momo7426:我們公司是朝九晚五 中間修1個半小時 我當初是無意找到的 chibaby25:之前在旅行社沒有朝九晚五這回事==周六也是要輪值", "content": "請問想要找朝九晚五又週休二日的工作 除了一般行政助理.業務.旅行社之外 還有什麼樣的工作也是朝九晚五週休二日的呢 想要利用晚上和假日的時間來進修 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362992136.A.5CC.html", "date": "Mon Mar 11 16:55:34 2013"},
{"author": "bkm0925 (Frank)", "ip": "", "title": "[請益] 薪水vs興趣", "messages": "quiet113:看福利的部份 常駐不包機票,那住宿以及休假的部份呢? OnlyforOnly:馬國的開銷跟台灣還是有落差吧@@ bkm0925:包住宿(但水電均分一個月大約3000台幣) 休假照馬國休 podyroly:是我 我就去馬來西亞 出過國再回來 聽起來就是不一樣 bkm0925:我有在美國上班的經驗了XD 雖然不長... podyroly:其實還是要看工作前景耶 你應該不缺錢 看工作有無展望吧 OnlyforOnly:我也覺得有機會過水去國外也不錯 馬來西亞分公司財務 OnlyforOnly:長之類 聽起來就很有氣勢 sumerian711:馬來西亞有廉價航空回來很簡單 馬來物價大概是台北 sumerian711:7~8折,是還OK啦 但是靠近新加坡,新山治安差 麻六甲 sumerian711:就是普通觀光區 要看妳在哪,我挺愛大馬的阿~", "content": "目前拿到兩個offer 但不知道怎麼選擇~ 煩請大家指點迷津XD A 私人投顧小公司(新成立) B 傳產製造代工(大公司 年營收50億) 職位 金融研究員 主辦會計 薪水 N/月(保障14個月) N2/月 (年薪未知) 地點 台北市 馬來西亞某省(靠近新加坡) 開銷 房租生活開銷 生活開銷機票(公司說不包 因為希望是常駐) 我英國投管碩士畢業回來台灣後 一直很想在國外工作 我對研究員職位和工作內容比較有興趣 也有相關工作經驗 相反的 對會計很routine的工作內容較沒興趣 但是薪水硬生生高了快一倍啊 (雖然馬國前6個月稅很高 但之後就跟台灣差不多了) 請問大家有甚麼意見呢? 先謝謝大家了 <(_._)> ", "link": "https://www.ptt.cc/bbs/Salary/M.1362992137.A.A82.html", "date": "Mon Mar 11 16:55:33 2013"},
{"author": "mqw5566 (.......)", "ip": "", "title": "[問題]  亞太產經資源整合 到底是做啥的？", "messages": "demo1:有點像是獵人頭的公司 不然就是外勞仲介 XD Lan1982:嘿嘿 我上星期剛去面試 嗯... 有興趣再聊聊吧", "content": "最近在到處面試 收到一些類似這種公司的通知 亞太產經資源 http://tinyurl.com/afn28b2 每次看到這類型的介紹 都不知道底是做啥方面的工作？ 好像啥都包含 有人面試過這種公司嗎？ 本來是猜測是否是所謂的顧問公司", "link": "https://www.ptt.cc/bbs/Salary/M.1362993270.A.C21.html", "date": "Mon Mar 11 17:14:28 2013"},
{"author": "pexpex (!!!*.*)", "ip": "", "title": "[請益] offer選擇", "messages": "Fuuuck:都結婚了....答案很明顯吧? fuwu0:計畫助理+1計算計畫結束也不難找下一個 janea0358:計算計畫結束也不難找下一個 就算是旅行社內勤也不難", "content": "一直以來都做行政內勤的工作 薪水最高只有國科會計畫31520 但每次結束計畫又要重找工作:( 現在有旅行社內勤offer 25k 一年計畫助理31520 要選哪個啊 我已經結婚了丨個小孩@@ 讀文的女生 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362994489.A.027.html", "date": "Mon Mar 11 17:34:46 2013"},
{"author": "podyroly (我愛寶藍>///<)", "ip": "", "title": "[閒聊] 總務比櫃台小妹還不如", "messages": "anti87:離開是正確的 vinita:離開是對的...這是工讀生價吧..= = soniaisgood:我實領23K做的事跟你一樣 做了1年多 kentxiang:好扯 cagari:2月的薪水算錯了，要給你30日的才對 podyroly:他們算的方法根本是兩套 只選對企業有利的 podyroly:我也懶得說 反正差一千多元而已 弄不好就沒工作 podyroly:找工作的時間又沒薪水 加上每個月要繳學貸+保險 podyroly:所以只好先騎驢找馬了 f1234518456:去路邊舉牌子日薪都比這個高 anti87:舉牌子還不用被人家管，不如舉牌子+1 tingmeow:真可憐= =...比我美工還不如 NTOUMD:一樣是總務..大大小小事都要做..花錢的單位.老闆不喜歡!!也 look13:我們公司\"總務助理\"的薪水比你高 FCUsquanto:22K是什麼阿？！真扯... rabbitsuit:大公司的總務買個東西也要問老版的狀況不是沒有喔 linyap:你這個職位超免洗的，把你們逼走還不用加薪啥的多省錢 jingo501:真的好免洗  做再久也增加不了競爭力 abc06:真的 看起來就行政職 22K沒很誇張 wonder6253:離開是對的", "content": "我目前在這間公司正做到第三個月 職位是總務 週休二日 不常加班 但每天通常工作收尾大約半小時以內 當初面試談好，一個月23K 我想說扣勞健保 也還有22K 好吧 就先做 至少比之前找到的工作 好很多 薪資的算法是，基本薪水20100元，全勤1千 其他有的沒的獎金 1千多吧 結果我剛拿到二月份的薪水 我看到薪資單，我想問，這三小? 基本薪資只有18760 問了之後才說 原來當初說，如果換算成日薪，就是一天670元 所以2月份薪水等於 67028=18760 哇靠 我第一次聽到領月薪 還有在算當月天數的 我看了看我的存款簿，這個月東扣西扣，實際入口袋的錢只有 20200元 這什麼阿 只有2萬多2百 我們公司沒請櫃台小妹，所以電話都是我在接的 人事我也要管，文件收發也要管，總務其他有的沒的雜事也我管 等於我是總務櫃台小弟的工作 外面一般櫃台小妹 好歹也22K 我一個總務 給我2萬而已 難怪我觀察前面幾任總務，三個月、半年，最久 九個月 待不久真的是有道理的 也是啦，我身為一個總務，我連小小的訂書機要買還要問主管 老闆的兒子管到小總務要買幾十元的東西 難怪薪水算的那麼精 我看我待會就要把履歷再打開了 女生做的文書工作男生做的勞力、雜事我全包 給我2萬? 等我找到新工作 就請他們另找高明 沒辦法 男生又讀社會科學的 真的也不好找 之前找到都很差 這間至少週休二日 早八晚五 我騎車也不用15分鐘 午餐有供應 就只好先做 不然之前找到的補習班 更爛 總務包山包海 任何雜事都要會 都要會做 要搬東西 要會開車 要懂車 還要做行政工作 我要求22k 不過份吧 20k 我真的太不爽了", "link": "https://www.ptt.cc/bbs/Salary/M.1362995772.A.783.html", "date": "Mon Mar 11 17:56:10 2013"},
{"author": "palmenia (手機也是機~~~)", "ip": "", "title": "[問題] 請問有人知道農寶企業嗎?", "messages": "", "content": "請問有人知道苗栗的農寶企業嗎? 是一家做包裝和印刷包裝的公司， 不曉得是否有人呆過呢? 這家公司的工作環境和薪資福利如何? 小弟我對這家公司的業務工作有興趣， 希望知道的前輩們可以分享一下在這家公司的工作經驗， 感激不盡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362997288.A.CB5.html", "date": "Mon Mar 11 18:21:25 2013"},
{"author": "panny79421 (阿自)", "ip": "", "title": "[問題]有人在采采食茶工作嗎?", "messages": "OnlyforOnly:高消費是一回事...並不會反映在你的薪水上 OnlyforOnly:我覺得沒有什麼談的空間(這一行)  頂多就是有分紅或小 OnlyforOnly:費... icd296:高消費與薪水無關+1", "content": "爬文似乎都沒有相關內容(只有FOOD版有幾篇食記) 小妹去年國立大學應屆畢業 主修室內設計但自覺才華不如同儕 所以不考慮走本行 大學四年有工讀經驗 是做一家下午茶館工作內容包含吧檯/廚助/服務/銷售/管理 一直到今年年前才離職去考了TOEIC約550 今天收到采采食茶的門市銷售兼餐飲服務 明天要去面試了不知道薪資該怎麼開 覺得服務業似乎開太高別人不會想用Q_Q 又覺得自身條件應該可議更高(還是太自我感覺良好XD) 以采采食茶(夏姿相關企業)走的高消費路線 大家建議怎麼談薪水呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362998147.A.192.html", "date": "Mon Mar 11 18:35:45 2013"},
{"author": "Darkblack (望月星空)", "ip": "", "title": "Re: [心得] 友荃科技實業股份有限公司，應徵者請三思", "messages": "ssdog:請按照上篇提供之方法 寄信去偵查隊的上級督察 請依法執行 sisters:用市長信箱進件陳情，說岡山分局的員警不依規定執行 sisters:也可以順便用內政部警政署的民意信箱進件要求針對本案處理 fgvb:在台灣應該找媒體或立委最快吧 ssdog:先以標準程序執行 不行再往上報 再不行就報媒體或民代 ssdog:絕對可以達到效果 而且別人也抓不到你的把柄 因為你依法申請 ssdog:有法條 偵查隊敢不遵守就上報 讓上級去叮就夠了 lense:好爛..... Doraemi:再往上報 xun9635:爛死了...公務員耶，不知道衣食父母是誰= = Aussielover:去問問民代，我之前有別的事找民代很快就解決了。 Aussielover:我是找林國春議員，他人不錯 KY1998:寄信給督察處理 f1234518456:直接把信寄給他上面的處理 kulololu:加油 tech_job版置底的免費諮詢不知道幫不幫的上忙 Subaudition:我有回原po信了.公務員不照規定辦事就是找自己麻煩 XD Subaudition:話說移轉就是把責任丟給別人.到底是為什麼都不想作啊 smilelover:樓上 警察是照規定辦事阿 你不知道嗎? 還有你知道你為 smilelover:什麼是去台中地檢署 而不是去你戶籍地的地檢署嗎? XDDD chichi0323:幫不上什麼忙, 加油!! siderealunar:sub大，移轉出去就沒績效了阿...鴿子也有業績壓力的 Subaudition:績效喔 XD 好吧 原來如此 哈哈哈 多謝解惑 Subaudition:人不為己天誅地滅 XD 這樣我也能體諒警方了 哈哈哈 t0ny:鴿子的素質不意外~~我第一次進警局做筆錄是去外地遊玩時停車 t0ny:不慎A道旁邊車輛而報警處理~~結果對方認識當地警局的人員~~ t0ny:筆錄後對方要求我簽切結書承諾全額負責維修費~~還堵在警局門 t0ny:口不讓我離去~~我要求進警局寫切結書警察還說是我自己和解不 t0ny:讓我進警局寫~~整個讓我在警局門口進退無據~~最後無奈隨便寫 t0ny:個切結書才離去~~之後由保險公司去處理~~只是玩興全無Q_Q", "content": "原文恕刪......... 今日我抽空打給高雄的岡山派出所 情況果然如同Subaudition版友所講的一樣 對方不讓我 聲請請求移轉管轄權 因為他說對方是在高雄提告所以我得在高雄做筆錄 不過這次的案件處理已經從 岡山分局 轉交至 高雄偵查隊 了 真的想不到速度也太快了些 所以這樣的話我應該 直接寫信給該偵查隊信箱要求聲請請求移轉管轄權呢？ 還是直接 下載一份聲請移轉管轄狀然後雙掛號寄至督察室留證明比較好呢？ 今天打去高雄偵察隊詢問的時候 雖然我有報出 警察偵查犯罪手冊 這一項 但是得到的結果卻是 什麼都不用問，直接來高雄岡山做筆錄 我怎麼解釋都無法得到正確回應，之後也只好掛掉電話了 現在的情況真的讓我非常得身心疲憊>< 我們都像 撿貝殼的小孩 永遠在期待 下一顆貝殼 而 在 極深的夜裡 我不知道 還有多少對 寂寞的戀人 正在讓下一顆所謂的 貝殼 愚弄著 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363000173.A.A23.html", "date": "Mon Mar 11 19:09:30 2013"},
{"author": "lovestun (可惡)", "ip": "", "title": "[問題] DHL/肯德基/麥當勞財務分析薪水", "messages": "Fuuuck:我比較想問 為什麼DHL台灣分成兩家?  (洋基/敦豪) qsasha:敦豪是空運吧 ccarolin:敦豪是海運 洋基是空運!! mayday28201:那跟IKEA合作是的?? diggyfan:唔.....基本上敦豪啥運都不是  敦豪是供應鏈的體系 diggyfan:就是有廠商外包給敦豪請他們管理倉庫或是物料負責配送 diggyfan:跟Ikea合作的就是敦豪  其他關於Express的都是洋基", "content": "不知道有沒有版友有DHL(台灣敦豪)/肯德基/麥當勞 以上三家財務分析的面試經驗呢? 因為弟弟有幸有三家公司的面試機會， 另外想請問這三家的薪資福利， 弟弟也想嘗試台積電的財務儲備幹部， 不知道有沒有人有應徵的經驗可以分享呢? 謝謝大家的幫忙 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363001121.A.D03.html", "date": "Mon Mar 11 19:25:18 2013"},
{"author": "hanababy0813 (hana)", "ip": "", "title": "[請益] 公司報到準備疑慮", "messages": "hercales:可以給薪轉戶資料是方便他匯薪水，薪資單可以不用給他 hanababy0813:公司要我提供前公司的資料，在必備項目區。 kevin770616:給薪資單幹嘛.. hanababy0813:要當做核薪的依據 f1234518456:還沒核薪你去幹麻? hanababy0813:已經核完收到offer，報到要繳交這個 hanababy0813:怕前公司薪資條與面試時不符，offer薪水不算", "content": "由於前公司除了固定月薪，每個月都有獎金，不過獎金是實領現金，非入薪轉帳戶。薪資單也無該筆紀錄 新公司面試及跟人資談薪水時，月薪我有把該獎金計入。不過沒有跟該公司提到 由於下星期要到新公司報到，新公司要我提供薪資單或薪轉帳戶資料 這樣會不會影響到我報到，及當初核薪依據。 謝謝你們解惑 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1363001656.A.5C2.html", "date": "Mon Mar 11 19:34:13 2013"},
{"author": "RAVANA (公道價8萬1坦蛋蛋)", "ip": "", "title": "Re: [閒聊] 有些求職者的心態真不可思議", "messages": "kitune:整段心法只能說慣老闆思維 iamznon:南部北上討活都被爛老闆抓這點扣住..很難存..爛老闆太多啦 jily:其實也不限北上討生活 揹房貸的/養小孩的也一樣 jily:總之缺錢的腰就挺不直 就這樣 kiki41052:看到真難過 唉... s0086:又是一個被染缸染黑的..... f1234518456:2Xk去租房幹麻.....= = look13:22K還含全勤3K只能噓... Citiology:除了第二點值得參考，其他根本就是慣老闆思維!! maplefog:第二段還滿中肯的 找個嬌嬌女 當然愛來不來的 mayd2525:就是有你這麼心態的老闆，才留不住人 idealman:原來面試題目常問家裡做什麼是跟職場穩定程度有關~ popileds:錢就少了是要拆啥？22k說的像60k?只能請猴子的錢要請誰？ Blue2:爸媽外省人、公務員惹到你了？ Lan1982:我倒覺得一半以上是中肯的 但往往刺耳或在不願面對事實的 Lan1982:人眼中 就算90%中肯 也只容得下那10%... superpai:哈哈 說得沒錯所以有全勤獎金的公司我一律打槍 kitune:中肯跟解決之道是兩碼子事 不要混為一談 greenblue:領導統御本來就不能用百姓思維來處理 look13:你的例子舉太爛給箭頭 diego99:其實還滿寫實的...只是老闆這樣想也難怪員工苦哈哈 pizzicato:台灣壓榨勞工文化的幫兇 DaveLu:現實面的確如此 goood6673:有慣老闆當然也會有草莓員工~這篇滿中肯的~只是說到一些 goood6673:薪資計算方式~難免會被噓~我的想法很簡單我有做到該做的 goood6673:資方就要該給我應得的~ yaone:這位r大的風格一直都這樣 很誠實的說出資方很圈圈叉叉的想法 ambe:全勤獎金含在兩萬多薪水，爛 yaone:其實是忌妒人家可以請假跟男友看電影吧~_~ henlen4949:...不是大家都這樣...這樣的人根本少數吧@_@ Takau:也是有道理啦~ FatWhite:我爸開公司 難怪我一直找不到工作........ linyap:慣老闆真的這麼想的..... 有負擔的員工不得不吃這一套 bndan:看完這篇文 = = 只能說北上工作者很倒楣... harea:X statheart:不得不噓 不當靠爸族的人也很多 噓你慣老闆 statheart:要揹個學貸比較容易錄取，要不要再上面標註阿,少在那邊 statheart:浪費別人時間 你的時間是時間,別人時間不是時間 statheart:爸媽公務員外省人乾你什麼事,面試你這家真的倒楣透了 deauxi:舉的什麼爛例子,什麼年代了還在本省外省 XXPLUS:中肯逆耳 statheart:再噓 kssk7997:推 hsuhuche:只能說惡性循環吧。某些前人造的因 會害後人收壞果。 features:中肯 kazami1110:不噓對不起自己 l3086:全勤？", "content": "所以這就是社會經驗 有些慣老闆花20k 情緒化管理責任制 把助理操到八爪章魚一樣女助理還不離不棄 盡忠職守 為什麼貴公司的助理會這樣呢? 就是請到嬌嬌女不缺錢 來上班只是做健康的 請假扣錢考績差她又沒差 家裡or男友有贊助 而且女生成家又不用存錢 過去我公司也有請過這樣嬌嬌女的助理 因此各位將來當上主管後 從面試到管理我學到的心法如下 1.人力銀行 就開徵行政助理 學歷 五專 經歷不拘 熟OFFICE 其他廢話不用寫太多 只要公司不太爛 應徵信就會爆了 2.面試一定要套問經濟能力 很有錢那種就不錄取 例如你爸媽在做什麼的? 開公司、高級外省人公務員、有錢人直接打槍 最好是找那種中南部上來 在台北租房子的 有背個學貸更好 這種人我就不信敢亂請假被扣錢 3.管理上一定要有高額全勤獎金 例如22K 拆成底薪19xxx 全勤獎金將近3k 這樣比較不敢亂請假 敢亂請一次扣3千才會痛 不然底薪19000換算日薪才633 裝病在家休息或跟男友去看電影還有半薪可領 三百多 裝病怎樣算都很划算 妹的思維會是 1.嘻嘻 真好 裝病出去玩 還能領三百多 2.唉 剛出國回來好累 裝病吧 反正才扣三百多 沒差 4.要訂出出勤考績 例如明定請事病假超過8天開始扣考績 愛請太多的話 就直接光明正大年終獎金扣光 也不怕他吵 因為管理辦法有明定 基本上 要找到好的行政女助理 大概就是注意這幾點 : 這個月公司新聘請了一位助理妹妹 看起來乖乖的 : 3/1到職 目前6個工作日已經請假三天 : 理由包括媽媽生病 生理期不舒服... : 先假設她的理由是真的 我也想不透怎麼有人可以剛到職就這樣請假 : 媽媽生病或許沒辦法 但是生理期是可以忍忍的吧? 當然也是有人會痛到瘋掉啦.. : 但依個人出社會幾年的經驗 騎驢找馬的可能性比較高 : 不過這種做法也太拙劣了 弄個不好也許兩邊落空 : 要是我是老闆就請她走人了 浪費公司時間 又造成帶他同事的麻煩 : 先說我們公司的待遇福利雖然不是外商等級 但也算不錯的.. : 助理妹妹就是兼任總機.開開發票.跑銀行郵局.準備茶水這樣 : 25K起薪 三個月後加2000~3000元 每年七月固定調2000左右 老闆也會不定時調薪 : 下班就是下班 沒有加班這回事 最多就是工作收個尾 10幾20分鐘 : 今年年終是全薪4個月 我自己都不知道可以嫌公司什麼了 大概就是上班比較安靜吧 : 怎麼找個助理妹妹找了半年找不到人 找到了又是個2266 重點不是22K 薪水給多少自訂 要給30K也行 重點是要高額全勤獎金防止亂請假 因為這類低薪助理人員裝病扣半薪後 不痛不癢 遇到爛的會常常裝病亂請 裝病扣個半薪三四百 根本就不會痛 我遇過更爛的還常常遲到 就是因為沒有全勤獎金 另外高級外省人公務員只是舉例 我遇過那個很爛的爸爸在台鐵開火車 媽媽公務員科長 根本就不缺錢 常常事假病假在那請 常常請假國內外旅遊 FB有人問她你不是病假嗎?? 她笑笑回 沒啦 去澎湖玩回來太累 不想上班", "link": "https://www.ptt.cc/bbs/Salary/M.1363007965.A.F11.html", "date": "Mon Mar 11 21:19:22 2013"},
{"author": "Kaoos (卡歐思)", "ip": "", "title": "[請益] 辦公室工作-倦勤", "messages": "supertramp:妳朋友都不知道自己要什麼了 其他人會知道嗎 joe090:如果是專長就別放棄吧 文案5 6年都領22K的也是有阿", "content": "朋友在辦公室做文案工作 工作內容很花腦力 所以有談到34K左右 大致上在上班時的8小時都要很專注 薪水不錯但這性質的工作在將來會跳槽不易 但是又不是業務的開朗健談個性 所以想請益大家有什麼職缺適合她呢? 朋友一直都是做行政、大型活動幕後等的工作性質 ", "link": "https://www.ptt.cc/bbs/Salary/M.1363008891.A.11C.html", "date": "Mon Mar 11 21:34:49 2013"},{"author": "MELONPON (人生十字路)", "ip": "", "title": "[問題] 面試時如何洞察花言巧語?", "messages": "KYOFIGHTER:一個肯給福利的公司是不會因為白紙黑字弄僵氣氛的 KYOFIGHTER:可以參考去面試的公司在各大人力網列出的福利 KYOFIGHTER:通常寫在上面就一定會有(全薪病假、年休x天、14個月等) sweet00914:我個人覺得這應該需要有莫大的經驗判斷力方可判斷出~ sweet00914:至於怎麼增進這樣子的判斷力，唯有不斷的安排面試機會 sweet00914:面試不單只是找工作的一個媒介~你也把面試當做交朋友~ sweet00914:除了交朋友~隨便找人聊天也是可以的。0.0 OnlyforOnly:也有寫的只是參考用....第一份很短的工作就是看到福利 OnlyforOnly:寫很好...結果年資是\"試用期\"後開始計算  進修補助更 OnlyforOnly:別說..說滿半年就有  從來沒人待超過三個月= = saeea:無所不用其極畫大餅的 都不用考慮了 Kamiya:你可以從自己分享開始 vcx530:正派公司會說到做到。不然直接問面試人", "content": "最近也開始頻頻找工作 看板上很多人都有面試時與實際工作後很多不符的事情 不論是工作內容薪水老闆性格環境福利 面試時都會想盡辦法說的很好很高很棒 工作後卻......囧 但是大家都是出來工作的 就是因為老闆說了這些好的福利薪資才會願意去工作嘛:( 因為自己跟身邊的朋友都有碰過這樣的事 像問問板上大家都如何預防這類事情的發生 有想過說簽合約時請主管把曾說過的條件等等都白紙黑字寫出來 才在底下簽名 但是當場這樣講會不會把氣氛弄得有點僵? 或是留給主管一開始就很不好的印象?(機車?) 還是大家有什麼好方法可以提供? 相信大家都不想從一個坑中爬出來又掉下去另一個坑阿>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1362840254.A.73B.html", "date": "Sat Mar  9 22:44:11 2013"},
{"author": "jys ( )", "ip": "", "title": "[問題] 請教國貿人員與押匯的差別", "messages": "Fuuuck:一個容易被叫去當助理幹", "content": "想請問各位板上的先進 再104上面常常會看到國貿人員 想知道 這個跟押匯人員的差別在於哪邊呢? 謝謝您的回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362840618.A.E8B.html", "date": "Sat Mar  9 22:50:15 2013"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "讓你成為新一代科技新貴 “擁有數十年科技業的高階主管經驗的講者，帶領你揭開科技業的面紗， 讓你短短兩小時收獲滿滿、得到最精華的經驗分享” 臺灣身為科技島，不論科系背景，不少學生會在畢業後選擇投入科技產業。 科技業的業務工作內容是什麼呢? 科技業的行銷工作和其他產業有何不同? 科技業適合哪種特質的人呢? 非理工科系的同學如何進入科技業擔任行銷、業務職位呢? HRSR職場競爭力提升計畫系列講座邀請專業講者， 讓你深入認識科技產業 主題: 《科技業行銷業務之職涯規劃》 時間: 2013年3月14日 星期四 18:30~20:30 地點: 集思台大會議中心洛克廳 台北市羅斯福路四段85號地下一樓 (捷運公館站) 講師: 羅台生先生 前晶訊科技股份有限公司 董事長 我要報名: http://www.hrsr.org.tw/seminar/20130314HRSR.htm 在充滿挑戰與變化多端的科技業當中，行銷和業務的實際工作內容到底是什麼呢？ 科技業又適合哪種特質的人呢？擁有 數十年科技業高階主管經驗的羅台生先生， 將為同學介紹 科技業行銷、業務之實際工作內容與職涯規劃 ，幫助你做好踏入科 技業應有的準備。本次同時邀請到畢業於交大外文系、台大外文碩士，擁有超過 十年的科技業工作經驗的葉慧貞(Janet)小姐，她將與同學分享從 文學院背景踏入 科技業 的職涯歷程。透過兩位講師的分享， 讓你面對科技業職涯的抉擇時能夠遊刃有餘 HRSR一整學期將舉辦15場免費職涯講座，歡迎大家follow HRSR粉絲團 參考講座的詳細資訊囉 粉絲團: HRSR中華人力資源社會責任協會 http://www.facebook.com/TWHRSR", "link": "https://www.ptt.cc/bbs/Salary/M.1362848077.A.17E.html", "date": ""},
{"author": "Subaudition (弦外之音)", "ip": "", "title": "Re: [心得] 友荃科技實業股份有限公司，應徵者請三思", "messages": "ramblelife:推原PO熱心 maye:推原PO熱心 ricemilk:大推 ttmaniac:PUSH ohmyelaine:推這實在的回文! devilstick:超實用，超好心，值得一推 ToTaiwan:推 KYOFIGHTER:推 look13:推熱心分享 siawasay:原PO講的我都體驗過\\^O^/我第一次接到領通知也用手機號碼 rtav:謝大哥分享，受用!!! superbabaya:太好了 chinesechang:推熱心分享 underattack:這篇要M alere:推！ ssdog:遇到警察態度不好 請先記下對方警員姓名 編號 級職 missy0000:推 kevin770616:這篇一定要M!! kulololu:這可以m嘛 這超實用的 scum5566:這不推不行，不知道就被唬去了 y70009:推~請問遇到亂告的不能反告他誣告之類的嗎? bc026057:這篇不用M? Kamiya:先說，你遇到的狀況如果扣掉警察擺爛欺負老百姓，你覺得事 Kamiya:情還是這樣嗎？ Kamiya:所以你要發另外一篇教大家怎麼對付擺爛的警察 |:P kulololu:這篇再不m樓下每推給我5000p amaisar:推 hsinhc:推                                 我才不是為了5000p呢 chentsangyi:＝ ＝ 前兩樓沒發現kulololu說的是給他5000p嗎.... amopim:推 謝謝~!! ppHomer:推 Kamiya:快噓，不然要給錢了 peiwoo222:推推  實用阿 sunboy58:推熱心！！ gravisbox:推熱心!!!!MMM Subaudition:回y70009 誣告在臺灣超難成立 不划算 所以沒有打算@_@ twtwman:推~~我要5000P fr373969:推 lilychichi:誣告很難成立+1 windschnee:不推不行 ~~ ttmaniac:推                                    但我沒5000p可給 f814030:推！ kaese:推!!!!! ajan:推!! ohohtree:感謝分享  很實用 amopim:推！", "content": ": 大概是針對我的言論有毀謗公司的信譽等等問題 : 之後不久我就得從台北南下至高雄的岡山派出所做筆錄了 : 目前我很擔心南下處理的頻率會很高 : 平日的話得請假若是假日又得耗上一天的時間 : 不知道目前的我應該怎麼辦才好 : 可否詢問版上的版友們可以教教我嗎？ : 朋友有告知可以要求所在地筆錄 : 若真的要南下做筆錄也可以申請車馬費 : 只是關於這方面我真的都不知道所以很徬徨>< : 對不起讓大家一直在版上麻煩眾多的版友們>< 重新發一篇 推文真的有些東西不好解釋 希望以後如果薪資版有願意分享公司心得卻被告的大大能有個底 我也是碰到類似的問題. 我先假設你碰到的關鍵點跟我都一樣 1.在網路上發生 2.對方確定是誰(就算只是id) 3.是告刑事 基本上只要關鍵點符合. 應該都是可以通用的 有人建議去法律版問......真的不用浪費時間. 那邊也很難給你解答 先說明. 這並不是說法律版的大大們不夠專業 而是因為這牽涉到的是兩個不同的專業 : 警方 跟 檢方 你問警察. 警察對檢方那邊的辦事規範不可能熟到哪去 你去法律版問. 警察的辦案流程也不是他們會去碰到的 所以不是警察要搞你. 也不是法律人要搞你. 大家都沒錯 那就怪天吧 (喂...) XD 基本上. 這種刑事的案子會有四關 第一關 : 被報案的分局 第二關 : 該處的偵查隊 第三關 : 該地區檢查署 第四關 : 被起訴.上法院 (本篇不會說明 XD) 第一關就是請你過去說明案情. 不去沒差. 打電話來的時候口頭說不去就好 因為大致上就是所有東西原封不動送到第二關再同樣問一遍而已 第二關. 該地區偵查隊. 正式來說它要發一張通知書給你 http://ppt.cc/KoZS 範例在此 這是我收到的東東 上面會有應到時日. 不過當天沒空也還好. 打過去約雙方都ok的時間就可以了 這關只要沒有正當理由的話. 你不到就是拘提 不過我沒有走到這步. 所以拘提就無法詳加說明了~ 第三關. 該地區檢察署. 這個當然理論上是一定要去 不去的話就是通緝 但是跟檢察官解釋總比跟偵查隊直接吧~ 如果你敢賭的話 (有些時候對方真的是亂告. 連構成要件都不符) 因為檢察官想要通緝你必須透過法官. 要有足夠的事証支持才能通緝 如果真的是沒有必要的話. 那就會直接弄個不起訴書結案了~ 當然是不建議賭這個啦. 除非你對每個檢察官跟法官還有案情都很有信心 XD 上面的程序. 前兩關是警察那邊的. 後面是法律人那邊的 基本上井水不犯河水. 你走你的陽關道. 我過我的獨木橋 不過被告的大家. 你全部都可以體驗到喔 真是棒透了 (大誤) XDDDDDDD 接下來就是地點的問題了. 到底是怎樣呢? 基本上. 我國民法主要是看你在哪告. 管轄權責就是哪邊 也就是 以原告為主 刑法就相反了. 是 以被告為主 更正以上四行原文. 現在民法跟刑法都是以原就被 刑法可能要看情況. 不過可以的話還是盡量都會以被告為主 感謝版友指正 基本上這也是我國在防止濫訴上所設立的一個小小小小小小小小的牽制方式 (反制這形容詞我根本不想拿來形容它 = =) 道理也算簡單. 民事的話大致就是生活圈比較在一起的人們會發生的事 (上面這句純粹個人亂解釋請無視它 囧rz ) 而刑事就不一定了. 為了防止刑事有人濫告讓被告到處奔波 所以這樣設計. 至少告人的人要跑去對方所在地的法院出庭 在告的時候至少就會有個力道讓你煞車再思考一下. 以減少濫訴 但是 but 人生最重要就是這個but (老梗. 但是很好用 XD) 上面那段所說的是 檢方專用 是法律界的規則 也就是第三關的東東 你要是拿這個東西去跟前兩關的警方argue...嘿嘿. 雞同鴨講是免不了的 對警方當然要用警方專用的遊戲規則. 那就是 警察偵查犯罪手冊 只要是符合我一開始所說的關鍵點: 1.在網路上發生 2.對方確定是誰(就算只是id) 3.是告刑事 大概都適用這一條 第一章總則第五節責任區分 第三十點 犯罪案件管轄責任區分如下： （六）一般網路犯罪案件： 3.以犯罪嫌疑人現住所或戶籍地或上網從事犯罪行為之所在地之警察機關 為管轄機關（如被害人可提供懷疑對象）。 你可能會問為什麼不是適用前兩點? 原因很簡單 那是你不知道對方是誰的時候 但網路上知道ID算不算是知道對方是誰呢? 嘿嘿嘿. 這的確有解釋空間 不過至少這一條可以幫助你通過第二關 你引用這條. 要求該負責的偵查佐把你的案件移轉到你戶籍所在地 就算對方懶得弄. 你也不算是無故不到. 對方也沒辦法拘提你 當然最好不要在電話中說. 錄音也麻煩. 電話中也不容易解釋 直接寫該偵查隊信箱比較好. 有憑據. 也容易備份 像我在這關就是搞最久. 說說我的經驗. 首先是該分局用手機打給我... 你沒看錯. 不是用該分局電話. 是用手機...= = 我朋友就說可能對方只是恐嚇要告你 隨便找個人打電話給你叫你去作筆錄. 讓你奔波玩玩你也好 所以我就當是詐騙電話 (我的案例中我跟對方有認識有彼此手機.所以沒個資法問題) 因為對方本來是說我就直接去. 他也省得還要弄通知書給我... 後來他又打來問我要不要去. 我說我不去. 那邊才生氣 (因為要弄通知書) 我也是拿到通知書後才確定不是詐騙 後來也有去民意信箱投訴說不能一開始就用手機打 就算是有節費手機. 第一次也應該要用分局電話通知民眾 再來就是第一關的承辦員警. 第二關負責的偵查佐. 以及我後來打電話去問的另一個偵查佐三個人 他們給我的資訊有關鍵點兜不起來啊...... 反正我電話中就一直問為什麼不能轉. 明明刑法就有這個規定 e04他X的老子要跟公司請假從屏東到霧峰去作筆錄? 就因為一個亂告我的人? 那哪天要是告的人在綠島我也要坐船坐飛機過去嗎? 真的是超生氣的= =. 馬上開始找資訊 (也所以才有這篇的存在) 就寄該偵查隊上級督察室的民意信箱把規定搬出來 要求對方將我的案件轉到我的戶籍地 對方才沒有拘提我 但是他們還是把我的案子直接丟到不是我戶籍地的台中地檢署......XDDDDDDDDDD 不過是在沒有叫我去說明的情況下 也就是說我只用電話跟寄信就pass掉了前兩關~ 雖然還有第三關... 算了. 至少那邊是檢查官. 能溝通且能一次解決的機會大幅增加 (不過至今已經過了快兩個月我還沒接到後續通知. 後面的就先無法分享了) 在此推論一下為什麼會有這種問題 理論上刑事案件的執行準則在 檢方 跟 警方 是不應該有這種差異的 怎麼會同樣的刑事案件. 檢方是以被告為主. 警方卻以原告為主呢? 可能是因為(以下為假設分析). 警方的處置都是老鳥教菜鳥 老鳥怎麼作菜鳥就怎麼學. 畢竟平常職務就很繁忙 而且辦起事來還是要一致比較方便 所以就會有這種 辦事慣例 跟 遊戲規則 搭不起來的事情發生...... 看到這邊. 很多人一定也覺得奇怪 怎麼著名的聖潔盧教授案件. 全國Top家教中心案件 跟我說的都不一樣耶? 都是被告的鄉民組嘉義旅行團或高雄旅行團過去作筆錄啊? 但我覺得這方式還是可行的. 而且是白紙黑字 至少可幫你前兩關都不用特地奔波過去 只是當時的鄉民都沒有用這個方法吧 不過像我的案件轉到台中地檢署. 但我戶籍地不在台中 到時要轉的時候要用什麼管道跟檢察官申請移交就要等我碰到再研究了 XD 這方法在網路上其實也找得到 http://theoleaves.pixnet.net/blog/post/31005252 雖然最後的結果並不相同. 但我自己親身證明了這方式的確是有用的 一切照規定來. 先程序後實質 我只是要求我本身擁有的權利. 並不是要找你偵查隊的麻煩 希望能夠幫到原po. 以及不吝於分享求職心得卻被公司惡告的廣大朋友 如有問題歡迎批評指教~ 當然也希望能拋磚引玉 看有沒有人要繼續補上第三關之後的攻略來給小弟我一些準備 XDDDDDD 謝謝大家~ 修正部分文章內容.感謝版友指證錯誤", "link": "https://www.ptt.cc/bbs/Salary/M.1362850997.A.4E5.html", "date": "Sun Mar 10 01:43:14 2013"},
{"author": "mingchichi (淇淇)", "ip": "", "title": "Re: [討論] 大家找工作會看資本額嗎？", "messages": "a10027395:我也曾經對自己很失望，不過最近也找到我喜歡的工作了 lagi81:恭喜!!可以偷偷問原PO最後找到工作大概是什麼嗎?(或站內信~ puremoonmoon:恭喜~我也跟樓上有一樣的問題~原PO方便回答嗎~謝謝^^ OnlyforOnly:加油！我後來走網路行銷，目前想擴展到 OnlyforOnly:品牌和通路行銷，一起努力吧 lexgen:真好，我也想要好工作", "content": "回覆我一月底時PO的文章~ 當時我是個求職者，原本想討論資本額，卻意外也很多勸我不要走行政工作的留言， 現在來分享一下我最後的狀況 :) 我找到工作了~ 考慮了很久，覺得行政工作也許真的不好，取代性高、地位不高， 而且我本身也許幾年內就會有生孩子的打算，怕一懷孕就會被火掉， 很幸運的，真的很幸運的， 找到一份很棒的工作，專業的工作，雖然我專業是零，還是被錄用了， 很感激~ 是一家知名外商公司，資本額不用查也知道應該很高， 而且是一間重視員工的公司，薪資福利我都很滿意，超乎期望， 上班一個禮拜了， 知道更多更好的公司福利，重點是同事們都對我很好， 我每次內心的感動都波濤洶湧，差點沒感動到大哭出來， 我真的覺得很感激，我很幸運。 從開始找工作到確定上班，花了兩個多月， 聽起來短，對找工作的人來說卻很漫長，相信很多人可以體會， 投了好多好多的履歷，有回音的卻沒有幾個， 有幸參加面試後，有後續結果的就更少了， 本來覺得自己很不擅表達，面試太多次後變得從善如流， 即使是這樣，大公司還是沒有面試機會，面試後想進的公司還是沒有錄取， 期望薪資不斷下調， 中間也經歷過很多人曾經歷的，開始對自己沒有信心，覺得自己很沒用， 念了大學、念了研究所，不知道自己到底加分了什麼， 板上大家都說念研究所真的很加分，我只想勸那些猶豫要不要升學的人不要浪費時間， 現在更正了我的想法，念研究所對薪資有幫助，前提是針對一間有制度的公司， 小公司只願意用低薪聘你， 你不接受，外頭多的是找不到工作的人，人力銀行的應徵信如雪花般飛來，不缺你一個， 你接受，他賺翻了，低成本高人才，盡量操， 好像扯遠了，我只想告訴其他努力找工作的人， 要對自己有信心，相信自己有那個價值， 把期望薪資下調只會便宜了那些爽爽給22K(或不到22K)的雇主， 然後整體薪資會一直起不來， 想想自己的客觀條件，記住不要接受破壞市場行情的起薪， 每次面試，表現得有自信，工作挑你，你也要挑工作， 這次表現不好的部分，想一想下次要如何回應更好， 沒面試沒錄取只是兩邊沒有緣分， 等到你準備好了，好工作就會上門了 最後，跟所有在找工作的捧由們說聲加油 祝福大家都能找到一份超~滿意的工作 :) : 引述《mingchichi (淇淇)》之銘言： : : 目前要畢業了，正在找工作中 : : 第一份錄取的工作，專業性比較強，但是我很猶豫是不是未來要從事那個專業， : : 因此我暫且擱著，一邊也在尋找我比較中意的方向， : : 那家公司，資本額有一億多，我爸一直很滿意，一直很希望我去做。 : : 第二份錄取的工作，是我想從事的行政工作， : 不要做什麼行政工作 這工作一點專業性都沒 職業壽命只到30歲 : 超過30歲被裁 你要再找行政工作根本就不會有人用你 : 行政人家要的就是年輕妹 好手好腳 打打字 反應快 跑跑腿就好了 : 重要就是長相要好 放在公司內讓男主管看得開心 偶爾帶出去出差當花瓶做面子 : 順便提振男工程師士氣 : 不需要技能專業 薪水28k到頂 一般18~26K 請不要對這份工作抱太多幻想 : 抱歉 很沙文 但職場實情就是這樣 : 然後做5年30歲了 只會接電話 影印 倒茶 打字 收發mail 開門關門 跑腿 : 你要換啥工作? 隨便找個22k正妹重新開始 : : (可是從面試就感覺不受尊重，加上薪水又低，原本不想去報到的，但還是去嘗試看看了) : : 因為資本額只有1000萬，我爸就一直比較，欸，那間一億耶，差那麼多 : : 也許我也有受到影響，心裡出現這是小公司的想法， : : 當真的又感覺不受尊重時，心裡就想，小公司就是這麼沒有制度阿，不該來的， : : 所以做幾天就自己離開了。 : : 現在持續在找工作中，不知道為何我爸把資本額看得很重要， : : 但是我也受影響，也會先去了解一家公司的資本額再決定要不要應徵， : : 有些不提供資本額的，我還會去經濟部商業司搜尋， : : 結果現在碰到我還滿有興趣的工作，但是資本額卻更少，500萬。 : : 畢業後第一份工作，其實我猜想也不會太長久， : : 是不是先不用考慮資本額阿？ : : 我想我爸會考慮，應該是擔心公司會倒或是薪水發不出來吧？ : : 大家投履歷前會先考慮資本額嗎？ : 最後 看前文原PO說想當秘書 不管你要秘書還是行政 : 若看過以上實情後你還是決定要做這行 那你更是要注意資本額 : 阿沙不魯小公司不要去 萬一做5年倒了 還是色胚男主管覺得你年老色衰薪水又貴 : 看你懷孕就弄走你 : 小公司沒制度 用些手段逼你滾蛋 重新換個22k新鮮正妹來 : 出來30歲沒專業技能 那你就是死路一條 : 沒人要用老助理 : 所以請選資本額大的 然後仔細觀察公司裡有沒有很多老女人 : 資本額大 亂搞的機會比較小收入穩定比較不會倒 : 老女人多 表示這家公司可以待得住 不會弄些有得沒的把人逼退 : 所以要幹助理秘書 請注意我以上說的 : 女助理秘書經不起30歲中年失業 切記 要幹這行 就要找穩一點的 因為我還是新人，不敢太高調 有好多人來信詢問，但我實在好害怕是同事來問阿>< 真的真的想知道的話再來信吧 :P 原本對網路行銷也很有興趣的~(Only大之前約網聚我還想因此參加的XD) 不過就是寄出去的履歷都沒人理Q_Q 總之，一起努力 :) 我的信箱要爆掉了... 有很多人想要問我是什麼公司什麼工作，薪水多少，但我一併不會透露， 我只想說，重要的不是職位跟工作內容，重點是制度跟你的滿意程度， 重點是你要發自內心感到喜歡啊 心對了，一切就對了， 總是不滿足的話，會一直找不到滿意的工作的~ 加油 :)", "link": "https://www.ptt.cc/bbs/Salary/M.1362857962.A.973.html", "date": "Sun Mar 10 03:39:19 2013"},
{"author": "pcmomo (摸摸)", "ip": "", "title": "[問題] 「假離職」的意圖與風險", "messages": "yochi:萬萬不可 justbejoni:我比較好奇為何要\"假\"自願離職，不會弄假成真嗎？ f1234518456:先錄音給勞工局再說 不解釋 pcmomo:我也有2F的疑慮 pcmomo:自願和非自願的差別是什麼？ saeea:假? 哪天資遣你 你是自願還非自願 想過嗎? lafemme:非自願要給資遣費而且如果一個公司短時間自願離職太多人 lafemme:會被勞工局盯上有問題 NaouZ:資遣員工要通報, 這種應該是要製造本勞不願意做, 公司想合法 iamznon:有一天要裁人...交待下去..假的就是真的白紙黑字了 NaouZ:引進外勞的手段, 才會叫本勞簽作假的用的自願離職. softff:口說無憑達成白紙黑字 gdsword:人家說這張100萬本票是假的 你要簽看看嗎? KYOFIGHTER:推樓上XD gv390:簽這個幹嘛？？唯一想到就是後續要資淺員工，有相關文件可以 gv390:佐證而已 falsity:簽了 就變成真的了拉 不要傻傻簽阿 hercales:就算沒工作也要拿到資遣費，簽下去就都沒了 afters:簽名還有假?... linyap:除非你能蒐集到完整的資方偽造紀錄，簽下去就有法律效果了 pcmomo:恩~我已經提醒我媽絕對不要簽了！謝謝大家", "content": "我媽的老闆希望我媽和其他工廠內的員工都簽假自願離職的文件 聽說不簽的話還會有仲介來關心（我媽又不是外勞= =?） 聽了我很訝異還有這一招 對於勞保這塊我不是很瞭解 如果簽了對自身權益會有什麼風險？ 以及為什麼那個老闆要這麼做？ 先在此謝謝大家了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362892483.A.BA5.html", "date": "Sun Mar 10 13:14:40 2013"},
{"author": "askpeople (就是要問!!!)", "ip": "", "title": "[問題] 請問各位對於公司的開銷填寫?", "messages": "a944110:開銷跟薪資沒正關係吧,你真的擔心就寫一筆保險費或貸款充 a944110:數 f1234518456:開銷干公司屁事 這是個人隱私吧... a97634493:哪家公司會問人家日常開銷阿..... rnoboo:你為什麼要那麼誠實呢 askpeople:後來想一想 我還是寫未詳細計算@@ 等他問再掰一下 askpeople:只是我和朋友討論 朋友說這一項會影響到薪資 如果說 askpeople:他認為你開銷低的話 薪水會被砍= = erty:還有一個可能是有固定開銷者穩定度高，ex.每月負擔房貸，就不 erty:敢隨意離職。 motozey:上班快五年 第一次聽到公司要寫開銷在履歷上的 ..小公司? stable9327:為什麼履歷要寫開銷 那開銷越大是不是薪水就越高 OnlyforOnly:我有遇過要寫的，理由同前幾樓說的，有金錢壓力的不容", "content": "小弟目前有幸接到桃園一家電阻廠的面試通知 上面有要填寫個人與家庭的開銷問題 想問各位的經驗 我本身: 目前住家裡 台北人 媽媽1天煮1餐 目前我沒工作 我平日就打打球 騎車補習英文 休閒頂多和久未見面的朋友吃飯 算起來只有飯錢和交通費而已 我自己算大概6000元 若去那邊就得考慮房租 問題是: 我目前是希望找到工作 如果公司看到我的開銷太少 (6千不知道算多或少) 我想到的是說 如果公司看到我的開銷寫這麼少 搞不好薪資會被砍 (他們認為你只花這麼少 那不需要給你太多薪水) 寫多的話 又怕公司覺得你太貪心或亂花錢 想問一下各位該怎麼寫比較OK 或者是有經驗分享嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362893548.A.44C.html", "date": "Sun Mar 10 13:32:25 2013"},
{"author": "whackup (伍陸鈽儜莣)", "ip": "", "title": "Re: [請益] 如何婉轉的推掉份外的事?", "messages": "", "content": ": 小弟管理學士畢 : 所以我想試著告訴老闆 要教育訓練要請HR 要內部系統要請MIS : 不是把這些事情轉嫁給會的人就省下來 : 有沒有人曾經有過類似經驗 最後有解決(推掉or加薪) : 又可以跟老闆維持原本的關係的方法? 前面一堆人說有的沒的 根本沒說到重點. 什麼叫份內的事? 老闆的事 官越大的事 就是份內 沒屁用小主管或同事說的 就算是原職務 都可以往後排. 事情的先後是以權力決定的 時間排不上去的人就用老闆檔啊. 叫他去和老闆說. 要在公司紅 公司的權力關係一定要搞清楚. ", "link": "https://www.ptt.cc/bbs/Salary/M.1362893965.A.D84.html", "date": "Sun Mar 10 13:39:23 2013"},
{"author": "TwoFour (小布)", "ip": "", "title": "[閒聊] 不加班就該死?", "messages": "ManCity5566:記得蒐證 走人時順手檢舉一下 NaouZ:有經濟壓力(負擔)的當然不敢說不啊 heekyu:很多血汗工廠都是這樣  只能說 塊陶啊~~~ YunJonWei:明知道不好還繼續做，一個願打一個願挨而已 YunJonWei:有些公司很爛沒錯，但就是有人不離職，哪也是自找的 ianlin45:怎麼能離職，正常上下班跟他耗啊 TwoFour:Y大說的沒錯 只能說我活該XD aj064534:還加8個小時咧...讓它暴阿 k91011022:叫那主管自己下來頂阿 k6870:正常上下班跟他耗!!! flyop:到底誰該不爽, 爛主管, 叫他去吃屎 tomomo520:記得蒐證，爛公司大都對政府都有看似合法的方式 tomomo520:上下班都用相機自拍一下，打卡也拍，能當證據的都拍 tomomo520:手機最好也裝錄音APP，有時真的錄的到鐵證 chiaolin:檢舉他 然後一起離職 qoopkcs2000:我想到之前工讀包裝員 連不加班都會被半威脅 abc06:我就直接閃人了 工廠的工作有一大堆 f1234518456:日薪6XX 去打零工都比這賺 amopim:請讓大家知道是哪一家 拜託! abc06:這種的連遞辭呈都懶 直接礦職 pdag:這樣還不翻臉是嫌自己不夠cheap嗎 newstyle:今天看了林肯這部電影~~ newstyle:美國憲法第13條修正案：禁止脅迫他人無酬工作，強迫奴役 newstyle:美國死了60多萬人去促成這個憲法，台灣的憲法似乎也有， newstyle:但你要用多少的代價去爭取 boringuy:自己的價值是自己決定的... fuckingguy:是什麼惡勢力可以弄到死60多萬人？我好奇想知道... fuckingguy:...難道是60多萬人過勞死?? abc06:南北戰爭阿 沒聽過？ stukpe:記得蒐證，你每天上班就已經違反勞基法了，記得錄音、拍下 stukpe:你的打卡表，不要拿走，上次有人就被告，用好一點的相機拍 rfvbnhytg:直接翻桌了阿 wsx1983:產線不就都這樣@@\" abejun:逼他資遣你拿資遣費阿，自己離職就輸了。這種公司跟他拚了 sindyevil:要錄音蒐證等,包含日產數,這家犯到大條了啦 強迫勞動 yanki826:薪資單拿到 去告他 前兩時*1.33 換算時薪78 太血汗 stocktonty:一遇到這種事情  隔天我就辭職 ginwine:不是該死 是最該萬死 by我老闆 s0086:時間到就走阿~反正也不是好公司~你走他能怎樣 zoex:沒辦法~台灣人好欺負呀！多少人嘴巴說說隔天還是乖乖打卡上班 gigiflute:鄉下都這種工廠，怎麼辦??? gigiflute:還是一堆人去上班 tomomo520:就勞方太弱勢，政府又不積極介入 asleisureto:這公司是開月薪5萬請你喔@@?  徵作業員公司遍地都是 asleisureto:你就直接準時下班+蒐證就好啦", "content": "這是一篇抱怨文 在工廠上班的作業員，工廠總員工只有4~5名 公司的加班不遵照勞基法:前2小時104 後2小時130 這是什麼鬼加班費?? 然後日薪:626 說是30天去除以最低起薪換算得來的 反正就是要壓榨這些員工就對了 為了趕出貨，公司要求這一個禮拜每天從8點上班加班到晚上10點 才可下班，第一天勉強做到10點，接下來幾天都是做到晚上8點下班 每天都是超時上班，主管提前調查週末兩天可來上班的人數 只告知公司週六加班一天可配合 週日不行 引爆點就是每天公司會計，經理會在你耳邊說今天要做到的目標產量 做不到不要下班喔 例如: 今天要做1500組，做不到不可下班 幾乎一進到公司除了上廁所，吃飯的時間外，片刻都不敢離開工作崗位 到了週六那天，加班單上寫加班8小時一天，然後會計從早上就預告 今天要做到2200組，不然不可下班，做不到繼續加班 從周一到周五每天的產量的都比昨天還增加很多 引爆點: 我們員工告知今天只加班8小時 會計問:為什麼? 不是要加班到晚上10點嗎? 工廠員工真的有限，要做到他說的2200組，可能要做到凌晨 23點才有可能達到那個數量 我想說的是，難道員工就不是人 當大家的身體都鐵打的? 都不累 都不用睡? 都已經配合你們每天多加到4~5小時了 然後週六又出來加班一天，還要我們加班到10點才 能走，當我們加班單寫加8小時，時間到了要下班了，主管一臉非常不爽很不爽，瞬點整 個氣氛降到冰點，你不爽 我們員工比你更不爽，今天不是沒有配合加班，而是在加班之餘 也想要有自己的時間阿。是不是不加班就該死? 不加班就是不服從? 時間到了下班就是 不行? 做到後面其實也已經滿肚子氣了，就差這個引爆點差點跟他們當眾翻臉，不過還是 忍了下來，也因為周六這個起爆點，讓我離開這間爛公司的日子越來越近了 > < ", "link": "https://www.ptt.cc/bbs/Salary/M.1362895876.A.3D2.html", "date": "Sun Mar 10 14:11:12 2013"},
{"author": "BobbyJackson (Bobby Jackson)", "ip": "", "title": "[請益] 如何走得漂亮?", "messages": "creat0903:生涯規劃~ f1234518456:你怎麼知道跳過去以後不會碰到一樣的? sardine:我還為你要應徵空姐之類 breaklove:請問這公司是大公司嗎? 業務薪資感覺好高 Fuuuck:語言能力or學歷應該不錯 或是公司只有3個不到的國外業務 Fuuuck:專跑某路線(ex:北美/歐洲/中東)的國外業務 45K很正常 Fuuuck:不過通常是國外開發業務兼文件人員 也就是前線後勤一人包 BobbyJackson:樓上說對了，我相對學歷不算低的112碩畢，英文可以外 BobbyJackson:跑西歐北美線，的確也是一條龍全包 BobbyJackson:不過公司有高達10個業務 spotting:跳過去的薪資有比較高嗎? BobbyJackson:薪水沒比較高,持平,但是現在這個老闆脾氣很差 BobbyJackson:就算沒有在罵我,我在旁邊聽他罵人我也覺得很不舒服 BobbyJackson:也會一直擔心會不會等一下就罵我 BobbyJackson:有一點點像郭台銘的感覺,他很霸氣很兇要求很高 Addidas:照說啊 不給加薪就閃 重要性1.錢 2.健康 3.生活品質 Fuuuck:現在每個中小企業老闆都愛把自己代入成泰瑞Kuo 根本XX qoopkcs2000:業務能走的大概就是業務不然就客服... KanoLoa:老實說，就說自己精神狀況不好，不能接受訓斥的工作場合", "content": "大家好 想請教一個問題，希望多聽聽不同意見 先跟大家簡述我的目前狀況 我在一家貿易公司上班 學習的還算快 老闆也很器重我 以菜鳥國外業務 目前實拿45K 我已經很滿意了 公司福利還算不錯 缺點就是 國外業務多多少少要配合客人時差 加班 最平常都九點上班 八點下班而且是真的很忙 回到家都沒心力作自己的事了 最重要的是 老闆脾氣很差 天天都有業務挨罵 天天都要過著提心吊膽的生活 上班不是很開心 在我找到這份工作前 我有去應徵一家我很喜歡的公司 但是他們只收有經驗的人 現在那家家公司願意收我(非競爭對手) 職缺也還是國外業務 雖然福利跟薪水相同 但我還是願意去 偏偏現在這個老闆 已經信任我了 把他手中兩個未來三年內重要的案子交給我主辦 我也開始著手進行了 我該怎麼全身而退呢? 而且我一開始 說實在的就是為了賺工作經驗才來他這邊 他知道了一定會暴怒吧 不可否認我個鄉愿的人 縱使要離開 也想留個好印象給人家 更何況對方都沒虧待過我 如果是各位 請問你們會用什麼理由呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362899470.A.8AE.html", "date": "Sun Mar 10 15:11:07 2013"},
{"author": "agogo1107 (無)", "ip": "", "title": "[問題] 公司隨便資遣人..", "messages": "OnlyforOnly:加油 erty:放心去勞工局吧，除非你的前三個月是簽定期契約，否則即使有 erty:約定試用期，仍應給付資遣費和非自願離職證明，並做資遣通報 tomomo520:法律上沒試用期 OnlyforOnly:我猜應該是被誘騙簽到定期契約了 erty:法律上沒有規定試用期，但根據契約自由原則可以雙方約定試用, erty:唯相關條件不得低於勞基法，故非自願離職仍須給資遣費。 qoopkcs2000:勞工的自己權利不要忽視了 ssdog:別被騙了 勞工局見是正確的! ssdog:那個人事一點都不合格 連法條都不清楚 ssdog:肯定是小公司的人事 ssdog:請看erty推文! ssdog:就算簽了定期契約 與勞動法牴觸 仍視為無效! erty:呃...但如果原po簽的是定期契約，雇主可以等到3/15不續約... erty:這樣就不需資遣程序，簽任何東西前一定要看清楚呀。若要爭取 erty:就是找找看有沒有雇主其實是想長期僱用的意思表示，勞動契約 erty:是諾承契約，口頭講就算數了，只是舉證困難。 ssdog:要舉證也是雇主的事非雇員 但若簽字那就白紙黑字 erty:所以我意思不就是要原po搞清楚他簽的是什麼鬼嗎... wsx1983:但拿到非自願，你也要符合資格才能請失業津貼。 sindyevil:法規只是刪掉試用期規定,但不表示雙方間不能議定,所以還 sindyevil:是檢視下文件. f814030:但若合期就寫明至3/15，那到期後不續約，這應該沒問題吧？ bug001:f814030 說到重點了，另一種說法就是「約聘制」 bug001:因為資工局實在是太機掰（對，我就是直接寫了） bug001:完全站在資方，對於實際上的試用期完全不去查 bug001:所以現在大多數的企業就透過約聘制這個漏洞來找人 rabbitsuit:HR連規定都搞不清楚,問也問不清楚,還敢大聲,有種 grace8639:如果被資遣兩次,檢討一下才不會再發生被資遣.這個對你比 grace8639:較有實質幫助", "content": "各位大大好 我在1月15日進入這家公司 試用期為 1/15 ~ 3/15 在3月8號的時候 主管口頭告知說要 我就做到15號就好 公司覺得我不適任 要資遣 (主管對我不錯 我這是分公司 所以我的部門主管是 台北總公司的 所以是上面的決定..他轉達而已) 我就問主管不適任的原因是什麼 他說怕造成你以後 的職業傷害 所以公司決定資遣你 後來我打電話去總公司問人事 人事堅決說 不肯開 非自願離職也沒資遣費..我說那可能要請勞工局來 解決了 人事說沒問題 這方面他已經詢問過了zZ 所以我打算明天請假親自去勞工局了 怎麼中小企業 都這樣 之前也有一家我做三天 就叫我走了 我簽了 自願離職 害我為了這三天的工作推掉了其他家的面 試 跟Offer 這次又遇到這種情形了 如果我一定要拿到非自願證明 我站的住腳嗎 (進公司都會簽試用期的表單 那張應該 跟勞基法還有民法71條牴觸了吧(據爬文得知 是無效的 對吧 )....麻煩各位替小弟解惑了 感謝。 恩~不是科技業，北中南各分公司加起來100人，就怕像推文提到的如果當初 簽的是定期契約，那我就沒輒了，因為在簽的時候也沒特別注意看，因為我 還沒遇過這麼陰險的公司 =.= 有呀~有符合資格，就明天去一趟勞工局，應該很快就會傳到董事長那邊， 然後禮拜二我去上班，下班回來就能po文分享心得 QQ 麻煩請看完完整的文章跟回覆文章...= =", "link": "https://www.ptt.cc/bbs/Salary/M.1362910562.A.641.html", "date": "Sun Mar 10 18:15:58 2013"},
{"author": "Jiayin (Jiayin)", "ip": "", "title": "[請益] offer抉擇", "messages": "amy1579:A OnlyforOnly:建議再多找幾個，這兩個都普通 a58805082:AAAAAAAA,住家裡無敵,而且領隊要到處跑別以為很輕鬆 WooD520519:想知道n是？？ terrankingtw:我覺得這職務n絕對不超過25k Jiayin:N有25以上，其實現在在B作兼職，出團一次都是9天還蠻習慣的", "content": "A B 公司 公共自行車 知名自行車業旅遊部門 職缺 櫃檯客服 領隊 薪水 N N500(出團天數) 獎金 三節 三節1~3K不定/月 工時 10H 12~14H不等 休假 排休8 週休二日(補休制) 通勤 0.5hrs 租房子(台中) 兩家為同一個母公司 會應徵A工作是希望能留在北部(家人女友) B公司沒團需進公司辦公(留中部) 客服感覺未來在內部無法跳脫領域 不想一輩子作客服 退伍到現在找了半年多工作第一次被錄取 現在卻很難抉擇 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362911409.A.73C.html", "date": "Sun Mar 10 18:30:06 2013"},
{"author": "chacokc (湘噴噴)", "ip": "", "title": "[問題] 該不該推薦朋友到同單位?", "messages": "sqwt:實際幫他黑箱跟你在裡面沒有絕對關係 你可以分享看法而不幫忙 hugoworld:我有朋友因為這樣差點不合，要有心理準備 sqwt:就說你沒有辦法直接影響到用人的部分 但可以建議他加強某些點 baggio36:是我就會推薦。雖不保證能錄取，但也幫到人 baggio36:至於錄取之後，在公司也能多一個同一國的人 baggio36:之後會如何，未來的事很難說 skyprayer:他的能力跟介紹的職位合嗎? OnlyforOnly:就直接跟a說 可以推薦面試  但能否錄取要看主管跟他 OnlyforOnly:對盤否，你沒辦法幫忙。 dogisburning:推樓上 OnlyforOnly:基本上我覺得不用擔心交情什麼的  職場上人脈推薦很 OnlyforOnly:常見....如果朋友問說好不好  我會說見仁見智 OnlyforOnly:每個人對好的定義都不一樣，對賽缺的定義也有落差 maye:這就要看工作業務有沒有重疊到，各做各的可幫忙推薦， maye:我會推薦的一定是覺得公司還不錯的，雖然朋友推薦我的不一定 maye:不過還是會感謝朋友幫忙 也擔心共事會變質 所以喜歡全新環境 Novacaine:一切坦白講是最好的 pinkeggcute:我剛介紹我朋友到我們公司工作，不得不說...還滿後悔 pinkeggcute:的，他出包不熟什麼的，主管通通找我，偏偏她反應又不 pinkeggcute:快，一個簡單的講了三次還記不住，現在等同於我一個人 pinkeggcute:得做兩人份的工作...T__T    (抱歉按到噓，等等推回) pinkeggcute:補推回~ hugosapphire:講句直一點的話：你根本是沒事在找自己麻煩。 maggiekiki:勸你是不要。有些人當朋友可以，當同事你會後悔... dodoru:如果是人脈推薦的事，那我會很顧慮我考慮推薦的人的評價 dodoru:像你這種剛好有實例反應不好的狀況的，我就會取消考慮耶 dodoru:畢竟靠人脈口碑推薦，憑藉的點就是口碑呀，剛好又口碑差 dodoru:那就只好一樣在履歷堆排排站了，我不敢冒這種險。 OnlyforOnly:我是不覺得一定會大壞  不過若不了解a的能力，最多只 OnlyforOnly:會幫到讓他可以跟主管面試...不會多費唇舌 OnlyforOnly:如我本身也是只推薦我很了解的朋友，不然最多就轉轉履 OnlyforOnly:歷跟主管說我朋友想應徵  這樣子 gigiflute:我一個同事跟我說過：好朋友有沒有在一起工作差很多! gigiflute:如果是同樣單位同樣工作，你可以在多考慮一下! DreamOfPilot:奉勸你千萬不要  不管朋友是不是能力很強或是交情好 DreamOfPilot:都是在找自己麻煩  參考一下 ahbean:很可能會友情跟事業兩頭空 kazuya1126:適合當朋友但是不一定適合當同事,我也做過相同的事", "content": "友人A因生涯規劃延畢上個月畢業 剛好我部門有個缺 還在找人中 本來想說直接跟主管推薦A 但跟友人B提到這件事之後 B很反對 B說他媽媽也是推薦朋友到自己上班的地方 最後因為利益糾葛鬧得不愉快 20幾年的老朋友從此相敬如冰 勸我放棄此想法 之後我也就放棄了 但沒想到A自己蒐尋到這個職缺 還問我這個職缺怎樣 我沒有多說 但是 其實我可以幫他 或許這樣他就能直接來面試(雖不保證錄取) 現在沒說什麼 但到時候A憑自己的能力進來了以後 才發現我其實就在裡面 不知道友誼是否更加變質? 各位大大有什麼看法嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362915521.A.66A.html", "date": "Sun Mar 10 19:38:38 2013"},
{"author": "izaly (我喜歡卡五)", "ip": "", "title": "[問題] 有人聽過寶威嗎??", "messages": "jacqueswu:有聽過威寶 gravisbox:同樓上 chiischi:同樓上 sky7628:同樓上                         (莫非是....大陸張寶成?) billygunn:查中山寶威看看，寶成在大陸的全資子公司，面試時可以再 billygunn:詳細問人資看看 @@ sc1:寶成的footzone鞋店 在各大城市只見本土安踏李寧361為主 sc1:不如去Stella luna tinsley0113:中國footzone通路，銷售各品牌鞋子。 izaly:謝謝樓上各位了 今天人資好像也不是很清楚的樣子", "content": "是這樣的 我收到寶威(寶成關係企業)的面試要約 職缺是業務經理(大陸) 想請教一下各位版友 是否有人跟這間公司有合作過 因為我google不到這間公司的任何資訊 唯一的一筆只有104上的職缺 先謝謝各位了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362919181.A.F63.html", "date": "Sun Mar 10 20:39:38 2013"},
{"author": "cmh0955 (囧rz)", "ip": "", "title": "[請益] 是否該換工作", "messages": "ilkte:先去談看看再說,反正面試又不一定上不是?上了再討論我覺得 ilkte:如果確定有職務 再看各項條件比較摟 kerwin:壞同事到處都有，學會怎麼處理比較好吧～ skyprayer:我覺得有好上司比較重要 換工作也不代表不會遇到壞同事 Luciferous:同上，好上司難找，壞同事可是很容易遇到 usayiwen:非常羨慕有好上司, 那位A不要理他, 真受不了就往上報吧", "content": "大家好，文有點長，但是我真不知道怎麼選擇，請大家指教。 去年考完專技後12月開始面試一些工作，大約三間， 其中一間規模較大的外商公司面試，起薪多8K，實領14個月， 面試主管說非常中意我， 卻也留下但書說過年前後才有職缺，不要把希望都押在這， 面試完隔天其他兩間也通知我， 我準備考試當米蟲已經半年，老本燒光，就趕快挑一間去上班了。 但其實我心裡還是屬意外商，畢竟薪資較誘人， 等到過年完我又寄了一封信詢問主管， 卻得到機會尚未來臨的消息，若有機會一定優先通知， 因此我就死心專心做現在這份工作。 現在這份工作算是無心插柳， 其實我是算半個新鮮人，不太計較細節，先求有再求好，想先了解一下業界。 原本印象中是數十年的老公司，進來之後之後才發現， 公司之前沉寂醞釀了一陣子，今年陸續有4~5個案子要正式開始， 年終據說會有三個月起跳， 新的執行副總上任沒多久，公司員工大換血， 除了原本的理級幹部，包含我在內有十幾位七年級的新生代， 加上副總才30幾歲，衝勁十足， 很願意栽培我們這批白紙，實務也都放手讓我們去做， 常常兩三個小朋友就單獨殺去廠商或客戶端， 也讓我們去別的大公司上長期的教育訓練課程，減少沒有前輩帶領的困境， ( 不但能提早走、算加班薪資、還有便當 XD ) 我的部門主管聽說是全公司最好的，個性豪爽耿直， 待屬下如朋友，又扛得起責任，常常罩我們這些小朋友的粗心小錯。 我原本就有的兩週進修計畫居然也準假，算我在職進修， 漸漸的，覺得現在公司也沒什麼不好，就這樣做了三個月，工作也慢慢上手。 可是，總是會有這個可是， 雖然我跟大家相處愉快，反正都不會就是互相問一起找答案、互相求進步， 加上好主管加持，大大提升我的恥力，學起來很愉快， 頗有在學校的愉快氣氛。 但是其中有一個從相關行業待過幾年轉過來的同事，簡稱， 其實我第一印象就不太好， 雖然跟我坐同一格，反正只有公事往來，也就以禮相待， 上班第一天他就帶我一起吃飯，還一併請了在場其他兩人， 讓我往後不至於中午孤零零的，對此我一直很感念，也就睜一隻眼閉一隻眼。 但學生時期每年我都在相關行業實習， 沒多久我就發現根本沒料，上班都在玩手機，藉故找我聊天， 副總第一時間也明示我說的話自己要過濾一下， 後來我才發現根本黑得發亮，差點丟工作， 但是由於是董事長人馬，副總動不了，也就皮皮的這樣一直待著。 平日就是推責搶功，成天八卦，拖累大家的進度， 為了公司和諧（？）我也就沒搭理他，或是哈哈帶過， 心想老鼠屎總是會有的，也就都不計較，也沒有明顯的劃清界線。 上禮拜又出包，副總語氣強硬的mail要部門解釋， 這件事我之前提醒過，他皮皮的說沒關係啦，所以我也算知情， 好人經理出面後處理結果我不得而知。 週五當天快下班，我要趕去上課時， 就叫住我說要給我一個任務， 雖然我臉上黑線三條，但同部門大家常常互相幫忙， 我以為是事情又做不完，問他什麼事， 居然是要我幫他寫悔過書 我直覺就知道什麼情況，立馬就說不要，我要趕去上課。 其實小妹資質魯鈍，去年專技高考只有及格邊緣，今年真的很認真在準備， 對我來說這是一張很重要的門票。 沒想到他開始爆氣大喊，小氣鬼，沒有同事愛，像我這種人根本考不上， 其他難聽的字眼就不贅述， 中午吃飯時他常常碎碎唸說我不分蛋給他吃很小氣，一定考不上， (但我就是不想跟這種人共食，根本噁心，自助餐你幹麻不夾你自己要吃的...) 我只是笑一笑，說不好吧，其實心裡已經很不高興了， 這次他這樣在公司大喊，一而再再而三，完全就是在觸我這個考生霉頭。 雖然我當場沒發作，但是我整個氣到頭痛的立刻回家， 當天根本沒辦法去上課。 回到家以後收信，居然躺著之前那間面試過的外商主管信件，說是職缺釋出， 希望我能前去再與總經理面談薪資細節，我立刻就回覆說好， 但是這兩天冷靜下來看過信件才發現是約聘職，年底期滿轉正。 目前任職的公司試用期要六個月，兩次考核，還有三個月我就可以加薪了。 今天我要去遞假單才能去面談，但想一想我好像把私人情緒參雜在公事裡， 就這樣離開有點對不起現在公司的栽培， （當然還沒拍板定案前也不會明說要請假去面試 ^^) 而我也不太清楚約聘和正式員工的試用期有什麼不同， 現在工作內容是內業及部分現場，可以從頭到尾學一套， 有一起努力的同事，有願意栽培下屬的長官。 而外商就是需要一個內業，公司規模大可能分工較分明， 跟我向海外發展的期望相符， 但也不清楚能不能像現在學的那麼多， 也不能保證自己離開了這個就不會遇到下一個小人， 不知不覺打了那麼長，思緒卻一點也沒有更清楚， 很羨慕有些人能夠毅然決然換工作的勇氣， 如果是大家，會建議我怎麼做呢？謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362942938.A.079.html", "date": "Mon Mar 11 03:15:35 2013"},
{"author": "usotsukiyu (你是騙子)", "ip": "", "title": "[閒聊] 有些求職者的心態真不可思議", "messages": "uless:看起來這樣的待遇真的不錯阿  這種缺放到PTT應該很多人搶 uless:光是固定調2K、準時下班、年終  就打死一狗票無良上市公司了 jeromeshih:貼到job板應該會很多人搶吧 ezbird:人家正啊 Orfenok:大家都錄取助理妹 不錄取助理弟 心照不宣 XBUCKXMR:這職缺怎麼半年還找不到= = 地點不好嗎 usotsukiyu:妹妹不正, 看起來很乖, 我們公司在敦化南路的大樓 usotsukiyu:大家是很排斥台商嗎? gino0717:夾小妹可以嗎 usotsukiyu:要是我還有其他面試, 也會延後 報到而不是一直請假 linyap:這個位置真有你說的這麼好，怎麼可能招了半年都是這種? usotsukiyu:我也很納悶阿...或許這樣的待遇其他人不覺得好 linyap:方便分享一下貴公司主管以及同事之間的相處嗎? ezbird:這種職缺應該履歷看不完才對  怎找不到人XD mepass:這種缺不是一年換一個青春的肉體就好了嗎 windmax1:這種職缺應該一進去就不會想走了 hunler:請問貴公司資訊部門有沒有缺... hydra60319:我工作也是做你說的那些，在公司待了一年多左右 hyuchi0202:助理缺 (小妹專用)，不是都一刊登就50+在應徵嗎 hydra60319:很穩定很準時下班，通常有這種工作就不想離職吧... hydra60319:你們公司是有甚麼其他的問題嗎...感覺並不單純 etrana:........我願意  22K就好 拜託Q___Q usotsukiyu:我們公司流動率很低, 目前沒有其他職缺拉XD usotsukiyu:全公司一年以下的員工只有兩個人, 其它都3年.10年以上 hellomorning:老闆什麼都沒表示 不在意的話 你多不可思議也是多餘 tieny:超好的耶....就算是台商也不可能半年找不到 tieny:應該是應徵者多到沒空挑吧..... ahbean:固定調薪2K這麼好康喔 助理小妹30Kup耶 兩年後不就35K shvanta:起薪25K,三個月後+3K,每年+2K,那十年後就有48K還不用加班 shvanta:年終還固定四個月, 不用加班。我也想揮刀自宮去應徵了... XXPLUS:大家都忘了年薪有16個月，光這點就打死人了 superpai:我賭在104/1111 薪資寫面議 優得不去面試再來這抱怨 usotsukiyu:或許助理小妹的加薪幅度和次數沒那麼多拉, 但是我自己 usotsukiyu:來一年多就加了五千, 去年景氣不好但是年終還發比較多 usotsukiyu:不過找工作本來就有順跟不順的時候, 不要氣餒最重要 ojordan:如果我沒猜錯的話 你們是日商行銷企劃公司對吧 徵人管道則 ojordan:是透過跟日本人高層認識的日商仲介公司是嗎 ojordan:如果我沒猜錯的話 不意外啦 有些日本人開仲介獵人頭公司 usotsukiyu:我們是純台商阿... ojordan:專門賺在台日商的錢 這個管道找來的人品質差很多 ojordan:如果是這樣的話那我就不知道了 因為我只知道有黑心日本人 ojordan:開這種仲介公司騙他們同胞的錢 都推銷不能用的人 ojordan:可是如果是這樣的話那真的會懷疑為什麼你們半年找不到人 ojordan:可是你之前徵人給的電話是日本行銷公司呢 ? usotsukiyu:我之前待的公司是日商阿 ojordan:那你在這間公司還沒待幾個月而已 或許福利並不如你說的 ojordan:可能你待久一點你就會知道為何徵半年徵不到人了 :p diego99:生理期忍忍就好...   那我給個箭頭好了0.0 diego99:當然以助理而言，這樣的薪資沒得挑剔 diego99:希望有板友小妹分享生理期可以不舒服到什麼程度囉 diego99:我的想法是，與其讓不舒服的身體到公司拖累進度 diego99:不如在家好好休息，身體好才有好效率，不是嗎？ elmo66:什麼公司什麼公司??XD usotsukiyu:我快到職一年半囉....不過我覺得大家有點模糊焦點了.. usotsukiyu:如果像這樣把公司的每一個細節都拿出來檢討, 求職者本 leisureer:開發票是哪種的開發票?兼會計嗎@@? usotsukiyu:身卻連最基本的工作態度或尊重都沒有, 那就只能抱怨到 usotsukiyu:處都是爛工司 superpai:重點是你們公司徵人時有公佈你說的這些訊息嗎？ haamath:助理妹妹幾歲？剛畢業就不要苛責了，還不懂應對和演戲拉 w1213000:女生狀況多 抗壓又比男生差很多 本來就要有心理準備 minoor:可惜在高雄，這工作和薪資我超想要的!! elvire:重點是誰面試跟錄取她的呢? bmthu:這待遇很好.在這徵應該很快有人去 quiet113:這也太好了吧!還有缺人嗎XD japandan:待遇真的算不錯!!! 年領40多 KurakiMaki:人家後來說不定比你還硬勒，傻傻的... KurakiMaki:我公司之前來兩個妹妹，主管要我帶她們認識一下環境 KurakiMaki:我以為是暑假修校外實習學分的，結果是董事長的女兒 KYOHANG777:好佛心的公司!! KurakiMaki:後台 lexgen:貴公司有沒缺助理小弟 TIEW:漂亮無誤 shinjyeh:女生的抗壓哪裡比男生差? 舉個例來聽聽 shinjyeh:你有過生理期嗎?沒有你怎麼知道感覺怎樣? DreamOfPilot:雖然我是男的  但是你對生理期那段的說法頗差勁 ManCity5566:請助理阿弟仔就沒生理問題了(誤) greenblue:六個工作天請假三天  真的就很糟糕阿  理由這麼多 missyou0914:是剛畢業嗎??要不要再觀察看看 missyou0914:我覺得你開的條件好吸引我....害我都想跳槽了 missyou0914:但我覺得如果公司真的很好，人才的篩選 missyou0914:可能也要確認一下..當然妹妹的心態不可取 missyou0914:不過，再觀察看看吧. missyou0914:我公司之前也有人是這樣 後來老闆請他走路就是了 akameruby:哪家公司？想跳槽了！！ someday79723:我高雄人可以應徵嗎XD akameruby:我做一樣的工作內容，待遇也差太多（崩） asleisureto:28K+年薪16個月+準時上下班  這助理工作在台灣起碼有 asleisureto:有前0.5%的等級  你貼job版保證十分鐘內你信箱爆掉 cloud7515:《私人信箱》有新進信件還沒看 princetamaki:公司一定沒用JOB板 ~~ jeromeshih:去看看一堆公司30K要求哩哩扣扣一堆,這工作應該不錯 jeromeshih:不是要擔心做久太無聊可能跳槽 lafemme:可以應徵助理姐姐嗎?!^^!不過可能真的很正的不把兩萬初的 lafemme:眼裡,而且又沒發展性 diego99:在高雄喔？有缺助理小弟嗎？  科科 mirrorz:我是覺得有類人會心底評估怎麼弄不會炒，然後就在那範圍偷 mirrorz:雞，除非上頭要辦，不然跳腳也沒用 area51:請給我做 我很樂意 而且我還可以做得更多更好XD lafemme:年輕人都把玩擺第一的,而且可能是個打發出國念書前的工作 fffwww:這真的超棒的工作XDDDD lafemme:可能公司沒有美眉喜歡的帥哥,都是一些資深的老頭,不喜番 vensun:推樓上 妹妹看到裡面環境不是他喜歡的OL風 jily:人家青春無敵 一不缺錢 二工作再找就有 所以當然是這種態度 jily:想找心態喜歡的 為何不找年紀大又缺錢的呢 保證態度滿分 airtsubasa:總機不就是要年輕?! hellomorning:看來你真的是忿忿不平 不然就暗中把他衝掉囉~ hydra60319:這個時候就好想舉手說選我選我選我 XDD hydra60319:我有日商一年多總機+總務經驗，目前23歲XDD stocktonty:看起來很乖XDDDDDDDDDDDDDDD 那就是你看錯了啊 stocktonty:看到推文還有人願意自動降價求職 台灣真的沒救了..... betray5577:給個機會吧 我做事認真^.< ahbean:stocktonty:看到推文還有人願意自動降價求職 台灣真的沒救 ayu4684:公司在哪.....選我選我阿XDDDDDDD lucy0627:拜託助理妹妹走了以後請通知 我想要這職缺啊!!!! shezion:缺人嗎 我很想要這份工作~ bwzhan:我也要抽號碼牌後補這個工作,拜託一定要讓我抽號碼牌喔!! s80004s:請問您需要助理弟弟嗎? RHA1031:這職缺待遇不錯  該不會要求英日文精通 還要有財會背景吧? asleisureto:原PO信箱應該已經爆炸了吧@@? holysshit:助理需要找半年? 是要求太高嗎 RockChicken:那個...生理期要忍可以，但我會直接昏死在公司就是了 kwinner:純噓降價求售心態 nanaling:生理痛忍忍就好? 你知道有些人是痛到站不起來 還會痛到吐 podyroly:我LP可以夾起來 我準時上班 每天多送你半小時 用我拜託 chichi0323:每年固定加薪2000,年終全薪4個月,哇,很讚耶!!! sumerian711:我們公司跟貴公司差不多福利(有再好一咪咪)聽說人資 gibe:有別的職位嘛~ sumerian711:約人來面試 已經被放鳥四次了(攤手) zckxy:既然公司福利那麼好，怎會半年都找不到？ hellomorning:樓上公司也還有缺嗎?XD 有沒有機會去面試一下 hellomorning:我是說sumerian711版友 bring777:那家公司有助理弟?不都是收女的? lonelystar06:不是有生理假這種東西嗎…? honeybaby100:2為何不能請生理假？版主沒經痛過吧 maye:福利好好，拜託來南部開分部吧，保證人挑到你手軟 honeybaby100:按錯 噓回來! maplefog:請男生就還好 工作一年請假一天 大部分男生都很少請假 k91011022:請問你哪間公司? flyop:男生助理以前公司都有, 但都要跑外面, 送文件 yanki826:台南有分公司嗎?! (誤 www2967:我覺得樓主根本在選妃阿...不然一堆人都馬想上! www2967:應該說公司高層@@? snow21:所以到底收不收助理弟XD 有的話我也想去了 podyroly:助理弟哪裡不好? 又不會生理痛 又能搬貨 podyroly:行政工作也做得來 要開車跑外務也OK podyroly:除了沒乳溝給你看 我真的覺得男生在職場上很好用阿 podyroly:真的不考慮助理弟嗎 misu2718:樓上可以露股溝喔 (誤... almondchoco:剛到職騎驢找馬的很多 hahahalalala:人家應賅是真的很正 XXPLUS:就說不正了，不過這是原PO講的，同性評語不一定準 Linnsen:薪資福利104打出來哪會找無 別只是鍵盤澎風薪資 umaihsin:該不會是挑外表吧? k382214:我是女生可以考慮我嗎？", "content": "這個月公司新聘請了一位助理妹妹 看起來乖乖的 3/1到職 目前6個工作日已經請假三天 理由包括媽媽生病 生理期不舒服... 先假設她的理由是真的 我也想不透怎麼有人可以剛到職就這樣請假 媽媽生病或許沒辦法 但是生理期是可以忍忍的吧? 當然也是有人會痛到瘋掉啦.. 但依個人出社會幾年的經驗 騎驢找馬的可能性比較高 不過這種做法也太拙劣了 弄個不好也許兩邊落空 要是我是老闆就請她走人了 浪費公司時間 又造成帶他同事的麻煩 先說我們公司的待遇福利雖然不是外商等級 但也算不錯的.. 助理妹妹就是兼任總機.開開發票.跑銀行郵局.準備茶水這樣 25K起薪 三個月後加2000~3000元 每年七月固定調2000左右 老闆也會不定時調薪 下班就是下班 沒有加班這回事 最多就是工作收個尾 10幾20分鐘 今年年終是全薪4個月 我自己都不知道可以嫌公司什麼了 大概就是上班比較安靜吧 怎麼找個助理妹妹找了半年找不到人 找到了又是個2266 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362966019.A.88A.html", "date": "Mon Mar 11 09:40:17 2013"},
{"author": "tempo7654 (大粉筆)", "ip": "", "title": "[問題] 1111人力銀行 創業部的業務？", "messages": "OnlyforOnly:只要是鐵支  什麼部門都不考慮...只做user 不做員工 OnlyforOnly:根據以前同事轉述去開會(客戶端) 那邊推罵事情是當客 OnlyforOnly:戶面  總監罵經理  經理罵主任這樣推責任.... OnlyforOnly:我認識的就是最小咖的主任  明明錯不在他 黑鍋背一堆 OnlyforOnly:你好想想吧= =\" 我是覺得高層挺多沒有肩膀的... ssunnys:不要去.. tempo7654:什麼連2都不推了 yoyoman0529:這間公司 請三思 抱歉用紅色的 tempo7654:yoyoman 千萬別不好意思 用紅色讓我更驚覺！！ Citiology:糟到沒人要用1.推文... 真是個奇妙的公司XD XD9527:很雷的公司 OnlyforOnly:在那個鬼地方如果待滿半年以上  應該是奇葩了", "content": "剛接到1111的電話 要徵創業部的業務人員 爬文都不是創業部的職缺 雖然評價 但都沒看到創業部的 有沒有人去應徵過或在裡面工作的？ 可以回一下 這個部門的情形嗎？薪資等等的嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362967343.A.EDC.html", "date": "Mon Mar 11 10:02:20 2013"},
{"author": "Citiology (connecting the dots)", "ip": "", "title": "[問題] 新光三越樓管", "messages": "Y123054:2/27已先請人去考試.考智力測驗+英語測驗+專業科目測驗 Y123054:據我所了解這份工作並沒有的那麼簡單 ttmaniac:我去考過第一階段 考卷超多超耗時間 應徵者也多.. ttmaniac:不過大概是半年前的事了XD  有通知上第二階段但我沒去 Citiology:請問一下通知考試是電話還是只有email,因為都沒接到電話 ttmaniac:都是集體筆試 人多 所以都eamil為主 某些情況才會用電話 ttmaniac:備註我是丟台北的 goinwindmax:南部這邊是用電話通知比較多喔，但不會只打一次 goinwindmax:樓管的進入門檻的確不高，但一來要能吃苦，二來也要有 goinwindmax:一定的熱忱，所以心態與特質才是最重要的 tako292:直接拿履歷去新光會比較好 tako292:聽說他們104很少看 要寄過去或親自給比較好 Citiology:謝謝回應!! hahahalalala:台北哪間阿 放心啦新光台北四間店不可能上不暸 hahahalalala:流動率這麼大 Citiology:南西和信義都丟了好多次，完全沒收到通知 = =\" chiulove:過年前投了履歷 通過筆試 除夕前一天面試但沒上...", "content": "請問一下 有人知道新光三越的樓管大概都是什麼時候會招人嗎 (有固定的招募週期嗎??) 從一月初丟了到現在一直都沒有被通知面試 (連續丟了好多次XD) 履歷在104上也沒有顯示被打開 不是說這個工作是萬年缺，只要大學畢業丟了幾乎就會上 怎麼會連筆試通知都沒有收到呢？ 這年頭連要當個樓管都這麼難啊", "link": "https://www.ptt.cc/bbs/Salary/M.1362970884.A.811.html", "date": "Mon Mar 11 11:01:20 2013"},
{"author": "anki627 (轉)", "ip": "", "title": "[請益] 遞過履歷但沒有通知", "messages": "KurakiMaki:何必呢？工作不是只有那一個... missyou0914:恩.如果是我真的很喜歡 我可能會做好心理準備 missyou0914:鼓起勇氣把自己的履歷給店員請店員轉交 missyou0914:再等一個禮拜沒下文就是找其他工作了 xobvu:個人認為 把履歷加強後，很有禮貌的再去一次 xobvu:如果還是沒通知 那就當沒緣份了 vensun:像這種門市店員 大多都要看接妳履歷表的那位員工之心情.. vensun:看你可愛或是看你很帥心情好才有可能把履歷拿給老闆吧.. vensun:搞不好還會擔心說 喔 來搶我飯碗!? 門都沒有 vensun:可以上網找相似的工作 不一定要看門市有無貼徵人告示~", "content": "想請問大家 假如真的遇到一份自己很喜歡的工作 但遞過履歷對方沒有再請你去面試 你還會再去問嗎？？ 我是想應徵門市店員 到店面去給過履歷 店員說再拿給老闆要我等電話 結果都沒等到(超過兩個禮拜了) 昨天經過那間店他們還是有在徵人 不知道如果對這份工作很有興趣該進去問嗎？ 因為給過履歷但對方沒通知 這樣感覺對方好像就是不要我了我還硬去 好像很厚臉皮 而且店裡面好像也只有店員在 能做主的老闆不在店裡 我就算去問了那店員也不能做主@@ 請問大家的意見是？？ posted from android bbs reader on my Sony Ericsson LT26i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1362974106.A.738.html", "date": "Mon Mar 11 11:55:03 2013"},
{"author": "cksh10634 (政客)", "ip": "", "title": "[請益] 石尚自然探索屋", "messages": "", "content": "小弟明天就要去上班了 板上沒有看到相關評價 不知各位大大有沒有這間公司的資訊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362976619.A.B0A.html", "date": "Mon Mar 11 12:36:57 2013"},{"author": "newlife0401 (out)", "ip": "", "title": "[問題] 食品公司業務", "messages": "furuta27:只有2.85k的話.... 真的是超級血汗 idealman:是28.5k吧... yuppyy:是戀嗎??", "content": "最近找到一份工作.... 是食品業的業務 賣進口奶油 跟果醬等等 薪資部分加全勤獎金2.85k 獎金另外計算 面試時主管說大部分客戶都是連鎖咖啡店跟飯店 本身沒有做過食品業業務不知道該注意些甚麼? 想請問版上有經驗的版友給我一些意見 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362794808.A.B53.html", "date": "Sat Mar  9 10:06:45 2013"},
{"author": "look13 (路克十三)", "ip": "", "title": "Re: [閒聊]帶新人帶到脾氣很差", "messages": "maye:我對教我的那個前輩評價很高，學到我火都上來了，她還能和善 maye:很有耐心的慢慢教，所以當加班很累想請假，想到會造成她負擔 maye:就算身體不舒服還是撐著繼續去工作。部門人力實在不足啊... killerbook:給推 devilstick:Push", "content": ": 最近兩個月來兩個新人 : 一個簡稱A業務跟我沒直接關係 : 但一些工作流程我要教他 : 另一個B 是來分擔我的工作 : Sop他都懂因他比我資深 : 最近覺得自己變很糟糕 : 想請教該如何調整心態 : 原因是帶新人讓我變很煩躁 : A工作態度不佳 : 工作兩個月依然不上手 : 老提一些讓我傻眼的問題 : 主管也發現他很散 : 結果就是他做的東西我要再幫他看一下增加我的工作 : 而B感覺愛做不做 : 每次問他某某工作做了嗎 : 答案都是沒有 : 我很想不管他讓他對自己負責 : 但其實到最後主管會叫我幫他 : 為避免打亂我工作進度 : 我就盡量去cover他 : 但搞的自己很累 : 然後看到B就很火 : 沒好臉色 : 我覺得自己變很煩躁 : 不僅忙不過來還要應付這些人 : 自己也變得討人厭不知道該怎麼辦 : 該如何調整心態呢 : 謝謝 不用跟A或B發脾氣 還是和顏悅色的教他們喔 用不用人不是你在決定的 人好不好用也不是你決定的 那是主管該管的事. 工作能力不好或工作態度不佳造成主管都要你去收尾 收個幾次 主管看在眼裡 心裡自然有數 論工作能力、工作績效，你是老鳥你當然應該比他們強 主管要獎勵也是你會從你先開始 你知道考核裡面除了績效外，還有待人處事、團隊合作吧? 盡量不要跟同事過不去，即使他們只會扯你後腿 還有...不要怕做得多，只怕做了沒讓主管看到~ 但如果你去跟主管抱怨 主管以後就會認為你不會帶人，交辦事項執行能力差 有重任、要升遷的時候 可能都會多考慮... 對你本身不會有好處的 請問原Po是業務嗎? 會做業績不代表就會升遷喔 有遇過業績很好的業務當主管 只想著自己業績卻忽視整體業績 把公司搞得雞飛狗跳 也遇過完全不懂業務的業務主管 本身常鬧笑話但很有領導能力業務部門氣氛績效超好 如果你是AB 你比較喜歡工作能力強但沒事婊你的人、還是即使你粗心甚至打混卻默默幫你收拾的人? 如果你是A或B，主管哪天要你評斷上面兩位前輩 哪一個你給的分數高? 要婊他們 除非你有把握公司一定會火掉他 否則後患無窮 如果每個人都能選擇自己喜歡的同事 公司最後就只會剩下老闆一個人了 、 醫生，我最近 \\\\ 脖子很酸痛 \\\\\\ ====== < 你害的我好慘啊 diabloq13", "link": "https://www.ptt.cc/bbs/Salary/M.1362796775.A.DAA.html", "date": "Sat Mar  9 10:39:32 2013"},
{"author": "look13 (路克十三)", "ip": "", "title": "Re: [問題] 食品公司業務", "messages": "ezbird:XDD~", "content": ": 最近找到一份工作.... : 是食品業的業務 賣進口奶油 跟果醬等等 : 薪資部分加全勤獎金2.85k 獎金另外計算 : 面試時主管說大部分客戶都是連鎖咖啡店跟飯店 : 本身沒有做過食品業業務不知道該注意些甚麼? : 想請問版上有經驗的版友給我一些意見 : 謝謝 是維繫的嗎? 沒事打給客戶問他們需要多少量 有沒有要加訂或需要不同的產品 下單後送過去就OK了...連拜訪都不用的接單業務 開發的話 去找到廠商名單 一間一間打去問他們現在用的是哪一家的產品 價格多少 每個月多少量 推薦你公司的產品 拜訪介紹產品 簽約成交 之後同上段維繫流程 沒啥特別的 業績要好就是要勤勞 、 醫生，我最近 \\\\ 脖子很酸痛 \\\\\\ ====== < 你害的我好慘啊 diabloq13", "link": "https://www.ptt.cc/bbs/Salary/M.1362797137.A.E78.html", "date": "Sat Mar  9 10:45:34 2013"},
{"author": "Darkblack (望月星空)", "ip": "", "title": "Re: [心得] 友荃科技實業股份有限公司，應徵者請三思", "messages": "flyop:原PO加油 Subaudition:是在網路上告的 你可以去找警察偵查犯罪手冊 Subaudition:第一章 第五節 第三十點 (六)一般網路犯罪案件 Subaudition:跟警方說你適用3. (如被害人可提供懷疑對象) Subaudition:並要求把案件移轉給你戶籍所在地的分局進行偵查 Subaudition:這招是我用過有用的 至於車馬費 沒有這回事喔 Subaudition:筆錄共分3階段.第一個是分局筆錄 可以不去 Subaudition:再來是轉給偵查隊 這不去會被拘提 最後是檢察官 Subaudition:不過我用這招的結果是偵查隊讓我不去直接送到檢方 Subaudition:因為警察真的很多人不知道這事情 所以請有心理準備 Subaudition:把這手冊翻出來問身邊的警察朋友 知道的也都不多 Subaudition:大家都是照前輩教的作事 不過有白紙黑字的規定就是ok Subaudition:(突然覺得我應該直接發一篇新的...= =+) Subaudition:看你敘述應該是告刑事吧 如果是民事就是另一回事了 Darkblack:真的非常謝謝Subaudition您的幫忙讓我受益良多>\"< hellomorning:原PO加油~ koyosky:原PO祝你打贏官司 anti87:原po加油 killerbook:加油!! siawasay:原PO加油!!!! Aussielover:PTT 有法律版可以問問看 PttLifeLaw APE36:加油!! aendwolf:原波加油!現在資方真的很惡劣耶 hobbylin:加油，祝你打贏官司 stone99:加油!! maro1357:紅的明顯~建議SU大發篇新的~讓人參考~感恩啊~ linarina:原PO加油！ lovewsc:加油Y sorth:加油~祝你打贏官司~ 替大家爭口氣~ ghostme:原PO加油！祝你打贏！！ moon:原PO加油！ Zodiac10:薪資討論屬可受公評之事，會贏的啦~ tueryo:縣市也有免費法律資訊可以查查 shipinchi:把人家的內褲都掀開了，當然會有風險,但這也是正義,加油 fujizaki:你是對的!!!加油 hsinhc:堅持下去！加油 bamboo313:為了幾百塊也可以搞成這樣 chinesechang:Fighting!!! ssdog:你不用怕!反而是公司要怕 沒照勞動法 一定輸的 gaydj:原po加油!!!! papapapa5566:幫推 Darkblack:我不在乎錢，我在乎的是正職員工薪水為何比工讀生還低廉 gravisbox:原PO好棒 加郵 kaese:原PO棒!! kaese:為什麼現在總不乏公司敢少給錢卻不敢被公布? kaese:告是要告什啦  = =", "content": "事情發生至今沒想到被該公司告了 大概是針對我的言論有毀謗公司的信譽等等問題 之後不久我就得從台北南下至高雄的岡山派出所做筆錄了 目前我很擔心南下處理的頻率會很高 平日的話得請假若是假日又得耗上一天的時間 不知道目前的我應該怎麼辦才好 可否詢問版上的版友們可以教教我嗎？ 朋友有告知可以要求所在地筆錄 若真的要南下做筆錄也可以申請車馬費 只是關於這方面我真的都不知道所以很徬徨>< 對不起讓大家一直在版上麻煩眾多的版友們>< 我們都像 撿貝殼的小孩 永遠在期待 下一顆貝殼 而 在 極深的夜裡 我不知道 還有多少對 寂寞的戀人 正在讓下一顆所謂的 貝殼 愚弄著 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362806160.A.EE9.html", "date": "Sat Mar  9 13:15:58 2013"},
{"author": "johnps (皮卡~)", "ip": "", "title": "[請益] 如何婉轉的推掉份外的事?", "messages": "demo1:只能說 你遇到慣老闆惹 f1234518456:一問三不知才是王道 XXPLUS:不會不做沒關係，會又不做就該死 Hanbor:我在前公司遇到狀況跟你很像 但是我原本的工作沒有減輕 Hanbor:我自己下班時間做的SOP跟教育訓練手冊筆記 離職時還跟我凹 Hanbor:本來是想當升官加薪籌碼但最後跟主管溝通過無解就離職了 Aussielover:大部份的小公司都是什麼都要做 Hanbor:領31K要當生管 又要當助理 還得兼程式跟電腦小幫手 食屎吧 Hanbor:建議同下面回文所說 跟老闆談加薪或是職務調動 不然多半的 Hanbor:老闆還是以撿便宜居多 能叫你做得好不給錢最讚... Hanbor:小公司什麼都要做的情況下相對的薪資跟負荷量要成正比 Hanbor:還有就是主管的態度問題 不是會就叫會的人做 很多其實是主 Hanbor:管能力不夠 很多事情由主管負責的 怎麼又會推到你身上就要 Hanbor:注意 建議你的成果跟過程 隨時做個紀錄 呈給主管時也cc給高 Hanbor:層 才不會最後忙一場 功卻被其他人佔走的情況 geniuseric:不想做份外的事就是要裝忙阿，或者是本務的事慢慢做 geniuseric:總之就是不要又不做被凹的事又閒閒沒事幹 geniuseric:而且你的想法很怪，如果幫你加薪5k都會造成公司負擔 geniuseric:那叫他多請一個22k根本天方夜譚阿 maro1357:你該做的是別表現的什麼都會~而不是說你會~但又不做 maro1357:因為慣老闆的腦袋只接受(我不會)，不接受(我會但不做) maro1357:腦包：非本份工作？現在的年輕人真沒吃苦能力(這狗不聽話 maro1357:這年頭，腦包眼裡看不到你多努力~只知道你聽不聽話 maro1357:而你在製造你不聽話的機會~見人說人話~見鬼說瞎話~ok? maro1357:老闆是怎樣的人~其實在往上爬的過程就該有所瞭解了~ maro1357:會拉拔的就幫它做吃點虧當自學過程，機掰的就裝死省麻煩 idealman:當兵五絕:推拖閃躲瓢,請自行體悟! heine564:請樓上解釋嫖? gary00411:推卸 拖延 閃閉 躲起來 飄來飄去裝忙 heine564:受教了! likesea:快滾蛋啦，讓給有衝勁又想上進又愛公司的人好嘛....... likesea:小公司就是這樣啊，一人當多人用啊，不愛你就到大公司去啊 likesea:能力這麼強，待在小公司任人糟踏，真的是委曲你了。 DaveLu:應該找一個待遇更好的地方努力,為什麼浪費時間在這個工作? ppHomer:表現的機會 要好好把握, 就算將來跳槽也是很好的籌碼", "content": "小弟管理學士畢 目前在20人的小公司~ 當初找工作想要找個符合薪水的工作 錢多事多或錢少事少都沒關係 所以進了現在這家的生產部領不到30k 有時候要兼一下客服我還可以接受 只是會把報價跟客訴直接丟給主管 因為不是我該負責的事 前一陣子老闆要我試著搞知識管理 把教育訓練做起來 我也只是把要怎麼做傳給我的主管 我自己沒有行動 最近公司因為我會寫C 就常常有意無意輪流來要我寫一些給公司用的程式 因為跟老闆和主管階層相處的還不錯 我都只能笑笑的敷衍他們 自從公司開始要我做本務以外的上面那些事之後 雖然我一樣都沒做 卻明顯感覺到我主管給我的訂單越來越少 我自認自己都工作都有完成 很少出包 所以應該不是主管對我不放心 常常都我同事在忙我沒事做 這樣好像很明顯要我把時間用在其他事情 但是公司想凹我的那些事情 我實在無法說服自己領這些薪水做那些事 我自己也很清楚要求加薪會給公司帶來一些負擔 所以我想試著告訴老闆 要教育訓練要請HR 要內部系統要請MIS 不是把這些事情轉嫁給會的人就省下來 有沒有人曾經有過類似經驗 最後有解決(推掉or加薪) 又可以跟老闆維持原本的關係的方法? 我其實只想安份守己 也沒表現的我很會 但是當初面試拿出去的成績單已經說明一切 真的不是很喜歡當兵的陋習 個人覺得就業市場會扭曲成這樣 國軍文化要負一部份責任 有事嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1362810866.A.0F0.html", "date": "Sat Mar  9 14:34:23 2013"},
{"author": "okura (大倉)", "ip": "", "title": "[問題]面試時該如何說明離職原因比較好", "messages": "stevengkdgk:說部門縮編? 下一間公司應該不會白目到打過去問吧? yozeng:可能會問  但說縮編不錯", "content": "各位午安 小弟上一個工作是被資遣 現在找工作面試時 總覺得老實說自己是被資遣感覺不太好 這樣不就等於到處跟別人宣傳自己是沒人要的廢材 不知各位先進前輩覺得小弟面試時到底該如何交代 前一個工作的離職原因比較適當 跪求高手賜教 感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362812385.A.217.html", "date": "Sat Mar  9 14:59:42 2013"},
{"author": "DreamOfPilot (幸福每一天)", "ip": "", "title": "Re: [請益] 如何婉轉的推掉份外的事?", "messages": "ubei:都付不到30k了,這老闆能有多大氣 johnps:原PO有說中我主管和老闆的心態... caves:推這篇~先做,老闆不給的話起碼之後出去談判會有更好的籌碼", "content": "你這個情形 如果是我來看的話 我是覺得目前看起來也不像是老闆惡劣的硬凹 只是想請你先做做看 就我以前的經驗 我會先下去做 KM 我下去整理下去推 讓老闆看到我的能力到底在哪 看我有多好用 等到東西建立了一點制度和規模之後 去看老闆和主管的反應和態度 如果老闆夠識相不慣的話 這時候會是升遷和加薪的好時機 當然如果就只是個慣老闆...那就當我沒說過。 我是覺得在老闆或主管看起來不是很吝嗇小氣沒天良的情況下 有些東西你可以先做做看 讓他們知道你真的會 你真的懂 如果公司不大 當這個制度是你建立起來的 公司又可以一直越發展越茁壯 那以後你一定會是公司的要角（當然要老闆和主管是OK的情況下） 你現在的情況 就我以前的經驗看來 也許主管和老闆不是覺得你做事不行或是常出包 而是覺得他們期望你去做的東西你好像做不到 漸漸的對你可能沒有什麼期待...... 當然你想告訴老闆的東西是對的 但是要先有人做過...讓老闆知道喔~原來這樣真的不夠. 還有足夠的立足點去說服老闆 有時候如果你做的到這點 不但可以贏得老闆的信任 加薪也不是什麼大問題 如果你覺得公司/老闆/主管都ok的話 做那些事情的規劃不會對你負荷太重的話 可以參考看看我說的 頂多發現苗頭不對 就趕快收手XD 個人意見 供您參考:D : 小弟管理學士畢 : 目前在20人的小公司~ : 當初找工作想要找個符合薪水的工作 錢多事多或錢少事少都沒關係 : 所以進了現在這家的生產部領不到30k : 有時候要兼一下客服我還可以接受 : 只是會把報價跟客訴直接丟給主管 因為不是我該負責的事 : 前一陣子老闆要我試著搞知識管理 把教育訓練做起來 : 我也只是把要怎麼做傳給我的主管 我自己沒有行動 : 最近公司因為我會寫C 就常常有意無意輪流來要我寫一些給公司用的程式 : 因為跟老闆和主管階層相處的還不錯 我都只能笑笑的敷衍他們 : 自從公司開始要我做本務以外的上面那些事之後 : 雖然我一樣都沒做 卻明顯感覺到我主管給我的訂單越來越少 : 我自認自己都工作都有完成 很少出包 所以應該不是主管對我不放心 : 常常都我同事在忙我沒事做 這樣好像很明顯要我把時間用在其他事情 : 但是公司想凹我的那些事情 我實在無法說服自己領這些薪水做那些事 : 我自己也很清楚要求加薪會給公司帶來一些負擔 : 所以我想試著告訴老闆 要教育訓練要請HR 要內部系統要請MIS : 不是把這些事情轉嫁給會的人就省下來 : 有沒有人曾經有過類似經驗 最後有解決(推掉or加薪) : 又可以跟老闆維持原本的關係的方法?", "link": "https://www.ptt.cc/bbs/Salary/M.1362812583.A.61E.html", "date": "Sat Mar  9 15:02:59 2013"},
{"author": "oklp1415 (天生我材)", "ip": "", "title": "[問題] 社會新鮮人找工作", "messages": "dogisburning:3先把104打開，看看這兩產業有什麼工作是你有興趣的 dogisburning:看看這些工作要求什麼樣的條件和背景，再看看你有哪 dogisburning:些條件是符合或相近的 dogisburning:科技業跟金融業裡面有各式各樣不同的工作，自己先做 dogisburning:點功課，找出個方向，大家才有辦法幫你解答 sunrise1748:你可以問問看學長姐的經驗..在學時總有些認識吧.. sunrise1748:ptt不是萬靈丹 問題丟上來就行的... wsx1983:科技業 37K以上應該不難 wsx1983:抱歉 我以為是國立大學(看錯)。 但如果國立科大是前五名的 wsx1983:應該有32K~35K之間", "content": "本身國立科大理工科系 學士畢業的，沒有特別突出的經歷，也沒英文檢定的成績 目前在服役中算算日子也快退役了，那現在要找相關科技廠業務工作是否容易呢?? 看到這裡或許有人說這樣標準的 22K薪資的人，或者可能成為失業族群 我想問的是以我現在條件要找科技廠業務的話，該從哪方面著手?? 對於我退役前找工作做準備，或者找哪方面科技業務會比較容易順利就職成功呢 有些時候我也曾經想去做銀行業的工作，不知道何不合適呢? 有人說過出社會第一份工作很容易定型往後的經歷 所以目前想從事科技業、銀行金融業這兩個產業會是我比較興趣的工作。 假如要進入這兩個產業需要有何種門檻限制? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362813308.A.6D1.html", "date": "Sat Mar  9 15:15:05 2013"},
{"author": "b85040312 (newman)", "ip": "", "title": "[問題] 要工作了 可是來不及體檢", "messages": "Hanbor:之後補給HR就可以了 jemmyng:補就可以了。因為體檢報告也不是當天取件，要等一週以上。 jemmyng:根據勞工健康保護規則，未滿四十歲者，每五年體檢一次。 jemmyng:所以如果你未滿四十，可交這五年內做過的體檢報告。", "content": "我是社會新鮮人 昨天才接到錄取通知 然後有要求體檢 但是我昨天去辦了一堆事件 獨漏體檢這件事情 然後禮拜六早上也沒去體檢... 到了現在這個時間好像已經沒醫院可以體檢了... 但是我下禮拜一就要報到了... 我想問問各位如果沒體檢會不會影響報到阿 還是事後補體檢就好了呢? _ _ 史上最貴 LapisLazuri 玩家破百萬人(?) \\/ _ 最好玩的免費線上遊戲 _ _", "link": "https://www.ptt.cc/bbs/Salary/M.1362813366.A.845.html", "date": "Sat Mar  9 15:16:03 2013"},
{"author": "EijiHoba (Feel)", "ip": "", "title": "[問題] 自願離職要向公司要證明嗎？", "messages": "", "content": "請問 自願離職，要向公司要離職證明嗎？ 然後再交給新公司 EijiHoba :轉錄至看板 ask 03/09 15:33 EijiHoba :轉錄至看板 HRM 03/09 15:33", "link": "https://www.ptt.cc/bbs/Salary/M.1362814419.A.3FB.html", "date": "Sat Mar  9 15:33:36 2013"},
{"author": "acers290 (mcse+ccna)", "ip": "", "title": "Re: [問題] 自願離職要向公司要證明嗎？", "messages": "diablos:服務證明上是不會標註薪水的 最好離開前還是跟公司申請", "content": ": 請問 : 自願離職，要向公司要離職證明嗎？ : 然後再交給新公司 主要是證明薪水吧其他幾乎完全沒有用我已經沒在工作十年了 十年前的工作經驗(有八年)三十歲以上的人 要找新工作很困難(大約是民國96年我就遇到清華大學和成功大學材料系的 畢業生他們曾待過台積電..等公司大約是63年次的雖有台積電的經驗年紀太老 要找新工作難如登天). ", "link": "https://www.ptt.cc/bbs/Salary/M.1362815541.A.577.html", "date": "Sat Mar  9 15:52:18 2013"},
{"author": "motoman (Beautiful People)", "ip": "", "title": "Re: [閒聊]帶新人帶到脾氣很差", "messages": "yozeng:變一舉三得了@@ kukuba:不喜歡帶新人，覺得很累我何苦。 kimuralin:高手  怎麼覺得我也被這樣搞過", "content": "我之前也很討厭帶新人，但是我現在都把這個當做是對自己的訓練XD 訓練自己因材施教的能力、訓練心臟與EQ，訓練自己任務交接防止出包的能力 練自己的工作能力，讓自己在帶人之餘又盡量顧好自己的工作 面對新人，我是軟硬兼施，名為訓練實為丟塞愧， 又不時的嘴砲讓他覺得有學到東西，新人快出包時又英勇的幫他收拾殘局 (最好讓主管知道你幫他擦屁股，增加自己績效) 讓他覺得有這樣的前輩真是可靠XD 老闆在問新人狀況時我都會拐彎抹腳的劃清責任， 他對新人不滿時我還會努力的幫新人緩緩頰說好話， 讓老闆覺得我是個有耐心、又熱心，自己的任務又能顧好的優質下屬XD 一舉三得阿 : 最近兩個月來兩個新人 : 一個簡稱A業務跟我沒直接關係 : 但一些工作流程我要教他 : 另一個B 是來分擔我的工作 : Sop他都懂因他比我資深 : 最近覺得自己變很糟糕 : 想請教該如何調整心態 : 原因是帶新人讓我變很煩躁 : A工作態度不佳 : 工作兩個月依然不上手 : 老提一些讓我傻眼的問題 : 主管也發現他很散 : 結果就是他做的東西我要再幫他看一下增加我的工作 : 而B感覺愛做不做 : 每次問他某某工作做了嗎 : 答案都是沒有 : 我很想不管他讓他對自己負責 : 但其實到最後主管會叫我幫他 : 為避免打亂我工作進度 : 我就盡量去cover他 : 但搞的自己很累 : 然後看到B就很火 : 沒好臉色 : 我覺得自己變很煩躁 : 不僅忙不過來還要應付這些人 : 自己也變得討人厭不知道該怎麼辦 : 該如何調整心態呢 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1362816020.A.08E.html", "date": "Sat Mar  9 16:00:17 2013"},
{"author": "allaboutme (stay with me,)", "ip": "", "title": "[閒聊] 在職場上又上了一課", "messages": "M60A3:當初簽合約的時候，有沒有提到公司資產與資料保密的事宜？ M60A3:不過公用的東西，本來就不該存放個人資訊，跟公司有關的更是 M60A3:要注意言論... rainie10:這是基本的啊! vivijp:在公司本來就不該用通訊軟體阿。更何況你的內容...... vivijp:雖然他們很小人，但是這是基本的工作態度。 dodoru:呃~你可能還是搞不太清楚耶.... dodoru:不是只有你有沒有把密碼設定好的問題，你的公司是可能比較 dodoru:沒體制才會需要特地去登你的電腦查，再有體制的公司 dodoru:在 DaveLu:您的電腦離職後有帶回家嗎? dodoru:你的電腦操作行為(尤其對外)很多都是會直接被 資訊 備份的 austen911:其實針對你說提的事，我真的覺得智慧型手機超好用！我也 austen911:是用了智慧型手機之後，才敢放膽說公司怎樣又怎樣 dodoru:根本不必大費周章查你的電腦就可以知道 allaboutme:SKYPE是公司用來傳遞資料的通訊軟體,在上班時間是必須 allaboutme:著的,我也沒說公司發展不好之類的話,只有抱怨我隔壁的 allaboutme:大嬸會偷看我的電腦螢幕或偷看我在幹嘛很煩,還有她不停 allaboutme:打小報告當抓耙子的事,其他公司怎樣我都沒講,電腦是公 allaboutme:司的,所以離職後我沒有帶回家,我對公司沒有其他的怨懟, allaboutme:純粹對我旁邊那個帶我的大嬸深表不滿罷了!! allaboutme:但大嬸是老闆的愛將......囧rz,so.....就是這樣了!! misu2718:真的不要用公司的電腦或電話談論私事或批評公司 misu2718:我們公司電話都有錄音...外加監視器錄影 sheep327:原po膽子真的很大,若電腦有監控根本不用開你電腦就可看了 sheep327:若電腦沒監控,罵完也要把對話清除,連上網瀏覽也要記得清 beminaru:你完全沒搞懂自己被fire的理由..= = beminaru:基本上公司如果有電腦管理專門的課別的話...看ip就可以 allaboutme:公司只有10幾個人,我只是想表達公司用這種手段很不光彩 allaboutme:不代表我沒搞懂 Fuuuck:你竟然敢在公司電腦儲存skype密碼 真的心臟很大.... allaboutme:噗 因為我沒想到有人會登入我的SKYPE,實在太傻太天真了 Fuuuck:在公司用skype 基本動作 1:帳密不能存  2.對話要刪掉 dodoru:你就算換工作了也一樣，你如果到比較有體制的公司 dodoru:你在電腦的操作、通訊都會直接被備份到公司 dodoru:根本不用再來查你的電腦，公司內部就會有你的通訊對話備份 allaboutme:0rz 學到一次教訓,我會謹記在心!! dodoru:而且你如果用公司電腦，登入的你私人信箱發email寄給別人 dodoru:email的通信內容也是直接會被轉到公司內部喔 Fuuuck:用公司電腦第一步 先把工作管理員打開 看有沒有怪東西常駐 Fuuuck:當工作管理員也被鎖 就最好乖一點 dodoru:你去別的公司要更注意，因為大部分公司可能都是直接轉入 dodoru:公司內部留存紀錄、默默有人看到，默默的就知道你的動靜， allaboutme:感謝大家不吝惜給予指教,小女子會全數謹記在心,日後也 allaboutme:會更加小心的 dodoru:即便你沒有傳遞對工作、公司有影響的文字， dodoru:但總不會希望有人默默看著你的隱私呵呵笑吧 allaboutme:哈哈哈,是:)) 我知道了 呵呵 sleepsnow:skype設定就是每天關機就清除紀錄  XD cryalice:被陰了就下次注意點吧 linyap:每天清除沒用喔~ 機車一點的公司主機都有備份的 f1234518456:會幹這招的還會備份嗎...XDDDDDDDDDDDDDDDD ronale:該說原po很天真？就算你用的電腦 也是公司財產 ronale:也就是公用電腦 同事也有可能借用 放密碼真的是... ronale:何況你還在對話中抱怨公司 那你怎麼敢把密碼跟連線都留著？ dodoru:而且會直接備份的公司也不一定是什麼機車公司， dodoru:反而可能只是很普通的一般普通公司的慣例管理程序 dodoru:我有朋友待的公司氣氛溫合，環境也算滿意， dodoru:但後來離職有部分的原因就是因為在監控大家的電腦過程中 dodoru:難免發現許多秘密，他覺得背負太多秘密讓他憂鬱因而離職。 Addidas:我能說活該嗎 用公家的東西說長道短還存密碼 有心要監控 Addidas:隨時可以切換螢幕根本不需要密碼就可看爽爽 法律還這麼天 allaboutme:噗 我都說學到教訓了咩!!我之前都待公家機關比較多,在 allaboutme:民間機構實在只能說是粗心大意+經驗不足 yaya:電腦請不要設定自動登入  公用電腦基本常識 ErosYuan:再良心建議，連在PTT、FB上，都不要亂講話！ ErosYuan:而且公司可以不要給你資遣費就開除你...... MaxBigRice:公司不給資遣費就開除?  擺明不合法 告他呀 Slash1987:只能說你真的太大意 公司電腦本來就不該用來說這些東西 OsakaLife:我們公司也會啊 所以我就會故意留些不想當面講 又想讓主 OsakaLife:管知道的事在上面讓他們來查 OsakaLife:有些事你當面像主管反應還會被認為是挑弄是非 有被監控 OsakaLife:反而剛好 ErosYuan:公司可以用其他名義開除，不需要給資遣費！ ErosYuan:麻煩勞基法詳細研究一下～ MaxBigRice:小弟對勞基法不熟耶 想請問E大是否能提出正常上下班 MaxBigRice:公司用其他名義資遣 免給錢的法條呀?? 感謝! MaxBigRice:根據這篇文章說的 http://ppt.cc/CZJF  哪條適用? MaxBigRice:跟同事抱怨 就可以使雇主受有損害? 如何舉證的 ErosYuan:勞基法 第12 條 第4款 洩漏公司秘密 雇主認定名譽受損 MaxBigRice:舉證呢?  他文章也只有寫跟同事抱怨呀 MaxBigRice:難道抱怨就會造成公司損失? 公司是如何舉證的? MaxBigRice:雇主認定?  如果都這麼主觀認定 那資遣個屁 人人都可遣 ErosYuan:那要看原PO要不要公布他的談話內容了 ErosYuan:原PO不是只跟同事抱怨，還有朋友、學妹......等等 ErosYuan:講的也是負面的話 MaxBigRice:但不論怎麼講..除非fb一堆人分享 不然怎能構成公司損失 MaxBigRice:跟學妹就能影響一家公司? 那那家公司也沒啥好待的了 tagodbless:非法得取的資料在法律上有效嗎? devilstick:毒樹毒果理論... juliantin0:妨害電腦罪章，不解釋 a654:可是有些工作skype帳號聯繫資料也是公司財產一部分。如果那是 a654:工作用帳號的話被公司控制也算正常 allaboutme:噗 我都說我沒有說公司不好了,也說天空屁上聯絡人除了 allaboutme:一個學妹一個朋友外都是公司的同事,某E專業媽媽有點太 allaboutme:強做解釋,事實上我真的沒有對公司造成任何損害,況既是 allaboutme:勞基法解釋的角度應也是偏向於保障勞工權益,再者公司規 allaboutme:約也未提及,若認有損害公司名譽時得開啟私人對談內容之 allaboutme:類的規定,然後 我詢問過身邊相關人士和勞工局了,其均 allaboutme:表示,這樣僱主很難強辯說就是不給資遣費,再說談判當天 allaboutme:老闆已經說照規定走該給的就給什麼的,我也全部錄音存 allaboutme:證了,我並沒有要把事情鬧大的意思,只希望拿到該拿的!! allaboutme:我的談話內容跟公司有關的所謂\"負面的\"就是:帶我的那 allaboutme:個大嬸很煩老是在偷看我的電腦螢幕,老是在偷看我在幹嘛 allaboutme:無時無刻都在監視我,她以為我是瞎了都看不到她在偷看我 allaboutme:嗎?這樣被監視的感覺真的好差!!  之類的話= =+ vi000246:就算沒密碼 仍然可以看到對話內容 用一點小技巧而已 vi000246:或是用sniffer之類的軟體監聽 ErosYuan:不過說真的，該拿的、可以拿的也沒多少～如果有經濟考量 ErosYuan:趕快去找工作比較重要！ Ratucao:還噗勒...你要人相信你什麼都沒做就被開除了嘛? vincehuang:只能說蠢而已,這樣的下場不意外 linwind:單純抱怨同事應該不會被fire，應該有什麼原PO不在意的點 linwind:但事實上卻很重要的地方被原PO不經意講出去了 scum5566:看完我只覺得原po被自認很麻吉的同事/上司出賣了 顆 M60A3:單方面的心得、心情、描述，真的都需要持保留態度... M60A3:猶記得隔壁棚發生的督割案，一堆人被片面之詞耍得團團轉 vestinland:下一次新公司就小心點吧,只要用公司電腦最好只談公事 vestinland:如果有其他同事在skype上問妳其他同事如何之類,就打哈 vestinland:哈應付一下就好了,帳號最好用獨立申請一個,抱怨的事只 vestinland:用自己手機講(也不要用到公司wifi)或私下聊天口頭說 KSmart:只能說\"勇敢\"... KSmart:其實，在公司做啥動作，網管一清二楚... allaboutme:不認識我的人也許會覺得我在脫罪什麼的,拜託我才懶得加 allaboutme:油添醋,不過,我是真的學到教訓了,我不否認自己有時候神 allaboutme:精比較大條沒錯,但道人是非之事絕非本人本性,再次謝謝 allaboutme:大家不吝惜給予建言及指教,非常感謝:))) collen66:以後就學到囉!請愛用智慧型手機XDD rothschilds:我一開始進公司 連IE都用私密瀏覽 小心為上 Clementtang:還好我都遠端桌面回家裡辦公 XD", "content": "猶記上星期五3/1日是我進公司4個月以來第一次請假 殊不知那天下午就接到公司會計的電話通知: 只說上層的人要她通知我工作日期只算到2/28 3月起不用再上班了只要3/6去交接就好。 當時除了一陣錯愕之外也從沒想到這種事情會發生在自己身上 秉持著法律系出身的一股不甘心 我求助了身邊當律師的好朋友學校裡教勞工法的權威老師等等... 只希望自己與法有據的非自願離職和依比例計算的資遣費能夠順利拿到。 不過我一直不是很清楚這樣無預警解雇的導火線到底為何? 直到3/4日那天前公司當月月會結束後 我偷偷的與之前在公司裡還算照顧我的經理聯絡 他才說出事情的導火線: 原來我沒上班那天老闆指使平常在帶我的另一個資深秘書 打開了我的電腦登入了我的SKYPE並且觀看我的通聯記錄...... 也就在看完那當下立馬決定叫會計打電話給我 要我不要再去上班了。 聽完這一切我真是再吃驚不過 我從沒想過有人會恣意的開啟我的電腦並登入SKYPE 所以密碼和連線都是設定好的 再來SKYPE上的聯絡人幾乎清一色都是公司的人(進這公司以前我沒有SKYPE帳號) 只有2~3人是我的學妹和朋友 也就是說不管是幾個公司裡經理級的人物和我談到有關這公司是否適合我 及任何有關公司發展性問題的對話記錄及我和學妹、朋友談及公司的抱怨文 全部都被看到了 老闆為了殺雞儆猴所以當下就決定開除我 也好讓那些經理知道不能再亂講話。 當然我想他自己也多少知道這種手段並不合法與光彩 所以我3/6那天去交接時老闆和老闆娘(身兼人事與財務長)對這件事根本隻字未提 只說一切照規矩走該給的會儘快給我這樣。 (本來是說最快3/8但我並未接到任何通知可能是下星期了吧?) 整件事讓我錯愕不已雖然心裡早已有底在這家公司離職是遲早的事 但面對這樣的突襲還是感到不可思議 但也讓我在職場上大大的上了一課 不管以後到哪裡都要避免用公司提供的通訊軟體談論有關公司的相關事宜 也不能再傻傻的把密碼設定好讓人隨意登入 所有保密防諜的工作都要做好 只能說真的防人之心不可無啊 在此提供自己的經驗讓大家參考。 也希望下星期我能順利拿到自己該拿的證明與資遣費。 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362816508.A.A6F.html", "date": "Sat Mar  9 16:08:24 2013"},
{"author": "ym771111 (嫚嫚)", "ip": "", "title": "[閒聊] 去年6月畢業，一直換工作......哀", "messages": "maro1357:....我看不出有哪一點很苦耶…感覺都是環境不適應 maro1357:但怎樣的工作就有怎樣的環境~沒人逼你去做 maro1357:而能力缺乏部份~~你就工作>>玩(*repeat)~啥時要培養能力? maro1357:眼界開了，視野大了~但它跟專業能力是兩碼子事~供參考 alphish:昨天HBO才播  21點 TaylorS:商學院畢業應該有所專長吧..為什麼不往這方面找？ twin2:賺年輕財-->玩樂--->賺年輕財--->玩樂  好像是這樣的循環 twin2:這個公式的終點是找個好老公嫁掉 假如你是男的 那就.... KYOFIGHTER:砍掉重練 ym771111:原PO是女的拉!!!! OnlyforOnly:B想去澳洲 打工度假  那你應該在賭場公關那邊就把錢存 OnlyforOnly:好...= =\" sheep327:吹中國笛挺酷的!!! OnlyforOnly:你的人生規劃是走一步算一步嗎? loveswazi:去年才畢業 再try一振沒關系 loveswazi:我剛畢業時也在國外混幾年 英文混得進步很多 也混到人 loveswazi:生經驗 30歲前都還有本錢 loveswazi:不過30後我就穩定下來了 其實青春很短站 多珍惜 underattack:很棒呀~ 在澳門那要多玩才是 你是對的 KKL0141:你工作的經驗都不錯阿 Fuuuck:其實..看到拼命的玩那段 就知道是男是女了.... ohlong:奴隸銀行表示: 令人搖頭... w1213000:找個 好(一ㄡˇ) 男(ㄑ一ㄢˊ) 人嫁了 END alphish:正的話... luxurleaf:嫁掉,終生職(end) destroyfire:男生25歲就要穩定，女生真爽 crazydimondz:有些事情要自己做過才知道阿...元波只是還在尋找 a654:做公關賺爽爽很好阿。。。存超多錢可是我覺得你是想玩不是想 a654:工作吧。不然公關薪水+小費打趴一大堆工程師 a216034:想繼續玩就當公關 賺得快花得快  想穩定就找人嫁掉 a216034:當然 最好是在30歲前就嫁掉 不然  難 sux0116:幹 你太屌了 f33783378:做一行怨一行 不用太悲觀 asdfghjkl220:第一次來這個版 碰巧看到這篇文 其實還滿羨慕妳的 asdfghjkl220:很多人事在家裡想自己要做甚麼  一下子幾個月就過了 asdfghjkl220:至少妳都有下去試試看 asdfghjkl220:反正還年輕 又是女生 家裡沒經濟負擔的話 多找找自己 asdfghjkl220:真的喜歡的工作 asdfghjkl220:不見得百分之百為了錢~ 而是為了讓自己過得更好 ym771111:呵呵。就是不清楚要做什麼比較好 就都先去試看看  但有 a58805082:現在爛工作那麼多,常換工作沒差吧 littleVM:男生一畢業就當兵去了 哪能這樣玩... LMakoto:沒有職志就是到處嘗試了 有什麼不好?", "content": "畢業後(國立大學商學院畢業)第一份工作在中科當生管助理管理師， 做了一個月後，因為公司要合併，被告知我們部門要裁員三個人，而 我是其中一個..... 之後又因緣際會找到澳門的工作，為vip廳賭場公關， 待遇不錯，供住宿~但工作環境頗複雜，覺得不是久待之地 因為什麼人都可以來賭場，還有公關之間的心機鬥爭，讓我覺得頗可怕的 而且有時候還要陪老闆應酬，雖然有小費可拿，但真的不喜歡熬夜喝酒 也討厭上班時一直吸到二手菸 >< 然後每個星期都要換班一次 早班 晚班 中班 最累的是交接時只有八個小時要睡覺、吃東西、洗澡 就要再上下一個班，身體真的很累所以做了三個月又回到台灣了..... 但這份工作的好處是，可以休假出國玩，這三個月我拼命的玩，自己去了好多地方 而且回台灣還有剩下25000港幣 :) 現在的工作是補習班的安親老師(剛做一月) 早上的時間我會去賺外快，就是在喪禮吹中國笛，當樂師.... 吹完就接著去補習班上課.....想說有兩份工作存錢才較快 但最近工作上有點危機，因為我沒有補習班的教學經驗 無法將小朋友的班控 控制好， 就算很兇的對他們，他們也不怕我 QQ 主任跟我談過後，覺得如果在沒上軌道後，會覺得我不適任~ 哀....雖然我覺得補習班不是我想要長久待的工作 只是想要存錢去澳洲打工度假 但....一直換工作，真覺得很煩，也會覺得自己很廢.... 都不知道自己要做什麼才好，一直換工作我也很苦惱 常常不知道走什麼路才適合我 還是我根本就是一顆爛草莓吧>< 有去年畢業生一直換工作也很苦惱的嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362817175.A.E2D.html", "date": "Sat Mar  9 16:19:32 2013"},
{"author": "spotting (好想談戀愛)", "ip": "", "title": "[問題] 請問如果離職的原因是編的，會被發現嗎?", "messages": "batt0512:如果沒跟你要離職證明,勞健保轉出單,不會被查到 HIHINO:就算被查到,要掰理由也沒有不能掰的吧! sqwt:怎會搞到人家不願意等..時程是自己要拿捏得啊 sqwt:就掰個理由吧 不然還能怎辦.... spotting:因為跟舊東家交接時間太長,新東家急要用人~時間弄不出來~ spotting:結果我人好不容易離職~了 新工作也不見  真是糟糕", "content": "我之前跟前東家提離職 因為公司一直不讓我走 鬧得有點沸沸揚揚 所以我只好說離職原因是家庭因素 因為朋友在家鄉台南已經幫我找到另一個離家近的工作 但是我後來沒去新的地方工作 因為跟前東家交接工作太長 時間上台南新工作不願意等待 所以我就沒有去新工作 現在前東家...想要找我回去工作 我可以隱瞞中間我其實沒有去台南的工作經歷嗎? 前東家查得出來嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362821435.A.21E.html", "date": "Sat Mar  9 17:30:33 2013"},
{"author": "su3g4 (111)", "ip": "", "title": "[閒聊] 台塑2/22面試有人收到通知了嗎?", "messages": "chsyuan:沒收到通知也不用意外 之前就這樣 ezbird:快去投履歷吧 su3g4:今天收到電話跟mail通知了 感謝", "content": "各位好 想請問2/22參加台塑 財管人管面試 2/27第二次面試 請問有人已經收到錄取通知了嗎? 黑板說7個工作天會有結果 但也超過一段時間了 想問看看是否有同梯的朋友已經接到錄取或感謝函? 真的很想上阿Q_Q ", "link": "https://www.ptt.cc/bbs/Salary/M.1362824562.A.CFB.html", "date": "Sat Mar  9 18:22:39 2013"},
{"author": "RAVANA (公道價8萬1坦蛋蛋)", "ip": "", "title": "Re: [請益] 如何婉轉的推掉份外的事?", "messages": "KYOFIGHTER:簡單的說: \"被凹要做的事情請擺爛\" purplebfly:我有個員工就是這樣,不過他比較絕一點,連自己份內的事 purplebfly:都二三天出一次包,所以我就叫他回去吃自己了,別再製造 purplebfly:大家的工作負擔了,可以擺爛,但前題是你是公務員 exging:台灣人這種心態難怪上不了國際 exging:這種可笑心態還po出來炫耀真是病了 OSCAR1202:真的，這是一種保護自己的方式 maye:沒辦法，資方想要馬兒好又不吃草，只好上有政策下有對策 f1234518456:不裝死就做不完了阿 又不會加錢 假會幹麻? JashiaN:故＂意＂ lemuria:資方就是這麼爛,當然自保為上啊,被凹到爆肝是有獎可領膩? lemuria:把份外的事做好?可以啊,請支付相應的代價 OsakaLife:\"分外的事\"也要能夠判斷是否為給你表現的機會 否則東閃 OsakaLife:西躲的  小心把晉升的機會也閃掉了 kando:不想呆一輩子的小公司可以這樣玩,在大公司這樣做就不對了 licht:領多少錢做多少事 FCUsquanto:臺灣工作型態:加量不加價 caves:超級錯誤的觀念,難怪資方跟勞方陷入無窮迴圈.... DreamOfPilot:可悲的心態 apadimasu:很不可取，有這種觀念，難矣哉~~~~ asagi:很難說不是這樣,即便我不願相信,現實一直告訴我這是事實", "content": "職場上被凹不想做的事最簡單八字箴言就是 大錯不犯 小錯不斷 這是我當兵實戰體驗出來很成功的黑暗兵法 為啥要凹你? 很簡單啊 就是好用啊 所以無法推辭情況下 就把自己變得不好用就行了 例如要你寫C 推不掉 還是得先推辭 說自己只會基礎的 不堪用 不要一直找我寫 醜話先講前頭 說自己很爛 硬要你做就做吧 然後在程式裡面埋蟲 故易犯很多小錯 例如把迴圈寫得很爛 跑起來很慢 例如一個報表故易用很笨得方法做 跑個五分鐘才能篩選出來 (阿 我就是技術不行啊 不知為啥這麼慢) 三不五時就當 很難用(唉 我不知道為啥會當耶 我在找找吧) 程式錯字一堆 反正就犯一堆小錯就對了 故易不把事情做好 但是 千萬別犯大錯 例如把錢算錯 或會讓公司出大包的事情 秉持大錯不犯 小錯不斷 最後就會覺得凹你做這些事很難用 就不會想凹你了 當然 你的本業還是要做好站穩 這樣頂多黑一下子 讓你歸建 也不致於丟了工作 也不用吵架 這就是我成功脫離被凹的方式 應該就叫做擺爛吧 把被凹的事情擺爛 : 小弟管理學士畢 : 目前在20人的小公司~ : 當初找工作想要找個符合薪水的工作 錢多事多或錢少事少都沒關係 : 所以進了現在這家的生產部領不到30k : 有時候要兼一下客服我還可以接受 : 只是會把報價跟客訴直接丟給主管 因為不是我該負責的事 : 前一陣子老闆要我試著搞知識管理 把教育訓練做起來 : 我也只是把要怎麼做傳給我的主管 我自己沒有行動 : 最近公司因為我會寫C 就常常有意無意輪流來要我寫一些給公司用的程式 : 因為跟老闆和主管階層相處的還不錯 我都只能笑笑的敷衍他們 : 自從公司開始要我做本務以外的上面那些事之後 : 雖然我一樣都沒做 卻明顯感覺到我主管給我的訂單越來越少 : 我自認自己都工作都有完成 很少出包 所以應該不是主管對我不放心 : 常常都我同事在忙我沒事做 這樣好像很明顯要我把時間用在其他事情 : 但是公司想凹我的那些事情 我實在無法說服自己領這些薪水做那些事 : 我自己也很清楚要求加薪會給公司帶來一些負擔 : 所以我想試著告訴老闆 要教育訓練要請HR 要內部系統要請MIS : 不是把這些事情轉嫁給會的人就省下來 : 有沒有人曾經有過類似經驗 最後有解決(推掉or加薪) : 又可以跟老闆維持原本的關係的方法?", "link": "https://www.ptt.cc/bbs/Salary/M.1362824660.A.9BB.html", "date": "Sat Mar  9 18:24:17 2013"},
{"author": "karena1205 (karena)", "ip": "", "title": "[問題] 紘輝興業", "messages": "", "content": "請問有人聽過紘輝興業這家公司嗎? 主要是做平織 / 針織布料的貿易商 裡面的環境 文化 發展性如何呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362832700.A.822.html", "date": "Sat Mar  9 20:38:17 2013"},
{"author": "good19882009 (無言)", "ip": "", "title": "[問題] 大客車問題", "messages": "good19882009:順便在問一下 如果斯文瘦瘦的會應徵上嗎 KKL0141:網路上都查的到 OrzOGC:聯結車>大客車>大貨車 jacqueswu:建議找可以原車原地考照的~ BOIAN05:妳可以先從小客車考取職業小客車 再去直接考取職業大客車 BOIAN05:若是妳小客車未先轉成職業小客 考取大貨車之後 必須等半年 BOIAN05:才能考取職業牌照 小客升大貨8000 升大客12000 南部價格 BOIAN05:考取後可以先從7.5頓大貨車累積經驗 JosephCYC:職業聯結車才行", "content": "請問一下我如果考職業大客車照駕 可以駕駛大貨車嗎 請問考照費用大概是多少(大客車的) 我以後想開砂石車 或是那種去台中港載鐵塊或是麥子的那種大卡車 那種應徵老闆應該都會要求有經驗巴 新人要如何有經驗呢(是先跟車嗎) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362836051.A.CD8.html", "date": "Sat Mar  9 21:34:08 2013"},
{"author": "bethstar (伯利恆之星)", "ip": "", "title": "Re: [請益] 如何才能走得漂亮?", "messages": "littlebau:推 jonsauwi:推，不過擁抱謝師恩就...XDDDDD", "content": "我的話會擬定以下計畫 並且確定是什麼哪些project因素 導致差那兩天舊公司也想凹，真的有差嗎？ A) 凹舊公司 你也跟他玩軟硬兼施，帶一整盒的點心給大家分/寫個小卡什麼的 一邊告訴大家謝謝各位照顧什麼的 總之看起來就是你要閃人了，好感恩大家的照顧，已經要交接了請大家多幫忙 看哪幾個反應看起來比較有情有義的 私下詢問是否能幫忙，把幾個重要prjoect儘快丟出去 然後好好感謝這幾個同事（患難見真情，以後也記得報答人家） 確認你私下ko了重點任務，然後再和主管談 如果同事ok，告知主管你有哪些同事願意揹你的鍋，並且再次感恩大家的大恩大德 並且歌功頌德一番老闆的指教，哄他開心、強調一切你都為他想好了 最好是連同事那裏的說法都要幫老闆想到，別讓老闆失了面子覺得你要跑是他無能 即使是事實，千萬不要這樣說：再噁心一點搞一下擁抱謝恩師都可以 非必要不要用法律威脅人家，一開始講法，大家就不會念情面了 除非老闆超不理性，不然拿勞基法出來基本上就已經是難看了 B）求新公司 誠懇的讓對方了解你的老公司太愛你不讓你跑 詢問若是4/3報到是否有不妥之處，你也明瞭之後會連放兩天 若是致新公司有所損失，因此也願意放假之後再報到 端看新公司的需要，你也會儘快爭取 4/1報到並及早讓新公司知道 大概是這樣 : 新公司原報到時間是3月25日後來我自知工作需交接已延長4/1報到 : 3/4口頭跟主管提辭呈並告知3/22離職 : 3/6寫mail再次表明心意並告知最多3月底離職 : 3/8主管面談時軟硬兼施~希望我能再次跟新公司延到4/3報到 : 軟的部分是希望能好聚好散...把東西做到一個段落才能離開 : 硬的部分是公司規定須1個月前告知且無人開此先例 : 檢視聘僱契約並無此規定(但內部管理規章是否有我就不是很確定~) : 且依據勞基法規我只需要在20天前告知即可 : 另若4/3報到只上了一天班就開始放連假(4/4~4/7) : 我想新公司應該不太會答應如此要求 : 請問各位先進給予建議謝謝~ : 1.礙於老東家情面延長新公司報到時間 : 2.要走的人最大堅持3月底離職 : 3.其他更好的理由?", "link": "https://www.ptt.cc/bbs/Salary/M.1362839900.A.CC0.html", "date": "Sat Mar  9 22:38:17 2013"}]