[{"author": "gaudi (相忍為國)", "ip": "", "title": "Re: [問題] 碩士之間差別大嗎", "messages": "", "content": "國立大學學士碩士好像也只限台政清交比較吃香吧 否則國私立應該都差不多 除非是一些比較特別的學門 印象中有些大企業的確會註明要國立大學 或是直接到台政去開課 或做私下的召募 尤其是台政MBA或是企管等科系 先不管他們有沒有這個能力 至少大企業是先跑到你家門口來找人 加上現在私立大學開碩士班的太多 佛光、南華都有(不是說這些學校不好) 所以唸碩士還是國立大學吃香 至少對部份大企業來講 第一關履歷表部份就國立大學還是先被留下 這還是很現實 我記得我一個國立大學的朋友說 他真的不怕找不到工作 畢竟台政學歷還是有優勢 當然大家會說還是要看實力 但有些企業還是用這樣的標準在看人 不過路遙知馬力啦 而且其實有時候國立大學的學歷也沒用 因為還有一個東西叫靠關係更好用 : 國立私立碩士在找工作時 : 競爭力會不會差很多呢 : 我覺得大學畢業國立私立好像差距不大 : 不會特別限定要國立學士 : 那碩士畢業的呢", "link": "https://www.ptt.cc/bbs/Salary/M.1085869388.A.913.html", "date": "Sat May 29 22:34:25 2004"},
{"author": "yccd (總覺得就在身邊)", "ip": "", "title": "Re: [問題] 碩士之間差別大嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《yccd (總覺得就在身邊)》之銘言： : : 我覺得不用妄自菲薄 : 在某些主管眼裡 : 很多學校都沒聽過 : 妳要他們選人來面試 : 蠻難的 : 另外 : 理工科系的 : 基本上國立大學為主吧 : 沒有台大電機所 : 想近聯發科 : 難 : 這是我所觀察到的 : 不正確還請見諒 當然如果你的志願是要進聯發科 那我也無話可說啊~~ 當然如果你畢業於台清交等知名大學 不可否認地當老闆還不認識你的時候 學歷的確是很好的光環 但是如果你頂著這麼好的光環 卻沒有這樣的實力的時候 老闆會不會留你也是個問題吧 不過我真的覺得與其抱怨自己畢業的學校害你找不到工作 還不如努力地充實自己 像我晚上都還在上英文課 即使白天已經工作地好累了 即使英文已經到了一定的程度了 可是我還是覺得自己有很多需要學習的地方 在這裡ptt給了她最美好的記憶 不管這段記憶是長是短或深或淺 她一輩子都不會忘記。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085919310.A.297.html", "date": "Sun May 30 12:22:00 2004"},
{"author": "gaudi (相忍為國)", "ip": "", "title": "Re: [問題] 碩士之間差別大嗎", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《yccd (她出門淋雨去了)》之銘言： : : 可是我只有大學畢業就是這樣的年薪阿^^ : 挖~~ : 請問這是你的起薪就有這麼高嗎? : 那真的算待遇不錯的吧?? : 若真的是常態?? : 那我認識的一堆人不就要切腹自殺了~~ : 天哪~ 其實台北起薪四萬是有可能的 主要還是看有什麼技能 像我朋友國立大學碩士 會跑多種統計軟體 英文非常流利 一畢業找外商公司坐辦公室 工作內容是分析資料 然後做英文報告 起薪就是四萬 而且還有升的空間 另一位私立大學畢業朋友 日商貿易公司內勤聯絡的業務助理 起薪也有3萬2 外加一些獎金 說是也有四萬多 不過她日文流利 所以說 有可能 但主要還是看自己擁有的能力 是不是具有稀有性吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086046731.A.0CC.html", "date": "Mon May 31 23:44:11 2004"},
{"author": "lavoting (想要錢好想要錢)", "ip": "", "title": "Re: 請問大家上班快樂嗎==我有週末症後群=", "messages": "WinniBear:推一生都沒那麼感謝父母過 airteacar:很多做設計的朋友,出社會之後,熱情都被磨光了!唉.. neverend01:http://tinyurl.com/2tldft yammiy814:大推!!", "content": ": 我去年才從大學畢業，剛工作不到一年 : 因我家在南部，我以前也在南部讀書後來因為，某些原因上來北部找工作 : 我現在，在公司的薪水以北部薪資來比，是不高啦算低的但跟南部比，就還不錯了 : 之後就呆在這工作了不知是不是我工作時間不算久，總覺得上班不是開心的一件事 : 工作雜事一堆就很煩===有時忙起來又覺得好累我是作業務的助理要處理一堆訂單 : 不像以前上課、考試，就算累煩，也沒現在出社會的煩 : 尤其星期日晚上，一想到隔天又要上班就很累，唉 : 不知是不是，我煩的時後，也會有點想家的關系=== : 各位上班族的大哥，大姊們你們的心情是怎樣的咧???? 我不曉得是不是上班都很容易這樣 有時候會懷疑是不是自己沒有做到符合自己屬性的工作才如此 我跟你的情況差不多 大概唯一的差別是我工作時數算長 而且是沒有盡頭的長 因為我的工作沒有所謂做完不做完 我就是要一直設計很多新的款式 越多越好 所以老闆當然希望你產量越大越好 有時候一天沒什麼靈感畫不出東西 過了下班時間也不好意思走 會想:天啊今天想出來的東西不多 怎麼好意思走 可是想不出來已經很痛苦 又坐在那空想 痛苦加倍 每天都在何時要下班以及老闆打量的眼光(他當然希望你過了下班時間仍然一直畫)中度過 當然也不會有加班費 每天都加班 老闆還會嫌東西少 那時候我簡直討厭死自己的公司 也覺得自己的工作跟人生 好無聊好無聊 畢業的時候是非常熱血沸騰的 想找個地方一展長才 看自己設計的東西被做出來 會很有成就感 可是到了公司 公司就是要賺錢的 不管你做了什麼 會賺錢的才是好東西 於是老闆會拿一些經典的或賣的很好的產品 叫你畫一個類似這種感覺的 簡單說好聽就是模仿 說不好聽就是抄襲 老闆會說 臨摹是學習的第一步 但是我怎麼畫 他都覺得還是原來那個比較好 到最後乾脆叫我照著畫一個一樣的 我會覺得 我只是他的畫圖工具而已 幫他抄那些好產品 好讓他生產 賺錢 公司就是這麼現實的地方 讓我覺得一點夢想都沒有 生活也是很現實的 因為薪水很少 又住外地 租房子 生活費 樣樣都自己來 真的很辛苦很辛苦 一生從來沒有那麼感謝爸媽的養育之恩 踏入現實才知道賺錢的辛苦 好不容易週末到了 要去玩嗎? 到處都是人 人擠人 不想去擠有時候就很不想出門 可是工作那麼辛苦又苦悶 週末也得調劑一下吧 但是去到哪都是人 整天在家看電視看漫畫也會悶 在當地的朋友都又沒幾個 那時候真是覺得自己 很慘很慘 再也沒慘過那時候了 我覺得那時候我不但有週末症候群 上班也覺得一點也不快樂 本來週末我還會找事情做 後來乾脆沒事就回家 那時候真的覺得回家好快樂 一輩子沒那麼想家過 起碼 不用怕餓死 而且我家不在大城市 逛街也沒那麼多人 一個人住在外地 生活又拮据 真的有種無力的孤獨感 那時候連室友都沒有 你生病了 如果你自己爬不起來去看醫生 就沒人照顧你了 還好離職了 回家真好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086052188.A.309.html", "date": "Tue Jun  1 01:23:22 2004"},
{"author": "bluetemple (糖罐子)", "ip": "", "title": "Re: [問題] 面試研究助理", "messages": "mmcclin:唉  我可以同理你  忠告你一句話 mmcclin:有所為有所不為  太累的話跟老師反映看看 minching:對阿 穿著真的比較不重要我每天也是牛仔 neverend01:http://tinyurl.com/2tldft", "content": ": 明天要去面試研究所的助理耶....是應力所的... : 有人去過嗎?應該要穿什麼呀?^^ : 我有問要不要準備什麼....他都說不用哩.... : 叫我不要太緊張就好了...:p 會問什麼樣子的問題哩? : 謝謝^^ 身為一個小研究助理的我只有一個忠告給大家 當你應徵研究助理的時候千萬要先去打聽一下老師啊 有些老師要研究助理只是為了打雜有些是真的需要你來幫忙寫計畫 你可以打聽一下那個研究室的研究助理們都做些什麼 看看是不是合乎自己的需要並不是所有的研究助理都是想像中的涼差泣~~ 不用特別準備什麼啦老師看到我畢業的科系覺得很喜歡 馬上就打電話給我我還穿tshirt 加 牛仔褲就跑去面試了 對很多老師而言計畫寫的好好用最重要穿著在研究助理這個行業中是其次啦 我工作了一個月除了寫計畫外還做過手工藝替老師翻譯文章做power point 翻譯研討會中的英文文章做中文摘要明天老師還一直凹我去當外國人的陪客 真累 (我可是區區學士級研究小助理啊) 慎選老師慎選老師 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086305290.A.140.html", "date": "Thu Jun  3 23:39:32 2004"},
{"author": "akemichen (Irene)", "ip": "", "title": "Re: [問題] 面試研究助理", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《violetachu (有完沒完啊?)》之銘言： : : 明天要去面試研究所的助理耶....是應力所的... : : 有人去過嗎?應該要穿什麼呀?^^ : : 我有問要不要準備什麼....他都說不用哩.... : : 叫我不要太緊張就好了...:p 會問什麼樣子的問題哩? : : 謝謝^^ : 身為一個小研究助理的我只有一個忠告給大家 : 當你應徵研究助理的時候千萬要先去打聽一下老師啊 : 有些老師要研究助理只是為了打雜有些是真的需要你來幫忙寫計畫 : 你可以打聽一下那個研究室的研究助理們都做些什麼 : 看看是不是合乎自己的需要並不是所有的研究助理都是想像中的涼差泣~~ : 不用特別準備什麼啦老師看到我畢業的科系覺得很喜歡 : 馬上就打電話給我我還穿tshirt 加 牛仔褲就跑去面試了 : 對很多老師而言計畫寫的好好用最重要穿著在研究助理這個行業中是其次啦 : 我工作了一個月除了寫計畫外還做過手工藝替老師翻譯文章做power point : 翻譯研討會中的英文文章做中文摘要明天老師還一直凹我去當外國人的陪客 : 真累 (我可是區區學士級研究小助理啊) : 慎選老師慎選老師 慎選老闆真的粉重要> < 研究助理並非都是涼差，尤其是理工領域的助理， 不僅要負責行政上的事務，還需要作實驗，一人身兼二職。 我也是研究助理，但有人問起我的職稱時， 我總是說美其名是研究助理啦，但實際是打雜小妹。 以我的工作內容來說，除了要作實驗外，還要幫老闆準備研討會的power point， 偶而修修電腦，以及季報、期中報告的填寫， 再加上因為是在試驗研究單位工作， 有很多關於計畫的行政公文要處理，這些行政事務都是由我來處理。 重點是，行政上的工作還好處理，但關於實驗的工作就讓我很頭痛， 我老闆是那種把計畫書交給你後，其他實驗細節要自己想辦法解決， 計畫書上只有大綱及大概的工作項目，操作條件完全沒有。 問他，有時候還問不到答案，常常都是答非所問， 要不然就是會跟你說，你去試一下這個方法。 天啊我最怕聽到他講這句話，去試沒關係，但總該給我相關資料或條件吧 而且計畫大部分都是一年期，常常這樣試一下，到年底都在趕進度。 有時候在進行實驗上碰到困難，問他也沒辦法解決，都得靠自己慢慢摸索， 還要怪我實驗作的慢，我哪有辦法快，他又不肯下來操作，實驗都放給助理作， 還常在背後說他的助理都很沒用，他要覺得助理好用，總要教助理釣魚的方法吧 我同事就是因為不知道要怎樣進行實驗而離職，而且問老闆問題， 老闆有時候還很不耐煩，真不知道計畫到底是誰的，為啥這麼漠不關心??? 唉~~小抱怨一下~~~ 我在研究機關看到很多研究人員，有很認真，有外務很多，也有都不管事的， 以我同學來說，她跟的老闆就很好，會教她作實驗，也會一起下來進行實驗， 還問她工作量會不會太大，甚至鼓勵她再進修相關知識。 總而言之，慎選老闆真的粉重要，但碰到不好的老闆也沒關係啦 至少往好的方向想，也會學到一些東西。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086458742.A.3A9.html", "date": "Sat Jun  5 19:13:12 2004"},
{"author": "guavva (黑桃A)", "ip": "", "title": "Re: [問題] 請問一下統一安聯", "messages": "jokey:thanks!! 我知道了 neverend01:http://tinyurl.com/2tldft", "content": ": 我想請問一下有人做過統一安聯的保險業務員嗎 : 我想了解一下底薪大概是多少 : 還有 我覺得他們應徵業務員似乎蠻謹慎的 : 因為那個面試的經理跟我說要面試三次才算通過 : 他下星期又叫我去第二次 : 不曉得公司的制度真的是這樣嗎 還是他只是想讓我覺得他們公司很重視保險業務員 就我曾到某家外商保險公司的經驗 基本上他們增員（就是拉新人）的招式跟賣保單的方式是一樣的 通常不會在第一次就要妳簽保單（答應進來） 總是會面談個23次 讓妳覺得真的需要這個商品（工作）的時候 心甘情願簽保單 因為他們不希望你簽了保單之後 過不久就反悔（辭職） 這樣他們的佣金就得吐回去 或對公司形象造成傷害 說是重視保險業務員嗎？？也可以這麼說 但他總希望能應徵到個能力強又作的久（有錢又會一直續簽保單）的人 這樣公司（或整個TEAM）的業績會成長 主管分紅多 妳佣金也抽的多 妳開心 他開心 至於底薪方面 通常是零底薪高佣金（約保費的2540） 若有底薪的話（一般不超過2萬） 但佣金或分紅就會較少 因為餅就這麼大 只是看怎麼切而已 若妳能力強 根本不會在乎零底薪 光抽佣金就飽了 恩...希望對妳有所幫助... ", "link": "https://www.ptt.cc/bbs/Salary/M.1086463693.A.CD6.html", "date": "Sat Jun  5 19:42:18 2004"},
{"author": "gracia76 (grace)", "ip": "", "title": "Re: [問題] 請問百貨公司樓免管理員", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問一下百貨公司樓面管理員的工作有何前瞻性? : 在百貨公司工作學會影響升遷嘛? 升遷制度如何? : 請有在百貨公司當樓管的前輩 分享一下 : 謝謝 個人覺得，前瞻性並不好。 薪水不高，工作時間又長（要到晚上10點），雖然可以輪班。 升遷也很難，除非你很積極地想轉到企畫部等，但並不好轉。 最重要的是，因為算是時尚的行業，打扮門面很重要，或者是看慣了高級品。 少少的薪水，常常就又全部投在這上面了。（如中興百貨） 由於樓管握有部分廠商是否能設櫃的權力，廠商通常會極盡能事的巴結。 收取回扣，接受廠商招待，阿諛奉承，到最後就會視這些事為理所當然了。 如果只是想要作短期，譬如說等出國，或想準備研究所考試。 這個工作比較起來，壓力比較不大，工作內容也偏簡單。 如果考慮要作長期，可能就要思考看看了。 Loss or Gain Who shall dare To measure loss and gain in this wise? Defeat may be victory in disguise; The lowest ebb is the turn of the tide. ", "link": "https://www.ptt.cc/bbs/Salary/M.1086616672.A.D60.html", "date": "Mon Jun  7 14:04:47 2004"},
{"author": "peterlaw (Little Panda)", "ip": "", "title": "Re: [問題] 慾望城市中凱莉的工作", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 不好意思 小妹只是好奇問一下 : 影集中他的工作是專欄作家吧 : 對於他的工作很嚮往 可是我想現實中只靠專欄應該會餓死吧 很不湊巧 我大學時在某大報寫過專欄 所以勉強算得上業餘專攔作家吧 這工作乍聽之下不賴 又像頗有道行 別人都會覺得:哇 好厲害呀 但是 每個星期固定要交稿 如果想不出好寫的 就會很慘 每到約定交稿那天 不管在路上在國外在看電影在幹嘛 都會被主編急急扣 還要配合節慶寫節慶文 一個月四篇 看字數 一篇七百字大約1500 如果思路一直很暢通 其實 嗯 蠻不錯的 輕鬆愉快~ : 那文字記者呢 聽說待遇不好是真的嗎 : 如果是雜誌 譬如 : taipeiwalker的美食記者 柯夢波丹的兩性專欄 旅遊雜誌 : 可以到處吃吃喝喝或是旅行介紹 增廣見聞 : 要具備什麼樣的能力或是管道呢 工作內容有我想像的那麼好嗎 : 希望有人能分享一下 謝謝啦^^ 又好死不死 這也是我幹過的 我在台灣某非常知名老牌女性流行雜誌當過文編 那 錢少事超多離家遠 還要昧著良心說話 所以我很快就溜了 沒進去之前 我常會買這類雜誌來看 現在我完全不相信她們說的鬼話 可以到處參加記者會拿產品是真的啦 但是我剛進去時是小咖 負責編一本target是老女人的書 嘖嘖 那些產品貴得要死 不要說一瓶上萬的海洋拉娜 就是幾千塊的什麼鬼乳霜我不但沒用過 還連看都沒看過 好唄 那就到處找資料 看看用過的人怎麼講 耶 明明大家都說很油沒效又難用的東西 因為要賣廣告不能得罪廠商的關係 還是得幫產品背書說好話捏造謊言 沒用過沒看過沒摸過 唯一有的資料就是廠商給的新聞稿 在她們的包裝之下 每一樣東西都好用的登天 每一種成份都是她們獨家研發的 美白抗老又防皺紋 不買會死 至於工作 氣氛是不錯啦 但是責任制的定義是刷卡上下班 不可遲到 越晚退越好 加班到十點是常態 週末上班或是帶回家是應該 沒加班就是你有問題 薪水呢 很低 本科系碩士畢業 不到三萬... (我不用告訴妳我去過的是哪家 那家已經算不錯了 我同學散落各雜誌社 她們比這家更慘的多 尤其有個本來就很愛名牌的 在某本日文雜誌國際中文版 薪水24k 加上拍照借衣服什麼 常在廠商那逛來逛去 自己又克制不住 據說每個月都破產 債台高築...) ", "link": "https://www.ptt.cc/bbs/Salary/M.1086627835.A.E31.html", "date": "Mon Jun  7 17:27:12 2004"},
{"author": "peterlaw (Little Panda)", "ip": "", "title": "Re: [問題] 慾望城市中凱莉的工作", "messages": "brucewoo:您好 借轉此篇給我在三民書局努力的朋友XD brucewoo:謝謝 neverend01:http://tinyurl.com/2tldft", "content": ": 引述《peterlaw (Little Panda)》之銘言： : : 很不湊巧 我大學時在某大報寫過專欄 所以勉強算得上業餘專攔作家吧 : ^^^^^^ : 請問你那時是怎麼得到寫專欄的機會阿 毛遂自薦嗎 : 還是投稿呢 都有 毛遂自薦 一次附上同系列三篇文章寫作計劃 : : 這工作乍聽之下不賴 又像頗有道行 別人都會覺得:哇 好厲害呀 : : 但是 每個星期固定要交稿 如果想不出好寫的 就會很慘 : : 每到約定交稿那天 不管在路上在國外在看電影在幹嘛 都會被主編急急扣 : : 還要配合節慶寫節慶文 一個月四篇 看字數 一篇七百字大約1500 : : 如果思路一直很暢通 其實 嗯 蠻不錯的 輕鬆愉快~ : : 又好死不死 這也是我幹過的 : : 我在台灣某非常知名老牌女性流行雜誌當過文編 : : 那 錢少事超多離家遠 還要昧著良心說話 所以我很快就溜了 : ^^^^^^^^^^^^^^^^ : 哇勒 幻想破滅了 : 那請問這類雜誌要爬爬爬 爬到什麼職位才會月薪四五萬 變成主編或總編吧 我猜 我待過的那家要變主編大約要熬個兩年 我破產同學那家比較快 一年就升編輯長(還是什麼鬼的 總之就日本人那套) 不過據說薪水還是差不多 2xK 但是呢 薪水四五萬 如果是時尚雜誌 那真是... 這又讓我想起大學時代去應徵某歐美雜誌國際中文版(五個字母那家) 我對那印象超差的 也是去了就落跑 感覺是個挺虛榮的地方 大家都要買什麼LV 古馳的 面試我的那位遲到一個半小時 理由是去sogo找mac專櫃聊天喝茶擦指甲油 惡~~~ 他是男的 = = 又說到題外話 我同學在某家也是歐美雜誌國際中文版(幾個字不講了 太好認) 有一次她看到她家主管在影印不知什麼銀行還有的沒的 總之她偷看到 那個未婚美豔 每天光鮮亮麗的廣告部經理 負債兩百萬 怎麼來的? 就像有些在名牌專櫃工作 長期耳濡目染 就會寮落去 每天都在接觸這些東西 自己就會想買 然後就入不敷出 時尚雜誌社真的超虛華 大家都喜歡聊:唉呀呀 那個xxx又上新裝了... : 有時候看某某雜誌總編輯的採訪 : 雖然有一點年紀 大約三十但都帶有自信的微笑 : 一付事業有成的樣子耶 這種表情和照片我也會擺(還可以自擺自拍) 哈哈 :Q 那個五個字的雜誌社 他家的顧問是頂頂有名的黃x 登在雜誌上的照片不也是燈光美氣氛佳 不過看到她本人 就... 披頭散髮地趴在辦公桌上 咕嚕咕嚕 穿得也很聳 所以都是假象啦 再舉個例 我同學她家總編 名字我就不講了 我在雜誌上看到她的照片也是驚為天人 好像氣質好 談吐優 又很有品味 結果有次我去找我同學 迎面來個普通上班族 腳蹬拖鞋 手上拎個便當 我同學說那是她家總編輯 我咧~ 當場幻滅 說難聽點 根本是個黃臉歐巴桑 我同學說她吵起架來非常彪悍 還很愛講髒話... : : 沒進去之前 我常會買這類雜誌來看 現在我完全不相信她們說的鬼話 : : 可以到處參加記者會拿產品是真的啦 : : 但是我剛進去時是小咖 負責編一本target是老女人的書 : : 嘖嘖 那些產品貴得要死 不要說一瓶上萬的海洋拉娜 : : 就是幾千塊的什麼鬼乳霜我不但沒用過 還連看都沒看過 : : 好唄 那就到處找資料 看看用過的人怎麼講 : : 耶 明明大家都說很油沒效又難用的東西 : : 因為要賣廣告不能得罪廠商的關係 還是得幫產品背書說好話捏造謊言 : : 沒用過沒看過沒摸過 唯一有的資料就是廠商給的新聞稿 : : 在她們的包裝之下 每一樣東西都好用的登天 : : 每一種成份都是她們獨家研發的 美白抗老又防皺紋 不買會死", "link": "https://www.ptt.cc/bbs/Salary/M.1086645097.A.732.html", "date": "Mon Jun  7 22:15:14 2004"},
{"author": "BLPS (PS)", "ip": "", "title": "Re: [問題] 沒有回音的履歷....", "messages": "neverend01:http://tinyurl.com/2tldft orange922107:請問此梯次體檢後，有人收到錄取消息的嗎？！", "content": ": 寄了很多履歷出去 : 有些是公司人才招募的網頁上登錄自己的資料的 : 有些是在104網站上 直接傳送我在上面已經有的履歷 : 可是只有二家派遣公司聯絡我 : 因為時間上沒辦法配合 : 結果也沒去做 : 好喪氣 : 覺得自己並沒有好高騖遠 : 履歷卻沒有回應 : _____________ : 我上星期五 投了在動物醫院當櫃檯人員的履歷 : 我是寄我自己做的簡式履歷 下面打我有多想做這份工作 : (真的很想) : 寄到104上面的email地址 : 不是從104直接寄 : 但是到現在都還沒接到回應 : 它上面寫職務有效期到六月十五...這是什麼意思??? : 很想問到底她們是否已經找到人... : 還是情況是如何..我有沒有這個機會得到這份工作 : 但是上面有註明 不接受電話查詢 : 請問各位...我該怎辦才好呢??? 我真的很想做這份工作 : 謝謝 與其寫說自己有多想要這份工作 (通常太多字的地方他們不一定會看...而且意願是很主觀的東西... 搞不好他們還會想說你根本都沒來做過怎麼知道喜不喜歡) 還不如寫多一點自己有哪些能力適合這些工作...或曾參加過哪些活動適合這些工作 例如多寫自己親切活潑喜歡服務(櫃臺人員總不能是很內向的人吧 ^^) 又例如自己曾經參與了哪個活動...任職公關 從這個活動中學到了和人溝通的技巧...而這個技巧和櫃臺人員所需條件相符等等 所以修改一下履歷...直接用詳細的履歷再去投投看喔... 強調自己符合該工作的能力而不是意願 或許很快就會有回音了^^..祝福你 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086688922.A.9B2.html", "date": "Tue Jun  8 10:07:54 2004"},
{"author": "Karensheep (綿花飄飄)", "ip": "", "title": "Re: 請問面試的衣服一定要套裝嗎?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問真的一定要穿裙子嗎? : 我明天也要面試行政工作 : 本來想說穿襯衫褲子高跟鞋(尖鞋) : 引述《fingerling (小魚)》之銘言： : : 根據我一個已經工作2年的朋友說， : : 其實不用一定要套裝， : : 襯衫裙子高跟鞋 就很正式了 : : 我也都是這樣穿去面式的 : : （最好選擇裙子，不要穿褲子） 我建議你可以去NET買 很符合上班族的味道 價位也不高 我是自己搭的 挑一件年輕又不失正式的裙子 襯衫就素色的 最好顏色有點接近裙子 還有不要忘了要穿絲襪 寶雅還是名家美那種地方買一雙就可以了 至於高跟鞋就是夜市一雙250大洋的那種 全身上下大概1500元 NET滿1500還會送一個包包 面試剛好可以帶去 這些衣服鞋子到時候平常又都可以分開搭配 不會說只有面試才穿的到 我覺得很ok啊 我是今年的應屆畢業生 截至上禮拜為止 我去面試了5家 都是每天報紙上會報導的大公司 就上了4家 下禮拜就要去上班了 而且我只是鄉下私立小學校喔 可不是國立知名大學 ~> <~ 我覺得這樣的花費很便宜了 有時候一些錢是必要花的就不能省 因為以後上了班一個月的薪水就足夠補治裝費回來了 千萬不要因小失大喔 這是我的一點意見 希望對你有幫助囉 祝你面試成功 ^_______________^b ", "link": "https://www.ptt.cc/bbs/Salary/M.1086700406.A.0BE.html", "date": "Tue Jun  8 13:27:49 2004"},
{"author": "TERIYAKI (照燒豬肉堡妹)", "ip": "", "title": "Re: [問題] 科系限定...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 引述《cyin (:))》之銘言： : : 請問大家.. : : 在找工作時..如104.. : : 科系限制那欄如果有寫一些科系.. : : 而自己又不是那個科系時.. : : 會去應徵嗎???謝謝... : 你真的很有興趣的工作 就去試試吧 : 如果在學校有修過相關的課的話 : 記得寫出來唷^^ : 我自己找的工作都不是相關科系的 : 但我就是很有興趣 所以在履歷表上也有強調 : 還蠻好運的 都有很多機會面試呢 : 所以你也去試試吧..加油q^0^p 推~ 履歷表上要表達相當的企圖心外 公司也會判斷學歷以外的你的能力 是否真代表你有興趣在這領域. 對公司而言有興趣不一定夠 重要是你夠不夠格 若非本科系在充分準備後 面試時專業問題既問不倒你 那麼那一紙文憑便沒那麼重要了. 我本身是念企管的(國企) 不過目前在金融業交易室工作 大家可能覺得只有一線之差 但除了系上財管跟投資學課程有點基礎外 真的是隔行如隔山 而我們交易室內上上下下十多屆的台大財金學長姐 驗證現今專業化趨勢. 我念書時修了許多財金系的課 也去企業打工當財務助理 對於衍生性產品的認識 跟現在市場的觀察等 都是面試時遇過的問題 像我們以前老闆很愛在面試時教你導公式給他看 然後拿個市場實例叫你驗證. 我想給跟我同樣是門外漢 對交易室躍躍欲試的朋友建議 先想清楚自己是不是真的有興趣 是不是有修習相關課程? 是不是有課外涉獵資訊? 資訊來源也很重要 不是看看天下跟新聞就覺得穿西裝賺大錢很有趣 而是翻翻工商時報 經濟日報 這類報紙的產業新聞跟市場資訊是否真能吸引你 想做交易員? 那麼平常有投資嗎? 要對市場些微變動敏感喔~ 另外 是否真了解工作性質? 業界在乎學歷或證照的程度? 當然你沒做過你不知道 問有工作經驗的人很重要 我覺得相較於你看同學都去考哪一系所或證照 應徵什麼工作 學長姐 老師跟前輩的建議是較實際貼近社會現狀的. 內.有.惡.貓 http://www.wretch.twbbs.org/album/album.php?id=teriyakibook=2", "link": "https://www.ptt.cc/bbs/Salary/M.1086865593.A.0C2.html", "date": "Thu Jun 10 11:36:40 2004"},
{"author": "Renounce (半磅深烘焙曼特寧)", "ip": "", "title": "Re: [問題] 科系限定...", "messages": "WinniBear:不錯,聽起來虛幻卻又實際的回答 neverend01:http://tinyurl.com/2tldft", "content": "收到一些詢問， 其實已經不太習慣回答網路問題了 :p 其實我最想告訴非畢業生的是： 1.好好把握你的四年如果不喜歡這個科系，另求發展也很好， 只是千萬別讓自己的這四年白過 2.人脈是很重要的，碰到喜歡的師長、伙伴，一定要好好維繫 但通常這些建言對非畢業生來說..猶如隔靴搔癢 3.你喜歡什麼？喜歡的東西如何轉化為餬口的職業？這一定得在四年間思考 至於畢業生，我給予的建言是， 1.現在開始永遠不遲。（不代表得重念啦.邊工作邊培養囉） 2.讓別人對你說no而不是自己說no。（這也回答了這一系列文章了吧？） 3.若沒籌碼，能學到多少是最重要的，不要一味的貪看薪資水準。 高薪並不一定比高學習性重要。（想想10年後的光景吧..） 希望這樣的回答能給予新鮮人幫助 :) 更希望大學就讀中的同學們能看進去 ", "link": "https://www.ptt.cc/bbs/Salary/M.1086878211.A.E07.html", "date": "Thu Jun 10 14:47:34 2004"},
{"author": "cozzi (冰裂疊影)", "ip": "", "title": "Re: [問題] 面試到心情很頹喪", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問我到底要不要 自己打電話過去問呢？ : 在電話裡該說什麼呢？ : 感謝大家啊~~ 如果怕講電話尷尬可以發封謝函給人資主管 建議內容: 面試過程十分愉快受益良多.非常想進入貴公司...等 (如果大膽一點可以採用我的必殺絕招) 目前應徵多家公司中已有公司詢問我的意願由於優先考量貴公司無論任用與否 都希望能早日接到貴公司的通知 我應徵三家除了一家主管出差跟我說要兩星期後才有結果外兩家都在他們保證的日期 內回我(兩到三天或隔一個週末)...希望這樣對你有幫助~ 我想公司如果真的很想任用你其實也很樂意找點通知的~:) 喔~對了~最重要的是要對自己很有信心唷~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1086904460.A.59F.html", "date": "Thu Jun 10 22:04:54 2004"},
{"author": "lovetulip (人生鳥鳥)", "ip": "", "title": "Re: [問題] 請問大家關於辭職?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": so，我想請問一下大家都是怎樣辭職的？ : 有需要再辦什麼手續，ex:勞保....方面的，或要拿回什麼東西嗎？ : 因為我是想為了避免尷尬又怕老闆留我(我真的不想直接面對談辭職的事=_=) : 是打算明天下班時，就把辭職信的資料匣，放在老闆秘書的桌上 : 星期一再打電話請秘書，把那份資料匣轉交給老闆， : 當然我工作負責內容也會寫在上面，以做交接。 : 不過我很擔心到時候要找下一份工作的話 : 下一份工作的主管，又會要求我要上一份工作的什麼東西， : 這樣要再回來辦會很尷尬， : 所以，我想趁還沒遞辭呈前，先做個了解這樣。 : 希望有經驗的前輩能為我回答，或說一下自己的辭職經驗， : 謝謝大家。 看妳描述的感覺好像是想偷偷遞了辭呈後，隔天開始就不來了... 可是一般這樣的情形比較不好... 因為主管會覺得莫名其妙，而且交接的事也沒有做得很完整... 通常都還是得乖乖面對主管的詢問:離職的理由及慰留等等.. 只要立場堅定要走的話，其實主管也拿妳沒辦法... 而且通常會留一個禮拜~二個禮拜給公司緩衝找人及交接 也有的是留幾天就可以走人了~~~ 留的時間長短都是看公司規定或主管的意思... 不管下一個工作是否需要? 離職時最好跟公司要離職證明及退保證明... 這樣比較保險... ", "link": "https://www.ptt.cc/bbs/Salary/M.1086997822.A.197.html", "date": "Sat Jun 12 00:03:59 2004"},
{"author": "gagacho (零晨5點鐘的矇矓)", "ip": "", "title": "Re: [問題] 請問星巴克儲備幹部的面試 ", "messages": "neverend01:http://tinyurl.com/2tldft", "content": "在星巴克的儲備幹部也是需從基本的服務員學起 (包含外場清理、糕點補充、點單、飲料製作等) 待熟練之後 就可以學習到值班的工作 (包含當班人員的控制、糕點和retail商品管理、行銷管理等) 當上店長的比例其實跟在其他地方工作一樣 因為星巴克有分店、區、營運區 等 當上店長除了能力之外 還得看你的上司是否賞識你 時間的話 從3年~5年都有可能 但這其中也不是一直當服務人員 而是：正職服務人員>值班經理>糕點or商品or人事專員>副店長>店長 星巴克是一家很有前景的公司 除了營運據點一直在擴張之外 而且市場佔有率也在提昇當中 且星巴克較其他同等級的餐飲業來說 非常重視員工的訓練 且夥伴也可以隨時表達自己對工作的任何感覺或意見 在工作的氣氛即是偏美式風格 是活潑而又輕鬆的 但它跟所有的餐飲業一樣 工作內容需要接觸客人 且也有勞力的工作 所以會比較累 也需要付出較多的體力 福利制度的話 除了每次上班有兩杯免費飲料之外 正職人員還享有 員工購物9折(週年慶或open house則7.5折) 每月免費飲料券 每月免費咖啡豆 三節禮金積效獎金年終獎金 結婚、生產都有薪資補助 員工旅遊 等等 除了上述的福利外 門市還常舉辦活動和聚餐 若你對咖啡豆不了解 建議可以上星巴克網站 上面有咖啡豆、飲料等商品的介紹 當然面試時不會要求你完整的背下來 但如同找任何一個工作一樣 都需要了解它們的產品 以讓你找工作的動機更有說服力 星巴克的文化和一般日式的咖啡廳不太相同 它們喜歡有動力、有想法的員工 除了公司一波一波的行銷活動的達成 對於員工和營運問題的處理 都是朝極積主動的方向 你只要把握住這個原則 和熱枕的服務態度 星巴克都會歡迎你的哦 至於面試所注意的地方 其實跟你參加其他地方的面試相差不遠 除了穿著乾淨端莊之外 談吐一定記得要大方有禮 因為是從事服務業 以後是直接面對客人 公司當然希望你的個性能承受服務業的壓力 (例如危機的處理、客戶抱怨的處理、員工問題等等) 這些你都要有自己的想法哦 若你對餐飲業有興趣 星巴克是一個不錯的選擇 希望你面試順利囉 : 請問星巴克的儲備幹部的工作性質是什麼阿 : 當上店長的比例高嗎 要當多久得店員呢 : 在星巴克工作有前景嗎..福利好不好阿.. : 還有一點是我對咖啡不太了解.. : 要應徵前是不是需要惡補一下.. : 還有她們喜歡什麼樣的員工呢. : 面試要注意些什麼?? : 會問些什麼問題呢...多謝囉...^^", "link": "https://www.ptt.cc/bbs/Salary/M.1087040383.A.FA3.html", "date": "Sat Jun 12 12:02:01 2004"},
{"author": "chingfish (咦?)", "ip": "", "title": "Re: [問題] 利用104丟出履歷時...\"應徵說明\"...", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問大家利用104丟出履歷的同時... : 會去修改應徵說明嗎??? : 還是直接選104給的就丟出去了呢??? : 另外..大公司是不是不喜歡要去學習的人呢?? : 我和同學最近要找工作... : 如果是非本身領域的..一開始說希望給學習機會是不是很不好??? 可以配合你要應徵的職務要求，多做修改會比較有機會喔 譬如說那個職務需要細心負責、抗壓性強或需什麼經驗的話 你就可以說 在看了貴公司的簡介後，對此職務具有高度的興趣與熱忱， 本身也具備 XXXX 經驗 (若無經驗可說雖無相關經驗，但本身對這方面工作很感興趣) 也相信以本身抗壓性高或細心負責任(肯學習)的優點一定可以勝任。 希望貴公司可以給我一個面試的機會。謝謝 我去應徵時發現很多公司都是看了我的應徵說明而找我去面試的 當然針對不同家公司我以會一直去配合修改應徵內容的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1087057862.A.BDA.html", "date": "Sat Jun 12 16:39:52 2004"},
{"author": "skybow (後天畢業缺乏症候群~)", "ip": "", "title": "Re: [問題] 請大家幫我看看離職的理由", "messages": "miniko70:這段好用!~~感謝了~我也在準備辭職中^^~ neverend01:http://tinyurl.com/2tldft", "content": ": 引述《true (果然是老了)》之銘言： : : 可是長輩（我的舊主管，別部門的長官）都叫我給人家一個台階下 : : 不要直接說找到別的工作比較好 : : 我想過出國讀書這個不會很急吧 : : 生病更是假到不行 : 重要親人生病etc.. 雖然有點觸眉頭不過很好用... : : 想休息一陣他說公司不能沒有你（最好就是這樣...） : : 真是要想破頭了 這樣吧你就誠心的跟他說 長官謝謝您這麼看重我我真的很感激~ 只是我覺得我的能力有限 可以貢獻給公司的實在不多因為我知道公司可以用一樣的薪資 請到比我更適合這個職位的人才~ 而且我最近一直覺得自己無法達到您的期望 所以壓力很大工作效率也沒以前那麼好~ 因此希望長官您能幫我這個忙讓我能離開這份工作重新調整心情; 這樣公司也能節省人力開銷並物色更好的人才~ 創造雙贏的局面~ 希望長官您能幫我這個忙~ 謝謝 長官=經理or課長之類的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1087165377.A.E94.html", "date": "Sun Jun 13 22:50:43 2004"},
{"author": "skybow (向壞人之路邁進!)", "ip": "", "title": "Re: [請益]  面試的感謝函?", "messages": "neverend01:http://tinyurl.com/2tldft", "content": ": 請問面試後的感謝函 : 除了感謝對方給予機會面試以外 : 還要注意那些事情呢? : 該從那些地方下手會比較好? : 沒有沒類似的範本可以參考咧? : 請各位高人指點指點吧 : 多謝~~~ 可以寫說 感謝您給我這次面試XX工作的機會 我一直很嚮往貴公司的工作氣氛和企業核心價值(看他們公司簡介) 也很希望能有機會到貴公司繼續學習成長並為公司做出貢獻謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1087234393.A.CAB.html", "date": "Mon Jun 14 17:43:57 2004"},{"author": "tatsuyas (tatsuyas)", "ip": "", "title": "Re: [問題] 有關男生的面試穿著", "messages": "KAIA:我現在一次面試經驗都沒有 好緊張喔", "content": "我之前應徵工作是金融方面 最近應徵的工作是人事 個人經驗僅供參考 基本上我都是長袖白襯衫打領帶西裝褲去面試 很少穿西裝外套去 到目前為止也沒有啥大問題 基本上面試的服裝是你希望人家怎麼看待你 一般剛出社會應徵的都不會是主管職 因此我覺得有沒有穿西裝外套倒是不重要 （當然，如果你應徵的工作是有那麼高級，請穿高級一點） 西裝褲沒啥好說的 襯衫請穿長袖，天氣再熱公司裡面會開冷氣的 ^_^ 如果應徵的公司比較保守就穿白襯衫 應徵的公司比較開放（或是外商）可以穿深色的襯衫 白襯衫看起來守規矩，深色襯衫給人專業的感覺 這部分可以依照個人希望給人的印象穿著 短袖的話個人不建議 短袖看起來太隨便，短袖打領帶就更不成樣子了 比較不正式，不夠尊重 面試工程師大概還說的過去吧，一般職最好不要輕易嘗試 非要穿短袖的話就不要打領帶了 另外領帶的話打比較好 反正男生出社會以後打領帶的機會很多 提早習慣也沒啥不好 白襯衫可搭配淺淡色系的領帶，看起來有朝氣 深色襯衫可以搭配鮮豔一點的領帶，有活力 總而言之，面試的穿著是人家對你的直接觀感 你怎麼穿人家就怎麼看你囉 題外話 面試次數多了以後 其實蠻容易從穿著判斷對方是不是新鮮人喔 : 引述《KAIA (不明)》之銘言： : : 要找工作了 最近查了很多網路上的資料 : : 好像對男生的面試穿著都是千篇一律說要穿合適的西裝 : : 有一個比較特別的有提到行政職和業務性質的最好穿西裝 : : 而技術性的工作像工程師之類的可以穿襯衫西褲就行 : : 小弟我想應徵的就是電腦工程師這類 想問問有經驗的先進們 : : 真有人穿襯衫西褲去面試嗎？ 那還要打領帶嗎？ : : 另外天氣漸熱 襯衫有一定要長袖 還是短袖也行？ : : 不過好像有人說短袖打領帶很不正式？ : .....我沒經驗 : 但禮貌上來說千萬別穿短袖呀~~ : 聽過的說法都認為不正式 : 我建議你打領帶 : : 希望有經驗的人可以給我一些建議 心情好惶恐喔 多謝多謝 ~", "link": "https://www.ptt.cc/bbs/Salary/M.1084481032.A.129.html", "date": "Thu May 13 21:00:05 2004"},
{"author": "gold (你的憂愁從何而來)", "ip": "", "title": "Re: 抱歉，想請問之前的薪資網站...", "messages": "lee1oo:是，非常謝謝:) lee1oo:咦...推文變得這麼複雜...我有推成功嗎？ BadM:沒選1會變成附註而不是推薦", "content": ": 之前有版友提供一份關於薪資比較的網站， : 不知道可否再提供一次。 : 謝謝 http://www.daso.com.tw/epaper/publicpaper/200404/news03.htm 說的是這個嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1084485555.A.2D9.html", "date": "Thu May 13 21:59:33 2004"},
{"author": "aeila (╮(˙︿˙)╭ )", "ip": "", "title": "Re: [問題] 這樣的爛人在其他公司都夠死一百次了!", "messages": "", "content": ": 引述《Tatadodo ( N )》之銘言： : : 所以說台灣是全世界唯一有年齡歧視的國家 : : 實在是台灣奇蹟 : 其實不是吧 : 年紀小的本來就比較輕浮，畢竟還沒有賺錢壓力 : 說七年級生..只不過是說個大概 : 當然不是每個七年級生都這樣 : 有些人十五六歲就得出來賺錢 : 反而一些二十幾歲什麼都不懂沒做過事還比較白目 其實從小到大深深覺得，不管是唸書時候所待的班級or出社會之後所待過的公司， 每個地方都有多少會有所謂的爛人啦而這是不分年齡的 像我之前服務的公司，因為職員大都是剛畢業沒幾年的人， 其實大部分的同事都相處的還蠻愉快的， 但就有一個廢人，都已經30出頭了，還不懂得怎麼跟人相處， 以為喝過點洋墨水就很了不起似的， 我當時跟他同一個team，他的做事的態度之差，讓我當時幾乎受不了 自以為是、愛拍馬屁、對同事毫不尊敬、欺善怕惡...等等 例如他要拜託我另一個同事幫他調文件， 他竟然說我吩咐你....去查那個哪天近來的案子..... 結果我同事也很妙，就回他我幹麻聽你吩咐呀 這種白目之人在辦公室一定會影響工作氣氛， 所以如果遇到這種人，依我之前那個的經驗， 我們是一群同事時常有意無意的跟主管反應某個白目的行為， 最後他被調離我們那個單位，我們這個TEAM才有種重見光明的感覺 但話說回來，我覺得6年級後段班的跟7年級生的能力當然不輸職場的前輩， 但抗壓力是真的比較有待加強，可能因為這個世代的孩子生長環境普遍較好吧 所以還是真的需要磨一磨啦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084636209.A.BF4.html", "date": "Sat May 15 16:19:10 2004"},
{"author": "first (退一步,天空還是很美的)", "ip": "", "title": "Re: [問題] 該不該打電話去公司詢問?", "messages": "", "content": ": 請問各位大大: : 距離把履歷表遞出去到今日已經2個禮拜了 : 可是卻仍然沒有接到任何一家公司通知面試 : 只有收到一兩家以電子郵件說正在處理中 : 也沒有公司給予拒絕的回覆 : 我該不該打電話去詢問呢? : 不知道是因為自己履歷不夠漂亮 : 還是說我太急了..兩個星期還太短呢? : 有點害怕..不知道是不是連一家公司都不願意收我 : 好歹我也是前三名國立大學畢業的... : 謝謝大家 我覺得兩個禮拜都沒有回音 你大概就可以放棄那家公司了 因為就我投履歷的經驗 如果公司對你有興趣 你投出去沒幾天就會通知你去面試 很少會有公司還發正式拒絕你的回覆 還有 我個人覺得 前三名國立大學畢業的 雖然聽起來好像很厲害 可是如果你自己抱持著這樣的想法 你就可能不自覺在你的履歷上 或是往後去面試的時候表現出來 對於一個新人來說 說好聽一點是自信 說難聽一點就是傲氣 畢竟所謂的國立大學畢業 說穿了可能只是當初聯考的時候考得比別人好罷了 我自己也是台大畢業的 理科我不敢說 不過我覺得文科要畢業比考進去簡單多了 所以我從來不敢抱持著說我是國立大學畢業的就怎樣怎樣 我的履歷也比較著重在我的個人特質 比如說我覺得我自己很負責(有時候還太負責了) 在TEAM的合作上我認為自己可以勝任什麼角色等等 履歷投出去後我就和三四家公司面試過了 甚至是有公司是在青輔會上面看到我的履歷直接和我連絡面試 當然你也可以積極一點 除了投電子履歷外 也可以很禮貌的打個電話去公司問一問 我覺得 把自己假想成資方也很有用 想一下今天如果你是老闆 這個職位你會希望什麼樣的人勝任 具有什麼樣的特質等等 以及你願意花多少錢雇用這樣一個員工 都可以作為自己在寫履歷時的參考 當然 更重要的是要收集一下資訊作參考 學士剛畢業一般的價碼是28000~32000(文科又跨行) 當然更高或更低的都有 但可能都是特例或是依照行業不同而不同 不要人家問你薪資要多少 你就給人家獅子大開口說我要35000 要我是老闆 我一定馬上跟你說謝謝 有空再連絡 總之 清楚自己的特質 把強項表現出來是很重要的 不會有公司不要你 而是你自己的標準符不符合人家對你的評估 我絕得這才是最難的一個部分 加油囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084702149.A.3C9.html", "date": "Sun May 16 10:26:29 2004"},
{"author": "stephaniee (雨天的尾巴)", "ip": "", "title": "Re: 關於勞健保...", "messages": "SMILEC:了解，謝謝 defense:其實到職第一天就必須立刻辦了", "content": ": 之前有去應徵一家公司說 : 前三個月試用期 不會幫你加保 : 過了試用期後才會保 : 降有違反勞期法嗎?? 喔 您被騙了 現在勞基法沒有所謂的試用期 那是業界不成文的習慣 anyway 所以口頭彼此承諾試用期多久 沒關係阿 但是 勞健保還是一定要保的 我之前在公司經手人事 當員工到職的第一個禮拜內 就幫她們辦理勞健保 我只能說 你這公司 連這點小錢都想坑 未來也不會對員工多尊重 您自己要想清楚 小心點 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084791679.A.807.html", "date": "Mon May 17 11:17:10 2004"},
{"author": "CandyCC (希望順利畢業)", "ip": "", "title": "Re: [問題] 請問有人有面試過玉山銀行嗎??", "messages": "soloenti:感謝再感謝..... alimahowa:請問專二是指理財專員嗎？謝謝 kaman:不一定..專二是職等..什麼職務要等受訓完", "content": ": 因為星期六要面試了 : 一點頭緒也沒有 : 有人有相關面試經驗可以幫我嗎?? : 謝謝 不知道你是應徵哪一級 我是去面試專二，整個流程下來是4小時 一場是15人採多對多面試，首先進去之後先考筆試專業科目30分鐘 休息5分鐘，進行多對多面試 董事長和一級主管共7位吧全部出馬 一個一個開始自我介紹（舉凡學業、興趣...都可以講）一人約5分鐘（會按鈴通知你） 然後董事長親自一個一個問問題 沒唸書或不關心時事的人真的不會答 例如：美國沃瑪和KMRT的經營差異 依據瑞士、芬蘭、瑞典的經驗，台灣加入WTO之後所面臨的挑戰和因應方法 企業經營、財務風險該如何處理 魔戒之所以如此成功、的很多獎的原因何在 一人一個不同的問題，但是董事長人還不錯會依據你的專長和科系問 不會隨便就問你.....一人回答3分鐘左右 但是別人的問題他也會轉過來問你的意見 最後會有10分鐘英文口試，2各問題..自由舉手回答 我這一場是你若中樂透5億元，你會作什麼 以一句話推銷自己，你會說什麼 那位問問題的仁兄英文講的慢且清楚，你絕對會知道他在說什麼 多對多面試共計2個多小時 結束後，去另一間看玉山的簡報和廣告再填寫問卷 問卷就問你你的優點和缺點是啥、玉山為何要用你...之類的（約30分鐘） 我剛好有跨到中午吃飯時間，他們會準備點心和飲料（還不錯） 基本上要穿非常正式的服裝就對了..他們也親切的令人感到舒服 若你是考其他的..不知道會不會不一樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084927475.A.091.html", "date": "Wed May 19 01:01:53 2004"},
{"author": "einnew (wennie)", "ip": "", "title": "Re: [建議] 關於會計師事務所", "messages": "", "content": ": 那想請問有經驗的大大們， : 我目在在事務所也待了半年多， : 會計科目幾乎都有查過了(如A/Rsales長投EPS...等等)， : 只剩存貨與成本沒接觸到， : 那不曉得若再待一年還可以學到什麼呀？ : 是不是有必要要繼續待在事務所滿二年呢？ : 煩請諸位給點寶貴意見 待半年就可以查sales和長投了? 以前我們都是第二年或第三年才輪的到查這些科目 不過其實待事務所不在於你可以查到什麼科目 而是他給你的成長是很急速的 一般公司當財會人員很少有機會在你只工作兩三年就可以進入公司核心 可是在事務所到了senior level老闆跟客戶開會就已經會把你帶出去了 可以接觸到一家公司是怎麼做規劃以及究竟大頭們concern的是什麼.. 我覺得有很多不同的經驗啦 接觸不同的客戶工作環境單純同甘苦的同事.... 我建議至少待滿三年至少做完senior再走 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085002132.A.FC3.html", "date": "Wed May 19 21:36:28 2004"},
{"author": "Rooney (魯尼花)", "ip": "", "title": "Re: [問題] 聯電研發工程師", "messages": "", "content": ": : 請問 如果在聯電做研發相關的東西底薪大概多少阿? : 或 是否由其他相關的福利? : 主管是否有權利挑整底薪呢? : 謝謝 科技業版精華區有2002年的資料 以下是最近其他版的討論 台積 39k 聯電 好像40k 世界先進 40k 華映 42.8k三個月後好像調成44K 友達 41k 廣輝碩士起薪40k 揚智 實薪 4.1K ASUS 4.3K 光寶 3.9k 科技業討論版新開張 生活娛樂館 生活 娛樂 心情 Life_Plan 人生 人生規劃局 銀行/信用卡/稅務 Tech_Job 工作 科學園區、國防役、竹科中科南科 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085134978.A.BD7.html", "date": "Fri May 21 10:25:19 2004"},
{"author": "AUQ (回憶不停地旋轉)", "ip": "", "title": "Re: [問題] 美國運通的工作", "messages": "QQMMWA:http://www.bls.gov/oes/current/oes_41940.htm#00-0000", "content": ": 想請問我之前去面試了美國運通的全方位理財人員 : 簡單的說就是SALES的工作 : 它是人力派遣的 : 雖然他說6個月後都有機會成為正式員工 : 底薪是24500 : 對金融業還說我覺得有點少 : 還是說因為是業務...所以算正常的嗎 : 但其他家銀行業務好像也沒有這麼低吧 : 不知道大家覺得呢.. : 基本上我覺得這工作吸引我的地方只是因為它是外商公司耶... : 我自己也不知道適不適合SALES的工作.. : 只覺得不是非常排斥..但非興趣所在.. : 那我到底是不適合這份工作呢 : 謝謝唷.. : p.s我是應屆的..只有打工經驗..謝謝 外商公司這名號只有自己聽了很爽而已 像是南山人壽都說自己是AIG美國集團 花旗匯豐荷蘭銀都一樣 雖然是母公司是國際知名外商 但如果你當業務那真的沒什麼好講的 你享受不到外商的優勢 除非你可以進到外商公司的核心或是決策圈 不然不管哪家都差不多 一樣講台語講中文 另外.直銷商賀寶芙在徵人的時候也都說自己是有名外商公司 仙莉蕾德一樣也說自己是外商 說來說去就是業務而已 外商真正的優勢: 接觸國際大客戶拓展視野訓練外語能力見識外國人決策風格的大場面 或是超高薪水(成為合夥人按比例領紅利而非固定薪加少得可憐的獎金) 通通沒業務的份 且真正頂尖外商是敢給也敢裁 沒能力明天就收拾回家吃自己 所以.還不如找本土公司說不定還可以凹到入股(雖然這機會也是極少) 工作起來也比較容易融入公司文化 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085167610.A.AFF.html", "date": "Fri May 21 19:34:17 2004"},
{"author": "mathildalin (阿蘅)", "ip": "", "title": "Re: [問題] 請問聯強對員工好嗎？", "messages": "chun18:╭───────╮ chun18:│十八銅人０分圖│ chun18:╰───────╯ chun18:┌───┐ ~● ┌──┐ ˇ chun18:│ ０分 │ <□-┤ ０ │ ◎>  ┌─── chun18:└─┬─┘  ㄦ │ 分 │ /●  │  ０ chun18:~●/          └─╦╩┴─┐│  分 chun18:<▼    \\●┌──┐│ ０分 │└─┬─ chun18:/|     ▲┤０分│└───┘    │ chun18:ㄇ└──┘            ●ＧΕ chun18:＞◎●             ┌──┐ㄚ chun18:|\\     ┌───┐│０分├▼     ㄍ chun18:┌─┴─┐│ ０分 │└──┘●\\    △ chun18:│  ０  │└─┬╦╩─┐          /● chun18:│  分  │ ~●/ │ ０ │ Υ  ┌─┴─ chun18:└───┘ <￥  │ 分 ├-█  │ ０分 chun18:/\\  └──┘ ●\\ └─── chun18:┌──┐       ┌──┐       ┌──ꈠ chun18:│ ０ ├●ｒｎ │ ０ │..nnn●┤ ０ ꈠ chun18:│ 分 │       │ 分 │       │ 分 ꈠ chun18:└──┘ ┌──╬──╬──┐ └──ꈠ chun18:~● │ ０ │~● │ ０ │~● chun18:凸█-┤ 分 │<╤>│ 分 ├-█凸 chun18:/\\ └──┘ /\\ └──┘ /\\ chun18:┌──┐ chun18:-╤-┌─┐         │ ０ │ ┌─┐-鸞 chun18:█-┤０│╭●╯ ☆│ 分 │ │０├-ꈠ chun18:/● │分│  （╱   └──┘ │分│ ꄠ chun18:└─┘  ╯              └─┘ chun18:╔══╗ ╔══╗ chun18:║○  ║ ║ 出 ║ chun18:║  分║ ║ 局 ║ chun18:╚══╝ ╚══╝ chun18:~●║     ~●│ chun18:＜□╜    ＜△╯ chun18:II　　　　II", "content": ": 同學最近剛被錄取， : 但今天聽人家說， : 很操，而且明明是業務，卻常常拿不到bonus， : 更別提三節獎金及其它一些福利了， : 我很難想像像聯強國際這樣還蠻有規模的公司會作出這些事情， : 所以上來請教各位大大， : 聯強對員工的培養及照顧上是怎麼樣的一個情況。 : 內勤業務跟客服人員是否有很大的不同？ 很差 你所說的都是事實 獎金制度和發放可以一變再變 甚至說上個不算下個月從來 三節不要說獎金 連粽子月餅都沒有 年終ok 股票也是少少的發 對了 生日到是有五百元711禮券 基本上極盡剝奪員工福利 培訓我是覺得還不錯 內勤業務比客服好 可以的話 不要去聯強上班比較好 從那裡畢業的我 發現大多數的公司福利都比聯強好很多 在哪花了兩年覺得不是很值得 講到這 還要簽約兩年實在很想罵人 你考慮看看 我是覺得不怎樣 看有沒有其他更好的選擇 這家公司對員工~~~~只能嘆一口大氣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085180864.A.358.html", "date": "Fri May 21 23:21:09 2004"},
{"author": "nexty (想辦運通卡的可以找我唷Ｉ", "ip": "", "title": "Re: [問題] 關於派遣工作", "messages": "", "content": ": 看你簽的合約吧 : 比如我們公司的話 : 人力派遣公司的人就不能享有公司的各項福利 : 因為她的職位其實是掛在派遣公司的下面 : 嚴格算起來並不是我們公司的人 : 而且薪水部分會被派遣公司抽一部份走 : 我一個朋友是月薪3萬 : 但公司其實付給派遣公司4萬多 : （公司付錢給派遣公司 派遣公司再付薪水給派遣人員） 大多數是這個樣子沒錯啦。 不過，我之前待的公司就發生一個很離奇的情況喔。^^ 當時公司有一些員工是從不同的人力派遣公司介紹進來的， 每一家人力派遣公司給的薪資也都不同。 大多數的人都是比我們公司直接應徵進來的要來的少一點啦， 不過也有一個特例是， 他的待遇比我們公司正職人員要好一些。 （工作性質相同，職稱也一樣，甚至還比較晚到職。） 所以，當時知道她的待遇比較好的人都笑說， 那我們這邊辭職，在去那間人力派遣公司請他們再派遣我們進來這邊好了。^^ 至於他們能享有的福利， 其實也比正式職員少一點， 連勞健保這種基本福利， 也都是掛在人力派遣公司那邊， 更不用說是其他福利了。：） 唯一比較好的就是，萬一你不喜歡派遣的工作， 好像在某段時間之內，你還可以要求人力派遣公司幫你介紹其他工作。 而且人力派遣公司幫你介紹工作是免費的。 所以如果還不確定自己想做什麼工作的話， 其實可以透過人力派遣公司幫忙介紹， 從各種不同的工作中， 慢慢去找自己有興趣的工作。：） ", "link": "https://www.ptt.cc/bbs/Salary/M.1085350596.A.24F.html", "date": "Sun May 23 22:28:39 2004"},
{"author": "cqd (SMAP)", "ip": "", "title": "[心得] 求職心得分享", "messages": "bnmce:笑裡藏刀的人真的很機歪說-.- cqd:到現在我還是很氣那次面試!!聯強,好樣的啊 anniechu4:那叫做\"壓力面試法\"，測驗人格特質用的ꨠ yamiyami:我這個禮拜也是要去聯強筆試耶.也是徵客服 cqd:上面寫的算客氣,比在現場會覺得他根本是在 cqd:攻擊你的人 littlebau:不就是壓力面試嚕 littlebau:就是把你批的一文不值 看你能否從容不迫", "content": "五月初退伍四月多開始上網找工作. 本身是唸文科系的自己也有工作不好找的準備 但總不能不找仔細找應該還是會有漏網之魚. 陸續寄了許多履歷表出去也開始接到通知. 第一個是味全公司的流通事業群儲備幹部也就是到松青超市. 和那個面試主管談的其實滿愉快的甚至說只要我願意就可以立刻開始過來 因為他們松青又要開分店特別是在天母所以需要開始召一些人才 待遇是28000月休七天不能排例假日(因為是服務業)福利普通 一天上班九小時中間休息一個半小時 基本上條件是不錯但就是因為完全不能排假日的假所以讓我有點卻步 而且這也只是第一個接到的通知所以就暫時擱置下來 等看其他機會. 第二個是中華汽車人資部助理 搭了一趟車到桃園楊梅寫了類似智力測驗的題目休息一下後隨即面試. 面談過程還可以不過由於是約聘人員一年所以他們就比較慎重 有機會轉正職不過要看期限快到時有沒有缺 薪水27000週休福利同正式員工 因為是約聘所以感覺起來他們除非找到真正很符合他們要的人 不然應該是不輕易就保證你有錄取機會 但面談過程中感覺自己是滿受到尊重 離開時面試主管還幫我叫計程車車錢還是他們付滿不錯的 不過到現在都沒有通知我想應該是沒望了....^^ 第三個是新光保全管制監控中心人員 就是整個中心都是很多電腦螢幕有的有帶耳機整個中心大概30個人有吧. 面試我前後去了三次三次其實過程其實都還不錯 第一次是主任第二次是課長一次比一次大 第二次課長還帶著我到管制中心實際去看大家的工作過程 滿謝謝這位課長這麼有心讓我實際看了工作場所 最後一次是決定你能不能錄取的一次是一個經理一個副理兩個協理1對4 前兩次都比較像聊天式的面談最後一次比較正式 待遇30120休假是做3休1做3休2九天一個單位循環 一天12個小時時間是長了一點發展上我不太確定 但感覺起來這行業也算是客服類常要接客戶或住家銀行行號的保全訊號 發展上可能可以升遷的職務就並不多 這是目前我確定錄取的工作6月1日去報到自己的意願上嘛 是把它當成最後的背胎後面我再說明. 第四個是聯強國際台北客戶服務人員 第一次去筆試時寫完後我就很有信心可以闖進面試這關 筆試也是基本履歷和一些智力測驗 面試則是令我相當不爽的一次經歷到現在我還是很不爽 面試的是總裁特別助理姓郭一看到他我第一個感覺是笑裡藏刀可能不好過 他一來後就直接開始不斷的問有時看著履歷問有時天外飛來一筆問 最證要的是他不斷的從我的履歷中挑漏洞似乎要把我問倒為止 由於我本身是轉學生大學唸了五年商科轉文科不好轉我還是轉過了 所以我經歷中還是有寫到他就從這開始做文章了.. 你是個沒有毅力的人對吧?我當然回答不是 可是你大學唸一半轉學不就代表你沒有毅力?靠怎麼能這樣自己下結論? 很多部分他不斷的從不利於我的方式問 我當然極力替自己辯解我心理想<面試不用搞的像辯論吧> 心裡還是極力壓抑自己不太爽的情緒 他還是不斷的從我的履歷和問答中大做文章我只覺得自己已經被他說的一文不值了 整個過程我只覺得根本就像是一次偵訊 他好像以為自己是檢察官我是嫌犯我正在被他問話靠 最後面試完他說還有事要忙就不送客了 我也不會要求他送客可是和之前幾個面試的公司比起來他實在是差到了極點 好一個面試 第五個是上週去考長榮海運的筆試由於才考完還不知結果 但自己是有很大的信心到下一關面試我的個性是比較保守型 雖然網上常有人說長榮觀念老舊作風保守 但對我個性而言可能比較適合我吧待遇和福利上都不差 考上了應該就會去長榮這也就是我為什麼把新光當後路的原因. 至於聯強....就別提了..一次不想去回想的經驗.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1085436881.A.C27.html", "date": "Mon May 24 23:10:06 2004"},
{"author": "minijun (爆米花的味道)", "ip": "", "title": "[心得] 高鐵面試", "messages": "", "content": "今天的面試真是出乎我意料之外。除了大學推甄被八九個教授團團圍住的 人海戰術面試之外，我就沒再遇過超過兩個人的面試場合。 今天去高鐵是被一個課長，一個副理，兩個人資專員包圍。最重要的是： 他們四個都是女的媽壓，是讓我回到北一嗎？還好今天穿的裙子是 剛好蓋住膝蓋的及膝裙，不然會被恨死，然後踢出去永不錄用吧 一開始叫我自我介紹，然後就開始問工作經驗，後來竟然問我想不想作列 車長。其實有點訝異，因為我填的職務是列車長管理人員。在對話間，隱 約都可以聽出他們很缺列車長，然後不停的跟我洗腦，在高鐵是有很多要 排班的第一線工作人員。可是我覺得列車長管理人員你說要排班這也很怪 耶，一般跟人資相關的應該都是在辦公室裡的呀不過我還是很婉轉的說 明，我還是比較呷意辦公室的工作，因為我做過服務業，深知自己的身體 狀況並不適合，可是這方面的經驗有助於我作這方面的訓練。 （可是他們好像都聽不出來啊:~~~~~~~） 然後這四位面試官從頭到尾一直對我笑，我不知道是我說得太好笑還怎樣 啦。不過我是個有禮貌的孩子，長得又高，他們應該對我很有印象才是。 XDDD（希望是好印象啊） 補充一下，我是約2:30，我到的時候是2:20，兩點面試的人還沒進去。 2:30的時候，我前一個人進去了，可是他不到四十分就出來了，大概是不 爽面試又給人家換職務吧 http://www.wretch.twbbs.org/album/queeniehsu", "link": "https://www.ptt.cc/bbs/Salary/M.1085441967.A.FDC.html", "date": "Mon May 24 23:46:19 2004"},
{"author": "legendstar (神\"跡\"再現)", "ip": "", "title": "Re: [心得] 求職心得分享", "messages": "minda:看來你也是早上去台新的喔...^^ legendstar:對耶~~~^^", "content": "我也來一個我求職經驗分享~~ 我是二月退伍的，然後從2月到4月中在準備考試 所以是從五月開始一連串的面試 因為是念商科(大畢)的，所以找的工作以金融業為主 ============================================================== 第一個是怡富資產管理，在板橋那邊的那間，同學輾轉介紹的 部門是電子商務部，好像是個11人的小部門，一共有兩關面試 第一關是兩個副理，第二關是協理，人都很親切而且福利也不會差 只是是投信投顧所以不能玩股票至於工作內容則是寄寄email和 促進網路下單，感覺是個適合女生輕鬆的好工作，而且一個月有32~33k左右 第二個是德意志銀行，是由他們的一個經理(女的)來面試 是業務部門，做一些外匯的事務，也是向國外寄寄email就好 感覺工作也蠻容易的，只是工作時間是下午3點到10點 面試時主管也很親切，就考個打字就行了 是剛好他們有人有離職才有這個機會的 其實我覺得這也是蠻適合女生做的工作，或是已婚的女生 不過錢少了點，是29k....不清楚有沒有含勞健保 第三個是建華金控相信版上有許多版友都面試過了吧 蠻不錯的，是三個考官對一個考生，問的問題五花八門 我覺得以考反應為主，會問如果叫你發傳單你可不可以 還有外勤跟內勤的差別，基本上好好答應該還不至於太差 不過比較沒有專業的問題，所以猜測我所應徵的職務會以業務為主吧 薪資他們說是30k底薪加獎金不一定 第四個是玉山，也相信版上很多人都面試過了吧 六個考官對15個考生，問的也是五花八門，什麼問題都有，有專業也有 隨性問的，只是有些人沒有背自我介紹讓我覺得蠻廢的 而且是搶答制，不但反應要好，也要有足夠的勇氣 我覺得是不錯的經驗，但要如何在這樣的考試中戰勝別人 又看不出狂妄和自大，表現出不卑不亢要比較仔細拿捏才行 大學畢好像是32k或35k，不過可以有六個月訓練其可以爽感覺不賴 ps面試\\完有個小小的筆試，題目還蠻有深度的 尤其是中翻英 第五個是台新的消金部門的產品規劃人員，我面試這個比較倒楣 最後幾個才進去，面試不到五分鐘就出來了，雖然覺得自己的台風 還是蠻穩的，但那個主考官好像不太想鳥我，隨便問一些比較偏的問題 就在我的履歷上打個小xx... 新資試用期半年29k 正試好像33k還是35k 不過福利和年終到是不錯，行存10啪 第六個是一個小小的投顧，我連找工作地點都找了好久，後來進去 是一家小小的辦公室而已，面試我的人先說他是顧問 後來我查公司資料，這個人根本就是董事長 然後一進去口試就一直給你洗腦，說你多人才多人才 我看去了以後大概就是一個人當五個人用 而且沒有講薪資，也沒有教訓練什麼的，真的蠻鳥的 所以過來人說的沒錯，盡量別去投信投顧......真的很爛 第七個還是台新，只是職位不同是助理帳戶主管，企金部門的 薪資跟之前的一樣試用期29k正試33~35k 工作內容是兩岸三地一些比較不知名的企業放款，必需要有外匯的底子 考了張20題的小考券....該死，以前國際匯兌都考前抱佛腳 只會一題..... 至於面試是2對1，不用自介是採用一問一答的方式 會問你對這個工作了不了解，需要什麼才能才能做這樣的工作 考官蠻親切的，不過感覺台新蠻重外相的 最後他有說應該有第二階段的面試，我想這個工作應該也不賴 畢業是企金部門的 還有一些有的沒有的保險業，我想這就不用多講的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085491953.A.01F.html", "date": "Tue May 25 14:25:56 2004"},
{"author": "ViennaDog (  Gnothi seuton)", "ip": "", "title": "Re: 公司是否合法設立", "messages": "", "content": ": 可以從哪邊查啊 : 哪個網站有啊 經濟部商業司的網頁 http://www.moea.gov.tw/~doc/ce/cesc1004.html 用公司抬頭或統編都可以查 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085526984.A.C45.html", "date": "Tue May 25 23:17:06 2004"},
{"author": "skybow (強哥)", "ip": "", "title": "Re: 中華汽車", "messages": "pinkear:那請問您有考上嗎？謝謝.. skybow:是的,有錄取~ yamiyami:可以請問這是不是在桃園上班的... skybow:都是在桃園上班吧~ 你可以去看104有寫~", "content": ": 引述《drizzles (白色四門手排四百hp)》之銘言： : : 個案可以事先準備嗎? : : 英文口試與筆試的內容是哪些呢? : : 謝謝~~ : http://www.chinamotor.com.tw/npmain/career/career06.php : 筆試項目 : : 包含專業、英文及作文等一般綜合性測驗，共計花費155分鐘， : 當天將同時進行公司簡介及薪資福利介紹。 : : 有人參加過 可以分享一下嗎？ 筆試考一整個早上約9點考到12點 順序是: 1.在電腦教室考專業考試(每個人不一樣看你應徵什麼) 企劃管理方面的可能就考ppt製作給你一張紙一片磁片把紙上面的題目做成ppt 50分鐘內做好把磁片交上去~ 機械相關的會考汽車專有名詞對汽車有興趣的一定都會寫~ 不然去中華汽車的網站看看吧~ 2.性向測驗 只有約10分鐘的時間做選擇題而已 3.英文測驗 文法聽力閱讀在電腦上做的算是某種線上測驗用滑鼠點一直按下一頁就做完了 考完馬上就可以看到成績題型跟TOEIC差不多~ 聽力一題還可以聽兩次~ 4.中文作文(測試你的組織力而且最好不能有錯字/簡體字 不要塗改) 題目多半是議論文跟工作有關的什麼有效率的工作者的特點寫500字寫完就吃便當~ 接著一邊吃便當一邊介紹公司概況~ 吃完便當就宣佈今天無法面試的名單 當她跟你委婉的說主管在開會聯絡不到主管時你就知道他要幫你叫計程車去火車站拉~ (車錢120他們付~ 這一點還蠻貼心的~) 剩下的人就帶去地下室的圖書館等看你運氣有時可能會等上30分鐘 第一次面試可能約20分鐘吧~ 結束大概下午3點多 也是一樣問你怎麼來幫你叫計程車~ 一周內還會通知第二次面試~ 大概這樣~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1085583891.A.D95.html", "date": "Wed May 26 16:06:36 2004"},
{"author": "WC (u and so on me)", "ip": "", "title": "Re: 安親班辭職記實(2)", "messages": "cqd:版主..這篇要m起來啦!!寫得太好啦~~", "content": ": 引述《scenty (月光曬乾眼淚)》之銘言： : : 我：主任今天這樣給薪水，我實在沒有辦法待到六月底我要做到五月底就好。 : : 我不准不准你只做到五月底如果你六月份就不來的話，因為我沒有准你的辭呈 : : 所以六月份三天沒來，依法我就可以不發給你薪水，而且我還要在門口給你貼曠職公告 : : 而且我還要告你造成公司的損失還有以我個人貼補的3000元，因為你要提早走， : http://www.104.com.tw/project/changejob/save_02.htm : 根據這個網頁最後所提到的 : 勞工自請辭職時，必須遵守勞基法預告期間之規定(不定期契約，勞工終止契約時 : ，應準用第十六條第一項規定期間預告雇主)，但終止勞動契約在法律術語上是一 : 種形成權之行使，並不須得到雇主之同意，只須離職之意思表示已送達公司即可， : 不過，實際上，離職者多是依循公司人事管理規定，填具公司制式之離職申請單或 : 其他類似文書。 : 其中勞基法第十六條 : http://www.weli.com.tw/floors/Chinese/Floor/01Floor/Ch04/P37.htm : 你尚未滿三個月 簽定的契約應該還是定期契約吧 就算是不定期契約 : 你頂多提早十天預告要辭 沒有什麼准不准的問題 第十四條 有左列情形之一者，勞工得不經預告終止契約： 一、雇主於訂立勞動契約時為虛偽之意思表示，使勞工誤信而有受損害之虞者。 這個就足夠構成你自動閃人的最有力證明了 老闆連勞健保都沒給你保不是 嗎? 記得你第一篇有提到 == 第二十六條 雇主不得預扣勞工工資作為違約金或賠償費用。 第二十七條 雇主不按期給付工資者，主管機關得限期令其給付。 這兩條你也相當站得住腳 第七十八條 違反第十三條、第十七條、 第二十六條 、第五十條、第五十一或 第五十五條第 一項規定者，科三萬元以下罰金 第七十九條 有左列行為之一者，處二千元以上二萬元以下罰鍰： 二、 違反主管機關依第二十七條限期給付工資或第三十三條調整 工作時間之命 令者。 = 至於他說你的離職所造成公司的損失 這也不是他說了就算的 不要理他 反正你提早十天預告說你要走已經仁至義盡 你沒用上面幾條告他已經 很留情面了 (特別是已經給他十天再找人了 公司還能有什麼損失~ 找不 到是他家的事) 還有 這十天的薪水他還是要乖乖的給你 只要你都有上班 你有付出勞 務 他就必須要付出代價. (但不要因此就被凹到累壞自己唷~ ) = http://www.weli.com.tw/floors/Chinese/Floor/01Floor/Ch10/P1.htm 勞基法全文看一遍 搞不好妳會找到更多對付壞老闆的有力條文~ 祝你好運 = ps. 其實我是正準備要離職才會剛好去找相關條文的~ 嘿嘿嘿~ :P ", "link": "https://www.ptt.cc/bbs/Salary/M.1085602727.A.8C8.html", "date": "Wed May 26 20:35:01 2004"},
{"author": "tatsuyas (tatsuyas)", "ip": "", "title": "Re: 安親班辭職記實(5)", "messages": "Catfish:對阿  你可以把6000退給他 拿到發球權 gesta:個人較推薦這種作法，而非勞基法", "content": "唉，這當下別管啥勞什子勞基法了，就不了你的 等他真的要告你再說吧 簡單的問你三個問題 1.你想要這份工作嗎？ 2.你相信他會在之後補錢給你嗎？ 3.繼續堅持下去情況會改善嗎？ 很明顯的，這老闆根本就是軟土深掘欺負人 我不相信他會履行他的話，也不相信你再撐下去可以討到任何便宜 只會繼續的被他吊著，當他的廉價勞工 所以，請你先想清楚你要的是什麼 吃不進口的胡蘿蔔就乾脆的放棄吧 另外找一個誠實的老闆為上 如果想清楚了，請記得 口氣可以溫和，立場要堅定 不要在被一堆拉哩拉雜的小事模糊了事情的焦點 : 今天下午去上班，一打完卡，我就跟坐在櫃臺的主任說要談談。 : 就拿他說我不認真這件事，來當作發語詞。 : (預計是要藉這件事來替自己脫身...=.=) : 我請教他，我哪裡不認真？他說： : 那是之前啦，現在沒有了。 : 我追問是哪一方面，他才說是因為之前我掃他的教室都沒掃乾淨。至於班務方面， : 因為他覺得無從考察起，便不當一回事。 : (我想我之前應該有提過，那是因為班務繁忙，我在時間壓迫下，不得不做的取捨， : 當然就是事情的表面上來說，我的確是沒有每天清掃，這一點硬要說是我的錯， : 我大概也不得不認，更何況身為一個主任，不能去關心底下的老師是不是有什麼苦衷， : 而就表面來做論斷，我不能清楚這是不是一個主管會有的傲慢態度，但是我只知道這 : 不是一個當成功領袖人物的應有的心態。至此，我只能說之前的心死，並沒有讓我後悔) : 至於薪水，他說一月份上班五天的薪水，會跟五月份的薪水一起算。 : 再來每個月預扣的1200元，會在九月的時候發，如果我堅持六月離職， : 那他要我留下銀行帳號，九月份的時候再轉帳給我。 : (在他這種不合理的預扣下，我必須接受他釋出的所謂善意嗎？ : 如果不接受，接下來我必須要有什麼動作呢？ : 而如果我真的得接受的話，除了薪資說明單以外，我需不需要在離職的時候， : 請他開一張證明書給我？以免他賴帳？) : 雖然今天，我對他的發言還是不滿意，但是因為過程還算平和， : 我似乎沒有發飆的理由，如果我還是發飆了，那麼顯得無理取鬧的人是我， : 對於這樣的情形，我是感到相當無奈的。繼續被壓榨一個月？ : 那除非他找到人來接替我，我是不是就得做到六月底？ : 以免落人口實？ : 請大家給我一點建議，好嗎？ : 對於我的軟弱與無助，連我自己都快要受不了。", "link": "https://www.ptt.cc/bbs/Salary/M.1085605739.A.C67.html", "date": "Wed May 26 21:17:57 2004"},
{"author": "brother (冷靜再冷靜)", "ip": "", "title": "Re: [問題] 教育訓練人員", "messages": "", "content": ": 引述《brother (冷靜再冷靜)》之銘言： : : 我在一家上市公司做教育訓練的，主要是辦公司內部、關係企業的訓練， : : 包括新人訓練、在職訓練等等業務，另外，也會有公司(工廠)各單位的 : : 訓練費用補助申請、同仁自行進修補助申請等。 : : 還有elearning以及知識管理相關業務。 : 請問這樣的業務是不是通常整個公司只有一兩個人在handle? : 是否受公司重視呢？ : 或者有何工作心得可以分享？ : 謝謝：） 教育訓練業務通常屬於人力資源部門，以我之前面試及現在上班所知，平均 人力資源部門人數與全公司員工人數約是1:150(製造業含高科技產業)，而人力 資源部門之下再分為三~四個課(科)，教育訓練為其中之一，如此就可以推算大 概多少人在負責這方面的業務。以我的公司來講，有4個人負責此業務，但不包 括各工廠人事單位的同仁(工廠自己辦訓練由他們負責)。 至於公司重不重視，大致來說，愈大的公司教育訓練制度愈完善，外商是最 重視教育訓練的(實例您可參考一些商業性、管理性雜誌)，規模不夠大的公司， 有人力資源部門已經不錯了，要再細分出教育訓練比較難，也許公司重視，但可 能力不從心吧~~所以公司賺不賺錢也很重要，再大的公司，如果不賺錢，教育訓 練極可能是最先被縮減預算的單位。 有時候可能是公司(董事長)重視教育訓練，但是各單位主管不重視，或者情況 反，所以要深究是否重視教育訓練，要真正進入公司才知道，也許您可以打聽，或 面試的時候詢問該公司一年辦了多少課程，給員工自行到外面補習訓練的補助福利 為何，做進一步的了解。 希望以上對您有幫助很樂意解答您的問題。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1085657291.A.4E8.html", "date": "Thu May 27 11:44:23 2004"},
{"author": "TERIYAKI (照燒豬肉堡妹)", "ip": "", "title": "Re: [問題] 大家都怎麼投履歷的啊??", "messages": "millieyao:大大推一下~~~很實用的經驗分享 ^_^ lee1oo:很棒。 wine1982:受益良多.... katelynn:推~~我也是菜鳥說:p sc1:照片勒？", "content": ": 我是應屆畢業生 : 工作經驗算不少 : 證照也有幾張 : 可是最近想換個工作看看 : 但..投104的履歷時 : 怎麼都沒有啥回應啊 : 有時候是有收到公司已讀取我的履歷訊息 : 可是怎麼就這樣沒消沒息..石沉大海 : 我投的公司它也都是有註明歡迎應屆畢業生啊@@ : 真是奇怪 : 想請問一下大家 : 都是怎麼應徵的 : 我是都直接在104上點選我要應徵這各項目 : 不曉得大家是怎麼投 效率會比較快 : 因為我幾乎都沒有什麼面試的機會 : 只收到該公司已讀取到我的履歷資料 : 如果說 當天收到這個訊息 當天公司又沒任何回應的話 : 是不是就沒機會了>< : 真不知道問題出在哪? 關於網路求職 我有幾個建議 個人經驗啦 可以參考: 1. [就算沒有更改 也每日更新履歷表] 曾經我按了求才的鈕 並輸入自己的條件 ex 商學相關 大學學歷 女性 台北 2025歲 業務行政 等 結果跑出800多位符合條件的女性 我點啊點 發現自己放在第17頁 人力資源大概要很有耐心才能看到我的履歷吧 那麼要如何才能被放在第一頁呢? 我發現104是根據更新程度排序的 於是我每天上網按更新履歷的功能 果然自己每天都在前三頁喔. 2. [自傳第一段簡單扼要] 承上 104的求才資訊目錄是簡要型的 譬如只寫學歷水準(大學)而非校名 自傳也只放前三行 我看到好多人都寫 目前就讀於xxxx 希望能學習經驗.... 我想人事看過去的感覺就是菜鳥 菜鳥.... 不加點選他看不到你其實很棒的履歷 因此 你必須把握前三行 台大xx系畢 專長xx領域 二年財務業務助理經驗 熟悉外匯產品作業 擅長程式.... 對自己的經歷做簡介 下面再鋪陳. 3. [寫好Cover Paper] 當你應徵104的工作寄出履歷前 都會很貼心問你要不要寫信給人事 我都會用商業書信格式 以英文寫簡單介紹 並說明自己想要此份工作的決心 像大公司每天收到雪片般的履歷 他不一定有空逐一閱讀 因此加深印象吸引他注意你的履歷是很有幫助的. (簡短 五行以內) 4. [主動打電話詢問人事] 寄出履歷後隔天我會打給人事 說想請問 確定他收到你的履歷沒 其實就是為了加深印象 讓他去翻一下你的履歷 有時有機會介紹一下自己 不過是為了留下好印象讓他安排面試 所以千萬不要煩他 問這工作怎樣 薪水怎樣這些失禮的事; 面試後也主動打電話 說想請教 有沒有什麼自己可以改進加強的 不過不是大拉拉地問自己到底有沒有機會 其實這是加深印象的機會 也會讓人家感覺你很積極 就算沒機會 也請他將你的履歷保留 說你很希望以後有機會進入貴公司服務 我就遇過公司後來找我的職缺 比我應徵的那個還要好. 5. [擅用104上的公司資訊] 企業在104上的求才功能是要收費的 所以有時普通的職缺根本不會登錄 但是通常你可以查到公司網址跟人事的聯絡方式 進入該公司網頁上通常職缺資訊是最update的 另外也直接寄給人事無妨 多一間公司保留你的履歷 就多一份工作機會. 104是很好的求職管道 但不要過度倚賴 機會是留給積極的人的 我覺得這在求職經驗中真的一點也不假. 內.有.惡.貓 http://www.wretch.twbbs.org/album/album.php?id=teriyakibook=2 TERIYAKI :轉錄至看板 CareerPlan 07/02 16:46", "link": "https://www.ptt.cc/bbs/Salary/M.1085736744.A.52E.html", "date": "Fri May 28 10:08:39 2004"},{"author": "theclub (123)", "ip": "", "title": "Re: 想請問「理財規劃師」", "messages": "helmut:agree +1 akatyan:. LeftIsGood:邪靈斬 KerKerKerKer:邪靈斬 akatyan:X KousukeAtari:邪靈斬 ynd:九皇 purpose:唯讀？ panio:應該是業務性質吧 twsucks:http://i.imgur.com/iafsa4R.jpg tnjgary23:從股版來朝聖", "content": ": 引述《renriver (renriver)》之銘言： : : 嗯......應該是保險業務員沒錯 : : 號稱理財規劃師 : 天哪 原來是醬啊看了以上的文章.. : 我和leeloo是完全一樣的狀況 : 原來理財規劃師就只是個好聽的頭銜.. 挨挨.. 其實這也沒有錯 保險也算是理財的一部分 幫人家規劃好適當的保險計畫也可以算是理財規劃師 因為台灣的保險種類隨著政府的開放 慢慢有比較多選擇 而對保險公司來說 停售獲利低的險種 改賣獲利高的險種也很正常 而他們驅動 銷售人員也就是保險業務 的方式就是給佣金的不同 當然業務就會有機會就跟你推薦他可以獲利較高的險種 另外保險也具有 可以合法的節稅 的功能 尤其對於有點資產的人更是需要 還有之前的保險有 比定存高的利率 也是另一種投資方式 只是目前我碰到許多的保險業務 名片上面寫的好看 XX專員 XX規劃師 也許他們通過了一些認證取得了資格 但是我跟他們一聊起來 他們懂得也不見得有比我多 推銷產品也只會說可以幾年投入多少賺多少 對於真正的產品內容 風險控管都不甚了解 所以真的對這些好聽的頭銜感到失望... ", "link": "https://www.ptt.cc/bbs/Salary/M.1081587682.A.108.html", "date": "Sat Apr 10 09:20:38 2004"},
{"author": "s2 (abcd)", "ip": "", "title": "Re: 國外碩士", "messages": "silvest:@_@ 人家前面就不是在講商科阿 jordan325:理工的論文是血淚史ㄚ..... KerKerKerKer:邪靈斬 KousukeAtari:邪靈斬 hfonce:有待過勤業人資，有問題可站內信。 imshaman:太感謝了但我真的不是我前輩 imshaman:主管真的是蠻保守的 imshaman:但是有在栽培可用的人 imshaman:而且公司調動滿靈活的 imshaman:所以升遷的機會還算尚可 imshaman:就只是會遺憾前輩的辛苦是完全不值得的嗎？ imshaman:雖然他個人問題蠻大的 imshaman:雖然對我個人沒太多影響 ling2867:0 bury0512:我也是想出國念MBA. 只是那花費真的有點高。尤其想念好 bury0512:一點的學校 準備也是很花功夫。如果是頂級學院我想唸完 bury0512:大概不會想要回來工作了", "content": ": 引述《bigno (最愛我的巨蟹老婆)》之銘言： : 就我看到的理工科的人 : 還沒聽過有人一出國就只打算念碩士而已的啦 : 你說念管理或其他的出國可能為了多些國際觀或增加語文能力 : 理工的出國念書如果不是為了學術研究....又何必出國 : 很多學校碩士跟本不用寫論文 : 這樣的碩士學位比起台清交一些不錯的系可能還差一些勒 我不同意以論文寫不寫來衡量一個系所 以商學而言美國許多系所碩士是不用寫論文包括許多知名學府 TOP50就很多商學院不需要碩士論文 但我想在世界的學術地位上美國還是執牛耳的 論文寫又如何不寫又如何? 重點是品質臺灣每年能出產多少創新受重視的論文? 論文並非學術研究的全部 美國研究所的設備師資校園環境學術研究風氣許多是臺灣的研究所 無法比擬的 跳脫臺灣傳統教育的思維來看另一種教育體系是很重要的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1081599212.A.738.html", "date": "Sat Apr 10 12:27:12 2004"},
{"author": "zarvart (TQC)", "ip": "", "title": "Re: [問題] 請問金控的理財專員跟券商的營業員", "messages": "", "content": "現在幾乎所有金控都在大力徵求理專...可以說是目前很熱門的行業 其實說穿了理財專員還是像營業員 只是是比較高級的營業員 至於有沒有像營業員一樣下班還要開發新客戶推銷商品其實還是有的 而且同樣有業績壓力 一般來說大型金控少說理專都大概10來個.... 至於銀行或是小型的則是3 4個吧...之前去大眾銀行高雄本部參觀過.... 他棉的理專就4個... 理專辦公的場所都不會在第一線 而且很多都是獨自一人一個房間與投資人一對一 都會有裝潢佈置過 理專給人就是那種工作環境很不錯的職務... 要作理財專員 首先強調的是廣 其次才是專精 不只要懂股票 基金 債券 衍生性金融商品 保險 還得知道如何避稅 如何投資房地產 怎麼買房子...等等 因為理專就是專門在給投資人資金分配的建議 以求最大化的效用...因此你要懂得市面上的各種投資商品和方法... 接著才是要專精...當然不用跟分析師一樣...但至少要比純粹的營業員懂的多 理專一般來說在辦公室內做三件事...研究團隊的投資報告和自我充實... 看看最近又發生了什麼事情 會對客戶的投資造成什麼影響.... 另外一件事就是打電話給客戶 例如現在正要募集某某基金 當然就是要跟客戶推銷囉 就算沒有什麼事情...打個招呼問聲好建立良好關係... 也許下次那位客戶就把遠方親戚介紹給你理財了 一方面可以開發新客戶 第三件就是和客戶約會面時間 詳談資產配置 理財專員就可以提供一次購足的服務 要買股票下單 要開指定用途信託買基金 想要買投資型保單... 只要有提供的業務都可以委託理專幫你辦妥 但是理專也是銀行內充滿人情味的地方 當然首先是你幫客戶賺到了錢...在來就是因為是在不公開的房間內討論資產的配置 還有佈置等等...給人有家的溫馨感 往往理專最後都跟客戶成了多年好友.... 至於理專的薪資的話大概都30000~40000左右...至於營業員的話... 我的感覺是工作比較千篇一率比較死板 而且往往都是以利為優先考量 另外理專的話往往以女生居多.... : 想請問一下金控的理財專員是不是也要像營業員一樣下班後還要去開發客戶推銷產品呢??? : 還有就是理財專員一般上班的時候都在做那些事呢??? : 因為基金跟其他像是連動式債券...等商品的成交應該不像股票或是期貨的成交一樣那麼 : 頻繁必須要整天待在券商裡接單吧??? : 那麼理專除了處理客戶金融商品的買賣以及給予理財上的建議外其他的時間都該幹嘛呢??? : 還是說理財專員也要利用上班的時間跑到外面到處去開發客戶呢??? : 再請問一下理財專員一般來說底薪大概是多少呢??? : 因為正在考慮不知道要應徵理財專員還是營業員哪一個好??? : 希望能給個建議....感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1082598630.A.008.html", "date": "Thu Apr 22 02:22:17 2004"},
{"author": "EnigmaX (無知,就是力量)", "ip": "", "title": "Re: 請問受領人扶養親屬申報表??", "messages": "voopoo:謝謝,那就是報了可以少繳袢|囉? voopoo:少繳稅的意思嗎?? 上推打錯了", "content": ": 有人可以告訴我這是幹嘛的嗎 : 今天去找工作 : 拿到一張表格要填說是年薪資所得受領人扶養親屬申報表 : : 我從來沒填過這東西公司的人解釋又不清不楚的 (他說是勞健保的東西啦) : 上面要填我家人資料 : 真是不放心 : 填了會怎麼樣啊?要繳稅嗎??? : 請教一下懂的人喔 無關勞健保 這是調查所得受領人(也就是你本人)名下是否有撫養親屬作為薪資所得稅減免的標準 相關法令 所得稅法 第十七條 按前三條規定計得之個人綜合所得總額，減除下列免稅額及扣除額後之餘額，為個 人之綜合所得淨額： 一、免稅額：納稅義務人按規定減除其本人、配偶及合於下列規定扶養親屬之免稅 額；納稅義務人本人及其配偶年滿七十歲者，免稅額增加百分之五十。但依第 十五條第二項規定分開計算稅額者，納稅義務人不得再減除薪資所得分開計算 者之免稅額： (一)納稅義務人及其配偶之直系尊親屬，年滿六十歲，或無謀生能力，受納稅義 務人扶養者。其年滿七十歲受納稅義務人扶養者，免稅額增加百分之五十。 (二)納稅義務人之子女未滿二十歲，或滿二十歲以上，而因在校就學、身心殘障 或因無謀生能力受納稅義務人扶養者。 (三)納稅義務人及其配偶之同胞兄弟、姊妹未滿二十歲者，或滿二十歲以上，而 因在校就學、或因身心殘障或因無謀生能力受納稅義務人扶養者。 (四)納稅義務人其他親屬或家屬，合於民法第一千一百十四條第四款及第一千一 百二十三條第三項之規定，未滿二十歲或滿六十歲以上無謀生能力，確係受 納稅義務人扶養者。但受扶養者之父或母如屬第四條第一款及第二款之免稅 所得者，不得列報減除。 聰明有其極限 愚蠢則無 ", "link": "https://www.ptt.cc/bbs/Salary/M.1082627861.A.80B.html", "date": "Thu Apr 22 10:00:33 2004"},
{"author": "true (果然是老了)", "ip": "", "title": "Re: 請問受領人扶養親屬申報表??", "messages": "voopoo:謝謝您", "content": ": 引述《voopoo (Tomo//智)》之銘言： : : 有人可以告訴我這是幹嘛的嗎 : : 今天去找工作 : : 拿到一張表格要填說是年薪資所得受領人扶養親屬申報表 就本公司的情況， 這表格應該有很多格子 填親屬名字身份證字號生日等 右下方有2項給你選 1. 按照固定稅率扣稅 （最低10，以倍數計） 2. 按表扣稅 如果選了1，就是你每月會固定被扣 固定所得10 的稅， 累積到了明年報稅時，若已繳的稅比應繳的稅多，就可以辦退稅。 如果選2，固定所得的部分就會按你上面填的撫養親屬人數查表扣稅， 若固定所得（本薪及固定應稅津貼合計）未到達 48500 是不會被扣到稅的， 非固定所得一律扣6的稅，稅額 2000 以上公司就需代扣。 如果表上填的人越多則表示固定薪資所得要越高公司才會幫你扣稅， 但這並不代表可以少繳稅， 到所得稅申報時，仍然是要把該繳的稅繳掉的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1082662869.A.036.html", "date": "Thu Apr 22 20:01:29 2004"},
{"author": "judan (..)", "ip": "", "title": "[心得] 我的第一份工作---統一數位翻譯", "messages": "sparrowhawk:只能說  你告發的好! TeruTeru:去那邊看到要簽不利己的合約書就不想應徵 johnme:原來是這樣，怪不得104常常看他在徵人 J7565J:離職後真的去同性質公司，他會怎樣做?告你? LebronKing:直接問 不行就放棄囉 反正日本很近", "content": "這是一家自稱亞洲第二大的翻譯公司 內部裝潢金璧輝煌 工作環境裝飾得很漂亮 一次面試之後人事協理就請我去上班 談好試用期月薪23K 不包括加班和積效獎金 新人試用期是三個月 我進入公司第一天就忙到沒有時間吃中飯 工作量很大 CASE不停進來 幾乎每天都要加班 同事加班到凌晨三、四點也大有人在 而且新人在頭二個月試用期 每個星期六必須到公司加班 不來扣錢沒有全勤獎金還要補班 來也不會有加班費 我是三月二十三日進公司 四月中發薪時我的薪水讓我傻眼 明細表上面寫著：底薪3850加上預發的加班獎金扣除勞健保=NT5300 也就是說我從23號到31號的薪水只有5300 我每天加班到九點以後為工作付出卻是如此報酬 我看著看著不禁笑了 人事協理之前承諾的底薪根本是欺騙 之後和公司一群新進人員吃飯 才知道原來大家的處境都是一樣 一個比一個誇張 有人常態加班到十點多 拿到的薪資日薪只有400元 時薪37元 而我還算是不錯 67元：) (我們都是正職員工不是工讀生) 還沒發薪前 父母就不太喜歡我每天在公司待到那麼晚 把身體搞壞 但我一直認為自己是沒有經驗的新人 應該培養好的工作態度 而且第一份工作就在金玉其外的亞洲第二大翻譯公司做事 更要好好把握 當我和其他同事向人事問薪資問題時 她開始不停轉接電話 叫我們去問會計 會計再向我們打馬虎眼...向他們要原本的勞動契約也不願意給 我當下決定走人 公司人員的流動率非常地高 我前一位和後一位新人都待不到三天就逃走 因為工作量很大很繁雜 人事部門時時都在面試新人 後來去看勞工局的網站 才發現他們已經違反勞基法 強迫勞工加班(星期六) 未發加班費 還有以16500基本工資為計算薪資之底薪 都違反勞基法的規定 無怪乎公司強烈要求新人不得一起吃飯不得討論公司事務不得討論薪資 被告發還要罰錢 我覺得根本是在剝削利用沒有社會經驗的低薪員工 我離職後向勞保局查詢我的投保記錄23號進公司 31號才投保 而且不只我一人，都是用最低底薪16500去投保的(大家當然不可能是拿這個薪水) 公司的文化對待新人的態度我不便多說 違法事由是確實的 我已經向勞工局和勞保局申訴 勞保局已有回覆 但重點的勞基法與薪資問題 勞工局還沒有答案 他們現在還在應徵新人 如果您身旁有朋友有機會去那裡工作或面試 請他們務必要問清楚薪資的計算方式 和工時制度 且統一翻譯明令離職員工二年內不得到同性質公司工作 違者罰十二個月全薪. 拿到契約時一定要仔細閱讀 裡頭有許多嚴厲但不合法的規定 希望能讓大家有所警惕. ", "link": "https://www.ptt.cc/bbs/Salary/M.1082912351.A.A83.html", "date": "Sun Apr 25 17:00:52 2004"},
{"author": "lovershouse (亮亮)", "ip": "", "title": "Re: [心得] 我的第一份工作---統一數位翻譯", "messages": "moumouha:@等軟實力，這是我認為自己具有可塑性以及發展潛力的最主", "content": ": 這是一家自稱亞洲第二大的翻譯公司 : 內部裝潢金璧輝煌 工作環境裝飾得很漂亮 : 一次面試之後人事協理就請我去上班 談好試用期月薪23K : 不包括加班和積效獎金 新人試用期是三個月 : 我進入公司第一天就忙到沒有時間吃中飯 : 工作量很大 CASE不停進來 幾乎每天都要加班 : 同事加班到凌晨三、四點也大有人在 : 而且新人在頭二個月試用期 每個星期六必須到公司加班 : 不來扣錢沒有全勤獎金還要補班 來也不會有加班費 : 我是三月二十三日進公司 四月中發薪時我的薪水讓我傻眼 : 明細表上面寫著：底薪3850加上預發的加班獎金扣除勞健保=NT5300 : 也就是說我從23號到31號的薪水只有5300 : 我每天加班到九點以後為工作付出卻是如此報酬 我看著看著不禁笑了 : 人事協理之前承諾的底薪根本是欺騙 : 之後和公司一群新進人員吃飯 才知道原來大家的處境都是一樣 : 一個比一個誇張 有人常態加班到十點多 拿到的薪資日薪只有400元 時薪37元 : 而我還算是不錯 67元：) (我們都是正職員工不是工讀生) : 還沒發薪前 父母就不太喜歡我每天在公司待到那麼晚 把身體搞壞 : 但我一直認為自己是沒有經驗的新人 應該培養好的工作態度 : 而且第一份工作就在金玉其外的亞洲第二大翻譯公司做事 更要好好把握 : 當我和其他同事向人事問薪資問題時 她開始不停轉接電話 叫我們去問會計 : 會計再向我們打馬虎眼...向他們要原本的勞動契約也不願意給 : 我當下決定走人 : 公司人員的流動率非常地高 我前一位和後一位新人都待不到三天就逃走 : 因為工作量很大很繁雜 人事部門時時都在面試新人 : 後來去看勞工局的網站 才發現他們已經違反勞基法 強迫勞工加班(星期六) : 未發加班費 還有以16500基本工資為計算薪資之底薪 都違反勞基法的規定 : 無怪乎公司強烈要求新人不得一起吃飯不得討論公司事務不得討論薪資 : 被告發還要罰錢 我覺得根本是在剝削利用沒有社會經驗的低薪員工 : 我離職後向勞保局查詢我的投保記錄23號進公司 31號才投保 這真是一個血淋淋的新鮮人工作經驗 真的覺得這家公司太誇張了 不過 題外話是以前我做人資 在勞健保部分 不一定要報到當天投保 因為現在是網路加退保居多數 只要上網輸入員工資料 可以在選擇當月份任何一天加保 不管是哪一天投保 都是算一個月的保費 但是 健保部分ok 勞保部份就比較有關係 像原po 晚了8天加保 勞保年資就會少了八天 但是在勞資雙方所負擔的保費都是一個月的 所以保費方面ok : 而且不只我一人，都是用最低底薪16500去投保的(大家當然不可能是拿這個薪水) 很多公司都以最低薪資去作加保 雖然是違法的 但都很有自己的理由 像是:反正勞保幾付很難申請 申請下來的錢又少 幹麻花那麼多錢去投保 如果你的勞健保是最低薪資投保 那麼公司和你負擔的保費都比較低 如果原po的勞健保一個月薪資是扣掉450元 那表示公司投最低薪資 沒有污妳的錢 他還是扣除最低薪資所負擔的保費 但如果他從妳薪資扣除高於450元 那真的是太黑了 就是擺明了污妳的薪水 : 公司的文化對待新人的態度我不便多說 : 違法事由是確實的 我已經向勞工局和勞保局申訴 : 勞保局已有回覆 但重點的勞基法與薪資問題 勞工局還沒有答案 : 他們現在還在應徵新人 : 如果您身旁有朋友有機會去那裡工作或面試 請他們務必要問清楚薪資的計算方式 : 和工時制度 且統一翻譯明令離職員工二年內不得到同性質公司工作 : 違者罰十二個月全薪. 拿到契約時一定要仔細閱讀 裡頭有許多嚴厲但不合法的規定 : 希望能讓大家有所警惕. 很多大公司現在都有這些規定 大家去上工前一定要注意 ", "link": "https://www.ptt.cc/bbs/Salary/M.1082912655.A.382.html", "date": "Sun Apr 25 17:14:17 2004"},
{"author": "marrins (英文也可以很粗魯到爆)", "ip": "", "title": "Re: [心得] 我的第一份工作---統一數位翻譯", "messages": "crowking:翻譯都很多兼差的經歷", "content": "個人從事翻譯這一行之後一點心得是 如果國內的翻譯工作者與工作室，組織一個像樣的翻譯工作者公會與工會 是否可以讓翻譯從事者的待遇跟品質好一點? 更進一步，讓國內市場的劣幣驅除良幣的翻譯生態進化成良幣驅逐劣幣的環境 透過公會與工會的功能，有一定品質的翻譯人員考試內容，讓翻譯人員名符其實的成為 翻譯師，而不是現在這種企業需要，但是卻被企業不甚重視的狀況 透過公會發給的執照，與定期回鍋測驗。同時透過工會塑造一個有水準的價碼 而不是像目前一樣被壓榨的一群。 經歷：全球歡樂有限公司(舊歡樂盒)文字翻譯/同時現場口譯 智冠科技股份有限公司eplay電玩雜誌文字翻譯 馥殿國際有限公司文字翻譯/現場同時口譯 三陽工業（新竹）現場同時口譯 TIMES雜誌翻譯 價格:韓文翻譯:3NT/1字 韓文口譯:100US/DAY 塔羅占卜:300NT/30MIN ps:誠可議價 ", "link": "https://www.ptt.cc/bbs/Salary/M.1082989511.A.559.html", "date": "Mon Apr 26 14:36:00 2004"},
{"author": "mewmi (喵咪)", "ip": "", "title": "Re: [問題] 只是個打工...", "messages": "", "content": ": 我妹妹現在在一間類似茶館的地方打工 : 晚上七點到十二點上班，時薪85元 : 不過因為工作時間常會超過，所以想離職 : 而且這算打烊班，時薪超低 : 但是老闆說:別以為他不懂勞基法，離職要二十天前說，否則...(就沒講下去了) 勞基法 第十六條 雇主依第十一條或第十三條但書規定終止勞動契約者，其預告期間依左列各款之規定： 繼續工作三個月以上一年未滿者，於十日前預告之。 繼續工作一年以上三年未滿者，於二十日前預告之。 繼續工作三年以上者，於三十日前預告之。 勞工於接到前項預告後，為另謀工作得於工作時間請假外出。其請假 時數，每星期不得 超過二日之工作時間，請假期間之工資照給。 雇主未依第一項規定期間預告而終止契約者，應給付預告期間之工資 。 : 所以我想請問大家... : 我妹並沒有簽契約，老闆可以依勞基法要我妹賠錢或不給薪水嗎? : 還有，因為我妹和老闆說要離職後，老闆都假裝聽不見 : 然後上班時一直針對我妹... : 所以我妹不想去上班，卻又怕曠職老闆隨意的扣薪水... : 因為這間茶館老闆真的很奇怪 : 不但發薪一拖再拖，而且還請沒工作證的大陸新娘... : 現在我妹該怎麼辦? : 請大家給我點意見...謝謝 我不是很懂法律 但平常有在注意別人的經驗 把法條貼給你看 講講我的經驗 我以前也在某茶坊打工 結果才上沒幾天 發現老闆都會扣我工時 如果沒客人 會趕我們走 我們也是算時薪的 有做有錢 沒做就沒錢 我們也是沒簽契約 擺明就是不讓我們多賺錢 我後來才上四天班就走人了 薪水也不拿了 我不曉得你妹是上幾天的班了 但是怕老闆 只會被他吃的死死的 在意那些薪水做什麼 如果是我 我早就不做 另謀他職了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1083008064.A.3FF.html", "date": "Mon Apr 26 19:35:06 2004"},
{"author": "TERIYAKI (照燒豬肉堡妹)", "ip": "", "title": "Re: [問題] 新鮮人無任何金融證照", "messages": "legendstar:推了啦~~雙專長！！ kingfox2:雙學位 財金+財管？ 這個應該不可能吧 TERIYAKI:我隔壁就坐了一個 其實財管跟財金重點不同 kingfox2:財金系財管系不會並存在台灣的同大學內吧 kingfox2:推CFA FRM CFA好多東西要唸阿 快要考了@@\" TERIYAKI:抱歉我沒說清楚, 他念國外\"兩間\"研究所 harrd:TERIYAKI.妳出國回來了嗎?", "content": ": 我今年將於商學院畢業 : 但是 無任何金融證照 : 如果是這樣的狀況 : 我想說以後在考證照 : 但是我目前沒有證照 : 有辦法進入金控業工作嗎 身處金融業 關於證照的問題我想說明一下 金融業也是有分許多領域的 根據各領域專長重質不重量 目前我在全台灣去年最賺錢的交易室裡工作 這裡的確越來越講究專業 不論是學位或是證照 很多人都有關鍵性的那幾張證書 卻不用多. 當我還在大學時 很多同學在大二前就去考一堆證券營業員 信託人員blabla 但說真的 去年有個台大的美眉捧著三張各級證券營業員證書來應徵助理時 我們沒有用她 而用了另一個反應快較聰明的台北大學學生. 這些證書既不是進入的最低門檻 甚至形同不太相關的背景而沒有加分作用 充其你年紀輕輕就集滿十張以上 可以上電視出個風頭罷了. 在交易室工作 CFA或新興的FRM證書是比較有用的 雖然比較難考; 若是授信或稽核人員 對於法令及信託. 稽核的証書自是有用; 如果你想在證券交易所當營業員 那麼證券營業證書就是必須; 若是理財專員類型工作 對各類產品的熟悉及背景強化可以加深客戶的信任 那麼就各種多考幾張 求廣不求精. 關於學位也是如此 目前我們有許多雙學位以上同事 但是 財管財金 可能就不勝 經濟財金 或 財工財金 吸引人 不知道這樣大家懂不懂 雙學位的吸引力在於雙專長 性質太接近的就失去魅力了 不過 財管財金 對於理財專員職位就是很棒的背景. 與其多一年多個大學學位 不如花二年念個碩士學位; 三年二個碩士學位 五年念個碩士博士 會更有競爭力 現在雙碩士比比皆是 加強自己的特點比跟上潮流還要有不可替代性 目前我們交易室最高學歷是 教授及多年花旗經驗的雙博士 他是專門交易Exotic Interest Rate Derivatives的交易桌主管 相較同年紀但實務經驗多的資深交易員 我覺得他是很難被取代的. ", "link": "https://www.ptt.cc/bbs/Salary/M.1083087108.A.081.html", "date": "Tue Apr 27 18:05:13 2004"},
{"author": "stephaniee (雨天的尾巴)", "ip": "", "title": "Re: 請問何嘉仁美語", "messages": "gungale:北部一天12hr開29k,休7有國定假，要待嗎？ gungale:回錯請刪@_@", "content": ": 有人在那邊上過班or當過美語教師嗎 : 訓練如何 我之前有應徵 它會先給你筆試(不難 就像高中考大學考卷的程度) 然後再口試 問你一些基本面試會問的問題(中英都有) 其實個人覺得 她們不會很要求英文 真的 因為她們有說 最主要是有對小孩的耐心與愛心 (附註: 何機構規定簽約一年 如未到一年離職 有違約金) 後來就錄取了 之後為期7~10天的訓練 會告訴你整個工作生態的流程 還有帶班會用到的教材 我訓練的第2天 就決定不做了 (於訓練期後 如您決定不簽約 此訓練其不支薪) 主要個人原因 1. 2:00~10:00 沒有晚餐時間 (這個我覺得很誇張) 2. 要穿機構制服(Tshirt 或長袖運動衣那種) (眼觀同學們身穿OL 晚上相約吃飯聊天 當您早上起床想找人陪時 大部分的人都在上班 等到晚上時 又離不開補習班 試想一輩子窩在小小的補習班 ...) 雖然本人很喜歡小孩 興趣又是語文 不過個人因素 所以早早離開 所以看個人興趣意願拉 還是有很多人做這個行業很快樂 環境單純 喜歡小孩更是樂在其中 受不了都市叢林的險惡 心累於社會人與人的溝通相處 的您 可以試試喔 因為這裡您的生活將只會與小孩與家長接觸呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1083169034.A.E98.html", "date": "Wed Apr 28 16:47:36 2004"},
{"author": "minching (海外飄來的種子)", "ip": "", "title": "Re: [問題] 研究助理？", "messages": "tthc:推,大概就是這樣", "content": ": 剛才看到一個徵研究助理的佈告，想寄信去試試看 : 不過不曉得履歷要寫些什麼好 : 想請問一下大家的履歷都是依照不同的工作性質而寄出不同的履歷嗎？ : 那應徵研究助理的履歷該寫些什麼比較恰當呢？因為看起來沒什麼特殊專長要求的感覺.. : （工作內容：1.實驗資料之電腦處理 這個...不太懂耶@__@ : 2.實驗資料搜集 : 3.一般行政文書業務） : 又請問，因為這是實驗室的助理，那是不是代表這會上班到實驗室打烊才准走 : 而不像其他一般校內行政助理朝九晚五呢？（看工作內容的第一二項>__<） : 因為我希望能固定上下班，晚上去作自己喜歡做的事情 : 而且工作不打算待很久，或許會一邊工作一邊準備考試，那如果有幸去面試 : 老闆問到這一點的話，該怎麼回答會比較好呢？ : 不好意思問了這麼多問題，請知道的版友不吝賜教，謝謝 我現在就是一個專任研究助理 不過我是文科的 但是就我目前看到的研究助理的工作內容 其實還是要跟對老闆 像我之前應徵的研究助理 那位老闆只求花瓶 他只要我負責好學校行政報帳事務 若是有開會 則陪他去開會 至於實驗室的東西 他直接跟我說他會給他的研究生處理 另外我們那一個研究室除了我一個文科助理外 還有一位資訊助理 他則是負責我們研究室所有資訊電腦處理 包括影片轉檔 電腦購買 flash製作 總之一切與電腦有關的工作他都要負責 他跟我說過 與其到業界被操的要死 還要24小時standby 他寧願留在學校工作 因為他每天早上八點終到校 中午休息一個小時 下午五點他一定準時下班 一般說起來研究助理不適合久做 之前跟我一塊面試的應徵者 十個有九個都說自己還要再進修...... 另外 研究助理一般都只是暫時性的 計劃到期了 就得閃人 沒有保障 不過老實說 我還蠻喜歡在學校的研究助理這份工作 對我這個文科的學生而言 算是不錯的待遇 寒暑假只上半天 又週週休 沒事的時候 我老闆還叮嚀我要多看點書好準備博士班考試 ", "link": "https://www.ptt.cc/bbs/Salary/M.1083277384.A.BB9.html", "date": "Thu Apr 29 22:34:40 2004"},
{"author": "ychsu (伊是咱的寶貝)", "ip": "", "title": "Re: 請問何嘉仁美語", "messages": "", "content": "我之前在何嘉仁待了七個月 後來受不了了 就違約 罰了一萬塊 辭職了事 其實我的分校的同事和主管都對我很好 這是要看分校的啦 像有些分校主任就有點機車 例如信義啊 松山啊 之類的 不過何嘉仁不是加盟 而是直營的 所以呢 所有的事務都是總處派下來 我們要去執行 總處又愛辦一些有的沒有的活動 規定一些死人骨頭的事情 不過真正讓我想走的原因是我實在太度爛她們的朱先生了 朱先生兩兄弟分別是何嘉仁的董事長 總經理 他們的企業管理模式非常的老舊 把員工都當成他的狗 他們很愛辦員工訓練 不管在哪即使在高雄啊 花蓮等地 都要去中和的總處報到 更讓我不爽的是 簽約的員工還要陪朱先生爬山耶 且都是星期天 就是定期要爬山 一年要爬滿三座山 我是都沒爬過啦 還有令人髮指的是 要我們員工動員去參加議員的競選活動 也是在非上班時間 又沒加班費 還要穿著某議員的背心 在台下喊動算動算之類的 不過這個我也不爽參加 然後就被主管約談了很久 然後啊 我覺得何嘉仁的教材編的真的很差 沒系統 沒規劃 老師很難教上手 （我有和另外一家比較過 ） 然後啊 外師的素質參差不齊 我遇到真正負責的外師是零耶 因為那些外師大部分都是比你小的美國年輕人 根本不是為了教小孩而是為了賺錢 所以他們的心態會影響到他們的專業 （好像也沒啥專業可言 因為外師只要去總處訓練1個星期就開始教了 總之 長的一副外國臉 就可以當外師啦 ） 最可惡的是 外師的責任都會推給中師做 他們都是兼職的上完課就下班 沒做完的 通通都是我們的責任 至於我們的責任除了教好英文 和家長溝通和外師溝通之外 還要承接一些總處辦的活動 例如 何嘉仁全國青少年閱讀寫作比賽 何嘉仁遊學團 何嘉仁英檢 辦活動就算了 他會要求每個分校做的績效 要達到人數幾個幾個人 對了 他沒簽約的話 不能領年終獎金 或是三節禮金 因為何嘉仁的流動率超高 不管是教務或是行政都常有人離職 但是那個朱先生一直認為 你不做 還有一堆人搶著進何嘉仁工作 他認為他一個人可撐起這個企業 這是我很反感且不屑的啦 何嘉仁招牌很大 包括安親 幼稚園 書店 電腦 等等 其實內部是頗糟糕的 且也沒啥前途可言 員工98以上都是女生 我想到何嘉仁的唯一優點就是 不過若你想要朝補教界邁進的話 在何嘉仁工作過履歷會比較好看一點 : 引述《linyian (763092)》之銘言： : : 有人在那邊上過班or當過美語教師嗎 : : 訓練如何 : 我之前有應徵 它會先給你筆試(不難 就像高中考大學考卷的程度) : 然後再口試 問你一些基本面試會問的問題(中英都有) : 其實個人覺得 她們不會很要求英文 真的 : 因為她們有說 最主要是有對小孩的耐心與愛心 : (附註: 何機構規定簽約一年 如未到一年離職 有違約金) : 後來就錄取了 之後為期7~10天的訓練 : 會告訴你整個工作生態的流程 還有帶班會用到的教材 : 我訓練的第2天 就決定不做了 (於訓練期後 如您決定不簽約 此訓練其不支薪) : 主要個人原因 1. 2:00~10:00 沒有晚餐時間 (這個我覺得很誇張) : 2. 要穿機構制服(Tshirt 或長袖運動衣那種) : (眼觀同學們身穿OL 晚上相約吃飯聊天 當您早上起床想找人陪時 : 大部分的人都在上班 等到晚上時 又離不開補習班 : 試想一輩子窩在小小的補習班 ...) : 雖然本人很喜歡小孩 興趣又是語文 不過個人因素 所以早早離開 : 所以看個人興趣意願拉 還是有很多人做這個行業很快樂 : 環境單純 喜歡小孩更是樂在其中 受不了都市叢林的險惡 : 心累於社會人與人的溝通相處 的您 可以試試喔 : 因為這裡您的生活將只會與小孩與家長接觸呢 http://members.tw.ebay.com/ws2/eBayISAPI.dll?ViewUserPageuserid=thyisbe1031", "link": "https://www.ptt.cc/bbs/Salary/M.1083343744.A.004.html", "date": "Fri Apr 30 17:09:10 2004"},
{"author": "BlueGreen (相信台灣堅持改革)", "ip": "", "title": "Re: 如何選擇公司呢?", "messages": "dkallen:公務員.....", "content": ": : From: 61.230.196.26 : : coachcare:大公司都是從小公司開始的 推 218.168.135.22 05/02 : 可是... 如果是完全沒有聽過的 大家也會去嗎? : 是如何決定的呢? 因為不知道要怎麼知道該公司的一些資料.. : 我不是看公司的大小 而是看有沒有人知道這幾家公司 : 當然 也可以說公司都是從默默無名開使... 剛畢業的時候 我也是像你一樣 一定要聽過的公司我才敢去應徵 怕被騙阿..嫌公司小阿..... 後來我才知道 其實沒聽過的公司太多啦 很多有名的大公司也不見的好阿 沒聽過的公司會擔心會害怕是正常的 我之前多半是上104或青輔會找工作 上面會有一些公司介紹或是公司的網站 可以藉由此去了解公司的性質 如果覺得可以接受的話就丟履歷囉 通常面試的時候 公司也會跟你大概介紹公司在做什麼 其實面試不只是公司在面試你 也是你考量這個公司的一個機會 所以多利用面試機會去了解一個公司 有什麼想了解的就儘管問...我覺得這是很重要的一點.... 如果職位及公司發展性都很優的話 又何必侷限是大公司或是小公司呢?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1083529526.A.54C.html", "date": "Sun May  2 20:34:14 2004"},
{"author": "TERIYAKI (照燒豬肉堡妹)", "ip": "", "title": "Re: 大家的第一份工作", "messages": "", "content": ": 請問一下前輩們 : 你們的經驗是如何 : 第一份工作真的影響這樣大 : 真的值得慢慢認真的找 : 還是如果有不錯的工作 : 就別想太多 : 直接當作第一份工作來試試 請問不錯的工作定義為何? 是薪水.公司名稱還是工作內容? 我覺得後者比前二者重要. 我建議你先釐清自己的個性與理想 找出幾個想嘗試的領域或性質工作 縮小範圍後 就範圍內積極大量投履歷 接下來的就算是機緣. 我有同學因為大公司收他而到職 結果喇賽的工作幹半年做不下去. 另一個同學坐銀行櫃台 薪水不錯工作又穩定 但她沒有興趣三個月就跑了 現在工作薪水比以前少了一萬但她願意. 另外 我覺得慢慢找的人的機會 會比別人少很多. 六月畢業生出籠 競爭激烈 很多工作機會早就沒了. 為什麼? 因為很多學生在二月就開始投履歷面試了 對老闆而言 這些人積極 而且六月畢業馬上可上工 甚至四月先來實習. 現在不比從前不景氣 找工作不難 但找到喜歡的工作向來不簡單 你也許在事先實習的機會中發現興趣不合 便可馬上換跑道 說真的 就算實習沒薪水拿都值得. 若先面試後取得數家錄取通知 也有較充分時間考慮取捨. 若是畢業後因為怕當米蟲心態 不錯的工作直接先作的可能性也會提高. ", "link": "https://www.ptt.cc/bbs/Salary/M.1083544612.A.628.html", "date": "Mon May  3 00:55:45 2004"},
{"author": "judan ()", "ip": "", "title": "Re: [奇摩新聞]逾 5成上班族成為超時工作者且無加 …", "messages": "", "content": "鄭村棋在一次訪談時講的話我印象很深，他說他常告誡想加入工運的青年學子， 要他們去作事務最單調最死板最一成不變的生產線勞工，作個三年、六年，看他 們撐不撐得下去。他對他們說： 你受不了的時候你可以跑，那你就可以想想過這種生活二十年、三十年，甚至一輩子 ，那些一輩子只能待在工廠裡，跑也跑不掉的勞工們，他們的心情是怎樣？ 以上引用自在下朋友文章 .題外話 birdpon的心態我完全明白您把時代的特質看得很清楚 認栽要不就自我提昇? 但有些公司違法和惡質的情狀再清楚不過 這是真正經歷過的人才能了解 可能是我能力太差 所以才被一家缺德卻賺錢的公司壓榨 但經過這個工作的洗禮 我更能了解社會其他勞工的心聲 即便僅是點滴... ", "link": "https://www.ptt.cc/bbs/Salary/M.1083621158.A.66F.html", "date": "Mon May  3 21:59:42 2004"},
{"author": "yucon (灰色存在主義)", "ip": "", "title": "Re: [請益] 明天要去面試", "messages": "", "content": ": 嗯~~我是今年的應屆畢業生 : 最近開始丟履歷 : 今天收到 虹光精密工業股份有限公司 的面試通知 : 這也是我第一次的面試通知 : 興奮了幾分鐘後 開始感到害怕 : 請問一下各位有人知道或待過虹光公司嗎 : 他的面試大概有什麼要注意的嗎 : 我是應徵財會人員 : 還有服裝需要注意什麼嗎 : 可以穿褲裝嗎 : 還有他要求要帶成績單去 : 我的成績不算好 那是不是沒什麼機會了 : 不好意思 問那麼多問題 : 因為我真的很緊張 : 謝謝各位前輩的回答唷 不管是到任何公司去面試 最重要的都是要先了解該家公司到底是在做什麼的 自己應徵的職務又是屬於那些內容 這樣才不會在面試時出錯 至於面試會問的問題之前career有出本新鮮人求職手冊 裡面有提到不少的面試技巧 我是覺得都還蠻實用的 服裝的上基本上男生就都是西裝 女生就是以套裝為主 我覺得一開始要先表現出整齊大方為主 看起來舒服就很ok了 成績不好不代表一定會不適任工作 可以用其他的理由來包裝這缺點 比如說大半時間都在打工或參加社團 雖然說成績變得較不理想 但是我相對在打工或社團中所學到的一些經驗(自行舉例) 這可以成為我將來踏入社會一項很大的幫助 你是應徵財會 如果這部分成績特別好還是有其他的証照 這也都是有很大的幫助 其實面試真的不要表現出太緊張 因為很一些小動作就很容易被發現 最重要的就保持微笑最重要了 真的被問到不會的問題 就誠實的說自己對於這方面的問題較無涉獵 面試最不好的就是畫虎爛 等到將來氣球被戳破了就很難看了 灰色存在主義 http://www.wretch.twbbs.org/album/yuminghui", "link": "https://www.ptt.cc/bbs/Salary/M.1083838953.A.038.html", "date": "Thu May  6 10:31:43 2004"},
{"author": "Bcl2 (Ode to Joy)", "ip": "", "title": "[問題] 這樣的爛人再其他公司都夠死一百次了!", "messages": "Grosjean:什麼叫做\"和七年級有的拼\"？ marrins:哪個大學的阿 xblade:說草莓族就好 說七年級並不適當... jeff0811:靠，呆伯特直真人版 ohelednsnz:你講話也不是很有禮貌說七年級都是草莓 immaimma:我們公司也有類似的人 solshaer:七年級惹到你了? JashiaN:對不起，我草莓 frtwwilo:我是草莓對不起.....囧 lun1110:七年級惹到你?+1 jessti:對不起我七年級 blabla123:對不起…七年級… pisser:林北也七年級 yadaya123:對七年級有成見！？只好噓了 wuzixu:可以好奇一下待遇嗎？ wuzixu:好可怕的老闆...", "content": "1. 沒大沒小 新人沒有新人的樣子 還和帶她的學長嗆說我是碩士耶~~~還外加拍桌子 2. 偽造實驗數據(我們是生技公司) 擅自攜出管制文件 3. 順手牽羊 從試劑耗材(她可能覺得反正都是公司的就直接拿別人保管的來用) 到他人個人物品都有前科紀錄 4. 缺乏本職學能 連之前她們實驗室出的paper在寫些什麼一問三不知 (她還有掛作者喔) 更不用說現在我們RD的東西和她的major又是不太一樣的領域 5. 每天的工作時間起碼有三分之一在抱著電話三姑六婆 用的還是公司的市內電話 或者是來個不見彈跑到行政處去聊天 等到混得差不多了再匆匆忙忙地殺回來做實驗 結果每天就她最晚走 6. 上級或同事的交辦永遠都拖到最後一刻 7. 身為本單位除主管外最年長的研究員 草莓指數卻和七年級有拼 結果 這樣的爛人還是通過試用考核 (因為她很懂得保護自己 總是有辦法在出包時死不到她) 被刷掉的是另一個人緣頗佳的學妹 (當然 檯面上的理由是身體欠佳~有慢性疾病) 主管也不是不知道她這樣擺爛對單位對公司的困擾 但也只能無奈的說 第一 她已經簽約了 除非嚴重違紀或違法否則不能fire 第二 承上 如果沒有直接證據 她可以否認到底還反咬我們抹黑 這種人 該如何跟她共處? 特別是當自己的成果或利益有可能被她影響牽累的時候 遨遊崑崙上空 俯瞰太平洋濱 ", "link": "https://www.ptt.cc/bbs/Salary/M.1083964121.A.9D1.html", "date": "Fri May  7 21:53:30 2004"},
{"author": "adsis (糖罐子)", "ip": "", "title": "Re: [問題] 研究助理？", "messages": "hsinchu:推兼家教~~~", "content": ": 引述《adsis (糖罐子)》之銘言： : : 標題: Re: [問題] 研究助理？ : : 時間: Sun May 9 22:40:56 2004 : : 我指導教授手頭上同時有四個案子 : : 研究助理有二三十個 : : 其實有很多助理對知名教授來講很正常的 : : : : From: 210.85.10.81 : : yju:想請問一下研究助理都是正職的嗎？ 推 61.231.182.114 05/09 引述《sospeter (英雄)》之銘言： : : 回應一下上面的因為我現在也在當研究助理專任研究助理應該算是正職 : : 不過看老師的計畫而定要是計畫結束了老師又沒有新的case就掰掰 : : 通常大家都是做個一年另有打算像是考研究所啊出國啊等等 : : 至於涼不涼真的要看老師我遇到一個操的 /__\\ : : : 謝謝您:p 因為我今年考上研究所 但是一定要工作 想說找一個兼職的研究助理工作 : 不過這種的好像很少>< : 那再請問一下 正職的研究助理薪水到底是多少呀？ 有福利嗎？ 謝謝您:P 正職研究助理按照國科會的標準是 學士級 29700 碩士級 34300 要扣勞健保有沒有額外的福利要看老師耶 研究生應該是沒辦法當專任研究助理的但是可以去兼助教或當兼任助理 兼任助理的話碩士是每月六千看看你們老師會不會額外再有些加給囉 其實我覺得啊要是有家計的壓力最好的辦法就是去兼家教囉 有什麼比當家教更好賺呢? 要是你是教高中數學物理化學英文那一類的 又是不錯的學校的話在台北一個小時應該可以要價500~600有多年經驗搞不好 可以要更高. 真懷念那段家教時光啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084203930.A.4DA.html", "date": "Mon May 10 15:51:40 2004"},
{"author": "lavoting (想要錢好想要錢)", "ip": "", "title": "Re: [問題] 請問履歷形式的問題", "messages": "", "content": ": 最近要去面試工作了 : 我覺得1111 or 104的履歷格式已經很詳細完整...之前也已經給公司一份了 : 那去面試的時候還需要準備另外的履歷嗎?... : 還是1111 or 104銀行的履歷印一份出來帶著就可以了呢? : 如果是自己另外寫履歷又應該要用什麼軟體寫or做成怎樣的形式呢? : PS.我是應徵軟體業 建議另外寄一份不同於 1111 or 104的 郵寄或email皆可 不管是電子或書面形式都好 至少要加上一點自己的創意吧 多多少少還是要一些美工 簡單的就可以了 盡量整潔 條列式 清楚明白 因為1111 or 104的格式 所有人寄去都是一樣的格式 如果想讓公司留下較深刻的印象 建議另外自己再寄一份 面試的時候也帶著 ", "link": "https://www.ptt.cc/bbs/Salary/M.1084212132.A.717.html", "date": "Mon May 10 18:04:52 2004"}]