[{"author": "fightwith (幸福就像麻糬一樣)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "gigiflute:我公司也一堆你說的那種人，找下面的排擠搞他們吧! gigiflute:上面也一堆拍馬屁的主管，一個一個拍上去，真猛 gigiflute:那種沒能力靠嘴巴的，自己就要顧好， gigiflute:不要給別人有機會說你壞話! dnzteeqrq:這種人很多的話  那就離職吧  不然只會累到認真做事的人 fightwith:唉~我們這小部門人少，之前的人有沒有弄過上面的?有阿!! fightwith:一起離開，結果也只是苦了後面我們這些新人... fightwith:現在又來了一位馬屁精要怎麼連橫抗秦?我已經在等離開了", "content": "原文恕刪 看到這篇心有戚戚焉 但我還沒走入最後的狀況 我們公司只是個小公司 我在一個小部門裡面做事 算是半老鳥了...但是從一開頭就跟主管不對盤 怎樣不對盤???就是聽了太多主管平常待人處世的例子 也曾經看過血淋淋的例子(我同事) 所以就知道這位主管非常的... 中間發生什麼事 我就不提 反正後來就是 主管看我不高興 我也不喜歡看到他 但是主管交代下來的事 做好就對了 不想跟他交際 就閉嘴乖乖做事 表面陪個笑臉 至少不會黑到發亮 不要讓主管找藉口火掉你(除非你不想做了) 舉另外一個例子 一位新人進來 急欲討好所有人 所以一開始都附和你的意見 後來才發現他是想鞏固好他的位子 因為他也會順著主管意見拍主管馬屁 但是做事情的態度與成效有待商確 (其實是我自己看不過不做事又混水摸魚外加花時間拍馬屁投其(主管)所好) 那這人有沒有出包???有出過大包幾次啦 但主管沒有火他 因為主管就是要保他 (親耳聽到...so??) 我只能說 人際關係重不重要??? 重要的應該是跟上面的關係才對 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362715141.A.196.html", "date": "Fri Mar  8 11:58:58 2013"},
{"author": "tsuyo513 (欣)", "ip": "", "title": "[請益] 台灣佳能", "messages": "Joe5566:代言人張鈞甯不知道拿多少.... tsuyo513:說當天還要考日文筆試 有人知道大概會考哪方面的日文嗎？ xxxx41:我朋友是工程師，三萬很初頭，不過見紅就放，很多假期 xxxx41:補充，他國立科大 mike321:我知道是台中的制度，但應該差不多，不是約聘就去，假多、 mike321:福利多，待越久越好，可以試試。 benjigod:在潭子福利是數一數二好的公司 升遷要考試 放假放很爽 kaigami:日文滿生活的, 確認一下是不是正職, 如果是的話可以考慮 frice:台灣佳能很ok啦  裡面有個國際的就不怎樣了", "content": "上個月在yes123看到嘉義廠日文行政人員（全職）的缺就投了試試看 沒想到今天早上接到叫我去面試的電話 剛剛在板上瀏覽了一下台灣佳能的文章 但是幾乎都是有關作業員的 想請問一下有沒有人可以分享一下行政人員的狀況呢？ 聽說行政的起薪只有22k是嗎？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362717850.A.641.html", "date": "Fri Mar  8 12:44:07 2013"},
{"author": "amtbme (amtb)", "ip": "", "title": "Re: [請益] 公司流動率很高", "messages": "flyop:後來的十幾年沒在工作, 敢問您何以為繼?", "content": "我十幾年前待過一間民進黨開的營造公司總公司管理部的人全部快走光了 只剩下我和少數幾個人(主管和幾個漂亮的小妹妹) 財務部門的人的工作主要是向銀行借錢( 也都完蛋了不知去那了) 可憐的是工地的員工公司快倒時還不知公司倒因為訊息不明確 當年我是有領到錢才走的我走了之後四年左右公司就倒閉了 我當年不敢走是因為我待的部門只有我一個人 (資訊部門負責該公司全台灣的資訊事宜) 93年的年底時我走了順便把所有的資料全部毁掉(因為資料太敏感了) 之後我就在家休息不再管任何事因為公司又沒付我薪水? 我要做義工去宗教界做就好了幹麼待在那裡? 後來的十幾年我健康有問題沒在工作了. 98/02/28公司倒閉 工商時報和經濟日報都在頭版報導 可是記者會不會太遲鈍了?? 一間早就快倒閉的公司卻在最後社會才知道?? 留給社會大眾一堆負債(新台幣幾十億.由政府承擔). ", "link": "https://www.ptt.cc/bbs/Salary/M.1362719402.A.B8A.html", "date": "Fri Mar  8 13:09:59 2013"},
{"author": "stuck5 (大型兒童典藏版)", "ip": "", "title": "Re: [問題] 台灣寵物用品相關的公司", "messages": "", "content": ": 第一次在這裡發問，不知道這個問題是不是在這裡發文，若發錯文請告知，謝謝 : 如題，有大大可以提供一下台灣寵物用品相關的有哪些公司嗎? : 舉凡玩具、飼料、零食等等的， : 只要跟寵物相關的公司請版上大大提供給我 : 個人想找看看這方面的工作，也請教版上有沒有在這類公司上班的人， : 這個產業的薪資範圍大概是在哪裡? : 謝謝 之前辦狗聚的時候我負責拉贊助 我這裡有大概180家廠商名單 但除了飼料用品之外 也有出版業和店家醫院等等 要麻煩你自己過濾一下 其實台灣大多寵物用品相關的公司是貿易商 不建議往店面尋找 (除非你想當寵物用品店的店員?) 你應該往貿易商 且做的是寵物用品買賣的方向去找 而且其實去參加寵物展就可以蒐集到許多廠商名單了 有想要的話麻煩站內信你的MAIL 我把EXCEL檔案MAIL給你 薪水的話..因為不在那行所以也無法跟你說 也許你可以試著說你想擔任其中的哪種位置 採購? 業務專員? 助理? 不同職務能力價碼當然不同~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362721111.A.9BD.html", "date": "Fri Mar  8 13:38:28 2013"},
{"author": "wsx1983 (面對現實)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "vestinland:簽名檔連結好讚！朋友意氣相挺XD", "content": "這個社會本來就是: 關係(人脈) => 運氣 => 實力 如果這三種都有些，絕對比別人賺得多又輕鬆。 A朋友:整天跟主管混在一起，一起抽菸，還會等老闆下班 每週工作時間，不超過兩天剩下三天都在上網和聊天。 工作量也比較少。(以前還不到一天工作量@@) B朋友:一所私立大學夜間部，還是非工科，進科技業當工程師。 剛進來什麼都不會，卻是領著同等學歷(工科)還要多的薪水， 只因為他透過關係。 C朋友:作事能力很差，但他有很多朋友，朋友們，總是可以下班 再到他的公司，幫他處理好問題。 D朋友:作事能力很好，也可以獨立完成老闆交代的每一件事， 但喜歡獨來獨往，跟主管關係也很普通。每當有很賽的事情，要作時， 他就變成首選。而每年的升職晉升、加薪時的提報，反而都排在那一些 跟主管很熟且能力又很差的人後面。 這個社會就是這樣，有實力的人，不代表一定會最好 但如果你又沒實力、關係、運氣，真的就很難生存。 關係(人脈)、運氣，或許對一些剛踏入社會的人來說， 比較難掌握和得到。也有人天生個性就討厭出一張嘴，去討好別人 但自己的做事態度和努力，是可以自己控制和培養的。 : 出社會後 : 發現職場上打好人際關係 真的重要無比 : 出社會兩年多了 : 都是待在大公司上班 上市上櫃的大公司 : 因為保持著跟大學一樣的個性 : 獨來獨往 不懂得怎麼跟人搏感情 工作能力又不強 又很宅 : 沒有放很多心思在工作上 回家就是放空 : 又不懂得討好主管 : 所以被主管火掉 : 職場很複雜 尤其是大公司 更是複雜 : 如果不懂人情世故 真的會死的很慘 : 但是前提妳自己也要有點本事 讓主管覺得沒有妳不行 : 到了最後 我跟老鳥犯同樣的錯 : 主管對老鳥都開玩笑的方式待過 : 我犯錯 主管直接當眾人面開罵 : 因為我主管很需要他 他可以幫主管解決很多事情 : 我能幫主管的忙 工讀生小弟都可以做到 我在他眼裡只是個可有可無的人物 : 在主管眼裡 最後根本把我當蒼蠅般看待 : 每次他看我的眼神 只會感到那種厭惡 不耐煩的眼神 : 跟主管說話甚至連正眼看都不想看我 : 主管叫我三月底走人 : 想到一開始來 大家是相處多麼容洽 : 後來因為我常常把事情搞砸 越幫越忙 猜不透主管的心思 : 跟同事處的也不好 平常話也不多 : 每次都是這樣被開除 : 真的有點難過 : 晚上很失落的一個人走在街上 看到一個跟我差不多年紀約30歲的人在捷運站賣饅頭 : 對路過的人都是笑笑的 : 我坐在椅子上看著他 將近一個鐘頭 沒半個人跟他買 : 我突然體會到一件事情 我在工作 主管他就是決定我未來薪水的主要人物 : 是我的收入來源 : 每次我看到主管都沒有笑容 他交代我做的事情常常都被退件 : 或被火掉真的也很正常 : 想想真可悲 連做路邊攤的小生意人都懂這種道理 : 我在這麼有名氣的大公司上班 連這道理都不懂 : 走在今天這個地步 真的是自找的 http://www.youtube.com/watch?v=8rWbg4dw1gfeature=player_embedded", "link": "https://www.ptt.cc/bbs/Salary/M.1362722249.A.0F3.html", "date": "Fri Mar  8 13:57:25 2013"},
{"author": "ofcrouse (還不知道)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "XXPLUS:這種案例很稀少，通常是會保到最後 (你朋友沒回鍋的話) XXPLUS:他下的功夫在主管，而你朋友是回鍋的新主管，搏爛時間不夠 XXPLUS:才會漏餡，這種就跟公司易主，新企業接手把老員工砍掉一樣 XXPLUS:新主管下來仔細一看，就發現原來的員工10個有8個是爛貨 XXPLUS:不砍才有鬼(但是很奇怪的在舊東家治理時這些爛人可是忠臣.. gigiflute:這機率太低了，所以，大多還是過爽爽 XXPLUS:通常主管拉這爛人當中階主管的機率比找前員工回來空降還高 XXPLUS:他只是運氣不好，不然在其他公司，有主管缺就是這種人當了 XXPLUS:因為同部門裡他薪水最高、老闆最疼，不升他升誰?? hidog:其實大部分情況 這種人都會升上去變成爛主管xd souldragon:和珅也是一樣啊 乾隆換成嘉慶馬上黑掉 上面換人跟著死 souldragon:最重要的還是要服同事和下屬 上面常常空降除非跟過去 souldragon:服同事和下屬自己高昇時也好做事 不然根本沒團隊有屁用", "content": ": 引述《Tea64 (城市風裡的光)》之銘言： 前文恕刪，想針對這句話回一下文 : 我只能說 人際關係重不重要??? 重要的應該是跟上面的關係才對 我同意向上管理很重要，但雞蛋還是不能放在同一個籃子裡 如果只注重跟上面的關係，有一天這關係生變了，會死得更快 舉個我朋友公司的例子 我朋友回鍋某公司當中階主管， 在他接下這個職位之前，一直是由他上面的主管直接管理目前他的屬下 意思就是原本上下階層之間沒有中階主管，一直到我朋友到職後 經過幾個月後，我朋友發現他這些屬下其中有個人非常不堪用 專業能力差、時間管理能力差、解決問題能力差，總之就是出了一堆包 因為出了太多包了，我朋友就像人事調他的資料出來看 一看之下才發現這個在他管理的所有人當中能力最差的，竟然是領最高薪的(超過五萬) 他們公司在新進員工通過試用期時都會有主管評估， 在這份評估中，主管給了他很高的評價，所以加薪幅度很大(超過五千) 所以我朋友便去和主管討論，怎麼會之前主管的評語那麼好，現在表現卻那麼糟 討論之下，並加上近期工作表現的佐證，主管發現是自己看走眼了，他的能力就是不好 而且該主管被蒙在鼓裡，覺得他是個好員工的這段期間， 他應該覺得只要跟主管打好關係就好，所以把其他同部門不同部門的同事都得罪光了。 好啦，現在連以前覺得他好的主管都發現他其實能力很差的事實啦 就要開始處理這個人啦，原本是要直接火掉他的 但這時公司某大頭突然搞了個新政策，說要對員工提供心理輔導的機制 這個屬下便立刻跑去找大頭，吐了一堆苦水，說什麼沒有發揮的空間啦、工作太重啦等 大頭就把他的主管也就是我朋友找去問了 中間跳過一段，直接到結果，結果就是我朋友可以不火掉他，但也不要他留在這個部門 所以如果有其他部門願意要他的話，我朋友讓他已轉部門處理 這是大頭第一個心理輔導的CASE，所以便很積極詢問各部門願不願意收留他 因為他之前把所有人都得罪光了，當然沒有人願意要他 就算大頭很想幫他，但各人造孽各人擔，自己以為只要向上管理就好 沒想到會落得今天的地步，最後就只好等著被火了 最後再舉個真煩傳的例子 得到皇帝的寵愛很重要，但也不能把其他的嬪妃都得罪光了 華妃原本及萬千寵愛於一身，但還不是一敗塗地 結論就是，向上管理很重要，平行甚至向下管理也很重要 總之就是人際關係很重要啦 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362723600.A.4F5.html", "date": "Fri Mar  8 14:19:58 2013"},
{"author": "nans0214 (小咖一枚)", "ip": "", "title": "[請益] 希望待遇不能明講嗎?", "messages": "fowei:本來目前文化就是這樣. 不然就找囉.. aa0968:不缺錢就繼續找期望薪資的工作 缺的話就先騎驢找馬 koyosky:月休五天19.5k 應該可以檢舉吧", "content": "今天下午去面試間連鎖店的內勤工作 月休五天排休 工作內容是打單查單之類的 主管問說希望待遇的時候 我說希望能負擔些家計23K 主管說沒辦法一開始這麼高 大概19500，試用期三個月 之後才有可能加業績獎金 我是想問...如果主管問的話 是要怎麼說比較好...? 還有因為真的待業有段不短的時間了 家人希望我先有份工作... 在南部如果不想輪班或排休 似乎沒有太好的工作...orz?? nans0214 :轉錄至看板 CareerLady 03/08 17:17", "link": "https://www.ptt.cc/bbs/Salary/M.1362734176.A.399.html", "date": "Fri Mar  8 17:16:13 2013"},
{"author": "R176B2C2 (無所不在)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "g10:推 PauZa:至少不會被火阿  很多人都是不懂得跟上級打好關係開刀才先 PauZa:找上他阿 hugosapphire:其實還滿同意你的。不過前提是老闆腦袋是正常的。 hugosapphire:有一些地方真的抱大腿越大力的越爽。劣幣驅逐良幣。", "content": "人際關係VS態度能力 我的看法是 你想跟主管打好關係 讓他覺得你對他很重要 這個先決條件就是你有沒有能力 對主管來說你有沒有那個價值 他覺得你沒價值 你怎麼巴結也沒用 反而會引他反感 (原本想紅卻搞黑) 我用金字塔來解釋會比較清楚 就是底層代表態度和做事能力 中間層代表人際關係 上層代表交際手腕 如果沒有底層的基礎就想去搞中上層的事情你可能會成功啦 但絕大部分都是失敗(黑掉or被火) 如果只搞底層不搞中上層 你在公司不會紅也不會多有人緣但老闆要火人絕對不會先挑你 引述《fightwith (幸福就像麻糬一樣)》之銘言： : 引述《Tea64 (城市風裡的光)》之銘言： : 原文恕刪 : 看到這篇心有戚戚焉 但我還沒走入最後的狀況 : 我們公司只是個小公司 我在一個小部門裡面做事 : 算是半老鳥了...但是從一開頭就跟主管不對盤 : 怎樣不對盤???就是聽了太多主管平常待人處世的例子 : 也曾經看過血淋淋的例子(我同事) : 所以就知道這位主管非常的... : 中間發生什麼事 我就不提 : 反正後來就是 主管看我不高興 我也不喜歡看到他 : 但是主管交代下來的事 做好就對了 : 不想跟他交際 就閉嘴乖乖做事 表面陪個笑臉 至少不會黑到發亮 : 不要讓主管找藉口火掉你(除非你不想做了) : 舉另外一個例子 : 一位新人進來 急欲討好所有人 所以一開始都附和你的意見 : 後來才發現他是想鞏固好他的位子 因為他也會順著主管意見拍主管馬屁 : 但是做事情的態度與成效有待商確 : (其實是我自己看不過不做事又混水摸魚外加花時間拍馬屁投其(主管)所好) : 那這人有沒有出包???有出過大包幾次啦 : 但主管沒有火他 因為主管就是要保他 : (親耳聽到...so??) : 我只能說 人際關係重不重要??? 重要的應該是跟上面的關係才對", "link": "https://www.ptt.cc/bbs/Salary/M.1362742196.A.BB5.html", "date": "Fri Mar  8 19:29:54 2013"},
{"author": "cl3cl3t (哇哈哈)", "ip": "", "title": "[閒聊] 打卡紀錄", "messages": "hong888:還用問,想去勞工局檢舉嗎? lopewise:怎麼不用照像就好?", "content": "要離職了 想跟公司要我的打卡紀錄... 或是出勤紀錄..... 但公司死都不給我..... 說這是公司的資產本來就不能給的 這樣正常嗎??? 萬一薪水不對該怎麼查證?", "link": "https://www.ptt.cc/bbs/Salary/M.1362743466.A.CAC.html", "date": "Fri Mar  8 19:51:04 2013"},
{"author": "chinesechang (Chinese)", "ip": "", "title": "Re: [請益] 再過一個禮拜 就要退伍了", "messages": "miketk:不明瞭..本土金控的ma要英文很好做啥?? 土財主都說台語吧", "content": ": 本身大學讀電機 而碩班是物研所 : 但不知為什麼對科技業有莫名的排斥 : 想找不同的工作 : 所以今天在104註冊後 填寫履歷中 : 在本身希望的工作選項中除了選工程師(父母希望)外 : 還選了 生命禮儀師(之前學弟給的名片 讓我印象深刻)以及儲備幹部 : 過沒多久 就有銀行以及人壽業的 的打電話過來 約時間面試 : 我也答應了幾家 : 但父親聽了是持反對意見 說這些是業務保險的 : 畢竟如果真的走入這行 : 就跟之前所學幾乎無關 : 所以想徵求在銀行業工作的板友 詢問一些問題 最近確實國內金控開始在徵MA(儲備幹部)， 但要注意，是金控中的銀行體系， 不是人壽體系， 人壽保險徵的儲備幹部十有八九是保險業務員， 跟銀行體系的MA不是一個概念上的東西。 銀行的MA待遇很好，但門檻很高， 名校碩士是基本盤，英文要很好(雖然很大比例工作後用不太到) 競爭對手中會有很多國外回來的， 另外你的科系離金融背景差的有點遠也是個問題。 建議你還是找間好點的公司， 在科技業熬個幾年吧， 趁年輕用命換點錢， 過幾年轉行考公職， 對金融業很有興趣的話考高考金融保險有機會進央行、金管會。 如果非要現在就進金融業的話， 民營的銀行可以找一找櫃台行員缺， 願意當理專的話機會更多， 不然去找找券商的研究員缺看看， 再不然考公營行庫， 台銀今年預計會在7月左右考吧。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362745383.A.06C.html", "date": "Fri Mar  8 20:22:59 2013"},
{"author": "azide (走開 )", "ip": "", "title": "Re: [問題] 收到紙本offer不可以再婉拒報到嗎?", "messages": "shikure:有記錄的公司應該都會拒絕回收、我踢過同一個人三次 papapapa5566:這很難這樣判斷..有時同時通知錄取..就是必要推掉 papapapa5566:一般好一點的公司不太會CARE這個.. f1234518456:你都推掉了幹麻還去 怪ㄟ", "content": "請問不管大公司小公司都會有註記嗎? 即使是只有錄取通知，只是婉拒也還沒正式上班， 也會被列為拒絕往來戶? : 引述《cdcd3831 ()》之銘言： : : 故事是這樣的 : : 小妹有幸收到三家電子業PM工作的offer : : 各家電話打來都說要願意報到才會發紙本offer給我 : : 我想問的是: : : 口頭如果答應報到了，才會發紙本offer寄掛號來，這樣合理嗎? : : 距離報到時間還有兩週，兩週內反悔，還可以婉拒嗎? : : 因為各家寄來的時間都不一樣，且小妹本週還有其他兩家的複試， : : 本週另外兩間的公司也是自己比較屬意的，加上還要比較各家福利、待遇、工作內容 : : 不報到一定要先電話口頭婉拒嗎? 這樣連正式offer都收不到了.... : : 如果收到正式offer再告知不報到，會不會黑掉啊? : : 不解的是，難道HR發正式offer letter也要摳門嗎? 還是有其他原因呢? : : 不懂沒有要去上班，就免發紙本正式offer的理由是否合理? : : 謝謝版上各位前輩指教~ : 借標題及內文一問，那請問如果說拿到OFFER之後去上了一天的班之後提離職 : ，請問這樣以後還有機會進去嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1362746940.A.11A.html", "date": "Fri Mar  8 20:48:57 2013"},
{"author": "betty121641 (betty)", "ip": "", "title": "[問題] 長榮地勤 TOEIC問題~", "messages": "sumerian711:我記得就算是空服員也才500還550 非常低標 godamnshock:550以上 不過最好考高一點 比較容易上 godamnshock:之前有朋友是多益八百多分有上 Jack131:空服員有限制  但地勤沒有  只要筆試跟英文口試 Chambord:成績單一定要附喔 ihate5566:請問當時登錄沒傳成績單要怎補傳? IgotYOU:長榮現在新進空姐的英文還有要求嗎? 搭飛機還要幫忙翻譯.. rony98:空服員怎麼可能不要求英文..沒要求的話大概是很缺人..找到 rony98:外語好的新人大概就很危險了 rony98:^之後 asd31415926:有聽說長榮愛用應屆畢業生 fcsh34:我有同學是應屆畢業生被錄取(中央法文) 多益900多分 ahbean:會法文+英文 真的很吃香 asd31415926:給你多點信心,我4個同學考長榮一次就上,多益也沒特高 lanchung:最主要是你第一關履歷好好寫 筆試好好作答 就大致底定了 lanchung:多益沒考也無妨 你筆試英文考高點就可證明你的英文能力了 lanchung:也有認識多益考900多的 面試被刷掉 bonnie1231:若是有工作經驗，通過書審的機率多大。 Wyane03:哥toeic金色，面試被刷不知道錄取標準ㄏㄏ", "content": "大家好 我是今年大學應屆畢業生 聽說長榮地勤大約會在4月招考 裡面有一項是需要多益分數 請問大概要到幾分呢? 還有就是我月底才要考 成績單是4/22號寄 這樣會不會趕不上書審那關? 書審的時候一定要附成績單嗎? 麻煩有面試過的人給我一點意見>< 請問還有別的公司像長榮這樣會比較喜歡錄用應屆畢業生的嗎? 快要畢業了好緊張>< 先謝謝大家幫我解答:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362747117.A.505.html", "date": "Fri Mar  8 20:51:54 2013"},
{"author": "linyushih (123)", "ip": "", "title": "[請益] offer選擇", "messages": "dreamriver:選1 不然身體壞掉 怎麼補都沒辦法補回來 f1234518456:沒寫在合約上面的建議都當沒有比較實在", "content": "今天剛好同時拿到兩個offer 但有點猶豫不決想請大家幫我挑一下 A. 貿易公司 B.鐵鎚.板手傳廠 資本額:6千萬 資本額:1億八千萬 規模:台灣60人 大陸不清楚 台灣大陸各200多人 薪資: N 責任制 薪資:N 責任制 但全薪包含了績效獎金 所以有可能拿不到足全薪 工時: 8:30~6:00 中間休息1個半小時 工時:7:50~5:20 早上休息10分 中午50分 下午10分 週休二日，午餐自理，主管喜歡準時下班。/ 週休二日，午餐20元吃公司 主管看起來是工作狂 環境: 人少感覺很輕鬆 環境:傳產，感覺比較拘謹，人員走路很快 感覺很趕，生活忙碌XD 年終:不知 年終:去年是3個月 工作內容: 要依客戶需求去找供應商 工作內容:自產自銷，客戶都美國居多 有能力後可以參加國外展覽 從基本慢慢熟悉以後有機會獨當一面出國 產品項目雜但量感覺還OK 工作量大，聽說天天加班到7點 車程:30分鐘 車程:15分鐘 兩間都各有利弊，工作環境輕鬆讓人很嚮往但第二家似乎遠景比較好... 麻煩大家幫我看一下出點建議 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362751545.A.1D3.html", "date": "Fri Mar  8 22:05:43 2013"},
{"author": "Hiro (我來自未來)", "ip": "", "title": "[問題] 公司用稼動率算獎金?", "messages": "z01170117:獎金或年終都看心意的 沒有任何規範 gigiflute:這種規則都想得出來........... gigiflute:又不是跑機台，什麼稼動率?明明就出勤率! Hiro:上一篇公告還有說水電費門市經營成本都要我們承擔部分%數 Hiro:傻眼XD\" gigiflute:賣哪一類商品的阿? Hiro:傳統產業家具XD mtebooks:獎金、年終並不在勞基法規定要給的....所以公司爽就可以 mtebooks:但要業務承擔營運成本  這部份就有違反勞基法的可能性 moonpaper:應該不是統一旗下吧 XD puritymind:有情門 puritymind:勞工局說只要是付出勞務獲得的報酬都是工資的一部分 puritymind:定期依業績發給的獎金也是", "content": "因公司從元月不跟員工協商便片斷的修改獎金及底薪制度， 只有告知沒有轉圜的空間，目前正有可能會有尋求法律途徑的幫助， 想請問一下，關於稼動率影響獎金，如下的解釋 http://ppt.cc/jarw 是否有依據依循可以禁止這種行為? 再麻煩了<(_ _)> ", "link": "https://www.ptt.cc/bbs/Salary/M.1362757048.A.993.html", "date": "Fri Mar  8 23:37:26 2013"},
{"author": "slash1219 (i'm what i am !)", "ip": "", "title": "[請益] 如何才能走得漂亮?", "messages": "mepass:2.一切按勞基法來 不要跟他客氣 OrzOGC:2.要走的人最大.怕什麼 slash1219:可是萬一得罪老東家,可能會影響以後偵信調查,怎辦? f1234518456:都有新工作了 怕屁 Hanbor:2 要走的最大 擔誤你在新公司的前程幹嘛 公司想拖住你而已 slash1219:若管理規章真有此規定,但與勞基法牴觸,其效力何者較大? mepass:當然是勞基法 別傻了 OrzOGC:你是在怕啥.勞基法>>公司規定. ofcrouse:看你還想不想要前公司的資源,包括人脈等 bmthu:既然掙扎為啥不問現在公司怎麼不好聚好散 skyfish17:依勞基法規定，可以委婉表示會將工作交接完成，並排定 skyfish17:交接計畫，這樣就算好聚好散了 d1d1:跟新公司延0408上工，舊公司叫他付錢到0407 littlebau:跟新公司講講看..不行的話再說..反正只是一通電話而已 littlebau:新公司沒辦法配合的話, 就請舊公司配合勞基法 littlebau:表示你已經努力過了 而且勞基法你也有照規定走 littlebau:如果主管在機機歪歪..就直接去找人資談 littlebau:人資會照勞基法滴..教人資去跟你主管溝通 drano:\"偵信調查\"...噗... ，你被主管嚇唬了吧，你以為會有前科喔? dscandy1119:依勞基法走就好了,沒有前例關你啥事? dscandy1119:歷史是讓人來書寫的,你就為他們寫下第一頁吧 spotting:這種事是很難橋的好~要顧情面又要對新公司交代~ spotting:我就是因交接顧及老東家~結果新工作不願等我~就飛了~>_< papapapa5566:堅持..畢竟你心不在那裏了 sherlockt:差兩天是有差膩 sherlockt:當然是4/1準時走 duckhuai:1. 按計畫離職，4/1 在新公司報到 duckhuai:2. 承諾原公司會負責完成交接（建議有書面交接文件） duckhuai:3. 如果真的有還交接不完的，到新公司報到後再請事假回來", "content": "新公司原報到時間是3月25日後來我自知工作需交接已延長4/1報到 3/4口頭跟主管提辭呈並告知3/22離職 3/6寫mail再次表明心意並告知最多3月底離職 3/8主管面談時軟硬兼施~希望我能再次跟新公司延到4/3報到 軟的部分是希望能好聚好散...把東西做到一個段落才能離開 硬的部分是公司規定須1個月前告知且無人開此先例 檢視聘僱契約並無此規定(但內部管理規章是否有我就不是很確定~) 且依據勞基法規我只需要在20天前告知即可 另若4/3報到只上了一天班就開始放連假(4/4~4/7) 我想新公司應該不太會答應如此要求 請問各位先進給予建議謝謝~ 1.礙於老東家情面延長新公司報到時間 2.要走的人最大堅持3月底離職 3.其他更好的理由? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362757155.A.6ED.html", "date": "Fri Mar  8 23:39:13 2013"},
{"author": "OhOhZhuaZhua (( ￣□￣)/喔~喔喔~爪爪)", "ip": "", "title": "[請益] offer選擇 原部門vs它部門", "messages": "", "content": "A.原單位 B.它單位 產業：汽機車相關零組件 職務：Project IE 交通：單趟約40分鐘，住家裡（租的，非自有） 待遇：N1 N1 本來是N2，最近才要調 非相關背景，我猜最高應該就這樣 工時：08301730 08301730 每月加班時數10~50不一定 每月加班時數至少50起跳，偶爾需假日加班 加班費有限額，超過報補休 加班費有限額(跟A差不多)，超過報補休 缺點：經常當代罪羔羊的賽單位 公司RD能力有限，許多產品到後來幾乎都 靠生產部門擔屎承接問題點處理 優點：因為是專案leader，每個單位的工作 學習製程、設備規劃、相關文件翻譯、等 都可粗淺涉獵，也因為很賽，其它部 將來與國外客戶合資設廠時，有機會外派(?) 門有缺人都會來問有沒有興趣調單位 工作時間都隨他人掌控，例如開發件組裝， PhoneMail，可以很辛苦的親力親為 Project怎麼排就只能配合，如IE主管說的， 也可以爽爽地出一張嘴，主管不會強 這是一個隨人家強姦的單位 制約束工作怎麼做，反正只要能順利 達到產品開發完成就好了，高度自主 部門主管是我親戚多年好友@@ 跟主管與同事間就像平輩朋友一樣， 單位內同仁間氣氛也不錯，但跟主管之間， 平常會約唱歌、喝酒、打牌(我不會 可能就沒辦法像原單位一樣盡情幹譙，還是 打 所以沒參加)，工作上有任何問題 比較典型的上對下那樣 都可關起門來盡情發洩，所以同事跟 主管間常為了工作而爭論，但單純都 是為了公事而爭辯，吵完抽個菸就沒 事了(我只抽伸手牌@@) ============================================================================== 本身差不多而立之年，商碩畢（從高職起一路都是商科），工作3年（現職2年）， 當初其實也是因為喜歡這個產業、也有興趣想挑戰這個職務，所以即使未達期望待遇， 還是答應來報到，而且為了儘快上手、增進跟客戶對應能力，自己利用下班及假日進修 語言及其它課程，但因為主管個性確實是比較粗線條、少根筋，加上我自己也不好意思 開口，所以即使過了試用期至今，也從來沒有調薪，當然，我沒有主動詢問，自認這是 我自己的問題，但也因此過地悶悶不樂。 公司大約每年農曆過年前後會有調薪，去年主管只幫其它同事調整，理由是我尚未滿一 年，並承諾下次有機會一定先幫我調，可能奴性使然，我也信任、並答應主管的承諾。 但今年年初，主管卻說，看有沒有其它單位送呈，有的話再幫我一起送，不然只調我 一個人，他不知道用什麼理由送簽呈，當時聽到就很心灰意冷，雖然我知道他真的不 是那種存有心機不想幫忙爭取福利的人，但也因此覺得繼續待下去也沒什麼錢途， 當時就開始認真在準備投履歷，前幾天也寫好離職信（存檔未送出）。 前陣子，剛好B單位有人提離職，該同仁來不到一年，但是個很拼很認真的人，他想走 我也覺得很意外，側面瞭解之下，他好像是覺得工作量太多，加上自己另有事業（可 能有兼差之類的），不是那麼缺這份工作。前幾天偶然跟該同仁一起處理事情，就閒 聊到離職換工作的事情，我也提到說想離開休息一陣子，就這樣閒聊而已。 不過前幾天，B單位的部門主管卻親自跑來問我，說既然待不下去了，怎麼不考慮去他 們那邊試試看？公司有這麼多資源怎不先利用就這樣走掉？問我意願，請我下週一再 給他答覆（其實我很納悶，B單位主管怎麼會知道，但我猜，可能是B單位主管有先向 欲離職同仁打聽說哪個單位有人可以找過去的，就提到了我） 於是這樣傳來傳去，後來主管也知道，就找我去聊聊，跟他提到說我失去成就感的原因 是因為沒調過薪，結果他立刻向我表示，過試用期沒調整，是他自己的疏忽，強調一定 會幫我調整，並立刻寫好簽呈送上去，沒意外應該會過，但也因此讓我產生一些困擾： 1.聽到想離職才調薪，是否表示主管本來就不關心員工福利？但主管本來就不是一個思 緒很細膩的人，確實沒人主動向他提出，他自己也不會想到（這我自己也承認是我太 軟弱、不夠積極爭取） 2.可能因此造成原單位主管或甚至同仁對我產生疑慮，是否以後也會利用離職來爭取調 薪？（不過我單純只是不想對主管造成麻煩、想乾脆自行了斷，才會寫離職信）讓主 管覺得我有吵就有糖吃？也反而讓我覺得對主管不好意思（這是否也是奴性的表現？） 3.其實我本身還沒有做好任何換領域、換單位的準備，因為原單位職務因素，各單位都 大略接觸，問我對各單位的事務有沒有興趣？我當然都有，但硬要我從中選一，我還 真的無法立即做選擇，因為一換到任何單位，可能就要至少幾年時間深陷下去，萬一 換過去了才發現沒興趣或不適應，好像也白白浪費在原單位可能的繼續成長機會？ 4.目前原單位其實不太需要很多專業知識，只需要知道在什麼狀況需要怎麼處理就好， 對本職有幫助的，就是額外去加強外語跟一些專案管理及人際溝通技巧吧。而B單位 其實人力吃緊，有一部份也是因為太缺人才急著找我，過去了可能會揹一堆雜項事務， 而且就是在該領域繼續深耕下去了吧？沒辦法像我現況還能隨便去學有的沒的（因為 我確實還沒有很明確想要跳到哪個領域深耕的目標） 其實最大問題，就是我不知道該如何做決定吧一方面已習慣現在職務，一方面害怕無 法勝任新單位工作（而且是不是真的有興趣也沒把握），通常只聽過RD轉PM(或PJE？) 但PJE轉IE？已習慣的工作VS未知領域，真的不知如何做決定 各位板友非常抱歉，廢話這麼多，除分享一下目前遇到的問題，也希望各位先進能提供 一些寶貴的建議，好讓我能做出最適的決定，先謝謝大家的過目囉 OhOhZhuaZhua :轉錄至看板 Tech_Job 03/09 22:38", "link": "https://www.ptt.cc/bbs/Salary/M.1362762916.A.226.html", "date": "Sat Mar  9 01:15:11 2013"},
{"author": "littlebau (小寶)", "ip": "", "title": "Re: [請益] offer選擇 原部門vs它部門", "messages": "", "content": "我建議你換公司 然後做類似的職位. 請把換公司當做自己的生涯規劃之一 原因很簡單 1. 三調不如一跳這是很實在的事實. 不論公司規模大小 台商外商 都是這樣. 2. 顯然你去其它單位 並沒有所謂的比較好的成長. 看起來啦..有可能你只是覺得原單位太賽.又沒有加薪 如果你覺得有幫助你走到更好的工作 那你就可以考慮去 工作嘛 求的就是作的開心自己的經歷可以找到更好的工作. 一般來說累積了三年左右經驗 就可以考慮換公司 求好的薪水跟更好的舞台. 把自己當作個人工作室在培養 如果你覺得原單位還可以有更好的經歷可以寫在履歷上 可以考慮呆著等累積一段更好的經歷跟有個更好的薪水再考慮跳槽. 如果你覺得多做一兩年的經歷沒什麼幫助 就考慮換舞台跟薪水吧. : A.原單位 B.它單位 : 產業：汽機車相關零組件 : 職務：Project IE : 交通：單趟約40分鐘，住家裡（租的，非自有） : 待遇：N1 N1 : 本來是N2，最近才要調 非相關背景，我猜最高應該就這樣 : 工時：08301730 08301730 : 每月加班時數10~50不一定 每月加班時數至少50起跳，偶爾需假日加班 : 加班費有限額，超過報補休 加班費有限額(跟A差不多)，超過報補休 : 缺點：經常當代罪羔羊的賽單位 公司RD能力有限，許多產品到後來幾乎都 : 靠生產部門擔屎承接問題點處理 : 優點：因為是專案leader，每個單位的工作 學習製程、設備規劃、相關文件翻譯、等 : 都可粗淺涉獵，也因為很賽，其它部 將來與國外客戶合資設廠時，有機會外派(?) : 門有缺人都會來問有沒有興趣調單位 : 工作時間都隨他人掌控，例如開發件組裝， : PhoneMail，可以很辛苦的親力親為 Project怎麼排就只能配合，如IE主管說的， : 也可以爽爽地出一張嘴，主管不會強 這是一個隨人家強姦的單位 : 制約束工作怎麼做，反正只要能順利 : 達到產品開發完成就好了，高度自主 部門主管是我親戚多年好友@@ : 跟主管與同事間就像平輩朋友一樣， 單位內同仁間氣氛也不錯，但跟主管之間， : 平常會約唱歌、喝酒、打牌(我不會 可能就沒辦法像原單位一樣盡情幹譙，還是 : 打 所以沒參加)，工作上有任何問題 比較典型的上對下那樣 : 都可關起門來盡情發洩，所以同事跟 : 主管間常為了工作而爭論，但單純都 : 是為了公事而爭辯，吵完抽個菸就沒 : 事了(我只抽伸手牌@@) : ============================================================================== : 本身差不多而立之年，商碩畢（從高職起一路都是商科），工作3年（現職2年）， : 當初其實也是因為喜歡這個產業、也有興趣想挑戰這個職務，所以即使未達期望待遇， : 還是答應來報到，而且為了儘快上手、增進跟客戶對應能力，自己利用下班及假日進修 : 語言及其它課程，但因為主管個性確實是比較粗線條、少根筋，加上我自己也不好意思 : 開口，所以即使過了試用期至今，也從來沒有調薪，當然，我沒有主動詢問，自認這是 : 我自己的問題，但也因此過地悶悶不樂。 : 公司大約每年農曆過年前後會有調薪，去年主管只幫其它同事調整，理由是我尚未滿一 : 年，並承諾下次有機會一定先幫我調，可能奴性使然，我也信任、並答應主管的承諾。 : 但今年年初，主管卻說，看有沒有其它單位送呈，有的話再幫我一起送，不然只調我 : 一個人，他不知道用什麼理由送簽呈，當時聽到就很心灰意冷，雖然我知道他真的不 : 是那種存有心機不想幫忙爭取福利的人，但也因此覺得繼續待下去也沒什麼錢途， : 當時就開始認真在準備投履歷，前幾天也寫好離職信（存檔未送出）。 : 前陣子，剛好B單位有人提離職，該同仁來不到一年，但是個很拼很認真的人，他想走 : 我也覺得很意外，側面瞭解之下，他好像是覺得工作量太多，加上自己另有事業（可 : 能有兼差之類的），不是那麼缺這份工作。前幾天偶然跟該同仁一起處理事情，就閒 : 聊到離職換工作的事情，我也提到說想離開休息一陣子，就這樣閒聊而已。 : 不過前幾天，B單位的部門主管卻親自跑來問我，說既然待不下去了，怎麼不考慮去他 : 們那邊試試看？公司有這麼多資源怎不先利用就這樣走掉？問我意願，請我下週一再 : 給他答覆（其實我很納悶，B單位主管怎麼會知道，但我猜，可能是B單位主管有先向 : 欲離職同仁打聽說哪個單位有人可以找過去的，就提到了我） : 於是這樣傳來傳去，後來主管也知道，就找我去聊聊，跟他提到說我失去成就感的原因 : 是因為沒調過薪，結果他立刻向我表示，過試用期沒調整，是他自己的疏忽，強調一定 : 會幫我調整，並立刻寫好簽呈送上去，沒意外應該會過，但也因此讓我產生一些困擾： : 1.聽到想離職才調薪，是否表示主管本來就不關心員工福利？但主管本來就不是一個思 : 緒很細膩的人，確實沒人主動向他提出，他自己也不會想到（這我自己也承認是我太 : 軟弱、不夠積極爭取） : 2.可能因此造成原單位主管或甚至同仁對我產生疑慮，是否以後也會利用離職來爭取調 : 薪？（不過我單純只是不想對主管造成麻煩、想乾脆自行了斷，才會寫離職信）讓主 : 管覺得我有吵就有糖吃？也反而讓我覺得對主管不好意思（這是否也是奴性的表現？） : 3.其實我本身還沒有做好任何換領域、換單位的準備，因為原單位職務因素，各單位都 : 大略接觸，問我對各單位的事務有沒有興趣？我當然都有，但硬要我從中選一，我還 : 真的無法立即做選擇，因為一換到任何單位，可能就要至少幾年時間深陷下去，萬一 : 換過去了才發現沒興趣或不適應，好像也白白浪費在原單位可能的繼續成長機會？ : 4.目前原單位其實不太需要很多專業知識，只需要知道在什麼狀況需要怎麼處理就好， : 對本職有幫助的，就是額外去加強外語跟一些專案管理及人際溝通技巧吧。而B單位 : 其實人力吃緊，有一部份也是因為太缺人才急著找我，過去了可能會揹一堆雜項事務， : 而且就是在該領域繼續深耕下去了吧？沒辦法像我現況還能隨便去學有的沒的（因為 : 我確實還沒有很明確想要跳到哪個領域深耕的目標） : 其實最大問題，就是我不知道該如何做決定吧一方面已習慣現在職務，一方面害怕無 : 法勝任新單位工作（而且是不是真的有興趣也沒把握），通常只聽過RD轉PM(或PJE？) : 但PJE轉IE？已習慣的工作VS未知領域，真的不知如何做決定 : 各位板友非常抱歉，廢話這麼多，除分享一下目前遇到的問題，也希望各位先進能提供 : 一些寶貴的建議，好讓我能做出最適的決定，先謝謝大家的過目囉", "link": "https://www.ptt.cc/bbs/Salary/M.1362763654.A.040.html", "date": "Sat Mar  9 01:27:32 2013"},
{"author": "car942114 (小不點)", "ip": "", "title": "[閒聊] 沒年終的公司該待嗎?", "messages": "aa0968:邊做邊找 alice771109:騎驢找馬，同事是一時的，朋友是永遠的^^ chelab:薪資才是王道 nomoty:騎驢找馬+1", "content": "年前最後找到份工作 是門市人員 至於是什麼就保留一下@@ 薪水也不怎麼高 25k銷售獎金 3個月後會調薪0~2k 因為是社會新鮮人 所以沒太多應徵經驗跟實際工作經驗 當初只記得人資說有三節跟生日禮金(1k) 沒有講到年終 我自然也沒想到有年終這東西@@ 因為沒有經驗...... 今天跟同事聊到薪水問題 他們說去年公司沒發年終 獎金也是都拖很晚才發 去年8月的獎金 拖到今年2月底才發 當然中間離職就拿不到了@@ 而且上一個離職的員工就跟我說 會調薪0~2k就是代表不會調 因為他做一年都沒調 加上沒年終 獎金又晚那麼久發 又沒尾牙春酒 所以結論以上 我月薪25k 年薪300k(不談獎金) 獎金似乎也都不多 不過這份工作我已經做1個月多一點了 感覺上班也不錯順手 缺點就是薪水感覺不會有上升空間 整家店也只有三人在顧(超小的店面) 有點不想離職 跟同事也熟了 而且第一份工作似乎只做一個月或兩個月就走 似乎對下份找工作也沒好處 我該怎麼辦~~ and 最後重點 沒年終的公司 你們會想待嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362764305.A.4E1.html", "date": "Sat Mar  9 01:38:23 2013"},
{"author": "jonsauwi (JBY)", "ip": "", "title": "[問題] 關於預告離職", "messages": "IhateOGC:未滿一年..10天內? jonse:因為你都打算用兩週時間交接了,不管是不預告或10天,沒差吧", "content": "我現在待的公司是一個新創的公司，約在1月底立案的， 但我是去年10月中左右就開始在為這家籌備中的公司工作， （至今約四個月） 員工只有我一個人，但是有兩個老闆。 因為某些原因我想離職了，二月初的時候已經跟老闆說： 我會另外找工作。（但沒有預告何時會離職） 當時老闆之一也寄了一封信，大意是很抱歉他們沒辦法給我一個穩定的環境， 我可以騎馬找馬，但是在我找到新工作之前還是可以先待在這公司中， 至少還有一個薪水支持生活云云。 問題一： 這樣的講法算已經預告離職了嗎？ 還是所謂的預告離職是要提出明確的日期才算呢？ 問題二： 雖然我已經工作超過四個月，但公司成立至今才不足二個月， 至今沒有保勞健保（該死的只有一個員工可以不用保， 當初把我騙進來時明明說都會保的）， 所以我可以比照任職未滿三個月不必預告離職， 還是任職超過三個月不滿一年，須於10日前提出預告離職？ 當然我是沒有打算就真的這麼丟著不管， 好歹這老闆某方面來說是挺照顧我的， 所以我提出辭呈後後會用大概兩週的時間來交接， 只是因為情況特殊，所好奇想要問一下... 這位意思是說我應該算是要10天前預告的那種囉？@@", "link": "https://www.ptt.cc/bbs/Salary/M.1362764998.A.7BF.html", "date": "Sat Mar  9 01:49:56 2013"},
{"author": "okgothen (假扮牛的馴鹿)", "ip": "", "title": "[閒聊]帶新人帶到脾氣很差", "messages": "eeast:完全能夠體會你的話 搞得好像自己是個脾氣很差的人 maye:怎可能一教就會？問問自己學東西時的狀況，將心比心，不熟的 maye:東西不小心就出狀況，剛帶新人時幫忙再確認，有錯立即糾正， maye:久了新人就知道問題點在哪，就不會再犯了。B工作態度不可取。 scum5566:永遠要記得自己還是菜鳥時 別人怎麼對待自己的 skyprayer:新人可能會私底下跟朋友抱怨 你沒有好好教他們 skyprayer:抱怨公司沒職訓 待遇不好 不願意花時間訓練新人 yozeng:這種咖佔多數 擔待點吧 loveswazi:脾氣差就要改啊 有什麼好問的 eq差在職場上就是大缺點 loveswazi:等你自已到可以發薪水的等級再來脾氣差 loveswazi:沒那麼個等級 就耐心點 不然未來被趕走的就是你 loveswazi:我是主管 我最討厭稍微上手就會對新人擺架子的半老鳥 loveswazi:以上給你參考 但聽不聽 看你自己了 loveswazi:而且很多半老鳥都有這種毛病 專業不是很足 拿翹到是很強 loveswazi:麻煩死了 loveswazi:然後好不容易請來的新人又被弄走 我又要再找新人 loveswazi:待不下去 loveswazi:之前有次就是這樣 最後只好橫下心 把那個老是跟新人不合 loveswazi:的趕走 eeast:樓上很衰 自己身為主管 遇到不會教的下屬完全沒輒 eeast:就覺得其它人都在亂教 Robben:師徒制本來就問題一堆 eeast:原po可能是第一次帶人沒經驗 問個問題也要這樣噓 loveswazi:哪裡沒折了 換人之後海闊天空... eeast:到底是誰的脾氣不好呀 loveswazi:連噓都不行 乾脆廢掉噓的功能就好 什麼時後變得這麼專 loveswazi:制了 我也只是把我在職場上看到的建議給原PO loveswazi:只是讓他參考而已 這樣也較脾氣差? eeast:就像新人不會就要問 原po也是不會所以來問 eeast:你說這是建議 你教的語氣就有如你所希望的這麼好嗎 loveswazi:原PO的這董態度 職場上很常見 loveswazi:我又不是她上司 我不敢教 但她公開詢意見 我提供我的想 loveswazi:法(真實的想法) 哪裡不好了? 真的很奇怪... loveswazi:x若這麼怕反面意見 乾脆在發文時註明清楚好了 JashiaN:每個人都有發表意見的權力，也不要去噓、推文看那麼重 timmyboy:可以體會~ 我的建議是, 該教的該說的都講, 之後你要讓他 timmyboy:知道哪些事情是他的責任, 而不是你來收尾. 請將工作的 timmyboy:流程或該完成的進度寫在mail裡, 並副本給主管即可. timmyboy:最後讓主管自己去檢核新人的工作狀況, 畢竟主管才有權力. motozey:推L大:半老鳥專業不足 拿翹很行 chester06:每個人都有當過菜鳥的時候,未來若你換公司搞不好也變菜 chester06:鳥,何必對A情緒不佳呢,是不是該先確認一下他的學習狀況?", "content": "最近兩個月來兩個新人 一個簡稱A業務跟我沒直接關係 但一些工作流程我要教他 另一個B 是來分擔我的工作 Sop他都懂因他比我資深 最近覺得自己變很糟糕 想請教該如何調整心態 原因是帶新人讓我變很煩躁 A工作態度不佳 工作兩個月依然不上手 老提一些讓我傻眼的問題 主管也發現他很散 結果就是他做的東西我要再幫他看一下增加我的工作 而B感覺愛做不做 每次問他某某工作做了嗎 答案都是沒有 我很想不管他讓他對自己負責 但其實到最後主管會叫我幫他 為避免打亂我工作進度 我就盡量去cover他 但搞的自己很累 然後看到B就很火 沒好臉色 我覺得自己變很煩躁 不僅忙不過來還要應付這些人 自己也變得討人厭不知道該怎麼辦 該如何調整心態呢 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362791908.A.792.html", "date": "Sat Mar  9 09:18:26 2013"},{"author": "aafae0220 (GWA)", "ip": "", "title": "[問題] 台灣寵物用品相關的公司", "messages": "", "content": "第一次在這裡發問，不知道這個問題是不是在這裡發文，若發錯文請告知，謝謝 如題，有大大可以提供一下台灣寵物用品相關的有哪些公司嗎? 舉凡玩具、飼料、零食等等的， 只要跟寵物相關的公司請版上大大提供給我 個人想找看看這方面的工作，也請教版上有沒有在這類公司上班的人， 這個產業的薪資範圍大概是在哪裡? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362660694.A.730.html", "date": "Thu Mar  7 20:51:30 2013"},
{"author": "badleon2002 (嗚啦啦)", "ip": "", "title": "[請益] Offer的抉擇", "messages": "OnlyforOnly:2.... jiroshi:2......有關鍵字˙˙˙˙˙ f230072828:改天要ＰＯ真相阿 Flowerof:調教她 bibbychen:我會選1，下班的時間還可以去充實自己、安排自己的生活 bibbychen:2的話除了妹，不論是錢和上班品質的考慮上完全不推 asubelieve:當然是2 其他因素不考慮也沒差 kobebox:有正妹當然選2 almondchoco:當然是1啊", "content": "1. 國貿業務 XX板材中小型公司 25K (底17K其他加給8K) 周休二日(只要兩個月一次輪值周六的班) 準時下班 今天剛去第一天 公司同事相處融洽 蠻多閒話家常的 主管溫和願意教新人 工作內容以 英文書信往來 接單處理 老公司了 訂單穩定 所以好像不太有機會往外跑 業務只有3人(我) 做久了會變 接單專員(?) 但是老闆好像希望新人(我) 能培養起來開發(新)拋光機的市場 所以有機會跑國外(?) 上班離老家30分(機車) 2. 國外業務 XX工具組中小企業 據說業務有78人 (女生多) 主管很正 薪水30K 出國參展機會多 聽說加班加到 八() 九 () 點 () 跨了縣市 應該得租房子 小弟了解 這兩間公司版友們應該都不削選 我也很想當有4、50K的國外業務阿 但是沒經驗 而且也不是新鮮人了 然後去大公司都被打槍 還請各位想像 全世界公司倒光光只剩這兩間 請依工作前瞻性 等等 給我精闢的見解吧 謝謝 如果正但是喪心病狂怎麼辦.......", "link": "https://www.ptt.cc/bbs/Salary/M.1362661634.A.CCD.html", "date": "Thu Mar  7 21:07:12 2013"},
{"author": "Tea64 (城市風裡的光)", "ip": "", "title": "[閒聊] 職場上，人際關係真的很重要", "messages": "kitune:你從12月講到3月 不知道該罵還是該安慰 weiike:在職場就是當個假人 greenblue:知道是一回事  行為也要跟得上 AirWinters:人際關係很重要 但也不會是全部 sheep327:有關係就沒關係,沒關係就有關係XDDD Flowerof:不經一事，不長一智 dnzteeqrq:某些技術學好一點，就不用太看主管的臉色了 dnzteeqrq:前題是這些技術到很多公司都行的通 Flowerof:ZZZ，工作能力再好，人際關係失敗的話，絕對會被指指點點 Robben:大公司本來就在比做人 subi:人脈真的很重要 faith7456:職場的人際關係可以點綴自己的能力 只是有人也把它當能 faith7456:力就是...還是要有點專業 否則久了也不免被檢視 yukina23:你只講人際，但你有檢討你的能力嗎? Lan1982:我舉我的一個非常小的例子 我照著主管的意思行事 某天老闆 Lan1982:知道了很生氣說:這件事誰做的(或想成這東西誰放在這的)!! Lan1982:想說這事沒有對錯 只是風格喜好不同 所以我說是我 結果換 Lan1982:來陣罵 三人成虎 我漸漸黑了 在老闆眼中只有天兵印象 同事 Lan1982:不喜 主管不挺身解釋 頂多在背後給我安慰 貫徹命令錯了嗎? Lan1982:換成主管角度 若當下我說是某某主管的指示 於公完全沒做錯 Lan1982:但與主管(或資深同事)的關係呢 變成會踢球沒情義的孤獨佬 Lan1982:所以有些主管衡量你的標準 端看平時你為他犧牲累積了多少 asdfghjklasd:老不老鳥不是重點,是有沒有關係 Lan1982:公事能力不強 那私(雜)事情義就犧牲點 都記在主管生死簿上 ErosYuan:我看完你的文章，瞬間覺得你菜的很蠢！ eva19452002:這不是最基本大家都知道的事嗎？ linyap:常常把事情搞砸 越幫越忙 -->這才是主因吧，別給自己找理由 elmo0155:你不會做人做事又不好 不火你要火誰... sunnymeow:看起來是能力問題… ahbean:爬文之後只能給「。。。。。。。。」", "content": "出社會後 發現職場上打好人際關係 真的重要無比 出社會兩年多了 都是待在大公司上班 上市上櫃的大公司 因為保持著跟大學一樣的個性 獨來獨往 不懂得怎麼跟人搏感情 工作能力又不強 又很宅 沒有放很多心思在工作上 回家就是放空 又不懂得討好主管 所以被主管火掉 職場很複雜 尤其是大公司 更是複雜 如果不懂人情世故 真的會死的很慘 但是前提妳自己也要有點本事 讓主管覺得沒有妳不行 到了最後 我跟老鳥犯同樣的錯 主管對老鳥都開玩笑的方式待過 我犯錯 主管直接當眾人面開罵 因為我主管很需要他 他可以幫主管解決很多事情 我能幫主管的忙 工讀生小弟都可以做到 我在他眼裡只是個可有可無的人物 在主管眼裡 最後根本把我當蒼蠅般看待 每次他看我的眼神 只會感到那種厭惡 不耐煩的眼神 跟主管說話甚至連正眼看都不想看我 主管叫我三月底走人 想到一開始來 大家是相處多麼容洽 後來因為我常常把事情搞砸 越幫越忙 猜不透主管的心思 跟同事處的也不好 平常話也不多 每次都是這樣被開除 真的有點難過 晚上很失落的一個人走在街上 看到一個跟我差不多年紀約30歲的人在捷運站賣饅頭 對路過的人都是笑笑的 我坐在椅子上看著他 將近一個鐘頭 沒半個人跟他買 我突然體會到一件事情 我在工作 主管他就是決定我未來薪水的主要人物 是我的收入來源 每次我看到主管都沒有笑容 他交代我做的事情常常都被退件 或被火掉真的也很正常 想想真可悲 連做路邊攤的小生意人都懂這種道理 我在這麼有名氣的大公司上班 連這道理都不懂 走在今天這個地步 真的是自找的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362662625.A.B22.html", "date": "Thu Mar  7 21:23:43 2013"},
{"author": "amparriilk ((￣ ﹁￣ ))", "ip": "", "title": "[問題] 到職一個禮拜但公司仍面試其他人？", "messages": "Fuuuck:看到董娘兼董事 馬上就猜的到是傳產 Fuuuck:流動率高的傳產 第一週可能會讓你很爽 之後就知死 fayslover:我也想知道如果在這種情況下,要裝聾作啞的做下去,還是 fayslover:直接去問職訓流程等 ... 公司給模糊答案時該如何處理??? KKL0141:想太多了吧 當初我要走公司也一次招兩個來 KKL0141:他們倆個也是做得好好的 只是人多變很輕鬆 KKL0141:可能有什麼業務要增加 所以會多請 f1234518456:裝死阿 幹多久算多久 uniko722:先裝死,邊物色其他工作,預防萬一", "content": "當初去的時候都有談到一些細節上班時間/薪水 有告知不確定訓練時間要看個人能力不適任會告知請你走人(不留任台灣) 去了之後從人事(董娘)說的正常上下班到被課長告知責任制 雖然第一周也還是都準時下班然後在來就是有其他跟我重複性職務的人來面試 ...(104上面寫需求1人) 請問 ...該問/不問/裝死? 公司算傳統產業.. 外派可能性到底有多少? 面試其他人用意? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362662850.A.BFA.html", "date": "Thu Mar  7 21:27:28 2013"},
{"author": "hidog (.....)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "Ting1024:似乎是如此沒錯 dnzteeqrq:嗯~ ＠＠ say29217074:同意 sushumo:好像真的是 差點被誤導XD", "content": ": 到了最後 我跟老鳥犯同樣的錯 ^^^^^^^^^^^^^^^^^^^^^^^^^^^ : 主管對老鳥都開玩笑的方式待過 : 我犯錯 主管直接當眾人面開罵 : 想到一開始來 大家是相處多麼容洽 : 後來因為我常常把事情搞砸 越幫越忙 猜不透主管的心思 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ : 跟同事處的也不好 平常話也不多 : 每次都是這樣被開除 坦白講我認為你走人的原因並不是做人而是做事 不擅長交際最多就是跟大家都不熟不會做事則是會讓公司遭受損失. 做人很重要但是做事也很重要. 再怎樣不善交際最多就是把嘴巴閉上多聽多看少動嘴至少你不會得罪人 在公司營運正常的情況下我很少聽到是因為人緣太差被開除的 老闆聘人是來工作的不是來組小團體交朋友的 不需要想太多想什麼主管在想啥 你就是把上面交代的事情做好 小心謹慎做好 做到完美沒缺點 我不相信會有主管隨便開除一個做事認真的員工. 不要把自己被開除的原因歸咎到人緣 好好思考自己甚麼事情沒做好 是不是不夠仔細 不夠認真 不夠專心 老闆交代的話聽過就忘 或者到處出包. 一點點小意見啦.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362664178.A.F46.html", "date": "Thu Mar  7 21:49:35 2013"},
{"author": "honkwun (反皮草 拒絕血腥時尚)", "ip": "", "title": "Fw: [爆卦] 鄭南榕基金會員工要補休遭開除", "messages": "andy199113:END taco20:督割? f1234518456:有給你十天預告期的薪水ㄇ? allure1:原po這篇是不開放分享的 springxx:完了  白色恐怖 speed44:自焚？ goldman0204:END tchialen:自焚捍衛權力 beek:不意外 挺dpp的雇主是不用不守法的 springxx:冥進洞開民主倒車 lostsky93:一面之詞 難以判斷 dans:畏懼坐牢人基金會  不意外 cuckooflower:這邊都是吱吱，貼這邊沒用 beek:台灣的法律是給689遵守的 609有特許 taot917:幫高調!!!!快把這個爛老闆抓出來 s9899653:有懶人包嗎 看不懂QQ turbomons:歡迎來到 tina1007:NGO也可以玩22K....? sd09090:加班換補休合法嗎,員工有同意嗎  快重罰六萬 allure1:不是原po的Fb好友看不到原文，轉載者的文章並不完整 JACK987:打給蘋果 TaiwanIsDog:DPP 不意外 twn65w65:明眼人都知道阿~但誰要當出頭鳥? Safin:........ dinotea:!! JackaLMeI:打給資委會啊 xisland:資委會是國民黨開的,不會理民進黨的下游組織 s72005ming:吞下去呀  難道要自焚嗎? sorth:成立基金會會的目的是....洗....???? tcurichel:突然好慶幸我當時沒有被錄取~", "content": "Gossiping 看板 1HE8FTrC ] 作者: honkwun (反皮草 拒絕血腥時尚) 看板: Gossiping 標題: [爆卦] 鄭南榕基金會員工要補休遭開除 時間: Thu Mar 7 20:11:06 2013 轉自： http://www.facebook.com/ydwong/posts/10151297539646905 Lennon YingDah Wong 看到沛然被鄭南榕基金會執行長曹欽榮開除的消息，理由居然是因為沛然主張加班要補休 社會團體適用勞基法快四年了，居然還有這麼多披著慈善與公益外衣的NGO資方用各種 偽善的道德口號要求員工犧牲奉獻、無償加班曹欽榮們根本是目無法紀、剝削勞工、假 冒人權之名打壓人權、可恥至極過去，已經太多人受害，如果我們坐視、姑息，只會讓 更多人繼續受害 那只po開放分享的好了 我有問過Lennon YingDah Wong", "link": "https://www.ptt.cc/bbs/Salary/M.1362664530.A.788.html", "date": "Thu Mar  7 21:55:29 2013"},
{"author": "tn00270144 (小丑巴奇)", "ip": "", "title": "[問題] 食品品管相關工作", "messages": "bc026057:食品品管只有悲哀而已，跟工友沒什麼差別 cl3cl3t:真的假的 koto999:我現在就是食品品管...部門內只有我一個男的= =... koto999:至於悲不悲哀，看心態看機運看公司等級... QQCL:大多數食品廠品管的薪水，沒辦法讓男人養家，所以到了某個年 QQCL:紀就會另求發展，主管為了找待的久的人，通常會找女生 tn00270144:想問一下大大，先做個一兩年，未來出路好嗎 junichialexx:算是入行，以後找機緣跳其它部門，例如生管還是研發 junichialexx:在部門內想直升太難，人的刻板印象。 a2290058:品管只比作業員好一點……但是事務多，責任比作業員重， a2290058:薪水……大概只比做業員好那麼一咪咪……", "content": "想請問一下 最進去面試了一些食品品管的工作 發現好像做食品品管好像以女性居多 一個男生去做會不會很奇怪阿 未來的前途光明嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362664661.A.242.html", "date": "Thu Mar  7 21:57:39 2013"},
{"author": "haozchou (N9)", "ip": "", "title": "[心得] Uniqlo二階段面試", "messages": "Flowerof:我google所有UNIQLO面試文章沒有一個成功錄取的，頂多... hikkibbs:我去年面試完Uniqlo之後就跑去別間服飾連鎖了 hikkibbs:現在想想 沒進去uniqlo似乎也沒什麼 而且面試太多關... hikkibbs:如果有工作要一直請假 沒工作又會等太久 所以真的是要像 hikkibbs:Uniqlo說的 要真心喜歡他們家的人再去應徵比較好 hikkibbs:不然如果只是要學服飾的經驗 有更多的選擇 hikkibbs:如果只是要賺錢...正職的28K真的沒什麼 還有更好的選擇 dogisburning:我身邊所有去面試的朋友，還有跟他們一起去的人 dogisburning:數一數有十幾個，沒人進入第二關 dogisburning:他們也都說沒聽說有人進入第二關的消息 dogisburning:聽說號稱要錄取一百多個，每年卻只收兩三個 zarono1:另類宣傳手法?! Flowerof:我認為很有可能錄取儲備是要少數精通英日文的人才 Flowerof:PT反而比較好進吧 shoisme:應徵過儲幹，進到第二關，最後沒過。私底下聊過，他們公司 shoisme:選人不完全跟招募廣告一樣。尤其不要表現強烈的海外發展。 shoisme:他們最想要的是想在地深耕的人。 bc026057:這間到底有哪裡好阿?薪水低制度又爛，一堆人巴著去 CaLawrence:科 通過的人難道要大肆宣傳嗎? 又不是傻子 CaLawrence:待不住的才會跑出來罵 a111504:每年真的錄取上百人 員工真實分享 a111504:海外發展是從本地開始 很多店長都想海外是有機會的", "content": "大家好 首先先說聲抱歉 手機排版如果有什麼手殘打錯或是眼殘看錯請見諒 今天在台北國際會議中心進行二階段面試 中午先聽了說明會 瞭解公司的基本運作以及所尋找的人才 看起來大家都是有備而來 穿著打扮都很得體 只有我最邋遢囧 我是下午場 原本預計六點面試卻到剛剛才結束 面試方式是一位日本主管帶翻譯 以一對三的方式進行 內容不外乎之前大家分享的那樣 總之是很特別的經驗 有強者今天也在現場的嗎？ 可否麻煩分享一下心得 現在我腦袋一團亂 還是有人要認親的XD 我是穿白襯衫加牛仔褲站著一直走來走去的那位Orz 以上 謝謝大家 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1362666847.A.BC3.html", "date": "Thu Mar  7 22:34:04 2013"},
{"author": "sweet00914 (別理我)", "ip": "", "title": "Re: [閒聊] 職場上，人際關係真的很重要", "messages": "marlind:錢不夠 沒舞台當老闆 sweet00914:那我猜測可能貴人不夠多囉，呵呵。 PauZa:職場這種巴結文化已經很厭煩了  其實很羨慕林書豪 PauZa:可以把自己喜愛的籃球當作職業  這真是幸福又不會厭倦  GJ PauZa:而且說實在的職場有能力者真的有幾位  還不是踩著別人的屍體 PauZa:上去的 pcikilo:我想職業選手的壓力也蠻大的,只是都以正面思考面對的不多 gigiflute:有錢就能做老闆了，何來有能力會做事會做人? Arctica:話說回來，到底何謂\"會做人\"? Arctica:不和別人發生嫌隙，跟大家都相安無事，那默默的不是才是 Arctica:很正確的嗎?大家都說職場無朋友，既然如此，就默默的做自 Arctica:己的事，才是最正確的吧 Arctica:還是說要會拍馬屁+抱大腿，才是會做人 Arctica:但這種人不是最常被大家唾棄的嗎...? 不算會做人吧", "content": "倘若你不是公司老闆~在職場上做人真的比做事重要。 就算你不會做事，但很會做人。 那麼因為你會做人，就會有許多貴人在你週遭幫你處理好事情~ 你不會做事貴人會指導你做對的事， 你做錯事情貴人會幫助你彌補錯誤。 倘若你不會做人，那得老天爺保佑~自己不會做錯事情了。 意即凡事得靠自己了~提升自己的處事能力。 倘若你會做事，且又會做人。 回歸開頭的第一句話，那麼你就不應該是公司的員工了。 而是領導許多庸才的公司老闆了。 建議原PO大大，趕緊想辦法讓自己變成職場上的強者， 當你已經是位職場強者，進一步讓自己昇華為職場上的能者。 老天爺保佑~上帝祝福~0.0 : 出社會後 : 發現職場上打好人際關係 真的重要無比 : 出社會兩年多了 : 都是待在大公司上班 上市上櫃的大公司 : 因為保持著跟大學一樣的個性 : 獨來獨往 不懂得怎麼跟人搏感情 工作能力又不強 又很宅 : 沒有放很多心思在工作上 回家就是放空 : 又不懂得討好主管 : 所以被主管火掉 : 職場很複雜 尤其是大公司 更是複雜 : 如果不懂人情世故 真的會死的很慘 : 但是前提妳自己也要有點本事 讓主管覺得沒有妳不行 : 到了最後 我跟老鳥犯同樣的錯 : 主管對老鳥都開玩笑的方式待過 : 我犯錯 主管直接當眾人面開罵 : 因為我主管很需要他 他可以幫主管解決很多事情 : 我能幫主管的忙 工讀生小弟都可以做到 我在他眼裡只是個可有可無的人物 : 在主管眼裡 最後根本把我當蒼蠅般看待 : 每次他看我的眼神 只會感到那種厭惡 不耐煩的眼神 : 跟主管說話甚至連正眼看都不想看我 : 主管叫我三月底走人 : 想到一開始來 大家是相處多麼容洽 : 後來因為我常常把事情搞砸 越幫越忙 猜不透主管的心思 : 跟同事處的也不好 平常話也不多 : 每次都是這樣被開除 : 真的有點難過 : 晚上很失落的一個人走在街上 看到一個跟我差不多年紀約30歲的人在捷運站賣饅頭 : 對路過的人都是笑笑的 : 我坐在椅子上看著他 將近一個鐘頭 沒半個人跟他買 : 我突然體會到一件事情 我在工作 主管他就是決定我未來薪水的主要人物 : 是我的收入來源 : 每次我看到主管都沒有笑容 他交代我做的事情常常都被退件 : 或被火掉真的也很正常 : 想想真可悲 連做路邊攤的小生意人都懂這種道理 : 我在這麼有名氣的大公司上班 連這道理都不懂 : 走在今天這個地步 真的是自找的", "link": "https://www.ptt.cc/bbs/Salary/M.1362670618.A.001.html", "date": "Thu Mar  7 23:36:55 2013"},
{"author": "aaaai (空白)", "ip": "", "title": "[請益] 資訊外包業務工作", "messages": "bmthu:其實不算差. 如果有閒可以進修或者兼職 f1234518456:找到更高的再換阿", "content": "小弟最近陷入兩難中所以上網請益一下 先說說小弟的資歷，私立野雞大學碩士， 工作約四年半，共待了兩家公司， 第一家待一年，第二年(還在職)三年半， 都是ERP系統的Sales， 在現有公司本來就有計劃想換工作多歷練幾家公司， 因現有的公司雖然是外商，但在台灣的規模不大， 再加上年後公司大地震雖然沒震到我，但老闆離開了，也讓我可以沒顧慮 的換下一個工作。 目前跟一家也算是外商的主要專做程式人員外包的公司談的差不多了， 也是業務職，一年約70%的數字來自即有客戶維護，另30%需開發新客戶。 但談到薪資的部分(佣金計算方式)讓我有點為難了 底薪的部份是46XXX/月，也就是約55萬的年底薪。 另有30萬是佣金的部份，他會把我的年Quota分成上下半年，佣金也是分上下半年， 上半年的數字達到88% 才能拿30%佣金， 達到9x%就領50%佣金達到100%就拿100% 下半年歸零再重算，也就是說沒達到88%，是不能領任何佣金的 這樣算起來年薪如果都有做到100%，約會是85萬。 小弟現在的薪資底薪約50萬，年佣金約20~25，年薪大概是在75萬。 想請問這樣的狀況以現在的就業市場值得換工作嗎 (PS現有公司的狀況實在有點糟) 不好意思很長一篇 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362671775.A.14C.html", "date": "Thu Mar  7 23:56:13 2013"},
{"author": "chan03212 (ming)", "ip": "", "title": "[問題] 月薪換算成時薪的算法", "messages": "greenblue:不用想盡辦法把分母縮小  然後算出來的時薪就比較多 greenblue:周休二日  國定假日等就是所謂的pay leave 休假給薪 greenblue:照你的邏輯  扣時薪的話也可以照你的算法來扣 這樣可否? DreamOfPilot:你的想法是錯的 greenblue:所謂的規定  就是不管是加薪或扣薪  都有一個計算的基準 badiverson:算月薪就是底薪/(30*8)等於你的時薪 greenblue:大家都用對自己有利的算法不就亂套了 badiverson:公司有笨到,你報加班費給你分母最小值去報 badiverson:請假扣時薪給你分母最大值來扣嗎? chan03212:喔 原來已經有基準了  不好意思  糗了 .... chan03212:那我可以刪文嗎QQ  還是放著給大家笑笑.... greenblue:大家都會有同樣的誤區  所以給你推  是因為認真發問 KKL0141:月薪就是30*8 休假是有給薪的", "content": "請問大家 我目前的公司可以申報加班費 不過計算的方式為 底薪/(830)=時薪 1.33or1.66 這個部分我想請問 以一天作業最多時數8小時來乘以平均月天數30 然後對照勞基法 36條表示一星期中必須要有一天為例假 所以月上班天數最多為304=26 月時數為268=208H 可是勞基法30又有說2週工作時數不可超過84H 那月時數不就表示不能超過842=168 ..... 所以依法規計算實際小時加班費因該要 底薪/168才是對的吧? 雖然我知道依公司規定最大尾 ....可是我還是想知道我的想法有錯嗎? 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362672615.A.F9F.html", "date": "Fri Mar  8 00:10:10 2013"},
{"author": "bbskkk (miii)", "ip": "", "title": "[請益] offer選擇", "messages": "", "content": "目前拿到兩個offer 想請大家給點意見 119中文系畢業 但是英文不錯 多益有黃金證書 在貿易公司工作兩年過 名義是掛國貿人員 但是沒有業務方面的經驗 因為前公司的貨物是從國外進口賣到中國 中國區有專門的業務在跑 A.醫療器材公司國貿助理 員工50人左右 說是國貿助理但是事實上好像比較偏翻譯 就是老闆跟國外廠商有會面的時候要當口譯 然後可能要作廠商跟技術人員中間的橋樑 未來可能有機會可以出國參展 最好是能夠獨立作業 蠻新的公司 缺點是隔周休 然後沒有每年調薪的機制 好像是要自己去跟老闆爭取 面試當天感覺同事之間氣氛不錯主管人也不錯 薪水適用期六個月32K 過試用期35K 在永和 B.老牌電子上市公司的PM助理 員工三萬人左右 海外有設廠 主管面試時說是作偏研發端的PM助理 我的筆試測驗方面好像分數還不錯 但是面試時候因為沒有相關經驗主管也沒多問什麼 只說因為我沒電子也沒商管背景所以助理職大學生一般起薪是給30K 是周休 加班有加班費 還有誤餐費 每年都會調薪 也會有promote的機會 (但是我對這點存疑 畢竟沒缺怎麼promote 好像也是要看運氣) 主管感覺人很好很和藹 願意帶新人的感覺 在五股 因為我不是台北人所以都要租屋 這兩個地方的租屋價格差很多嗎 我比較喜歡有獨立作業的機會 這樣選A好像比較適合我 薪水也比較好 但是想一想如果是在B有機會升上PM或接觸到這方面 好像對未來職涯比較有幫助 畢竟在語言之外又多了一個專案管理方面的附加長才 A的話因為比較侷限在翻譯 不知道未來有沒有有辦法有另外比較好的出路 目前只想到這些 懇請大家指教 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362673715.A.667.html", "date": "Fri Mar  8 00:28:33 2013"},
{"author": "orion78 (歐萊恩)", "ip": "", "title": "[心得] 會計出身 掛工程師之名", "messages": "hercales:有時候真的是覺得需要這樣的科系背景，而非他的專業，或 hercales:許也可以說，環安的東西可以日後再學，但稽核的觀念不易 hercales:建立起來 cloud7515:算還不錯的待遇吧", "content": "前陣子在找工作 一開始我的第一份工作是以本行為主的一般公司會計 (30K) 最近在找工作的時候 突然有個環保公司寄信請我去面試 環保工程師的職位 本來想說是否是他眼花 但是信中講得很誠懇 說明之所以會請會計背景的人去做這份職業的原因 當然不外乎要有查核的概念 覺得這份工作很有趣 於是就面試了 其實我印象深刻的就是 他請我在七分鐘把二十題題目回答完成 大概是你的優點是甚麼? 你的興趣? 你希望妳的待遇等等簡單卻又不簡單的問題 我想他要考考你的臨場反應 如何控制自己的時間去有效率的表達 在七個人中有幸被通知選中很高興 不過我對這樣的職稱 掛35K的薪水 我實在沒有甚麼概念偏高還是偏低 畢竟好像不大像是一般的會計相關職位 很難比較啊.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1362674137.A.C5D.html", "date": "Fri Mar  8 00:35:33 2013"},
{"author": "gleen7902 (小阿倫)", "ip": "", "title": "[請益] 公司流動率很高", "messages": "jess119:快走吧！！ minsoda:試著邊做邊找找看新工作呢?也許會遇到條件更好的公司 以你 minsoda:條件感覺可以找到更好的!!! LOVEERICER:應該還有更好的機會 jacqueswu:業助的工作內容~建議先把國貿基本功打好就找國外業務囉~ jacqueswu:流動率高可能也跟主管的EQ有關~能忍則忍~先騎驢找馬囉~ wolfing:待多久了? 如果不到幾個月就快跑吧 大不了不寫這段經歷 bndan:流動率高必然有其問題 只是那問題沒礙著你而已(或你不在意) comestar:但是看你的描述他們似乎很沒制度，前人可能是有工作經驗 comestar:過，待一陣子就知道此處不宜久留 comestar:你只是比較耐罵又不敢輕易離職 scum5566:流動高的工作 大部分是屎缺 linwukin:除了制度問題外  我想最主要還是人太靠杯!! linyap:你是去打雜的，這種工作做一年也沒前景 早離開早好 linyap:有工作經驗去幾天就跑了吧， 這個老闆憑心情做事 linyap:會賺錢才有鬼 vinita:如果你是因為工作內容想離職,那趕快走!如果只是因為別人流 vinita:動率高...那你要想清楚.... cloud7515:事出必有因 ohohtree:我看問題是上面那些主管，大概很多人不想被豬頭管 yamakimiko:你做的事情比我多薪水卻比我少 還不塊陶嗎 fullmetals:我們部門一年跑4個，我都想塊陶了... loveswazi:待滿一年再換大公司吧 lonelystar06:事出必有因 流動高的 大部分是屎X lycici:你真強,這工作內容至少要年資5年以上的人才行吧.@@ Dogmeat:學好就離職.. uniko722:去找出他們離職原因,流動率高很不好... sr14:這跟我遇到的公司還真有點像XD 也是卡在不到一年換工作的問題 sr14:但後來跟朋友討論過,除非你未來繼續待在這產業,不然 sr14:換跑道前面資歷多也不會幫你加太多分 sr14:只能說邊做邊找吧！一定有更好缺再等 kristin823:做過類似 32k我就覺得很少了!!! OpenGoodHate:不OK就走啦，你是去上班又不是去交朋友的 OpenGoodHate:流動率高代表經驗無法傳承+公司不穩定 hmj750077:我覺得你說的好像我前公司喔，該不會是同一間吧，我以前 hmj750077:也是被主管照3餐罵，回家也是在哭，一個人做3人職務， hmj750077:受不了我也離職，順便一提我做8個月，這8個月裡我是第17 hmj750077:個人離職的，流動率超高 skillz123:真的是鬼工作!!!快逃阿!!! Hanbor:快逃吧！", "content": "大家好 小弟第一次在這發文 朋友有些職場問題想請教大家 以下為代po 因直接貼上朋友的敘述 因此用第一人稱來說明 文長 請大家耐心閱讀 先謝謝大家了 簡單背景: 國立大學外文畢 公司:小小小貿易公司 薪水:25k~30k 我是去年剛進入職場的新鮮人 當時只有一位職位和我相似的姊姊帶我(前人早就離職了) 那位姊姊很忙沒什麼時間教我 根本還沒教我的東西 主管常大罵我為什麼都不會 每天翻我白眼 因我還不上手也沒人交接剛去時常出錯(但有時根本是前人留下的錯誤...) 會計部門也會把我叫去狂罵個半小時之類..... 那時我每天回家都在哭 先來說說我的工作內容 1. 所有出口文件/麥頭/國內出貨單/保險/理賠事宜/快遞叫件/審核進出口的報單 2. PI(訂單)/PO(採購單) 3. RMA處理 4. 進銷存管理/每日庫存更新/每日出貨貨件追蹤 5. 製作並列印條碼(非常多種) 6. 海運事宜(找forwarder報價/船公司/安排貨物出口等等一切) 7. 估算運費定期更新各家快遞的運費報價給業務參考 8. 製作對帳單給客戶 9. 核對各家快遞的帳單是否正確 10.寄樣品(包或樣品文件) 11.隨時注意公司哪些東西短缺需採買 12.查詢稅則 13.開Credit Note / Debit Note .....等等 工作內容說多不多說少不少 小公司缺點就是沒制度 主管們都很沒耐心 脾氣差 容易大罵 (eg. 剛去時文件做錯直接臭臉在文件上打大叉完全不告訴你錯在哪摔在桌上給你) 根本沒有什麼鬼教育訓練 從我進公司這半年來 來來去去約有15人離職..... (他們的職位各種都有 會計助理/業務助理/採購/倉管/行銷/業務經理等等) 流動率這麼高的公司一定有問題 問題是我看不出問題在哪?? 問過要離職的人 她只說 你太嫩了... QQ 想請問各位版友 其實其他人不太會被罵 整間公司最常被罵的就是我我都還在為什麼大家都走了??? 最近公司要將姊姊的工作丟給我做 我一個人真的做不了兩個人的工作阿 T_T 好想辭職....... 薪水也沒特別好去年又沒年終 工作內容沒用到我的專長(英文)也是我覺得很遺憾的事情 英文不用只會越來越退化嗚嗚 但大家都說沒撐到滿一年下一份工作不好找 懇請各位版友給我點建議了 謝謝大家 推 abc06 :光看就不只25K a大~可能她剛畢業又非本科系所以起薪不高 因為沒經驗所以她本來就打算從業助做起然後再轉業務吧 看來與j大的想法相同^^ 半年多了(有點尷尬的時間點.... 現在主管對她比較好了可能事情做順了 也就沒有理由罵人~~~ 但那公司好像真的對新人比較沒有耐心 想問樓上y大也是做國貿業助嗎? 方便問薪水大概多少嗎?? 因為她是新鮮人也不知道大概多少薪水和工作量算是正常先謝謝了:) 她的朋友家人也都希望她待滿一年再走 所以她很猶豫...唉 這樣說來 她可能整間公司的職位都是屎x了..... 每個都蠻常換人的QQ 因為小公司她說客戶不多所以還可以處理得來 但要做的事情好像很雜~ 謝謝各位版友的建議 她想離職的主因 除了流動率大另一方面也是因為未來要做兩個職位的事情 怕做不來...薪水也沒增加 因為手上的工作她也做得蠻順手了 目前她想等等看公司是否會招募新人來分擔工作~~ h大~~應該不是同一家拉哈哈 她說她職位的前一個人也做不到半年 看來其實這種公司很多家......QQ", "link": "https://www.ptt.cc/bbs/Salary/M.1362674522.A.240.html", "date": "Fri Mar  8 00:41:59 2013"},
{"author": "stone0504 (STONE)", "ip": "", "title": "[請益] 離職年假補償的簽呈", "messages": "", "content": "大家好 因為一些因素已經跟公司提出了辭呈 可是因為本身的工作是屬於輪班性質 加班補休就已經一大把用不完了 因此主管提出年假的部分可以寫簽呈 改換算成現金領取 只要上面的主管簽字同意就OK 可是我的文筆實在是不太好 更何況是簽呈這種東西從來都沒有寫過 Google上也找不太的到相關的範例 因此想請教版上有沒有有範例可以分享一下的 先說聲謝謝了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362675398.A.169.html", "date": "Fri Mar  8 00:56:33 2013"},
{"author": "iamhikaru (熙卡魯)", "ip": "", "title": "[問題] 離職x補充保費同意書", "messages": "sindyevil:先確認投保金額是多少?", "content": "小弟本身是業務 工作屆滿一年但最近要辦理離職 並於離職生效日前20日提出辭呈 快到離職日的前幾天 公司人事拿了張健保補充保費同意書要我簽署 如下方連結： http://ppt.cc/VkVb 大抵是根據健保法條第9條針對補充保費多退少補的重點 但公司後方增列無論在職與否 針對補充保費少扣的部分 公司仍有權向離職的我追討 為了這張同意書友看了一下補充保費相關規定 似乎沒有非在職的相關說明...冏 (誇張的是人事說他們還搞不懂補充保費的細節什麼啊???) 補充保費大抵是針對額外收入所設計的健保繳納方式之一 由於小弟身為業務 除了底薪以外之收入就是獎金(含年終) 就查到的說明是 所屬投保單位給付全年累計超過當月投保金額 4 倍部分的獎金 小弟月薪39000 就職期間除了年終44175，之外無領任何獎金 因此應該沒有符合獎金超出當月投保金額4倍原則 eg.不用繳納補充保費(?) 請問這張同意書我是否有必要簽署? (看起來不像一式兩份，只是舊東家日後單方面要追討補充保費的依據...) 問題有點冗長 但小弟真的做了功課卻不思其解 懇請前輩們解惑指點 非常感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362704784.A.F33.html", "date": "Fri Mar  8 09:06:21 2013"},
{"author": "focus7507 (重返榮耀)", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "greenblue:像台X電這種公司根本不缺人 這兩位面試官真的會去喝咖啡 greenblue:休息一下  然後讓HR繼續補人來面試  然後接著開會..... greenblue:原po則抱著怨念到現在... greenblue:當你面試過幾十人幾百人以後  真的會有一點麻痺..... hibernate:可能只是個測試而已 要是當時開始自介 就上了XD uglytrue:很有guts 但沒意義....白浪費了90分鐘 azik:你走掉不就真的浪費了90分鐘 azik:怎不好好在時間管理上說一下長篇大論電電他們 hammerhuang:如果是我,等30分鐘超過就自己會離開了..... focus7507:沒怨念啦~ focus7507:至少我感謝他們 讓我有借鏡! focus7507:現在要約人來面試 我一定準時等! KanoLoa:前幾篇有人說得很好，拿別人時間來當測試的主管沒意思 KanoLoa:台灣還好，歐洲那邊很重視時間觀念的這樣搞就等著被換下 pfory:所以你得到了什麼了?台積電又損失了什麼? pfory:如果都沒有，那你又在爽什麼? Kamiya:我遇到這種都是等他們確定簽呈送出去再錶回去，讓他們公司 Kamiya:裡面也知道這主管亂搞嚇跑應徵者 kobeslaker:真的30分鐘就該離開了  等90分才跑 = = kobebox:故意問他個90分鐘讓他們遲到比較爽 tonyd:90分鐘見識到沒責任感的主管 賺很大 這種單位不待也罷 haamath:看來你很洋洋得意電那兩個主管，你知道什麼是身不由己嗎？ haamath:我曾經被電話追殺半小時，害得後面的會議遲到，只能吞了", "content": ": 如題 : 約好16:45面試 : 想說提早到給面試官(老闆)好印象 : 我16:30就到了 : 但是我一直等到現在 : 快五點半了都沒有面試 : 蠻生氣的 : 我應該繼續等下去嗎? 看到大大的po文 讓我想起 剛退伍的那年 有幸去台x電面試 在考完例行性的測驗後 接待人員對我說 等10分鐘 會有部門主管來面試 滴答滴答 滴答滴答 滴答滴答 時間 過了90分鐘 來了兩位面試官 開口第一句話 我們剛開會delay 等等還有一個會要接著開 給你15分鐘 想問什麼 此時 早已滿腔怒火的我 回答 兩位主管辛苦了 既然二位這麼忙碌 何不趁這15分鐘的空檔休息片刻? 而我 也不想在沒有時間觀念及禮貌的主管底下做事 感謝二位辛苦奔波到這裡進行面試 就這樣 拿起包包帥氣的離開 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362708852.A.E29.html", "date": "Fri Mar  8 10:14:09 2013"},
{"author": "spotting (好想談戀愛)", "ip": "", "title": "[問題] 請問大家104的履歷會公開前公司名字嗎?", "messages": "elephant5250:我在徵人，建議你打上，這樣比較可以確定你是不是我 elephant5250:們要找的人(相關經驗) DreamOfPilot:我的履歷和自傳一律隱藏前一間公司   尤其是同產業的 DreamOfPilot:但是我自傳內會寫某xx產業公司 spotting:To樓上上: 請問是何種需求的相關經驗?", "content": "請問大家會在104的履歷寫上一家公司的名稱嗎? 會找面試 的公司會打去上一家公司問你的事嗎? 我會這樣問是因為不希望前任東家知道我在找工作~ 所以請問各位版友 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362712816.A.C7E.html", "date": "Fri Mar  8 11:20:13 2013"},
{"author": "hermesbaby (嶄新自我)", "ip": "", "title": "[請益] 關於ＧＮＣ", "messages": "kittys123:我做過第一代店長，那時是松雪代理，後來讓給藥廠 coonet:後來藥廠又賣出去給他人了", "content": "先前有發過一篇相關文章覺得不妥 所以重新發一篇... 只是想請問有哪位前輩清楚目前狀況的 可以聊聊 非常感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362713592.A.4E6.html", "date": "Fri Mar  8 11:33:10 2013"},
{"author": "mschantal (Chantal)", "ip": "", "title": "[請益] 父母職業", "messages": "duriel3313:顧問啊 sidus:事實上就是退休了 不會不合常理啊 YCTING:就寫退休呀，這樣感覺你要承擔家中經濟，也許更容易錄取 panzerkatze:寫退休便可 cawaiimaple:55退休不會不合理啊，我媽52退休 vinita:寫退休很合理 janchris:寫商 ErosYuan:寫退休沒差，我爸53就退了～ comestar:退休非常合理不過！ PRAM:寫自由業就好", "content": "最近在找人生第一份工作， 但很多公司的履歷表都有家中成員服務單位、職位的欄位要填， 家中原本是經營中小型企業，但經營不善已倒閉近10年， 家裡一直都靠原有的積蓄在過活， 這段期間父親有掛別家業務相同公司的職位，但沒有實際上班 母親就是標準家管， 我在納悶父親那一部分的欄位到底怎麼填比較好 父親年約55，寫個退休貌似也不合常理， 寫掛名的職位母親很反對，像在說謊， 寫倒閉又不知道會不會被默默扣分（爸說如果是他要應徵員工就會考慮一下要不要錄取） 很糾結到底要怎麼寫比較好，特來向各位前輩請益 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362715038.A.69E.html", "date": "Fri Mar  8 11:57:15 2013"},{"author": "chobejie (...)", "ip": "", "title": "[問卷]【國科會研究】填員工福利問卷，抽平板", "messages": "psyology:done picturesque:done amopim:done alice771109:Done，論文加油！ LydiaWu:done", "content": "您好： 本研究為國家科學委員會的研究計畫，這是一份關於員工福利的學術研究，需 要您幫忙填寫問卷，一份問卷之填寫只需耽誤您五到十分鐘的時間。所有資料僅做學術用 途，請放心填答，謝謝。 問卷連結: http://Now.to/70ui 我們將於3月11日(一)從問卷中的有效樣本隨機抽獎，獎項包括： Gemini Pad 魔羯座 7吋平板 4G(價值2990元)__1名 711商品卡500元______5份 711商品卡200元______12份 711商品卡100元______15份 若問卷的有效樣本數量大於200份，每多增加100份問卷將加711商品卡100元100元5份， 請大家踴躍填答 敬祝 工作順心、身體健康 指導教授： 國立政治大學企業管理系 韓志翔 教授 研究助理： 國立政治大學社會學系 呂杰 請大家踴躍填答，並祝您幸運中獎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362625647.A.E43.html", "date": "Thu Mar  7 11:07:25 2013"},
{"author": "ccccbong (23456789)", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "eva19452002:中肯 i5:還有公司 明明就有人選了，打電話去問面試結果還回說內部尚在討 i5:論人選，目前沒有定案。   拖應徵者的台錢喔 搞什麼 verasun:我的底線是半個小時，既然我已準時到，對方也該準時！ greenblue:恕我直言  面試絕對不會是主管一天最重要的任務 greenblue:只是他一天中眾多工作工的一項 greenblue:但這面試很可能是求職者近一個月來唯一的面試 greenblue:雙方的期待值差太多了 askia:我看過intel的CTO賈斯丁。賈斯丁的行程都被秘書嚴格控制。 askia:開會或是參訪的時候都亦步亦趨地跟在身邊，隨時提醒他下個 askia:行程 ..還有剩下幾分鐘就要離開 .. 連路上的交通狀況都掌握 askia:每個行程頂多耽誤五分鐘 Joe5566:似乎 將軍 總統 董事長這款身份等級的 行程都排滿了 Kamiya:因為是美商英屬維京群島XX臺灣總公司 bndan:\"這面試很可能是求職者近一個月來唯一的面試\"<-看到這句只能 bndan:說 這態度最好不要放大到所有行業.不然這句話的成本應該不低 ccccbong:面試不是面試官最重要的任務，那要這個面試官幹啥？ ccccbong:沒錯，每個人一天都有幾十萬上下的庶務要處理， ccccbong:重點不是你有N項事情我有N+1項事情；重點是： ccccbong:當你以及我要共同處理叫作\"面試\"的這項事務時， ccccbong:一方的不準時甚至缺席導致兩造都無法順利成就這目標－－ ccccbong:無論錄取與否。", "content": "上面說那個外商高管職缺要人等可算是特例（並且還是美國上式公司？ 我有點懷疑，畢竟美式管理以效率、準點、生產線聞名， 就算面試官未能及時赴會，也該有個次級主管前來鎮場並說明）； 不過這種高等職缺過程與其說是面試，不若稱為對談， 買賣不成彼此交個朋友，日後指不定有機會把餅做大 而且機加酒又都是對方報銷的，何樂不為？ 那種等久了就是你的的心態不曉得道理何在？ 十分鐘、廿分鐘尚可容忍（難免有些臨時狀況）， 半小時以上就令人無言 除非老闆對原工的遲到、早退有同等免疫力。 另外為什麼不主動徵詢咧？ 枯等、傻等、苦守寒窯般的等， 苗頭不對趕緊通報櫃檯或總機或秘書呀， 說不定是面試官忙開了反倒忘記他今天最重要的任務（是的， 本人就曾經遇過這狀況，後來面試官道歉並解釋， 這至少也令求職者感覺受尊重且認為這上司很有sense）。 不然時間控管那麼差， 且沾沾自喜把浪費別人生命這件事當作評核的標準， 我看將來上班後這類老闆八成也希望員工加班加到吐血不償命。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362625834.A.B7F.html", "date": "Thu Mar  7 11:10:32 2013"},
{"author": "cdcd3831 ()", "ip": "", "title": "[問題] 收到紙本offer不可以再婉拒報到嗎?", "messages": "terrankingtw:可以婉拒~但基本上日後想在投此公司~錄取機會0% DreamOfPilot:當然可以婉拒...只是就像樓上說的  以後不太可能再進 DreamOfPilot:這間公司   至於發不發紙本 offer 其實沒有什麼合不 DreamOfPilot:合理  這端看各公司規定罷了~  像我們公司（外商）也 DreamOfPilot:是確認要到職才會掛號寄發紙本 offer，裡面包含了所 DreamOfPilot:有到職需填寫的各式表格  HR 應該是不想白做工吧。 cdcd3831:樓上最後一句中肯.....^^ segaa:報到之後都可以離職了，事先婉拒當然沒問題 ssunnys:不想做白工+1 浪費工作時間~", "content": "故事是這樣的 小妹有幸收到三家電子業PM工作的offer 各家電話打來都說要 願意報到 才會發紙本offer給我 我想問的是: 口頭如果答應報到了，才會發紙本offer寄掛號來，這樣合理嗎? 距離報到時間還有兩週，兩週內反悔，還可以婉拒嗎? 因為各家寄來的時間都不一樣，且小妹本週還有其他兩家的複試， 本週另外兩間的公司也是自己比較屬意的，加上還要比較各家福利、待遇、工作內容 不報到一定要先電話口頭婉拒嗎? 這樣連正式offer都收不到了.... 如果收到正式offer再告知不報到，會不會黑掉啊? 不解的是，難道HR發正式offer letter也要摳門嗎? 還是有其他原因呢? 不懂沒有要去上班，就免發紙本正式offer的理由是否合理? 謝謝版上各位前輩指教~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362626568.A.C71.html", "date": "Thu Mar  7 11:22:19 2013"},
{"author": "jack18262 (杜老爺冰淇淋經銷)", "ip": "", "title": "[問題] 公司叫我提早離職  可以申訴嗎？", "messages": "cloud7515:如果有給你資遣費的話就沒有違法 jack18262:以我對公司的了解 不可能給 indexcome:這樣沒甚麼不對啊 他那四天的錢還是有給你 indexcome:ㄟ 不對耶 看錯了... 要叫你提早離職要把三月的錢都給你 OpenGoodHate:1把薪水補到月底 2直接給你資遣費 不然勞工局見 verasun:同上...若要上勞工局，建議把資料備齊全，可站內信談 jack18262:因為薪水是四月五號和二十五號發 所以離職後再申訴嗎？ jack18262:謝謝 OpenGoodHate:不要簽任何文件，不然就沒辦法囉 OpenGoodHate:先把你的訴求講出來，並且在談的時後錄音 OpenGoodHate:你說26走就是26簽自願離職，不然就是非自願 DreamOfPilot:請問當初提離職時  你和公司都同意三月底離職嗎？ 如 DreamOfPilot:果是的話就如同上面各位板友所說 jack18262:離職書主管有簽惹 明天我要看看 jack18262:上次日期是寫3/31號 年假四天所以到26號", "content": "小弟在二月二十提離職 預計做到三月底 加上年假四天 所以是到三月二十六日 我的工作是責任制 因為現在是小月 我貨送完有時中午就下班 今天主管跟我說 叫我趕快交接 一禮拜後不用來了 PS:主管已經跟著我兩禮拜在交接了 他跟我說那四天假的錢會給我 其他就看三月來幾天以日薪算 請問這樣合法嗎？ 另外申訴有沒有用？ 麻煩有經驗的板友跟我說 謝謝 另外我的薪水從去年 十月口頭保障 一個月33K加代送獎金2K多 薪資單底薪23K或用抽成4%去算 再加獎金 然後兩個加起來到3537K 本來想好聚好散的 公司真的對員工算的有夠精 責任制晚下班沒加班費 早下班就在不爽 我們公司不用打卡 連行政也常六點到八點走 一樣沒加班費 考慮順便檢舉 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362629885.A.FD0.html", "date": "Thu Mar  7 12:18:02 2013"},
{"author": "gsmgsm (小雞)", "ip": "", "title": "[問題] 請問國華琺瑯製衣機械工業股份有限公司", "messages": "kuai:剛畢業時面試過，薪水不到30K，隔週休，一開始就表明會很操 kuai:有類似智力測驗的筆試，有提供員工宿舍", "content": "大家好 上個星期投了國華琺瑯製衣機械工業這家公司的專案助理一職 也有在板上爬文試著想要自己搜尋有沒有人分享過 但是好像沒有甚麼相關的訊息。 所以想請問版上的大家，有人正好在這家公司上班的嗎? 公司的福利好嗎?薪水大概為多少呢? 不知道有沒有升遷的機會呢? 如果有人去面試過的話，也可以小小分享一下嗎? 在此先向回答我的人說聲謝謝:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362630724.A.AF8.html", "date": "Thu Mar  7 12:32:01 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "Re: [問題] 收到紙本offer不可以再婉拒報到嗎?", "messages": "PeiQQ:這...你覺得呢? cdcd3831:報到第一天就能決定要不要繼續上班，未免也太....... cdcd3831:是依照女同事正不正來決定的嗎? XDDDDDD DamnIAmSucks:如果你是老闆? Museru:大概前一po還要困難一倍吧 rayven:…", "content": ": 故事是這樣的 : 小妹有幸收到三家電子業PM工作的offer : 各家電話打來都說要願意報到才會發紙本offer給我 : 我想問的是: : 口頭如果答應報到了，才會發紙本offer寄掛號來，這樣合理嗎? : 距離報到時間還有兩週，兩週內反悔，還可以婉拒嗎? : 因為各家寄來的時間都不一樣，且小妹本週還有其他兩家的複試， : 本週另外兩間的公司也是自己比較屬意的，加上還要比較各家福利、待遇、工作內容 : 不報到一定要先電話口頭婉拒嗎? 這樣連正式offer都收不到了.... : 如果收到正式offer再告知不報到，會不會黑掉啊? : 不解的是，難道HR發正式offer letter也要摳門嗎? 還是有其他原因呢? : 不懂沒有要去上班，就免發紙本正式offer的理由是否合理? : 謝謝版上各位前輩指教~ 借標題及內文一問，那請問如果說拿到OFFER之後去上了一天的班之後提離職 ，請問這樣以後還有機會進去嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362633808.A.DD4.html", "date": "Thu Mar  7 13:23:25 2013"},
{"author": "ntu112 (台大就是屌)", "ip": "", "title": "Fw: [討論] 重考牙醫的CP值", "messages": "WenliYang:怎麼樣都比苛妓業好是真的 terrankingtw:慢慢做夢吧 tencel:你高興就好 camerdy:超棒的快去 kobebox:加油!!", "content": "medstudent 看板 1HE3plPm ] 作者: ntu112 (台大就是屌) 站內: medstudent 標題: [討論] 重考牙醫的CP值 時間: Thu Mar 7 15:08:28 2013 單純不論社會地位 妹會自動倒貼等等........ 假如現在24Y去重考牙醫 醫學系的話 CP值高嗎?目標兩年內考取的話 跟去科技業來比 哪一個會比較高?? 感覺醫牙的生活比較穩定就是了......我的CP值指的是錢? 正在考慮要不要重考啊 我估算一下牙醫一年賺平均約350萬 做到60Y 大約可以賺一億 投資一下 退休可以有兩三億資產 我的算法有錯嗎?還有未來牙醫會不會被健保拖累?錢景會維持不變嗎? 怎樣算都比我念電機畢業去科技業爆肝好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362640119.A.F19.html", "date": "Thu Mar  7 15:08:38 2013"},
{"author": "Amanada (鳳凰舞縱)", "ip": "", "title": "[問題] 醫藥公關的薪資", "messages": "jesuikaren:公關不管客戶是哪個產業 基本上都是工時長薪水低 Asgehaybil:我知道醫院的要處理醫糾、年節送禮、貴賓招待 Asgehaybil:還要公司禮贈品選定、出席婚喪喜慶場合、當老闆小秘書 Asgehaybil:另外如果公司有設計師或美編的話就只須提供概念或想法 amopim:藥商代表薪水很高 撐夠久薪水比醫生高也不是問題 Asgehaybil:而藥廠的公關有時要國內外參展、跟行銷脫不了關係 Asgehaybil:薪水的話，藥廠比較高...", "content": "以下是相關資料 現年30歲， 國立大學碩士學位， 台灣藥廠5.5年實驗室經驗， 本土CRO的臨床研究專員(CRA)近一年經驗。 最近想專醫藥公關相關職務， 尚有些資訊仍不清楚，須請教孰悉此產業的前輩們： 1. 醫藥公關的工作項目除了幫政府機關推動醫藥保健資訊、藥廠的藥物發表之外， 還有哪些工作內容(撰寫新聞稿、安排活動等) 2. 此工作需要很強的美編能力嗎 3. 之前的研發、臨床經驗對於此工作是否有幫助 4. 此領域工作的薪資 若各位前輩有任何建議或心得，請不吝指教，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362641733.A.235.html", "date": "Thu Mar  7 15:35:29 2013"},
{"author": "fry434art037 (Sharon)", "ip": "", "title": "[閒聊] 公司說還沒找到新人.我不能走", "messages": "ABON0828:公司有沒有e-mail ? 用e-mail當通知證據,時間到就可以閃 ABON0828:再不行就借(買)個錄音筆,把跟主管提離職的對話錄下來 ABON0828:預告時間到,直接閃人!薪水有缺or離職證明沒拿到 ABON0828:直接上勞工局檢舉 ABON0828:權利都在你手上,要離職的人無敵,您到底在怕什麼? fry434art037:不是害怕...只是真的沒什麼職場經驗，手邊又沒證據 ABON0828:錄音筆無敵,證據並沒那麼難取得... ABON0828:by the way,這家公司照你說法已經違法一卡車勞基法條 ABON0828:去到勞工局,公司應該能被重罰X萬 fry434art037:嗯好，我會為了自己的權益去爭取的，謝謝! fry434art037:補充一下，二月中有個同事被資遣理由是覺得她不適任 fry434art037:但是她已經做了半年了!原本公司還要她幫忙到3/15! fry434art037:後來她找到新工作就不來了! fry434art037:覺得員工不適合還要人家幫忙，臉皮真的很厚 RickyOrange:都要離職了 還怕甚麼呢? almanch:時間到了就不要去了 別怕 terry12:離職的最大  有啥好怕的  況且他敢不給錢就告死他 terry12:發個MAIL 或寫信告知 時間一到立刻閃人 KYOFIGHTER:你是在怕啥啦……要離職沒發email通知嗎?順便bcc一份 KYOFIGHTER:都自己信箱，預告時間都就不用去了，勞基法多看看 KYOFIGHTER:“到”…… windanson:不做最大 DKer:未滿三個月東西收收就可以直接走啦~還不用預告 chyozi:離職證明不用拿沒差呀，又不是被資遺... OnlyforOnly:把EMAIL廣發給全公司算了  你主管臉皮也太厚了 brendaptt:可以直接去檢舉她了吧! 臉皮無敵厚 fry434art037:第一個禮拜上班遇到公司門市周年慶，被迫連三天加班 fry434art037:只給一天加班費因為我月中到職，要補上月初的假日班 waxleo:還在試用期可以直接走人，根本不用怕那種公司(本人經驗) luxurleaf:你為什麼要拿離職證明?難不成你下份工作要把這三個月經 luxurleaf:歷寫上去?重點是拿到薪水就可以閃拉!管他開不開證明 luxurleaf:你明天就可以打電話說你不上班了你知不知道? luxurleaf:不要被人家說要告你嚇到!勞基法規定未滿三月可即刻離職 luxurleaf:記得公司電話和主管手機稍微記下,走人後看到這些號碼通 luxurleaf:通別接!不小心接起來直接掛斷不要聽!如果你覺得自己沒自 luxurleaf:信就一定要這樣做懂嗎?不然你聽下去太嫩的就會被唬到 william30520:感同身受 fry434art037:我知道了，謝謝大家：） ttmaniac:4月有行銷活動？so what？ 到期隔天不去上班就好 ttmaniac:如果不到三個月，上月薪水你拿到了，明天不去也ok啦 ansonandan:走人 現在!! skyfish17:你可以跟主管說，找不到新人是你跟公司的責任，不是我的 skyfish17:找不到人可以跟現在的同事做交接，或是交接給主管呀 skyfish17:做交接是希望有頭有尾，大家好聚好散~ fry434art037:我也想好好交接但都不積極找人，她自己也不想接手 fry434art037:昨天老闆問我做到三月底喔，但明明申請書寫3/10 fry434art037:申請書要經過老闆簽名，老闆還跟我說三月底，所以 fry434art037:不是老闆自己眼花看錯，就是主管竄改我的離職申請書 luxurleaf:再重申一次，離職最大，你管老闆要你何時走作啥 fry434art037:確定不可能到三月底，只是主管的小動作讓人很不舒服 luxurleaf:被竄改又怎樣?反正你這經驗寫不進履歷,願意交接主要是求 luxurleaf:好聚好散,但人家吃定你不敢反抗時你就該硬起來主張底限 luxurleaf:無法忍受明天打去跟小姐說你不去了請他轉告主管然後闊機 s463074:最近也提離職 跟人事&直屬主管談的時後都有全程錄音!! luxurleaf:我個人覺得你去也白去只是被奴役然後這幾天的錢也不會給 linyap:直接講3/10我不會進公司，再吵我們就去勞委會吵 linyap:這種就是欺軟怕硬，沒有走不了的人 linyap:不用啥離職證明啊，你一走老闆就退保了 現在他只是嚇你而已 ezbird:離職證明要幹嘛  你還在乎這幾天薪水喔? 新工作重要吧 hoof:不要鳥它 公司要資遣你會管你還沒找到工作嗎 vincehuang:菜逼八 ohohtree:這公司..... monicae:去勞工局申訴 還怕他!違法的事情一堆 他比較怕你吧 ek0519:你念完了嗎？照法律走就好 uniko722:好糟的工作,趕快離離,切分關係,自己意志要堅決 bc026057:不做最大啦，你怎麼這麼好欺負啊?", "content": "這是一篇抱怨文， 在這間公司只待短短三個月 2/25那天我提離職，離職申請書上面寫預定離職日3/10 因為我未滿一年所以提前10天通知 但公司希望我幫忙到3月底，所以我便想說邊做邊找新的好了 不然等到4月再找工作早就沒什麼職缺了 但主管似乎完全不理會我寫的離職日期 還不停的跟我說三月中有要做甚麼行銷活動 跟我說三月中他們要去員工旅遊所以她不在的時間我要在家處理訂單 到底是甚麼意思啊 她月底又要去大陸出差，所以我又要幫忙 但是我說了我3/10就要離職了 而且我的離職申請書在主管手上 我沒辦法證明我寫的離職日是3/10 我要是硬走會怎麼樣嗎? 應該是這幾天的薪水都沒有了吧? 今天早上我接到一間我還蠻喜歡的公司的電話 找我去面試，所以我向主管請假 結果主管回我: 你這樣的情況我們不是不同意，但也要先讓主管有個底 實在很突然，你自己掌控一下，還沒有第三個人交接你的工作時， 我月底不在時，你不能再沒來，自己小心點 是在威脅我嗎? 現在離職申請還在主管那，我手邊根本沒有證據證明 心情真的很差 超想跟她說就是因為你太機歪我才要離職啦 昨天拿到薪資條的時候真的很想哭 面試時說薪水底薪200002000全勤，月休六天，假日大月要值三天班，小月兩天 第二個月調薪1000，但上個月我看薪水沒有調 第三個月面試時說會再加1000，這個月剛好第三個月，但我在2月底提了離職 當然更不可能幫我調薪，剛好這兩個月又有各請一天病假 遲到一分鐘扣5塊錢，所以這兩個月我薪水都只有18多 加班一定要到9點才有加班費，需要事先跟老闆申請 寫加班本，老闆要簽名，老闆覺得你的理由不符 是你自己應做的事情做不完，就不算加班，但事情真的爆多 公司裡的老人每天都7.8點才下班，有的根本沒甚麼事情要做還是7.8點走 沒人準時6點走，之前美工6點多下班 被人在背後碎嘴說都不配合公司加班 過年期間主管要我在家裡上網處理訂單，每天都要到通路後台拉訂單 過年耶我回老家過年，我還要跟我弟搶電腦用嗎? 開工第一天吃春酒當天不上班，所以我想說晚上回家處理過年期間的訂單 結果當天主管居然跟其他同事抱怨我都不做她交代的事情 媽啊我春酒那天晚上弄到半夜耶隔天正式上班我事情都做好了 她是憑甚麼說這種話?可惡 想到還是很氣 平常都假裝和藹可親，以為在別人背後講東講西都不會被知道嗎? 氣死人了 如果我下禮拜就不去上班，我應該拿不到離職證明吧.... 好煩喔 為什麼要讓一個去年才剛畢業的應屆畢業生，對這個社會感到這麼絕望呢????? 真的很想哭............ 拜託快點讓我找到新工作吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362643723.A.6A8.html", "date": "Thu Mar  7 16:08:41 2013"},
{"author": "x1y2z3 (白蘭地)", "ip": "", "title": "[問題] 大中華國際創業投資有限公司 有人聽過嗎?", "messages": "JULIKEBEN:創投的業務不是應該在找投資標的嗎 iamcumo:假創投真投顧...？？", "content": "最近有104通知面試 這家公司的人資業務專員 好像是提供中小企業創業投資的諮詢服務 但是看到其它徵求的職務有電訪工讀生 心中在想 難道叫別人投資只需要一個沒麼經驗人打電話就可以了嗎? 有人做過或聽過這家公司嗎? 謝謝感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362645303.A.126.html", "date": "Thu Mar  7 16:35:01 2013"},
{"author": "seesawseen (彷彿)", "ip": "", "title": "[問題] 傳播系在新竹找不到工作><", "messages": "yukina23:傳播幾幾乎都在台北，不然你就做SOHO boyawake:新竹是有幾間在徵文案的...考慮距離的話就將就點看看... nhvcbaby:非常能理解你的苦惱~(茶) k91011022:建議走 公司公關或pm 業務路線 新竹大公司不多 k91011022:這行吃力不討好 就算在新竹找到 說不定工作需要還要常上 k91011022:台北 LydiaWu:住桃園，每天上班妳往北她往南？ xD LydiaWu:傳播產業以台北為主，如果不分隔兩地，勢必有人要犧牲 @@", "content": "老公在新竹有穩定而且不低的薪水 要是沒意外的話差不多要配股了 加上他總是部內被評第一..前程看好 但是我在新竹(傳播系畢業)就是怎樣都無法找到工作 加上又33歲了 投人資行政幾百封了一點回音都沒有 可是一直有台北的大公司(本科系 廣告)主動發通知給我= =... 問題是公司位置都不好 除非自己住台北 不然通車有困難 實在很苦惱自己的職涯該怎麼辦 有版上也是為了婚姻 另一半而跑去新竹卻找不到工作的人嗎 沒工作心很慌而且看不到自我價值 真是煩惱... I need a place where I belong Call a setting sun to throw me down a rope And take me to a place called home. ABOVE BEYOND ", "link": "https://www.ptt.cc/bbs/Salary/M.1362647289.A.54C.html", "date": "Thu Mar  7 17:08:02 2013"},
{"author": "lyed (我很醜但是我很溫柔)", "ip": "", "title": "[問題] 金果貿易有限公司 有人聽嗎?", "messages": "yoyoman0529:這間公司很...有夢最美...呵呵 misspark21:十年前事業做很大，但現在不清楚了...... misspark21:老闆愛面子，所以辦公室裝潢的很漂亮。有個兒子在國外 misspark21:有意要他回來接，不知道回來了沒有。btw 老闆很有錢^.< lyed:謝謝樓上兩位我應該不會去面試了... OnlyforOnly:樓上....承認你就是你朋友吧Xd gtoQQ2102:我待過,這間公司如果你夠厲害,未來發展非常不錯! gtoQQ2102:且老闆很敢給,只怕你不爭氣 misspark21:偷偷的問樓上，那....為什麼離開了？！ misspark21:這家公司業務流動率好像挺高的.... Znau:中山北路上 gtoQQ2102:純粹是家庭因素,無法繼續待在北部 complainking:我面試上了~感謝原PO沒去給我機會~待遇蠻不錯的 complainking:公司有配車跟手機給我..薪資試用期有N+18K.. zxs750217:寫個N+18，沒人知道是多少...", "content": "幫朋友代po 我朋友要去面試這家公司 不知道有沒有人聽過 水果批發的進出口貿易商 我朋友是要去面試業務人員 裡面有提到到說 本公司特別重視專業人才之培訓，不惜斥資提供表現優異之在職員工經常性出國受訓之機 會，除此之外，亦聘請國內知名室內設計師，營造舒適、便利之工作環境，而工作必備之 軟、硬體設備更無虞匱乏，業務團隊之成員均配有專屬車輛、手機、筆記型電腦、數位相 機等。 這是真的嗎? 因為我朋友還在職 所以想先問版上有沒有人對這間公司有經驗的? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362647464.A.94F.html", "date": "Thu Mar  7 17:10:58 2013"},
{"author": "RichDaddy (瑞屈大滴)", "ip": "", "title": "[請益] 報到前出現新的面試機會", "messages": "DreamOfPilot:一天工作 14-18 小時的未來性在哪？ Subaudition:這種工時還考慮是頭腦壞掉了嗎 這樣爆肝是有多少薪水? RichDaddy:是金融業蠻受歡迎的工作,薪水...以工時算蠻低的 hibernate:如果做得到三年就變資深  lol scum5566:問題是一天14~18hr 你撐的到3年嗎 =  =; kissnini520:金融研究員? aki1987:18小時是三小 RichDaddy:算是研究員,因為工時這麼誇張所以有這篇的問題 f1234518456:神經病 一天1X個小時 週末還加班 那間是你開的喔? Subaudition:賺的錢不夠自己以後買藥吃 科科 RichDaddy:各位說的沒錯,所以在想如果下週面試順利,要怎麼跟要報到 RichDaddy:的公司說 fodkastir:直講就好 話說你是X東投顧還是自營? ricemilk:ㄜ~~在想要怎麼拒絕？應該不管有沒有上另一間都不要去吧 RichDaddy:因為同類型工作不好找+經濟壓力", "content": "事情是這樣的: 小弟過完年至今求職沒有很順利，只拿到個位數面試機會 本週取得一個offer下週報到，是有點未來性的工作 但會非常爆肝，大概一天工作14~18小時，週末還需要加班這樣 流動率很高，如果做得到三年就變資深，但主管說了會慢慢教我 昨天有個半個月前投的公司找我去面試，也在下週，只有一關對大頭 沒上的話自然摸摸鼻子拿肝出來 但如果有上的話.... 我不知道怎麼做比較婉轉 還沒面試問這個可能有點早，但要是上了就會當場陷入兩難 請問有前輩遇過這種情況嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362647921.A.369.html", "date": "Thu Mar  7 17:18:38 2013"},
{"author": "lucifax (虎爺:犬科動物給我滾開)", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "young000:原來梗都在最後面... kitune:最後一段讓我笑了 OnlyforOnly:也有可能\"或許你是劉銘傳，但他不是曾國藩\" uzumaki:梗讚XDXD amopim:好文啊 哈哈 airost:後面的梗.讓我笑了XDDD skyfish17:讚 synytc:推最後一段XD philiphsu:推最後一段XD", "content": "作為清朝中興名臣的曾國藩，不僅有超人的權謀之術，而且深諳人術之道。 一次，李鴻章向恩師推薦了3個年輕人，希望他們能夠在老師的帳前效力。黃昏的時候， 曾國藩剛剛回府邸，家人立刻迎了上來，低聲告訴曾國藩，李大人推薦的人已經在庭院里 等待多時了。曾國藩揮揮手，示意家人退下，自己則悄悄走了過去。 暗暗觀察這幾個人。只見其中一個人不停地用眼睛觀察著房屋內的擺設，似乎在思考著什 麼；另外一個年輕人則低著頭規規矩矩地站在庭院里；剩下的那個年輕人相貌平庸，卻氣 宇軒昂，背負雙手，仰頭看著天上的浮雲。曾國藩又觀察了一會兒，看雲的年輕人仍舊氣 定神閑地在院子里獨自欣賞美景，而另外兩個人已經頗有微詞。 曾國藩繼續觀察了一會兒，很快，曾國藩召見了這3個年輕人。交談中，曾國藩發現，不 停打量自己客廳擺設的那個年輕人和自己談話最投機，自己的喜好習慣他似乎都早已熟悉 ，兩人相談甚歡。相形之下，另外兩個人的口才就不是那麼出眾了。不過，那個抬頭看雲 的年輕人雖然口才一般，卻常常有驚人之談，對事對人都很有自己的看法，只是說話過直 ，讓曾國藩有些尷尬。 談完話之後，3個年輕人紛紛起身告辭。曾國藩待他們離開之後，立刻吩咐手下對3個人安 排職位。出人意料的是，曾國藩並沒有把和自己談得最投機的年輕人委以重任，而是讓他 做了個有名無權的虛職；很少說話的那個年輕人則被派去管理錢糧馬草；最讓人驚奇的是 ，那個仰頭看雲，偶爾頂撞曾國藩的年輕人被派去軍前效力，他還再三叮囑下屬，這個年 輕人要重點培養。 李鴻章對此安排頗不理解，曾國藩說出了用人的秘訣：第一個年輕人在庭院里等待的時候 ，便用心打量大廳的擺設，剛才他與我說話的時候，明顯看得出來他對很多東西不甚精通 ，只是投我所好罷了，而且他在背後發牢騷發得最厲害，見了我之後卻最恭敬，由此可見 ，此人表裡不一，善於鑽營，有才無德，不足託付大事；第二個年輕人遇事唯唯諾諾，謹 小慎微，沉穩有餘，魄力不足，只能做一個刀筆吏；最後一個年輕人，在庭院里等待了那 麼長的時間，卻不焦不躁，竟然還有心情仰觀浮雲，就這一份從容淡定便是少有的大將風 度，更難能可貴的是，面對顯貴他能不卑不亢地說出自己的想法而且很有見地，這是少有 的人才啊曾國藩一席話說得眾人連連點頭稱是。這個年輕人日後必成大器不過， 他性情耿直，很可能會招來口舌是非。說完，曾國藩不由得一聲嘆息。 那個仰頭看雲的年輕人沒有辜負曾國藩的厚望，在後來的一系列征戰中迅速脫穎而出，受 到了軍政兩界的關注，並且因為戰功顯赫被冊封了爵位。不僅如此，他還在垂暮之年，毅 然復出，率領台灣居民重創法國侵略軍，從而揚名中外。他便是台灣首任巡撫劉銘傳。不 過，正如曾國藩所言，性情耿直的劉銘傳後來被小人中傷，黯然離開了。 就這樣一場面試，從此三人命運迥已，著實讓人費解。如果從今天的角度看，哪個遇事唯 唯諾諾，謹小慎微的人可能就是職場小白兔。缺乏突破和創造力。哪個口才出眾的人 倒適合做市場開拓。當然後來的劉銘傳將軍大概就適合自己做老闆了。可如果沒有德行就 什麼也做不成。 你不是劉銘傳 他也不是曾國藩 甩門走人吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362651617.A.2F1.html", "date": "Thu Mar  7 18:20:15 2013"},
{"author": "maggie5410 (5~1)", "ip": "", "title": "[請益] 錄取公司選擇＆如何委婉的說想再等？", "messages": "dogisburning:以前聽教授說，畢業三年之內的基層工作都對伸請國外 dogisburning:研究所沒有太大的幫助", "content": "本人國立中字輩大學企管系畢業 英文不錯 這是第一份工作 目前有以下幾個offer但是不知道該怎麼選 因為想要之後出國或在台灣繼續唸企管類研究所 所以希望是能夠對於面試履歷會比較有加分機會的 A 業務助理 外商飯店台灣辦事處，在台灣只有一間小辦公室。加我三個人。 但是滿兩年有機會調到國外的飯店處。 因為在台灣的很小，所以大小事都要做，但很想做看看、 離家近 B 業務管理師 台灣科技大廠，可是據說每天要加班到九點甚至更晚... 因為是某科技大廠才想去面試的 離家遠，可能需租屋 C 業務助理 台灣科技小公司，總共約十人(台灣四五個，大陸也四五個，預計今年會增加到約共20個) 但是公司主管人很好，且小公司的業助可以學到很多東西。 離家近 D 市場行銷助理 台灣代理商公司，代理名牌眼鏡。是某台灣滿老的貿易公司子公司。 工作內容較偏向國貿助理，很想做看看。 但是很傳統，沒什麼網路行銷概念。我覺得有點跟不上時代。 辦公室好沒隱私，有點不喜歡。 離家近 除了以上公司之外，其實還有幾間外商要面試。 所以有點想等看看。 可是我不知道該怎麼委婉的表示。 麻煩大家給點意見 因為明天早上就是A外商飯店要去第二次面試，其實事先試試看工作內容 再看我要不要做 拜託大家了 我覺得都很好說 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362653320.A.D84.html", "date": "Thu Mar  7 18:48:37 2013"},
{"author": "ohoneys (何時該結束)", "ip": "", "title": "[請益] 勞資協調會議資料", "messages": "", "content": "下週二要和公司在勞工局開非自願離職的協調會議， 先前公司要求不前往新廠的員工馬上開立離職單，並要求離職原因寫公司搬遷， 我依公司規定照做，並要求公司需開立非自願離職單，且我願意簽立放棄遣散費， 後來公司卻告知，我們當初寫的單子算是自願離職，所以不會開立任何文件， 就在離職前，最後需完成的離職文件上，我手寫上因為公司搬遷非自願離職， 我預計開會時把當初進公司簽立的勞動契約與我寫上非自願離職的文件帶去， 請問我是否還需要帶什麼嗎？ 另外想請問資方如果帶律師一起去，在會議中若律師不是資方委任人， 是否可以代表資方說話呢？ 像這樣的會議，是否大都是勞方會無功而返呢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362653924.A.B99.html", "date": "Thu Mar  7 18:58:41 2013"},
{"author": "popo14777 (草草)", "ip": "", "title": "[問題] 關於yes123的履歷表", "messages": "pc087807:因為你那個欄位沒寫啊XD popo14777:我藍色有填環是送出不了", "content": "剛剛在整理我的履歷表 我在填相關工作年資的時候 填完後案儲存，竟然不能送出 沒填案儲存也不能送出 跑出一個視窗請填寫相關工作的年資累計 這是BUG嗎 http://ppt.cc/8Lku", "link": "https://www.ptt.cc/bbs/Salary/M.1362656864.A.7E2.html", "date": "Thu Mar  7 19:47:42 2013"},
{"author": "atwotwo (土)", "ip": "", "title": "Fw: [職場] 該如何選擇?", "messages": "Philaero:前面這個比較能給你歷練 dnzteeqrq:右邊大勝阿 = = 選右邊想進修還怕沒機會 softff:看不出右邊有什麼強烈的誘因讓你過去，且一年後還要找工作", "content": "CareerLady 看板 1HE7rb2z ] 作者: atwotwo (土) 看板: CareerLady 標題: [職場] 該如何選擇? 時間: Thu Mar 7 19:43:31 2013 原po 是工作4個月的新鮮人 最近拿到一個offer 農業外銷(現在公司) 民營化國營事業(取得OFFER) 薪水 25000(底薪22K) 25000(試用22K) : 年終老闆決定 年終約1.5個月 工作性質 業務助理 行政總務 工時 8:00~17:30 8:00~17:00 : 每天約晚一小下班，加班無加班費 準時上下班 休假 週休二日(輪休) 週休2日見紅就放 通勤 15分鐘 30分鐘，有接駁 優點 1.漸漸上手 1.穩定 : 2.可以經常使用英文 2.制度完善 3.與同事相處融洽 缺點 1.老闆說了算 1.約聘職1年一聘 : 2.年終紅利不固定 2.工作雜，無專業性(?) : 3.責任制 3.不能用到英文 4.老闆愛計較 現在同部門同事感情還不錯，大家都會互相分擔工作，其中一個同事婚期將近 如果這時候離開，會讓大家工作量劇增(搞不好無法放婚假)，會有對不起大家的感覺， 而且身為菜鳥，受到同事很多幫助，不想造成他們的困擾。 但是另一方面，自己想要固定休假去進修， offer 已經下來了，要趕快決定 麻煩大家給我建議了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362657266.A.06E.html", "date": "Thu Mar  7 19:54:25 2013"},
{"author": "OnlyforOnly (永遠)", "ip": "", "title": "Fw: [求職] 騎虎難下的OFFER選擇", "messages": "leoyuan:25k的主管的話，小弟建議選辦公室正妹多的。 OnlyforOnly:1.  不是25k(基本上35k就被我洗臉了)  2. 我女的... lovemendy:不是說了至少三萬五或三萬七嘛～ maye:B隔週休等於薪資跟A差不多，我會選A，至少是主管職 asdfghjklasd:都不要去 cathy394:選第一個  週休二日  交通也比較近  大公司", "content": "CareerLady 看板 1HE7tR_q ] 作者: OnlyforOnly (永遠) 站內: CareerLady 標題: [求職] 騎虎難下的OFFER選擇 時間: Thu Mar 7 19:45:29 2013 哈哈哈 是有找到工作了 但現在不知道怎麼選 而今天去面試的幾家又比下面兩家錄取的更吸引我 我頭好痛喔 N=期望待遇(大於40K) A B 公司 保養品公司 新創小公司 上百人左右 應該很賺 徵員中，應該上看十人，成立不到半年 因為公司的現址是自己買的 職稱 電子商務主任 資深網購行銷企劃 待遇 N5K N3K 試用期3個月 試用後會再調 試用期2個月後 全勤都是2K 休假周休二日 隔周休二日 上班時間 09:00~18:00 平日9:00~18:00 星期六~17:00 責任制 車程(單程) 40分 40分 捷運轉公車，下車就到公司 捷運轉捷運，下車走10分鐘 工作內容 都是新創部門的網路行銷企劃 備註 勞健保一律保24K A公司是2周前面試的，當時一口氣衝三關(電銷經理>副總>總經理) 當時並沒有明確答覆是否錄取，只是總經理有問我說如果我覺得自己擔不起大主管 (一來是空降、二來公司文化運作也都不了解，我沒把握衝主管職) 可以找誰跟我搭擋，我說我覺得我以前主管不錯(我們搭檔了兩三個工作) 然後總經理說他會請副總再連絡。 由於面試時他們就有說我是第一個面試的，所以之後沒下文時， 我猜想說大概還在看其他人選吧而且我覺得那邊周圍有點不方便 (吃喝便利商店好遠 只有mos在樓下= =) B公司是我投履歷過去，跟副總談了大概兩小時， hr就回電給我錄取了，但薪資部分原本是N5，有爭取到N3 但hr說薪資結構上底薪是24K，勞保低報我還蠻介意的... 可是交通來說畢竟捷運轉捷運方便多了，公司附近什麼都有 原本我答應去b公司了(下周一報到) 但就在同一天下午，A公司副總打給我， 跟我說他已經和我以前主管談好行銷顧問的配合，如果我過去一起搭檔就很完美 薪資部分原本是N7K，但我說這跟我期待差太遠，副總幫我爭取到了N5K 且保證三個月後會幫我調... 我說我本周五前給回復，副總不解地說為什麼~/_\\ 基本上就很尷尬啊 早兩天打就一定沒問題 可是偏偏這兩三天多出很多公司的邀約，有大有小，但都是有一定的名氣的 而且交通又方便。 如果推掉offer，但其他面試沒錄取，就會2頭空 但若確定要去其中一家，基本上之後就算有offer我也會推掉 (雖然我前主管說看我決定，可是我不想害他失去接case機會) 我該怎麼做啊啊啊>< 天 使 塵 http://insidiouseye.pixnet.net/blog 結果我兩個都推掉了，因為這兩天面試突然暴增 (除了104外，我嘗試了YES123那邊也投一些規模大的公司，居然不少回復) 談過後都蠻有機會的，而且交通相對來說更方便....", "link": "https://www.ptt.cc/bbs/Salary/M.1362657903.A.8B2.html", "date": "Thu Mar  7 20:05:02 2013"},
{"author": "MrBigABen (瓶口理論)", "ip": "", "title": "Re: [請益] 友達VS台玻", "messages": "f33783378:+1 ating007:推如果本身工作經驗不多,選能累積經驗的工作 cosmatter:大推~謝謝你如此深度剖析 gigiflute:說得很棒!學月多越好，而且我看過AUO裡面，很........。 KY1998:921後歹丸蓋的房子頂多不會倒，要品質還談不上 KY1998:搞建築的只要有人脈就夠了", "content": ": 版友你們好 : 若是有這兩家的OFFER，選哪個好呢? : 友達 台玻 : LCD製程/設備 建廠人員(機械工程師) : 薪:45K 滿六個月 42K : 需輪班(有加錢) 日班 : 都 通 車 : 福利不曉得哪個好 : 各位版友，拜託給點意見吧，謝謝 即使友達未來會賺錢 建議你還是選台玻 原因很簡單 因為台玻職位是建廠人員 建廠人員要學的很多很多 以後如果要換公司 新公司會很愛 建廠除了會了解公司製程外 也會牽涉到與包商的 溝通 協調 吵架 談判 黑包 偷料 這些經驗可是不得了的 建完廠 留下來 這廠你最熟 新人進來你教 你帶 久了變管理職 老人不走 生不上去沒關西 但是你上面有幾個人? 你建廠原老耶 下面的要升等 也要先升你 除非你太差被人追過 別忘了 你是原老 還可以先建立派系 鬥那些比你強又晚進的人 要換公司 別的公司看到你有建廠經驗 眼睛都亮了 自行腦補你一定懂很多 下次公司賺錢 想蓋新廠 一定叫你去 由你負責 這不就變主管了? 建廠經驗是不可取代的 誰想要一個沒蓋過房子的人去蓋房子? 倒了怎麼辦? 蓋好後想如果叫你滾蛋 新人接手 哪裡知道當初設計的根本原因是怎樣? 壞了要怎樣修才合理? 他敢叫你滾? 除非你真的太差 友達即使會來會賺錢 那也是要開發出新產品才能賺一筆 3C方面 新產品就需要新知識 新知識 新人學和老人學 都一樣是重新學 例: CRT螢幕轉LCD螢幕 我幹嘛要花多一點的錢請老人學? 老人快點滾蛋最好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362658644.A.27B.html", "date": "Thu Mar  7 20:17:19 2013"},{"author": "lyed (我很醜但是我很溫柔)", "ip": "", "title": "[心得] 第一天上班", "messages": "indexcome:我倒是巴不得我每天都沒事情作...... oklalala:剛開始不是都這樣嗎?@@ 都先發呆莊認真 打瞌睡一個星期 qoojason:現在的人真奇怪,太累要離職　沒事做也要離職　難怪都被 qoojason:草莓 zippy:英文接線生.... moonpaper:之前去觀音某上櫃公司,前3天只看工作紙本流程 <囧> slex:剛開始都這樣，很快你就會接工作接不完了~ carrot731203:請好好珍惜蜜月期 DDR3:有些公司比較積極點的，第一天丟一堆東西，結果人就嚇跑了 DDR3:所以第一天看MAIL 看公司工作流程 很OK啊 horace0323:不然第一天讓你簽幾份幾百萬的訂單嗎...... fegat:沒事做有兩種 如果沒事作要裝忙那就很痛苦 fegat:可以正大光明的沒事做 那短期應該是挺爽的 diego99:就問別人看看有沒有東西需要幫忙的吧 noblempress:我也曾去過一間公司 第一天沒人帶 只叫我看電腦裡資料 noblempress:我覺得相當誇張 沒半個人帶我(好像是公司是擴編 很忙 noblempress:然後原本說要帶我那個好像出差) noblempress:還有種種因素 所以第二天我就打電話告知 就離職了 LOVEERICER:只是第一天而已,別想太多.. ichol:第一天而已 那個是蜜月期 過幾天就沒了XD", "content": "我今天第一天上班 甚麼事情都沒交代我 只叫我看email 還有公司進出口流程而已 主管也沒理我 不知道是沒事還是怎樣 因為我坐的位置主管看不到我就上facebook 打B (我知道很要不得 但是真的很無聊 因為公司加我目前四個人) 我問她需不需要幫忙 他說不用 頂多有外國客戶 我接電話 因為我英文比較好 我還在思考這份工作值不值做 一直在想說 我如果突然離職 他幫我保的勞健保 下一個公司看的到嗎? 好猶豫要不要辭職.....薪水高又怕一下一個工作找不到 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362558146.A.E35.html", "date": "Wed Mar  6 16:22:22 2013"},
{"author": "aeslehc1201 ()", "ip": "", "title": "[問題] 是否要嘗試做派遣呢?", "messages": "Qr2:別了吧~~ japandan:如果真的是興趣 跟可以學到很多 那我會去 japandan:但如果只是單純工作環境好就不會了 japandan:重點是你對現在跟未來的工作規劃是什麼 OnlyforOnly:如果一樣的工作  突然間就被砍一半又變約聘  你確定 OnlyforOnly:錄取後不會又改成pt嗎  = =\" abysss:真的太久找不到工作又很缺錢再考慮吧", "content": "年前去了某間公司應徵 該公司有公告說錄取名單會公佈在公司網頁上 但自面試結束(一個月)都沒有任何消息(網頁上) 最近剛好看到該公司找了人力派遣公司徵才 一樣的單位、一樣的條件 但是薪水砍了一萬........ 而且是做短期的，十個月，需要立即上班 不曉得這樣我是否該試試看呢...?可是砍了一萬後的薪水，比現在的22K魔咒還低... 該間公司的環境跟工作內容都還算有興趣 只是這個薪水比預期中少很多，很猶豫到底要不要投投看... 不知道大家會怎麼選擇呢> <? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362558496.A.60D.html", "date": "Wed Mar  6 16:28:14 2013"},
{"author": "doba (yang)", "ip": "", "title": "[問題]等面試官快一小時了", "messages": "", "content": "如題，約好16:45面試 但一直等到現在快17:30了 蠻生氣的，我應該繼續等嗎? posted from android bbs reader on my Sony Ericsson ST18i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1362561830.A.1B5.html", "date": "Wed Mar  6 17:23:48 2013"},
{"author": "doba (yang)", "ip": "", "title": "[問題] 等面試官快一小時了", "messages": "Rhiannon:如果沒很想進這間公司，就禮貌性告知還有事，先走了吧。 Rhiannon:老闆現在就隨隨便便對你了，就算進去了，以後可能也不會 Rhiannon:太尊重你吧。 tencel:就繼續上網等囉 diego99:問看看要等到什麼時候吧 llinin:我覺得提早到不一定會給好印象,說不定面試官正在忙 sky7628:說不定等他出來之後跟你說:好!你錄取了 (不過機率<0.00~1) appleyu:提早到的應試者 讓人很困擾@@\" appleyu:不是說原po啦 只是上週才遇到一個提早45分鐘的...還帶男友 purplebfly:你吃飯要不要也上來問我們要不要吃 TSG660075:我曾經遇過一次面試 也是請你等 然後你前面的桌上有好幾 TSG660075:本商業類雜誌...接著我也是等一陣子後 就詢問一下其他人 TSG660075:我可以翻一下雜誌嗎？ 接著就開始看起雜誌...然後大概過 TSG660075:了一個小時~那個主管才叫我去面試! 結果主管說「如果你 TSG660075:完全沒看雜誌 那我就會請你直接離開了」 我還蠻傻眼的XD TSG660075:不過我想說的是 說不定等待也是一種測試XD OnlyforOnly:我也遇過  因為高層主管會會相連到天邊 boyawake:搞不好測試已經開始了...XDDD OnlyforOnly:說好N點面試，結果看雜誌看到了N+1.5小時 ofcrouse:多年前我表妹到鐵支人力銀行面試,主管已經錄取她了,但還 ofcrouse:是要給老闆看看,所以約了某天要和老闆面試,我妹從台中上 ofcrouse:台北,在公司等了3小時,老闆還是沒時間見她,最後主管叫她 ofcrouse:先回去,到時直接報到上班即可,就這樣我妹去上了一個月的 ofcrouse:班,到要發薪水時,老闆說他沒見過她,所以不給薪 ofcrouse:結論就是,尊重人的公司不會讓面試者等太久,讓面試者等太 ofcrouse:久的公司也不值得去了 sato11sho9:上一個面試我也陸陸續續等了三小時= =才終於結束 sato11sho9:三小時中，有兩小時以上都在等...... boyawake:不得不說1122的面試，我也有遇過一次是某主管直接找我， boyawake:也沒談薪資、沒發offer，就要我直接用一個提案出來...雖 boyawake:然那個職缺似乎很有意思，但對求職者完全沒有保障 dreamcoast:才一小時~我求職時等過三個小時還發便當飲料的 >< SlimeCat:我們主管也常讓面試人等 不過因為他真的會會相連到天邊 loner:在TSMC裡面等過一個半小時 還沒辦法帶手機進去.....=__= sky6969:========= 搞不好面試官正在小房間裡看監視器 =========== TocaRivera:還好阿  有約過兩點  等到三點開始筆試  一路面試到快 TocaRivera:七點  中間停止兩次  都一個多小時  就乾等", "content": "如題 約好16:45面試 想說提早到給面試官(老闆)好印象 我16:30就到了 但是我一直等到現在 快五點半了都沒有面試 蠻生氣的 我應該繼續等下去嗎? posted from android bbs reader on my Sony Ericsson ST18i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1362562175.A.EFA.html", "date": "Wed Mar  6 17:29:32 2013"},
{"author": "skyprayer (洗碗工)", "ip": "", "title": "Re: [心得] 第一天上班", "messages": "comit:推 wei0525:我以前沒事的時候都選5 桌子地板隨時閃閃發光 wei0525:不過自從耍白痴換了工作後 忙到桌子像垃圾回收場QQ nickyccu:推 pdag:我當新人的時候沒事做的話會拿吸塵器出來吸地毯qq", "content": ": 我今天第一天上班 : 甚麼事情都沒交代我 : 只叫我看email 還有公司進出口流程而已 : 主管也沒理我 不知道是沒事還是怎樣 : 因為我坐的位置主管看不到我就上facebook 打B : (我知道很要不得 但是真的很無聊 因為公司加我目前四個人) : 我問她需不需要幫忙 他說不用 : 頂多有外國客戶 我接電話 因為我英文比較好 : 我還在思考這份工作值不值做 : 一直在想說 我如果突然離職 他幫我保的勞健保 下一個公司看的到嗎? : 好猶豫要不要辭職.....薪水高又怕一下一個工作找不到 沒事可以自己找事做啊 1.背公司基本資料 把資料輸入手機 (電話 地址 同事長官名字和職稱) 2.看一看工作相關資料 (格式 內容 流程 特殊規定 檔案系統) 3.閱讀相關資訊 (參考書 操作手冊 工具書....) 4.辦公室工具使用 (電話怎麼轉接 影印機操作 其他...) 5.整理自己的工作區域 (擺好文具相關用品 月曆 行事曆 筆記....) 6.觀察其他同事在做些甚麼 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362563892.A.CBA.html", "date": "Wed Mar  6 17:58:09 2013"},
{"author": "Novacaine (萬能麥斯***)", "ip": "", "title": "[問題] offer選擇", "messages": "w1213000:企管算文科? 然後國立中段只拿24k? panda8877:你因該有更好的選擇吧 xunter123:多益有八百多分 隨便找都有更好的吧!? hackerman:除電腦很厲害之外無特殊專長??? 這句就有業務的潛力... devilstick:樓上我笑了... jasontai:多面試, 你應該可以找到更好的! f1234518456:24k有啥好升的........ PeiQQ:國外業務不止這個薪水吧...我多益跟你差不多薪水多10k eggheadbala:噗，電腦很厲害的話，隔壁板有很多4w起跳的工作等你 eggheadbala:雖說以成為主管為當目標立下方向不是壞事 eggheadbala:但總覺得順序錯誤，應該是要先想能為公司帶來多少貢獻 eggheadbala:不是嗎？以升主管為目標卻沒思考自己的生產力的話 eggheadbala:是否會淪於人事競爭。。。。。而非專業能力競爭 abc06:英文高在臺灣並非高薪保證 不過再找一下應該有3xK左右 spark111:別去第一間!我新鮮人時在紡織當業助()的薪水都比這高了! Klassic:以你的條件,認真找找大公司吧,紡織大的助理都30K起跳了~ ABON0828:兩間都不推~ 一個產品差 一個約聘 不急缺錢可以再找找! ABON0828:急用錢的話,我會選擇去第一間報到 & 繼續投履歷!", "content": "原po 78年次剛退伍無經驗 國立中段企管畢業 多益830分 除電腦很厲害之外無特殊專長 自認耐操肯學習 1 紡織公司國貿 這家公司目前做了兩個禮拜 目前在現場學習產品相關 以下是我的觀察 公司有長期的合作對象 所以一直都沒有在做業務開發 最近業績情況越來越差 老闆才開始請國貿人員 準備做國外客戶開發 我是該公司請來的第二位業務 第一位業務有兩年國貿經驗但完全無開發經驗 公司內部年齡斷層極大 是一間很老化的公司 目前的業務量真的很少 辦公室裡下午董事長不在都可以聊天打屁了 看員工們都網頁開拍賣fb出來看 我新來的看了都覺得很誇張 優:上面都沒有人 升遷很快 隔週上半天 請假很方便 缺:國貿業務開發完全要靠自己摸索 沒有任何可以學習的對象 產品似乎不具競爭力 前一位業務報價全部都被打槍 (連董事長自己其他的公司有需要我們製造的產品， 都不願意跟我們買，太貴。) 薪:實拿24k 2 窗簾五金公司 儲備幹部 有朋友曾在裡面做過業務 據了解業務量很大 十分忙碌 帶新人也都很有制度 我應徵的儲備幹部是從現場作業員開始學 薪:第1個月 26 第2~5個月 28 第6~12個月 30 採約聘制 考核是否通過 未來已成為公司主管為目標 個人是不怕操 但希望真的對未來有幫助 文科畢業又沒特殊專長 真的很茫然 初期的薪水並不在意 重點考量未來發展性 第一家覺得公司整體感覺就太不積極 怕在這種環境下自己剛出社會想努力的心情都被磨光了 想瞭解大家的看法 謝謝 MUST A DEVIL BETWEEN US", "link": "https://www.ptt.cc/bbs/Salary/M.1362564339.A.BA0.html", "date": "Wed Mar  6 18:05:33 2013"},
{"author": "noblempress (講話口氣很重要:))", "ip": "", "title": "[問題] 辦了可上網的智慧型手機...但...", "messages": "handlee:你是拿人家薪水 為什麼一定要上班上網. noblempress:可是事情做完真的沒事做了 發呆很痛苦orz rain0801:都不好 rain0801:真的完全沒有事情可以做了嗎? noblempress:我寧願還有正事要我做 這樣時間過得比較快... noblempress:真的 Q_Q eva19452002:如果是我就把書掃成pdf，帶去上班看充實自己 noblempress:老闆也看得到你在看的電子書內容喔~ noblempress:我一開始就是這樣做(看電子書) 還來才上網... noblempress:也後來才知道原來電腦有監控! xunter123:我覺得做完當然可以看自己手機 不過還是要低調就是了 zys:你們公司這樣有沒有違法呀?...我沒聽過有在監控畫面的耶? noblempress:樓上 有很多喔~只是我之前以為大公司會 小公司不會 noblempress:後來才發現原來是小公司更會監控orz egh:詢問同視是否需要幫忙，或學點新的工作內容 koller:心臟大顆點 福利自然來 監控又怎樣 怕他喔 p0972042641:我都自備一台電腦在公司 爽爽用 p0972042641:X小筆電幾千二手就可入手 OnlyforOnly:話說我前前公司還弄了一個webcam 來當監視器= =\" linyap:我前公司老闆摳司當，沒有買監控。但是他會去同事坐位打開 linyap:螢幕和抽屜看。 小公司的老闆真的吃飽很閒 noblempress:手機這麼小都覺得拿出來不好意思了 還拿筆電出來XDDDD linyap:這些動作都是趁人不在時弄的....真很...... noblempress:小公司因為人少好監控吧 而且老闆交代你事情完後 他有 noblempress:的是時間看員工在做什麼orz sogaya:很明顯這份工作不適合你~ KanoLoa:事情做完 就光明正大做自己是 這是為了最高效率調適身心 wsx1983:怕無聊就找點事情來作，上班上網只是給人有機會攻擊你而已", "content": "之前我有提到公司電腦會監控 所以我現在除了工作作完不敢上網外 連中午吃飯我都不大敢用公司的電腦上網...orz (畢竟主管也在自己位置吃飯 看他的電腦 他想要看你在看什麼也是有可能的 我很重隱私) 題外話 老闆有說過 所有事情都做完就可以上一下網 但若有他有交代5件事要做 我要把五件事做完有時間才可以上網 不能做到第三件事做完想說休息一下上網 但老闆最後還加了一句:網路少碰點好 說實話 我知道這件事之後就嚇死了 上班時間沒事我也不敢用公司電腦上網 總之 不敢在公司上網這部份算是促成我最近辦智慧型手機的最大動機 我事情都完全做完後有時會拿出自己手機上網 line一下 (雖然螢幕小了點 也沒電腦上網那麼方便好用 但的確可以殺時間解悶) 但是公司有很多老闆自家人在辦公室看著 請問 雖然事情都做完了(他們家的員工也知道) 但這樣上班一直拿手機滑滑滑 是否給人感覺很糟呢?? (事情做完 如果後來又有事情 我是會馬上把手機收起來 趕快做正事) 想想之前帶我的前輩(現已離職) 難怪沒事寧願打瞌睡 也不敢上網 (雖然我覺得他打瞌睡上面知道 但因為她很兇 老闆他們也不敢跟他說什麼) 但是我目前的位置一抬頭就可以看到另個主管 跟之前前輩不一樣 比較不能打瞌睡或閉目養神orz 噢 天呀 我該怎麼辦才好? 請問沒事又不能/不敢用公司電腦上網(有監控) 到底用自己手機上網 還是 打瞌睡 給人觀感好些呢? orz (這選項好像很難選) 之前還沒辦智慧型手機 我常下午發呆四個小時 不是眼睛望向遠方 就是拿不要的紙出來練字 悶爆了 orz 請大家給些意見 謝謝 ps.知道公司電腦會監控之後 上班連做正事都覺得好緊繃 因為有人在監控你 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362567980.A.A58.html", "date": "Wed Mar  6 19:06:18 2013"},
{"author": "sarvage (fresh)", "ip": "", "title": "[問題] 商管碩士第一份工作起薪", "messages": "cb5886:40k takumatw:期望40K 實際 32-35K fdsafdsa2:商管碩太多了 工作不好找 找到薪也不高 ErosYuan:最後其實事實只有22k......慘！ callduty:誠心推薦一份好工作................考公職 howardok:往投資銀行或者投資顧問、銀行儲備幹部可以談到比較高 entry:35k fdsafdsa2:早10年你這樣的條件不錯 現在太多人跟你一樣條件的在搶 chinesechang:努力先往外商或有徵MA的公司找吧，最近有幾間銀行在 chinesechang:徵MA，雖然你的學歷較吃虧，不過如果真的覺得英文夠 chinesechang:強，可以去試試看。上了的話就站在相對高的起點了， chinesechang:這輩子基本上就不會遇到羞辱性的薪資了。 llgh:行銷或PM看公司    一流外商53k+    一流本土/一般外商40k+ llgh:其他公司大概就35k左右了   53k+的一般只收台政 偶爾山成 afters:電子製造業PM薪水跟RD差不多，在45k上下 Arctica:28K....(sigh)不過是私立的- - Citiology:科技廠PM 45K up,最近很多外商在考儲幹，衝一下吧! ismylife29:行銷/PM 40K行情價,看公司 大部份會砍個2~3k ismylife29:有良心一點的會給40k+.. MK12:我猜40K吧 哀....台灣讀成這樣 薪資還是很低 sc1:問就別回了 abc06:30-35   如果是行政職 24-28 uglytrue:商管碩剛畢業不可能到40K...除非是台大加上精通英日文 flyphoto:行銷40K以上的公司還真不好找，有的話門檻也蠻高的 shuterlo:外商我朋友第一年大概70w 多益金色 所以可以大膽開價其實 ezbird:中南部22K 北部25K christie:商管ㄏㄏ DamnIAmSucks:文組GG espanol:商管碩怎麼會不可能到40K 我同學很多都40K以上阿 holysshit:今年畢業第一份工作就40K UP? sahel:30K以下你不會去，40K以上統一儲幹也沒這行情，35上下看看 sahel:太硬的開高點，感覺很想去就開低點，委屈了自己也作不久阿 howardok:商管要高薪1.投資銀行2.consulting 麥肯錫類3.私募基金 howardok:要不然公職系列或者外商行銷 PM算是退而求其次 howardok:再不然做業務做得起來也是高薪 howardok:有同學還沒畢業就鎖定考些櫃買中心 證交所 期交所類的 howardok:不會太累 錢又多 Pachyderm:商管碩畢業40K的很多呀@_@ JosephCYC:大學學歷弱的mba也是22k skyashley:我們同學一畢業多半都有40k起 金融和電子業較高 行銷約 skyashley:約少5k", "content": "板上大家好， 想請問商管類碩士新鮮人（前段國立大學學歷）的新鮮人，有知名金融集團行銷工作的暑期實習經歷和滿多大型活動經歷，商業創業比賽也拿過首獎，還沒有考英文檢定但尚可。 像這樣的背景薪水開多少是合理呢？ 因為面試時總會被問到希望的待遇希望有個底... 備註：北部，期望工作是行銷或PM的職缺（也考慮找人資的工作） 謝謝：） ", "link": "https://www.ptt.cc/bbs/Salary/M.1362569241.A.964.html", "date": "Wed Mar  6 19:27:18 2013"},
{"author": "hl6099 (我是型男)", "ip": "", "title": "[心得] 鞋廠一哥的第一次面試初體驗", "messages": "mhsu2k9:校名不能寫清楚嗎？ OrzOGC:埔里大學不就暨南嗎 jaries:有些學校不怎麼有名，寫這樣沒人看得懂 (暨南我知道) aguey:寶成不推......... cacela:寶成面試最重要的一題：你有沒有認識的人在公司裡上班？ mmay:寶成薪資.... ErosYuan:我好像認識CEO......=.,= f1234518456:小平叔要贏橋牌還得靠他ㄋ asiu:萬年外派 MONKEYGO:提自己學校這麼丟臉的話就不要提了 Flowerof:住台北不就全部寫台北大學了，住台灣就.... godisempty:埔里有啥大學 a963:什麼東西? 不想寫就不要寫 看到就煩Y ahbean:校名打地名是在裝什麼可愛.... ppHomer:也常常看到公館大學呀!! 爲什麼要給噓 DamnIAmSucks:埔你個頭 permanentoc:有同梯的 才辭掉寶成協理 Znau:樓上的同梯已當到協理? 豈不至少40歲以上?", "content": "個人背景：楠梓第一科大碩士；國立埔里大學學士；工作經驗一年（主管助理） 英語：TOEIC藍色證書，語言訓練中心企業英檢B1進階級 公司地點：離鹿港很近，反正就是很大的鞋廠，在WIC板很有名的 面試職缺：外派到東南亞的廠務MA HR面談之前還有筆試，筆試內容包含性向測驗，中翻英，英翻中，英文閱讀和腦力激盪題 英文閱讀難度差不多跟TOEIC相近，中翻英的題材感覺像是該公司內部書信 HR面談主要重點： 中文部分：自我介紹，前一份工作的概況（火力特別集中在我被前一家公司資遣的原因） 舉例說明work smart，以及詢問是否有接獲其他鞋廠邀約... 英文部分：說明自己優勢，同樣舉例說明，可惜舉例的時候講得不太順口 至於待遇，網路上輕易就能搜到。希望明天的另外一場面試（紡織業的）能更加順利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362570834.A.BF0.html", "date": "Wed Mar  6 19:53:52 2013"},
{"author": "xunter123 (火星來的)", "ip": "", "title": "Re: [問題] 補習班的網路行銷企劃", "messages": "ttmaniac:某些行業假職缺特多，很明顯就是流動率高 OnlyforOnly:@@可惜了 我是上周面試的，確實談的內容也是行銷企劃 xunter123:哀 可能是另外一種打槍我的方式吧 kissmagic:兩萬五是不是有點少??", "content": "今天下午特別跟公司請假去面試了 兩點準時到南陽街找到了這家公司 填完了落落長的履歷後總算直接面試了 沒想到聊過之後面試我的行政主任Linda卻說我看起來很活潑 比較適合當他們補習班的課程顧問= = 其實我很明確的表達並不想要做所謂的招生人員 而是做行銷企劃但還是不停的說服我想要當它們所謂的 課程顧問..... 不過至少還是知道他們的所謂課程顧問的薪資了 分享給如果想去這家公司面試的網友 這份工作分兩班制的 一點到晚上十點 以及早上十點到下午七點的並且大都是晚班 薪水底薪是兩萬五 然後獎金制度 他說基本上招生人員薪水都會超過三萬九 這邊我就不特別評論了所謂的真假 只是今天特別跟新公司請假抱持著期待去面試 因為可周休外加早上十點上班到晚上七點特別吸引我 也許是抱著越期待的心情最後失望越大 我也都特別問不是應徵招生人員了 沒想到還是被拐過去了至少我還寧願聽到的是 我資格經歷都不構無法面試上而不是叫我去當當初 我並不想要去的職務 建議要去哈佛補習班面試的人 可以參考看看~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362572742.A.DA7.html", "date": "Wed Mar  6 20:25:40 2013"},
{"author": "soy915221 (Trans)", "ip": "", "title": "[請益] 有關水產養殖業", "messages": "imsulabe:第四點對所有產業都是無解 eva19452002:我覺得你要抱著去學技術的心態，而不是領死薪水的心態 Subaudition:可以進工會加保? eva19452002:等你技術學起來，想辦法去承租或買漁塭，一年賺的錢都 eva19452002:幾百萬上下，當然一賠也是幾百萬上下，心臟要很大顆 orzmaster:靠天吃飯的賭很大 klarinet:1.不適用，基本上都住在魚塭旁邊 klarinet:之後都無解 Fuuuck:農牧養殖業的 如果要求沒有到碩士或限國立 就自求多福 asiu:技術夠的話...是建議自己開 iristing:技術夠的話也要錢夠..保險是漁會的部分吧.. klarinet:本科系的?不然一般人不會想進這個行業", "content": "各位先進你們好，小弟初入這個行業，有幾點想請教各位。 有關水產養殖業 1 這個行業屬於責任制的嗎? 勞基法適用嗎? 2 這個行業大多屬於家庭式作業，也沒有出勤記錄，如果他要資遣我，我要怎樣 要回我應有的薪水。 3 這個行業屬三人以下團體的話，不強行加保，意思是說我保險得自己付擔? 4 口頭上協議的收成獎金，如果雇主不願給也不願説明為什麼不給只是口頭上說 今年價錢差所以不發，這樣的話我又該如何拿回我應有的收成獎金? 以上幾點，懇請諸位先進詳解，感激不盡。 這麼黑啊~那受雇的員工有什麼保障可言?", "link": "https://www.ptt.cc/bbs/Salary/M.1362573293.A.CFA.html", "date": "Wed Mar  6 20:34:49 2013"},
{"author": "chiatw (chia)", "ip": "", "title": "[問題] 跳槽面試找工作", "messages": "Kamiya:那你被錄取的時候被開低薪也要去？ chiatw:其實當初起薪沒有很低薪~只是加薪幅度和獎金沒有很高 chiatw:so想再去其他地方看看 katom:我也是一樣想換的人，我會說個人生涯規劃，想換到另一種職務 dnzteeqrq:薪水(年薪)太低 =.=\"", "content": "最近大家都在跳槽找工作 想請問大家如果面試時其他公司問說為何要換工作 實際想跳槽原因是因為舊公司獎金分紅不多~想跳槽加薪 但又不可能講真正原因~想請問大家面試時都會怎麼回答才比較得體呢? (雖然我猜想面試官應該多少知道真正原因^^) 另外如果想離開現在公司的話~大家都怎麼和現在公司表明離職原因呢? (總不能講明說薪水太少吧XD) 謝謝大家的回覆與分享~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362579762.A.349.html", "date": "Wed Mar  6 22:22:39 2013"},
{"author": "JESTIN2012 (JESTIN)", "ip": "", "title": "[問題] 離職提前告知", "messages": "noblempress:看你怎麼跟公司談 他們不放你走的話 就會比較難看... dnzteeqrq:請新公司再讓你多一個禮拜吧@@a yongwu:差的天數用年假補上 ericjou999:你有特休啊~~~~XD JESTIN2012:對了 還有年假可以用 但這樣離職證明還是得晚拿就是了", "content": "各位大大晚安 目前已收到錄取通知 但新公司希望我3/20就報到上班 我是今日3/6告知的 我的工作時間是一年以上~未滿三年 照勞基法來看我是要20天前告知 所以等於3/6~3/20差不多只有14天的告知時間 這樣是違反了勞基法? 會遭到什麼處罰? 因為26條規定 資方不得以任何名義來扣薪資 那如果資方真的要已我未滿20天告知的理由來壓我的話 他們會採取什麼行動? 我爬過文也google過 對於提前離開的回答好像不多 有人說20天是勞基法規定最長的日子 不可多於20天 如果要走可以20天內就可走 就算公司要告你 也只能拿出你確實造成業務上的損失證明才能告你 現在不知道公司會採取怎樣行動... 拜託請大家給予意見 謝謝 簡單來說就是請問大家 20天內未告知有無違法 違法的話會受什麼處罰 拜託大家了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362582107.A.954.html", "date": "Wed Mar  6 23:01:44 2013"},
{"author": "Searchingfor (簡單樂活)", "ip": "", "title": "[問題] 新人分配工作的問題？", "messages": "Robben:讓他爆阿 不然怎麼辦 pinkuna1120:skype有共享螢幕功能或下載相關軟體試試看 gino0717:帶錄音筆或小型攝影機 hidog:其實這些是需要你的主管負責的 不應該由新人負責 linyap:你算好的了還有SKYPE，很多接到x缺都是五天後要離職的 anniechu4:錄音錄影留紀錄 前人走了以後請他用teamviewer遠端操作", "content": "請問各位是否遇過 剛進公司就被指派某項高度繁複專業的工作，而交接這份工作給你的同事 下禮拜一就要出國三個月 也就是他只有四到五個工作天可以教你 而這段交接期間他自己也很忙，就只能站在旁邊口頭很快帶過， 在電腦螢幕上點選視窗及各欄位Key資料也都很快帶過 你根本沒時間沒機會抄筆記 一般來講，繁複專業的工作應該是熟手在旁邊指導，新人實際做，一邊抄筆記 這樣交接才扎實 可是現在的狀況根本沒辦法這樣做 而熟手即將出國，其他舊同仁也不懂這項業務，屆時部門內無人可詢問 唯一的方法就只能用Skype 但這種專業繁複的工作唯有現場指導才能充分釋疑， 很難用Skype遠端文字說明來解決 有人遇過這樣的狀況嗎？如何解決？ 我一直覺得很怪 既然該資深同事被安排出國三個月，那該出國計畫應該早就擬定好 工作交接應該早就安排給其他資深同事才對 怎會是新人才剛到任就立刻叫新人去接，而且距離該同事出國僅剩不到一個禮拜 等於是叫新人立刻上火線，故意挖坑給新人去跳 至於用Skype我認為根本不可行 因為帳務處理本身非常繁瑣，背後還有許多程式與檔案要參照、更新與維護 那些Excel檔案都是經過複雜的加工得來，背後的公式究竟有何意義我尚未能明白 其原始資料來源又是一套複雜的故事，加上許多紙本帳單帳冊資料上的問題 根本無法用Skype遠距離指導，唯有現場指導才可行 所以這種即將出國出差或離職的員工，其工作應該交接給其他資深員工來接 並且早就應該安排妥當，而非搞到快要出國，火燒屁股了才匆促交給新人。", "link": "https://www.ptt.cc/bbs/Salary/M.1362583000.A.A60.html", "date": "Wed Mar  6 23:16:37 2013"},
{"author": "asd09536409 (瓶子)", "ip": "", "title": "[問題] 除夕上班只有晚上才加倍?", "messages": "FFFFFFFF:整天 lovegoodguy:晚上六點後+1.... afters:大陸的除夕是三倍....鬼島真的很糟糕 play0517:我只聽過除夕晚上才吃年夜飯 沒聽過除夕晚上才給加班費 Museru:只有服務業會這樣搞吧", "content": "已爬過相關知識以及google 還是沒找到我的疑問，才在此版問 因為今年除夕我上班到六點，又剛好遇上禮拜六 薪水下來跟我實際算的不一樣 公司跟我說，除夕只有晚上六點以後上班才算有加倍 因為找過相關資料都只有說除夕到初三是固定加倍 沒說有分幾點到幾點，感覺有點被騙... 想請問的是...除夕加倍是真的只有晚上才算? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362586506.A.ECB.html", "date": "Thu Mar  7 00:15:04 2013"},
{"author": "littlepi039 (屁屁)", "ip": "", "title": "[問題] 我該說出只上班一星期的事實嗎?", "messages": "OrzOGC:一星期不用說啦... stanleyplus:隱惡揚善 littlepi039:哈哈，我知道了，謝謝:) wolfing:當然不要啊..而且一星期不難隱瞞吧 KETA:可是聽說健保會有記錄? xanlich:健保是人資在處理，跟面試你的主管沒關係 cawaiimaple:非本人也查不到前紀錄 xxxx41:樓上，幫你保的時候就會看到紀錄了XD ErosYuan:查不到勞保記錄，只有本人才能查！ orang1smile:但我曾經被公司人資阿姨擅自拆開健保局寄給我的資料.. features:一個禮拜 只會扣分不會加分拉 cagari:不用講啦，我只有一天就不做了，現在人資面試也不用提這個", "content": "年後轉職潮我趕上了 但是跟想像中的落差實在太大 原本年前面試時說是專案管理 可是現在卻都是在做行政助理的工作 (os1：雖然我掛的是助理的名義，但是我和另外一位也應徵上的人的理解都是專案管理) (os2：我已經問過所有的工作內容，未來的工作內容都不是專案管理的範疇，也沒有規劃 的部分，另外說明是，面試的部門跟上班的部門不一樣) 於是 我決定再度開始找工作 而也很幸運的有公司願意找我面談 但我現在猶豫的是 我應該要將這一個多星期的工作告訴即將面試的公司嗎? 會不會讓人感覺很不穩定 但是如果不說 將來被知道了 好像也不太好 請問板上大大有人也有過相同的情形嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362586717.A.91A.html", "date": "Thu Mar  7 00:18:32 2013"},
{"author": "cosmatter (想隨著妳走)", "ip": "", "title": "[請益] 友達VS台玻", "messages": "cophie:都不太賺錢  推台玻穩定 afters:友達福利算好，但公司不賺錢，而且常日班大勝!!! benjigod:缺錢去AUO 不然台玻大勝 whatahell:台玻比較有前景 rift:台玻 rift:很穩 cosmatter:謝謝大家，台玻好像贏面大一點了 asiu:哀~~幾年前應該是AUO shipinchi:都無三小路用的公司.台玻有玻纖會很癢,不過敏在選擇吧 aak3147:推台玻的呵呵", "content": "版友你們好 若是有這兩家的OFFER，選哪個好呢? 友達 台玻 LCD製程/設備 建廠人員(機械工程師) 薪:45K 滿六個月 42K 需輪班(有加錢) 日班 都 通 車 福利不曉得哪個好 各位版友，拜託給點意見吧，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362589818.A.736.html", "date": "Thu Mar  7 01:10:16 2013"},
{"author": "jrxcombine (浪人中.....)", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "kobebox:爛公司 = =", "content": "借用這標題， 之前有去一間工廠應徵業務， 前一天打電話去說上班時間去就行了， 結果上午9:00到，老闆在招待客戶，小姐請我等會兒來。 11:00再去，小姐跟我說不然下午好了， 15:00，小姐說你明天再來好了， 我說能否讓我留個履歷表之類的，小姐卻說一切要等老闆指示..... 第二天我就沒去了..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362618509.A.12F.html", "date": "Thu Mar  7 09:08:25 2013"},
{"author": "greenblue (綠藍)", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "scum5566:趁等待的時間開把正妹 怒啦~~~~ ezbird:高階管理職還在把妹  這...老闆知道了也不想用吧 fushway:奴性蠻重的哦 Kamiya:喔 kobebox:不錯 f1234518456:", "content": "不知道你應徵的是甚麼職位 但是在職場上 等是家常便飯 有沒有遇過拜訪客戶時 我們人到了 他還在飛機上還沒降落 車子堵在路上 人家上一個會還沒開完 ........... 總之 等的理由有百百種 我的好友 最近應徵一個高管的職缺 對方是美國上市公司 特地從上海飛到北京談這個職位 雖然旅館錢和機票錢都是對方公司給報銷 但是還是硬生生等了40分鐘 利用等的時間 翻翻公司的雜誌 文宣 文宣上有不懂的地方去請教漂亮的總機小姐 對方會不會錄取我不知道 但是我要到她的QQ了 我覺得他是用很愉快的心情去面試的 看到很多人最喜歡說的一句話就是 這麼不尊重人的公司 一定是爛公司 一定是爛缺..... 然後一直生悶氣..... 心裡有怨氣的情況下 能期待怎樣的面試結果 要嘛帥氣的轉身就走 寧可不要這個客戶 不要這個工作 不然想辦法讓自己在等的時間保持好的心情與狀態 : 如題 : 約好16:45面試 : 想說提早到給面試官(老闆)好印象 : 我16:30就到了 : 但是我一直等到現在 : 快五點半了都沒有面試 : 蠻生氣的 : 我應該繼續等下去嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1362620424.A.E40.html", "date": "Thu Mar  7 09:40:21 2013"},
{"author": "liffe ()", "ip": "", "title": "Re: [問題] 等面試官快一小時了", "messages": "iwinlottery:擺明就是找聽話的奴才,但是全國有錢人都只要奴才你也 iwinlottery:沒辦法 NaRaDeer:毅力不等於奴才，奴才不代表有毅力 iwantlucky:這單位也太爽...等6個鐘頭 都不用出工差嗎 weisenter:樓上 當兵時要抓到偷懶的精隨阿 weisenter:把長官名字抬出來擋 公差當然不用做 weisenter:而且都少校了 說不定他只是待在那閃苦差而已 haamath:AAZZ是啥鬼？ slex:為何他可以等六個鐘頭?官校不用點名? 上課? f814030:官校怎可能連續六小時都沒事做。 ttmaniac:當兵你回去就是要做事  沒事幹等6小時當然好 nixon811:人家唬你你也信 Flowerof:長官:乖狗狗，我喜歡", "content": "我舉一個實際案例 我服役的時候是在國防部幫長官開車 長官身邊會帶一名侍從官(少校)A A是怎麼到這個位置 就是他還在陸軍官校讀書的時候 有一天 排長說 OOO的XX長官 要找侍從官 有興趣的 請於YY:AA在ZZZ集合 因為這個缺真的很好 所以很多人就YY:AA在ZZZ集合 時間一分一秒過去了 據說是六個鐘頭 都沒人來問 又是夏天 不耐煩的人就走了 A就是乖乖撐到最後的人 : 如題 : 約好16:45面試 : 想說提早到給面試官(老闆)好印象 : 我16:30就到了 : 但是我一直等到現在 : 快五點半了都沒有面試 : 蠻生氣的 : 我應該繼續等下去嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1362621955.A.FD2.html", "date": "Thu Mar  7 10:05:52 2013"},{"author": "kba (:D)", "ip": "", "title": "[請益] 統一超商儲備幹部面試", "messages": "crazypeter:我是桃竹區 也是下週面試QQ crazypeter:原PO要不要轉到服務業版問問看 kba:好的!謝謝! deadkid:借標題一問，如果性向測驗沒過會通知嗎?", "content": "大家好 不曉得有沒有最近應徵統一超商儲幹的同伴呢？ 我是應徵北二區的 下禮拜要面試 想請問有經驗的人能給一些意見嗎 我是女生 想請問要穿怎樣的服裝會比較適合？ 能簡述面試被問過的問題嗎？ 謝謝大家的幫忙 （用手機發文 若編排上有點混亂的話不好意思） ", "link": "https://www.ptt.cc/bbs/Salary/M.1362481572.A.B8E.html", "date": "Tue Mar  5 19:06:10 2013"},
{"author": "Pitter ()", "ip": "", "title": "[問題] 東瑞電子", "messages": "kaki0919:意思是面試的人找齊了,要從裡面挑.", "content": "近日接到東瑞電子的業務人員面試通知， 不知道有沒有前輩能分享面試經驗呢？ 另外就在剛剛， 不知道為什麼人資把職缺關閉，並且結束徵才。 意思是...？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362482793.A.0C3.html", "date": "Tue Mar  5 19:26:29 2013"},
{"author": "soupchiang (薑湯)", "ip": "", "title": "[請益] 新鮮人第一份工作抉擇", "messages": "TOTUM:第一份工作 建議往大一點的企業走  比較會有好的教育訓練 bmthu:同意一樓,不過不保證. 只是相對比較有機會 soupchiang:其實我對自己英文能力有信心(TOEIC 940) 但求職至今都 soupchiang:都沒有大公司或是外商面試機會 soupchiang:CV給周遭朋友看大家也覺得沒問題 soupchiang:求職已經一個半月了就覺得有28K已經很好了 Kamiya:看完第一段你的描述不懂你猶豫的點在哪 Kamiya:說好玩的嗎 soupchiang:因為不知道繼續往行銷走未來能往國外發展機率高嗎 soupchiang:然後國外業務如果發現真的做不來容不容易轉回行銷領域 soupchiang:wrap up 大概就是這兩個疑慮 TOTUM:坦白說國外業務跟行銷企劃是兩條完全不一樣的路... TOTUM:頂多就是英文練好一點進外商行銷部門吧 不過也要有學位加持 soupchiang:進外商的行銷是我最期望的 不過真的求職才發現機運比 soupchiang:英文能力重要很多 有些英文比我差的朋友也是進去外商 soupchiang:學位的話是想工作幾年有機會再出國 soupchiang:原本以為政大畢業不會太難找工作 沒想到職場是新的開始 TOTUM:台企小公司 業務做久可以轉行銷企劃 外商很難 因為分工精細 TOTUM:外商的行銷不是像台企只是玩玩促銷折扣而已 會涉及到數字市 TOTUM:調等分析  有相關背景進去比較好 不然就是想辦法上外商儲幹 choumikekimo:酷喔 我你系上學長 現在在科技業做國外業務 加油喔 choumikekimo:我也在國外轉了一年 多益七百多 面試英文問答較重要", "content": "我畢業於國立大學的財政學系大學時也修了行銷學程 因為一直修行銷的課然後也參加相關的實習還有比賽 所以就覺得進入職場應該也要找跟行銷相關的工作。 剛從國外交換學生回來所以一月底才開始找工作 也因為去了交換才發現自己最希望的未來是可以到國外發展 所以履歷投遞就不只投行銷相關也投了製造業外派的儲備幹部以及國外業務 目前有的offer是: (1)小型的質性市調公司 研究員 優點: 對工作內容有興趣 客戶大多是外商FMCG 缺點: 起薪低 規模小(似乎只有六個人)不確定未來轉職是否加分 疑慮: 不知道市調經驗未來要轉行銷企劃或是PM有沒有幫助(不確定是不是一輩子要走市調) 或者是在小公司的經歷未來要跳到像是TNS這樣的外商容不容易。 (2)台灣設計的電子產品周邊商品(phone case USB etc) 國外業務助理 優點: 離家近 可以學習到我在學校課程永遠不會接觸的領域 辦公室氣氛不錯 缺點: 公司去年營運不佳 沒有年終 疑慮: 沒做過業務相關工作 不知道如果想轉到生產管理或是行銷企劃類適不適合 不確定對於未來想往國外發展有沒有幫助 目前還有一個新光三越總公司的企劃公關還在跑面試流程(已經筆試過下禮拜才面試) 距離我投履歷已經大約一個半月讓我覺得放棄了很可惜 而且進入像新光這樣的大規模服務業對未來要發展行銷或活動企劃應該很有幫助 但為了這個不知道會不會過的面試放棄其它offer又不知道值不值得 目前的兩個offer都是要明天下班前做出決定 因為很多朋友都說第一份工作會影響未來發展很多 也許會走向一條完全不同的道路 然後如果想轉到自己喜歡的領域其它經驗也許等於零 (比如說我工作兩年後還是希望進外商市調這樣國際業務的經歷會不會沒幫助) 希望有相關工作經驗的板友們可以分享一些建議或經驗 非常感激 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362484717.A.944.html", "date": "Tue Mar  5 19:58:33 2013"},
{"author": "hl6099 (我是型男)", "ip": "", "title": "Fw: [分享] 讓我感到無言的鞋廠Offer", "messages": "oushiza:公司名是績優就是他沒打，OFFER那麼差，不敢打真名吧~XD hl6099:電話中詢問，對方打死不肯說 shineline:NEXT 寶成? amaisar:應該是樓上說的，有同學在當主管 sodeep:下一間新人的待遇不會比第一間好多少 cyh33:不做了要賠錢還要競業條款,那相對的你做滿了一年, cyh33:有沒有給你一筆大獎金啊?或是簽約獎金?現在怎麼一堆公司這樣 cyh33:學人家搞競業條款,一付很專業,但卻學一半!只學對公司有利的, cyh33:真的很糟的環境,簽約條款一堆,但薪水不高,到底是誰比較怕? cyh33:公司怕員工跑了,員工比較怕公司不付薪水吧. garyddt:104有看過  月薪四萬 JoakimNoah:直接先去東南亞吧...爛鞋廠混不下去遲早也是要過去的 devilstick:這種就不用去了，浪費時間 OxfordGOD:這太誇張了   不要去了", "content": "WorkinChina 看板 1HDTmoE ] 作者: hl6099 (我是型男) 看板: WorkinChina 標題: [分享] 讓我感到無言的鞋廠Offer 時間: Tue Mar 5 19:51:23 2013 今天下午去彰化某一家小鞋廠面試，實際工作地點在廣東東莞寮布鎮 講完自我介紹和考過英語朗讀和翻譯後，OFFER如下： 1.返台假共40天，一年可以安排五次（平均一次八天） 2.試用期三個月，月薪NT35K起跳，以美金發放。試用期未通過，視同自願離職，賠償 薪水50%;試用期通過後簽約又毀約者，賠六個月薪水並且一年之內不得從事鞋業相關工作 3.公司沒有勞健保。 這家企業在2222人力銀行之公司名稱是 鞋業。 此外，從台灣到香港再搭巴士到東莞的錢還得自己先付帳，到東莞後才能請款。 明天要去某家號稱規模最大的鞋廠面試的我，我看就連同這家當作是面試的練習。 我看去東南亞的機會高於中國大陸了 發文前須知 請勿張貼與大陸職場所需無關、或具有政治色彩的分享、或違反著作權法之文章。 若有相關情形，版主將不告知進行刪除，善請體察。 閱讀完畢後，請善用ctrly刪行功能消除。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362485682.A.5DF.html", "date": "Tue Mar  5 20:14:41 2013"},
{"author": "M60A3 (論文寫完沒)", "ip": "", "title": "Re: [問題] 為什麼不寄面試通知信？", "messages": "afters:沒寄正式mail來都當作沒約成... DaniPedrosa:我今天遇到一間奇怪的公司, 不是我自己投的履歷,email DaniPedrosa:來約面試,我因為想換時間也打電話過去,他的意思是任何 DaniPedrosa:時間都可以過去. 然後我今天過去了, 在寫完那公司的 DaniPedrosa:制式履歷表後, 疑似老板的人看了一眼後............. DaniPedrosa:直接對我的學歷打槍, 是的, 直接對我的學歷打槍 DaniPedrosa:我只能說認真發email給你的公司不一定正常 Lan1982:我的心得是 \"任何時間都可以 看你呀\"之類的 通常都...", "content": ": 是因為寄信104會收錢嘛？ : 這種的公司是不是不理為妙啊？ : 不過講到要寄面試通知信的話就是已經約好了 : 該怎麼推啊 : 我真是太不會拒絕人了 拒絕的方法有很多喔，真的想不到就爬爬文，神奇的耶 （悄聲：基本上就說已經找到工作就好...） : : （剛剛寫通知信可能會有人誤會 : 我的意思是約定好後請人資寄確認信過來也當作是記錄） : : 發信站: 批踢踢實業坊(ptt.cc) : From: 118.168.134.110 : Subaudition:這有很重要嗎? 面試口頭約就好了吧? 03/04 22:38 : Flowerof:有差嗎，有約總比沒約好 03/05 06:40 : 推 singo1979:樓上，公司與你素味謀面，有數十人可選擇，幹嘛要重視.. 03/05 09:03 : singo1979:自己積極回覆，才是獲得工作重要因素 03/05 09:04 樓上的推文幾位是認真的嗎？ 營造好的工作環境，第一步就是信任和尊重 在理論上HR們有沒有義務寄信給你是見仁見智 但是基本上會通知面試，不外乎幾種可能： 1. 你很有機會錄取，我就等你來了； 2. 你的學經歷蠻吸引人的，但是主管目前有口袋名單，還是先把你圈進來； 3. 你的自傳、工作經驗描述對於這項職缺似乎有很大的幫助，但是我有點擔心實際狀況 總之，會約你/妳面試，絕對是對你有興趣，多高就是自由心證了 換句話說，你/妳是很有可能來當同事的，如果只是一通電話草草帶過、或是如同前面 推文，來封通知信還會給妳白眼的...那只能說如果不是這間公司在業界拿翹，不怕沒人； 就是這位HR太白目，一來沒想到公司在求職者之間可能產生負面印象，二來在立信這件事 上面站不住腳，同樣也會有負面問題 另外，就我的實務經驗來說 一通臨時性的電話通知，可能會衍生更多通打來詢問、或是交代不周又要一直補充的情況 一位好的HR，是不會傻傻的讓自己變得更忙， 悉心撰寫一封詳盡又客氣的面試通知，不會花上幾分鐘的 確認受試者收到信之後，相關資訊一目瞭然，有溝通上的問題也可以茲對照 幾乎可以說是一勞永逸 : 推 DreamOfPilot:也可以換句話說 公司這些基本面做好 也才是獲得 03/05 10:08 : DreamOfPilot:好員工的首要因素~ 03/05 10:08 : DreamOfPilot:如果連這些很基本的形式都做不好 我對這間公司也不 03/05 10:09 : DreamOfPilot:會有什麼期待~~ 就我個人來說~ 03/05 10:09 同意這位版友的說法 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362487559.A.CC8.html", "date": "Tue Mar  5 20:45:56 2013"},
{"author": "yijuin (小珮子)", "ip": "", "title": "[問題] 離職後刁難", "messages": "imsulabe:扣薪水要有憑據阿  時間到下班怎麼扣 japandan:開始準備錄音筆 yijuin:他不光是用口頭罵連信裡也會罵 yijuin:那這樣我擺爛某些部份他可以借此扣我薪水嗎 Robben:當然不行阿 離職最大好嗎 hidog:不行阿 扣薪水可以提告 hidog:是我我就擺爛 反正都要走了鳥他幹嘛 papapapa5566:寫一封離職MAIL..讀取回函要勾..讀取回覆後畫面抓下", "content": "手機發文排版不好請見諒 今天提離職，滿一年因此定在月底離職日 但主管似乎很不爽故意要刁難我 今天被他搞的快累死了 文件一直找砸又加派一堆新工作給我 說沒做完不能下班 請問我如果不鳥他時間到了就下班可以嗎？ 怕會領不到薪水 或是擺爛不知道會怎樣 今天真的被逼到快瘋了 只想快點離開公司 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362488276.A.DA5.html", "date": "Tue Mar  5 20:57:54 2013"},
{"author": "ozon (OZON)", "ip": "", "title": "[問題]紅人應如何處事?", "messages": "idealman:不以攻訐為樂，不以自滿為喜，仁德待人者必以仁德相待 bmthu:滿招損 , 謙受益 . austen911:你應該要學李安！ k956425410:要多看後宮甄嬛傳 XXPLUS:失散多年的兒子?? nikekobe:中國人的社會就是很多鉤心鬥角，你老闆這樣其實會無意地 nikekobe:幫你在公司\"樹立了敵人\"，你的身段只能在繼續往下彎 nikekobe:不然未來在公司，應該會受到很多挑戰XD~ stmoritz:小弟年輕時以第一名進入某大型老集團，被當時最高領導視 stmoritz:為不可多得的戰將，結果沒三個月我就夾著尾巴離職了。原 stmoritz:因很簡單，老同事沒有一個人看我順眼，冷嘲熱諷再加對外 stmoritz:唱衰。這個經歷給我一輩子都難忘的教訓：除非你有堅強的 stmoritz:背景沒人動得了你，否則絕對不當出頭鳥，趴低點才是王道 stmoritz:在華人社會，背景才是一切，其他都是浮雲 cyh33:加油！這是難能可貴的經驗，所以珍惜！ cyh33:1~3樓建議都非常的棒.遇到這種際遇,當然有人失敗,但也絕對 cyh33:有人成功！當然背景啊關係很重要,那這些你其實也有(老闆愛) cyh33:初期可能會遇到麻煩,但真的就是時間問題,你的人格,表現出的 cyh33:風格,你的態度,要可以一致是很重要的,日久見人心. cyh33:不管成不成,都是難得經歷. cyh33:畢竟你的公司不是純華人公司,混合了許多國的文化? cyh33:謙虛,但不卑微;有功,一定要跟全部團隊分享,這也是基本的 Orfenok:人際和表現都顧好基本盤 然後抽空拜一下土地公 Orfenok:對年資稍高者抱以尊重 不要讓人覺得你來搶位子 Orfenok:至少初期一個半月建立起你是來幫他們頂上去的印象 Orfenok:印象建立後 不管以後高升還是面臨競爭都較不易被看不順眼 Orfenok:就是49天內要鴨子划很多水 讓人覺得你很願意做卻不搶功 Orfenok:被問動機就說累積經驗 自己是做了多少才學到多少的類型 Orfenok:不要怕鴨子低調划很多水沒人看到 你這情況就是越收才有利 Tampa:你的機會很好 等有建功後 作面子給其他同事 朋友就會越來越 Tampa:多 XXPLUS:除了業務，現在很少功是可以靠一人就建起來的 XXPLUS:同事如果看你不順眼私下扯後腿,就準備空轉到老闆對你失望吧 XXPLUS:老闆可以疼自己兒子一輩子，但能疼一個毫無建樹的新人多久? XXPLUS:說穿了，沒有血緣背景，還是講究實力 XXPLUS:你如果沒有顯赫戰績或堅強實力，老闆這樣拱，只會害你難做 XXPLUS:但如果你有實力也有手腕，老闆這樣拱，就是加速你上位 XXPLUS:就像伯樂看上千里馬 vavay:請問您的學經歷? ozon:經歷是貿易公司3年，成績還不錯。 ian1009:就小心小人，不怒就好 ezbird:真的 職場就是有一些屎人，自己顧好就好，偏偏要看別人 ozon:低調建工是類似主動把自己的成果說是有某某人幫助才成功的之 ezbird:然後自己心裡不平衡 到處放送 搞得大家心情不愉快 moumoumou:雨露均霑 利益共享 hallam:誠心推薦你看\"曾仕强易经的奧秘+智慧\". hallam:終身受益! ahbean:樓上推的那人我覺得...嗯...聽聽就好 自己要思考過 ahbean:原po標題都自稱紅人了  先好好享受甜蜜期帶來的飄飄然 ahbean:所謂「燈下黑」  就請好好看清楚周遭環境吧 whatahell:先換成htc的手機再回答你~ kimuralin:你是女的? secondary:我覺得原PO有這種警覺是好事, 最怕就是那種自我感覺良好 secondary:自以為紅人就目中無人. ISRC:你那麼屌來這問能有甚麼好建議..這裡只有怨天尤人而已 motoman:敵暗我明 有時候不是謙虛或怎樣就能平安度過 多的是 motoman:找機會拖你下水的人 你再怎麼會做人也很難讓所有人滿意 Clementtang:這篇不錯 可以做為案例", "content": "這是發生在我自己身上的問題。 我一個月前加入了目前的公司，這是我的第二份工作。 公司規模約為170人左右(同辦公室)，是一家日系的貿易公司。 公司位置在上海，公司員工來自各地(日本，澳洲，印度，緬甸，新加坡等)，而台灣人是超少數群族。 從獵人頭公司找上我到我實際答應加入公司，大約花了半年時間。這期間與公司老板光面談就談了三次，其他副總也談了幾次，花了很多時間。 而我的薪資聽老闆與人資說是同年齡層不分國籍中的新高。 或許是這種得來不易的感覺造成的吧，我一進公司就感覺老闆把我當成了寶在炫耀。 我們公司的老闆是非常忙的，週末也幾乎沒有休息時間。但是很多大場合卻要我跟在他身邊直接學習，說是要直接帶我。例如上上禮拜日特別帶我到日本出差，一整個禮拜天就是自由活動時間，只為了禮拜一可以在他開董事會前的一些時間，把我當面介紹給本社的各部門的人，以及大老闆認識。晚上特別要求其中一個主力部門幫我舉辦歡迎會，他自己則是因為工作繁忙，上午開完會後就飛回上海。 甚至是只有全球大幹部參加的會議也要我參加學習。他是說要積極幫助我打通各地的人脈。 我是很感謝老闆讓我有如此寶貴的學習機會。畢竟我沒有聽說過有老闆會這樣做的，而聽其他人說在我之前也從來沒有發生過這種事情。 我感覺到所有同事，甚至是許多子公司，姊妹公司的人都在密切注目我。這種感覺很陌生，也讓我感受到未曾有的壓力。 我的個性是很容易跟別人交朋友的，但是這種狀況下我感覺到並非所有人都是以善意的眼光看待我。 在這種狀況之下，我該如何打好人際關係呢?是否有小闢步可以參考? posted from android bbs reader on my samsung GTN7000 https://market.android.com/details?id=com.bbs.reader 謝謝各位的建議，我現在跟周遭幾個部門的同事都比較熟以後，越來越多人會主動找我 吃飯喝茶聊天，周末也會被邀打球。心中真的是比較鬆了一口氣。 不過我還是會繼續注意的，因為這份工作讓我我第一次脫離台商的保護傘， 還不太了解外界的許多事情。 如果還有人願意提供更多經驗談、建議的話，我會非常感激的。 另外，我是男的，已婚。 我會這麼的擔心是因為我是天生就沒甚麼心機的人，從小到大很多人跟我說過，我這樣 很容易吃虧，所以我特別害怕..", "link": "https://www.ptt.cc/bbs/Salary/M.1362489736.A.0A4.html", "date": "Tue Mar  5 21:22:14 2013"},
{"author": "oajamie (oajamie)", "ip": "", "title": "[問卷]上班族購屋屬性調查(抽陶板屋餐券*2)", "messages": "f814030:done Relix:done~~   中獎中獎~~", "content": "各位職場版的板友大家好： 我現在正在為我的論文進行問卷測驗的階段， 首先要進行前測的動作， 以下是我的前測問卷網址： http://www.mysurvey.tw/s/DNhzeW4R 謝謝大家可以抽空幫我填答， 如要參加抽獎請留下您的PTT帳號或Email，讓我方便連絡您。 一共有兩張陶板屋的餐卷，祝您中獎，感謝您的幫忙 葉育亘 國立交通大學 研究生 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362494875.A.F0A.html", "date": "Tue Mar  5 22:47:53 2013"},
{"author": "littletree19 (小樹)", "ip": "", "title": "[心得] 開104履歷，卻還是接獲電話通知。", "messages": "Jack131:104可以設定阻擋這些行業 如果真的不行就設黑名單 ezbird:開履歷 接到通知不是很正常嗎? 你的標題就很矛盾了 ezbird:你的意思應該是履歷設定成EMAIL通知，為何還打電話 ezbird:可見你做事不嚴謹 還容易怪罪別人(如:動不動就想提告) ezbird:自己設定錯誤還怪別人洩漏資料 Lan1982:1.開履歷 黑名單設不完 且日新月異又費心 2.關履歷 照樣會 Lan1982:有奇奇怪怪的公司聯絡 他們自然有辦法 總之防不勝防囉 littletree19:今天104來電說有職缺1、電話行銷2、信用卡推銷… littletree19:我是沒設定人壽為黑名單，只有設定保險，設定的不夠 littletree19:周全 mingming5596:矛盾+1 打給你很正常啊 dscandy1119:標題矛盾+1 你可以拒絕資訊不透明的公司邀約 dscandy1119:但你開履歷我打給你要求面試這很正常 dscandy1119:如果你覺得你開履歷只准別人用email不准打電話 dscandy1119:你就別留自己電話了,在履歷自傳上註明只接受email邀約 NaouZ:104 履歷打開不是會自動配送嗎? MOONHOPE:講電話比較有約定的效用.書信可以推說沒看到.電話也較快", "content": "最近上104重新編寫了之前的履歷表， 但奇怪的是，仍然有接到打電話通知面試的職缺， 而不以mail來通知，有的時候在外面，不方便拿紙筆， 對方還是堅持口頭約定面試， 依約面試才發現是人壽業，全年都有職缺的， 一開始是初試，還要複試，以及性向測驗， 聽到保障一萬的底薪，我真的很疑惑線上這些金控集團， 財力雄厚，為什麼雇用員工一直都是這種待遇， 雖然業務工作本就是如此，低底薪高獎金， 但不滿兩萬元也沒辦法生存，難道都要吃老本嗎? 我都有工作了，為何還要吃老本。 會電話通知的職缺通常是你看了mail也不會去回應面試的工作。 他知道你一定會先拒絕他，所以以資訊不透明的方式來打心理戰， 這實在是讓人感覺不夠正派，我的心得是如接獲電話通知，一律請他mail通知， 我誤以為104透露個人資料給業者，我打算以個資法去提出告訴， 沒想到我沒設定好，所以才會讓人壽業者電話通知我去面試。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362497489.A.9BF.html", "date": "Tue Mar  5 23:31:25 2013"},
{"author": "xunter123 (火星來的)", "ip": "", "title": "[問題] 補習班的行銷人員", "messages": "japandan:有時間的話 就去面試看看 也就能寫心得跟大家說囉 xunter123:XD 我明天還是會去 明天回來發文 OnlyforOnly:喔 我剛去面試過...福利不錯 但考慮後補教業我不愛 OnlyforOnly:而且這家也不少年了  不要隨便說薪資是假的...= = dans:行銷企劃 = 網管人員間行政助理 OnlyforOnly:樓上，你不要隨便下結論 coes:隔周休六日 在補習班很常見 OnlyforOnly:不過我覺得妳另一家隔周休的公司 好像跟錄取我的是同 OnlyforOnly:同一家耶  是數字開頭的新公司嗎", "content": "想問一下有關於補習班工作網路行銷企劃 的薪資問題前天接到了一通電話 是在台北南陽街一家叫做哈佛的補習班的通知到面試 雖然這個禮拜已經去新公司上班了 但其實還是對公司隔周休六日有點不太滿意 也因此還是答應了要面試 不過有特別問我的職位該不會還要招生之類的 打來的人員是跟我說不用 也因此想說我應該去面試一下 不過看了104的職務網頁沒想到這個工作的起薪是 3萬5到4萬5有點被嚇到 所以想請問補習班這樣是正常嗎 感覺假的居多不知道有人有趣面試過這一家公司嗎 哈佛留學服務有限公司 希望大家給個意見感謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362499379.A.C84.html", "date": "Wed Mar  6 00:02:56 2013"},
{"author": "jumnker (北極的阿福犬)", "ip": "", "title": "[請益] 兩個工作的選擇", "messages": "ErosYuan:課長才四萬五？ DreamOfPilot:單位......  你的薪水可以點亮燈泡嗎？ jumnker:因為剛退伍找第一份工作!!! michaelchen1:友達吧台中物價比較便宜！房租可以比較省！ ezbird:剛退伍 課長?   現在企業用人只要新鮮的肝嗎 ricemilk:帶線的很多都叫課長啦 只是職稱 但職等應該不高 singo1979:剛面試完又不是已經上了，煩惱要去哪上班  這... jumnker:就都已經通知上了啊 !!! jumnker:都上才在猶豫", "content": "我的朋友最近剛面試完兩間公司的生產課長 卻不知道該怎麼選擇，所以想請問各位先進 A.聯電/4.5萬/新竹 B.友達/4.5萬上下/台中 我朋友的猶豫的地方在於 A.聯電的氣氛感覺比較嚴謹，壓力可能會比較大 B.跟新竹比起來較比較喜歡台中，而且氣氛感覺OK 但是考慮到未來升遷或轉職 不知道選何者會比較好呢?謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362499927.A.D98.html", "date": "Wed Mar  6 00:12:04 2013"},
{"author": "linhung (一入社會無了期)", "ip": "", "title": "[請益] 有人聽過在台中清水的達理精控嗎??", "messages": "marslgj:不是面試過了?", "content": "達理精控位在清水是主要做商用瓦斯控制閥的製造商 前幾天有去這家公司面試 整體感覺還不錯 但因小弟之前的工作經驗多是在園區的大型公司 對於傳產的中小企業不太熟悉 尤其是比較擔心工作制度跟薪資福利狀況 google查詢也沒甚麼資訊 不知版上是否對這家公司有多點的訊息呢? 先謝謝各位了 是面試過.但擔心聽到的是表面話..而且對這產業較不熟所以來請教一下", "link": "https://www.ptt.cc/bbs/Salary/M.1362532552.A.A86.html", "date": "Wed Mar  6 09:15:43 2013"},
{"author": "flare321 (flare)", "ip": "", "title": "[問題] 板上有廣告界的人士嗎，想問個問題", "messages": "arcofwind:看起來很簡單做起來麻煩的要死阿~ arcofwind:導演 攝影 器材 燈光 演員 車 成本就要6萬起跳 arcofwind:剪輯 後製 音樂 音效 每個人給大概一萬 這隻成本就10萬 arcofwind:當然事情沒這麼簡單 通常都是先接起來 然後轉包抽成 arcofwind:開給客戶的價碼大概是30~40萬 然後一層一層往外丟包 arcofwind:要看你們公司是第幾包... bradloveme:隨便一點也要演員費+攝影費  其他就自己用 也要6萬吧", "content": "公司最近要幫客戶做影片，我的公司並非廣告公司，上面隨便亂答應別人.... 因為上面的看我拍過小小型的微電影，就覺得我可以，我只是個平面設計 客戶給了一個範例 http://video.baby.sina.com.cn/v/b/698139961780057863.html 想請問做這樣的廣告影片大概要花多少錢，我好去跟上面說 讓他們知難而退 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362536572.A.468.html", "date": "Wed Mar  6 10:22:49 2013"},
{"author": "OnlyforOnly (永遠)", "ip": "", "title": "Re: [問題] 補習班的網路行銷企劃", "messages": "xunter123:感謝回答 其實我一開始也是對補教業擔心 感覺要身兼多職 xunter123:還要拉業績之類等等 這樣的話聽起來不錯", "content": ": 標題: [問題] 補習班的行銷人員 : 時間: Wed Mar 6 00:02:56 2013 : : : 想問一下有關於補習班工作網路行銷企劃 : 的薪資問題前天接到了一通電話 : 是在台北南陽街一家叫做哈佛的補習班的通知到面試 : 雖然這個禮拜已經去新公司上班了 : 但其實還是對公司隔周休六日有點不太滿意 : 也因此還是答應了要面試 : 不過有特別問我的職位該不會還要招生之類的 : 打來的人員是跟我說不用 : 也因此想說我應該去面試一下 : 我去面試過了 屆時面試你的應該是一個洪特助， 薪資部分當然還是要看面談狀況，但如果有兩三年經驗，落在這個範圍內是確定的 周休二日 10:00~19:00 工作內容是網路行銷(包含網站及會員經營) 校園講座規劃、平面刊物規劃(文宣、刊物) 薪水部分雖是在這範圍，但正確來說應該在32K~42K，試用期後調薪 且看績效每個月都有獎金。 績效算法，特助是說原則上跟去年同期比，數字有成長到某個幅度就有獎金 這個位置的好處是會接觸到媒體採購，大約一年幾百萬。 這個部分對之後轉職是大加分的 三節就是看公司盈餘提撥50%給全公司分紅 然後面試官有提到，目前在找的是第二代接班人，因此會重視穩定度 (我想這部分可能是我沒被錄取的原因，因為我前兩份工作沒滿一年) : 不過看了104的職務網頁沒想到這個工作的起薪是 : 3萬5到4萬5有點被嚇到 : 所以想請問補習班這樣是正常嗎 : 感覺假的居多不知道有人有趣面試過這一家公司嗎 我以前待過電腦補教業龍頭的行銷，薪水至少4xK... 會騙人的應該都是那種地區性的國高中補習班居多吧 (從前也被凹過 時薪80還要當代課老師= =) : 哈佛留學服務有限公司 : 希望大家給個意見感謝~ : : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 114.25.27.9 : 編輯: xunter123 來自: 114.25.27.9 (03/06 00:06) : 推 japandan:有時間的話 就去面試看看 也就能寫心得跟大家說囉 03/06 00:07 : xunter123:XD 我明天還是會去 明天回來發文 03/06 00:12 : 推 OnlyforOnly:喔 我剛去面試過...福利不錯 但考慮後補教業我不愛 03/06 02:32 : 推 OnlyforOnly:而且這家也不少年了 不要隨便說薪資是假的...= = 03/06 02:39 : 推 dans:行銷企劃 = 網管人員間行政助理 03/06 06:48 請不要看輕行銷企劃 雖然很多小公司的確都是包山包海 : 推 OnlyforOnly:樓上，你不要隨便下結論 03/06 11:40 : 推 coes:隔周休六日 在補習班很常見 03/06 11:46 忍不住回文是因為發現這邊對某些行業成見特深 例如我過去曾問過永X房屋行銷高專， 底下噓文說就是去當業務，高專只有業務才有，叫我別笑死人了 但事實上該公司多數部門職級都有專員、資深、高專 也有廣告部、公關部、文案 人員之類 因為我後來在行銷行銷公司就負責接該公司的案子 並不是業務員跟我接洽。 天 使 塵 http://insidiouseye.pixnet.net/blog 但我建議是要看興趣，只看薪水就進去的話，不一定好喔 因為補教業的行銷跟一般的行銷還是有所差異。 大概離開後也是在補教業跳來跳去居多(至少我以前同事也是從同業跳過來的) 不過好處大概就是玩法就那幾個變來變去，做熟了就駕輕就熟 至於穩定度...我在電腦補習班龍頭就真的有遇到做滿25年退休的 就我個人觀察，有一定規模的補習班，真的跟傳產很像，沒出大包穩穩做到退休ok 而且薪資不會比較低。", "link": "https://www.ptt.cc/bbs/Salary/M.1362542668.A.0C3.html", "date": "Wed Mar  6 12:04:26 2013"},
{"author": "deluneclair (clair de lune)", "ip": "", "title": "[閒聊] 當面試官問還有問題沒然後送你出去..", "messages": "DACINDUCK:我都還會問最快何時會通知耶 marc11:我覺得從面試官字裡行間判斷，錄取與否會有些端倪.. marc11:但還是有例外，比如後來的求職者給面試官更好的感覺... deuxhug:大部份面試者看到履歷已決定用誰了，叫其他人來只是程序 ken1325:我都回：我沒有問題，那你有沒有問題？ badleon2002:如果是照樓上講的這樣 就實在是浪費大家的時間了! badleon2002:樓 DreamOfPilot:你想太多  我以前面試人也會笑笑的送面試者離開  這 DreamOfPilot:是基本的禮貌罷了~ windofdeath:前天面試 我倒是問完問題後 面試官還繼續留我下來聊天 windofdeath:雖然倒是感覺沒甚麼希望能上... moonpaper:如果對方叫我明天來上班,我會想這是個屎缺 XD shin0910:推樓上，我間也是叫我明天上班，結果是屎缺，但公司福利 shin0910:很好。 MOONHOPE:有禮貌是職業病.要從字句判斷 我對面試者一律有禮貌的QQ", "content": "我面試了很多家 有些面試官很特別 不講任何事情 或講很少話 直接看著履歷問你 你還有甚麼問題? 他們也不會急得趕你走~會讓你問~ 當我覺得職務問夠了 就問薪資福利 然後完畢我就說 我大蓋了解 沒問題了 他們就會笑笑的 送你去坐電梯 我疑心病很重~~我總覺得 會問你這句好像是沒甚麼好講的 不錄取你 因為你跟要求差太多 還叫你來面試白跑 所以送你走表示禮貌 還是我該問那我甚麼時候可上班(<好像太給面試官壓力) 才顯得積極? 我覺得走時笑笑很有禮貌送你走很詭異 看來我疑心病太重 只因為面試官送我走才笑 看來我病的不輕>.<", "link": "https://www.ptt.cc/bbs/Salary/M.1362546169.A.CE9.html", "date": "Wed Mar  6 13:02:46 2013"},
{"author": "cld123 (colin)", "ip": "", "title": "Re: [問題] 要待幾年換公司薪水才能升高?", "messages": "snake12315:所以說2年前妹妹本薪是30K，2年後本薪才提升5K？ snake12315:若不是接了CASE跟當顧問，這薪水好像也蠻慘的… bndan:跟本是糟糕吧= = 軟體工程師2年經驗薪水才到35K. 這應該是入 bndan:門薪水才對...", "content": ": 目前在高雄當MIS 已滿一年多了 : 有2年多MIS相關經驗 : 薪資是27K 住家吃家... : 本身是小網管 會網頁程式設計 ASP ASP.NET (不是很強 非有複雜運算的一般型網站都能做出來) : 在公司維護約快100台電腦 10台伺服器 維護公司的網頁程式 : 最大弱點是英文程度....慢慢加強中 : 希望目標的薪水是30K以上... : 編輯: linkhome 來自: 122.117.136.36 (03/01 10:17) : kobeslaker:運氣 跟幾年無關 03/01 10:20 : OrzOGC:會寫程式英文還會差嗎? 03/01 10:37 : chentsangyi:寫程式和英文溝通不一樣的.... 03/01 11:00 : 推 LAWfOREVER:在台灣...不可能 03/01 11:08 : 推 f33783378:我們公司會承認兩年的經驗津貼 03/01 11:30 : 推 xxxx41:建議每間公司至少兩年以上，公司才會承認經驗以及穩定性夠 03/01 12:48 : 推 purplebfly:去開工作室外包企業電腦維修差不多就有你的30K了 03/01 14:01 : 推 twin2:會程式這個價錢太悲劇了吧... 03/01 15:24 : blReader:運氣 我跟你領差不多 我朋友外系的轉職寫ASP.NET就30K... 03/01 18:53 : 推 f1234518456:在高雄 考國考比較實在 資訊沙漠 03/01 21:16 我老婆的妹妹也是寫網頁設計程式在台中工作剛畢業時月薪是30k 兩年前公司叫他去學ios寫iphone的app 薪水已經升到35k加上他自已有接case一個月收入可以達到50k 現在他回高雄上班以前的公司聘請他當顧問一個月10k 加上高雄這公司開給他的薪資是35k再加上外接case 一個月收入已經達到60k 兩年前他的存款就已經有100萬了 本來他還想買汽車我是勸他不要買買車保養保險樣樣都是錢 買房子還比較實在 不過他的英文也是不好~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362548443.A.983.html", "date": "Wed Mar  6 13:40:38 2013"},
{"author": "bradloveme (皮特愛我)", "ip": "", "title": "[問題] 雇主對\"騎驢找馬\"的看法?", "messages": "badleon2002:老闆們從不反省是不是公司有甚麼不好的地方 讓員工這 badleon2002:樣不穩定 a58805082:不一定吧,有些老闆要馬上用人,等不了新人辦離職 bradloveme:我們沒有馬上要用人喔 sweet00914:如果我是老闆~我會覺得待職中的人比較沒有籌碼~ sweet00914:沒有籌碼來跟我談判比較好的待遇~因為我會認為~ sweet00914:你渴望一份工作~故在價碼上就比較好談。0.0 sweet00914:上述發言~只是換個立場的言論。謝謝指教~0.0 Subaudition:大家都是騎驢找馬 你老闆這樣想應該比較難找好人才吧 diego99:你老闆開心就好嚕 kobala:老闆從不考慮是自己公司爛的原因占幾成 OrzOGC:老闆有老闆的想法.他爽就好. crazydimondz:忠誠心是互相的 maye:你老闆應該只想出香蕉，在職中有籌碼，錄取也不會來直接刷掉 arcofwind:有錢有義氣 Philaero:你老闆被台灣員工的高素質與自我要求心寵慣了 linyap:我猜你老闆覺得還在職 要壓低薪水不好談 papapapa5566:會不會是主管太弱..想找沒經驗的來電..滿足自己 trumpete:你要對老闆笑笑:唉呦，老闆，天下像您那麼優質的老闆不多 trumpete:那個人一定是有個爛老闆，不檢討自己屬下為何想騎驢找馬 rabbitsuit:老闆乾脆先錄取他,再叫他辭職,這樣公司就很自我要求了", "content": "最近公司再招新人 有一個應徵者各項條件都很不錯 可我們老闆一看到他還是在職中 就馬上刷掉 寧可重新刊登再花時間找 原因是忠誠度的問題 老闆覺得:在這家公司工作 卻想著其他公司的想法很要不得 我原本以為在職中是代表員工比較有價值 原公司還是需要此員工 不就代表這個員工基本是OK的嗎?? 老闆說我這是勞方的看法 資方都不喜歡騎驢找馬的求職者 畢竟騎驢找馬的求職者也許有經濟壓力或是其他因素 不知道其他老闆都怎麼想的?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362548573.A.792.html", "date": "Wed Mar  6 13:42:51 2013"},
{"author": "badleon2002 (嗚啦啦)", "ip": "", "title": "Re: [問題] 企業主動發面試邀請", "messages": "OnlyforOnly:也有可能是想逼你自動降薪  越低越好 FFFFFFFF:當然是你願意花錢來上班最好囉 waggy:因為面試過後不想要你 或是早已有人選可是面試都約了 waggy:就只好隨便找理由打槍 KENTKKMAN:習慣吧.. 看過徵才條件表明沒經驗OK 去又問你沒經驗? KENTKKMAN:履歷表經歷都空白一遍，根本是沒心要選你 fegat:現在的資方越來越扯了 看到覺得OK的連打電話都懶 fegat:直接線上發面試通知 感覺就是要不要來隨你 crazydimondz:人資隨便做 面試者倒楣..或是有機會? WGfriend:有時候他們是看到學歷符合，就直接發通知了", "content": ": 最近收到一些公司寄的面試邀請 : 因為我在履歷上 沒寫上電話 : 只附註請他們發MAIL給我 : 有個狀況是 : 也有幾間大公司 : 看了一些邀請的職缺 : 有些條件 明顯不符合上面規定 : 例：英文精通 : 但我英文很爛...我也誠實寫略懂 : 例：二年XX經驗 : 但我明顯沒有.. : 我就真不知到底是要去還是不要去 : 我投的都不找我 : 我沒投的 都會找上我...Q.Q 我看到這篇下面有人資的版友推文 我不禁想問一下 我之前遇到好多次 去面試了老被是面試官嫌沒經驗 但是我E04銀行的履歷就明明確確的表明 我是缺乏經驗沒錯 所以你要我來面試 最起碼是要有意願培養新人的嘛 我想知道人資跟用人主管之間資訊有沒有流通 還是 人資大大都叫來面試 再讓用人主管挑 這不是浪費大家的時間嗎? 難到當真每個都只是要試探我? 有人可以解答嗎? 謝謝~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362548763.A.7C7.html", "date": "Wed Mar  6 13:46:01 2013"},
{"author": "lin765280 (Joyce)", "ip": "", "title": "[請益] 關於年興紡織", "messages": "katherina:寫英文書信、算紡織支數之類的問題，一年前面試過 katherina:主管會當場改考卷，之後面試。 lin765280:感謝耶 不過沒經驗感覺不太會上@@", "content": "大家好 剛剛我接到年興公司請我面試的電話 我應徵的是內湖區那邊的成衣業務助理 目前爬文只看到派駐國外的方面 不曉得在台灣的情況如何? 如果是加班 大約會到多晚? (因為家裡離公司似乎沒有很遠) 還有大致上的薪資待遇 另外 他們說一開始要筆試 筆試是考什麼?基本英文?還是紡織相關事宜? 感謝orz ", "link": "https://www.ptt.cc/bbs/Salary/M.1362550644.A.FB9.html", "date": "Wed Mar  6 14:17:21 2013"},
{"author": "look13 (路克十三)", "ip": "", "title": "Re: [請益] 該自己離職嗎", "messages": "", "content": ": 在某公司做了快十個月(這算是第二份工作) : 由於對現在主管的帶人態度實在是不敢苟同等其他原因 : 而主管對我的態度就是希望我自動離職的感覺 : 就這樣的考量下，自己產生離職的打算 : 因為第一份工作只有呆了四個月 : 而現在這份工作也只快十個月而已 : 在這樣的考量下，不知道應該自己離職呢 : 還是等被fire等遣散費(約10k)拿好呢? : 不知道有大大可以給予建議嗎 : 謝謝 一皮天下無難事 去找主管麻煩... 真的要鬥主管鬥不過你的 到處說他壞話 寫黑函 公開嗆他 他說東你做西 越級報告 抓他把柄.... 反正最差的情況就是自己離職 因為會半毛錢都拿不到 被fire 掉不但有資遣費還有半薪領半年勒 多爽 更順利的說不定是他先受不了~ 別怕評價什麼的 反正你都得罪他了 你認為新公司真的打來問 他會說你好話? 只是找麻煩只能針對他 不能讓別人都覺得你留下來是禍害 、 醫生，我最近 \\\\ 脖子很酸痛 \\\\\\ ====== < 你害的我好慘啊 diabloq13", "link": "https://www.ptt.cc/bbs/Salary/M.1362554297.A.281.html", "date": "Wed Mar  6 15:18:13 2013"},{"author": "wintrygo (wintrygo)", "ip": "", "title": "[請益] 非新鮮人自傳 求批", "messages": "wolfing:所以請問你這兩份工作各待多久的時間呢? a944110:兩份工作時間都不長,去年9月到現在也快半年了 a944110:請問是休養半年嗎?另外我本身也是食品人,你第一段題到 a944110:更正:(第二段)題到自己微生物優勢,以品管來說很恰當, a944110:但是你現在想轉換成研發,建議改成其他更有說服力的內容 a944110:最後不要說研發對你而言是(全新未知),你學生時代有一點經 a944110:歷不是嗎, a944110:這樣寫又把自己貶下去,可改成富有挑戰性...之類的詞彙代替 a944110:品管工作時間都不長這樣略寫剛好,增加研發相關學經歷為佳 a944110:你所題到的那些課程都不錯可以延伸寫出所學,小論文方面依 a944110:照應徵單位增減", "content": "其實這兩份工作做的時間不算太長，第一份工作因為做不習慣，試用期間就離開了 第二份工作做的還，但是後來出車禍需要完全修養一段時間 ，所以就離職了 因為時間都待的不常，不知道這樣寫出自傳的內容好不好請大家待批 因為之前都是品管工作，因為興趣想轉研發部份，但是感覺後面自傳部份被我凹 得很生硬，請大家待批 應徵食品研發 我叫XXX，畢業於XXX大學食品科技系，成績保持優異，就學期間對食品品管 、研發產生熱誠與興趣。 大四期間，加入學校食品微生物實驗室，學習相關食品類的微生物，了解其 操作、鑑定、分析、檢測及其相關實驗操作，對於我在食品微生物檢驗方面夠加 熟悉。 專題生時期，製作畢業展的小論文：XXXXXX，對於我在進行實驗期間，瞭解 到小組分配及團隊合作的重要性；在實驗過程中開始對食品研發及食品品管產生 興趣。 職涯期間曾於公司及擔任品管人員 (2012.02~2012.05) 職稱：品管人員 職務內容： 1.食品原料成分分析 2.微生物檢驗 3.乳品各項檢驗 4.產品生產線落菌檢測 5.藥品配製 6.水質檢測 (2012.05~2012.09) 職稱：品管人員 職務內容： 1.產品製程檢測 2.成品標準檢測 3.微生物檢驗 4.原物料檢驗 5.人員、物品、環境檢測 6.包材檢測 7.出貨品控管 在工作時期，從旁參與到新產品研發，回想起當初小畢展論文時期研 究新產品那時感動，產生了更換食品研發跑到的想法。 畢業展小論文： 目的：提昇稻米廢棄物的利用率、開發與新產品、降低生乳利用成本 製程：將進行蛋白質水解，加入原料及生乳進行均質後，加入乳酸菌培養，填裝發酵 ，冷卻成品，完成。 在實驗過程中，其中對於如何挑選原料、原料處理、調製比例、製作過程注意要點、成品 試吃、後續修改調整；並在製造過程中發現對於制定及執行標準規範流程對於品質管制及 產品研發有很大的好處。 對我而言研發是一種全新又充滿挑戰的行業，要進行不斷的試車及試算，才能設計出 符合廠商理想中標準產品，讓我嘗試這種肩負挑戰性工作的信念。 希望能有機會，成為公司的一份子，與公司一起成長。 第一份是三個月（試用期內） 第二個有過試用：在第四個月車禍離職休息 對，我10月出院復健因為是傷到腳以及後續復健進度有些落後 復健師說目前狀態已經可以應付工作需求，只要不搬重物就好 目前對於研發內容只有處在學校實驗室開發的產品、及課堂開發試算的期末產品 （開發便當怕寫得很像自助餐，不知道該不該列出來） 上過調味學、餐食開發課程、食品加工 那我這篇應徵食品研發的內容舉例太多以前工作品管的經歷是不是不太好 會讓人覺得其實你在應徵品管 還是我要將小論文的內容多講一點", "link": "https://www.ptt.cc/bbs/Salary/M.1362407511.A.C90.html", "date": "Mon Mar  4 22:31:49 2013"},
{"author": "darenyu (宇)", "ip": "", "title": "[請益] 公司把離職員工的離職信當sample", "messages": "LAWfOREVER:都離職,就算了吧..你難不成還要花錢寫存證信函? a944110:寫得夠好才有資格當範本啊!! JJay:寫的好不好是一回事，樓主比較在意的是個資這種資訊隱私被侵 JJay:犯吧，我覺得可以去檢舉或直接提告，存證信函應該沒什麼用 MrFinch:要告好像有點難，因除非有ID、生日這些個人資料 uless:那東西是你寫的  應該是有著作權的問題  你可以上網查詢 uless:一下 sichi:著作權  侵犯個人隱私等等  這些全部都可以告公司人事 sichi:就算今天公司有塗掉職稱名字離職原因等  也還要塗掉離職時間 sichi:蛛絲馬跡都可以推測是誰寫的離職信 bowllin:個人資料保護法 killerbook:個人也覺得個資法 readperson:可以參考這個Q&A 頗清楚的  http://ppt.cc/gU_t afters:職稱跟姓名根本是公司內部的資料吧...離職原因也不是啥隱私 afters:反而你得知公司內部資訊某人洩露或是你妨礙秘密 @@ afters:用公司電腦在上班時間寫的資料應該是公司資產喔 @@ readperson:但原PO資料是被目的外使用啊 反正告訴乃論罪 看個人囉 readperson:而且公司電腦打的資料算公司的也太可怕啦XDDD Clementtang:說道上班時間用公司打的東西 我上班時間遠端桌面回家 Clementtang:用家裡電腦打的東西也算嗎 XD a58805082:沒水準的公司才會醬,跟我前公司很像 yaya:我們公司每個人的辭職信批准後都會寄到每個人的信箱 ham:可能你寫的不錯吧  應該跟他收稿費的 diego99:個資法告一下 pttnowash:在上班時間公司任何資源作的任何事本就是公司資源 pttnowash:就連大便[丟棄]的衛生紙都算 pttnowash:看產業特色 A公司也會翻B公司垃圾 pttnowash:北韓領導人去其他國家 連大便都會另外打包帶走 pttnowash:*在上班時間用公司資源作的任何事本就屬公司財產 asdfghjklasd:有個資法的問題.說沒有的,你可以去試試看 pickman:照這樣說的話的話，薪水不就也可以公怖給大家看了嗎 pickman:該是隱私的東西，本來就不該公佈出來 Doraemi:恭喜你！！！具體求償上限兩億啊！！", "content": "請問板上先進 小弟最近剛離職不久而今天接到前同事的電話說我的離職信被 人事管理組當作表單教學sample寄送email給公司全體人員(Ps.前公司有很多表單 所以管理組會定時透過email發送表單教學方法)而今天發送出來的內容卻是完全呈現 沒有匿名 ex.就是我的職稱、名字、離職原因等等的完完全全曝露出來這有 關個資的資料竟然這麼輕易就洩漏出來所以今天我接到無數通前同事的電話來關心 這件事情煩都煩死 請問這對沒有經過我本人同意卻發布我個資的問題我能採取什麼行動? 謝謝各位大大的意見. ", "link": "https://www.ptt.cc/bbs/Salary/M.1362410768.A.639.html", "date": "Mon Mar  4 23:26:06 2013"},
{"author": "MrFinch (I built it...)", "ip": "", "title": "[問題] 業務單位的資遣？", "messages": "Kamiya:嚴格說來 只要公司給你該給你的 要火你 不難 MrFinch:啊..我的意思是想問，應該要照法定流程資遣然後給遣散費? MrFinch:所以就算簽了那張業績改善單什麼鬼的，也還是會有資遣費？ michaelchen1:只要不簽自願離職就OK了吧？不利滿己的最好不簽？ sichi:所有不利自己的文件全部都不要簽  簽了之後救不了自己 sichi:因為會變成同意自動辭職  該拿的全都拿不到 sichi:那張業績的  簽了怎麼可能有遣散費  你都自己說達不到會走了 Subaudition:妳表姊業績都不錯? 那應該是有能力吧 Subaudition:嗆說他們規定的業績根本超難達到不就好了? Subaudition:連有能力的人都作不到 火掉換新人是會比較好嗎? ErosYuan:個資法上線後，確實我也比較不想去開戶！ XXPLUS:就算被帶進小房間，也不必簽，不過要有直接對嗆的心理準備 XXPLUS:這種企業就是吃定抗壓性弱的員工，叫你說一就不敢回二 MrFinch:我是原po，感謝各位指點", "content": "在下一位表姊在某金控底下做事， 她的職務好像介於業務跟內勤間，(她說不明白我也不是很清楚) 有底薪(有超過22k)然後有津貼補助還有業績獎金。 但是從去年個資法上線後， 他們那個單位似乎多了很多規定以至於業績產出有困難(？) 所以今年過完年上頭實施了嚴厲的考績制度， 並且主管不停放話考績不到就掛績差，幾次就送你走這樣。 然後我表姊去探聽了一下， 得知被掛績差的人會被帶進小房間約談， 主要是主管告知要改進業績然後要你簽一張 如果業績不到就離職的文件 (這部分不是很清楚) 因為我表姊在這家公司很多年， 做事認真負責考績好像很好，所以年終領得不錯。 但這幾個月來主管用高壓的方式管理讓她做得很痛苦。 她想離職，但我勸她忍到被資遣比較好。 但她說要是她被帶進小房間被逼簽了什麼業績改進的單子， 那到時候不就什麼都無，還多痛苦幾個月。 而且業務單位不就是業績定生死？業績不到不就是被解雇？ 我說就算是業務單位看業績，但妳是正式職員就不可能隨便火妳。 ... ...... 雖然當下我這樣講， 但其實也很不確定XD，所以上來請教各位是這樣嗎？ 還望各位前輩開示，感恩~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362412264.A.959.html", "date": "Mon Mar  4 23:51:02 2013"},
{"author": "karta018 (石頭先生)", "ip": "", "title": "[問題] 邀約面試的電話...可以問薪資工時嗎?", "messages": "justjay:可以問 但薪資通常很難給你答案 工時倒是可以問 kf292013:若我是人資聽到你問這些心都會涼一半，觀感很差 karta018:是喔O.Q  因為有的人資真的不會在電話中告知薪資 karta018:所以才想說先問一下... Flowerof:那你要不要順便在電話口試??? greenblue:打電話邀約這種事情基本是助理在做 greenblue:沒人說你不能問   但你期待得到甚麼答案? DreamOfPilot:我之前都直接在 104 求職條件就挑明了我的想要的條 DreamOfPilot:件  ex 40K up, 周休二日, 日班... 所以有邀約面試的 DreamOfPilot:幾乎都至少符合這樣的條件.. DreamOfPilot:除了有一些瞎眼的 HR......= =\" diego99:我開頭都是直接問要用多少薪資找我去耶 diego99:理由同樓上dream大，不懂打電話來就問有沒有興趣是怎樣... karta018:原來如此  那我在期望薪資上寫個價碼好了 kissnini520:在職找工作+1,也很怕請假去了 結果薪資不如預期 karta018:有人來信告訴我說 有時人資不在電話中告知待遇 不是不想 karta018:說 而是真的無法決定能給多少 karta018:也謝謝來信的人與這邊的人給的建議：） lydias:我都直接問，明説薪資水準太低我會直接婉拒面試邀約。然後 karta018:然後?", "content": "大家好，小弟投了好幾封履歷，期待面試電話中>.< 因為其中有好幾間的薪資都是寫面議，休假都寫依公司規定， 所以小弟想請問，如果接到邀約電話，可以先約略問一下薪資及休假嗎? 很怕遇到那種:我們周休二日喔(OS:但是月薪18K) 或是:我們40K起跳喔(OS:但是月休2日16小時工時A.A) 甚至是:我們月薪60K喔(OS:如果業績好的話..顆顆) 因為小弟還在職中，打算請特休去面試，但特休並不多， 而且太密集的請會被主管約談:說 你是不是在外面有了什麼? 囧 所以必須精準的使用每一次的特休 避開就算上了也不會去做的面試，那麼請問電話中怎麼問比較好呢? [可以先請問薪資大約是落在哪個區間嗎?] [請問貴公司會常態性的加班嗎? 平均一天工時大概是幾小時呢?] 這樣問會不妥嗎? 又如果問了人資也回你三不箴言: 不知道.不能說.不爽不要做...那該如何繼續追問呢? 如果說:[不好意思，因為如果待遇不比現職好的話， 那再面試恐怕也是徒增我們雙方的困擾] 這樣說會不會很不妥? 請各位大大給點建議吧~感恩 對了，順便請問，因為小弟已年滿一年，依勞基法規定，離職須提早20天告知， 請問有人離職時真的等這麼多天的嗎? 怕新公司急缺，等不了那麼久， 不知如何告知可上班日... 感謝看完 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362414070.A.E13.html", "date": "Tue Mar  5 00:21:08 2013"},
{"author": "p81552104 (幸福氣泡)", "ip": "", "title": "[問題] 星巴克適合社會新鮮人嗎?", "messages": "Clementtang:看朋友狀況 覺得沒啥希望 kobala:PT工作內容跟正職一模一樣 薪水有段落差 FECer:是雲林吧 kobala:你看跟你做一樣的工作 你領一萬八 人家領兩萬起跳 kobala:你看你覺得爽不爽 這樣要為期一年 abc06:星巴克PT只有109 skyprayer:看未來你想做哪一行 Flowerof:都畢業了，還找PT幹嘛，可以不要浪費時間嗎 snow21:每次都說畢業了不要找PT 但有些人真的就是找不到只好屈就PT moonpaper:喜歡當夥伴你就去吧 a58805082:老實說除非你以後想開咖啡屋,不然也只是在浪費時間 christie:夥伴欸  亂屌一把的  又潮 幹嘛不去 lovegoodguy:薪水極低 假如你喜歡喝咖啡 喜歡咖啡 可以去 anper:我朋友做四個月就不做了 還是同期做最久的 GETAL:正職會培育當主管職，跟pt工作還是有差喔 GETAL:Pt只能做到職班經理，正職到區經理都有可能 GETAL:我以前同事大不分都做十幾年，甚至已經四十五的人也有 GETAL:當然他們都是店經理和區經理 新水都有四開頭 Klassic:四五十...4開頭的經理...真的不要去了啦 pfory:適合啊，說在星八克工作，跟在7-11工作還是有差 GETAL:我說四萬多，不是四萬初喔! DamnIAmSucks:40幾歲領四萬多的薪水 真的不要去 除非分紅很多... koster:四十幾歲領四萬多 看來真的不要去 除非你想開咖啡店 NCUkeyman:其實比較納悶的是  感覺在這家門事很少看到35歲以上的.. KYOFIGHTER:四五十歲店區經理經理4開頭?某些產業新鮮人都不只這價 jkingla:四十還四萬多知道很不OK... sennei:這樣我覺得要不要試試看房仲業@@? sennei:如永慶就蠻不錯的 直營店前九個月保障底薪五萬 sennei:服務業我認為衝這種的比較有未來 Tanronlan:四萬多 二十幾歲就可以了= =而且職位只是個高工 Tanronlan:四十幾歲 年薪沒破百 真的不要去了拉 kobala:四十幾歲才四萬多...好低= = Relix:去星巴上班的員工~ 唯一可以有額外收入的~ 就是拿杯子出來賣 Relix:限量杯 你搶的到的話~ milanookimo:做那裡久才四萬多，真慘..", "content": "有去爬過一些文章後 發現星巴克的特性是 正職不易錄取 缺少 從PT轉正職較容易 轉正職時間大約要一年多 因為我家那邊屬於鄉下地方 工作機會少 而且薪水應該也不會太高 不過最近有消息說我家附近要開星巴克 而且已經確定了 覺得好神奇阿 XD 我想如果從PT開始做 規定是每周至少要排班20小時 那假設每天都當正職在做 一天8小時 我想如果從PT開始做 規定是每周至少要排班20小時 那假設每天都當正職在做 一天8小時 算了一下 17440 薪水好像還是... QQ 不知道PT適不適合社會新鮮人做呢? 還是真的純粹適合打工族? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362419569.A.890.html", "date": "Tue Mar  5 01:52:45 2013"},
{"author": "k04 (k04)", "ip": "", "title": "[請益] 薪水增加多少才願意重新開始", "messages": "ttst910121:N>4的話選A ken1325:我選B，規模較大+五千+多休一天 gigiflute:我會選多5千，又多休一天，硬度久了就軟了 gigiflute:5千1年就6萬，可以配一隻智慧型手機爽爽用了 gigiflute:不過還是要看你自己啦!最後還是你自己選的>.< dudu999:A很像公營行庫 Klassic:四五十...薪水4開頭的經理...還是別去了啦~~ Klassic:抱歉推錯文!", "content": "A公司 B公司 薪水 N2 N7 休假 月休7 月休8 涼硬度 小涼 小硬 上手度 已上手 重新開始 A公司是目前待的 上面沒有甚麼人會管制你 就是錢比較少 B公司規模較大 自由度降低 可是錢變多 2邊福利都差不多 交通上也都差不多 上班時間也都一樣 加班都是不強迫制 也都有加班費 目前待的A公司是可以讓我缺錢時晚上騙騙加班費 (實際上沒多做啥.... 就是把速度放慢 自行拉長工時 ) 5千的差距讓我考慮是不是要重新開始 還是在這個地方穩穩的就好 請各位幫我看看 順便說一下多多少錢願意讓你們重新開始 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362439521.A.8DE.html", "date": "Tue Mar  5 07:25:17 2013"},
{"author": "sidus (Astrophel and Stella)", "ip": "", "title": "Re: [問題] 日本薪水調漲幅度問題", "messages": "hellomorning:做到主任級了也才250 260K左右 還有人起薪也不到200K hellomorning:我學姊在北海道200K不到 聽另外同學說他的日本客戶 hellomorning:上面兩句順序反了XD akirashock:我只有看到駕訓班傻眼0.0 XXPLUS:駕訓班超貴 hellomorning:日本駕訓就是這麼貴啊~ cawaiimaple:駕訓班品質根本不能比吧~看看人家訓練出來的駕駛... OsakaLife:幾個陸籍的同事都說考照補習費用約2X萬... tentryway:駕訓有底恐怖=-=", "content": ": 本身是念電子相關科系 目前只打算讀到碩士. : 因指導教授是日本人 所以會接觸到日本的工作機會. : 上網查過之後 大多數日本提供的工作機會大多在起薪220K左右. : 但我看之前板上的一偏文章說的統計數據 日本平均月薪比這高出不少. : 請問這正常嗎? 薪資高低差距很大，而且電子相關科系起薪很有可能比較高。 最近的民間企業受薪階級平均年收是409萬日幣， 高中畢業在鄉下作日班不加班的話大約也可以到年薪250萬。 年薪包含兩次獎金(年終)。 : 如果是正常話 那日本調薪幅度還蠻高的. (依照台灣生態 這讓我感到很不可思議) : 請問有人知道實際情況大概是怎麼樣嗎? 因為網路上的統計感覺沒什麼說服力 以我鍵盤日本上班族來說，一開始就是領日本22K(220K日幣) 之後目前是每年調10K日幣。 我們中小企業可能調薪很隨興看心情，但是每年都會調。 : 不知道有沒有人有親身經歷或是有親人在那邊工作能分享經驗呢? : 在日本工作讓我蠻心動的 : 不知到各位對在日本工作有沒有什麼建議或該注意的地方? : 另外一個小問題 要估日本物價的話 用台灣物價x3這樣算ok嗎? : (這是之前去日本時導遊跟我說的 但去的地方都是觀光景點 不知道能不能算數) 旅遊物價跟居住物價不能相提並論，住台北也不會三餐吃鼎泰豐配士林夜市對吧。 轉貼一下友站的物價比對表(原作者希望不要轉貼他的ID)， 日幣那邊請自行以目前匯率計算。 單身男子台日生活物價差 食 台 日 外食 肉燥飯30 牛丼280 M超值午餐79 M超值午餐390 (麥香魚) 非陽春麵麵食60~70 拉麵600~700 陽春麵30 陽春蕎麥麵300 有主菜的便當60~70 三菜以上便當500~700 烤肉吃到飽399~499 燒肉吃到飽3000~4000 (中等品質店家) 自炊 (台灣菜價波動太大故不比較) 蛋10顆35~45 蛋10顆150~200 (L SIZE) 牛奶一公升69~89 牛奶一公升150~250 米1公斤40~60 米一公斤300~400 (非頂級米) 豬肉片100g20~30 豬肉片100g100~150 (非進口) 泡麵20~30 泡麵80~100 (包麵) 吐司半條25~30 吐司半條75~100 住 2LDK公寓 租金10000~15000 租金65000~10萬 (台中市比橫濱市且非菁華地段) 單人套房 租金4000~7000 租金40000~60000 (同上) 網路費 一個月約1000 一個月約3000 春秋季水電瓦斯費 500~700 一個月約5000 行 巴士一段約20 巴士不論下車地點均 210 (關東) 台北捷運 20 東日本JR or 地下鐵 約150 (單站) 汽油一公升約34 汽油一公升約 150 (95無鉛vs標準) 手排駕照駕訓班8000~10000 駕訓班 30萬~40萬 就醫 健保費649 健保費 2800 (自保) 看醫生拿藥150 看醫生拿藥 3000 (一般感冒or皮膚科) 以上給想到日本工作的人參考。 世最強力愛除 世界上最強的力量就是愛除了散彈槍以外就是了 高橋邦子", "link": "https://www.ptt.cc/bbs/Salary/M.1362444088.A.F88.html", "date": "Tue Mar  5 08:41:19 2013"},
{"author": "wiidali (維大力)", "ip": "", "title": "[問題] 春節加班費延到4/5號發的疑問", "messages": "eehunglun:很合理吧，2月加班費3/1結算，3/5來不及，在4月發 eehunglun:3月發給的是2月薪+1月加班費，或3月薪+1月加班費", "content": "小弟的公司固定每個月5號發上月薪水 昨天拿到薪資單 發現上頭並無包含春節加班費用於是打電話詢問 一問之下才得知要等到4/5號才能領到 另外因昨天已辦理離職行政人員跟我說部份無法繳回的制服要自行賠錢 雖然不符合勞基法 但我還可以接受 行政人員同時還說 建議我再做個14天再離職 沒做到14天的話可能考勤獎金5000會被扣光 幸好我二月份的薪資已經到手 考勤獎金想扣也扣不到了 但我也擔心公司從加班費下手 春節上班有三倍日薪 我剛好四天能領三倍的全中 算一算也是不小的一筆錢 現在問題來了 4/5號領錢 如果上面只扣制服費用的話 我也摸摸鼻子認了 但如果用一些名目扣光光 是不是只能找勞工局直接申訴了呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362449658.A.16A.html", "date": "Tue Mar  5 10:14:16 2013"},
{"author": "emuser (Em)", "ip": "", "title": "[請益] 希望大家給我一些意見!(急!!!)", "messages": "waggy:這是在哪個縣市? 你住家裡還是住外面? 第一份工作嗎? waggy:如果在台北的話薪資很低 除非真的能實拿26K emuser:桃園縣市;是住家中;第一份工作!!!所以實在沒什麼經驗!!! diego99:如果這薪水夠你生活開銷，也是可以去做看看 diego99:只是，這薪水似乎不是那麼夠.... diego99:分紅佔薪水這麼多，會讓人覺得很危險... terry12:周休6日工時比一般工作多  兩萬也是非常少...... diego99:你要有心理準備，「分紅」對老闆來說本來就可有可無 diego99:雖然老闆現在跟你說分紅，不代表你未來就一定拿的到 terry12:扣掉中午一小時  至少9hr ....是我的話我不會去 terry12:兩萬就是兩萬 分紅的話聽聽就好....... diego99:不過你可以問看看考證照的錢是公司付還是你自己付 diego99:如果是自己負擔，那還是別做比較好，你有更好的選擇 emuser:老闆說有分自出;各半;他出。但就要簽約綁人!怕考到就跑。 diego99:喔，那可以直接跑了，建議你不要去 OxfordGOD:契約綁人!? 那不要去了~ 不然就薪水要高一點 diego99:簽約綁人的，沒35k不要做... diego99:雖然我覺得簽約給35k還太少.... sichi:買回來吃=沒午休  所有薪資福利沒白紙黑字+老闆簽名=隨便說 sichi:如果不用簽賣身契  暫時又沒其它面試機會  是可以先去做 sichi:之後繼續找其他工作囉  但20K是違法的吧  這部分可議 sichi:畢竟分紅他說沒有的話就只有20K喔 terry12:建議不要去 理由我回一篇了......... terry12:加上你現在又說要綁約....賽缺才會用綁約留人 popileds:桃園我沒經驗都有開34k,找別間吧。 BauDing:不要去 Klassic:簽約+隔週休 什麼鬼 擺明爛缺不用問了 lovegoodguy:這需要考慮嗎 當然不要做阿 Citiology:這種工作是要考慮什麼，完全沒有價值啊!!!", "content": "昨天面試一間電腦維修類的經銷商公司工作內容除了維修電腦外還有網路伺服器監視設備等...滿多元化的。 隔周休月休六天。 每天上班時間為早上九點到晚上七點。 午飯大家輪流買回來吃並沒有特別提到中午的休息時間。 後來說到薪水部份:試用期不到19K;三個月後正式20K。 是有說到分紅老闆說這個月員工應該分到26K沒有問題。 會希望員工考證照。(願意教;沒有硬性規定) 老闆說願意幫忙支付全額的勞健保不包在19K裡面。 福利內容如下:享勞健保;外出監控施工獎金另計;第一年有一個月的年終。 距離家裡很近。 綜合以上意見請問版上的大家會願意去試試看嗎...? p.s想聽到真心的意見謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362450511.A.AE3.html", "date": "Tue Mar  5 10:28:28 2013"},
{"author": "terry12 (terry)", "ip": "", "title": "Re: [請益] 希望大家給我一些意見!(急!!!)", "messages": "emuser:謝謝t大!!!真的很感謝你熱情回文。我想說如果是去學經驗， emuser:不知道在這種公司的性質下，有沒有辦法為日後自身增值!!! emuser:你說的情況跟我去面試了解的真的很像。 謝謝您:)", "content": ": 昨天面試一間電腦維修類的經銷商公司工作內容除了維修電腦外還有網路伺服器監視設備等...滿多元化的。 : 隔周休月休六天。 : 每天上班時間為早上九點到晚上七點。 : 午飯大家輪流買回來吃並沒有特別提到中午的休息時間。 : 後來說到薪水部份:試用期不到19K;三個月後正式20K。 : 是有說到分紅老闆說這個月員工應該分到26K沒有問題。 : 會希望員工考證照。(願意教;沒有硬性規定) : 老闆說願意幫忙支付全額的勞健保不包在19K裡面。 : 福利內容如下:享勞健保;外出監控施工獎金另計;第一年有一個月的年終。 : 距離家裡很近。 : 綜合以上意見請問版上的大家會願意去試試看嗎...? : p.s想聽到真心的意見謝謝大家 這個性質跟我多年前第一份工作性質很像 在台中 27k 不含獎金 打一篇回你會比較清楚我猜應該是小公司10人以下 接一下大型SI發出來的案子 到公務部門或學校修修電腦 技術成分應該不高 (會這樣假設是因為薪水兩萬要會server 兩萬應該請不到人) 工作天算24天一天工時9hr = 216hr 這樣領兩萬時薪其實很低...... 而且小公司凹中午邊吃邊做外出監控七點後下班....都還蠻常見的 我待過幾間都這樣 然後獎金只是畫大餅 有是賺到基本上都會要你共體時艱 26k 本來就是該領的薪資 他還拆成獎金...也就是說有可能領不到 結論 除非你真的很缺錢或真的找不到其他的工作 家裡情況允許的話再多看看吧 是我用真實編造了謊言 是你用殘破證實了世界 是誰召喚我眼底的錯覺 選擇退卻 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362453704.A.7F3.html", "date": "Tue Mar  5 11:21:39 2013"},
{"author": "Tampa (光芒)", "ip": "", "title": "[問題] 美商雨潔", "messages": "Tienlao:這家就是直銷 TOTUM:沒錯這間就是直銷... Tampa:多謝 準備回絕他了 fish1111:跟我公司同棟耶 我只能說是一間很詭異的公司 之前他們公 fish1111:還有女生在走廊打架連警察都來了 fish1111:每個人都西裝筆挺的跟房仲有點像 每次經過都一對人在抽菸 fish1111:有次去廁所聽到他們裡面的員工說只要有拉到新人就算只是 fish1111:去一天或只是面試 都算是介紹新人帶新人進去 有獎金之類 fish1111:更正    是一堆人在抽菸 TOTUM:直銷關鍵字：美商/生機食品/空氣清淨機/ IGCELL:今天去他們台中分公司面試業務，分享一下經驗，業務獎金 IGCELL:制度分成底+獎和高獎金兩種，七日培訓每天都有車馬費，不 IGCELL:過聽說培訓期表現不好會被刷掉，面試的時候正好看到有一 IGCELL:批人正在受訓，工作所需設備可以跟公司借，新人達標公司免 IGCELL:費送一台機器作為生財工具，獎金給的蠻高的。應該沒有傳 IGCELL:直銷進去不用花錢公司還送你錢的吧？蠻好奇為什麼有人會 IGCELL:說他們是傳直銷的？另外有沒有做過這間公司的前輩能分享一 IGCELL:下工作經驗，感覺產品很頂級，但在台灣的接受度高嗎？", "content": "小弟剛退伍 目前在找第一份工作 有興趣方面為行銷，企劃，還有市場分析(大學數學系) 當然這些工作都希望找有經驗的來做 我也有自知之明 所以也有找相關的助理 業務等 剛剛有個美商雨潔 打電話來希望我去面試 行銷業務 說是大型徵才 想請問一下 有人知道這家公司嗎? 我有查了是在賣空氣清淨機 是怕是直銷那種的? 另外一個名字好像叫做欣潔坊 所以想請教一下各位大大 1.此公司是否正派 2.未來如果我想要轉行銷企劃，這樣的經歷會加分嗎? 謝謝各位 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362460233.A.DA0.html", "date": "Tue Mar  5 13:10:31 2013"},
{"author": "sopi ()", "ip": "", "title": "Fw: [新聞] 53萬勞工月薪低於3萬　30歲以下年輕人逾6成", "messages": "stocktonty:反正會有人說非受薪階級賺一狗票統計不到的  多得是 sopi:大概很難 年輕人哪來非受薪階級 terry12:薪水有四萬 就是前10%了....年輕人真可悲 terry12:月薪四萬可以幹嘛? 買房結婚養小孩都不太夠吧 forfreedom:樓上中肯.. idkti:房仲業開保障前九個月月薪五萬,怎麼沒人想去>//< KanoLoa:樓上可以問問有去過的人阿=..= shineline:30歲以上的都不敢講勒 不要臉的關元 idealman:我是分子，嗚嗚嗚 Kamiya:我突然很好奇這前10%都集中在哪些產業或公司了 Kamiya:或者說 一般的公司薪水有低到這麼誇張嗎 O.O kobebox:只能寫個慘字了.. lovespre:我是前10%耶 XD kingjames23:完全不相信這統計的真實性   理工生好歹也佔一半 kingjames23:若針對文科 服務業 還有可能     而且看看是那家報紙 LuciusMalfoy:我想知道這類數據到底公佈在哪裡??? asleisureto:理工也不是人人40起跳吧  也不少22K的... jkingla:假新聞 爛報社 不意外 Toyario:園區作業員加班就超過嘞... Tenser:這些都是不算加班費不算獎金的數據吧", "content": "Tech_Job 看板 1HDOwTv4 ] 作者: sopi () 看板: Tech_Job 標題: [新聞] 53萬勞工月薪低於3萬30歲以下年輕人逾6成 時間: Tue Mar 5 14:20:10 2013 財經中心綜合報導 窮忙又薪酸是現在台灣青年的寫照根據行政院主計總處調查， 去年30歲以下的受僱勞工 ，高達61.5%的人月薪不到3萬元 ，至於 20至24歲年輕人的平均月薪，也只有2萬3000元 左 右，顯現出先前政府22K方案的陰霾，至今仍未散去。 根據主計總處資料顯示，去年5月全國受僱就業者總共有846.4萬人，在不包括獎金、紅利 、加班費等情況下，平均每月的經常性收入為3萬5376元。其中月薪不到2萬元有84.6 萬人、未達3萬元者有352.8萬人，更別說不及4萬元的人數，高達589萬.2萬人，占全台7 成左右。 如果 單看30歲以下的受僱就業者，在共205.7萬人中，薪資不到2萬元者有34萬人，占 16.5%；月薪未達3萬元者有126.5萬人，占61.5%；薪水不及4萬元則有182.7萬，占88.82% ，也就是說將近9成的青年一個月領不到4萬元。 對此，主計總處官員透過《自由時報》解釋，主要是大專畢業生越來越多，再加上年輕人 延遲就業，多數30歲左右的青年也可能才剛出社會不久，薪水才會相對不高。不過，學者 則吐槽，其實是台灣薪資明顯偏低又成長停滯，這得歸咎產業未升級、企業盈餘和薪資分 配不均，就算日後景氣復甦，薪水也是很難有很大的變化。 原文網址: 353萬勞工月薪低於3萬30歲以下年輕人逾6成 ETtoday財經新聞 ETtoday 新聞雲 http://www.ettoday.net/news/20130304/170007.htmixzz2Mdxee3AT Follow us: @ETtodaynet on Twitter ETtoday on Facebook 上次主計處官員嘴砲因為大學畢業 這次找不到藉口了吼 科科.. 起初，他們捉 共產黨員 ，我不說話， 因為我不是 共產黨員 後來，他們捉 工會會員 < > ， ，我不說話， 因為我沒有 參加工會 後來，他們捉 天主教徒 < 猶 ， ，我還是不說話， 因為我 是新教徒 後來，他們捉 猶太人 /\\ = 天 = 工 = 共 ，我不說話， 因為我 是日耳曼人 最後， 他們來捉我時 ， 已經沒有人 能為我說話了... QSWEET (德國牧師Martin Niemller 18921984)", "link": "https://www.ptt.cc/bbs/Salary/M.1362464426.A.ECC.html", "date": "Tue Mar  5 14:20:24 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "[討論] 面試時談到關於結婚計畫", "messages": "kitune:你乾脆說是同性戀想跟主管約炮算了 冥婚哩...自以為幽默 ssunnys:那OFFER給你冥紙可以嗎 FFFFFFFF:人資：offer我會再燒給你 ssunnys:你可以來我們公司(殯葬業),可以替你介紹冥婚的XD misseye:下一位 mepass:好笑嗎 DreamOfPilot:恕我直言 你這叫白目...   通常這樣的情形要嘛大好（ DreamOfPilot:很極端的狀況下） 要嘛通常大壞...當下的氣氛你應該 DreamOfPilot:就可以知道了吧? mingyan0211:什麼時間該說什麼話你不知道嗎... afternight:自以為幽默 實則白目... tencel:看你應徵的職務吧 Citiology:Orz.... Lan1982:我倒覺得還好，婚姻狀況包括計畫本來就不該問，何況素不 Lan1982:相識，只是在台灣卻成常態，不講反而被指指點點，婚姻對工 Lan1982:作有關嗎？有的話打算生幾個也有影響囉，原po回答算客氣 ryaninscu:你想的太輕鬆了 其實主管這樣問你多半是想跟你Dating ryaninscu:你這樣輕率的回答了冥婚 不就斷了一條可以平步青雲的路 ryaninscu:可惜 badleon2002:可轉就可", "content": "請問各位鄉民，如果在面試時遇到主管或是人資問你 未來幾年有沒有結婚的計畫時，(有感於現在薪水cost down)，而回答主管人資：，我只有想冥婚的打算 ，請問這樣還拿的到OFFER嗎? william30520 :轉錄至看板 job 03/05 15:58 william30520 :轉錄至看板 Tech_Job 03/05 15:59", "link": "https://www.ptt.cc/bbs/Salary/M.1362466948.A.4D2.html", "date": "Tue Mar  5 15:02:26 2013"},
{"author": "Ifyfy (妃麻)", "ip": "", "title": "[問題] 該如何提醒老闆關於離職單的事@@?", "messages": "tomomo520:口頭問，有些老闆不會天天看信箱 OxfordGOD:直接問阿...這也不是什麼壞事情... bennybennyb:請他喝飲料 他就會記起來了 Ifyfy:我們老闆是公司資深業務，信箱是他重要的生財工具~ Ifyfy:看看離職前一天他簽了沒吧!沒的話我再口頭跟他確認~謝謝你們", "content": "各位大大好~ 這禮拜五就要離職了(2/19跟老闆提的離職，老闆同意到3/8) 離職單在上週已經連同交接清單放在老闆桌上 剛剛跟會計確認了一下 她說老闆還沒有把離職單簽給她 叫我要再問一下老闆.. 我想了想..老闆應該是放到忘了吧... 不知道該如何表達比較適當@@ 該親口問?還是發MAIL??我個人是比較傾向發MAIL... 但是該怎麼措詞呢?? 例:Dear 老闆: 上週已經將離職單給您簽閱了我的離職日是3/8再次跟您確認一下 您是否有看到離職單與交接清單呢??? 這樣@@?? 好爛...我自己都看不下去T^T..但又不想要親口問... 可以給我一些建議嗎??? 謝謝你們>~< ", "link": "https://www.ptt.cc/bbs/Salary/M.1362470465.A.046.html", "date": "Tue Mar  5 16:01:01 2013"},
{"author": "karena1205 (karena)", "ip": "", "title": "[請益] 宜鼎國際", "messages": "", "content": "各為版友好 我過幾天要到宜鼎國際面試 公司在汐止 想請問這家公司的文化 福利 氣氛等相關資訊 請問是否有版友了解~謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362471261.A.65F.html", "date": "Tue Mar  5 16:14:17 2013"},
{"author": "edu4841 (如韻)", "ip": "", "title": "[閒聊]面試時提到加班費的我真的很白目", "messages": "Mcnair:為什麼提加班費會白目? = = ttmaniac:勞基法是低標耶 優於勞基法本來就是正常的 cagari:問是對的，很多公司都用獎金分紅可讓薪水提高 cagari:真的拿到的有多少人，我遇過太多老闆都這樣講 momo7426:薪水那麼低你還很想去喔 業績獎金又不是一定有 Citiology:這種公司不去是好事吧 = = DreamOfPilot:問本來就是對的  沒問的話進去後你就會來這邊發抱怨 mepass:反正都不去了 堵他一下也爽 DreamOfPilot:文了~~~ afternight:這種公司上了你會想去嗎= =? XXPLUS:這種免洗職缺還有上不上的問題嗎? 真沒錄取可能是別的問題 hSATAC:22kopendata 貼一下 cyijiun:我問了我也上啊- _- kissnini520:而且看到\"本來就以公司為主\"這句話 我就不想去了 psyclone:只有底薪才是真的,獎金什麼的看得到吃不到多的是 scum5566:現在不問，難道你要等到進去後再來PO文訐譙沒加班費嗎 qoopkcs2000:我面試派遣也問到加班費(只是派遣的人)..後面都沒通知 asiu:老闆:我給你薪水 ...你就要超級感恩了...要排除一切私事 asiu:勞基法包括:特休.(陪)產假.生理.育嬰...etc WenliYang:垃圾公司又一家 責你媽 Citiology:去做服務業錢還比較多…生意好的話還有獎金!! jaw109:不覺得白目，希望可以貼22k opendata網站 justliveu:到底哪裡有有加班費的工作 rhcp1352:反正這種公司根本不用去 f1234518456:22k還責任制 我寧願去打工 wsx1983:我面試，都會問薪水多少? 加班費?工時? wsx1983:要不太鳥，作一半就想換工作，不是更浪費時間。 sheep327:現在很多公司都22~26k責任制 ilikecosette:並不會白目 elvire:我曾經也問過  對象是小屈總公司HR  對方的答案是 elvire:我出社會這麼多年從來沒聽過什麼加班費 miss25:不覺得白木，反正你也沒打算去吧! 問清楚才不浪費時間 miss25:我也面試過一樣 22K還責任制隔週休很扯 服務業還比較有地位 tomomo520:我們的福利絕對優於勞基法<-敢講這句基本上都是不優 tomomo520:只不過他有辦法給政府看起來合於勞基法 you51089:聽到制度不會固定隨時回調整就不會去了= = amozartea:老闆比較白目 sqwt:加了一堆才22k 不去也罷 thewaymilky:不會白目啊 進去才是痛苦的開端 rainie10:這種公司不用去啦，連起薪都這樣小器，怎麼可能優於勞基 rainie10:法？獎金絕對是講講而已 ahbean:22K還是包含全勤的 那不舒服請個假不就沒了 扣掉勞健保 ahbean:你大概只領20K吧  真是臉皮夠厚的老闆 vinita:那會白目............... vinita:而且你要全勒才有22K也...那天你不小心遲到就掰了 asleisureto:既然沒很想去  就大方點直接嗆他老娘沒35K不屑來上班 arcofwind:30K 很少... kristin823:是我太無知嗎??薪水怎麼這麼可怕的低?? taurus1981:爛公司才會強調自己公司的薪資優於勞基法 sushumo:老闆娘也太嘴炮 開這種薪水還敢說優於勞基法 JackLuo:垃圾爛公司 vampire32768:我只是一個保全都有33K podyroly:這間公司不好 22K而已 還要上禮拜六的班 爛弊了 dianachi:勞基法不是沒有試用期嗎?~", "content": "前幾天面試台中某家小公司會計兼行政 工作內容:會計主管助理客服等等 老闆娘拿出公司規定跟福利清單說明公司制度與福利 老闆娘:我們原本是隔周休但是現在人手夠所以只要禮拜六輪值一天就好 我:那以後人手不夠的時候就會是隔周休周六上整天囉?? 老闆娘:對如果人手不夠或公司很忙本來就要以公司為主週六多輪幾次 不是不可能.一間正在發展業務又好的公司本來制度就會不固定 隨時要調整~~ 我:喔 老闆娘繼續講解試用期薪資結構:起薪19000全勤1000津貼2000=22000 還有業績獎金依每個月業績而定試用期過後試表現再調等等 最後老闆娘強調說: 我們的福利絕對優於勞基法 我馬上就直覺問了一項福利清單上沒列的項目 我: 那有加班費嗎?? 老闆娘: 我們沒有加班費這種東西是採責任制而且光薪水業績獎金都可以讓員工都拿 30k你若要算加班費都還沒業績獎金賺得多所以根本不用加班費 我:這樣喔 此時我才發現我的白目已經讓我原本就不高的錄取機會瞬間降為0~~T__T (雖然我本來就不是很想進這家公司~~~~) 因為我不小心當場揭穿面試官的謊言~~~ 號稱優於勞基法結果卻連勞基法規定的加班費都沒有", "link": "https://www.ptt.cc/bbs/Salary/M.1362472999.A.F0D.html", "date": "Tue Mar  5 16:43:15 2013"},
{"author": "wadethrough (吳賴正義)", "ip": "", "title": "[問題] 群創管理顧問公司(研究員)", "messages": "Banie:朋友在裡面作，薪資不清楚，不過很操是真的", "content": "請問有人有去面試過這家公司嗎? 或是任職過的? 查一些資料好像是顧問自己出資開公司當老闆 我應徵的職位是研究員(商管領域) 根據職務說明，應是從研究員開始培養起 三五年成為企管顧問 近日要去面試了 不知道這家公司氛圍如何 還有這行的薪資待遇 第一份工作的話 老闆如果問起薪資 以顧問公司的研究員該開多少? 面試時該注意些什麼? 謝謝各位前輩 祝大家求職順利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362473140.A.857.html", "date": "Tue Mar  5 16:45:38 2013"},
{"author": "kissnini520 (努力賺錢~)", "ip": "", "title": "[問題] 企業主動發面試邀請", "messages": "oklalala:人資總是要找一些炮灰湊人數的嘛 kissnini520:這........=..= iamznon:表示人資有做事....消費人..... kevin770616:單純衝業績.. KYOFIGHTER:很難講，如果是某些很難找人又很少人自動應徵的職缺 KYOFIGHTER:HR也只能把比較不重要的標準往下降先求找到人面試 scum5566:等等去了又被面試官嫌經驗不足 ZZzz erty:前四樓是被人資傷害過嗎？論點好好笑。找人本來就很難找到百 erty:分之百和JD一致的，就算出的起錢也不見得時機就剛好、市場就 erty:有人，一般而言有80%以上符合就很有機會被錄取了，何況每種能 erty:力要求的比重又不見得一樣，英文雖說要中等，但搞不好每年就 erty:只有大老闆視察會用到一次，硬背搞不好都可以過關。原po如果 erty:不急著找，當然可以慢慢挑，但有時候找工作也需要機緣。 dans:樓上可能沒遇過完全不合格的也被邀請面試的案例 dans:我還是新鮮人時投錯案例投到招募十年主管經驗的職缺 dans:結果被邀請了三四次面試  我第一次還禮貌的回應說我不合格 dans:第二三次還收到邀請時就懶得理了....(煙 erty:那樓上真抱歉你運氣不好，我是人資，我絕對不浪費我的時間。 erty:當然不可否認有不合格或不專業的recruiter存在，但因噎廢食是 erty:更好笑的態度。 FFFFFFFF:不能說因為你是人資就只站在公司立場來想 lovegoodguy:你是人資不代表所有的人資都跟你一樣 kissnini520:畢竟在職去一趟都要請假 總是希望謹慎一點 最怕遇到 kissnini520:面試官說：我們要英文好的..妳英文..? 這就糗了 M60A3:蠻好奇的，人資如果不站在公司角度找人那要站在哪？ M60A3:今天公司請你來當人資，工作項目之一就是幫公司找人才... M60A3:F大說的讓我好亂阿", "content": "最近收到一些公司寄的面試邀請 因為我在履歷上 沒寫上電話 只附註請他們發MAIL給我 有個狀況是 也有幾間大公司 看了一些邀請的職缺 有些條件 明顯不符合上面規定 例：英文精通 但我英文很爛...我也誠實寫略懂 例：二年XX經驗 但我明顯沒有.. 我就真不知到底是要去還是不要去 我投的都不找我 我沒投的 都會找上我...Q.Q ", "link": "https://www.ptt.cc/bbs/Salary/M.1362477502.A.C97.html", "date": "Tue Mar  5 17:58:20 2013"},
{"author": "tniopeci (無心)", "ip": "", "title": "[問題] 假日兼職", "messages": "", "content": "想請問一下各位 小弟本身平日有正職 曾於假日去打工 都是領現(最近有收到扣繳憑單) 金額都不大 打工收入大多400~1000以內 目前有轉職的念頭 想請教這樣不知新公司是否查詢的到 感謝各位 p.s打工性質皆為正當 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362480694.A.239.html", "date": "Tue Mar  5 18:51:31 2013"},
{"author": "madane (鴨子呱呱)", "ip": "", "title": "[閒聊] 面試叫我自備筆電上機操作...", "messages": "peanut7:用自己的電腦比較順手吧 piyoko:連Adobe的錢都要省的公司就別寄望它有多好的待遇了...y farnorsh:真的  超瞎 vivijp:如果是我我也會回絕唷。 sichi:如果是我  我也會說  如果公司沒有電腦可以用  那想必也沒 sichi:這個工作缺  謝謝了  不想浪費時間過去", "content": "接到某家公司打來的電話邀約面試 (美術設計類) 結果對方問我有沒有筆電，叫我自備筆電過去上機操作給他們看看 還提醒我筆電內要灌photoshop..... 我想這應該不用過去面試了吧...........超瞎........... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362481023.A.45D.html", "date": "Tue Mar  5 18:57:01 2013"},{"author": "SHANOLINDA (shiningstar)", "ip": "", "title": "[問題] 年紀的問題", "messages": "SHANOLINDA:因為104上寫具藥師執照, 但是她沒有藥師執照 SHANOLINDA:我只是納悶是年紀大的問題還是沒執照的問題 ErosYuan:難道是找專業黑鍋？", "content": "請教一下 因為我親戚她目前六十歲 目前有公司找她. 她丈夫說因為她年紀大了一點. 她是四個月前去面試的 過了四個月對方的公司才打電話來問她要不要去看看等等 真的是因為年紀大所以才過了四個月才通知嗎 職務名稱是廠長 shiningstar ", "link": "https://www.ptt.cc/bbs/Salary/M.1362373800.A.B02.html", "date": "Mon Mar  4 13:09:57 2013"},
{"author": "wani777 (ggyy7788)", "ip": "", "title": "[請益] 不知這工作要不要做下去?", "messages": "Subaudition:底薪18k是殺小... moon:月休6天.......底薪18K.................. moon:台灣..........唉.............勞工好命苦........ takumi666:到便利商店打工吧(?) wani777:唉~~可是我家人那關.....想偷偷離職又怕他們發現 = = hide7isgod:推4F 薪水可以多一點... frice:反正只是派遣的 找小七不也是統一的xD lafemme:派遣的不是要簽約嗎 可以要走就走嗎???????? wani777:好像要提前7天告知，後續不清楚  但我煩惱要做滿一個月嗎? t64141:幫你算了一下 假設中午有休息1h 時薪是93.75 划算嗎? Robben:外勞薪水還比你高.... qoopkcs2000:統一(聽到這了眼中發亮)  18K....瞬間萎掉 Flowerof:PT錢都比你多!!!!!!!!!!!!! moonpaper:御便當廠商跟統一本身應該沒關係吧? yochi:作你想作的，但不要吃用家裡又希望家人沒意見 QQCL:除非是統一***，不然基本上也只是小7的供應商，不算統一喔", "content": "我是職場新鮮人今年2/21由派遣介紹的作業員..... 工作內容是統一(小七)的炊飯組 當初是想著就算穿無塵衣還有冷氣吹(我不喜歡無塵衣，規矩多) 但因為現在被分是炊飯所以室內溫度高....月休6天 AM7:00~PM4:00 以後要加班12h 底薪18K 加班另外算(因為我21號才做，要到4/5才能領到= =) 最近越來越不想做可是不到一個月又會被家裡說話...... 近期感冒中，身體無力，更盟生想走的念頭 我是想找運動用品店之類的工作(興趣) 但那時是過年前比較沒有缺，年後就不知了...... 所以我想請問大大給我個方向 1.撐下去(1個月) 2.找到新工作再辭職 3.辭了再找 我承認我抗壓不高，但每天去那工作都不開心 還是這工作大大們覺得OK? 給小弟我指教吧 拜託~~orz ", "link": "https://www.ptt.cc/bbs/Salary/M.1362382079.A.846.html", "date": "Mon Mar  4 15:27:57 2013"},
{"author": "prjryu (再努力一點)", "ip": "", "title": "[請益] 填寫招募用履歷表", "messages": "frice:不要田就好了", "content": "開啟104上的履歷表後收到了 約面試的電話 及 帶有招募用的履歷表mail一封 其中有經歷一格需要填寫前公司的薪資， 但薪資不都是不可說~ 不可問的嗎? (我遇過的有軟體業和電子業都是這樣) 這格式問得詳細: 問本俸、獎金、合計月薪 這格如何填? 該不該填? 自己公司的都不能說了怎麼會問其他公司的呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362383553.A.6C7.html", "date": "Mon Mar  4 15:52:29 2013"},
{"author": "killbe (現實總在回憶中最美)", "ip": "", "title": "Fw: [請益] 泰溥科技", "messages": "softff:苗栗縣通霄鎮???資本額二百萬 killbe:感謝樓上，我心裡有底了...", "content": "Tech_Job 看板 1HD5FRNk ] 作者: killbe (現實總在回憶中最美) 看板: Tech_Job 標題: [請益] 泰溥科技 時間: Mon Mar 4 15:57:12 2013 請問有人聽過泰溥科技這家公司嗎? 是否可以告知該公司的福利狀況呢?因為 都爬不到文，也GOOGLE不到，對於沒在人 力銀行上公布資本額員工數的公司會有點 怕怕，希望有好心人能夠分享>.< ", "link": "https://www.ptt.cc/bbs/Salary/M.1362383914.A.2F8.html", "date": "Mon Mar  4 15:58:32 2013"},
{"author": "wizard8426 (海豚)", "ip": "", "title": "[問題] 日本薪水調漲幅度問題", "messages": "akirashock:外食物價X3......另外可以買到很多接近台灣物價東西0.0 cawaiimaple:職場新鮮人起薪差不多就那樣吧，因為大部分人都在一家 cawaiimaple:公司做到老，薪水隨年資越來越高 koyosky:月薪220k真好 iwantlucky:X2差不多 但薪水是我們N倍...X再多還是比台灣好 reinakai:稅也多我們很多 Yangweihung:物價匯率換算起來 日幣除10就等於台幣水準 OsakaLife:以大阪（市區）而言（以下為平均）  周遭同事房租五萬円 OsakaLife:午餐六百起 假日出遊的交通費和餐費花費更多 平日通勤 OsakaLife:有些公司會全額補助 所以你只要肯住得爛一點 宅一點不出 OsakaLife:去玩 再加上自己作飯 就可以存到不少（那還來日本幹嗎） OsakaLife:薪資幅度有一說法為  當下\"年紀\"乘上一萬円 OsakaLife:P.S. 五萬円房租為單身者 有家庭的約為十萬出頭 girlo:通常還會有bouns TaiwanNeko:拉麵700~800日圓，吉野家丼飯不到500日圓. 麥當勞、星 TaiwanNeko:巴克和台灣差不多，電車價格和台灣差不多，藥妝比台灣 TaiwanNeko:便宜，飯店單人房一晚約5000日圓 TaiwanNeko:以上是一個月前日本出差心得~ OsakaLife:日本麥當勞和台灣差不多？？    嗯... OsakaLife:台灣： http://disp.cc/b/733-56mC OsakaLife:日本： http://i.imgur.com/3UlP7.jpg TaiwanNeko:奇怪？我在日本看到都是500以內？ OsakaLife:都500內的？？台灣貓大 你應該是不小心去到平行世界了 qoopkcs2000:台灣薪水低物價高(成反比) 日本薪水高物價高(成正比) ooxxooxx:日本很多餐館跟台灣價錢差不多..... ooxxooxx:其實我覺得算起來是台灣低薪高物價 日本高薪相對低物價 ooxxooxx:唉,台灣物價真的好高, 歐洲旅館許多都比台灣便宜.... promener:這個價格除10也是22K啊...哪有相對比較高薪＠＠ promener:物價匯率換算下來 他們的220K等於台灣22K的貨幣價值 sinyajacky:自己煮的話光超市就很多東西比台灣便宜了 mirage0908:220k再扣東扣西，健保等，就只剩180k左右了吧...", "content": "本身是念電子相關科系 目前只打算讀到碩士. 因指導教授是日本人 所以會接觸到日本的工作機會. 上網查過之後 大多數日本提供的工作機會大多在起薪220K左右. 但我看之前板上的一偏文章說的統計數據 日本平均月薪比這高出不少. 請問這正常嗎? 如果是正常話 那日本調薪幅度還蠻高的. (依照台灣生態 這讓我感到很不可思議) 請問有人知道實際情況大概是怎麼樣嗎? 因為網路上的統計感覺沒什麼說服力 不知道有沒有人有親身經歷或是有親人在那邊工作能分享經驗呢? 在日本工作讓我蠻心動的 不知到各位對在日本工作有沒有什麼建議或該注意的地方? 另外一個小問題 要估日本物價的話 用台灣物價x3這樣算ok嗎? (這是之前去日本時導遊跟我說的 但去的地方都是觀光景點 不知道能不能算數) = = 公司徵才資訊 http://entry.jobtessio.jp/seminar/2013/ebara_tw0126.html", "link": "https://www.ptt.cc/bbs/Salary/M.1362384220.A.876.html", "date": "Mon Mar  4 16:03:37 2013"},
{"author": "FOSSIL (FOSSIL)", "ip": "", "title": "Re: [新聞] 悲劇的台灣現況", "messages": "koyosky:我也覺得不用付房租一個月只存五千還滿少的 skyviviema:你忘了算交通費、日常用品費...零零碎碎的錢加起來不少 skyviviema:育樂支出也要算啊 總不能辛辛苦苦賺來的錢還只能存不能 skyviviema:撥點到娛樂裡 FOSSIL:所以這樣存不到錢怪誰?? skyviviema:是要怪自己適度放鬆娛樂嗎? skyviviema:按她的薪資每個月完全不娛樂也才只能存不到2萬 skyviviema:不把娛樂的成本算進去 其他娛樂、服務業也沒得賺 skyviviema:大家都繃緊緊不娛樂花費的台灣 真的不會就比較好過 skyviviema:這種薪資配上台灣的物價房價真的合理嗎? 這才是真正該 skyviviema:去討論的核心 qoopkcs2000:同意樓上 不要被有能力才能拿不只22K模糊焦點 qoopkcs2000:事實上本來就該隨著物價波動調薪資 資方都有權利放無 qoopkcs2000:薪假(可得若貝爾獎) 為什麼物價上漲薪水反而變低 qoopkcs2000:\"諾\" 更正一下 免得又有專業醫生挑\"錯字病\" picturesque:孝親費、保險費、手機網路費、甚至勞保自提， picturesque:這些都是必要開支啊，何況不外食還是要買菜來煮飯啊.. Robben:說真的 除非支出只用來吃飯 不然2萬多是真的存不到甚麼錢 Robben:不過一個月花到21K也蠻扯的就是 myaku524:不必付房租和不吃外食，一個月存五千真的有點少 myaku524:台北最貴的就是房租和外食，都去掉這兩項了 myaku524:就算每個月買幾件衣服、幾樣商品，至少能存個一萬吧 囧 myaku524:除非瘋狂購物或都挑名牌買、挑大餐吃，就真的存不了錢 comicboy37:說不定有學貸車貸... trumpete:拜託，Iphone 5 一隻就得2萬多，小婷得兩個月才能買 trumpete:不能怪她啦，要怪物價太高", "content": ": 二萬多的薪水在台北怎麼生活？小婷說，她跟姊姊一起在新北市租屋，房租由姊姊付，她 : 只要付水電費就好；以前領二十二時，再怎麼省也存不了錢，現在薪水二十六，只要 : 不吃外食、自己帶便當，平均一個月可以存五千元上下。 房租姐姐付..不吃外食、自己帶便當.. 一個月26K..存5K上下..26K5K=21K.. 水電費一期算你2000..平均一個月1K..所以還有20K的額度.. 怪了..那錢是花去哪裡了？一個月的菜錢是要20K逆.. 10年前當兵時鄰兵就是台大中文系畢業的..也就是小婷的學長.. 退伍一年後再聯絡問他在幹嘛.. 他說找不到工作，就只能夠繼續窩在學校當助教.. 10年小婷的學長就是如此了，更何況是75年次的妳.. 自己要選擇中文系時就該要覺悟，而不是一直靠北東靠北西的.. 這種22K的新聞就跟有人月賺30K..3年存桶金一樣可笑.. 都是屬於萬中選一的練武奇才 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362384272.A.CEC.html", "date": "Mon Mar  4 16:04:30 2013"},
{"author": "bank89902595 (阿虎幾)", "ip": "", "title": "[問題] 勞健保費用", "messages": "bank89902595:聽朋友說 可能是業主沒幫我付他們需要負擔的部分 bank89902595:要我自己負擔全額!? Yangweihung:X投保在工會自付額較投保在公司高 bank89902595:喔喔 所以這是沒問題囉.. wsx1983:投保公會高自付額的關係。 wsx1983:一般:勞保：雇主70%員工20%政府10%。公會:雇主:0%員工60% bank89902595:這樣還會有勞退嗎 bank89902595:每個月不管領多少都扣 1700 一個月再多也賺不到兩萬 bank89902595:這樣扣有何理嗎? kage01:工會的意思等於你是自營作業者....沒有雇主提撥的勞退 bank89902595:所以沒有一毛錢會回到我口袋對嗎 kage01:勞保的部份到你退休時還沒倒的話就有 但額外的勞退沒有 kage01:基本上 除非他是小於5人的公司 不然是應該幫你保在公司的 bank89902595:在104寫10人-..- kage01:工讀生也一樣 而且20天 每天7.5小時 幾乎是全職工作了吧 kage01:其實公司要幫工讀生保勞健保的 你可以google工讀生+勞健保 kage01:不過實務上肯遵守的公司很少就是了 看你自己衡量囉 bank89902595:恩 了解 但是他有說做滿半年就會調成正常 bank89902595:改保在公司的意思吧 bank89902595:1700真的頗多的 因為這個而放棄不知道是好是壞 sfking:連政府規定最基本該給你的勞保都不給的公司 是會好到哪裡 shemie:我保11000勞保，自付36元。 shemie:幼稚園幫我保的。 kage01:其實在台灣 有很大的財團法人 也沒有幫工讀生保勞健保的 kage01:只能說這是一個普遍的現象.... bank89902595:都是依業主良心", "content": "今天去面試一間房仲業的工讀生 關於勞健保的費用聽到有點嚇人 工作時數每天 7.5小時 一個月大概上20天 兼職非全職 每個月勞健保費用要 1700 之前在電影院打工 月領差不多一萬二 也做差不多20天 我記得費用也才六百左右 我是不懂那些費用怎麼算 但是為什麼能差這麼多.. 而且說要入工會 費用是1000 (這應該是沒問題吧?) 有沒有鄉民可以幫我解說一下呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362386249.A.E62.html", "date": "Mon Mar  4 16:37:26 2013"},
{"author": "cagari (相遇就是有緣)", "ip": "", "title": "[心得] 做不到一天的工作", "messages": "iamznon:先引入後再說..找工作有點碰碰碰... stanleyplus:兩頭空了~加油 askia:你面試時看到的是demo版本的公司 ... cagari:想到不滿三個月學他們的軟體還要罰錢，不如一天就閃 cagari:電腦損壞需自行花錢修理，看到這條也想溜了 hackerman:扯到爆.....難道是提供全新電腦給員工嗎?  超爛的 lyed:明天也要去新公司報到... Flowerof:這樣是對的，總比傻傻的被人凹的好", "content": "年後轉職，也找到感覺上不錯的工作 面試的時候感覺老闆是個專業有理想的人 態度也不錯，今天去報到的時候，發現辦公室跟面試時差很多 在另一區的辦公室，桌子和椅子像是從廢鐵場找出來的 桌上沒電話也沒接電話線，超大的辦公室只有8張桌子 坐在我前面的採購用自己的手機在跟廠商詢價。 上午很無聊，一直在他們的內部網站看公告 越看越不對勁，怎麼超過3次以上延後發薪 請不到款就發不出薪水了，還公告說是那些主管的錯 要扣薪50%，已經延後半個月發，扣薪50% 下個月再補回，還有早上晚來半小時沒跟主管講的 扣薪一天，一堆雜七雜八的規定。看完了二年內老闆的公告 第一次覺得，只會待一天就想閃人的公司出現了 本來想說明天再打電話說不去了，沒想到我朋友叫我不用做了 別浪費自己的時間了，直接講不做了， 剩下的時間還可以回家重新找工作，第一次的經驗只做半天多 就直接不做了，重新開履歷，重新開始。 有時候面試感覺不錯，報到卻發現根本不是這麼回事。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362386541.A.82C.html", "date": "Mon Mar  4 16:42:18 2013"},
{"author": "sauli0714 (想不到暱稱)", "ip": "", "title": "[問題] 盤點有盤差叫員工賠是合理嗎？", "messages": "asdfghjklasd:多的送員工?! pkmansex:先不要管合不合理了  根本已經違法  建議公布公司&雇主 pkmansex:聯合抵制  殺無良老闆  殺資本家  支持無產階級革命 qoopkcs2000:人家共產黨還比較好 先不管是否有貪汙 政府至少有魄力 qoopkcs2000:台灣政府官商勾結就算了 還沒魄力 都被企業牽著鼻子走 sauli0714:如果有多也很衰！因為會被以未以\"未落實庫存管理\"記一 sauli0714:支警告！代價是五百！ sauli0714:所以有盤差叫我們賠是違法的？那應該到哪邊申訴？ diego99:勞工局 cjhcjh:美廉社早晚2班盤點金額若有少 也是叫員工賠 pkmansex:收銀金額短少 賠錢是合理的  但是商品短少要賠已經違法 twtwman:收銀少本來就要賠阿~~不然請自己朋友假消費來幹錢就好了 sauli0714:我們收銀收錯也是自己認賠，但是如果是商品有少公司叫會 sauli0714:我們賠…而且事後如果有找出來，錢也不會還回來! kage01:有點扯 QQman:我們公司也是 要員工吸收 comtak:我們公司也是 mountandwind:有的公司是用業績的X%內不用賠，超過用員工價賠，那 mountandwind:個X就會直接灌到商品定價上，但不會讓員工知道X的值 Flowerof:完全不合理 sleepsnow:盤虧要你賠錢  盤盈會給你嗎  你覺得合理嗎 XD", "content": "我在某連鎖服飾店上班 公司有幫我們保誠信保險~ 大概每半年會盤點一次 如果有盤差要當店的人員自己賠 想請問如果公司已經保了誠信保險但是有盤差還讓我們賠這是合理的嗎？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362387703.A.E9F.html", "date": "Mon Mar  4 17:01:41 2013"},
{"author": "kbskk (喝不完的啤酒)", "ip": "", "title": "[心得] 求職成功囉～", "messages": "foxlasight:恭喜 kevin770616:恭喜 沾一下 :D lance70176:恭喜 但是為什麼民宿要英翻中 英文自我介紹阿... t88t:外國遊客 有備無患? killbe:好酷歐，所以您是從科技業轉戰到民宿囉，到清境工作超酷 anne123:恭喜恭喜!! minimi0827:恭禧 india21210:所以是穿啥面試?? pilibobo:恭喜!!加油囉!! ss2258:恭喜!我朋友也在清境的民宿工作!好山好水~好多綿羊.. flyop:恭喜!! 好山好水 koller:找到工作沒什麼吧 重要的是薪水多少 f1234518456:薪水多少阿? tueryo:沾沾喜氣 jacqueswu:恭喜! 另外有談好排休嗎? 周休二日來回奔波半天就去了.. a091316104:厲害 hc23310:比較好奇的事是用什麼系統讓你錄取的? Messi100:恭喜 沾沾喜氣阿~ 希望我也能錄取阿T.T shinee12:沾沾喜氣 ab000641:恭喜恭喜!!!!!!!!!!!!! 希望我也能沾一下喜氣快快錄取~~ freshbox7:沾沾喜氣，恭喜阿! bye2007:好特別的工作 好山好水 加油 ymca9056020:真羨慕原PO的工作地點,在台北烏煙張氣的快受不了嚕 DreamOfPilot:這個很酷!! Flowerof:至少以後可以開開心心上班，恭喜恭喜 yeyuiang:超酷!!!!恭喜阿 zukes:所以是去面試地點借洗手間換衣服嗎? weisenter:好山好水 好多綿羊是怎樣 哈哈哈 okura:沾沾喜氣 恭喜 popolin:沾沾喜氣！恭喜恭喜！", "content": "小弟昨晚上來發問了這篇文章 1HCpP7Kf 今天一早就從東海衝清境了 由於比預計的還早到清境 就繼續往上爬爬到太魯閣國家供園地標處囉 今天沒什麼車 但是霧好大 能見度不到五公尺 就像我的心情一樣 看不到接下來的路要怎麼走 看不到美景心情有點悶悶的 但由於面試是約在下午 所以還是得打起精神來準備考驗 走進民宿後 因為面試官還沒回來 員工請我先到旁邊休息 過了不久 就拿了一份基本資料要我填寫 結果我翻開第二頁...竟然是考題啊 英翻中、金額試算、還有民宿突發狀況該如何處置... 天啊，我完全沒有準備... 硬著頭皮寫完之後 剛好面試官也回來了 他看了看考卷之後 問我會不會英文自我介紹 我：.....(當然不會啊) 接著他劈哩啪啦問了一大堆超級詳細的問題 家裡爸爸媽媽兄弟姊妹 當然也包括前一份工作如何等等 一連串疲勞轟炸完之後 面試官：咦？你之前是XX公司的啊？ 我：是的。 面試官：我們這裡是用XX公司的系統耶 然後就開啟閒聊模式了... 最後他就丟了一句：那你最快什麼時候可以上班呢？ （阿母，我成功了T^T） 揮別緊張忙碌的電子廠生活 我想我會好好迎接未來的民宿樂活 希望大家都能求職順利 面試的經理提到 民宿會有香港遊客 所以基本的一些英文還是要會 旅遊常用的單字囉 話說回來真的是寫得心驚膽顫啊>< 是的 不過完全沒經驗 銼咧但... 穿防摔衣皮褲車靴上山 面試前換成卡其褲格紋襯衫沙漠靴...", "link": "https://www.ptt.cc/bbs/Salary/M.1362391972.A.91D.html", "date": "Mon Mar  4 18:12:48 2013"},
{"author": "xunter123 (火星來的)", "ip": "", "title": "[問題] 請問這樣薪資正常嗎!?", "messages": "Lovelycat11:28太少，pchome簡單說就是pm，有業績壓力！可以要求35", "content": "最近年後離職換了一家公司 今天剛進去第一天其實之前原本的工作經驗 大都是有關於行銷的 也因此找了一個頭銜是活動企劃人員的工作 不過進去後發現基本上完全是採購路線 其實個人對採購並不會特別排斥 所以基本上我個人把這份工作職稱當作採購 但其實想要問的是目前工作經驗約3年多 前一份工作是網路品牌行銷企劃薪水27xxx多 不過進去才知道原來這樣子是不多(跟同職位的比起來) 這次的工作底薪是開28000隔週上半天班(XD這邊不知道是不是因為 只投中永和板橋的關係發現很多公司都採舊工時制度都要隔周上半天 感覺真的有點不習慣) 其實想要問這樣的薪水以我的年資比起來算正常嗎 我自己的學校是輔仁文組類的多益也不高才4XX多 其實兩萬八是滿足我基本的條件但其實跟一些朋友比起來 好像大家都有達到三萬只是最近面試發現很多公司真的給的薪水都不高 也因此我想說這家公司兩萬八離家也算近就去嘗試看看 只是下午收到MAIL是 PCHOME商店街3C家電網路商店 行銷企畫或儲備主管 規劃成長或訓練助理 頭銜有夠長的這份工作 直接說月薪是月薪2.8萬~4萬以上 原本以為我沒有上這份工作不過今天傳MAIL來問說我的期待待遇是多少 以及年薪希望多少? 也因此又讓我猶豫如果有機會的話想要嘗試看看的 打了哪麼長一篇其實問題也只有兩個 1.以我的經歷這樣看兩萬八OK嗎? 2.PC HOME 這份工作大家有聽過意見如何? 抱歉 繞了哪麼一長串想要問這兩個問題謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362393627.A.0FF.html", "date": "Mon Mar  4 18:40:25 2013"},
{"author": "askpeople (就是要問!!!)", "ip": "", "title": "[問題] 明天要去面試了 薪水這樣寫好嗎?", "messages": "PeiQQ:我自己是都填依公司規定，面試再問規定是多少XD popstarkirby:我是填一個範圍，然後主管問時再討論 popstarkirby:看對方一開始說多少...再決定如何談判 kissnini520:內湖?創X? lyed:我比較想問CQT找工作是不是比較有用...考這張好貴... Flowerof:建議履歷上面不要寫待遇", "content": "明天要去一間科技公司面試 此間在北部 是做電腦周邊的 (硬碟 隨身碟等等) 爬了文之後發現此公司很愛員工加班 基本上工作10個小時是跑不掉的 又責任制 我本身: 北部某前段私碩士畢 具有品管相關證照(CQT) 工作經驗: 對於科技業是0 但其他工作有對於此職位應該有加分 我應徵的是品保工程師 這間公司我還蠻想去工作的 原因是: 這間在北部 離家比較近 我通勤不到1小時 找工作已經 很久 才錄取一間 後來沒去 現在已經距離畢業有8個月了 從以前 的會看薪水 會看地點 變成現在很著急 已經想說 先求有再求好 同期的同學工作薪資大約是4萬初頭 我履歷上面是寫希望待遇35k 我想問的是: 如果以我上面的敘述 我對於科技業的經驗=0 學校背景 該公司的文化 (該公司算缺人 上班10小時左右 忙的時候可能假日都在工作) 我開35k 是否很超過 心理OS:想一想 現在都還沒工作 已經想先求有再求好了 小的 北部前段私碩畢 沒工作經驗 拿35k 是否太超過? 如果說填30k 錄取機會是否會高一點? 希望各位前輩給建議 祝大家賺大錢 工作開心 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362394215.A.BA0.html", "date": "Mon Mar  4 18:50:13 2013"},
{"author": "azrail (MIKA)", "ip": "", "title": "[心得] 離職是對的，前公司就是這麼糟:(", "messages": "yellow5:早點離開最好，良禽擇木而棲，不懂得體恤員工也不必留戀 bank89902595:回答顛三倒四 好好笑 rabbitsuit:腦袋有問題 Robben:第三點其實其他產業也差不多 內勤都是在收爛攤子 f1234518456:不小心再刮一下ㄅ bndan:= = 有沒有這麼奴阿 這種XX公司還呆的下? 是有這麼缺逆? qoopkcs2000:別寵壞慣老闆 報上哪間帝王廟 好讓大家膜拜膜拜 ttmaniac:公司名字裡有水果嗎 FatWhite:樓上是說奶G嗎..XDD  這間小有名氣的", "content": "我是二月底才剛從高雄某間婚紗業相關公司離職。 最近跟前同事們閒聊，發現前公司真的是間讓人一點都不會後悔離職。 工作半年多心得條列整理分享給大家 1. 跟得上潮流的責任制。 這點其實蠻多公司都是這樣，看似沒有甚麼好特別拿出來說嘴的 但離職前與公司少數有加班費的人閒聊後得知： 即使有加班費的人，每個月三分之二的工作天數常加班到八點(這還算早走) 薪水也不會到25K(底薪22K) 更別提有人是經常性加班加到晚上12點多才回家的，每天工作時數約12~16小時 2. 除了實際的責任制外，什麼制度都是虛假的。 曾經也跟主管爭取加班費，被以非產線人員無法有加班費駁回。 後來某個連假希望比照政府機關，讓我們擇日補班做彈性放假 則被以產線人員不得連續放假駁回。 簡單來說，怎麼有利公司就怎麼講，毫無準則可言..... 就連228國定假日，沒有任何公告，一個公司廣播就強制全公司上班。 (後來問主管，變成工作做得完就可以不用來....) 3. 業務不專業，又很愛為難內部員工。 據說業務是這樣推銷公司產品的 這個很漂亮對吧^^ 有任何問題都打XXX分機問X小姐就好了 業務跟自家產品這麼不熟也可以喔....囧 另外就是業務明知道公司機器出問題，交件已經很有困難，卻又答應所有急件要求。 於是倒楣的是工作人員，只能拼命加班趕件... 不久才發生周日業務答應急件後，認為其他人理所當然要回公司幫她做事.... 4. 老闆娘的嚴重失憶症 由於我在該公司負責網路行銷部分，已經吃過N次悶虧。 某天老闆娘叫倉管將某款商品提供給我做促銷，也自己跟我交代一次 後來我依照她的要求將商品促銷放上去後，她就有意見了 不斷質問我的直屬主管為何我擅自做促銷，完全忘了是她自己講的。 5. 看似很有心改善，但......... 闆：這怎麼耗損這麼多？（小不爽） 員：因為xx機器的問題，我們也沒辦法阿 闆：所以你覺得我們要不要買台新的比較好？ 員：好阿好阿(終於擺脫鳥機器) 闆：可是那個很貴耶(沒打算買，一切都是問開心的) 以上諸如此類的鳥事不斷，只能說很慶幸自己已經離職。 附帶一提，前公司非主管的薪水最高似乎就23K，我底薪26K感覺排得進公司前五高 囧 連同我在內，這次離職潮走了1.5個部門的人 (小公司，離職人數其實只有五個啦) 只能說求職前還是先問清楚對自己比較有保障>< 補充幾個也是誇張事蹟好了 1.某天老闆召開全公司會議，重點就是要表達 他好不容易買了一台BMW，不知道誰刮到愛車，希望大家日後小心一點 接著話鋒一轉：最近很多年輕人都是青貧族....@%^(下略N百字) 很不巧，公司就我所屬的部門都是2X歲年輕人 老闆此話一出，全公司包括老闆自己的目光都集中在我部門的人身上 也不知道老闆哪來的臉恥笑我們是青貧族.... 2.公司某台很重要的機器修復後，老闆娘問修機器的人員看機器能否24小時運轉 對方告知偶爾為之還可以後，立刻要求唯二會使用的人24小時輪班趕工 囧 3.很高興的再連續很多天加班加到10點後，難得能在快八點時離開 竟然被老闆講了一句今天這麼早走 欠你錢嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1362394513.A.97B.html", "date": "Mon Mar  4 18:55:10 2013"},
{"author": "sauli0714 (想不到暱稱)", "ip": "", "title": "[請益] 遲到扣薪合法嗎？", "messages": "bank89902595:真的會嚇死人.. kiki41052:不如請假不去 ipipwrong:靠! 這種扣法我月薪要10萬都不夠,我主管可能要有80萬~XD asubelieve:薪水夠高不要遲到就好 薪水不高這種罰法也不用去 koturtle:打整點的卡應該不算遲到吧...這點應該有爭議 bmthu:可以申訴喔 bmthu:保證贏 wildyworld:之前有新聞 只能扣薪水換算的勞務對價 不能多扣！ wildyworld:也就是只能扣你的薪水換算出來一分鐘的金額 tomomo520:只能按比例扣，這種扣一堆的一定違法 qoopkcs2000:其實公司的收入都靠它  噓~別說出去 這是公司機密 sleepwu:不扣你薪水公司賺啥 abc06:這扣法是月薪十萬嗎 FatWhite:朋友做飲料店都還有10分鐘扣達可以用勒.. 遲到扣薪很常見 FatWhite:但我還聽過朋友辦公桌上資料太多 桌子看起來很亂的名目 FatWhite:被老闆扣薪水的.. 這就真的很OX了", "content": "代朋友po問發問，他是服務業 他們公司只要打整點卡就算遲到 所以十點上班打十點卡就是遲到 然後遲到會記大過一支(2000) 再扣出勤(1000)和全勤(1000) 還有扣一小時的時薪約72 等於遲到一次的代價是4072 然後忘記打卡也會扣出勤一千 他們很多新人都是被遲到重罰嚇跑所以現在有少扣一點。 但是還是會扣大概兩千多 請問這可以去勞工局投訴嗎? Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362397426.A.445.html", "date": "Mon Mar  4 19:43:44 2013"},
{"author": "Shaq32 (.....)", "ip": "", "title": "Re: [問題] 日本薪水調漲幅度問題", "messages": "z01170117:推這篇 真的不知道X3是怎麼來的... ady:太中肯..在日商發展真的很受限...女生基本上沒發展性 LuciusMalfoy:推 中肯分享 ttmaniac:感謝分享 tentryway:怒推一下", "content": "個人分享 碩士畢業出社會第一年的待遇 沒參加就職活動 公司來找的 月薪25萬 bonus拿兩次 一年大概16個月 不過是鋼鐵業 賺錢的小公司 所以跟一般新卒行情不太一樣 一般進大公司 商社的行情好像就比較固定 進去部門會輪調 當然行業不同也不樣 日本薪水調幅比台灣大超多沒話說 年資很重要 會做事又懂做人的 同公司五年月薪翻倍差不多 (255777) 這種感覺 不像臺灣薪水每年漲幅低 大家當然換工作換來換去 日本的話正職員工是比較不願意換 因為年資要重算 又要重新菜一次 在日本菜是比臺灣菜鳥辛苦很多的 觀念很多 有些前輩玩新人玩很大 租個離公司不遠的套房(東京) 7萬打死 但是採光通風都不錯 窗戶也大 一個月存四萬台幣全部bonus 第一年存到85萬台幣 日本物價沒台灣人想像中高 只是外食跟交通費特別高 這兩個小心就好了 物價X3這個說法我一直覺得不太正確 坐計程車X6 外食X5 電車X4 超市買菜自己煮X1 各個都不一樣 倍數高的避開就好 日本不是沒有便宜的東西 不過看你的文章 你的老師是日本人 跟你能找到在日本工作 我想距離還很遙遠 找到之後能不能忍受長期離家在外 工作壓力 又是另外一回事 在日本職場生活沒那麼簡單 現在很多日本年輕人都不願意去一般公司做 去承受那個社會人的壓力 對外國人來說一樣不簡單 臺灣的日商 很多只是幫日本人做台灣生意 發展滿受限 社內社外應酬又多 算算工時跟薪水 也是還好而已 只能說薪水待遇比上不足比一些台灣企業合理守法而已 我自己也是有一些打算今年下半年就會到新加坡工作 如果英文日文溝通無礙的話 其實新加坡才是一個好地方 薪水夠高多元社會 不用像日本那樣壓抑處處受拘束 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362398284.A.A24.html", "date": "Mon Mar  4 19:58:02 2013"},
{"author": "tn00270144 (小丑巴奇)", "ip": "", "title": "[問題] 光泉品管人員面試", "messages": "dadatsai:很穩定，好像要輪班吧 Hanbor:很穩定 工時正常 薪水ok 福利挺優的...在地人算不錯的 Flowerof:好像還不錯 NaouZ:食品廠的品管算是不錯的缺, 別輕易放棄啊. tbearmaster:不錯~~可養老~~隨便一個年資都10幾20年", "content": "想請問一下各位大大 明天我要去面試光泉的品管人員， 想請問一下各位大大我應該注意些什麼 順便問一下各位大大對於光泉這家公司的感覺怎樣？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362403222.A.1DB.html", "date": "Mon Mar  4 21:20:20 2013"},
{"author": "GNJEF (農夫)", "ip": "", "title": "[請益] 有人收到UNIQLO儲備幹部二次面試資訊嗎?", "messages": "swordrainbow:應該就是沒機會了，我也沒收到 Flowerof:google有相關文章，聽說每階段相隔7-20天不等 Flowerof:我連正職第一階段面試都被刷掉，我已經放棄了， ismile:我收到了喔~ gghouse:可以請問i大第一階段面試是什麼時候的呢? gghouse:是不是越晚面試越晚收到通知呢?謝謝", "content": "各位前輩好，我朋友於年前收到UNIQLO儲備幹部第一階段的面試通知 之後於2/23收到通過第一階段的通知， 但是內文表示二次面試的詳細資訊會另行以電子郵件通知， 不過到目前為止都沒有收到消息(垃圾信箱也都沒有)， 不知道有沒有前陣子去面試的人已經收到通知了呢？ 或是有沒有前輩知道大概多久會收到通知呢？ 因為我朋友很怕是他自己漏掉信件了， 然後他又不太會用PTT，所以幫他代問，希望各位前輩解惑，感激不盡~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362405496.A.2E9.html", "date": "Mon Mar  4 21:58:13 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 上萬職缺 清華、交大校園徵才", "messages": "canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX", "content": "聯合報記者張念慈新竹報導2013.03.04 02:43 am 清華、交通大學校園徵才系列活動今天起陸續展開，共有百家廠商提供上萬個工作機會， 其中仍以科技業為大宗；交大16日辦現場徵才會、清大則在23日舉辦。 清華校園徵才包括今天開始的系列演講，明天至21日的公司說明會，23日在體育 館辦企業聯展。 系列演講邀請聯電資深人資經理王潤芬等人專題演講，提供學生工作選擇和公司面試 技巧。為期3周的公司說明會，有38家公司簡報演講，讓新鮮人了解不同公司文化、 實力與產業未來展望等，還有新加坡、大陸、日本等海外知名公司，特地到清大搶才。 23日企業聯展共125家廠商提供約380種職缺、9200個職位，其中電子、半導體、光電 、家電、太陽能業即釋出6500個職位，還有調查局、國防部軍情局的參與，讓新鮮人能與 廠商有更多近距離互動機會，台積電等公司現場面試。 交大企業聯展徵才16日在綜合一館舉行，165個徵才攤位將提供近1萬8千名職缺，其 中多為半導體、消費性電子、網路通訊、資訊軟體等產業，除台積電、聯發科、聯電、德 州儀器、廣達電腦、勝華科技等科技大廠外，還有台塑、裕隆集團、復興航空等其他產業 。 清華、交大兩校就業輔導組都表示，歡迎已準備求職者現場遞交履歷，如對未來還沒有打 算，聯展現場也有104、1111、YES123等人力銀行提供服務，藉由職場分析，個人專才等 分析給予建議，所以也歡迎在校生來瞭解市場趨勢，為未來生涯規劃做準備。 http://udn.com/NEWS/LIFE/LIF6/7733756.shtmlixzz2Ma3B0o1V 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，並沒靠夫家養喔 因為我沒讓男方凹一毛 所以 我們娘家也不會去凹男方一毛 ^^ （布裘戀並沒互凹喔） sony577 :轉錄至看板 CareerLady 03/04 22:15", "link": "https://www.ptt.cc/bbs/Salary/M.1362406540.A.459.html", "date": "Mon Mar  4 22:15:36 2013"},
{"author": "maggie5410 (5~1)", "ip": "", "title": "[問題] 為什麼不寄面試確認信？", "messages": "Subaudition:這有很重要嗎? 面試口頭約就好了吧? boyawake:樓上說的情況其實有點風險，比較週到的方式是口頭講完還 boyawake:會再寄封面試通知給你 wolfing:我常遇到的是打電話到手機 沒接到就不打第二次了  這.. maggie5410:對啊 我約好請他再寄信當記錄 要不然沒聽過的公司會怕 qoopkcs2000:我還遇過要他寄信，他還惱羞說我們現在需要能立刻配合 qoopkcs2000:的人，所以先生你這樣 我們可能不考慮。 kobala:我也超討厭單純用電話通知的...什麼都要馬上答應 DreamOfPilot:以前遇過打電話約面試~我問他說可以稍後發個信做通 DreamOfPilot:知及確認嗎？  對方 HR 回我說，不好意思我們公司只 DreamOfPilot:有電話邀約喔~   我就直接回他說那不用了~   因為我 DreamOfPilot:這三個字刪掉↗￣￣￣ Flowerof:有差嗎，有約總比沒約好 askia:有沒有事後寄email確認這當然是有差的。有時候人在外面接到 askia:電話，不方便馬上抄下時間地點，很容易一回家就忘。依照來 askia:電打回去可能是公司總機找不到人 ... 還有，有email至少有個 askia:憑證，萬一當天去面試公司裝傻，也總有個憑據。 askia:另外，有些公司沒有專門的人資，的確不會再用email通知 askia:（如果是沒接到就不打第二通電話，表示對方沒那樣重視你） singo1979:樓上，公司與你素味謀面，有數十人可選擇，幹嘛要重視.. singo1979:自己積極回覆，才是獲得工作重要因素 askia:那就要看本身的條件和能力是不是夠好了 ... DreamOfPilot:也可以換句話說  公司這些基本面做好  也才是獲得 DreamOfPilot:好員工的首要因素~ DreamOfPilot:如果連這些很基本的形式都做不好  我對這間公司也不 DreamOfPilot:會有什麼期待~~  就我個人來說~ maggie5410:我也覺得電話口頭約寄沒記錄也不正式 寄email很快啊 maggie5410:而且我遇到的大公司都會主動寄 有時候電話說不能寄的 maggie5410:常常是有問題的 greenblue:人家桌上有幾十份履歷可以挑  何必配合一個人 FatWhite:很怕接到一打來劈哩啪啦講一堆 就問你什麼時候可以來面試 MOONHOPE:我公司有兩種情形 1.履歷很多.找不到你的 2.主管電腦不熟 MOONHOPE:請人幫他印.直接打電話.要寄EMAIL就會循環1 MOONHOPE:有時候需求的單位.電腦使用不高.所以反而會造成困擾 MOONHOPE:還有人力銀行直接寄信箱.其他單位不會有人力銀行使用權 MOONHOPE:自己打字也慢.EMAIL還要重弄很麻煩.事務繁忙.打電話較快 MOONHOPE:講電話的時候也不會有人打擾你.寫信會 我公司是這樣 MOONHOPE:不過說穿了.如果該職缺很重要.EAMIL都小事.飛天也可以", "content": "不知道大家有沒有遇過 我是遇到很多次啦 有些公司打電話來 想要安排面試 但是請他從人力銀行那邊寄面試確認信過來 卻要我自己去瀏覽過的公司那邊去找 是因為寄信104會收錢嘛？ 這種的公司是不是不理為妙啊？ 不過講到要寄面試通知信的話就是已經約好了 該怎麼推啊 我真是太不會拒絕人了 （剛剛寫通知信可能會有人誤會 我的意思是約定好後請人資寄確認信過來也當作是記錄） ", "link": "https://www.ptt.cc/bbs/Salary/M.1362407456.A.5AD.html", "date": "Mon Mar  4 22:30:54 2013"},
{"author": "anki627 (轉)", "ip": "", "title": "[問題] 就業博覽會", "messages": "tomomo520:現場都會有就服站的空白履歷給你用，另外面試還是得去 tomomo520:公司，基本上都是做給政府看的而已 qoopkcs2000:參加過軍中的..結論就是真正缺人的永遠是那幾個行業 qoopkcs2000:服務業、保險業(業務相關類) 這兩種最缺人是真的有徵 qoopkcs2000:其他條件不錯的大公司 要嘛能力真的要超強 不然就後台 moonpaper:5成以上都重複的 mykuririn:不然還有什麼行業 ttmaniac:如果有你想去的公司 就試著自己準備履歷+博覽會履歷 ttmaniac:如果你只是去看看有什麼可以做  那用博覽會的就夠了", "content": "請問版上有沒有人去過就業博覽會 就業博覽會的錄取率會比較高嗎？？ 還有要去就業博覽會要自己帶履歷去嗎？ 還是到現場各廠商公司會自備他們的履歷讓我們填呢？？ 假如要自己帶履歷是帶簡歷就好了嗎?需要寫自傳嗎?照片呢?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362407481.A.D7E.html", "date": "Mon Mar  4 22:31:19 2013"},{"author": "Weckle (活在當下)", "ip": "", "title": "Re: [問題] 請問面試主管的提問....", "messages": "", "content": ": 不好意思...想請教大家 : 小妹周五早上去一間知名通路商面試業務... : 面試過程 自覺表現沒有很好.... : 到最後主管問我三個問題... : 他對我有三個疑慮.... : 一、他覺得面試過程中沒有感受到我的積極度... : 二、前兩個工作經驗我都是掰說因為家人因素...才提離職(事實當然不是如此= =) : 他問若工作後是否又因家裡有什麼狀況又提離職...是他所擔心的 : 穩定性的問題 : 三、他問請問我有什麼他非得請我的理由? : (他當場問我時...我有點傻住= =.... : 我心裡os.我好像也沒真的好到你非請我不可的理由...) : 他請我回去先把他這三個問題想清楚... : 並想一想這份工作是不是我真的想要做的 : 要我週一中午再給他電話回覆..... : 請問大家這代表我還有這個工作機會嗎...? 問題一、我剛出社會時面試第一間公司，也遇到相同的狀況，只不過面試官一直講 aggressive這個詞，當時我也是應徵業務這個職務。 坦白說，那時對於工作的屬性並沒有太多想法，只覺得什麼工作都可以試試看， 因此對於有來電邀約去面試的公司也沒有太認真去看待，經過這麼多年以後， 我大概可以知道所謂積極度的一些具體行為，也用在後來找工作面試過程上。 最簡單的方式，就是妳有沒有去了解很多關於面試公司以及職務的狀況， 如果有，那妳在面試的時候，妳一定可以提出一些妳的觀察和問題，而不是僅僅被動。 不管你提出的問題有沒有一針見血，那都是一種積極度的表現。 問題二、自己拉的屎就要自己擦屁股，既然當初會以這理由應付，就要想個辦法帶過。 例如：家人的狀況已經排除或者改善之類的......(看妳當初掰多大而定) 問題三、我覺得這是一個非常好的問題，不管對於提問的面試官或是應徵的面試者。 因為這可以看出來應徵者的自我了解程度到哪邊，很少有人會像分析別人般分析自己， 對於面試官來說，這問題擺最後還有一個好處，就是當前面所有面試者的表現都差不多， 可以在這最後一關看出高下。 至於對應徵者來說，這個問題其實早該在求學階段就要不斷反問自己： 為什麼我該如何？我值得如何嗎？...... 很久以前跟在學的學弟妹分享過，大一大二就是不斷用各種活動去觀察自己， 找出自己喜歡什麼，不喜歡什麼，為什麼喜歡？為什麼不喜歡？ 大三大四就要練習喜歡自己所做的事，因為出社會的時候這會很實用。 記得我換第二份工作的時候，也被問過我為什麼要用你、為什麼你覺得值這個價 幸虧自己有在第一份工作時反覆觀察自己，所以回答的還OK，只可惜最後對不起他， 沒去報到XD。 最後，在下覺得重點不在這份工作是否還有機會，而在於要是下一次面試又被問到， 妳能否表現得比這一次好？如何比這一次好？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362293758.A.BA6.html", "date": "Sun Mar  3 14:55:55 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 今登場 大型就博會5000職缺", "messages": "canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX", "content": "聯合報記者邱瓊玉台北報導2013.03.03 02:23 am 北市今年首場大型就業博覽會今天上午11點至下午4點，在中油大樓登場。共40家廠商參 加，提供5000多個工作機會，包括麥當勞、春水堂、全家便利商店等知名廠商都參與，有 意求職、轉換跑道的民眾千萬不要錯過。 相較於去年年底最後一場大型就業博覽會，39家參與廠商釋出1940個工作機會，今年首場 大型就博提供5000多個工作機會，為年前大型就博的2倍多，其中又以餐飲、零售業最缺 工，占了全部工作機會的5成5。 北市府勞動局長陳業鑫表示，此次就博參與廠商踴躍，其中4成都是新廠商，過去4年內沒 參與過大型就業博覽會，包括寶島眼鏡、震旦電信、水巷茶弄、八方雲集、美麗信酒店等 ，相信可以提供民眾更多樣化的求職選擇。 北市就業服務處長游淑真表示，就博會當天，求職民眾可和公司企業直接面試，另外像是 永慶房屋、麥當勞、主婦聯盟等也將在現場舉辦遴才分享講座，讓民眾更了解該企業對人 才的需求。 游淑真表示，現場也提供履歷影印服務，民眾只要在現場參加臉書合照上傳或下載台北 人力銀行尋職APP活動，即可獲贈台北人力銀行限量小禮。 勞動局提醒，就博會在中油大樓（北市信義區松仁路3號）舉辦 ，詳細徵才情形可上台北 人力銀行網站（ http://www.okwork.gov.tw ）查詢，或電洽86631000。 http://udn.com/NEWS/LIFE/LIF6/7732034.shtmlixzz2MSjkJNmK 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，並沒靠夫家養喔 因為我沒讓男方凹一毛 所以 我們娘家也不會去凹男方一毛 ^^ （布裘戀並沒互凹喔） sony577 :轉錄至看板 CareerLady 03/03 16:15", "link": "https://www.ptt.cc/bbs/Salary/M.1362298486.A.482.html", "date": "Sun Mar  3 16:14:43 2013"},
{"author": "okura (大倉)", "ip": "", "title": "[問題] 請問要如何才叫做認真找工作", "messages": "Kamiya:你跟家人解釋過現在好一點的職缺都在網路上了嗎 ManCity5566:你在他們面前表現得急就好 Kamiya:如果他們不懂 那……你就去網咖上104吧 :P skyprayer:好一點的職缺在網路上? 恩...... sichi:你就說  現在大部分都上網徵人  只有少數大集團同時還會用 sichi:報紙徵  至於工業區的通常都是學歷不高的工廠技術員 sichi:現在的年代和以前不一樣  不要拿以前找工作的方式來比 sichi:但連計時他們都要你去  是真的學歷能力普普  還是家裡缺錢? sichi:找工作多久了?  有面試機會嗎?  沒有的話如果沒改善履歷什麼 sichi:的增加面試機會的行為  那就確實是不太積極 missyou0914:你就說 透過網路的資源比較多~不然你直接跟家人說 請y missyou0914:他們介紹看看?! skyprayer:有些方式其實還是適用某些工作 另外出門走走也有好處 skyprayer:另外用網路找工作 應該也會很忙吧 每間公司自傳都要修 skyprayer:每間公司最好花一小時去了解和調整履歷自傳 Kamiya:四樓好像很高明 請原PO給他他媽的電話 你去講 Kamiya:我看你可以講出什麼 skyprayer:要看他能力啊 很多工作不用網路反而找的到 skyprayer:如果有能力 請師長推薦 去街上走走 有時會遇到某些機會 FatSquirrel:我家人也是這樣阿，他們應該很難聽進去吧嗯 Snapple:準備履歷,面試期間/報到之前加強自己不足的地方,有太多的 Snapple:事情可以做, 有更盡力去做的話周遭的人(家人)會感受到 bonnilyangel:我家人也是一樣，一直說就是廣告夾報這種的工作 bonnilyangel:這樣的工作，公司才會願意用你，才會有機會 sichi:1樓後面的推文酸屁啊  我推文內容有什麼問題要你這樣講 Geffen1:樓上 你又不是四樓= =? sichi:酸人的在1F要算成B1嗎?  別版同時間同人被分開沒連續不再算 sichi:不然樓上你認為4F是指哪位板友? LebronKing:4樓是skyprayer吧? 而且他態度蠻淡定的 樓上好激動@@ sichi:如果真是skyprayer  那我就更不懂何以1F可以那樣酸 XXPLUS:其實說穿了就是懶，上網找比較輕鬆所以不想再用其他方法 XXPLUS:不然待業一天8-12小時可利用，上網也不可能都在\"找工作\" XXPLUS:打B或上FB的時間說不定還比較多 XXPLUS:在老一輩的眼裡,只堅持\"上網丟履歷\"這就是積極性出很大問題 XXPLUS:如果你除了上網104，也翻報紙、打一堆電話問親友人脈 XXPLUS:我想長輩也不會多說什麼 XXPLUS:起碼長輩看到你\"什麼方法都用了\"，這點以後出社會也是同理 XXPLUS:長官當然會比較喜歡\"為了解決問題，什麼方法都嘗試\"的員工 XXPLUS:而不是只堅持一種方法，然後跟你說我已經在做了不然要怎樣 XXPLUS:的部屬，這就是積極性的差異。 Tampa:每天投個一個小時 就可以準備看自己的書 巴結一點 家人會看 qoopkcs2000:家人的壓力是不安的負擔... Tampa:樓上說出我的心聲 其實待業的人壓力才是最大的 Flowerof:媽我出門去找工作喔，老闆我今天要包8小", "content": "各位晚安 我不是來發廢文鬧版的 是剛剛又被家人念 你怎不去認真找工作 整天上網(104) 看電視 還看得笑咪咪 我都替你擔心你怎麼不擔心 據家人說法 應該要努力看報紙求職阿 到各大工業區趴趴走看有沒有張貼徵人告示阿 路邊小七 麥當勞計時人員也可以應徵看看阿 跪求高手開示遇到這種情況該怎麼辦 到底要怎麼做才叫積極認真地找工作?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362306662.A.C98.html", "date": "Sun Mar  3 18:30:59 2013"},
{"author": "Kamiya (　)", "ip": "", "title": "Re: [問題] 請問面試主管的提問....", "messages": "", "content": ": 他對我有三個疑慮.... : 一、他覺得面試過程中沒有感受到我的積極度... 直接問你一句 你有很想要這份工作嗎 我說的是很想進入這間公司獲得這個職位 而不是那種 因為要活著要吃飯所以得有工作 你有展現自己的優點以及追求這份工作的意願嗎 和面試官的互動中表現出了對於職位和職涯的興趣嗎 : 二、前兩個工作經驗我都是掰說因為家人因素...才提離職(事實當然不是如此= =) : 他問若工作後是否又因家裡有什麼狀況又提離職...是他所擔心的 : 穩定性的問題 我先假設你不是用家人生病這種理由（我是還沒遇過有人憑空拿這點來開玩笑的） 那麼，問題（藉口）可能是家人反對、舉家遷移之類造成你困擾讓你就範的原因吧 我媽說騙人會下地獄割舌頭，你怎麼可以不讓我告訴客戶我們產品有瑕疵呢？ 我希望你能夠知道 這裡的穩定性問題 已經不是在說你會不會離職這麼簡單的事情 而是這種說法會讓人覺得 我對面坐的是一顆炸彈 而且我不知道引線會在什麼地方 難搞的人不是好人而是壞人 因為你知道他總有追求的東西 難搞的是沒有原則的人 你不知道牽引著他的動力是什麼 你不知道 要怎樣才能確保他的行為走進你的計畫 他以後要面對的是你 不是你的家人 他也不可能在請你工作時一邊和你的家人溝通 你拿家人當離職理由 表示他們 或者這個理由會大於你的個人自主意識和職涯規劃 如果你說了一個不是那麼嚴重的狀況 面試官對你有所疑慮 不是理所當然的事情嗎 : 三、他問請問我有什麼他非得請我的理由? : (他當場問我時...我有點傻住= =.... : 我心裡os.我好像也沒真的好到你非請我不可的理由...) 沒什麼問題好問的主管都愛問這個問題 沒有標準答案的 你說到他的預設解就加分 別怪他們 不是每間公司都會開面試技巧和核心精神的課程給主管的 我好像腦補了很多 沒辦法 但是你就加減參考吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362307553.A.FB2.html", "date": "Sun Mar  3 18:45:49 2013"},
{"author": "kbskk (喝不完的啤酒)", "ip": "", "title": "[問題] 面試穿著問題", "messages": "jeii:建議帶去換／ kbskk:皮褲...很大件   車靴...很大雙  囧 imsulabe:襯衫穿裡面，再帶一件長褲就好 OnlyforOnly:基本上遇到這樣兩難的狀況  提前在電話中詢問比較好 haoamou:這的確很兩難 有些傳統產業穿太正式反而奇怪 ozzie12:如果可行，也許可以跟業主討論提早一天去體驗？ jacqueswu:沒在市區辦面試? 規模不大吧? 值得花這麼多時間上山? OnlyforOnly:你就直接跟老闆說因為天氣比較寒冷，不曉得他會不會 OnlyforOnly:介意你穿防風禦寒的衣物，因為樣式不夠正式怕失禮 OnlyforOnly:就我自己的經驗  其實多半都ok  不然你生病 他們要付 OnlyforOnly:醫藥費嘛XD skybreeze:準備好面試的衣服  到那邊再換就好了!! skybreeze:總不能時間壓很緊  一到就馬上去面試吧! jackeylaw:可以考慮坐公車上去 讓老闆知道你很懂上清境的交通 jackeylaw:不怕客人問 imsulabe:如果你真的不想換的話也沒差 反正是你的工作 一個背包就 imsulabe:可以解決的問題 快到時再找個換衣服的地方就好 imsulabe:老闆會不會在意很難講 如果真的有心要爭取這份工作最好採 imsulabe:取保險一點的穿著 imsulabe:不用到西裝啦 一般那種素色扣扣子的就好 imsulabe:格紋不是太花的話也可以啦 YJM1106:我是你的話 皮褲、車靴就不穿了 正常服裝 AllenAline:誠意問題...帶去換 fishooxx:我覺得休閒就好，我之前在更山區工作，穿西裝感覺很突兀 vInzMing:不用西裝+1 我覺得除了金融業面試 其他產業根本不用太正 vInzMing:式 基本的卡其褲+POLO衫or襯衫即可... seemoon2000:除了商類面試 其他我覺得穿西裝反而不好 我覺得拉 pmoqio:好遠喔", "content": "大家好 小弟明日有個面試 是民宿業者的工作人員（大廳接待等方面） 因為地點在清境 而我人在台中市區 明天早上要騎車上去（我沒汽車） 但因為最近天氣很冷 尤其又是山上 （小弟騎的是比較大...一點的檔車） 因為路程遙遠 如果為了安全姓穿著比較騎士一點 那這樣會不會太過頭了呢...? 還是說就休閒的打扮就可以了（因為我也沒有西裝...） 謝謝各位 補充發問： 請問一下各位，如果要應徵民宿相關工作 在面試時有什麼特別注意的地方呢？（完全無相關經驗） 現在就是怕說天氣不好 下雨更難搞 說真的我也不知道該怎麼提耶... 老闆您好，我明天會穿防摔衣皮褲還有車靴去面試(大誤) 此話怎說呢？ 因小弟有在yes123刊登履歷 是民宿業者請我去面試的 因為看民宿簡介以及待遇還不錯 加上最近自己想轉換跑道 所以想上去試一試 就算沒有上 多個經驗也是好的 看樣子這是個比較合適的對應了 嗯 這樣說好了 因為我是騎檔車 首先沒有什麼置物空間 而皮褲車靴是整套的...穿脫不大方便就是 是有想過說帶衣物上去更換 可是這樣感覺更不自在... 走進民宿第一件事情： 老闆您好，可以跟您借個洗手間嗎？ 換好走出來之後... 老闆您好，我可以面試了。 我想老闆應該會比我更囧吧 這是個很好的答案 不過我應該還是會騎車上去啦 我有想過，但是因為一個背包無法解決所以我才上來求助@@ 謝謝您的說明 我想我應該會帶背包上去 雖然我沒有西裝襯衫 但我會盡量準備比較正式一點的服裝 態度還是得拿出來^^ 哈...我只有卡其褲格紋襯衫 看樣子還是得弄西裝備用 剛剛看了一下 好像...有點 因為是深色格紋...不過應該還可以啦 意思到總比都沒有來的好", "link": "https://www.ptt.cc/bbs/Salary/M.1362310727.A.529.html", "date": "Sun Mar  3 19:38:43 2013"},
{"author": "Tea64 (城市風裡的光)", "ip": "", "title": "[問題] 104應徵", "messages": "mepass:很多人都是騎驢找馬 這沒什麼 FayKnight:騎驢找馬真的很多 不過面試時絕對不能說自己在騎驢找馬 hackerman:騎驢找馬值錢阿 至少代表你不是沒人要的 (前提有本事) qoopkcs2000:現在這個社會不騎驢找馬 就是等著被人騎 qoopkcs2000:104很多 薪資面談、不打清楚薪資，讓妳白跑N趟", "content": "因為薪水太低 所以萌生想離職想法 我目前還在職 請問投履歷要直接勾選已仍在職 還是勾選已離職 我是怕勾選仍在職 對方會不會覺得妳在騎驢找馬? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362315156.A.6D8.html", "date": "Sun Mar  3 20:52:34 2013"},
{"author": "shinegod ()", "ip": "", "title": "[閒聊] 一天11小時的工時，好嗎?", "messages": "FayKnight:哪家阿?怎麼會這麼低薪? Roderickey:有時間做自己想做的事嗎? 24k不如去小7 hank1215:聽起來像聯x?，是因為你第一份工作吧? NCUkeyman:你用23808/4/5/11=108...$/hr Robben:金融業就是這樣 Kennyq:最近不是很多公股銀行在徵人，起薪32K，去考考看吧！ shinegod:對阿 是我的第一份工作 MSNboy:好爛 hsinmoon:經驗有了之後,可以跳槽就跳吧!待遇太差了... LebronKing:能跑就跑吧 薪水低得可怕... LebronKing:完全沒有生活品質可言 shinegod:該做多久就離職?因為很難請假去面試 terrankingtw:銀行工讀生領的都比你高 LuciusMalfoy:好慘...orz PTT007:邊做邊找更好的工作 nintendose1:我猜是助理員或是免洗的消金業務 shinegod:不是 是行員 而且還在台北 cloud7515:我剛剛才下班 然後早上八點半又要上班", "content": "在民銀工作，每天8:30到分行，晚上約八點離開 算一算一天工作時間約11小時，月薪23808(已加餐費、扣勞健保) 去年或許景氣真的不好，我也就將就的做這份工作，做到現在 現在民銀工作時間都是這樣? 這麼長，薪水又低? 現在回家後心情都不好，連帶影響到家人，我真的很難過 我現在22歲，是我太弱還是這樣的工作環境真的血汗? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362317572.A.B73.html", "date": "Sun Mar  3 21:32:49 2013"},
{"author": "wangche (Sasuke)", "ip": "", "title": "[問題] 一般傳播整合行銷公司的規模?", "messages": "yukina23:明明就是小規模的公司，胡扯什麼人很多 ISRC:超小 sunne:看專案性質  及上下游外包廠商強不強 sunne:如果真像你所說一直接案 請人是應該的 boyawake:總經理胡扯吧...不過換個角度想，原po可以學到的還真多 kage01:嗯 是不大 不過總經理應該人脈或實力很強 可以一直接案 OxfordGOD:這樣很好啊~等到都學會了~案子越來越多時，叫公司再叫人 OxfordGOD:這時你就可以變成主管帶領下面的幫你做事情~ mlikcat:我們家企畫部也只有四個人,不過公司有其他部門,例如 mlikcat:設計部,技術部等做我們專案需要的支援,不過案子也是靠企劃 mlikcat:組四個人去接,我們也接公部門標案", "content": "是這樣子的 我是在傳播整合行銷公司上班將近兩個月的社會新鮮人 我們公司去掉主管(總經理、經理) 員工只有四個人 而我們的主要業務是接政府的案子 平常工時很長，幾乎每天上班都是12個小時起跳 又沒有加班費，又是隔周休.. (扯遠了) 所以真的是很累很操 偏偏老闆案子是一件一件的接 那些企劃案執行起來都是整個年度的 而我們就只有四個人在負責執行 於是工作量就越來越大 有一天開會時 總經理可能是注意到我們真的很累 (因為大家都很沒精神) 就說 : 好啦 我之後有空會再補人進來，選才也是需要的時間的嘛 我們做員工的當然只能接受老闆的說法 但之後總經理又補了一槍說 : 我們公司在這個圈子算是人很多的了 我心裡不禁有此疑問 案子這麼多只靠單單四個人在執行，效率會好嗎?? 人不多一點只是加重我們的負擔 所以想問一下有在相關行業工作的前輩們 整合行銷公司的規模真的都這麼小嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362320714.A.C5C.html", "date": "Sun Mar  3 22:25:11 2013"},
{"author": "csbjoy (柯思博強)", "ip": "", "title": "[問題] 面試時被問到換工作的原因", "messages": "ingeng:若要回答生涯規劃，也要回答你想要一個怎樣的生涯 ingeng:你的願景、期許，因為舊公司給不了你，才決定走 ingeng:這同時也可以給面試官瞭解你的思維、價值觀，加油 askia:沒講清楚的話，人家可以「合理懷疑」你是不是因為跟前公司 askia:的老闆或是同事不合，甚至是搞出了大問題被逼走 Dulcia:我曾經用過「準備研所考試」這個理由 Dulcia:我妹朋友用過「準備國考」 Flowerof:理由很多可以掰，ex:待遇不佳、家庭因素、掰個新故事等等", "content": "最近去面試幾家公司，都被問到相同的問題， 面試官都會問我現在的公司很大，為什麼會想換工作 自己心裡明白想換工作的原因 是看不到現在職務的前景（調薪及升遷等等） 所以我都回答生涯規劃，同時也想轉換跑道 面試幾次下來，覺得這似乎不是很好的答案 不知道板上能不能經驗分享一下 該怎麼修飾一下會比較好 哀 最近好煩喔 我的PTT上站次數 越來越接近 5566 了", "link": "https://www.ptt.cc/bbs/Salary/M.1362320967.A.539.html", "date": "Sun Mar  3 22:29:24 2013"},
{"author": "tn00270144 (小丑巴奇)", "ip": "", "title": "[問題] 連兩天要面試，該怎麼說？", "messages": "mepass:不用想了 做的好轉正職=做到死也不會轉正職 Kamiya:你先請他把這間公司派遣轉正職的同事帶出來給你講兩句話 cosy:派遣就直接剔除了 f1234518456:一個月兩萬作啥正職阿... efiniti:我新鮮人 試用期也是兩萬耶 DreamOfPilot:兩萬哪門子的鬼正職. a58805082:20K.在找吧 barrymagic:就說周五給他答覆就 iioo7741:派遣的到了過年會很後悔自己是派遣沒年終", "content": "各位大大安安 我明天要去一家公司複試，聽一開始面試的人的口氣， 很像很缺人，有可能明天面試完就會問你哪時候可以直接上班 但是我後天還有一場面試，我很想去 假如第一家面試的人問起我來，我該如何答覆勒？ 順便問一下 人生第一份正職工作，去做派遣的好嗎？ 雖然他跟我說做的好的話可以轉正職 也說可以學到經驗，工作早八晚五 但是薪水真是哭么的低，剛好時薪109 加上津貼一個月兩萬 我該去嗎 職場新鮮人提問 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362324476.A.337.html", "date": "Sun Mar  3 23:27:54 2013"},
{"author": "iamtai (herewego)", "ip": "", "title": "[請益] 時代不一樣了,大家還會排斥傳銷產業嗎?", "messages": "jacqueswu:你聽過安麗嗎? iamtai:大部分我都聽過了 mepass:他也是一條路 但是就跟其他工作一樣 不是每個人都可以做 GOGOPIG0126:有些事情是不會變的~ bethstar:哪裡不一樣了，不要來煩我就好 iamtai:因為身邊成功和半途而廢的朋友參半 所以是否我寧願給自己一 bethstar:與本版內容完全無關，你只是來推銷的吧 iamtai:段時間努力看看也不要放棄可以成功的機會 bethstar:有直銷版 再見喔 bethstar:直銷文的處理辦法，請看板規 iamtai:謝謝提醒 對我這個剛學會po文的新人 那討論止於此囉 iamznon:不要害人前題下..能賺錢的傳鎖直銷網拍....雜七雜八都OK ahbean:的確不一樣 十年前做跟現在做 大概就是小蝦米跟浮游生物 ahbean:以前的小蝦米還可以練等級變大魚 qoopkcs2000:現在小蝦米做很高機會轉職成微生物", "content": "小弟我並不排斥傳銷業 只是想請問大家對傳直銷大方向的想法為何? 過去vs現在 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362325386.A.47E.html", "date": "Sun Mar  3 23:43:03 2013"},
{"author": "tku1178 (NeverEverEver)", "ip": "", "title": "[問題] 公司要求填寫保證人", "messages": "talesr:簽約三年比較扯 要小心 保證人不能是家人和配偶滿機車的 abc06:簽約三年... austen911:我的是一定要有親屬關係，重點是保證人一定要有工作= = Addidas:簽約三年有保障年薪兩百萬嗎? 大概業務流動大吧 這你敢待? yaya:簽約三年太可疑 maggiekiki:保證人還好，我們公司也有。 seemoon2000:要簽三年的話 應該有簽約金吧 你能接受那個額度嗎? ooxxman:太猛了 簽約三年是保證薪複數年約嗎= =? kobebox:林書豪也簽約三年阿 asubelieve:不要 什麼鳥要簽約3年 還要保證人 又不是借錢 svodka:簽三年...可能流動率大，留不住人才出此下策...", "content": "幫朋友po 各位好，朋友最近收到一間公司的offer，是上市科技業的業務，待遇還可，但公司竟要求要 1.簽約3年 2.要求2位保證人（家人與配偶不能） 這樣扯不扯，各位覺得這樣還要去嗎？ Tks ", "link": "https://www.ptt.cc/bbs/Salary/M.1362325823.A.B37.html", "date": "Sun Mar  3 23:50:21 2013"},
{"author": "dokutenshi (沒什麼氣質的假文藝青年)", "ip": "", "title": "Re: [問題] 想進日商 該如何充實自己", "messages": "yoyoman0529:推好文 已收入個人精華區 LebronKing:推 caseyy:每個主管喝的茶又不一樣，泡錯還會被主管釘 caseyy:上面是，l學日商作法的匯豐汽車 Kamiya:我遇到的日商都沒泡茶小妹 哭 OAQ", "content": ": 之前去面談過日商的人力仲介 : 介紹的工作 我都滿有興趣的 都想試試看 : 很可惜都沒有下文 一方面自己日文也才N2 : 英文高中時還不錯 大學真的荒廢了 日文系畢 : 目前在飯店業 雖然環境還不錯 有基本制度 : 不過發現 自己的個性好像不太適合 : 且心裡還是比較嚮往進日商 : 日商在台 多半徵求的都是電子科技的相關人才 : 除了先把基本的N1拿到以外 要從哪方面去進修 : 對於進日商比較有幫助呢 英文嗎? 還是開始進修 : 目前打算飯店先做1~2年 然後去日本進修 : 還是先把日文修好 等去進修的時候 再學將來日商相關的課程嗎? 難得有我可以提供一點心得的情況 小弟目前也是在日商上班 日語程度的話，雖然拿了張舊制的2級證書 (學日語的動機也很簡單，就是個愛玩遊戲愛看漫畫的阿它罷了) 不過說實話，我只覺得是好運矇來的 因為我的分數只比及格分數高了一點而已 (就像是考試規定60分及格，管你拿61分還是100分都不會被當) 而我就是那個只拿62.63分的... 會進現在這家公司，也只是因為人事小姐翻到我刊在奴隸銀行的履歷 於是來信要我去面試而已 面試當時，公司都是台籍主管 不過因為有提到二級證照，所以要我以日語自我介紹 而我也沒甚麼工作經歷，於是就只好隨便胡扯了 就這樣，誤打誤撞的進了公司 PS：事後問過某位品管課也會日語的同事，他面試當時就有日籍顧問參予 我才知道工作內容不同，面試的主管也有差異 而我剛進公司時，其實在跟顧問對談時也只是一知半解的程度 (反正聽說讀寫四項，檢定考只考你後面兩項，因此我的聽力自然就...) 一直過了大概半年左右，歷經不斷的對話、閒聊之後才覺得自己的聽力有進步了一點 (當然、聽不懂的地方還是得請顧問放慢速度或是重說一次) 以我自己的經驗來看，比起強求N1的證照 不如先去投履歷，要是真的有面試機會再找機會以口述來表達自己的日文程度或許更好 當然，這得建立在公司不是採學歷證照優先的前提下就是了... 至於跟日本人共事的心得，我只能說 俗話說的好，一種米養百樣人 有些比較隨性的人，只要你的行為不會太誇張 還是會笑著跟你打哈哈 而有的人呢 即使你只是不小心一個擦撞，他只要一個奇檬子不好 翻臉像翻書一樣，當眾發飆釘你個10分鐘都不為過 插個題外話，雖然沒有明言 但是我在公司待了1.2年，就會發現日商的階級制度很重 (呼應上一段，一樣是日VS台 高階主管必恭必敬，低階員工當狗幹) 所以說真的，是否真有必要擠進日商 我是覺得還要再多加考慮就是了 真是對不起原PO，感覺心得文打一打怎麼變成勸退文了... 永遠須臾操程度能力 alerzart / \\ == 地上隠住月姫 == \\ _ _ 蓬莱山 輝夜 / \\ \\ HOURAISAN KAGUYA /", "link": "https://www.ptt.cc/bbs/Salary/M.1362327297.A.735.html", "date": "Mon Mar  4 00:14:53 2013"},
{"author": "doubleXD ()", "ip": "", "title": "[請益] 新鮮人中英文自傳求批(國貿、行銷)", "messages": "leutk:英文有很多很多的進步空間 Addidas:Very  truly  yours 是三小 是不是有漏字 文法也錯 Justlife:Very  truly  yours...好像真的有這用法 OnlyforOnly:怎麼前半段英文空隔半型  後面變全型  我以為要填字= stuacne:証照及學過課程條例式會比較好 leftwalk:有無打工相關經驗? teresa111:你要不要再加一份CV Shadou:有些文法不能說你錯 但是描述的方式有點奇怪 外國人不會這 Shadou:樣講話 簡單說就是英文閱讀量還不錯 Shadou:夠= = loveswazi:多益870英文怎寫成這樣？ loveswazi:不過看得出來很上進 IKs:Best Regards, 就好了 sc1:22k有找", "content": "這是我寫的第一份自傳，參考了很多網路意見。 想面面俱到，甚麼都寫，也怕流於瑣碎。 也覺得身為一個甚麼工作經驗或顯赫經歷的新鮮人，寫自傳時不免顯著單薄。 希望板上先進們不吝指教謝謝 這是我放在人力銀行的中英文自傳，目前沒有針對特定公司寫的特製自傳和履歷。 您好: 我在古都台南長大，畢業後移居XX市與家人同住。畢業於XX大學行銷學系。我的專長是 商業英文、韓語、行銷企劃及提案。在大學四年中，因為對語言滿懷興趣，自我要求，多 益成績達到870分，畢業後也不斷精進韓語能力，考取TOPIK測驗4級。在學期間，除了參 加XXXXX商業提案比賽，進到決賽階段外，也曾行旅韓國忠南大學，作為交換學生。這顯 示我是一個對人際交流具有充分熱情，更樂於充實專業智識的人。 我喜歡充滿挑戰的生活，亦熱愛團隊工作。在學期間，商管課程中有許多組隊合作的課程 及作業，我們甚至也組團去參加比賽。身為隊長的我，在比賽過程中學到如何使團隊夥伴 為我所用，達成團隊目標。最後進入決賽前，大家捨棄休假及睡眠時間，全心地分頭為團 隊的企畫案蒐資、製作文檔、練習簡報流程，真的非常過癮、滿足 我相當細膩、有耐心、也喜歡觀察人。在韓國遊學期間，我的班上有來自二十幾個不同國 家的同學。很高興能與不同背景的人交朋友，也覺得驚歎，發現截然不同的文化背景竟能 激盪出彼此這麼多的靈感我也相當熱心、樂於給他人協助。我曾當過五個在台外籍生的 中文老師，並在周末做為他們的嚮導，帶他們認識美好的台灣。 國外業務、國貿人員、行銷企畫等都是我非常感興趣的工作。希望能結合我的語言能力、 學校所學及對工作的熱忱，為貴公司貢獻一己之力。 Dear Sir or Madam: Thank you for taking time from your busy schedule to browse through my autobiography. I am XXXXXXX grew up in Tainan and now live in Hsinchu city with my family. I am an optimistic wellorganized and dynamic person so I am always pursuing a challenging professional and chromatic career Furthermore I always emphasize on team work and take group achievement in the first place. I graduated from XXXXXXXXX University in XXXXXXXX city and majored in marketing. My major had plenty of opportunities for students to work as a team which had trained me more cooperative and let me get used to doing well in team works. I have led our team to the final in XXXXXXX business project competition however which was forced to ended up with our members studying abroad including me. I had really a wonderful twomonth in chungnam University with my foreign friends. As an international student there I had classes with classmates from more 20 countries. We all got along well with each others. Some of them from Japan China and Korea even came to Taiwan to visit me few months later. I enjoyed all the international experiences really and even enthusiastic to it Thats why I am searching for a career which has the chances contacting with different people having diverse backgrounds. In my leisure time I go swimming a lot and I really love learning languages. Sport makes me relax and is my best way to relieve myself; Learning makes feel like recharging myself with those fascinating knowledge. I am learning Japanese and Spanish recently. Also I am planning to take the advanced level TOPIK this year. Wholehearted to the position I have the expectation to dig deeper in the professional knowledge and elevate my ability of foreign languages. And I believe I am all ready for the upcoming challenges. I would appreciate your time in reviewing my autobiography and enclosed resume and if there is any additional information you require please contact me. I would welcome an opportunity to meet with you for an interview. Sincerely yours XXXXXXXXX(name) 把一些明顯錯誤修改 然後把少見的結尾語換掉了 謝謝指正 謝謝大家，我再找外國朋友幫我批改自傳好了..>< 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1362330332.A.532.html", "date": "Mon Mar  4 01:05:29 2013"},
{"author": "benny (===  ===|||)", "ip": "", "title": "[閒聊]  該用什麼心態繼續下去？", "messages": "Banie:心情舒發去別的板吧，這真的不知道怎麼回答你 skyprayer:時運不濟 但建議努力撐下去 如果撐過了應該會有所收穫 skyprayer:就算適合某份工作 總是會遇到些挫折 就看怎麼面對囉 espirit:時運不濟撐下去+1,盡最大的努力還是不如意再轉彎 XXPLUS:才剛進去兩個月而已?? 那本來就沒在穩的，該撐就要撐 XXPLUS:放掉無謂的自尊，不要還沒被別人拒絕就先拒絕自己(找台階?) XXPLUS:當然,願意出高於業界薪資的公司，也容易找到比較優秀的人材 XXPLUS:你上了就該抓緊，少花點時間自怨自艾，屁股都還沒坐熱耶!! leosally:加油！ 撐下去啊！", "content": "原則上 我覺得進這間公司 應該是我上輩子修來的福氣 有肯花時間指導你的上司 有會關心你、指正你、給你忠告的同事 還有一份比別家公司高了至少20%的薪水 但是我的人生遭遇 是不是可以以其為藉口？ 我剛得到這份工作沒多久 交往八年的女友父母要求我準備婚禮娶她們的女兒 又過了沒多久 準岳母近加護病房 未婚妻開始無法陪在我身邊 接著 就在年底時 準岳母過世了 人生遭逢的變數真的讓人措手不及 正當我面對人生的變數及抉擇時 卻也同時遭受上級不明究理的把我兩個月來的努力通通推翻 又剛好有個不負責任的同事 將簍子捅了後就辭職落跑 我的工作表現因上述的藉口 被列入僅剩一個月的觀察期 這是證明 我本來就不適合著份工作 還是 我真的不夠 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362332565.A.BF7.html", "date": "Mon Mar  4 01:42:42 2013"},
{"author": "lovegoodguy ()", "ip": "", "title": "Re: [心得] 關於很多人想知道的ZARA....", "messages": "pomp:感謝分享 辛苦了 japanstyle:謝謝原PO~有收到回覆了 maggiekiki:新聞說的班表部份很正常。很多零售業都是週排。不過 maggiekiki:週日公佈太晚。我們是週四公佈 sumo3310:讚拉原PO！踢爆這個爛公司！ lovegoodguy:聽說統領店上個月爆發離職潮 sumo3310:沒有錯…我就是統領店的…超多新人的…", "content": ": 小弟我正是準備要離職的zara員工之一 : 誰會知道名牌底下的工作環境竟是這樣 : 下班前都會有人問你：明天還會來嗎？ : 薪水26800已包含業績獎金 : 所以就是說就是領那26800不會有其他的薪水 : 但我現在想想沒有抽成、獎金、分紅之類的也算正常 : 因為人潮多到爆衣服像不用錢一樣營業額超好 : 上班要做的事情就是整理衣服、幫客人查貨、補貨 : 完全不用銷售阿工作超級簡單被取代性超高 : 所以完全沒有教育訓練這回事，反正zara名氣這麼大 : 一堆人想來上班，受不了走了就在補人進來就好了 : 來了就馬上可以開始上戰場，反正流動率這麼高 : 怎麼會有員工福利這種東西呢？標準的惡性循環 : 還是當個消費者就好 : 那種工作真不是一般人待的下去的 以下是TVBS新聞畫面 http://www.youtube.com/watch?v=8sRFmuDiEmw 果然前天有TVBS記者寫信給我說要報導這件事情 但是我不想受採訪 就推薦也是離職員工的朋友 結果昨天採訪當天 電視就撥出了 效率超快 還有公司說甚麼一切都看照合約 老實說 我面試時 面試花的時間超久 超過半小時 問到薪水這一塊也不明講薪水 只說大概會落在26~27k....(扣掉甚麼勞健保 100元莫名其妙的福利金 只剩25800) 當然吃飯打卡真的很辛苦 常常吃飯回來都吃得很趕 深怕遲到一分鐘全勤又再扣 據我所知 連男女裝經理都沒得抽成 獎金 (新聞還說甚麼看每一個人的合約) 然後員購也跟一般員工一樣是85折而已 (還要工作滿半年才有折扣) 最爽的就是那些新加坡 香港 或是日本人派來台灣支援陳列 或是管理店面的 聽說新水一個月幾十萬的都有 然後領很多 賺飽飽 只要在門市罵一下員工就有錢 不過說來說去 不給獎金 不給年終本來就沒違法 休息時數不算在工作時數裡面也不違法 加班超時補休時數 不給加班費也不違法 只能說這公司很聰明 也不怕沒員工 想穿漂亮制服 光鮮亮麗進去工作的人很多 可能做個幾個月又發現該快速時尚品牌的真相 福利極差 工作量跟薪資不成正比 人員又進進出出快速流動 如此循環 昨天ZARA上新聞 其實還是門市員工都不知道 我想公司也不想讓員工知道鬧出這新聞 最後要說 據我所知離開ZARA的同事 都有找到更好 薪水更多的工作 雖然也可能更辛苦 但是至少付出的辛苦跟實領的薪水是成正比的^^", "link": "https://www.ptt.cc/bbs/Salary/M.1362359459.A.BD2.html", "date": "Mon Mar  4 09:10:56 2013"},
{"author": "AFISH111 (魚皮)", "ip": "", "title": "[問題] 茶葉電話行銷業務是做什麼的?", "messages": "ErosYuan:應該是！然後寄茶版給客戶～如果業績不到，茶版還要你自 ErosYuan:己出錢，記得以前版上有人寫過相關文章～ ssunnys:應該是~我接過XD batt0512:就是你説的方式，現在保險也是有用電話行銷 DreamOfPilot:三不五時會接到問我要不要買茶葉的  應該就是這個吧. ErosYuan:我記得之前版上有人發文，他做了不知道幾天，東扣西扣 ErosYuan:實領五百，這件事還上過新聞勒～ iristing:推銷方式會讓人懷疑是詐騙集團的茶葉電銷... purplebfly:我常接到賣茶的簡訊,等級有B/C/D這些,售價至少3000以上 purplebfly:不過真的太貴了,我買清心可以買1百多杯了 AFISH111:我怎沒收過賣茶的簡訊..  跟我在南投鄉下有關嗎 wendie:我也有收過..直接回絕", "content": "前天更新了104的履歷 然後就有自己通知的 看了一下 是業務類的 業務類的都會說的好像收入很多一樣 這你知道我知道 大家都知道 但這不是重點 重點是 茶葉電話行銷 茶葉用電話行銷是怎樣? 難道是一通通打電話 安安你想要買我們的茶葉嗎 不可能吧 保險都還要自己出去跑業務了 誰會想買打電話來推銷的茶葉? 還是我對這工作有誤解 有人知道這是做什麼的嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362365324.A.EE5.html", "date": "Mon Mar  4 10:48:41 2013"},
{"author": "geratmuta (geratmuta)", "ip": "", "title": "[請益] 長榮空廚-航餐代表", "messages": "iam115:我站內信 zihyulin:我也想知道 空廚有員工宿舍嗎 jay0722:請問怎知他們不太用出過社會的人阿？因為我也面試完了再等 jay0722:通知中...不曉得面試完到通知要多久的時間", "content": "大家好~ 小弟在這周四(3.7)要去面試長榮空廚行餐代表 劇我所知長榮集團不太用出過社會的人..我已經出社會兩年了 我也做過功課也請教過在長榮航空地勤上班的朋友面試過程一樣都是要考試 但還是想請教一下實際在空廚上班的前輩們~能不能分享一下這份工作的內容~ 還有就是我知道地勤是有交通車接送的~因為我住在台北市~ 不知道怎樣通勤比較方便還是空廚也有交通車呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362369282.A.0B4.html", "date": "Mon Mar  4 11:54:39 2013"},
{"author": "lynn90313 (AmberLynn )", "ip": "", "title": "[請益] 是否推辭?", "messages": "misseye:不想做還是打個電話過去告知ㄧ下比較有禮貌喔! qoopkcs2000:這種超小型公司通常都會要身兼多職 薪水少 CP值非常低 qoopkcs2000:再加上老闆容易緊迫盯人 CP值再度降低 star60281:不排斥就繼續做啊 會計是一種專業 進去學習也不錯", "content": "晚上在找兼差的工作，剛好看到水電行徵晚班會計助理 17.520.5，110元/hr，一到五，隔周六上818 我本身不是會計相關畢業，但是他說他們有系統 晚班負責進貨單，進銷項發票表格，一些現金客結帳，零用金管理跟主管交辦事項這樣 禮拜五早上去面試，晚上就請我去上班 因為水電行品項真的很多，他們系統編列的方式雖然有規律，但是老手也是要找很久 負責帶我的小姐也是晚班，因為他要離職所以要找人來 帶我的時候老闆娘一直在旁邊看，也不時會插進來說應該要怎樣要怎樣 老闆走過來走過去也會說，先教什麼什麼，阿那個那個會了嗎? 之後要背一些常用的器材電腦編號，什麼燈泡/白鐵管/電話座之類等等 今天在考慮要不要推辭，我之前也一直都有在晚班兼差 我比較喜歡上班的氣氛大於工作的忙碌感 雖然晚班會計助理好像很閒，可是老闆跟老闆娘都坐在你後面跟旁邊 禮拜五我第一天去，老闆娘就硬塞給我精舍的書籤跟邀請卡問我有沒有朋友喜歡佛法 我想了想回答沒有，老闆娘還是塞給我 老闆看到直接拿一疊給我叫我去發給我周圍親朋好友 我也不好意思說不就放進包包帶回家了 今天早上在想到底是要推辭還是繼續? 畢竟時間上很短我很喜歡，之前的兼差都是1822 到家可能都要23:00了，而且晚班工讀生還要背業績，所以就離職了@@ 想問問大家是要繼續還是推辭，如果推辭是打電話過去較好還是mail? 其實那家水電行也只有3個人，老闆/老闆娘/早班會計，面試我的是早班會計 所以我應該也是跟早班會計說明，但是要電話呢?(我怕電話她直接拿給老闆娘)還是簡訊? 想請大家給我意見，要鞭的話也請鞭小力一點拜託，謝謝:D ", "link": "https://www.ptt.cc/bbs/Salary/M.1362371578.A.8A2.html", "date": "Mon Mar  4 12:32:55 2013"},
{"author": "qoopkcs2000 (Qoo)", "ip": "", "title": "[新聞] 悲劇的台灣現況", "messages": "LuciusMalfoy:這兩三年出社會的薪資真的有降...95年之前出社會的 lovegoodguy:連鎖書店薪水還這麼低  我猜誠品 poeoe:中文系... LuciusMalfoy:如果有找到穩定工作薪水不會太差  我看我同學是這樣 poeoe:去做OP起薪也比22K多 覺得錢少可以去做科技廠OP abc06:就算是中文系  臺大22K還是很誇張 qoopkcs2000:北部22K就很誇張了... mykuririn:吳台清交的可能只有15K qoopkcs2000:連大學都沒有不就10K.依此類推剛踏入社會的人都不用活 qoopkcs2000:結果出國打工的人遽增 台灣的年輕勞動人口外流 poeoe:科系的重要這時候就顯現出來了 國立電機碩要找40K以上不難 qoopkcs2000:惡性循環 企業為了貪小便宜 遲早會搞到自己 waggy:台北在園區之類的地方排骨飯都賣到90了 而且附近都這個價 Lan1982:本科專業的 要求有相關經驗，跨行轉跑道的 又要求專業能力 Lan1982:剩下無需經驗專業度不高的 薪水自然低 求職者也沒本錢喊價 Lan1982:畢竟替代性高 然而大學生的話 怕妳遲早找到好康就走 有些 Lan1982:20k/22k還不敢用你勒 不過現在越來越敢了 因為去哪都一樣 Lan1982:所以不怕你走 後面多的是有這餐沒那餐的人 搞不好還要求他 qoopkcs2000:現在有個迷失 22K變成是有沒有能力的分水嶺 qoopkcs2000:而不是考量物價 假設現在一碗飯就算漲到100 可能還是 qoopkcs2000:拿22K當作基準 這就是個迷失.... qoopkcs2000:勞工也傻傻地接受這樣的洗腦 就只能任企業宰割 dunntw:現在的服務業就是慘業 william30520:誠品跟大X發的salary同Level cation234:迷思還是迷失啊  -_- crazypeter:服務業找好一點的其實也不會22K這麼慘 Iponponman:中文系 怪誰? skyviviema:唸中文系就該活該嗎? skyviviema:唸xx系就活該領低薪的話 那是不是等於xx系乾脆廢掉比較 skyviviema:好?　台灣真的就這麼無法容納與尊重不賺錢的科系嗎? sareed:真的還是科系問題 選之前就該評估 不是唸完再來哀 很單純的 sareed:因果關係 Morphee:不賺錢的系是給有錢人念的 你想成音樂系就好了 Morphee:中文系有它的價值 但是不是表現在薪資上 qoopkcs2000:上面的意思是說 全部都改成熱門科系 不能只能22K qoopkcs2000:所以企業不愛的科系都該廢掉 kiki41052:我念中文……就是倒楣該死？ kwinner:我覺得台灣人很奇怪 明明就是被害者還要被罵 誰叫你... kwinner:很莫名奇妙 這什麼心態 linyap:很莫名奇妙+1 哪來的心態 qoopkcs2000:高姿態者的心態..反正當初讀科系 當初卡到好位 qoopkcs2000:其他人死活干他啥事 無聊時噱一下沒位子的人來滿足自 qoopkcs2000:己的虛榮心 poeoe:當初選科系時就該知道的事 很多科系出來就是薪水不高 kiki41052:薪水不高和薪水底到像羞辱人也有差…… Destiny123:就是基本的供需問題啊 開太多朝太多學生 G8AJ:去澳洲吧 papapapa5566:以後台灣的小孩就是領這種錢..別認為事不關己 christie:中文系在台灣本來就沒專業可言 qoopkcs2000:一堆企業一天到晚缺人 又開低薪.. qoopkcs2000:然後灌輸現在大學生很多，所以22K你就該知足的教義 qoopkcs2000:厲害的是由南至北都有人歌頌，懷疑的人還不多。 qoopkcs2000:只能說厲害厲害 北韓應該力邀台灣企業主去演講一下 cphsuan:我不覺得中文系不好耶 我熱愛語文、教育、小孩，現在過得 cphsuan:很不錯，畢業快五年，上台鐘點>1000  家教>700  ...... cphsuan:沒有要炫耀，只是純粹想為中文系發聲，只要有專業就有可能 cphsuan:我教的語文是指中文，聽說讀寫作都有，太多人過於重視英文 cphsuan:中文表達能力卻不是很好  說話，也是一門藝術:) cphsuan:中文有絕對的專業，而且也可以靠它過得很好，遠遠超過22K cphsuan:實力、專業、態度，如果沒有特別突出，薪水很難脫穎而出吧 snow21:竟然在戰科系...某些人的心態真的很沒品 jkingla:台大畢業做22K是自己的問題還是社會的問題？爛新聞 ttmaniac:現在台灣老闆的能力低下  全球都知道啊 kimurtaku:中文系也很好找工作，舉凡跟文字相關的都還是有優勢的^^ kimurtaku:不管唸什麼系，不一定就從事跟自己所唸科系相關工作吧!? minimi0827:推樓上 不一定念XX系出來就一定朝那方面發展 newest:我也遇過電機碩去拉保險賣房子的啊  戰科系太白目了", "content": "來源: http://tw.news.yahoo.com/%E5%A5%B9%E5%8F%B0%E5%A4%A7%E7%95%A2%E8%96%AA22%E4%BD%8F%E9%9D%A0%E5%A7%8A%E4%B8%8D%E5%A4%96%E9%A3%9F202807570.html 七十五年次的小婷是台大中文系畢業生，二九年進入職場，剛好遇到政府推二十二 方案（大專畢業生企業實習方案），她的第一份工作就是領二十二（二萬二），現在工 作四年多，薪水才二十六。她說，還好房租是姊姊付的，且少吃外食、自己帶便當，否 則根本存不了錢。 工作4年多 薪水也才26 小婷回憶，九年畢業找工作時，幾乎每家公司薪水都開在二十二上下，老闆的心態是 反正政府補助、不用白不用。當時她去一家出版社應徵，老闆表明是二十二方案，薪水 二萬二，扣掉勞健保後實領約二萬一。 後來小婷轉到一家連鎖書店工作，一開始薪水也只有二十三五，現在加到二十六， 同事很多是台、政、清、交等一流大學畢業，領二萬多的薪水。 二萬多的薪水在台北怎麼生活？小婷說，她跟姊姊一起在新北市租屋，房租由姊姊付，她 只要付水電費就好；以前領二十二時，再怎麼省也存不了錢，現在薪水二十六，只要 不吃外食、自己帶便當，平均一個月可以存五千元上下。 小婷說，現在年輕人所得倒退十幾年，還好她是隨遇而安的人，也不打算結婚，雖然 想過要買房子，但等三十歲以後再說，如果買不起大台北的房子，大不了退休後回東部老 家，還不至於活不下去。 同樣七十五年次的小吳，畢業於某私立大學新聞系，也是九年進入職場，在一家雜誌社 工作，同樣適用二十二方案，但老闆多給六千元，薪水是二十八。他說，自己算是比 較幸運的，當時同學薪水大多在二十二到二十六，一位女同學到公關公司工作，薪水 甚至只有十九，加全勤獎金一千元，也只有二十，每天卻要工作到晚上九、十點，換 算時薪比在便利商店打工還低。 小吳的第一份薪水雖比多數社會新鮮人好一些，但要付房租、水電費，加上三餐外食，每 月還要給家裡五、六千元，一個月支出二萬多元，只能存幾千元。後來他轉到另一家雜誌 社工作，薪水三十五，但他想要買房子，大台北房價卻一直漲，不知何時才能存到頭期 款。 在南部這樣的薪資都要過得很節儉了.... 何況在北部 一個便當至少都60.70起跳 大學學費又不斷調漲 大學四年畢業了沒經驗只能接受低薪 若沒有助學貸款、住家裡還勉強可以撐 但不是每個人都是家裡經濟好 一堆人說年輕人愛挑工作 勞力缺不肯做 只想坐辦公室 問題是勞力缺給的薪水甚至還比辦公室缺還低(一堆還時薪制拿工讀生當正職用) 不然就是有事不關己的說那就找更高薪的缺就好(反正他已經在較好的年代佔好位子，出 一張嘴就好) 結果政府還在帶頭保護企業 連時薪調漲個10元都好像要借幾百萬一樣難 一定要最後勞工都流到台灣外才會意識到嚴重性 真的是很悲劇 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362372094.A.D5A.html", "date": "Mon Mar  4 12:41:32 2013"},{"author": "ErosYuan (又是一年級新生)", "ip": "", "title": "Re: [問題] 轉單位可要求加薪嗎?老闆在想什麼?", "messages": "rubylin100:謝謝你為我整理!我是讀夜校~商設系感覺這文憑沒啥用 rubylin100:我們公司沒有教育訓練~我的工作幾乎就是搬重物點貨 rubylin100:算是取代性蠻高的工作~因為我一直找不到工作才繼續做 rubylin100:我的學歷跟現在的工作也沒啥相關的 rubylin100:你說的對~我覺得可能是老闆想法換用我比較便宜? Fuuuck:設計類你學歷再漂亮 入行價幾乎還是2開頭... Fuuuck:不過商設轉工設 好像跨有點大...小傳產嗎? michaelchen1:設計類就算是本科的在這鬼島也....普遍也不會很好 rubylin100:是私人企業~100人算中小吧!設計類我找過起薪真的很差 rubylin100:我也跟我們老闆提過我是學平面的~你叫我去學工業製圖? rubylin100:他回我說都差不多啦= =反正你就學學看有人會教你 rubylin100:我想說趁年輕多學一點~對之後轉職多少有幫助 rubylin100:而且去外面電腦公司學CAD也要花不少錢~ Fuuuck:不過工設對於要切入傳產來說有加分 傳產再爛都比AE界好 rubylin100:我找過行政方面的..居然應徵條件裡也寫須會CAD(暈) rubylin100:找平面美工設計的~但都要相關經驗1-2年以上!薪水又差 rubylin100:AE界好像蠻恐怖的!會一直不斷被客戶打槍~作品一直改", "content": "看原PO的文章好累， 我乾脆手動幫你節錄， 因為我想我在推文講， 原PO也不知道大家說的好累是什麼意思？ (因為原PO修文完畢，還是好累) : 就在過年前幾天2月初吧.. : 我們老闆突然私下問我要不要去學ERP BOM表製圖，轉技術部。 : 完全不明白他為什麼有這個想法？ : 不知道他到底在想什麼？ : 是認同我的工作能力？ : 突然要調我？WHY？ : 那原本那位件BOM的怎麼辦？整個超不解 : 但我也管不了這麼多... : 心想我現在的資材單位沒前(錢)途又勞累又很想換工作~ : 換單位也是換新環境也可以學新東西~ : 之後要換工作也是多個經驗~何樂不為XD : 我就說好啊(OS:我巴之不得咧~我根本就不想繼續待這單位) : 我問他，你有告知我們主管嗎？他說沒有先問你，你OK就好 2月初老闆問原PO是否要自3月起從資材單位調任技術部門？ 只要原PO同意即可，並要求原PO要保密。原PO心裡應該是超想去。 : 他叫我3月就調，不過老闆叮嚀我都先不要跟任何人說調單位這件事 : 所以我嘴巴很緊的都沒跟別人提及此事，就過了快23週.. : 不說就不說~也不知道老闆在想什麼..有啥好不能說？ : 過年後一直到前幾天老闆也都沒跟我說啥... : 我還以為他是不是打嘴砲隨口說說的。 : 我很緊張他要調人怎麼沒找人要跟我交接？ : 我這工作沒人要接嗎？ : 一直到了2/27那天.. : 我們老闆才去告知我們主管說3/1要調我走.. : 我們主管很生氣為什麼要這麼晚才跟他說， : 本單位人手就不夠還調人 : 但老闆都開口了，他也沒有理由說不，只能答應不然還能怎樣？ : 於是他就出來跟我的同事們說老闆說要把我調去技術部， : 所以她的工作要轉交給你們不補人(另外2個同事)， : 老闆說這邊2個人就夠了 : 原來是不補人才沒找人跟我交接... : 他們聽到整個超不爽 : 因為他們自身的工作量要增加了 : 誰想要加工作又沒多錢= = : 那2人其中有一位懷孕了...根本做不了什麼事也搬不了重物.. : 另1人自身發外包加工的工作就很多了...自顧不暇~ : 其實老闆說的也沒錯啦~因為我們這邊工作人手本來其實就是2個人， : 是因為生管有一個人之前懷孕又另外請人接他工作， : 結果他回來時他的位子沒換回來我們主管才叫他來我們這邊， : 我常常要等他打個單要等超久從早上等到下午~ : 他每天就是東摸西摸~上網打私人電話.. : 外包有人來就聊天~工作擺一旁 : 我其實很想建議他~你可以打完單再來聊天好嗎？ : 由於他現在又懷孕了... : 常常不舒服就直接躲起來躺在那邊睡覺...薪水還快3萬= = : 我看到他的行為我就心酸...我才不到2萬... : 我覺得也許他的行為老闆也略知一二？ : 我們公司有裝監視器...老闆會看很可怕的~ : 我們主管叫我今天要把工作交接給懷孕的那位... : 但那位臉上明顯不想接的意思，感覺他超不耐煩很不爽。 : 不過我覺得我有把我有交代的事都說清楚了， : 不懂也可以再打電話找我。 : 我今天也把我手邊的工作幾乎都結束了，以後就看他們啦 直至2/27，皆未找人與原PO交接原單位的工作 3/1，老闆告知原單位主管要調走原PO的事， 並表示將原PO的工作交接給其他同單位的2位同仁即可。 其中一位同仁已懷孕，且上班經常摸魚，薪水還比原PO高一萬左右。 老闆從監視器應該已得知，混水摸魚一事 : 其實原本建BOM的那位工作能力也是有待加強~ : 常常到處串門子聊天感覺是黑名單。 : 導致於我去那位置讓人眼紅...被人覺得是閒缺。 : 前天跟今天我已經被人不斷造謠.. : 歐巴桑又愛背後講很大聲又剛好被我聽到... : 說是不是我主動去跟老闆提說我要調單位的， : 所以之前去學電腦一定是有目地的 : 拜託我之前是興趣去學平面(PS.AI.ID)之類.. : 技術製圖是用AutoCAD差很多好嗎？ : 還是要教我的那麼人叫我去的？巴拉巴啦不斷扯一堆... : 哎唷~要調部門還這麼神秘喔?都不能說的喔?這麼大尾喔？空降部隊嘛 : 怎麼調他?好好喔?怎麼不調我啊? : 換那工作很涼很輕鬆他超爽的啊~ : 2天我處於非常尷尬的立場... : 我覺得老闆就是怕你們這群歐巴桑愛八卦~ : 為了不要一直傳來傳去才這麼晚說吧？ 調任後的單位，原任者，原PO認為其工作能力有待加強 公司一堆歐巴桑，針對原PO調任一事閒話一堆。 : 我有一點苦惱的是我做了快6年都沒加薪過... : 很多比我資深的也說都沒加薪過= = : 這次轉單位老闆完全沒提到是否有加薪？ : 我覺得轉單位應該就算是一個加薪的好機會吧？ : 我該主動談嗎？還是等先學一陣子上手後再提比較好？ : 談加薪有什麼說話的技巧嗎？ : 我能要求加個35千嗎？ : 去技術部感覺就比資材部高一階難道錢不該高多一點？ : 如果真沒加薪，那應該就可以考慮離職了吧...冏 : 其實調部位也算好的開始，不用使用勞力，變用腦了 : 然後我終於有電腦可以用了老闆說會再買一台新的。 : 我3/4(一)上去還是沒電腦先看資料先學系統操作，加油 : 總之不要管別人怎麼說，我自己努力認真學學，希望我的工作能力能被認同 : 被調單位 還需特別注意什麼嗎？ : 感覺好像也不能太主動...到時後有被當小妹使喚... : 我不想要再被當小妹了= = 原PO不想再當小妹，但在這家公司工作六年沒加薪過， 本來要與他人共用電腦，現在有個人專屬電腦， 原PO覺得，自己已經不屬於勞力工作者，而是腦力工作者 用腦工作應該要跟老闆提加薪，應該加個35千也不為過， 問題： 想問該如何提加薪？ 調單位該注意哪些事項？ 答： 我從原PO的年齡跟工作資歷，推算原PO應該只有高中職畢業， 且後續並未繼續進修 判讀不出高中職是那個專業 之後只有去一般電腦教學公司，學一些非關公司專業性的軟體， (如果不走那一行，學起來也只是當興趣...... 要走那一行，累積作品才實在) 恕我比較笨ERP我知道是企業資源整合，但是BOM我不知道 用腦力跟用勞力，我從文章中也看不太出來 只是如果我是老闆，我為何要調任原PO？ 1.原PO的原單位有人太混，調走一個人，可以減少員工混水摸魚的情況 2.新單位的原任者，不管是能力不足？還是人手不足？ 找個便宜又刻苦耐勞的原PO，挺划算 該如何提加薪？ 要看原PO有什麼不可取代的利用價值？ 有利用價值的人，怎麼提都可以加薪 沒有利用價值的就...... 該注意的事項 建議原PO好好的訓練自己的邏輯性 無論是在工作上或生活上，應該都有所助益 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362203375.A.537.html", "date": "Sat Mar  2 13:49:33 2013"},
{"author": "assassinbear (媽呀~好熱)", "ip": "", "title": "[請益] 翰陽開發股份有限公司 ", "messages": "palimba:生涯規劃就好了", "content": "請問有人知道 嘉義的翰陽開發股份有限公司的待遇、福利好嗎? 題外話，面試的時候 人資問了我一個問題為什麼會想離開之前那間公司?(我只待半年左右) 我竟然傻傻的回答說因為，公司定位不清楚。我沒有安全感以及看不到發展性 (註:我是去應徵電腦繪圖人員， 但是我最常開的軟體是excel、word做SOP以及一些內部文件...= =) 這樣的回答，好像不太好... 人資聽到這樣的答案，皺了下眉頭... 如果，以後還遇到這樣的情況 當下我應該要如何回答比較好呢? 鉛淚結，如珠顆顆圓。 移時驗，不曾一顆真。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362204340.A.8D6.html", "date": "Sat Mar  2 14:05:33 2013"},
{"author": "heyjkkj (地球進行式)", "ip": "", "title": "[問題] 面試的問題", "messages": "lukelin15:依照正常情況來說 確定錄取應該面試完一個禮拜內知道 lukelin15:依照正常情況來說 確定錄取應該面試完一個禮拜內知道 tomomo520:錄取它就會通知，沒錄取就不會通知，你不必打電話 Flowerof:打電話7天後才問比較好", "content": "原PO在昨天禮拜五的時候面試了作業員的職業 面試者有說，要等上面決斷再決定要不要錄取 所以我應該要禮拜幾打電話去問有沒有錄取 還是都不要打? 還是要打很勤勞? 謝謝大家觀看此文章 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362208996.A.C78.html", "date": "Sat Mar  2 15:23:13 2013"},
{"author": "allaboutme (stay with me,)", "ip": "", "title": "[問題] 此情形是否符合離職預告&可否要求資遣費?", "messages": "ErosYuan:試用期本來就不在勞基法裡面了，所以你可以要求非自願離 ErosYuan:職證明、資遣費、預告日起支十日薪資 ErosYuan:並建議原PO，之後請備妥錄音器材，萬一資方少任何一項， ErosYuan:你去申訴都還有理據，以及證據～ ErosYuan:所簽署之相關文件，若有影本留底最好，或有手機翻拍亦可 allaboutme:感謝回答,所以我在3/1日被告知只工作到2/28算是無預警 allaboutme:被解僱嗎? f1234518456:算 diego99:請洽當地勞工局 juliantaipei:請直接打申訴專線！", "content": "想請問板上是否有人遇過類似情形 本人簡述如下： 一、 到職日：10111/1 二、 公司表示試用期為三個月(101.11.1~102.1.31) 並要求本人於1月中旬提出三個月期滿報告書 期間亦曾簽署工作保密協定(內容就是一些工作上的注意事項但未留影本予本人)。 至102.2.7日下午公司人事兼財務長要求本人簽署一份MEMO (老闆簽名日期為102.2.1)內容為因本人未符合公司要求故延長試用期2個月為期 自102.2.1~3.31止(亦未留影本予本人)。 三、 接獲離職電話告知：1023/1(當日本人事假是到職以來第一次請假) 由會計小姐於下午5:07分來電通知聲稱上面的人要求其轉知本人於3/6日至公司辦交 接。惟未告知確切時間故本人於下午5:49分去電詢問會計表示須再電詢上層最後 於6:15分時回電並確認當日交接時間為上午10:00 (突然在3/1跟我說我只工作到2/283月不用再去了) 我的問題是： 1.這樣老闆有算無預告即終止勞動契約嗎? (3月1日告知我工作日期只到2/283月起 就不用再去公司了)(而2.7當日簽署的memo算是預告的一種嗎?) 2.我是否可要求公司開立非自願離職證明? 3.是否可要求給付資遣費？ (勞基法已刪除試用期相關規定本人亦無勞基法第12條僱主無須預告即得終止勞動契約 之情形) 感謝回答。 (叩首) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362209825.A.A63.html", "date": "Sat Mar  2 15:36:59 2013"},
{"author": "lightlemon (默)", "ip": "", "title": "[請益] 該不該離職？", "messages": "kusofish:你上面有組長在帶嗎 有的話30K 沒有的話40K kusofish:p.s.台灣的設計不值錢 lightlemon:小公司沒有組長，就直接對總經理和老板了 Hanbor:2 你這份工作要是我最少要40K我才會做 不過依台灣老闆痲 Hanbor:我猜大概28K就跟你說很高 新鮮人不要以錢為重...BLABLA... Hanbor:不然你就以自己為籌碼去談3...設計工作不快樂 設計出來都屎 book2381:32K 至少吧~常日班 timmyboy:做一年或兩年不是重點, 而是有沒有學到新東西.", "content": "目前對於要不要離職感到有點迷惘。 我是科大工業設計系畢業，多益800， 現在在一間小外貿公司(約10人)擔任產品開發兼設計人員。 目前做了一年多，工作內容有點雜： 新產品開發提案、開發專案時程管理、繪製產品草圖和三視圖、 樣品配色挑選、產品印字的稿件繪製、攝影修圖、各種宣傳品製作、 樣品整理、圖庫維護、公司參展的報名與展位設計...等。 也做過結構開發、文件翻譯之類的事。 有幾個情況讓我覺得想離職 一、現在因為產品設計的部分比重有點低，且不用建3D， 總覺得累積不到相關的作品，設計技能也沒有提升。 加上才剛入行，對塑膠射出和結構的經驗還不足， 常常提案出去OK，到工廠端問題就全部出現， 跟公司反映過希望能學相關的知識都不了了之， 且公司裡懂的人不會教(也非專業)。 現有知識都是自己學、自己查，然後做記錄。 二、主管常常要參與主導開發案， 但是接手之後就不會再把跟案子有關的事情告訴我們。 (就算我們去追問也得不到結果，他會講一些大道理， 講以前公司的輝煌和想當年，就是不肯講重點) 等到展覽前急迫時就會唸開發人員沒有做好追蹤、 開發速度慢、決策慢、開發不利。 三、公司產品線超多，沒有主銷方針， 讓我覺得手足無措，無法決定要往甚麼方向開發。 這應該是我這個職位的責任(？)， 可是我覺得我現在的經驗 和能力實在不足以承擔。 四、其他還有一些小事，比如老闆喜歡交辦私事， 曾經花很長時間在幫他要蓋的新房子畫設計圖(品味超詭異) 或者老闆決策後又後悔，卻把錯都怪在開發人員。 這份工作當然有一些優點(不然當初也不會來)， 但我根本是燒以前在學校學的老本(微不足道的老本)。 好羨慕一些可以專注產品外觀造型設計的朋友。 請問 1)是不是該離職尋覓一個可以做產品外觀造型設計的工作？ 2) 是不是該等年資2年再離開會比較好？(但工作情況不會改變) 3) 能不能以離職當做要求老闆送我去工廠實習1個月的籌碼？ (目前有工廠說願意教，但要老闆點頭，當時老闆就轉移話題) 4) 這份工作的薪資行情到底應該是多少k？ 寫得有點瑣碎，謝謝大家花時間看。 希望能分享一些建議給我當作參考，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362213437.A.34E.html", "date": "Sat Mar  2 16:37:15 2013"},
{"author": "lyed (我很醜但是我很溫柔)", "ip": "", "title": "[請益] 新鮮人工作請益!!", "messages": "wstco:等確定要你在煩惱也不遲~ Flowerof:個人認為找間大公司以後換工作，履歷也比較好看 abc06:沒有別的Offer的話你煩腦什麼 duriel3313:對強的人而言很爛，對普通人可能可以，你的背景能力給 duriel3313:參考一下才好判斷啊 fifi0828:所以你的工作是什麼 船務嗎 還是業助 fifi0828:不過為什麼是週六面試呀", "content": "本身國貿系畢業 剛才去面試一家貿易商 老闆感覺已經要定我了 只是因為我是國貿系畢業的 沒給我做測驗 劈哩啪啦 就在講公司的內部阿甚麼的 這家公司是小公司 人數不到10個人 總公司在台北四個人 其他人都是業務 分布全台 主要是在進出口化學原料 我也不用跑工廠甚麼的 優點: 1.離家近 2.停車方便(在住宅區裡面) 3.不常加班(老闆說機率很低) 4.上班不打卡 可以不用穿得很嚴謹 5.自己想要往國貿相關方面走走看 缺點: 1.未來是否有發展性 老闆有提到如果想要可以轉內部人員 近來想要往大陸發展 有機會外派 老闆有一直提到他和合作的國家 例如:波瀾、墨西哥、俄羅斯、美國 薪水部分26K 全勤沒有提到 老闆說可以的話可以email聯絡他 之後可以馬上上班 不知道大家覺得這份工作如何? 對於新鮮人來說我該去嗎? 我之前有面試大公司但是都沒有下文... 很好奇有沒有發展性或是之後轉職有幫助嗎?例如:國外業務 我也不知道自己強不強 私立前段國貿系 toeic795 大概就這樣 fan630 :轉錄至看板 intltrade 03/02 19:44 我想都有吧 船務東西要碰 業助也要 禮拜六面試是因為老闆說他下禮拜要去大陸..", "link": "https://www.ptt.cc/bbs/Salary/M.1362214299.A.B58.html", "date": "Sat Mar  2 16:51:35 2013"},
{"author": "cicatrix (跟老婆一起去冒險)", "ip": "", "title": "[問題] 因思銳集團", "messages": "kusofish:因思銳不是做遊戲的嗎 cicatrix:有做遊戲 剛剛看網站好像也有賣人蔘產品 dolan:因斯瑞老闆的長像網路應該搜尋的到 tsl3333:因思銳是做遊戲的  公司的確在新店 palimba:C大直接找女友當助理就好啦XD yellow5:直接想到勁舞團 dans:要找總經理特助嗎  那的確可以在路邊抓呀  =v= alphish:應該很正>///< ErosYuan:聽到勁5團就想到做黑的...... piyoko:不要去比較好，這家業務範圍很雜，遊戲只是其中一項...而且 piyoko:公司文化不太好 yuuga:好像還有代理韓劇 ericjou999:看到因斯瑞就可以噓了,進去聽說是當老闆的奴X", "content": "今天女友坐捷運到新店大坪林站 有個自稱是因思銳的老闆 在新店江陵矽谷工作 在上海還有廠 禮拜一邀請我女朋友去新店的辦公司找他 要辦甚麼國際學生的活動 我個人是覺得很納悶 名片還印著天京蔘 可是我女友根本就是跟這個工作八竿子打不著的 覺得很怪 有人瞭解這個公司的資訊嗎 到底正不正派經營呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362216151.A.CA9.html", "date": "Sat Mar  2 17:22:28 2013"},
{"author": "inkingchang (inking)", "ip": "", "title": "[問題] 外勞人力仲介公司", "messages": "MacaronGhost:外老人??? valeroso:翻譯，你覺得呢？連你一起外勞化嗎XD 還絕對不會漲XDa ttxxx:之前面試過外勞翻譯,加全勤才22K, 荒謬 inkingchang:真的是“謊謬”。  而且公司還比較偏向“華僑” inkingchang:華僑真的比較願意“低就”？ flyop:我認識的僑生沒有這種狀況 OnlyforOnly:如果沒有工作證  華僑基本上不能在台工作  願意低就 OnlyforOnly:是因為公司以\"黑工\"方式雇用  就是那種沒有勞健保的 idealman:怒留香蕉一根,瀟灑轉頭離開 inkingchang:為什麼還要留“香蕉”？ idealman:http://www.ettoday.net/news/20130130/158929.htm#ixzz2 idealman:JRUsJ0Sq idealman:香蕉典故請服用上述linK Sallina:不合理,我們公司絕不只這個價,而且都有調薪,況且翻譯要做 Sallina:的事很多,常要去輔導外勞,2萬5真的太少", "content": "請問有人做過外勞翻譯的嗎？ 薪水一般都多少呢？ 小弟最近去面試菲律賓翻譯。起薪2萬5。而且被告知絕對不會漲 這樣是不是是合理的薪水嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362216451.A.DF8.html", "date": "Sat Mar  2 17:27:29 2013"},
{"author": "MELONPON (人生十字路)", "ip": "", "title": "[問題] 大家都有辦法內心討厭但表面裝笑臉嗎?", "messages": "valeroso:我笑得出來 只是轉身白眼會跑出來囧a  多練習(!)就好了 cyr1216:笑不出來 不小心遇到頂多點頭打個招呼就是極限了 KETA:同樓上 devilstick:我無法... sunny22814:無法……每次都氣得臉超臭 linyap:想著再過n天就可以拿薪水...然後就會稍微皮笑肉不笑這樣 luxurleaf:笑得出來,要想表現出討厭只會帶來更多麻煩,就可以笑出來 diego99:面無表情就好 0.0 Flowerof:我是當過兵就學會了.... skyprayer:有些人可以做到 笑到令主管心理發寒啊.... holameng:可以皮笑肉不笑，但是語氣會不小心不耐煩 f1234518456:想到演出費這麼低 就笑不出來ㄌ DCAI:OK啦！！這是生存的必要技能喔！！ marlind:推  當兵時就學會了，為了生存這很簡單的 geniuscott:沒當過兵？或是女性？ 當兵不用半年就自動習得此技能 hotworm:當你需要工作就得低調，當工作需要你就可以高調了。 yaya:皮笑肉不笑 popstarkirby:遇過很厲害的主管...60幾歲，平常私下酸人酸的要死 popstarkirby:見面還是面帶微笑問你最近過的好嗎... popstarkirby:他常說，職場就是再討厭你..工作時間還是要演戲 popstarkirby:大不了下班後不要往來 ipipwrong:身為業務,家常便飯!尤其很多有錢的客戶,小氣,但還是要做 ipipwrong:他生意,獎金可是都從這邊來呢!當然,還有機車老闆要應付~ lonelystar06:基本的招呼就可以了 其餘時間面無表情 abc06:對上司要打招乎是基本的Sense  同事最好也要 abc06:冷不防哪天就變你上司 fegat:爽不爽全寫在臉上 moonseae:工作就是這樣，就算討厭也不要做到和平相處 moonseae:否則只會造成日後工作上的難過 newstyle:我公司那些老屁股表裡不一的能力超會的~~看不出他和對方 newstyle:是仇人或朋友 PM7:我在想會不會是\"不算隔夜帳\"的意思@@ juliantaipei:一定要學會！！切記，臉笑心奸~~ saeea:臉笑是基本的 最怕的是...面無表情 一臉沉思樣 說話緩慢 saeea:一字一句 慢慢列舉 一刀一刀讓你無法反駁招架 不帶羞辱捅你 stocktonty:薪水少就離職  薪水多就等找到更高的再離職 zoey28:皮笑肉不笑,這個要練習一下 aakira:很假的笑 Luciferous:還好同事都很習慣我工作都面無表情不多話 hosong:禮貌是發自個人，無關討厭與否 goodsnk:基本技能啊 ErosYuan:你可以表面「哈哈哈」 然後轉身去檢舉他啊！ karta018:你要外表帶著笑，內心卻很奸，奸、奸、奸他啊! binsho:職場必備技能 不然就著被婊吧 momo7426:當然可以囉 超習慣的 因為我是做服務業出身的 momo7426:就算現在坐辦公室也有一身表裡不一的好功夫 XD 變臉超快 arcofwind:錄音筆 vi000246:我可以耶 還能跟討厭的人裝朋友 但是背地裡桶他 ssdog:1F華妃 XD", "content": "大家在職場上有遇到這樣的情況嗎? 就是其實你心理很討厭某人 但是還是要表面對他微笑打招呼.... 非常討厭目前主管 放假都不按照勞基法 投保勞退也不按照勞基法 每個月拿到薪資條都想去打沙包(怒 但是資深同事跟我說 職場就是這樣 你內心不管多澎湃表面還是要裝和平 (目前主管就是可以在大家面前羞辱你一頓隔天還甜甜的叫你跟你打招呼) 也有同事跟我說她就是因為能作到這樣所以才可以當上主管 (是健忘還是厚臉皮阿) 可是真的好難阿.... 看到討厭的人我真的笑不出來....Q____Q 有沒有人可以教教我 還是有什麼撇步可以學的 有這種主管真是待不下去 好工作請你快點出現解救我吧(抱頭~~) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362221355.A.530.html", "date": "Sat Mar  2 18:49:13 2013"},
{"author": "moskito (我們回不去了)", "ip": "", "title": "[問題]春節上班您有領到兩倍工資嗎？", "messages": "aromagreen:不只領到雙倍還有多二千津貼;另補助從除夕到2/15日皆有 jacqueswu:請問雙周84小時的公司~初五開始上班也有雙背薪?! d1438a:600紅包 Subaudition:推一個 dunntw:只有紅包沒有雙倍 maggiekiki:有雙倍，每小時再加100", "content": "您好，我們是青年勞動九五聯盟（ http://youthlabor95.why3s.tw/ ），是一個協助台灣 勞工、打工族爭取勞動權益的人民團體。過了元宵節，農曆新年也正式過囉大家應該已 經收心了，祝大家新的一年一切順利 不過根據勞基法的規定，只要在除夕、大年初一、初二、初三任一天上班，雇主就必須 加倍發給薪資。領時薪者，當天的最低薪資是每小時218元（基本工資109元x2），低於 218元實屬違法；而領月薪者，雇主應多發一天日薪，作為休假日到班的法定加給，才是 符合法令的正確作法。 然而就我們所知，很多老闆都不會這麼做，包括各大知名的企業、連鎖賣場、店家，而 且情況相當嚴重。為了更瞭解各種工作現場實際發生的狀況，我們製作了這個問卷調查 ，希望您可以協助我們填寫。調查結果將作為社會運動與學術研究使用，保證不會洩漏 個人資訊，請放心，也請據實以答，謝謝。 另外，我們有意發起籌組全國服務業產業工會，希望能團結全國服務業部份工 時從業人員，甚至可以與個別雇主協商勞動條件，如您有意願，也歡迎從下列連結參加全 國服務業產業工會發起 http://ppt.cc/Cfdq 老闆很機車，我們幫您爭 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362224604.A.E98.html", "date": "Sat Mar  2 19:43:19 2013"},
{"author": "abc06 (阿咧)", "ip": "", "title": "Fw: [新聞] 大量解僱未通報 15業者各罰10萬", "messages": "id:10萬是怎樣 meredith001:重罰10萬耶 ilove1530:公道價十萬整 cpc21478:大量解僱只罰10萬 頗ㄏ BAOY: motan:我好怕喔 Ec73Iwai:慣老闆壓榨一天就不只賺100萬 10萬是買三餐嗎？ Allen0315:10萬可以省下多少資淺跟退休金? 業主樂開懷~~~ a76126:重罰十萬XDD 一個人罰十萬都有點少 Geffen1:業者HP-1 Allen0315:資遣 cpc21478:難怪htc職缺1000多位 用完就丟 還只罰10萬 便宜 ShadowMask:XDDDDDDDDDDDDDDDDDDDDDDDDDDD 重罰10萬 XOEX:重罰10萬XDXDXDXDXDXDXDXDXDXDXD gohome0083:工廠隨便都幾億的 罰100萬都沒感覺吧 blackteasart:重罰十萬 k1k1832002:\"重罰\"還不夠聳動  要用\"鉅款\" conanan:10萬 難怪慣老闆沒在怕 對他們來說根本是零錢 = = wadersio:公道價8萬8千元整 Apple0230:重罰十萬 豪恐怖哦~~~~ ps20012001:唉呦唉呦..重罰呢. 灌老闆:就賞你吧.. bluesky2:重罰十萬 依法行政 謝謝指教 yongqing: revive25:只比修剎車皮貴一點點 roader28:重罰十萬，科科 pamafan: garcia:不知規定？乾脆說不知道有勞基法 mdkn35:解雇四個以上就賺到一個月? kei29:重罰十萬，屌翻了XDDDDDDDD kiyoe:10萬 goldman0204:業者:你是在大聲甚麼啦~公道價~聽不懂唷!不要製造爭議 chen740530:智障 Lowrider:.... Hambowbow:公道價十萬啦  不要起爭議啦 yjchiou:真是天價的罰款啊~ pololo61201:十萬... Leoreo:業者表示不知道可不可以儲值 Janius:只比公道價多1萬9... Emerson158:我還以為是每解雇1人\"各\"罰10萬 終於開竅了 原來不是 zzxxzz:腦殘 linyap:每月薪水給每人兩萬，解雇只要付10萬。比請外勞手續費還省! inkingchang:罰10萬喔～～～～～～哇。。。。公司：不痛不癢咧～～ alphish:10萬好像很賺 st90513:台灣真是個有趣的地方 uless:10萬  呵  老闆家旺財吃的飼料一個月分都不只10萬 wind0710:10萬是能幹嘛 垃圾政府 bmthu:應該修法一案一罰 , 每個人頭視為一案 book2381:一個十萬~ 這還差不多 idealman:業者:十萬拿去買冬瓜茶解渴都不夠,再罰幾次也無所謂 Premier2000:重罰十萬 STGCBA:喔.10萬喔.那以後就一直故意大量解僱未通報可以省好幾億勒 freewind2:10萬... falcon2007:上下交相賊,掩飾不作為的遮羞布制度!( ︶︿︶)_╭∩╮ Addidas:四位月薪就十萬了~ 為什麼不按一個人10萬開罰呢? zzz casacheng:金厲害 LuciusMalfoy:10萬 = = qoopkcs2000:厲害厲害 那企業就會說:我改成分批小量不就得了 j8o8e:做樣子....如此而已 ttmaniac:老闆:我costdown 坦~蕩~蕩~~~", "content": "Gossiping 看板 1HCU9hBr ] 作者: diego99 (誰是我的小天使？) 看板: Gossiping 標題: [新聞] 大量解僱未通報 15業者各罰10萬 時間: Sat Mar 2 19:28:40 2013 1.媒體來源:聯合新聞網 2.完整新聞標題/內文: 大量解僱未通報 15業者各罰10萬 聯合報記者吳政修新營報導 因不景氣，台南市去年有24家廠商大量解僱1091人，有兩件是金融保險業在12月共解僱 479人，目前尚在協商資遣費。24家中有15家未依大量解僱勞工保護法，在60天前向市府 勞工局提出大量解僱計畫書，都被罰10萬元，但業者均稱不知規定。 勞工局副局長余保憲表示，大量解僱是指同一事業單位僱用未滿30人，在60天內解僱逾10 人；僱用30人以上未滿200人，60天內解僱三分之一或單日逾20人；200人以上者，60天內 解僱四分之一，或單日逾50人；500人以上，60天內解僱五分之一，但外勞的定期契約不 在此限。 依大量解僱保護法規定，業者必須在60天前將解僱計畫書通告勞工局，載明理由、解僱部 門、日期、人數，及資遣費計算方式，不能有特定解僱對象，如年紀太大或孕婦，必須公 平處理。 余保憲說，台南市前年大量解僱有16家623人，違反大量解僱保護法有10家，每家罰10萬 元共100萬元；去年可能景氣較前年差，大量解僱多達24家1091人，違反大量解僱保護法 有15家，各罰10萬元，共開罰150萬元。 有多家業者是因勞工申訴遭解僱但未領到資遣費，或就業服務站通知勞工局指有勞工領到 失業給付，勞工局因而查出業者違反大量解僱保護法，業者都推說不知規定。 在24件大量解僱中，歇業的有6件，虧損及業務緊縮13件，業務性質變更3件，改組或轉讓 2件，余保憲表示，兩件金融、保險業就是因改組或轉讓，在去年12月大量解僱479人，業 者有依規定在60天前提出計畫書，但勞工要求資遣費高於勞基法標準，勞資尚在協商中。 3.新聞連結: http://udn.com/NEWS/LIFE/LIF6/7723579.shtml 4.備註: 重罰十萬 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362226453.A.ABD.html", "date": "Sat Mar  2 20:14:12 2013"},
{"author": "Hi25 (25)", "ip": "", "title": "[問題]昇恒昌訓練助理職缺", "messages": "", "content": "因為得到此職缺的面試機會，而網路上沒有找到相關的資詢，希望有過相同面試經驗或熟悉工作職務的人可以分享，謝謝。希望能夠順利年後轉職 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1362236788.A.BCA.html", "date": "Sat Mar  2 23:06:25 2013"},
{"author": "BingoAB (WhoWho)", "ip": "", "title": "[問題] 應徵方式詢問?!", "messages": "BingoAB:或者打電話約完面試後  就不用再投履歷!? Ifyfy:先投履歷是必須的吧!投了之後再致電表示你對那個職缺有興趣 Ifyfy:已經投了履歷~不曉得有沒有面試的機會", "content": "若欲應徵的公司於人力銀行刊登，的應徵方式有親自洽詢那我該先打電話約面試 再投履歷，還是先投履歷再約面試？（會不會公司看完履歷後，反而沒有機會可約面試 ？）另外若有公司的應徵方式有親自洽詢，這家公司會很奇怪嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362237323.A.385.html", "date": "Sat Mar  2 23:15:20 2013"},
{"author": "hadada (no love)", "ip": "", "title": "[請益] 如何跟女同事共事??", "messages": "f6KhAn:我剛離開一個全女生部門的公司 聽你的描述 感同深受 Robben:+1 我還更慘 都是上了年紀的 sogaya:+1,男生只佔1成,幸虧大部份都是她們有求於我,幫忙修電腦 sogaya:所以大部份都是他們找我聊,不然還真的不曉得怎麼跟他們相處 abc06:只有你一個？ only？ hadada:有很多部門跟辦公室 接觸不多 剛好我這邊只有我一個男生 charliebrown:嘴巴甜一點準沒錯.. cv3332000:多跟他們聊些八卦 美食 還有時常稱讚他們 這妳就成功了 shin0910:我超不喜歡跟女人共事，很會小題大作，上班嘰哩呱拉的， shin0910:很吵，但應付她們，就是嘴巴要甜，面帶笑容，講些違背良 shin0910:心的話。 biochemistry:我部門20個女的 我一個男的 蠻好哄的 biochemistry:就不要臉一點  會打嘴炮  嘴甜一點  其實很簡單的 gigiflute:講話婉轉一點，譬如：你好胖，改成你好豐滿之類的@.@ gigiflute:另外記得每一個人的特點!另外大絕招當然是3C產品 gigiflute:你變胖也可以改說你最近多兩圈，不過要看人講 gigiflute:然後讚美XXX哪裡漂亮，或是他們裝扮哪裡不一樣 gigiflute:然後多打招呼(這男女都有用) gigiflute:shin0910:講些違背良心的話。 gigiflute:不過講話太甜會被說成花心，女人真難搞 rhu:主要是講話不要有針對性，都說別人的事.. rhu:可是說別人的事她們又很愛自以為善良的想作樣子安撫你 rhu:所以適時不要讓她們太忙，自已打圓場 rhu:看氣氛不對就自婊：「埃，算了吧，反正偶也有錯 ㄎㄎ..之類的 skyjazz:嘴巴甜一點，態度放軟一點，笑容多一點，貼心一點 juliantaipei:部門裡是不是只有你一個男的？ hahahalalala:百貨? 所以你是自營人員囉?? hadada:我是小樓管 WMV:跟我的情況好像 snow21:你都知道自己的問題為何不調整? snow21:我不同意男生該有哪種個性這種思維 細膩點也很好 snow21:我的工作環境從來都是女多男少 我倒覺得比都是男生輕鬆多了 batman2005:用你大支肉棒在辦公室調叫啊 怎  你還欠人推屁股喔 ROCKBOMB:女人啦 習慣就好了 charliebrown:想推樓上的建議XD ROCKBOMB:哈哈 肉棒調教 服服貼貼..............無聊 morrischen:羨慕女生多的工作場所 nekobe5124:嘴巴甜、主動幫忙女生、偶爾請她們吃吃點心~ nekobe5124:基本上能做到上述這幾項就OK Lawyer99: flameteru:洗腦自己  把她們當作要把的女生  你就知道怎麼做了 misu2718:bio說的很好阿..我天生壞臉..公司女的看到我都不理我 misu2718:不過我嘴巴也很賤就是了..因為她們就是那種..我是女生耶. markus:女人都喜歡聽假話 就算知道是假的 還是愛聽 真的!!! concen:我覺得差別是 有的男生比較會\"聽\" 願意聽感受 不會去批評 concen:然後可以提出一些還蠻有用的意見 但感覺是分享不是批評 concen:然後 雖然女生喜歡聽好話 但太嚴重會很假 我反而跟實在但溫 concen:和的人處得比較來。總之 女生可能本來就比較容易發洩情緒 concen:如果要解釋 可能態度要柔軟一些 不然跟很多很強硬的人會很 concen:像 但言談有道理邏輯信心 應該反而讓人能信賴的 bye2007:我覺得有點年紀的女生 反而比年輕的女生更好相處 ssdog:把你的30CM露出來啊!", "content": "原PO是男的 目前還算是菜鳥一枚 在某百貨當內部人員 工作環境都是女同事 是第一份工作 雖然已經共事了快半年 可是還是很難融入她們 她們常聊一些女生的話題(像是鞋子 包包 化妝品) 還有一些八卦有的沒的 說真的我不太感興趣 再加上我本人個性比較慢熟 除非對方先釋出善意 不然我都只是默默的做自己的事或聽她們說話 再來工作方面 原PO比較死腦筋一點 個性也比較溫吞 也不太會說一些很巴結的話 女同事的個性算蠻強勢的 有時候常常不小心犯了些小錯或說了一些比較無心的話 可能她們比較敏感會去在意 情緒一上來就找我發洩 然後對別的同事或是老鳥又是笑咪咪 其實我知道她們是為我好 希望我可以學快一點 可是不管什麼話都是她們說的算 稍微做個解釋就會被說是頂嘴 = = 我不曉得這是不是男少女多一起共事會產生的磨合問題?? 其實我自己是比較粗心了些 不會想到很細 但我覺得男生女生有不同的優點 可是卻感覺一直被按照女生的思維模式去做事情 又或許是她們已經對我有偏見 只要有小錯誤就會去放大檢視 老實說每天一直累積這些負面情緒真的還蠻不快樂的 但其實我對這份工作其實也不討厭 我自己也覺得可以學到很多東西 可是這樣一天過一天都覺得自己好像自閉兒 只能去找專櫃人員聊天 讓自己不那麼悶 其實還蠻希望有一個相同性別的男同事 言行舉止不會那麼彆扭 綁手綁腳 可以聊的話題也比較交集 只是真的不曉得目前該怎麼做才會比較好.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362237493.A.F92.html", "date": "Sat Mar  2 23:18:10 2013"},
{"author": "lintan (想交個射手女孩)", "ip": "", "title": "小行員日記…7", "messages": "pdatam:茶神 PO錯地方囉 rhu:哇 太強 感覺你一定會升主管 urzarage:推 cata02:推! KanoLoa:等PO到第30集就變成小總裁日記了嗎 hsha:推! f814030:不錯不錯！", "content": "小行員日記7 終於，換到了存匯，可以將銀行分行端的最後一塊地圖打開。雖然，每個人 都說存匯業務很單純，不用花太多時間去學。但對我而言，沒做過存匯就是鐵一 般的事實，除了搞不太懂櫃台作業流程之外，以後在這個存匯依然是業務大宗的 銀行體系裡，勢必會造成資歷完整性的缺憾。畢竟，簡單不代表不重要，很多業 務在旁邊看跟下海去操作是完全兩回事。 以前不論是放款還是外匯，傳票往往都只能開半邊，而台幣入帳或扣款的另 一半交易則需要存匯來完成。調任支票存款經辦，也讓我能有機會能好好的研究 支票。畢竟，即使唸過不少票據法，在實務上對於抬頭、背書轉讓、左上角平行 線等問題，還是需要實戰經驗的歷練，更遑論票據掛失、退票與退註等更複雜的 問題了。 存款是銀行一切業務的根源，沒有存款就沒有放款，而存款的多寡也決定能 放出多少的貸款。而開戶，就是客戶與銀行往來的第一個動作。由於台灣詐騙集 團技術世界一流，在政府抓不到詐騙集團的前提下，只好用釜底抽薪的方式來嚴 格控制開戶，以減少人頭戶的發生。只是，這樣雖然相當程度避免了人頭戶，但 也惹來不少民怨，指責銀行這麼不便民，連開個存款戶都管東管西的。 事實上，以前銀行比較少，業務也相對單純，一般民眾沒事也不會亂開戶， 開了戶頭就自然會有往來。但現在銀行一大堆，除了離家近與薪轉這二個常見的 理由外，其它開戶的理由也千變萬化，有的是為了轉帳優惠，有的是直銷或保險 的轉帳戶頭，還有只是單純沒事就走進來開個戶，然後幾乎就再也沒有使用過該 帳戶了。 而這現在的開戶除了存摺與金融卡外，也會兼推網路銀行、黃金存摺、外幣 存款等其它業務。也因此，每多一個新戶頭，銀行都會增加一些管理的成本。因 此，除了避免人頭戶之外，銀行端也希望每個來開戶的人都是真的有需求的人， 而不是臨時起意，或者是會很快就棄而不用的客戶。於是，開戶在銀行就變成了 一件不容易的事。 開戶需要雙證件，一般是身份證加上其它證件。並需要填寫印鑑卡，常見的 方式就是印鑑或簽名貳式憑壹式，這樣人來就可以憑簽名，人沒辦法來就可以憑 印章委託其它人來取款。有些時候開戶時行員沒有提醒，讓客戶變成了只能憑印 章壹式憑壹式提款，結果會造成客戶即使人來了，但沒帶印章卻也無法領錢的窘 境。 而只留簽名的壹式憑壹式也很麻煩，萬一真的人沒辦法親自前來，即使是在 取款條上面簽名委託他人前來也常常無法順利領到錢。畢竟，每個人的每次簽名 都會有一點不盡相同，櫃員在核印時，如果是本人，又有對身份證，那即使沒有 到百分百相像，櫃員也比較安心，但如果非本人拿著上面有簽名的取款條，即使 看起來非常的像，櫃員大概也會覺得毛毛的，所以原則上還是盡量留印鑑與簽名 貳式憑壹式。 當然，有的人特別怕被盜領，所以會留簽名加印章，要二者兼具才能領錢。 甚至，最誇張遇到二個印章加上中英文簽名共四個符合才能領錢的留存印鑑。結 果該客戶遇到一個比較執著的櫃員，堅持中英文簽名一定要簽到一模一樣，害得 該客戶寫了七八張取款條才好不容易簽的跟當初開戶時留的簽名一樣，而偏偏， 這時發現只帶一顆印章。 事實上，會發生盜領的往往都是自己的親朋好友，除了被偷或被搶之外，外 人那有機會去拿到存摺或印章。而被偷或被搶都會馬上報警，所以都是父子或兄 弟來吵盜領的問題。也因為家庭紛爭層出不窮，所以櫃員在遇到大額現金或者將 戶頭領到剩個位數金額時，都會比較謹慎。不過，盜領時的存摺與印章都是真的， 所以銀行方面倒也沒什麼責任，只能說印章跟存摺最好分開保存。 有不少父母為了小朋友來開戶，未滿七歲則由父母代理，所以小朋友可以不 必到場，若父母只能來一個人，則需要另一方的授權書。不過，很多父母在小孩 出生時充滿期待，說要每個月幫小孩存錢，以後當成留學或結婚基金，但往往不 是存了幾個月就累了，不然就是隨便找個理由就將錢挪做他用，很少有人可以真 的持續幫小孩存二十年的。 至於滿七歲未滿二十歲的人則需親自到場，並且取得父母的同意書。比較麻 煩的是，有的父母會拿著未成年子女的存摺與印章來存提錢，結果小孩一滿二十 歲，就跑來銀行辦理存摺掛失與印鑑變更，把錢提光光。結果父母跑來銀行亂， 說印章與存摺都鎖在保管箱裡面，為什麼小孩可以來領錢？但以銀行的立場而 言，小孩滿二十歲了，這的確是他的權利沒錯。 外國人開戶需要憑居留證及護照親自辦理，不得委託他人代辦。外國人開戶 常常是為了短期工作或唸書所需，回國之前會來銷戶的外國人幾乎沒有，所以會 留下一堆幽靈帳戶。由於外國人的稅率是20%，所以只要半年利息收入有5元以 上，就要被扣1元的稅，這時候銀行就要處理報稅的問題，算是額外的工作，所 以銀行也不是很喜歡外國人開戶就是了。 政府與公司不會隨便開戶，一般開戶都是因為有業務往來。政府單位的金額 正常都不小，而公司戶則是會在活期與支存帳戶放不少錢，讓銀行多少有點錢可 以賺，所以這二種都還算是銀行喜歡的客戶。比較麻煩的是大樓管委會，由於管 委會常常一、二年就換一次主委，所以時間一到就要來變更戶名或印鑑，有的甚 至都是辦理銷戶再開戶，如果交接順利的話就沒事，但往往都會發生財務不清的 問題，需要來銀行調資料，但新主委甚至新戶頭來查舊戶頭的資料，銀行到底能 不能給，說來也挺麻煩的。 銀行最怕的就是聯名戶。許多夫妻總是喜歡來辦聯名戶，想說這樣相親相 愛，但感情好的時候就不需要聯名戶來互相制衡，感情不好時聯名戶更是問題重 重，有時候還會鬧到要銀行來幫忙證明那些錢是老公存的，那些錢是老婆存的， 簡直就是整人。而最麻煩的還是萬一不小心其中有一個人掛了，戶頭的錢怎麼算 遺產？常常發生媽媽與大兒子聯名開一個戶頭，結果媽媽先走了，而大兒子認為 這戶頭的錢就是要留給自己的，但其它小孩則是認為這錢只是媽媽先借放在大兒 子那邊的，錢還是要均分才行，於是又吵個不停。因此，銀行一聽到聯名戶，簡 直是頭皮發麻。 因此，現在開戶說難也難，說簡單也簡單，只要有地緣性，住在旁邊，或者 是在附近求學或工作，銀行正常都會給開。但如果不符合的話，銀行是一定會關 心一下的。畢竟，戶籍地不在此，公司、學校或住所也不在附近，那為什麼要選 這家分行開戶？倒不完全是詐騙集團的問題，而是常常開了戶之後，辦很多事都 會在離家近的聯行辦理，然後又會一直抱怨為什麼聯行能做的業務這麼少？不然 就是開完了戶頭之後就幾乎不再使用，任其自生自滅。無論是那一種，銀行都不 會太喜歡。當然，有些客人覺得開戶是自己的權利，所以會大吵大鬧說要開戶， 銀行在確定不是人頭戶之後，有時候也會給開。畢竟，開戶對銀行是浪費時間與 成本，對客戶何嘗不是？如果真的有人覺得開戶很有趣，那銀行也只能認了。 為了減少對帳單的寄發與管理上的負擔，當然也為了節省一些利息，銀行會 有靜止戶的規定。即帳戶金額不到一定數目然後又某一段期間沒往來，就會歸入 靜止戶，無法再產生利息，並且無法做交易。除了減少銀行成本之外，也變向的 希望客戶能夠集中使用銀行帳戶，而不是散彈打鳥的亂開一大堆戶頭，所以即使 靜止戶復活不是一件簡單的事，但許多銀行還是堅持採用。 銷戶基本上比開戶簡單一點，即使印章與存摺都不見，只要本人親臨，大致 上都不會有太大的問題。只是在比較傳統的行庫，銷戶還是需要聯行代收，然後 寄回原分行辦理，所以需要三到五天的工作天。而靜止戶的復回也常常需要由原 分行辦理，遇到緊急的況狀則先用傳真回原分行先復活，再補寄件。但其實，許 多銀行都已經開放聯行代復活與代銷戶，所以可預期的以後銷戶與復活應該會更 簡單。 開戶時除了一般比較保守的老人家之外，幾乎所有的人都會同時申請金融 卡。好一點的行庫可以直接拿卡，有的銀行還是需要二三個工作天後才能拿卡。 只能說，台灣的傳統行庫在客戶服務面還是比不上民營行庫的速度與彈性。金融 卡有的還兼具勞動保障卡的功能，可以在查詢自己的新制勞工退休金提撥的金 額，算是蠻不錯的功能。 另外，直接用金融卡扣款的功能也是銀行主推的業務，可以省掉提款的麻 煩，又不像信用卡有收不到錢的風險，直接從金融卡扣款對銀行算是一種省錢又 避免風險的功能。只是，對喜歡刷卡的人而言，這功能少了紅利、分期與延後付 款的功能，似乎沒什麼吸引力。而對於喜歡拿著白花花現金消費的人，更是失去 了花錢的快感。當然，也有不少人害怕被知道存款餘額，雖然說商店是不會知道 餘額的，但總是一種陰影。畢竟，存款多的人怕被搶，少的人怕被笑，這種事很 容易讓人有陰影的。 至於將信用卡與提款卡合一的康柏卡則是看起來方便，但萬一遺失了可是相 當麻煩的產品。一般如果是皮包遺失，那不管信用卡與提款卡是一張還是二張都 會遺失，如果是單張遺失，那合而為一就等於一次掉了提款卡與信用卡，風險大 增。掛失時也要將信用卡與提款卡分別掛失。但信用卡補新卡可以用郵寄的，而 提款卡因為有密碼的問題，所以往往都需要到銀行親自領取，對上班時間無法到 銀行的人是很困擾的。而有時候因為信用卡期限到了需要強迫換卡，甚者是因為 二者其中之一有問題，而必需一次換掉二者，則是多了個原本不必要的麻煩。因 此，這種二合一的卡片也慢慢消失於市場。 開完戶領完金融卡之後，對很多年輕人而言，如果搭配存款機與網路銀行， 可以說是幾乎不用到櫃台辦理任何業務。不過，對擁有龐大中高齡客戶的官股行 庫而言，臨櫃業務還是相當的繁雜。一般，存匯主要負責的業務是存款、提款、 匯款三大主要業務。由於台土的提款與存款指令都是P10與P20，所以這二家銀 行的人在講起存匯的瑣碎時，都會不約而同的提起這二個P類的交易，然後會心 一笑，說看來合併也不會造成太大的困擾。不過，台土銀大概也只有這二個指令 的代號一樣，其它像匯款的指令代號就完全不同了。 存款大概是銀行中最簡單的業務了，不像取款要對印鑑章、要有存摺、金額 還要大寫等步驟。即使沒帶存摺也可以用無摺存款的方式存進去。畢竟，錢要給 別人，並且是存在銀行裡面，即使發生爭議，錢也都還在銀行這邊，處理起來總 是比較簡單。只是，如同非約定轉帳每日只能轉三萬以下，為了防止詐騙，無摺 存款若超過三萬元以上，需要多一個關心的過程。 這關心的過程說來容易實現起來卻是不簡單，為了防詐騙，存款、匯款超過 台幣三萬以上都要關心一下客戶認不認識受款人，脾氣好一點的客戶會反問說如 果我真的是被詐騙，那我也是會說認識受款人，你們這樣的關心有用嗎？脾氣差 一點的客戶除了會罵說管那麼多之外，還會兇說我看起有這麼笨嗎？有那麼容易 被騙嗎？但上面既然這樣規定，櫃員們也只能不厭其煩的跟客人解釋了。 儘管，ATM的普及已經大大的減少了銀行一線提款的臨櫃客戶量，但許多 上了年紀的客戶還是很喜歡沒事就來銀行領個幾千元當生活費，也許來銀行走走 算是他們的娛樂之一吧小數目的金額一般沒有太大的問題，但提領現金超過台 幣50萬以上，依洗錢防制法與金管會的規定，就需要請客人出示身份證，並且 由銀行向法務部申報。當然，如果現金存款超過台幣50萬以上，也是需要申報 的。 存匯最大的問題往往出現在提款上。一般要提款需要存摺加上原留印鑑。只 是，常常有客人只選擇憑印章壹式，但沒帶印章來，所以即使本人親自來，也無 法領錢，需要再辦理一個更換印鑑的程序。而這個程序往往是需要收費的，雖然 很多客人因此而咆哮，但銀行這個錢是一定要收的，不然會造成客人每次忘了帶 印章就隨意更換印鑑，這樣只會造成銀行與客人雙方的浪費時間。試想，銀行員 就這麼多人，為了領錢就換一次印鑑，那其它客人大概就要多等半小時以上。 而更換印鑑也是一件非常麻煩的事，因為開戶行要保管原留印鑑，但為了讓 客戶在其它分行也能夠提款，所以都會將印鑑掃描到印鑑機上，這樣全國的所有 分行的每台印鑑機都看的到該印鑑。所以如果是在原分行更換印鑑問題就很單 純，但如果是幫其它分行更換印鑑，那往往需要寄送的時間，所以無法馬上就完 成更換印鑑的程序。 這時，客人總是會很生氣，為什麼不能馬上更換印鑑？問題點在於非開戶行 對於客人身份的確認度不會有原分行高。若是授權其它分行可以變更印鑑，這時 只要有長得類似的人拿著身份證，隨便拿顆章就說要來變更印鑑，並且辦理存摺 補發，這樣就可以將該帳戶的錢全部提光。當然，客人會說銀行要有辨識是否為 本人的能力，怎麼可以因為風險就造成客戶的不方便呢？ 基本上，銀行的配備大概只能分辨身份證是真是假，至於上面照片與本人相 似度如何，是很見人見智的問題。事實上，客戶的開戶原始資料都存放在開戶行， 聯行能看到的資料有限，所以在變更印鑑這種大事上，大部分的銀行還是以聯行 代送的方式來處理。聯行代變更印鑑也許技術上可行，但可能沒有太多的銀行員 願意負擔這個風險。 畢竟，聯行取款需要取款密碼，又需要存摺與原留印鑑。因此，一個人要同 時有印章、存摺加上取款密碼的機率很低，只要好好的核對印鑑無誤，即使是盜 領，銀行員的責任也有限。但變更印鑑只要身份證偽造，或者是雙胞胎兄弟，還 是長的類似的人，稍一誤認，變更印鑑，甚至補發存摺，整個錢就會被領走，所 以銀行員不敢替聯行變更印鑑。 而印鑑送到原分行變更的時間落差內也會造成客戶領款的困擾。可能客戶在 星期一已在聯行辦理變更印鑑，但新印鑑還在路上，所以印鑑機上的印鑑還是舊 的，如果有發生用舊印鑑提款的情況，就會出現爭議。當然，如果變更印鑑與拿 舊印鑑提錢的都是本人，那問題就比較小。偏偏，事情的發生總是做這二件事的 不是同一個人。也因此，變更印鑑的風險可謂相對高。 而印鑑的比對也不是一件容易的事，一般銀行用印鑑機，可以將取款條上的 印鑑放在機器下面對大小，但有的銀行將印鑑已經內建在瑩幕上，這時就需要更 大的功夫來核對印鑑的大小是否相符。一般特殊質材與奇怪字型的印章比較好 對，有一次遇到一個客戶拿出四個一般路邊幾十元的木頭標楷體印章，根本都長 的一模一樣，為了保險起見，只好四個都蓋上去。 在非開戶行的其它分行提錢正常都需要一個通提密碼，而原始開戶行正常不 用。因為一般客戶都會在開戶行往來，所以銀行員對客戶的熟悉度比較高，盜領 或冒領的機率就會少一點。而其它分行對客戶的認識可能是0，所以需要一組密 碼來保護客人與銀行，以減少盜領的機會。畢竟，同時遺失存摺、印章與被知道 密碼的機率並不高吧？當然，許多幫家人處理帳務的客人也會覺得不方便，但多 一點麻煩就同時多一點安全，不是嗎？ 銀行櫃台最大的責任還是在於大額現金收付的風險。收款時會有少收與假鈔 的風險，付款時會有多付與冒領的問題。因此，遇到大額現金時，總是會讓銀行 員在核印時心驚膽跳，尤其是每次聽完一些偽造印鑑的案例分享之後，當天做的 每一筆提款交易，心裡總是怕怕的，如果遇到提領大額現金的，回家都會趕快跑 去拜拜。 除了存提款之外，匯款也是銀行櫃台的主要業務之一。在ATM還沒有強制 非約定轉帳三萬元以下之前，許多客戶會在ATM面前完成交易。但多了這條規 定之後，匯款三萬元以上的客戶就必需臨櫃辦理，可謂是為了減少詐騙，而讓全 民付出多餘的時間成本。一般金融卡不會預設轉帳功能，需要在申請卡片時特別 約定，非約定轉帳可以將錢轉到任何人的戶頭，但會有一天只能轉出三萬元的限 制。而約定轉帳就是預先跟銀行約定好其它帳戶，因為是事先約定的帳號，所以 不會有詐騙的問題，因此轉帳金額可以到達百萬以上，視各銀行規定不同。 一般人常會怕用ATM轉帳轉錯戶頭，但這其實是接近不可能的。因為每個 帳號都有一個檢碼的存在，比如說一般要先選銀行，台銀004，土銀005等，然 後再輸入帳號。帳號的設計一般是 041005000960 其中的041正常是分行，若 是郵局就是局號。005的部分則是分類，例如001是活期存款，005就是活期儲 蓄存款，那後面的00096則是編號，最後的0是檢碼。 正常編號從1開始，所以若是041分行的活期儲蓄存款的第一個客戶，那帳 號則會是041005000012。你會覺得奇怪，明明是1號，最後怎麼多了一個2？ 那就是檢碼。也就是說，若是1號，可能檢碼會是2，若是2號，則檢碼有可能 會是5。第二個客人會變成041005000025。因此，一般人在輸帳號時，有可能 會輸錯一個數字，像041005000972，輸入成041005000982。那這個帳號就 會是錯的，因為98號的檢碼可能會是5，所以會是045005000985才是對的。 所以若是要輸錯，則必需同時錯二個數字以上才會是一個成功的帳號。要同 時將972的7輸成8，2輸成5才行，可以說是機率接近0。而每家銀行的代號 不一樣，分行代號也不一樣，支存、活存的分類法也不盡相同。當然最後檢碼的 邏輯也不一樣，所以若是輸入錯的銀行別，像將004打成006，那即使後面帳號 一樣，應該也不會過。除非兩家銀行的分行代號、分類別與檢碼系統完全一樣才 會轉帳成功，但國內應該沒有任何一家銀行的分行代號與分類別是完全一致的。 若是將分行別打錯，而後面類別與檢碼卻一樣的機會也很低，當然，若是最後的 編碼弄錯，也有檢碼做最後一道防線，所以基本上不會發生轉錯帳號的問題。 比起ATM轉帳的檢碼保護，匯款還要多一個戶名正確才能完成匯款。一般 匯款時如果戶名正確，但帳號錯一個字，或者是戶名錯一個字，收款銀行不會貿 然退匯，而是會請匯款行發一個銀行間的通訊來更正，這時候雖然需要客戶來行 更改，但可以省下匯費。如果遇到錯誤比較多，或者是收款行直接退匯的時候， 就需要客戶來行更改，並且再付一次匯費。 也就是說，ATM帳號錯誤，基本上轉帳就會失敗。而匯款帳號或戶名錯誤， 則還有機會再更改，但還是要跑銀行一趟，還是相當麻煩，所以沒事還是別寫錯。 至於萬一真的發生ATM轉帳入錯帳戶，能否要回來？雖然說民法上有不當得利 的規定，但除非受款人願意自己退錢，不然處理起來也異常麻煩。別的不說，光 能不能從銀行得知入款帳號的帳戶名字就是一個很大的問題了，更遑論將錢要回 來了？ 而若是因為詐騙集團而轉帳的，錢幾乎一入帳就會被提走，而該帳戶也常常 是人頭帳戶，即使報了案，大概也無濟於事。只是說，錢給別人的都很容易，但 要拿回來就很難。不過，因為ATM有3萬元的限制，匯款時超過3萬元，銀行 也都會關心，所以近年來被詐騙的金額有明顯下降，至少不會出現以前那種莫名 其妙就從ATM轉出幾百萬的情形。 很多客人在匯款時都會罵說為什麼匯款也要收費，事實上每個櫃員一天能處 理的客人數有限，每一筆交易大概都需要五十到一百元的人事與營運成本。匯款 又是將錢匯到其它銀行，對匯款銀行而言如果連手續費都不收，那根本只是替其 它銀行做嫁衣，所以很多銀行並不喜歡匯款這項業務，以價制量，將匯費提到 100元，希望能減少匯款量。 另外，用轉帳匯款的匯費30元，用現金匯款就需要收100元，除了因為現 金還要點收比較費工之外，銀行也是希望客戶能用轉帳來匯款，能留下一點匯款 的痕跡，減少洗錢的可能。而且現金匯款常常是路上的自來客，有時候帳號或戶 名錯誤，但匯款單上面留的電話卻是打不通的，因為在匯款行沒有帳戶，所以出 現問題時要找人是很困難的。因此銀行希望客人盡量能用轉帳匯款，而不是用現 金匯款，減少作業量與風險 二佰元與二仟元的鈔票很難用，除了二佰元綠色不討喜之外，二仟元因為面 額太大，很多小店都拒收，一天來個二張，就將店內所有的零錢都換光了。因此 一般民眾可謂興致缺缺。而對櫃員而言，一堆夾著二仟、一仟、伍佰、二佰、一 佰的錢，實在很難算，除了驗鈔機要分五次點之外，也很容易算錯，抓帳時少個 一仟、一佰是很正常的，所以也對這二種面額的鈔票避之則吉。 若是遇到舊版的鈔票，就是一仟元旁邊沒有一條亮晶晶的那種舊鈔，一般銀 行是不收的，但可以拿去台銀換，沒辦法，台銀就是要盡做這些其它銀行不想做 的事。由於目前新台幣五佰與一仟旁邊都有新增銀色蕾絲，所以沒辦法用一般的 彩色雷射列表機列出來，因此近幾年的偽鈔可謂變得非常少。一般驗鈔機跑不過 的鈔票常常是因為太舊而不是因為是偽鈔。 除了一般存匯業務之外，支票存款經辦需要製做支票與查驗提回的支票是否 符合兌付的條件。客戶正常需要先跟銀行有存款的往來，接著再申請開立支票存 款帳戶。這時候銀行再視客戶信用條件與需求給予相當數目的支票。一般支票是 需要收費的，但如果客戶對分行貢獻良多，就可以再討論。而支票存款是不計息 的，這少拿的利息就當是付給銀行製作支票與管理支票帳戶的費用。 客戶從銀行拿到支票之後，就會蓋原留印鑑開票給其它人。其它人拿到支票 之後，就可以拿著支票到銀行去換錢。只是，拿著一張華銀的支票去一銀兌付， 一銀根本不知道這張支票上面蓋的章是真是假？戶頭裡面到底有沒有錢？搞不 好只是一張芭樂票，所以除了當初製作支票的銀行分行，就是支票上面會寫個付 款銀行xx分行的那個，可以馬上將錢入戶頭之外，其它的銀行都需要經過託收 的過程。 也就是說，只有支票上面寫的付款銀行分行有該支票發票人當初所留的印鑑 章，所以可以馬上檢查印鑑是不是正確，這時只要發票人的戶頭裡面有錢，就可 以馬上將支票完成扣款並且完成兌付的工作。雖然說支存印鑑各分行都可以從印 鑑機上面看到，但由於支票不像一般提款有存摺與印鑑雙重保障，加上金額往往 都不小，所以並沒有聯行敢隨便替他行兌付支票。因此，即使是同一家銀行的不 同分行，也只能將支票託收。 於是，客人拿著其它銀行或其它分行的支票來櫃台託收並且寫明支票款要存 入的帳號。由於支票款項入帳戶等於是客人將錢存在銀行，所以銀行一般是不收 手續費的。不過有的銀行因為分行間的競爭，所以聯行的客戶會收個5元的手續 費，畢竟，到時候入帳是入其它分行的帳戶，利潤算是其它分行的，所以需要收 點錢補貼一下。當然，這也是變向的鼓勵客戶到常往來的分行開戶，增加分行的 利潤。 而外地票，不分本行或聯行，都需要加收30元的郵資。沒辦法，全台灣不 只一個票據交換所，所以需要透過銀行付錢寄到外地去交換，也算是不小的成 本，所以都會收取這個費用。但不論是5元的託收費還是30元的郵資，客戶付 錢時都超不爽的，都會一直罵說錢存在你們這邊，還要給手續費，真的是太黑心 了但櫃員也很無奈，我們也不想收呀。錢又不是入到我們口袋，收這5元還 要印收據，到底符不符合成本，我也不知道。 外地票除了要付郵資之外，因為郵寄時間的關係，所以正常需要7個工作天。 曾經有人賣了房屋，拿到一張金額相當高的高雄為付款地的支票來託收，一聽到 要七天才能入帳，為了怕夜長夢多，直接坐高鐵到高雄的付款分行開戶，馬上將 該張支票兌付入帳。所以說，真的硬要拿現金，狠一點直接殺到付款分行開戶， 將票款入到戶頭，然後提現也是行的。 一線行員在收他行支票時並無法知道印鑑與支票後面的帳號是否正確，也不 確定該帳號是否為抬頭人所有。因此只能就形式來檢查，一般就是檢查日期是否 還在發票日的一年內，接著就是看有沒有蓋印章或簽名，如果是公司戶的話，即 使不知真假，但一定會有公司大章一顆與負責人小章一顆。如果有寫禁止背書轉 讓的話，抬頭人就不能空白，後面也必需有抬頭人的姓名。 支票背面抬頭人的姓名可以用寫的，但公司的名稱就需要用蓋章的。有些人 除了蓋公司章之外，還會加蓋負責人的章，這樣就會變成了公司背書給負責人。 解決的方法就二，一是將負責人劃掉，另一個是在負責人前面加寫負責人三個 字。如果沒有禁止背書轉讓，抬頭人就可以空白，支票後面也只需寫存款帳號就 行。 由於除了該發票分行可以馬上兌現支票之外，其它的銀行或分行都只能送票 交所交換，所以是不可能馬上拿到現金的。因此，支票存款如果一定要拿現金， 就一定要到支票上面寫的付款分行才有可能，不然都只能透過轉入帳戶的方式。 有時候，發票人希望支票的付款有跡可循，會在支票的左上角劃二條平行線，這 樣即使拿到支票上面的付款分行也不能領現金，需要先存入戶頭，然後再領出來。 用支票匯款因為是匯到他人或他行帳戶，等同現金匯款，因此左上角不能劃 平行線，有畫的話，要拿發票人的印章蓋在上面。但有些公司戶很喜歡將支票當 取款條使用，跟銀行要了支票之後，也不開票給別人，就拿著支票來銀行領錢或 繳健保費、水電費等。看著辛苦製作的支票這樣被浪費就算了，有的公司小姐搞 不懂平行線的意思，千苦萬苦在左上角畫了平行線，然後再蓋個章在上面，看了 真是無言，一開始就不要去弄平行線就好了。 用非付款分行的支票繳稅或繳其它款項需要經過託收的程序，因此沒辦法當 天就入帳，但因為該費用不用再入其它銀行的帳號，所以隔天確認無誤就可以繳 費完成。不過萬一該張支票有問題的話，銀行處理程序就會比現金繳款麻煩一 點，加上託收票據還要填寫託收單，送票交所，隔天還要再記帳，費時又費工， 所以銀行不是很喜歡用支票繳費或繳稅就是了。 客人將華銀的票拿到一銀的分行託收後，行員就會將支票影像掃描到區域中 心或者是票交所，先用影像做初步的判斷，如果發現帳號或其它明顯錯誤，會立 即退回分行處理，減少實體支票送去票交所又被退回來的麻煩。如果支票上的日 期是已經到期很久了，或者到其日是當天或隔天，那就有馬上兌付的問題，這時 就需要請票交所盡快處理。因此在分類上要自成一堆，上面還要蓋上交換戳，讓 票交所知道這是已經到期的支票。而剩下的支票就是未到期的，因為不急著兌 付，所以就放在另一堆，一般都稱之為託收票。 支票原本計設理念是支付工具，就是怕用大筆現金或匯款太麻煩，所以才會 用支票來代替付款。一開始的理念是支票開立的日期都是當天，然後執票人拿到 支票之後就必需在規定的時間內去銀行兌付，若發票地與付款地在同一省市區內 為發票日後七日內、發票地與付款地不在同一省市區內為發票日後十五日內、發 票地在國外付款地國內，發票日後二個月內。這樣用支票付款就等於是省去現金 付款或匯款的麻煩。 但實際上卻將支票當成是一種延後付款的信用工具。雖然說規定要執票人必 需在七天到二個月內去提示，但實在很難證明執票人到底是什麼時候拿到支票 的，所以這七天到二個月的期限也變的很沒意義，於是發票人必需在一年內負最 終責任的期限就成了銀行判斷支票有沒有過期的標準。所以說如果是100年2月 2日發票的支票，那到101年2月1日前都不算過期，但如果是遠地票就會有時 間上的落差，所以千萬要小心。 除了將支票的兌付期限從七天延長到一年之後，很多人也喜歡開遠期支票， 就是明明今天只是102年3月2日，但支票上的發票日卻寫成102年6月2日， 這樣等於就是延後三個月付款。於是發票人可以發未來日期的支票，而執票人也 可以在發票日後一年內再去提示支票，所以整個支票從開立到兌付的時間可以說 被大幅的延長，而支票也從單純的支付工具變成了信用工具。也因此，原本具有 信用功能的銀行匯票就失去了功用，而擔保性不足的本票使用上也不如支票有銀 行幫忙監控，所以兼具支付與信用功能的支票就成了最佳的選擇。 曾經，票交所有推過電子支票，概念上就是發票人與抬頭人都必需有電子支 票帳戶，這樣就可以不用開立實體票據，直接將發票人的錢扣到抬頭人的戶頭。 不過其實這根本是一個遠期匯款的概念，加上在電腦上背書的問題也很麻煩，更 別提大部分公司的財務部門根本沒有這麼強的電腦能力，所以推行了一陣子之 後，就自己消失了。 一銀的分行當天就將已經到期的支票送到票交所交換到華銀。隔天華銀的系 統就看的到這張票，於是一銀的存摺上面就會出現數字，但這時候還不能使用， 因為華銀還不確定這張票的正確性與否，也不確定帳戶裡面是否有足夠的金額， 所以華銀需要到隔天的三點半才能確定該張支票與印鑑等其它要件是正確的，並 且帳戶是有足夠的錢的，才會將錢給一銀。而這時候一銀也才能將錢入到存摺上 面。而這入帳的時間正常是第三天凌晨12點，所以客人會到第三天才能使用這 筆錢。 而其它未到期的支票，因為處理時間夠長，所以錢會在支票上的發票日入 帳，沒有已經到期的交換票三天的問題。當然，還沒到期的票交給銀行託收之後， 如果想要撤回來也是行的，只是說銀行都將票交給票交所了，要撤回來銀行也必 需付票交所費用，一張要50元，雖然客戶每次付這個錢都會罵，但錢也不是我 們收的。正常這種事會發生在房東先存未來一年內每個月房租的支票，但房客 中途搬走了，房東就會來將支票撤回去。 支票被退票的原因很多，像漏蓋原留印鑑、已超過發票日一年、大寫金額不 完整、禁止背書轉讓而轉讓等，而其中最嚴重的就是帳戶金額不足，其它的退票 理由都可以說是失誤，疏忽，但戶頭裡面沒錢根本就是芭樂票一張。常常，在三 點半時，看著客戶帳頭的金額不足時，內心都百般掙扎，要不要按下退票鍵。最 麻煩的情況就是客戶說已經在銀行匯款了，但因為匯款有時間差的問題，所以會 陷入兩難。 還有，千萬記得，別在三點半之後用ATM轉帳，因為電腦會將帳記成隔天 的，而櫃員的帳都是當日帳，所以即使錢轉入了支存戶頭也不能扣款，而變成存 款不足。一旦因為金額不足退票那就會嚴重影響信用，以後要申請新的支票也會 困難重重。退票的記錄在以前如果是在七個營業日內有清償贖回、提存備付或重 提付訖者，註銷其紀錄。但也因為有這樣的補救措施，所以有不少人根本不 趕三點半，反正七個營業日再處理就行了。 所以新制就成了退票後三年內清償贖回、提存備付或重提付訖者，均可由票 據交換所註記其日期，但不註銷其紀錄。簡單來說，就是退票一年內達三次， 然後都不處理，就會變成拒絕往來戶，如果不到三次，那就只會留著退票記錄， 但基本上銀行只要看到有退票紀錄，幾乎是不可能再發給新的支票的。拒絕往來 期間從舊制的六年到永久改成三年。 那如果退票之後有好好的付款處理，那退票記錄就會變成退註紀錄。不過即 使是有退註紀錄，對銀行而言看起來還是怕怕的，所以也算是信用不良，至於銀 行還會不會再發給新支票，就要看主管了。退票紀錄會在聯徵留三年，退註則是 半年，所以真的退票了，還是盡快去退註的好。拒絕往來戶則是三年，如果解除 了，就只會再留半年。 另外，支票遺失了也是一件很麻煩的事，不像存摺或印章掛失只是銀行的 事，支票具有票據法上的效力，所以除了跑銀行之外，還要再跑法院。一般的處 理程序是已經到期的票先到銀行辦理掛失止付，由於怕是發票人票開了之後，惡 意不付款，所以銀行會要求發票人先將支票金額先存進去，然後銀行再將該筆錢 扣起來，萬一執票人拿支票來銀行兌付時，至少銀行能確保戶頭裡面是有錢的。 辦理完掛失之後，要去法院公示催告，經法院裁定准許後，則以公示的方式催告 利害關係人於六個月以上的時間申報權利，如果期限屆滿後三個月內，仍沒有人 向法院申報，此時法院可因當事人的聲請而宣告該支票無效。接著就可以拿除權 判決請求銀行該支票款項回存到戶頭。一般而言，發票人與執票人都可以申請支 票掛失止付。 由於支票遺失之後的處理廢時廢力，所以遇到金額不大的支票，則不處理比 較省事，反正也不一定會有人撿到，撿到搞不好過期了，而且也不一定會來兌付。 那如果遇到禁止背書轉讓的支票，因為只能入抬頭人的戶頭，所以也不一定要做 掛失止付等措施。總之，支票遺失了要寫一的堆東西，又要蓋負責人的章，一定 會被老闆修理。所以有些公司財務小姐會裝死，反正每天票那麼多，也沒人知道 到底發生什麼事了，真的出事再說，總比直接被老闆罵好。 如果是還未到期的票據，就要等到發票日，再依已經到期的票據方法處理。 至於空白票據，例如已經先蓋好大小章，但沒寫金額與日期的支票，就要等到有 人撿到，並且寫上金額與日期，然後拿來銀行兌付才能處理。處理方法也是大同 小異，只是說因為日期與金額未定，所以拿去法院做公示催告也沒用，只能等真 的有人拿來銀行兌付時，再看實際況狀做處理。 由於支票的發票人不一定會有足夠的錢在戶頭，所以擔保性依然不足。因此 有一種銀行開立的支票來提供足夠的擔保，比如說甲要開一張30萬的支票給乙， 但乙怕甲開的支票是芭樂票，所以就請甲將錢存到彰銀，這時再請彰銀開一張30 萬、抬頭人為乙的支票。這時，彰銀會將甲戶頭裡的30萬扣起來，並且在上面蓋 章保證付款，於是乙可以安心的收下這張支票，因為彰銀會付起最後的付款責任。 而這就是一般稱得本行支票。 由於本行支票的真偽還是只有付款分行知道，所以如果並非付款分行，還是 只能透過交換的過程才能兌付。由於台灣銀行支票是各大投標業者最愛的選擇， 也因為台銀支票是保證付款的象徵，所以通常稱台支為鐵票。因此，許多銀行除 了有自己銀行的本行支票外，也多少都會兼開台灣銀行的支票。只是，在台銀開 台支的費用比在其它銀行開台支便宜就是了。 總之，支存經辦的任務就是製做支票，然後發給客戶，客戶將支票開給其它 人，其它人再拿著支票拿到任一家銀行託收後送票交所，最後再回到發票行確認 無誤後留存。一般的櫃員如果沒做支存經辦就只會做到客人拿著別的銀行支票來 託收這一段。而支存經辦則只會做到支票開出去與回來查驗這二段，對於他行支 票送票交所與票據被退回來這段流程則是會不太清楚，因為這是支票託收與掃描 經辦的工作。 因為被凹的還算嚴重，所以這個掃描經辦放假的代理人竟然是支存經辦的 我，所以被迫在同時將整個支票的處理流程都搞清楚。事實上，很多人做了一輩 子櫃員，也不一定做過支存經辦，而支存經辦也不一定有機會做過掃描經辦，而 掃描經辦正常是不太會做支存經辦的。只能說，雖然常被換位置，但好險都還算 是有點連貫性，算是不幸中的大幸。支存待了一年左右，調任定存經辦。 my blog: http://www.wretch.cc/blog/lintan512", "link": "https://www.ptt.cc/bbs/Salary/M.1362243733.A.90D.html", "date": "Sun Mar  3 01:02:09 2013"},
{"author": "vs011823 (凌(密歐))", "ip": "", "title": "[問題] 想進日商 該如何充實自己", "messages": "leighmeow:在飯店業待人處事的能力學好 leighmeow:把日文考到N1 口說有日文系ㄍ該有的程度 leighmeow:應該就可以了 leighmeow:X Robben:運氣 asagao:沒有N1也許是致命傷, 但也很多人嫌貴不考, 反正囗語見真章 MONKEYGO:日文系四年沒有N1真的有點.... Heartrock:如果是女生在日商的出路很窄的 TITZU:日商有大有小，不挑的話其實很容易，只是小日商薪文福利也不 TITZU:用太期待(我是先進小日商，之後回台商) fang425:日文系沒有N1連起跑線都站不上去,N1有面試機會+口說過關 fang425:才進得了日商,還要女生要把自弄得...沒有野心一點 eatsomuch:女生想要進那種很傳統的日商通常姿態要放低 eatsomuch:我有兩個女生朋友在日商，一個是行銷類的公司就還滿活潑 eatsomuch:一個是傳產日商，他都幫男生墊考績，主管跟她說要習慣 bmthu:與其擔心語文還不如多充實自己的專業技能 bmthu:根本就本末倒置 snake12315:先去想辦法用到N1且練到口說不會結巴，之後就趕快去應 snake12315:徵吧，日本人很喜歡新鮮人，你越不新鮮面試機會越低 snake12315:英文部份，我面試的幾家都不在意… marlind:推 日商不喜歡沾染過其他工作環境和文化的的人 Kamiya:給你的參考 我之前的助理 N1 + 托易金色 Kamiya:面試官遇到大阪人就改用大阪腔跟他們溝通 Kamiya:其他……就長相吧 XD william30520:進台灣芝浦天天講日文講到怕，可憐的是我不會講 elvire:先不要計較薪資跟工作內容  找一家知名度夠高的公司 elvire:日商公司先過個水  短期約聘的也行 elvire:有了這經歷  以後就好辦事 Fuuuck:沒N1 拿22k也完全不意外 沒N1等於跟日商絕緣 ericjou999:先到日本打工度假,順便找日商實習", "content": "之前去面談過日商的人力仲介 介紹的工作 我都滿有興趣的 都想試試看 很可惜都沒有下文 一方面自己日文也才N2 英文高中時還不錯 大學真的荒廢了 日文系畢 目前在飯店業 雖然環境還不錯 有基本制度 不過發現 自己的個性好像不太適合 且心裡還是比較嚮往進日商 日商在台 多半徵求的都是電子科技的相關人才 除了先把基本的N1拿到以外 要從哪方面去進修 對於進日商比較有幫助呢 英文嗎? 還是開始進修 目前打算飯店先做1~2年 然後去日本進修 還是先把日文修好 等去進修的時候 再學將來日商相關的課程嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362245214.A.242.html", "date": "Sun Mar  3 01:26:52 2013"},
{"author": "toshikubota (EA SPORT真的GAME)", "ip": "", "title": "[問題] 這樣狀況的事假(婚假)，請問要如何請？", "messages": "diego99:就照實講，該請的總不能不請吧@@ kando:可以請,只是99%立刻黑掉 kssk7997:你在面試的時候沒有提嗎... kssk7997:這早早早早就應該講了吧 fitting:推樓上 f1234518456:黑了吧 toshikubota:當日面試我的小姐本來說要請主管階級的和我聊一次 toshikubota:她先離開30分鐘，要我等一下，後來我等她等了好久 toshikubota:她說要主管階級的沒空，要我3/4報到，她很忙碌 toshikubota:她還要面試其他人，以致我無法說出口要結婚的實情.... kando:那黑定了,我猜公司會在婚假前火你.這樣就算給資譴費也划算 kando:看到隔週休這種公司八成不是小器老板就是缺工缺很大的那種 toshikubota:請問何時開口請假比較妥當?上班第一天還是3月中旬?? toshikubota:是缺工缺很大的那種 f1234518456:你先用自然人憑證 看到勞健保加了再來請 顆顆 rainie10:這種情況面試時就要先說~一般來講主管知道了還肯用你 rainie10:就不會太為難你了 ggg123:可以請,只是99%立刻黑掉 solonwu:你慘了 abc06:黑 insurreal:鐵定黑掉...你覺得尷尬,公司人事也困擾,等於雙輸 diamond71:報到馬上先講清楚,如果他不要你可以馬上走不用做白工 toshikubota:謝謝各位大大們的意見", "content": "過年後的第一星期被通知裁員，然而03/04星期一新公司要我去報到，很幸運馬上 就找到工作了。 重點是 我03/30星期六要結婚(含迎取餐廳定席吃飯)，04/02至04/13要去蜜月， 機票已經訂了， 這中間11天(04/04至04/07為連續假期)，請問我任職未滿一年，嚴格來說才任職一個月可 以請婚假嗎?? 還是用事假代替，剛進公司可以請事假嗎?而且還一次請這麼多天?? 我公司事隔週休制，是光電廠，公司員工500人以上....... ", "link": "https://www.ptt.cc/bbs/Salary/M.1362271321.A.095.html", "date": "Sun Mar  3 08:41:56 2013"},
{"author": "unscrupulous (帳號被盜用)", "ip": "", "title": "[請益] ", "messages": "f1234518456:其實他們有你的身分證字號就可以轉入了吧...? perfects1988:樓上正解~~ perfects1988:我之前去一家新公司~什麼都不用帶~只要一張最高學歷 perfects1988:畢業證書~上面有身分證字號~勞健保辦到好 perfects1988:影印本~~ darkviolet:如果是傳統用填紙本申請表的就身份證字號+出生年月日 eatsomuch:健保看你要不要讓眷屬保你名下，要的話要有眷屬的資料 sdyd:會要求健保轉出單,是因為要確認已經退保了... sdyd:不然新公司幫你保~~可能會發生重複保.. VickyNomi:建議離職後一定要轉去鄉公所加保，因為每到一間新公司 VickyNomi:健保局都會寄明細到新公司，上面會列出轉出單位 VickyNomi:(不好意思推錯了~)", "content": "勞健保轉入新公司需準備哪些交給公司? 剛從工會辦好退勞件保手續 但是不知道還要交什麼給公司 今天公司沒開也沒人能回答我 感謝幫忙 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362279021.A.70B.html", "date": "Sun Mar  3 10:50:18 2013"},
{"author": "ntcssam (NT)", "ip": "", "title": "[問題] 關於經歷該不該留著", "messages": "eatsomuch:很短的最好不要寫，我之前寫惹就... diego99:如果很短的經歷中有做對公司很重要的事 diego99:當然還是可以寫進去 kf292013:很短的經歷會讓人有不穩定的疑慮 justliveu:借問如果只有半年左右的 要寫嗎 bhonor:半年我會寫.要有合理轉換理由,說明這段時間進行的業務內容. bhonor:低於三個月就不要寫..... skyprayer:短期工作如果有從頭到尾完成某些事 也是可以寫 skyprayer:像是籌備某次中小型活動 到活動完成 這種 skyprayer:有些工作性質 短期內就會結束一個案子 Flowerof:當然經歷越多越好", "content": "工作經歷有幾項是在職期間很短的 雖然也算是對該工作有了解 但感覺這一兩項工作經驗加上去之後 反而很多應徵的工作都石沉大海了 那如果砍掉重練 當作自己還新手 會不會機會比較多呢? (我是非技術類的，薪水應該是不會差到哪裡去= = 台中薪水都差不多) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362283010.A.371.html", "date": "Sun Mar  3 11:56:46 2013"},
{"author": "agill (Deportivo)", "ip": "", "title": "Re: [問題] 美國科技業與台灣科技業工作風氣的差別", "messages": "marlind:推  好文 greenblue:VC 和consulting是不一樣的 而本文指的應該是VC afters:不是創投嗎? 還有創投進來後倒掉的機率仍然很高 dans:push concen:蠻有趣的 前面我有聽過 但到後一些經營難處的地方我就沒聽 concen:過了 謝謝分享", "content": "美國一家新的公司的誕生，簡單來說就是 創業者透過Consulting company找上資本家 資本家也透過Consulting company找上創業者 通常知名的Consulting Company肯做的case基本上都是一定賺 但是Consulting company要賺的很多，可能很貴的Consulting費用 或是要抽成很多趴或是很多年 舉例來說好了，Facebook這個公司要創立，那個年輕人創業前肯定口袋一塊錢都沒有 但Consulting company肯定這個有商機，絕對能找到金主 然後超強超嚴格的運營模式就會透過Consulting company強制置入進來 當個公司的CEO也不像台灣的公司老闆有那麼大的決策權 畢竟整個運營制度都是環環金主與執行長相互制衡牽制的 所以你看的那些書不管是教科書還是雜誌寫的黃金管理法則 都是已經高度標準化的運營方式，一但運營起來真的就像太空梭送衛星入軌道那樣 層層都是經過多年集大量人力測試實現過的 你若有幸進入整個系統裡面上班，你也只是一個螺絲而已 運營系統的設計也防操作的人能摸透然後複製經驗 所以中間有很多環節會Outsource出去給第三方的公司做 所以就算CEO自己也無法把中間Outsorce出去的部分都摸透 把這些Outsorce出去的東西收回來自己做也會自動Shutdown金主繼續挹注資金 畢竟金主最怕的就是我是出錢的人結果公司老闆中央集權反過來逼宮 所以你Steve Jobs死了之後換新的CEO還是照內建模式繼續Run 至少原有的資金來源進出沒什麼大變化 不會向王永慶死了整個台塑好像就大變化 若真的要接觸很多管理的決策什麼的可以去Consulting company上班 因為你會接觸很多管理最初的設計 當一但公司Run起來了，可以修改的部份很有限，其實只剩一板一眼的運行 就像一個新國家的誕生可能剛開始憲法制定可以有很多彈性去設計 但後來要修憲不僅困難而且修的很有限 我認識很多大陸很有錢的人來美國投資，靠Consulting company很快的成立公司 那種100~200人的公司就已經笨重到運營起來要修改經營模式困難的局面 中國人有一種當老闆就是皇帝的那種觀念，所以錢是賺到了 但是權沒有就算了，還處處被金主和制度化的資金來源牽制 連CEO能干涉的東西都不多了，高階經理職位能過問的那就更少了 : 我有時候 會看一些美國人出版的 : 有關管理、創新的書 : 常常都在講各種問題的解決方式 : 什麼重創新 重思考 : 看了 是覺得蠻有趣的 : 不過看歸看 總覺得跟自已的工作環境 有不少落差 : 譬如在講科技業中創業的事情 : 雖然周圍一堆人讀理工 : 但好像很少有聽過比較特別的成功創新/創業例子(是有 但真的很少很少) : 說真的不知道是自己見識太少 還是怎樣 : 根據自己的經驗 和新聞媒體 我知道的真的不多(還是很少報) : 我在想 是台灣的環境比較不同嗎 : 譬如台灣 跟美國 科技業的環境 有沒有比較大的不同點呢 : 我是蠻好奇這點的 : 譬如我自己也是待科技公司(進來兩三年) 還蠻知名的上市公司 : 不過我是行政職啦 不是工程師就是 : 聽說我們公司最近 才開始規劃 關於譬如三年產品遠景的東西 : 但聽說 不甚容易 萬事起頭難 : 不過我是蠻驚訝 原來即使這麼大的公司 最近才開始進行這種規劃 : 可能這是台灣偏製造業的原因? 比較看近不看長...是常聽人這麼說..? : 除了公司遠景規劃 : 工程師對於公司經營的創意/想法/計畫 上面的接受程度 : 各種層面的經營管理等等 : 我不知道會不會有不少差異 : 我是比較想聽到那種實際的經驗 : 譬如有自己或朋友兩種環境都待過的.. : 還是有人可以介紹相關的書籍 當中有探討一些經營管理等的差異的呢 : WenliYang:台灣老闆專攻短線 cost down metoo 炒股炒房 誰跟你創新 03/01 18:26 : afters:風險意識，人家敢賭大、敢投資等成效... 03/01 18:26 : afters:台灣的老闆只談毛利，所有不能立即轉為獲利的東西都砍光 03/01 18:26 : twin2:美國主要是軟體跟品牌 跟台灣的硬體跟代工本來就完全不同 03/01 21:08 : 推 newstyle:台灣教育的訓練就是便宜速成的know what 03/01 21:46 : newstyle:而不是昂貴耗時的know how~ 03/01 21:46 : gigiflute:要交HOW也要看學的人有沒有能耐 03/01 22:21 : ^^^^^^^^^^^ : 我有時看美國的文章 即使這種鼓吹創意的國家 : 他們自己也一天到晚對自己的創新/創業精神很不滿意 : 甚至想到最近紐約時報 諾貝爾獎得主 講到缺乏創新 跟階級不平等的關係 : 也談到那些企業主等只重近利等問題 : 總之 就是極力呼籲較注重創新... : 另外 台灣似乎 食品餐飲業 這種精神蠻盛行的 新聞媒體一天到晚都在播 : 可能是成功的例子比較多? : 科技業 就很少聽說 是門檻、實行難度比較高是吧 : 也或許是教育的問題 : (的確 譬如我 唸書時期很少想這種東西 但會佩服 畢業後則只想賺錢安穩過生活= =) : 也或許跟產業的類別有關(如前面說台灣傾向代工)等等 : 但仍承認台灣並沒有新的科技類別起來 : 看到大家談到因的地方 是蠻有趣的 : 不過原始發文的動機 : 是想知道 是不是因為因為創新/創業/管理精神等的差異 : 所以公司內很多地方 譬如文化 管理會有差異 : 那主要是差在哪呢 有沒有一些有去的例子或經驗 : 譬如在國內公司很排斥的程序/制度 國外公司卻是例行一定要作的 : 或是國外有一些很有趣的管理制度/公司文化等等 是有實際經驗體認的 : 其實蠻想聽聽的 : 推 leighmeow:可以推薦你看的書的書名嗎 我有興趣 03/02 00:16 : 你是說我嗎 : 我公司有圖書室 : 一開始有看一些美國商業雜誌 名稱忘記(若真的有興趣我再去看) : 有好幾家 應該都蠻知名的 : 可是我英文不夠好 暫時就放棄了 : 但這種美國人自己出的雜誌 真的會講得比較深入 : 譬如在講蘋果 google內部的東西 會講得比一般媒體來得多 : 最近在想 有在看emba世界經理文摘 我個人蠻推薦的耶 : 因為很薄 但裡頭有很多小文章 講各國各公司的一些管理方法 : 另外雖然這些是所謂的管理書籍 : 但另外有很多文章其實是在講個人會遇到的工作問題 : 甚至對於情緒 表達 溝通等 都有一些文章 很有趣 : 常常工作覺得不如意 看一些 至少會平衡一下 : 另外 還有看一些書啦 : 這類書很多哩 隨便在書店的財經管理下 一找都很多的 : 不過我是最近才開始看 知道的 看過的不多 : 我最最近是在看 揭密 透視賈柏斯驚奇的創意秘訣 : 推 newstyle:一個產品應該是A>B>C>D>E>F>G程序~~因為B>F看來沒 03/02 06:41 : newstyle:什麼重要的，台灣人的聰明在講求速度下會直接從A跳到G， 03/02 06:41 : newstyle:美國人會愚笨地按照步驟去做~只是前者是壓榨勞力縮短時間 03/02 06:43 : newstyle:你叫美國人為了縮短時間犧牲他的生活方式，罷工機制就會 03/02 06:43 : newstyle:開始運作~~~ 03/02 06:43 : 編輯: concen 來自: 111.251.188.82 (03/02 10:34)", "link": "https://www.ptt.cc/bbs/Salary/M.1362287501.A.39A.html", "date": "Sun Mar  3 13:11:38 2013"},{"author": "william30520 (闇夜魅影)", "ip": "", "title": "[討論] 請問同事問你做的還習慣嗎?(心態為何)", "messages": "oklalala:怕你做一做又要走吧？　關心一下你而已不要想太多 Kamiya:你反問這問題就會讓人家很不舒服了 還好你沒問 DeathTemp:職場沒有那麼可怕，不要整天都覺得別人想害你 angela31:想當初我也有這樣問過剛進公司的新人，純粹好意，只想知 angela31:道工作上有沒有可以協助的。所以看到你的問題，我只想說 angela31:請不要用小人之心度君子之腹 dogisburning:有時候只是個跟新人隨意聊的話題，不用想太多 OxfordGOD:想太多了...只是問看看有沒有問題而已 DreamOfPilot:想那麼多幹嘛  就關心一下而已 KYOFIGHTER:心眼這麼多…… afters:進公司後從業助到處長，見面就問這問題，客套話吧 mepass:聊天話題而已 每句話都想那麼多你會內傷 Blue6:阿就關心一下 fullmetals:找話題而已，剛進公司也被問過，現在換我問了XD Masuk:沒話找話說而已 kazuya5211:關心而已 重複帶新人是很累的 lurba224:想太多，怕你不習慣，問問而已 noblempress:關心吧 fish9912:其實是你自己想走吧 別以小人之心度同事之腹啊.. crea0520:在我的單位，這樣問新人是在試探有沒有想離職... nomoty:你想太多了，就關心而已 pttnowash:我跟上面看法都不一樣: 是他們想太少 不是你想太多 pttnowash:職場覺得想太多比想太少好 不管如何 你就說 還ok pttnowash:然後禮貌提個無關緊要的問題 表示你仍有工作小疑問 pttnowash:那些說不要想太多的 不是想害你 就是自己想太少 docats:客套話吧，找個話題寒暄一下，我也會這樣問，純粹關心 seaopal:我是那種想很多的...但真的覺得這句話沒什麼。不然要跟新 seaopal:來的聊公司八卦是非嗎?? maggiekiki:被害妄想症？我每次都會問新人，普通的關心有啥不好？ yukina23:有夠無聊，你以為你是什麼大咖嗎 Slash1987:你有對公司有很重要嗎???? 問一下只是普通寒喧 mardaban1:笑了 你是什麼咖  來一個月而已 JaXD:如果講個話都想說是要害你 那應該沒人想理你 Luciferous:如果是我被你反問，我應該以後不會再鳥你 motoman:試探一個菜比八是要幹嘛...當然是問新人哪裡不懂 趕快教一 rabbitsuit:怕被人問,表示心不定吧 motoman:教 以免扯整個team的後腿 motoman:而且新人抱怨不抱怨就能代表他是否會離職嗎? diefish0620:你想太多 ansonandan:奇人XDDD KYOFIGHTER:套句我主管曾嗆過的話:\"不要有被害妄想，你沒這麼重要\" viclan:我也會這樣關心新同事 沒惡意  妳是不是甄嬛傳看太多了？ fullmetals:不過有時候也不是什麼重不重要的問題...要是公司流動 fullmetals:率頗高的話也可能是怕他待不久又要走他們又要找新人了 loveswazi:真扯 spark111:因為不知道聊什麼就隨口問問罷了! dscandy1119:不然是要你作滿一兩年後才來關心嗎? dscandy1119:防人之心不可無不是讓你整天疑神疑鬼好嗎 sakuraplay:他又不認識你 搞不好連你叫什麼都不清楚 sakuraplay:不問這個不然要問啥?? karta018:下次他幫你拿便當，千萬不能吃啊!!  職場很險惡的~ KanoLoa:防人之心XD dodoru:就是很普通的客套+最基本的話題 dodoru:你如果擔心，就是不管甚麼事都謹言慎行、正面積極點就好了 hosong:話中有話、另有玄機的明明就是妳po的這篇，到底想說甚麼 NRS:想太多了，這句話不只在職場，所有的團體都適用 NRS:我也常說這句話，純粹是找個話題關心一下 ohmyg0d:原po要小心 這些版友的回答也是不懷好意喔 XD Azabulu:想害你的 不用套話也能害 搞得草木皆兵 何苦? pomyopnion:…看來不能跟你聊天啊 loveswazi:何止說話 可能在原po面前走過去 他都會覺得為何在他面前 loveswazi:走? 為何不從旁邊走? 是不是不懷好意? loveswazi:這篇真的是近期看過最扯的文章了 lAoAr:我想到甄嬛裡面的 安妹妹... a97634493:不問說人漠不關心..問了又說人心懷詭計...真難搞 Flowerof:真難搞 thewaymilky:這問題跟你吃飯了嗎同等級而已啊 antiele:大家真客氣 DragonLSC:跟一個菜比巴有什麼好說的？ hgtmu:菜比巴罪該萬死 Xavier114:............. MONKEYGO:真的是想太多 我要是你前輩聽你這樣反問會覺得好心被狗咬", "content": "請問各位鄉民大大，同事在你做滿一個月的現在問你做的還習慣嗎? 大家覺得這個同事抱持甚麼心態在問的，我總覺得是話裡有話、話有 玄機的，還是職場菜鳥的我下意識就只是說還可以而已，等到回過頭 來再想，就覺得我應該在當下先問她，你問這個問題是有甚麼想法嗎? 請各位鄉民多多提供自己的想法，謝謝 害人之心不可有，防人之心不可無，我差點脫口而出 大m的子公司想找我去上班，你願意放手讓我走嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1362128570.A.3BF.html", "date": "Fri Mar  1 17:02:48 2013"},
{"author": "gigiggi (基基)", "ip": "", "title": "[問題] 請問有人去過依摩泰面試嗎", "messages": "", "content": "請教有人去過依摩泰面試嗎? 最近得到這家電子貿易公司的面談機會， 要應徵的是營業 不曉得他們會問什麼問題呢? 或要怎麼準備比較好? 他們公司在台灣網站機乎查不到資料 只有日本網站有很多資訊 如果有人了解他們公司的情形福利各方面可以分享嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362129029.A.3FF.html", "date": "Fri Mar  1 17:10:26 2013"},
{"author": "Talolatyoy (子焉)", "ip": "", "title": "Re: [請益] 詢問一下科定、三商朝日、嬌聯的制度", "messages": "einnoc:對這家公司印象超差...過來人經驗... IAvAI:開始徵第一屆儲幹時就去聽過說明會XD 當時聽完就覺得超傻眼 IAvAI:所以後來也沒去面試 現在看來我的直覺果然正確= =+ LpOGC:消息真靈通 現在要叫副總了", "content": "剛好又看到 所以來說一下 : 剛聽完說明會工作內容大致上如T大所言小弟僅再補充說明: : 1.2013上半年度之儲備幹部活動為第三屆招募儲備幹部培訓須歷時三年 : 期間會進行工作輪調輪調部門包括有行銷、物流貨運、財務、業務等部門 此間公司的行銷部門就是雜物班處理亂七八糟的事情人家說行銷很重要 在我看來這間公司行銷是要十項全能的雜役到現在為止公司商品也只有16茶 可以看但那也是之前的範例根本學不到東西 其中主要是派在業務部門:) 歷練時間很久3年至少2年10個月是在業務部門WHY？ 因為聰明的人都走了只有傻子會進來當免洗筷一般業務定的業績標準根本不可能 達到喔~~記得第二屆的才快一年 已經剩下2個 其中也有快走的(近期) 這樣你們還要去血汗工廠嗎?? : .工作時間:星期一到星期六星期六需要接受公司進修課程(由總經理親自授課) : 會需要寫作業交paper(總經理說作業在桌上立不起來拒收) 夢中受到請託總經理是位情緒化的BOSS手下的經理也只能逢合據說好像有位經理 升遷了內部消息(賠錢的公司 業務主管還高遷)或許這就是逢合拍馬屁的結果話說 貌似好多人不滿的樣子(?)但也無可奈何畢竟這位經理幹掉不少好的課長從來沒有 想過是自己帶人的能力太差所以面對這個經理就是要順著他的意思這樣才有糖果吃 每年過年前都會有裁員因為要降低人事成本讓營業額好看一點所以業務替換率很高 主管們更不用說不聽話就把你弄走我們繼續看笑話下去 (公司管理鬆散、零用金、油資、宴客都隨便:) 底下人慘兮兮 造成繼續虧錢) : b.責任制:公司不打卡不簽到無假單有事直接跟主管報告請假僅休年假 這樣你還要去嗎?? 你被丟到業務 每天在外跑 沒有補助油資 4萬東扣扣西扣扣 是能存到什麼錢?不要說儲備幹部連業務根本就超時業務基本薪資22K其他會跟你說 是績效獎金 : c.薪資: 40K 年薪加年終保障13月試用期前三個月(30K) : 第四個月會補發還前三個月未發的薪資也就是領(3W4W). : 若就職未滿一年離職: 一個月賠10K 因為太多人陣亡所以開這個條款讓你想走也不能走:)除非花錢 消災 : 就職1年以上未滿2年: 賠 八萬工作年數 : (總經理說因為公司投資超過一年所以須賠比較多) : d.另外如果是被解雇的話可以不用賠但不能接受地區部門輪調視為辭職. : (聰明人應該懂得我再說什麼吧) : 2.在業務部門基本上就跟一般業務沒什麼兩樣有自己的地區路線要跑和經營 : 有業績目標但是沒有業績獎金未達業績目標不會被扣薪須收款簡單來說 : 就是領有固定薪資的業務. 就是需要有人去收款開發客戶 免了吧 你要跟客戶搏感情 那些費用你的4萬根本不夠 : 3.40K須自行扣勞健保還有T大講的福利金還有公司會強制辦的亞太電話 : 另外擔任業務期間油錢自理所以大家可以自行算看看實質薪資是多少~ : 4.有員工宿舍完全免費水電也免費. : 5.公司為扁平化組織也就是說訊息傳遞上通下達總經理可以管到所有大大小小的事情 : 因為此公司成立約莫四年員工人數約150人又會進行工作輪調所以大家都很熟 員工數150酒促人數應該蠻少的越來越少 : 6.另外給下次要筆試的人建議筆試當天須要交自己的履歷 : (總經理說所謂的履歷至少要從高中開始介紹說明起把每一年所做過的每一件事情 : 完完整整的交代完才叫做履歷) : 至於筆試內容聽說大概會是寫寫小論文吧~(小弟未參加囉) : 總結而言: : 小弟的定義基本上就是業務只不過這個業務是以擔任公司幹部為目標 免洗而已一天兼職兩份工作也比這個好 : 三年培訓完畢有可能還會是業務但也有可能會擔任幹部也就是說這仍是一場競爭 幹部很難 運氣好上去後 就被裁員了 有看過為了公司工作10幾年的業務主管 被火掉嗎?? 別傻了 孩子 熬出頭? 不可能 看看離職率就知道原因 : 強者出頭天請要應徵的人仔細考慮自己決心和時間金錢成本總經理就說 : 想要周休二日會計較工時和argue勞基法的本公司不歡迎囉 : 以上報告完畢謝謝 想清楚再選擇人的一生有很多目標不要為了4萬而走喔 對了 差點忘記說 當貨款不對 自己要賠錢唷 罰單也是自己賠 血汗工廠得證 還有那些想要應徵業務的此間公司沒有什麼順暢升遷的管道上次說的瘋女人 如何升遷到副課長就是天天幫總經理和經理買早餐或飲料只要乖乖聽話 就會跑上去（PS：女生要有點姿色上了年紀也是一樣） 就在這一刻 我醒了~~~~以上言論乃神明指示明燈而來 純屬虛構(<>) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362130092.A.5F2.html", "date": "Fri Mar  1 17:28:09 2013"},
{"author": "concen (concen)", "ip": "", "title": "[問題] 美國科技業與台灣科技業工作風氣的差別", "messages": "WenliYang:台灣老闆專攻短線 cost down metoo 炒股炒房 誰跟你創新 afters:風險意識，人家敢賭大、敢投資等成效... afters:台灣的老闆只談毛利，所有不能立即轉為獲利的東西都砍光 twin2:美國主要是軟體跟品牌 跟台灣的硬體跟代工本來就完全不同 newstyle:台灣教育的訓練就是便宜速成的know what newstyle:而不是昂貴耗時的know how~ gigiflute:要交HOW也要看學的人有沒有能耐 leighmeow:可以推薦你看的書的書名嗎  我有興趣 newstyle:一個產品應該是A->B->C->D->E->F->G程序~~因為B->F看來沒 newstyle:什麼重要的，台灣人的聰明在講求速度下會直接從A跳到G， newstyle:美國人會愚笨地按照步驟去做~只是前者是壓榨勞力縮短時間 newstyle:你叫美國人為了縮短時間犧牲他的生活方式，罷工機制就會 newstyle:開始運作~~~", "content": "我有時候 會看一些美國人出版的 有關管理、創新的書 常常都在講各種問題的解決方式 什麼重創新 重思考 看了 是覺得蠻有趣的 不過看歸看 總覺得跟自已的工作環境 有不少落差 譬如在講科技業中創業的事情 雖然周圍一堆人讀理工 但好像很少有聽過比較特別的成功創新/創業例子(是有 但真的很少很少) 說真的不知道是自己見識太少 還是怎樣 根據自己的經驗 和新聞媒體 我知道的真的不多(還是很少報) 我在想 是台灣的環境比較不同嗎 譬如台灣 跟美國 科技業的環境 有沒有比較大的不同點呢 我是蠻好奇這點的 譬如我自己也是待科技公司(進來兩三年) 還蠻知名的上市公司 不過我是行政職啦 不是工程師就是 聽說我們公司最近 才開始規劃 關於譬如三年產品遠景的東西 但聽說 不甚容易 萬事起頭難 不過我是蠻驚訝 原來即使這麼大的公司 最近才開始進行這種規劃 可能這是台灣偏製造業的原因? 比較看近不看長...是常聽人這麼說..? 除了公司遠景規劃 工程師對於公司經營的創意/想法/計畫 上面的接受程度 各種層面的經營管理等等 我不知道會不會有不少差異 我是比較想聽到那種實際的經驗 譬如有自己或朋友兩種環境都待過的.. 還是有人可以介紹相關的書籍 當中有探討一些經營管理等的差異的呢 ^^^^^^^^^^^ 我有時看美國的文章 即使這種鼓吹創意的國家 他們自己也一天到晚對自己的創新/創業精神很不滿意 甚至想到最近紐約時報 諾貝爾獎得主 講到缺乏創新 跟階級不平等的關係 也談到那些企業主等只重近利等問題 總之 就是極力呼籲較注重創新... 另外 台灣似乎 食品餐飲業 這種精神蠻盛行的 新聞媒體一天到晚都在播 可能是成功的例子比較多? 科技業 就很少聽說 是門檻、實行難度比較高是吧 也或許是教育的問題 (的確 譬如我 唸書時期很少想這種東西 但會佩服 畢業後則只想賺錢安穩過生活= =) 也或許跟產業的類別有關(如前面說台灣傾向代工)等等 但仍承認台灣並沒有新的科技類別起來 看到大家談到因的地方 是蠻有趣的 不過原始發文的動機 是想知道 是不是因為因為創新/創業/管理精神等的差異 所以公司內很多地方 譬如文化 管理會有差異 那主要是差在哪呢 有沒有一些有去的例子或經驗 譬如在國內公司很排斥的程序/制度 國外公司卻是例行一定要作的 或是國外有一些很有趣的管理制度/公司文化等等 是有實際經驗體認的 其實蠻想聽聽的 你是說我嗎 我公司有圖書室 一開始有看一些美國商業雜誌 名稱忘記(若真的有興趣我再去看) 有好幾家 應該都蠻知名的 可是我英文不夠好 暫時就放棄了 但這種美國人自己出的雜誌 真的會講得比較深入 譬如在講蘋果 google內部的東西 會講得比一般媒體來得多 最近在想 有在看emba世界經理文摘 我個人蠻推薦的耶 因為很薄 但裡頭有很多小文章 講各國各公司的一些管理方法 另外雖然這些是所謂的管理書籍 但另外有很多文章其實是在講個人會遇到的工作問題 甚至對於情緒 表達 溝通等 都有一些文章 很有趣 常常工作覺得不如意 看一些 至少會平衡一下 另外 還有看一些書啦 這類書很多哩 隨便在書店的財經管理下 一找都很多的 不過我是最近才開始看 知道的 看過的不多 我最最近是在看 揭密 透視賈柏斯驚奇的創意秘訣", "link": "https://www.ptt.cc/bbs/Salary/M.1362132417.A.9B8.html", "date": "Fri Mar  1 18:06:54 2013"},
{"author": "sc1 (sc1)", "ip": "", "title": "Re: [問題] 忘了要名片 能跟人資打聽面試官email?", "messages": "badleon2002:sorry 四句我不太懂?? badleon2002:第", "content": "如果要名片遭拒呢? 不要用email 人資有興趣自己會聯繫你 無聲卡會好過直接被打槍? : 各位好 : 剛剛面試完一家很嚮往的公司 : 談話過程還算融洽 : 公司的福利相當有競爭力 : 我所應徵部門裡面的人算是很年輕 : 面試主管也只有31歲 : 惟獨最後忘了跟他要張名片 : 因為他說還要給她們一些時間面試其他人 : 所以我想 我應該寫封感謝信讓他增加印象會比較好 : 各位建議 我去跟人資要要看面試主管的email嗎 : 人資會鳥我嗎? 這樣會凸兀嗎? : 或者是有別的方法? 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1362136660.A.33F.html", "date": "Fri Mar  1 19:17:38 2013"},
{"author": "iamtall (我很高)", "ip": "", "title": "Re: [問題] 美國科技業與台灣科技業工作風氣的差別", "messages": "", "content": ": 我有時候 會看一些美國人出版的 : 有關管理、創新的書 : 常常都在講各種問題的解決方式 : 什麼重創新 重思考 : 看了 是覺得蠻有趣的 : 不過看歸看 總覺得跟自已的工作環境 有不少落差 也許 彼得杜拉克 比較有時間思考吧 創新的管理方式 也不過就是 大公司經過時間考驗的精準管理方式 不在其位 不謀其政 要是有一間幫自己賺錢的公司 拚了命也會整天笑想怎麼讓公司賺錢吧 : 譬如在講科技業中創業的事情 : 雖然周圍一堆人讀理工 : 但好像很少有聽過比較特別的成功創新/創業例子(是有 但真的很少很少) : 說真的不知道是自己見識太少 還是怎樣 有可能 : 根據自己的經驗 和新聞媒體 我知道的真的不多(還是很少報) : 我在想 是台灣的環境比較不同嗎 : 譬如台灣 跟美國 科技業的環境 有沒有比較大的不同點呢 : 我是蠻好奇這點的 這蠻籠統的 光是兩間公司的制度或商業模式的比較 就已經可以出書了 文化差異的話 倒是可以請其他大大補充 : 譬如我自己也是待科技公司(進來兩三年) 還蠻知名的上市公司 : 不過我是行政職啦 不是工程師就是 : 聽說我們公司最近 才開始規劃 關於譬如三年產品遠景的東西 : 但聽說 不甚容易 萬事起頭難 : 不過我是蠻驚訝 原來即使這麼大的公司 最近才開始進行這種規劃 : 可能這是台灣偏製造業的原因? 比較看近不看長...是常聽人這麼說..? 規劃歸規劃 閣下公司是有什麼新產品線正在鋪設 可以規劃到三年這麼長XD 電子產品的週期淘汰得這麼快 安撫一下股東有用吧 誰敢保證三年後公司還會在? : 除了公司遠景規劃 : 工程師對於公司經營的創意/想法/計畫 上面的接受程度 : 各種層面的經營管理等等 : 我不知道會不會有不少差異 只要是人 就會有差異 : 我是比較想聽到那種實際的經驗 : 譬如有自己或朋友兩種環境都待過的.. : 還是有人可以介紹相關的書籍 當中有探討一些經營管理等的差異的呢 : 編輯: concen 來自: 111.251.188.82 (03/01 18:14) : WenliYang:台灣老闆專攻短線 cost down metoo 炒股炒房 誰跟你創新 03/01 18:26 : afters:風險意識，人家敢賭大、敢投資等成效... 03/01 18:26 : afters:台灣的老闆只談毛利，所有不能立即轉為獲利的東西都砍光 03/01 18:26 成功的人 靠著努力、機智、技術本位加上一些運氣 往上爬了一層樓 成為你所謂的上面的人 這些上面的人 往往還是信任自己過去的成功經驗 因此傾向於複製、擴大 (難聽一點的就是抄襲、壟斷) 而非研究、創新、技術門檻 並不是不想做研發 因為那是不一定會結果的蘋果樹 也就是不確定的利益 而且擴充產能可以得到更多確定的利益 這一點就不分什麼東西方拓荒者精神、安土重遷 只要有風險評估的基本觀念 誰都會先選確定可以吃到的糖果 又 台灣企業的傳統 仍跳脫不了家族企業的階段 第一代通常是苦幹實幹的實業家 走的是技術本位 管理是自己摸索出來的方式 一些先進的管理或控股觀念 往往要靠第二代引入 (ISO或是TQM 第一代不太理這種東西) 公司要強大 有三個條件 家族必須代代出人才 不能只出一個 各家不能撕破臉 第二代不爭氣 第一代衰老了以後 後面就散了 至於專業的經理人制度 不是大股東或董事的話 終究是外人 所謂的大股東嘴臉 你應該想像得出來 向心力就差了 你懂吧? 現在職稱講工程師 很容易讓人搞混 就當成領薪水的員工吧? 一句話 不是股東的話 很難真心為公司未來付出什麼心力 何況就算有好的意見 以老闆惦惦的個性 (加薪 升遷 成為公司明日之星 想太多) 該名員工有什麼實質好處或者無形好處? 被老闆讚賞一句 kevin 你懂得真多 讚 就心滿意足了嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362140346.A.782.html", "date": "Fri Mar  1 20:19:04 2013"},
{"author": "uniing (請鼓勵)", "ip": "", "title": "[問題] 想請問有關電訪督導的未來發展", "messages": "jasonmoon:個資法實施之後就沒有未來 yunazeki:在市調業 你不是研究員就沒有未來 by已經離職的資深督導", "content": "我的問題如同題目 希望有做過電訪督導的可以幫忙解答 或是有些了解的都可以>_< 我現在是做助理督導還只是算兼職 等我之後變正職應該就是督導 那麼督導之後呢? 我看我們公司的督導好像可以接觸到一些寫報告的部分 不過那個需要花很多時間培養和練習 想請問那經過這樣的培養和練習之後的未來要往哪裡走呢? 我很怕這個職務會是一個無法一直往上爬 還在想說要不要等到幾年後自己利用下班時間去向同事學如何做研究QQ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362146359.A.04A.html", "date": "Fri Mar  1 21:59:16 2013"},
{"author": "linkhome (james)", "ip": "", "title": "Re: [問題] 要待幾年換公司薪水才能升高?", "messages": "chenblue:你最大的弱點不是英文程度，是職務內容對你職涯沒幫助。 chenblue:想要加薪就要有好的表現，甚麼是很抽象的\"好的表現\"? chenblue:你可能要好好思考，如果這份工作對公司就是免洗，快換吧 afters:為什麼會覺得呆多久換公司跟加薪會有關係... afters:掃三年的地不會比較有價值...", "content": "感謝提供建議... 當初進來就想說最多就待兩年 沒發年終薪資不高 讓我心寒... 想說是不是能再找到更好的 只是高雄也不是那麼好找...也不少都是很冏的薪水 往北部發展就不用了...之前在台北待過三年... : 目前在高雄當MIS 已滿一年多了 : 有2年多MIS相關經驗 : 薪資是27K 住家吃家... : 本身是小網管 會網頁程式設計 ASP ASP.NET (不是很強 非有複雜運算的一般型網站都能做出來) : 在公司維護約快100台電腦 10台伺服器 維護公司的網頁程式 : 最大弱點是英文程度....慢慢加強中 : 希望目標的薪水是30K以上... : 編輯: linkhome 來自: 122.117.136.36 (03/01 10:17) : kobeslaker:運氣 跟幾年無關 03/01 10:20 : OrzOGC:會寫程式英文還會差嗎? 03/01 10:37 : chentsangyi:寫程式和英文溝通不一樣的.... 03/01 11:00 : 推 LAWfOREVER:在台灣...不可能 03/01 11:08 : 推 f33783378:我們公司會承認兩年的經驗津貼 03/01 11:30 : 推 xxxx41:建議每間公司至少兩年以上，公司才會承認經驗以及穩定性夠 03/01 12:48 : 推 purplebfly:去開工作室外包企業電腦維修差不多就有你的30K了 03/01 14:01 : 推 twin2:會程式這個價錢太悲劇了吧... 03/01 15:24 : blReader:運氣 我跟你領差不多 我朋友外系的轉職寫ASP.NET就30K... 03/01 18:53 : 推 f1234518456:在高雄 考國考比較實在 資訊沙漠 03/01 21:16", "link": "https://www.ptt.cc/bbs/Salary/M.1362146765.A.F43.html", "date": "Fri Mar  1 22:06:02 2013"},
{"author": "gasara (賭盤開了 收錢 ^O^/)", "ip": "", "title": "[討論] 大家如何克服職業倦怠or怠惰?", "messages": "mepass:換工作 perfects1988:樓上~我不管什麼工作還是有沒有工作都很怠惰~怎麼辦? f1234518456:沒有 有錢誰要工作阿 rubylin100:我也在長期倦怠~浪費生命+1..別跟錢過不去 sqwt:把工作就當成是工作 下班就放鬆不要想了 這樣會快樂很多 fireman66:但工作卻是足以影響經濟層面與人際(家人情人)的最大因子 fireman66:(我是想回樓上) 不過你說的是很好的目標 我想我會嘗試的 noblempress:最近也在想這個問題 但又覺得還是要熬到老鳥地位穩固 noblempress:想一想 再換好像也沒更好 nomoty:我同事說的，上班賺錢就是為了出國，出國回來後再繼續上班 nomoty:賺錢，一直循環 noblempress:我怎麼覺得工作過後只有過年可以出國玩? XD mikebbb:放長假", "content": "幾年的工作下來 做過不少行業 有些時候是上班等下班 有些時候是戰戰兢兢 就算同產業 換工作又多少會重頭學新事務 很煩 上班認真 下班和朋友鬼混吐苦水也不是自己的風格 覺得那樣只是在浪費生命 而有不斷的刺激物來刺激自己 像是培養興趣 其實也是在麻痺自己 要進修也沒什麼動力 唸完碩士還要去唸博士嗎? 唯一的人生目標大概只是不要讓存款的數字減少而已 難怪以前有位台大朋友說 找份自己覺得過的去的工作 過一輩子就算好的了 有沒有大家克服職業倦怠和怠惰的長久方式? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362146982.A.7D2.html", "date": "Fri Mar  1 22:09:38 2013"},
{"author": "sumo3310 (小人物下油鍋)", "ip": "", "title": "Re: [心得] 關於很多人想知道的ZARA....", "messages": "sux0116:沒有技術的工作都是免洗的 lovegoodguy:離開是對的 別在ZARA蹉跎... 去ZARA不如去麥當勞! rubylin100:賣當勞也是血汗企業啊...不過至少可以吃炸G.漢堡XDD Fuuuck:還不如25k 去高中畢一堆的地方飄 lovegoodguy:對阿 但麥當勞升遷考核 年終 不可能跟ZARA一樣零吧! rubylin100:麥當勞我做半年他就要升我當訓練員..真的是有升遷機會~ spacesky:上次去逛ZARA後 再也不想踏進去了, 店員很大牌 MK12:Zara本來就不是好品牌阿... 設計都抄別人的 neil9630:為什麼都沒員工爆料給媒體QQ roundfuck:Zara在歐洲各國的店面 衣服被丟滿地  整間亂糟糟 roundfuck:比菜市場還菜市場 店員也都懶得整理了 放給他爛 roundfuck:H&M跟Zara就是歐洲的佐丹奴類似的店 形象偏中下層級而已 dolan:在台灣就一堆人當高級貨阿 licht:當個消費者就好？這種店我可不想進去消費 Flowerof:免洗員工不用錢，真可憐 LuciusMalfoy:Unixo好像也是血汗工廠", "content": "小弟我正是準備要離職的zara員工之一 誰會知道名牌底下的工作環境竟是這樣 下班前都會有人問你：明天還會來嗎？ 薪水26800已包含業績獎金 所以就是說就是領那26800不會有其他的薪水 但我現在想想沒有抽成、獎金、分紅之類的也算正常 因為人潮多到爆衣服像不用錢一樣營業額超好 上班要做的事情就是整理衣服、幫客人查貨、補貨 完全不用銷售阿工作超級簡單被取代性超高 所以完全沒有教育訓練這回事，反正zara名氣這麼大 一堆人想來上班，受不了走了就在補人進來就好了 來了就馬上可以開始上戰場，反正流動率這麼高 怎麼會有員工福利這種東西呢？標準的惡性循環 還是當個消費者就好 那種工作真不是一般人待的下去的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362147462.A.6B7.html", "date": "Fri Mar  1 22:17:39 2013"},
{"author": "shinbe06 (shinbe)", "ip": "", "title": "[請益] OFFER選擇", "messages": "boon:A,假設B可以有%個月年終,年薪才多4萬一年的加班費應該會超過 loveswazi:是我不換 年終有確定嗎? loveswazi:而且開車一個小時 以現在油費來看 太傷了 janea0358:不換", "content": "小弟前鎮子想轉換跑道 於是過年前就去面試了目前任職的公司 當然在年前也順利的收到現在公司的OFFER請我今天去報到 但在年後這段沒有上班的空窗期間也有陸續去面試幾間公司 正當已經決定今天第一天去上班時 突然接到上週去面試的公司的錄取通知 煩請大大們幫忙比較給個意見 鋼鐵加工業(現在公司) 鋼鐵製造業(取得OFFER) 薪水 36000(底薪20K) 32000(底薪25K) 年終兩個月 年終約5~7個月(底薪計算) 工作性質 日本線業務 國內業務 工時 8:00~17:00 8:00~17:00 要經常性加班有加班費 要加班沒加班費 休假 兩間都是見紅就放週休二日 通勤 目前公司開車35分鐘 新公司開車一小時 不過有提供住宿 優點 1.有加班費 1.知名傳產鋼鐵公司 2.可以經常使用日文 2.年終多 3.較少應酬 缺點 1.通勤要花費油錢 1.要經常應酬 2.離家較遠 3.不能用到日文 因為小弟本身是學日文的 還是希望可以用的到日文 但是又想去比較規模較大的公司上班 所以小弟我該繼續待在現在的公司好呢 還是去知名企業呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362149318.A.FA4.html", "date": "Fri Mar  1 22:48:35 2013"},
{"author": "maltes (maltes)", "ip": "", "title": "[問題] 請問這樣的工作內容符合多少薪水", "messages": "rubylin100:職稱是啥? maltes:業務人員 mepass:稍微算一下新進人員多久可以上手就知道了吧 rubylin100:我們公司業務只要打電話就大概有30K或以上 mepass:而且這個不是業務吧 這個叫......送貨員？ rubylin100:我剛剛意度以為是司機..? choucy:20k fifi0828:真的很像送貨司機的工作xDDDD sogaya:送貨通常錢要多一點,因為這種工作有一定風險 sogaya:看公司新人多少錢,往上加個八千左右 sogaya:風險是指:車A到,違規拍照,貨有缺不見,這算的... sogaya:還有有時趕貨,急件,又晚下班又怎麼算,開車次數高風險也提高 sogaya:就算你不A人,別人也會A你~ Lan1982:跟我上週面試的船務代理好像 只差偶爾加班到19或22點 沒有 Lan1982:加班費 試用期三個月20k 過了22k ohmyg0d:22k剛好而已 比較像送貨 larry1129:送貨不只22K吧 Fuuuck:業務\"司機\"薪水可高的了.....", "content": "大家好 想請問中部業務的職缺 小公司 工作內容是配送商品到固定客戶 無業績壓力，每天早上打電話詢問客戶需要什麼 月休6日 早上八點半上班 正常狀態下(人員都到齊) 每天六點可以下班 有時提早或延後一個小時 偶爾一個禮拜會有1天到八點多下班 或有一天是三點多下班 公司供車子作業 油費實報實銷 這樣子的工作內容，大家認為應該領多少薪水 謝謝回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362153470.A.769.html", "date": "Fri Mar  1 23:57:48 2013"},
{"author": "scars (scars)", "ip": "", "title": "Re: [問題] 關於面試時常被問到的一些問題", "messages": "Kamiya:父母要求……聽起來好媽寶 確定要這樣說嗎 ohmyg0d:公職部份的回答 感覺好假啊~ 發現自己不適合 有考到嗎? XD Kamiya:好吧其實我們都是沒有這種空白……所以隨便想想參考解而已", "content": ": 想請問面試經驗比較豐富的板友 : 在面試時被問到下列問題應該如何答覆比較妥當? : 1. 面試官問:有沒有投履歷到同產業的其他公司? (即主要競爭對手) : 或是問: 之前有沒有到競爭對手的公司面試過? 兩個情況 一個是你真的也有投到類似公司 我對這方面產業的工作有高度興趣 也已經具備(或計畫要培養)相關的能力 所以我投了履歷到這個產業裡面幾間最優秀的公司 一個是你真的也只投這一間公司 我對這方面產業的工作有高度興趣 也已經具備(或計畫要培養)相關的能力 我認為貴公司在各方面都是這個產業裡面最優秀的 所以我把這裡當成第一志願 也是目前唯一的志願 : 2. 先前離職後花了一年時間準備公職和研究所考試 : 但考試結果都不盡理想 因此要重新找工作 : 面試官問到這一年的經歷空白時 : 是應該要誠實回答在準備公職和研究所考試 個人認為 去考公職的理由不是太重要 可以說是父母要求 可以說是朋友影響 可以說是當時人生規劃就是這樣 但重新回來找工作的理由就挺重要了 因為沒考上所以只好回來投履歷.....太消極 較好的回答可能是 發現自己不適合 也不想再考公職 想把自己的人生投入到某某產業 在某某產業實現自己的夢想 之類 BABY 愛 全部 捨 平気 俺 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362162530.A.AFF.html", "date": "Sat Mar  2 02:28:47 2013"},
{"author": "terryone (???)", "ip": "", "title": "[問題] 未滿一個月薪水算法", "messages": "urzarage:很多公司會算3. 30/30*9=9K terryone:真的這樣就太悲劇了 shuen1217:就算加假日 也不會從11號開始啊= =a 你18號才上班 shuen1217:所以就是算18號以後的薪水 一共11天 shuen1217:囧 看錯抱歉 gigiflute:便宜的算法就是月薪/30 然後X實際上工天數 emsun:照勞基法=30K/30*11=11K OxfordGOD:樓上正解 gigiflute:沒走完整個月都還蠻吃虧的 star60281:正確來說是E大算法 有些更摳的公司會連假日都扣 你只上 terryone:在二月感覺特別吃虧= = star60281:9天就只給你9K 所以不是9K就是11K 不會超過這兩個數字 star60281:你的第二種算法倒是第一次聽到 應該很少有這麼佛心公司 aeiou6630:第二種算法明顯優於勞基法 公司不會這麼傻去用這種算法 aeiou6630:公司能符合勞基法就偷笑了 更何況一堆還低於勞基法的 aeiou6630:還有不管是幾月分母都是30 不會因為2月就改變 OxfordGOD:第二種是優於勞基法?...第二種才是勞基法吧~ OxfordGOD:第一種連假日都沒算進去  這個不符勞基法~ aeiou6630:第一種分母改成30就符合勞基法 他年後才上班連假日共上 aeiou6630:11天 那有連假日都沒算進去 第二種明顯比勞基法算的錢多 aeiou6630:很多 E大的算法是依勞基法算出來只能領11k 第二種算法可 etgohome:沒做完整個月的覺得2月虧,做完整個月的覺得2月賺翻了... eiji5909:11k無誤 aeiou6630:以領18K 不是優於勞基法是什麼？ OxfordGOD:aeiou大~ 你沒錯~ 我看錯了 抱歉 第一種算法 /30天 OxfordGOD:就是符合勞基法~ zxcvbbb:18號才上班 你好意思從11號開始算？", "content": "我是2月年後開始上班的 也就是18號 有人跟我說領月薪的連假日都要支薪 這樣說起來的話應該是 11>>(18號到28號工作天數) 28>>(2月是28天) 月薪>>30k (11/28)30 ~= 12k 但又有人說第一個月要照應工作天數算 2月又很特別 有年假 又只有28天 如過沒算錯的話2月應上班天數15 我上了9個工作天 9/15 30k = 18k 到底是哪一種勒= =? 剛想起這個問題 可是正在放假 沒辦法問人資 想問看看板上版友們的經驗 你老婆罹患了漁夫症候群 正式的醫學名稱是漁夫出海打魚三年回家兒子一歲半症候群 基本上這是個絕症 你好意思從11號開始算我不好意思 好好看文 不解釋", "link": "https://www.ptt.cc/bbs/Salary/M.1362190126.A.F84.html", "date": "Sat Mar  2 10:08:43 2013"},
{"author": "shnh38 (台灣嘿咻)", "ip": "", "title": "Re: [心得] 關於很多人想知道的ZARA....", "messages": "lovegoodguy:我現在的工作 是上班含休息時數 覺得自己很幸福...", "content": "女友請我額外補充回應： ( 她雖然沒有台灣的經驗，是依照她在美國跟中國的經驗) (一)上班時數是不包含用餐時間也就是說中午或是晚上用餐那一小時 是都沒有再算工時的 而且這類型的服務業用餐時間很不穩定，不然就是很不正常， 譬如下午三點才吃午餐；晚上十一點之後才吃晚餐。 (二)班表的問題其實也都是這麼晚出來。 所以連我要飛去美國或中國懇親 往往都是最後一刻才知道她的班表，如果最後能夠改就改， 不能改的話..... 我就真的 只能在床上等她 或是 在咖啡廳看書睡覺泡一整天等她。 以上都不是要幫台灣ZARA講話XD 只是把她的過往經驗分享一下。 (畢竟台灣zara跟她一點關係都沒有) 所以到處都是鬼島無誤XD 她說第一線的同仁真的是最辛苦也是收入最微薄的一層 她非常能理解，也非常有感觸 還請大家去到各店家的時候，多體諒這些辛苦的人員 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362193763.A.9A0.html", "date": "Sat Mar  2 11:09:19 2013"},
{"author": "linkhome (james)", "ip": "", "title": "Re: [問題] 要待幾年換公司薪水才能升高?", "messages": "chenblue:其實可以直接換，小小project沒甚麼加分作用。別人看你 chenblue:還是網管而已。如果可以就直接找RD的工作吧。", "content": "在公司寫程式 也是打掃工作嗎QQ 其實在公司多半時間都在寫程式 公司是寫APP和網頁設計的 不是一般公司行號 最近要開始跟程式設計師一起用案子 維護電腦是因為公司有開補習班...要維護電腦教室 不然其實我還不太想做....電腦維護已經做得很煩了 而且我本身剛進來就是應徵網管職位的... 管電腦和機架伺服器就是份內事情... 有想說做幾個小作品 之後轉看看寫程式的職位 : 感謝提供建議... : 當初進來就想說最多就待兩年 : 沒發年終薪資不高 讓我心寒... : 想說是不是能再找到更好的 : 只是高雄也不是那麼好找...也不少都是很冏的薪水 : 往北部發展就不用了...之前在台北待過三年... : 引述《linkhome (james)》之銘言： : : 目前在高雄當MIS 已滿一年多了 : : 有2年多MIS相關經驗 : : 薪資是27K 住家吃家... : : 本身是小網管 會網頁程式設計 ASP ASP.NET (不是很強 非有複雜運算的一般型網站都能做出來) : : 在公司維護約快100台電腦 10台伺服器 維護公司的網頁程式 : : 最大弱點是英文程度....慢慢加強中 : : 希望目標的薪水是30K以上... : : kobeslaker:運氣 跟幾年無關 03/01 10:20 : : OrzOGC:會寫程式英文還會差嗎? 03/01 10:37 : : chentsangyi:寫程式和英文溝通不一樣的.... 03/01 11:00 : : 推 LAWfOREVER:在台灣...不可能 03/01 11:08 : : 推 f33783378:我們公司會承認兩年的經驗津貼 03/01 11:30 : : 推 xxxx41:建議每間公司至少兩年以上，公司才會承認經驗以及穩定性夠 03/01 12:48 : : 推 purplebfly:去開工作室外包企業電腦維修差不多就有你的30K了 03/01 14:01 : : 推 twin2:會程式這個價錢太悲劇了吧... 03/01 15:24 : : blReader:運氣 我跟你領差不多 我朋友外系的轉職寫ASP.NET就30K... 03/01 18:53 : : 推 f1234518456:在高雄 考國考比較實在 資訊沙漠 03/01 21:16", "link": "https://www.ptt.cc/bbs/Salary/M.1362197151.A.F8D.html", "date": "Sat Mar  2 12:05:48 2013"},
{"author": "Pujols3 (噗吼山!-不准叫我台中王)", "ip": "", "title": "Re: [問題] 投資英文報酬率", "messages": "", "content": "推 KurakiMaki:之前去台北面試一間業務，看我多益很高叫我做國外業務 03/01 12:48 KurakiMaki:國外業務部門經理打來問我26000要不要作 03/01 12:48 KurakiMaki:我回他，底限三萬，你考慮完有需要再打給我XD 03/01 12:49 說到26K就有趣，弱者我朋友A被土城王打槍，一怒之下到附近亂晃 找到一間外銷大型機具的小傳產在徵業務 表面上刊登的條件：多益 綠鬥氣 GEPT 中級 台語 精通 自備車更好(公司有車) 這樣看來，26K剛好...但以下才是真正的需求條件 國貿報價能力要能用白紙就隨手寫出一張來，用制式表格你在中東活不下去 面試到一半會變成英文隨機問答，死背自我介紹一定被看破手腳 因為一年後要外派，產品又是百家爭鳴，要能應付來殺價的中東人 也就是說，你的speaking要到可以談判的等級 這樣的業務，起薪剛好26K >.^ 喔對忘了說.............月休六天 228不給休 傳產，這你敢去? NY SF T C 張泰山 山Rod 歐提山 葛雷山 歐東尼山 撲吼山 邦吱山 小葛瑞山 索山 猛山 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362198319.A.CAC.html", "date": "Sat Mar  2 12:25:14 2013"},
{"author": "greenblue (綠藍)", "ip": "", "title": "Re: [問題] 未滿一個月薪水算法", "messages": "", "content": "破月薪資一般都是按日薪來計算 (30k/30)11 .....勞基法標準算法 有良心一點的老闆會這樣算 (30k/28)11 年後開始上班 年前的假就跟你沒關係 破月薪資的計算跟到職日或離職日有直接關係 有人3號到職 可是1號2禮拜六日 所以月底的時候 儘管跟其他人一樣的工作天數 但是公司就是可以少給你兩天薪水 : 我是2月年後開始上班的 也就是18號 : 有人跟我說領月薪的連假日都要支薪 : 這樣說起來的話應該是 : 11>>(18號到28號工作天數) : 28>>(2月是28天) : 月薪>>30k : (11/28)30 ~= 12k : 但又有人說第一個月要照應工作天數算 : 2月又很特別 有年假 又只有28天 : 如過沒算錯的話2月應上班天數15 我上了9個工作天 : 9/15 30k = 18k : 到底是哪一種勒= =? : 剛想起這個問題 可是正在放假 沒辦法問人資 : 想問看看板上版友們的經驗", "link": "https://www.ptt.cc/bbs/Salary/M.1362198352.A.4D2.html", "date": "Sat Mar  2 12:25:49 2013"},
{"author": "Jenny5566 (我不是豬)", "ip": "", "title": "[閒聊] 面試時的穿著服裝-女生", "messages": "imsulabe:店員怎麼穿你就怎麼穿 Subaudition:餐飲店店員? 穿長褲跟普通襯衫面試就好了吧? @_@? rubylin100:面試不建議穿短褲~推樓上的穿法 palimba:直接說妳應徵哪家公司~這樣比較好建議吧 linyap:不要穿T桖牛仔褲就好了。穿個一般裙子就好了 linyap:除非要面試鼎泰豐王品飯店之類，你原本穿著比較像行政OL fuqi:白色或淺色有領襯衫+黑長褲+平底鞋 乾乾淨淨就好 palimba:套裝一定不會錯啦 不要\"假敖\"混搭風基本上不會有問題 palimba:多數HR其實心臟沒這麼大顆 中庸平淡才是王道 rightflower:以前在速食連鎖店幫店長面試工讀生，第一眼先看笑容 rightflower:再來是說話音量及流暢度(含自信)，接著才會注意到穿著 rightflower:乾淨一定要，短褲、拖鞋out～    (個人作法僅供參考囉 vivijp:短褲不行。正式場合怎麼樣都不會有這個選項 dodoru:我覺得不知道為啥很多人都會忽略長褲這種選項 dodoru:其實一般不要太淺色、非牛仔褲的長褲，真的去那裡都很合宜 dodoru:除非是那種很硬到非得要穿完整嚴肅風格套裝的行業 dodoru:不然一件正常長褲，真的可以跑大部分的地方 dodoru:配合不同的上半身，既可有OL的端正氣息、也可能可有業務的 dodoru:俐落、也可有服務業的便捷感，很百搭。 dodoru:你可以去bossini的店看看，他們的褲子不會太嚴肅 dodoru:但偏正式也可穿、而去較不講究正式的地方又不過度正經到 dodoru:格格不入令人尷尬。 Flowerof:以前做過X嵐，經驗是長相好看就好，沒長相靠工作經驗 Flowerof:想當初新人都是同事的朋友，比較少面試成功的，(除了我) Flowerof:自從我進去之後，之後的員工都是別人介紹的............. Flowerof:不過還是運氣運氣，每間店長個性不同 Flowerof:有些店長好像比較喜歡朋友介紹，因為私下可以學的比較快 Flowerof:不然我們那間店某個死胖子怎麼可以做那麼久 Flowerof:你可以去觀察店家員工的外型或風格 Flowerof:有些店男生多.有些女生多.有些T比較多，多試試看吧.加油 stanleyplus:反串？ alphish:身為顧客我喜歡熱褲+襯衫前兩顆不扣 ghosteggs:ㄧㄜˊ 臭T  噁心ㄟ", "content": "事情是這樣開始的 原PO最進有要去打工賺學費的想法 因為是零星的時段才能工作 且無工作經驗 第一個想法是往 餐飲業當店員 為主 目前有應徵(丟履歷)一些飲料店店員 想說如果有面試的話還是早點做準備 穿著想法是： 白色長袖襯衫黑色窄裙膚色透膚絲襪高跟鞋淡妝 可是怕說這樣給人感覺行動力不足 所以想把 高跟鞋改成娃娃鞋 窄裙改成黑色短褲 這樣看起來好像又不正式 所以想 請教大家餐飲業都是要穿什麼衣服面試呢 ? 不要告訴我長得好看就好.......感謝 飲料店我看不到他們的下半身 餐廳到是穿牛仔褲居多 長褲要哪種褲子? 牛仔褲還休閒褲? 我應徵的公司不只一家呀 有一些也不是連鎖的 不確定未來面試是哪幾家 聽樓上樓下的說法有點想改短袖直紋襯衫 下半身還是決定是裙子 可是又怕不正式啦XD 不過沒有要面試這麼大間的連鎖店 就決定是你這樣穿搭為主了 套裝也怕樓上講的像去應徵OL 謝謝 你提醒了我會再多加強我對公司的了解度 一語驚醒夢中人 感謝~你還提供了我可以到哪裡去選擇 這個重重打擊我的信心...只好多去應徵幾間了 我也會先去觀察一下店員 我很認真...你很沒品 私底下也喜歡這樣穿 所以才要請教囉~~", "link": "https://www.ptt.cc/bbs/Salary/M.1362201988.A.63A.html", "date": "Sat Mar  2 13:26:25 2013"},{"author": "ewqazxcds (         )", "ip": "", "title": "[問題] 有福利還ok的翻譯社嗎?", "messages": "lied:沒有。。", "content": "之前朋友去過統一數位翻譯 只能說慘不忍睹.... 想請問台北是否有福利還ok的翻譯社? 我大學是修外語的 未來目前是希望可以進入翻譯社先當編輯/排版人員 想先有間公司做為目標... 還是不推薦翻譯社呢?(畢竟台灣翻譯社好像都滿壓榨的....) 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362078275.A.2D0.html", "date": "Fri Mar  1 03:04:32 2013"},
{"author": "linkhome (james)", "ip": "", "title": "[問題] 要待幾年換公司薪水才能升高?", "messages": "kobeslaker:運氣  跟幾年無關 OrzOGC:會寫程式英文還會差嗎? chentsangyi:寫程式和英文溝通不一樣的.... LAWfOREVER:在台灣...不可能 f33783378:我們公司會承認兩年的經驗津貼 xxxx41:建議每間公司至少兩年以上，公司才會承認經驗以及穩定性夠 purplebfly:去開工作室,外包企業電腦維修,差不多就有你的30K了 twin2:會程式這個價錢太悲劇了吧... blReader:運氣 我跟你領差不多 我朋友外系的轉職寫ASP.NET就30K... f1234518456:在高雄 考國考比較實在 資訊沙漠", "content": "目前在高雄當MIS 已滿一年多了 有2年多MIS相關經驗 薪資是27K 住家吃家... 本身是小網管 會網頁程式設計 ASP ASP.NET (不是很強 非有複雜運算的一般型網站都能做出來) 在公司維護約快100台電腦 10台伺服器 維護公司的網頁程式 最大弱點是英文程度....慢慢加強中 希望目標的薪水是30K以上...", "link": "https://www.ptt.cc/bbs/Salary/M.1362104067.A.0C7.html", "date": "Fri Mar  1 10:14:24 2013"},
{"author": "rei0625 (破落貴族)", "ip": "", "title": "[請益] 轉職的問題", "messages": "kevin770616:基恩斯是指Keyence嗎?原來他們是日商喔 kevin770616:這在目前台灣機器視覺市場裡是很強大的品牌", "content": "小弟26歲國外英國文學系畢業 在FWD擔任國外業務，負責日本客人 已經在職一年，不是因為興趣是因為薪水夠高(3.5W)可以接受 最近在籌畫轉職，託保聖那(現在這間也是保聖那介紹)的福 下週一要去日商基恩斯面試業務 現在有兩大問題，一個一個來，希望不吝賜教 1.現在的公司在17/0320/03要派我到日本研修 小弟現在想如果下週一面試過了就和主管請辭並取消研修 但今天管理部已經在向我要護照號碼等等準備出發 我應該去日本回來以後再請辭還是先請辭呢? 我有打算和新公司說四月再報到，如果不能接受就取消去日本研修的機會 2.在網路上有爬文過有關基恩斯的文章，大多都是講面試的問題 不知道有無前輩在此公司面試過? 小弟也比較想了解說基恩斯的工作環境和氣氛是如何? 有無需要注意的事項? 請前輩們幫忙，萬分感謝 以上 是的，小弟閃光的客戶 意思是如果上了就毫不考慮的轉摟？", "link": "https://www.ptt.cc/bbs/Salary/M.1362105812.A.B01.html", "date": "Fri Mar  1 10:43:29 2013"},
{"author": "timekiller (快樂工作人)", "ip": "", "title": "[問題] 關於面試時常被問到的一些問題", "messages": "yjchyan:我認為第一點,不管如何都要說: 有到其他相同產業公司面試 yjchyan:重點讓對方知道自己是有行情的,是大家搶著要的人.如果最後 yjchyan:這間公司打算錄取你的話.談薪水會比較好談.你可以說:另一 yjchyan:間公司提供給我的待遇稍微好一些,所以這我可能還要再考慮 yjchyan:一下. 如果你說只投這一間,感覺像是你求著他要讓你進去.這 yjchyan:樣對方會覺得:既然你那麼想進來,薪水自然給你壓低. yjchyan:不過重點還是在於你對自己在該產業的專業度的確是有自信 xxxx41:如果這樣回答，對方會說，那怎麼沒去那間公司，是因為沒上 xxxx41:照原po的文章來看，這樣回答薪水沒議價空間，因為他不是跳 xxxx41:槽，我會回答還沒，但是未來會去試看看，其實主管問的很多 xxxx41:問題裡都沒有實際用意，他只是要看看你的反應，或者以你的 xxxx41:答案繼續去挖問題出來，不過最終結果一樣是考臨場反應。 xxxx41:其實這也沒有正確答案，是我的想法，y大別誤會，交流而已 popstarkirby:我是真的只投一間@@...第一間就上了 yjchyan:推xxxx41大,這問題的確沒有正確解答,只是因人而異 yjchyan:關於第二題,你可以看你們家是不是做生意的,如果是,就可以 yjchyan:說,因為家裡做生意,突然有員工離職,短期間找不到人,所以父 yjchyan:母希望我回家幫忙,幫了一年左右,因為家裡又找到合適人選, yjchyan:而我希望回到原本作的產業,所以又出來找工作了. yjchyan:如果家裡沒做生意,也可以改成說親戚的公司.但是這樣說的 yjchyan:風險,就是面試官會針對家裡的公司問一些問題,所以你必須要 yjchyan:事先有準備 yjchyan:總之,我認為不要誠實的說去考公職 xxxx41:推y大，像我是說因為我姊姊開補習班，前一陣子碰到暑假又 xxxx41:缺人，幫忙到十月剛好碰到年底，所以才等到過年後找工作", "content": "想請問面試經驗比較豐富的板友 在面試時被問到下列問題應該如何答覆比較妥當? 1. 面試官問:有沒有投履歷到同產業的其他公司? (即主要競爭對手) 或是問: 之前有沒有到競爭對手的公司面試過? 我通常是選擇回答: 目前該產業只有投面試公司這一間 或是 先前沒有到競爭公司去面試過 這樣回答的用意 是想要讓面試官覺得我真的很想進入他們公司 而不是亂槍打鳥 甚麼都投 但又覺得這樣回答有點虛偽 畢竟大部分的人找工作投履歷時 同一個產業不太可能只投一家 而且好巧不巧的兩家競爭公司都找我去面試 那如果以後我改回答: 有去競爭公司面試 是否反而更能凸顯我的確很想進入該產業呢? 2. 先前離職後花了一年時間準備公職和研究所考試 但考試結果都不盡理想 因此要重新找工作 面試官問到這一年的經歷空白時 是應該要誠實回答在準備公職和研究所考試 還是 找其他理由搪塞? 因為看到不只一位網友說 有些面試官對於辭掉工作準備考試 採否定態度 認為這樣的求職者即使錄取後穩定性可能不高 容易跑回去考試 而造成到時候又得重新找人 那我是否應特別強調本人已無再考試的打算了? 謝謝板友協助解疑 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362110974.A.C80.html", "date": "Fri Mar  1 12:09:31 2013"},
{"author": "cakecatla (一個蛋同學)", "ip": "", "title": "[請益] offer選擇", "messages": "hbk2133:新公司的正職年終比約聘少4個月？ Kamiya:聽你的描述和心態 我很鼓勵你去新公司 Kamiya:約聘的事情你就別先想這麼多了 這是你現在應該抓的重點嗎？ cakecatla:不好意思，沒說清楚。新公司正職獎金10個月以上，約聘是 cakecatla:保證14個月 asd31415926:你的意思是正職的獎金跟月薪至少有10+12個月??? cakecatla:對，22個月以上。會在意約聘只是怕沒轉正的話很... aoedida:22個月年薪離開會哭吧", "content": "我目前在日商擔任助理助理一職， 但是因為這間公司是貿易商，商品利潤又低， 加上日前跟老闆說想要多負責日本線(原PO日文系畢業)沒有得到回應後， 決定尋找新工作。 然而今天早上收到offer了，想請各位幫忙看一下QQ 原公司(貿易商) 新公司(老牌日商) 薪水 N N4K 年終兩個月 但是是約聘方式(先簽一年)， 勞基法該有的都有。 差別在於正職人員年終及獎金 會超過十個月， 約聘的是保證14個月 職缺 助理 企劃人員 工時 9:00~17:30 8:30~6:00 準時下班 偶爾加班 休假 兩間都是見紅就放，以及日本的假日有些會放。 通勤 兩間都是30min 優點 1.準時下班，工作輕鬆 1.工作可學到很多建材相關知識 2.一個月會最多出差 2.使用日文頻率變高 一次至中國， 3.沒有出差機會不用跟客人應酬 若有出差的話會有加給， 4.公司營收穩定成長 加給後薪水會 變成n5k或以上 3.上班可以看自己的書 缺點 1.到職半年覺得能學有限， 1.偶爾會加班到七點 日文也不大用到.. 2.雖然人力公司和面試主管說第 2.上司對於人才流失無感， 二年沒有人不變正職的， 到職至今已經走了2個資 但是還是對於約聘制度有一點擔心. 深同事， 公司人事不安 3.公司營收成長較不穩定 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362112602.A.265.html", "date": "Fri Mar  1 12:36:40 2013"},
{"author": "Kamiya (　)", "ip": "", "title": "Re: [問題] 關於面試時常被問到的一些問題", "messages": "kssk7997:同樣是考試失敗, 你可以把它當成一個人生嘗試, 就如同這 kssk7997:篇大大說的一般, 還能順便變成一個你人生很有規畫的體現 kssk7997:總結而言, 誠信最重要", "content": ": 1. 面試官問:有沒有投履歷到同產業的其他公司? (即主要競爭對手) : 或是問: 之前有沒有到競爭對手的公司面試過? : 我通常是選擇回答: 目前該產業只有投面試公司這一間 : 或是 先前沒有到競爭公司去面試過 : 這樣回答的用意 : 是想要讓面試官覺得我真的很想進入他們公司 : 而不是亂槍打鳥 甚麼都投 他又不是問你有沒有往其他產業找 既然是同產業 為什麼你只選擇一家 總不可能你命中注定非他不娶不嫁吧 如果這間沒上 你是不是就不找工作了 : 但又覺得這樣回答有點虛偽 所以這種回答方式的問題 不只是虛偽 更讓人覺得你只是剛好看到職缺才投的 : 2. 先前離職後花了一年時間準備公職和研究所考試 : 但考試結果都不盡理想 因此要重新找工作 : 面試官問到這一年的經歷空白時 : 是應該要誠實回答在準備公職和研究所考試 : 還是 找其他理由搪塞? : 因為看到不只一位網友說 有些面試官對於辭掉工作準備考試 : 採否定態度 認為這樣的求職者即使錄取後穩定性可能不高 : 容易跑回去考試 而造成到時候又得重新找人 : 那我是否應特別強調本人已無再考試的打算了? 如果只是就這點回應 我想不難 我們都知道時間是最寶貴的資源 進行任何計畫 都該設一個停損點 停損點到了 就毅然放棄(公職考試) 總之就是拿個邏輯出來並且讓人相信 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362114093.A.44E.html", "date": "Fri Mar  1 13:01:30 2013"},
{"author": "azide (走開 )", "ip": "", "title": "[請益] 三益制動科技", "messages": "naliue:幾年前景氣不好得時候主管扣1/4薪，員工強迫無薪假 naliue:原本在研發部的助理被直接調去現場做生產線 naliue:繪圖部的老員工被調去輪夜班的鎔鑄爐 naliue:老資格的工程施以升官名義調去現場，說好聽當主管 naliue:實際上是藉此狠扣了這個工程師的本薪，聽說工程師快退休了 naliue:當時公司的政策是認為員工越晚下班對公司越有心（向心力 naliue:逃離那邊好幾年了 我對企劃專員這個職務沒啥印象 naliue:所以面試和部門制度方面大概幫不上什麼忙 naliue:去的話三思一下 被胡亂調動職務和扣本薪的風險 naliue:工作發展的話 這間公司是中華汽車部份零件的下線 SO... azide:謝謝naliue回答我的問題 eeeepc:能力不論,只要你肯花很多很多很多很多時間在公司裡,他們都 eeeepc:會栽培你!職務~業務多元化,常不定時開會(不一定是上班時間) eeeepc:賞罰分明,記功反映在年終(有公式),記過扣月薪!", "content": "網路上資料都是說軍事化管理，很操/要喊口號/做早操(07:4016:50)/薪水不高 (大多是關於機械工程師的) 請問企劃專員的部分呢?面試內容? 該部門的制度/工作狀況/薪資如何? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362115223.A.A37.html", "date": "Fri Mar  1 13:20:21 2013"},
{"author": "goood6673 (焊接大叔)", "ip": "", "title": "[問題] 面試時要求公司電話??", "messages": "DreamOfPilot:很正常  跟你要只是方便而已  你拒絕的話  他還是會 DreamOfPilot:自己去 google 然後打過去   這電話要拿到太容易了 goood6673:公司小到goole不到吧", "content": "最近去面試遇到2家公司 會問說可否方便給一下前公司電話 我是直接拒絕 畢竟對方打過去我被前老闆說壞話機會一定比較大 是不是現在徵人的公司都會對面試者做身家調查啊?? 我做現場技術員作了快20年 面試過的公司也不少 都遇沒過這樣的狀況 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362117394.A.684.html", "date": "Fri Mar  1 13:56:32 2013"},
{"author": "fairyandme (咕嘰，笑一個嘛~)", "ip": "", "title": "[請益] 離職未於15天前通知要扣一個月薪水？", "messages": "Fouriers:你就翻勞基法給他看阿~~ fairyandme:奈何當時身上沒帶啊(扼腕) diego99:不用翻給他看阿，把合約帶去勞工局就可以讓這單位翻過來了 diego99:阿，忘記勞工局也是「公家單位」，那只好給蘋果看了 samwang5566:政府省錢有錯嗎", "content": "我是某公家單位的專案人員， 專案人員不像約聘僱人員有國旅卡或是其他福利， 我們所有的福利就是勞健保跟年終獎金而已。 由於政府想縮減人事費的德政， 所以我們都是單位外包給人力派遣公司， 由派遣公司跟我們連絡， 昨天單位召集所有的專案人員， 說是要討論專案人員相關事項， 結果開始到結束不到半小時， 我們提出的所有問題都被回以一句你可以去翻勞基法 (那一人發一本勞基法就好了，召集我們來開會幹嘛？) 接著我們一人拿到一張契約， 所謂的契約只有一張A4而已， 裡頭未記載任何福利(連薪資都沒寫) 但我同事看到其中一條，感覺很不合理 http://ppt.cc/eK2F 乙方(專案人員)於契約期間內於離職須於十五天前，向工作主管報告並以離職申請 書向公司提出申請，經甲乙雙方協議辦妥離職手續使得離職， 乙方若違反 約定則須賠償甲方相當於乙方一個月之薪資總額，並願放棄先訴訴訟權(該項賠償金 乙方同意由未領薪資扣抵)。 現場向派遣公司提出疑問， 派遣公司便打哈哈說這只是一個預防啦，事實上我們也沒收過這個款項啊 還說勞基法是規定離職前 三個月 要通知呢15天很寬鬆了 但我們明明記得勞基法最多是30天(一個月)前通知，什麼時候變成三個月了？ 我想請問這條究竟合不合理？有人也簽過這樣的合約嗎？ P.S.派遣公司在會中還說你們單位福利很好了，滿一年有年假、加班還有補休(因為 公司堅持不給加班費)，很多單位都沒有呢 由此可看出台灣公司(包含公家機關)有多剝削勞工 蘇打綠 _ 請讓 我在 你身邊 辶言 生命 從來 不覺得 一起 穿越 夠 深刻 了嗎 夠 尖銳 了嗎 自己 對誰 該負責任 這條 街 一 來 躺下 吧 看我的 疤 太多 虛偽情節 的表面 請讓 我在 你身邊 天 讓我 輕撫 你安慰 用 溫柔 包覆 勇敢 模糊 陌生 的眼 一起 紀念 傷害 我後的 疲累 給喘息 的你 笑臉 :) kaihlen ", "link": "https://www.ptt.cc/bbs/Salary/M.1362117550.A.40F.html", "date": "Fri Mar  1 13:59:04 2013"},
{"author": "uppersword ()", "ip": "", "title": "Re: [請益] 美國長春藤MBA.回台灣薪水約多少?", "messages": "", "content": ": 以爬文.但我的情況有點不一樣 : 去念MBA前在台灣工作約2~3年. : 念MBA主要是想轉換跑道到領域X : 在美國兩年間實習了兩次 (領域X 其中一間是美國的公司) : 畢業後在美國工作了幾個月(是領域X的工作).決定回台灣找工作 : 簡單來說.我在領域X的工作經驗還是相當有限 : 請問回台灣我該要求的薪資是多少? : 我可以要求的又是多少? : 請有意見的大家幫忙回答一下.非常感謝 常春藤MBA....是Cornell嗎 or Yale.. 還是非2yr regular MBA 問題只是說...問薪水哪有不說產業的 既然是entry level 薪水就跟產業 公司 職務關係很大 如果能夠進得去 同樣的職務不會因為你是長春藤還是Stanford還是台大 而差個一、兩萬吧 就像問題改成我台大畢業找X領域工作薪水該多少 一樣難以回答 真的假的42~45K.. 可以po去MBA版嗎 當然工作不能只用錢衡量 只能說恭喜成功轉換領域 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362119044.A.F4A.html", "date": "Fri Mar  1 14:24:01 2013"},
{"author": "tonighttango (唸書-洗澡-出去玩)", "ip": "", "title": "[討論] 重填履歷、自傳超惱人", "messages": "NDark:人資腦殘++ iamznon:我也覺拖延時間感覺...人力銀行資料算夠了  若不足就問 iamznon:不是更快嗎..又不是員工還要寫那張可能丟入垃圾桶的廢紙 flyop:上面應該會有工作離職原因及薪資, 應該主要是要看那個吧 random77:你沒搞清楚狀況 Tiramisuway:要現場手寫一次真的很腦殘 blReader:早期填過某一間 幾年後看到合適職缺 結果無法登入維護 blReader:履歷系統說查無此帳號 重新註冊又說已註冊 超惱人的", "content": "這部分我真的是很疑惑 有些公司就是要用他們自己的履歷系統 還要再去重貼 用人力銀行的不能看嗎??而且很多格式根本是一樣 有的系統還很不穩定，常常上傳失敗或更新不成功甚麼鬼的 還有一種最惱殘 到現場還要你手寫全部的資料(包含自傳) ", "link": "https://www.ptt.cc/bbs/Salary/M.1362119273.A.80E.html", "date": "Fri Mar  1 14:27:51 2013"},
{"author": "ashleykitty (犭苗女又)", "ip": "", "title": "Fw: [問題] 這樣的條件領多少月薪才符合", "messages": "vfog:建議妳到Salary版問應該會得到比較多答案 johnson00262:你先說做什麼工作吧 每種工作薪水又不同 vvvaa:想做哪方面？ ErosYuan:除了往報業跟行政工作、業務發展，還能往哪？ ErosYuan:但是現在的行政人員，隨便兩萬多就請個辦公室作業軟體 ErosYuan:用的殺殺叫的人了...... ErosYuan:應外系畢，外語能力不知如何？有無成績可佐證？ ErosYuan:只有一份工作做三年，其他都只有一年，穩定性似乎不佳 KurakiMaki:木柵科大是什麼？ ahbean:我猜是東南科or中國科大 要問都不寫清楚 當鄉民每天聽牌 MONKEYGO:直接寫出學校名很難嗎? 假鬼假怪 vvvaa:22K ashleykitty:賓果 ErosYuan:我含蓄講那麼多，有人三個字元就幫我講出來了～ Flowerof:行政助理、行政XX滿街都是、你有什麼可以跟別人競爭 Kennyq:搞不好連22K都沒有，因為老闆寧願請年輕妹妹 Kennyq:我真的在台北市有見過大學生年輕妹妹，那公司只開19K的 Kennyq:40歲需要靠人脈或資深專業技術，沒人脈或專業=長期失業 Kennyq:當然不吃人頭路，自己做小生意就沒差啦 bmthu:行政又不熟辦公軟體,加上年紀應該很難找工作 terrankingtw:18K Chesting:通常都寫私立科大.... Chesting:木柵跟中壢都差不多 qoopkcs2000:女生如果年輕 外貌不錯 找秘書、行政職吃香 qoopkcs2000:都沒有的話 就只能靠實力去硬碰現在的就業環境", "content": "CareerPlan 看板 1HC3fLqu ] 作者: ashleykitty (犭苗女又) 看板: CareerPlan 標題: [問題] 這樣的條件領多少月薪才符合 時間: Fri Mar 1 13:19:13 2013 女生 40歲 學歷:木柵科大應用外語系畢 經歷:報社編輯 大學行政人員~~等等 每份工作任職期約一年內 除大學行政人員 為約聘 做了三年 證書證照:文山區大學新聞採訪編輯般結業證書 辦公室作業軟體不諳操作 這樣的條件領多少月薪才合理呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362119467.A.F2C.html", "date": "Fri Mar  1 14:31:05 2013"},
{"author": "freedom0135 (吾名 - 羅喉)", "ip": "", "title": "[心得] 台灣大哥大直營門市人員 面試", "messages": "ajt:必上 因為業績很重 mynameisdick:他們只是要多一個「消費者」來買東西而已.... GOGOPIG0126:超血汗的一堆KPI tyyz:業蹟為導向。佈告板上的KPI不是說假的 反正有一堆派遣可用", "content": "剛剛去了台哥大的直營門市 要應徵門市人員 一開始先有三張資料要填 基本資料、3c常識、性向測驗 然後依填完的順序做自我介紹 面試沒遇到版友說的議題討論之類的 店長就問了幾個問題 對於業績的看法是甚麼、對於客戶服務的想法是甚麼、 如果遇到不順遂的事情或工作上的壓力又會如何? 然後有的應徵人員是店長，就問說為什麼要換公司之類的 之後就介紹工作的福利及制度，講解轉正直的方法及機會 最後就說這只是第一階段面試，將資料傳給總公司後 如果有錄取會在另外通知。 不知道是不是因為在苗栗的關係，所以面試還算蠻簡單的 不過看版友的心得...回家等通知的 是不是錄取的機會不大阿..? ", "link": "https://www.ptt.cc/bbs/Salary/M.1362122405.A.ECC.html", "date": "Fri Mar  1 15:20:02 2013"},
{"author": "Linsuhow17 (林書豪)", "ip": "", "title": "[請益] offer選擇", "messages": "japandan:問一下業務企劃做的事大概是哪些?! GOGOPIG0126:2才是真的發展有限 又只開給你兩萬多還要加班 拜託 ingeng:2的工時算正常這點就比較好了耶", "content": "目前待業中，剛開始找工作沒多久，現有有兩個選擇。 老公司(信義房屋) 新公司(知名房產網站) 薪水 N團獎個獎 N達到一定的業績%數可領獎金10K 年終5~7個月 年終基本1個月，看績效。 (現在可能沒那麼好) 職缺 業務 業務企劃 工時 9/10:00~22/23/24:00 9:00~18:00 會加班沒加班費但很難超過八點 休假 月休七天，六日為銷售日 周休二日 通勤 5~10分鐘 30~40分鐘 優點 1.同事不錯 1.主管年輕有為，感覺在他身上可以學到不少東西 2.年終優渥 2.主管樂於見到同事在下班後進修 缺點 1.工時長 1.離家遠 2.工時長2.雖然對房地產有興趣， 3.工時長但怕因為沒有轉換產業（同為房地產） 4.發展性有限而被定型。 煩請板上各位先進賜教，感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362123425.A.EFF.html", "date": "Fri Mar  1 15:37:03 2013"},
{"author": "badleon2002 (嗚啦啦)", "ip": "", "title": "[問題] 忘了要名片 能跟人資打聽面試官email?", "messages": "afters:請人資轉達也是可以的 sweeet:同樓上 寄給人資即可 感謝面試官及人資 人資會轉達的:) autoDVD:同樓上及樓上上 afters:除非你確定那是面試官很想知道的事..", "content": "各位好 剛剛面試完一家很嚮往的公司 談話過程還算融洽 公司的福利相當有競爭力 我所應徵部門裡面的人算是很年輕 面試主管也只有31歲 惟獨最後忘了跟他要張名片 因為他說還要給她們一些時間面試其他人 所以我想 我應該寫封感謝信讓他增加印象會比較好 各位建議 我去跟人資要要看面試主管的email嗎 人資會鳥我嗎? 這樣會凸兀嗎? 或者是有別的方法? 謝謝 謝謝回應 想要再問一下，如果我在感謝信上補充面試沒說到的事..會不會很囉唆? 會得到反效果嗎? 還是單純感謝就好?", "link": "https://www.ptt.cc/bbs/Salary/M.1362123888.A.10E.html", "date": "Fri Mar  1 15:44:46 2013"},
{"author": "dip987 (dip987)", "ip": "", "title": "[閒聊] 薪資查詢網 分享", "messages": "Fuuuck:基本上資料量前三大的就這些了... endeavorjs:HowJobs好工作也不錯，可以看公司評論，寫履歷時可以 endeavorjs:可以參考，薪資面試資訊。 https://www.howjobs.tw/ acdcacdc:http://www.ursalary0.com/salaries/salary_lists_tw/", "content": "無意中發現這些網站...網友們分享的薪情 想知道自己是廉價勞工還是高級勞工嗎? 求職不知道起薪要開多少嗎? 不知道公司的氣氛環境嗎? 多比較 多參考 多那一分注意 少一些不如意 1.諸彼特晒薪資王 http://j.mp/ZG2hii 2.ibeeJobs 愛比 http://j.mp/XeqtJT 3.各公司薪水薪資查詢台灣 http://www.ursalary.com/search.php dip987 :轉錄至看板 Tech_Job 03/01 15:54 dip987 :轉錄至看板 Soft_Job 03/01 15:54", "link": "https://www.ptt.cc/bbs/Salary/M.1362124266.A.09C.html", "date": "Fri Mar  1 15:50:58 2013"},
{"author": "mynameisdick (我就是屌)", "ip": "", "title": "Re: [請益] 離職未於15天前通知要扣一個月薪水？", "messages": "OxfordGOD:這輩子不要在那家派遣公司做也沒差吧..XD 很大嗎? fairyandme:我是原PO，的確是沒聽過的派遣公司，但是我們開會時， fairyandme:機關長官人也在現場，一直叫我們去翻勞基法 OxfordGOD:除了勞工局的人，我也不太認為機關長官會非常了解勞基法 OxfordGOD:這篇文章已經把勞基法的詳細內容針對你的問題有詳盡回答 OxfordGOD:所以  不用怕，就跟結論一樣~ fairyandme:感謝你啊！雖然還是很不爽派遣公司吃人夠夠，但至少我", "content": ": 但我同事看到其中一條，感覺很不合理 : http://ppt.cc/eK2F : 乙方(專案人員)於契約期間內於離職須於十五天前，向工作主管報告並以離職申請 : 書向公司提出申請，經甲乙雙方協議辦妥離職手續使得離職，乙方若違反 : 約定則須賠償甲方相當於乙方一個月之薪資總額，並願放棄先訴訴訟權(該項賠償金 : 乙方同意由未領薪資扣抵)。 這絕對違反勞基法... 1.契約期間內於離職須於十五天前 勞基法裡面關於離職預告時間的規定，是針對非定期契約的勞工 並不是你這種政府單位約聘的定期契約勞工 換言之勞基法裡面一堆離職時間的規定(第15、16條) 是給非定期契約的勞工用的，不是針對你們定期契約的勞工 那這樣你要離職為何還要提前宣告? 之前聯意製作股份有限公司記者蔣雅淇的解雇案 可以去看看相關的法律評析( http://0rz.tw/JwFdO ) 以上總總，簡單說就是 你今天要我提前宣告，可以 但是我的身分必須是非定期契約勞工 如果我的身分不是，那我根本就不用鳥你啥鬼提前宣告 (如果你變非定期契約員工，那公司就要負擔你的勞退勞健保，應該他們不會接受) 2.經甲乙雙方協議辦妥離職手續使得離職 勞基法裡面並沒有此項規定 只有離職前須預告(第11、15、16條)或不須預告(第12、14條)這兩種方式而已 但回到根本來看，勞基法根本沒有使得離職這種規定(你應該打錯，應為始得) 照勞基法的內容來看，根本不用始得離職 勞基法上面規定離職前該做之事你做完以後，就可以閃人(其實也根本沒規定要做什麼) 你如果要走，是不用理主管還啥協議的 3.乙方若違反約定則須賠償甲方相當於乙方一個月之薪資總額 勞基法第26條：雇主不得預扣勞工工資作為違約金或賠償費用 不用鳥他這條規定，這在法庭上是無效的 : 現場向派遣公司提出疑問， : 派遣公司便打哈哈說這只是一個預防啦，事實上我們也沒收過這個款項啊 : 還說勞基法是規定離職前三個月要通知呢15天很寬鬆了 : 但我們明明記得勞基法最多是30天(一個月)前通知，什麼時候變成三個月了？ : 我想請問這條究竟合不合理？有人也簽過這樣的合約嗎？ : P.S.派遣公司在會中還說你們單位福利很好了，滿一年有年假、加班還有補休(因為 : 公司堅持不給加班費)，很多單位都沒有呢 : 由此可看出台灣公司(包含公家機關)有多剝削勞工 其實你的問題，在這裡就有解了 http://law.moeasmea.gov.tw/modules.php?name=Forumsfile=viewtopicp=20871 不過這應該不是公家機關的問題...而是派遣公司 這麼明顯的違法行為，公家機關不會腦殘到拿石頭砸自己的腳 不過你也要認清一件事 如果真的要鬧大，你大概這輩子別想做這家派遣公司的工作了就是 結論：不用鳥他，就算你簽下去契約，這些規定在法庭上也是無效，別怕啦~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1362124810.A.273.html", "date": "Fri Mar  1 16:00:07 2013"},
{"author": "yuchia0412 (悶是要釣蝦)", "ip": "", "title": "Fw: [討論]傳產製造與服務業", "messages": "globetk:重點是你現在有沒有家累的負擔 yuchia0412:家累...已婚沒小孩 oklalala:老婆帶過去了嗎？　如果是的話就留在南京吧　 oklalala:回台灣也可以找到比三萬多的工作吧　應該不難", "content": "WorkinChina 看板 1HC3Qn9h ] 作者: yuchia0412 (悶是要釣蝦) 看板: WorkinChina 標題: [討論]傳產製造與服務業 時間: Fri Mar 1 13:03:43 2013 各位在大陸的先進好小弟最近又是面臨人生抉擇了 年前接到消息公司有意調我回台灣任職(當初面試是駐大陸地區) 我目前在考慮是否要轉換跑道了目前兩個工作抉擇. A:目前的是國產實業建設集團工作是很穩定但是就是回台後薪水變少 大約也只有三萬(薪水不太會調升只能靠加班)未來還是有可能被調來大陸地區(蘇州) B:服務業旺旺集團幸旺便利超市營業部主管工作地點:南京市 目前初步了解旺旺這個工作是包住包午餐不包機票主要負責便利超市的營運管理 待遇部分至少比目前在大陸的薪資好穩定性的話就未知了 其實目前比較擔心的是小弟已經年近32了轉職的話還是希望以穩定為主. 備註兩家公司都是上市公司 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362125866.A.2CD.html", "date": "Fri Mar  1 16:17:45 2013"},
{"author": "pig90783 (︿╴︿\")", "ip": "", "title": "[問題] 請問有人接過這間公司電話嗎", "messages": "ErosYuan:找人拉保險 TOTUM:第一通就遠雄人壽代徵才阿  剛畢業大學生她們最愛  ㄎㄎ.. rhcp1352:要你去當保險業務 Flowerof:未看先猜叫你去當\"業務主任\"", "content": "大家好 剛接到兩通電話， 第一通小姐說她是遠雄集團，直接約說排面試時間， 我就問她說工作內容和地點， 說聯合徵才，有許多職缺，有資訊士等等， 在忠孝東路六段，排了面試時間。 第二通電話是在我看完版上所有關於這間公司的文章後， 打電話過來，小姐說在人力銀行看過我的履歷， 符合要求，想找我面試，我就請問她工作內容， 一樣有理賠士、資訊士等五樣職缺， 我就直接婉拒說我不適合，也沒有繼續問地址之類的。 板上說這家人壽在台中徵才， 兩年前的文章也有台北徵才的業助， 請問有人接過類似的電話面試經驗嗎？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362126560.A.9ED.html", "date": "Fri Mar  1 16:29:17 2013"},
{"author": "timekiller (快樂工作人)", "ip": "", "title": "[問題] 請問轉職碰到的難題", "messages": "Kamiya:該說的還是要說啊 不然怎麼辦 地雷誰都會踩到的", "content": "本人之前在一家台灣本土公司工作 因為公司內部的制度和人事問題 導致跟本人同部門的直屬主管和同階級的許多同事都陸續離職 本人看情況越來越不妙 就在工作6個月後 自行請辭離開了 (其他請辭的同事大約是待2~5個月就跑了) 現在面對的問題是 到另一家公司面試 面試官一定會問為何前一份工作只做了半年? 如果誠實以告 就變成會要講前公司的缺失 但我也很清楚面試的潛規則 是最好不要提到前公司的不是 那請問該怎麼答覆比較穩妥? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362128462.A.9DE.html", "date": "Fri Mar  1 17:00:59 2013"},{"author": "Darkblack (望月星空)", "ip": "", "title": "[心得] 友荃科技實業股份有限公司，應徵者請三思", "messages": "nangle:感謝您的分享，請大家告訴大家 nangle:如果有惡德公司公告網站就好了 nangle:需要求職的人求職之前都可以上去查一查 nangle:網站營運就靠廣告費了，不知道有沒有搞頭 Darkblack:雖然氣但不知道有什麼管理可申訴，看來我也只好合解了。 Darkblack:文章目的是希望大家不要像我這個笨蛋一樣傻傻的被扣薪資 hellomorning:感謝分享  原PO要轉八卦嗎?XD Darkblack:也多學一些勞基法、薪資、勞健保的計算方式來保障自己！ Darkblack:可以阿，歡迎分享，我只是希望大家不要像我一樣那麼笨 Subaudition:上市對員工來說是不利大於有利吧? 多一堆股東來分錢 abc06:這些公司竟然會怕投訴？ ErosYuan:這公司打出來的福利真是一級棒 Fuuuck:太陽能....科科 還比某些鐵工廠爛 Fuuuck:寫一堆假到不行的Bonus 不如在週休和上下班時間玩文字遊戲 Kamiya:讚喔！是我的話一定告下去 拜託 要徹告 去調解委員會啊 Kamiya:該怎麼賠償都給我白紙黑字寫好、做完 twtwman:水 techfuture:給你一個讚 pig0501:這家真的很操=.=說跟做不同套... f1234518456:你撤了嗎 別撤阿 Darkblack:樓上，我撤回申請書還沒傳真回去，請問我目前能怎麼做呢 dip987:讓勞保局罰一下...反正一千多元拿不到就算了 Darkblack:那我要去勞保局申訴+不去調解委員會?很想讓他們學到教訓 Doraemi:推 Doraemi:他們被罰會罰兩萬，明明應該給妳錢才划算啊！ stanleyplus:不喜歡為何還要去報到呢?這間本來就有名的爛 stanleyplus:這種公司鬼島一堆 crazydimondz:希望坂大能找到更好的 推分享 lovewsc:加油 ttmaniac:原po加油 ssdog:不用怕!她們吃定大部分人怕事的心理,所以玩你!加油! ssdog:不用撤申請書!除非對方願意拿錢和解 icyhacker:加油  這種惡劣的公司真的要讓他招不到人倒閉!! bluemeow:感謝分享", "content": "其實在我應徵這家公司就發現這間公司的評價真的不太好 公司名稱叫做 友荃科技實業股份有限公司 我想版上應該有版友，曾經有聽過這一家公司的大名，總公司在岡山，而台北是分公司 如果奇摩搜尋的話，可以找到 不實的招聘 、 騙人 等字眼，甚至連 爛公司 的名詞也出來了 只是離我家真的很近，騎車只要10分鐘，加上這家公司聽說 即將上市股票 （只是聽說） 也就去這公司應徵了，只是我原本要應徵的 技術工程師 一職，竟然變成 業務銷售員 這是公司的網址 http://ppt.cc/jPCb ，主要打的是水分解成氫氧來產生動力替代能源， 當初應徵我希望可以擔任維修工作，像是水電接線之類的職務，只是不知公司是否很缺 人，所以在當時公司便叫我到濱江路上的台灣大車隊，擔任公司氫氧分解機的儀器銷售員 只是我的口才真的很不好，加上我真的只想單純的做維修工作，因此短短五天我便辭職了 從 101/11/26101/11/30這五天 ，其間我還得帶著自己的筆電去台灣大車隊兜售講解， 在我離職後我便有預感，我應該會拿不到當初所談好的薪水，就算我只有工作五天而已， 果然在我離職後以月薪2萬8來計算只有工作五日的情況下，只拿到 2564 的薪水，超想哭 http://ppt.cc/AenS 五天的薪資才這樣，真的是少的可憐，所以後來我去勞工局申訴，事情一直拖到這星期 才有進展，老實說我一直懷疑我拿的錢應該是 工讀生 的，但我當初應徵的是 正式員工 阿 結果今天才收到友荃的傳真資料，告知我要把缺少薪資補足給我，希望可以將申訴撤回 一開始他們說把薪資算錯了，只有算到 四天(11/27~11/30) ，因為週二公司才幫我加保， 但是我怎麼算金額卻總是算不對，怎麼去調配總是算不到公司為何會給我2564的薪資， (28000/30)466(勞保)=3667 (用28000月薪來計算四天的大概薪資，根本不符合) 後來他們又說只有算到三天的薪資，不過我還是算了又算，依舊不解2564的薪資， (28000/30)349.5(勞保)=2751 (用28000月薪來計算三天的大概薪資，根本不符合) 後來我自己用比基本月薪還高一點的薪資來計算只有四天，竟然完全算出2564的薪資由來 (19725/30)466(勞保)=2564 (所以我的月薪是19725而且還只算我四天，比工讀生還不如) 可能是後來我要求當初的薪資明細，對方根本就沒打算給我，才告知我少了全勤獎金1000 然後用31天來計算 (11月哪有31天) ，所以變成用 27000 來計算只有 三天 的薪資，整個很誇張 這是後來他們打算要補足給我的薪資餘額，友荃公司真的是有夠瞎 http://ppt.cc/eJmT 其實從一開始，友荃的人事就知我週一有開始上班，因週二早上寄出資料就幫我加保了， 從我跟人事小姐的信件往來可知道 http://ppt.cc/oSi4 ，因為前一天工作人事就要求我寄 出個人的身份證影本，所以我到週二才開始加保，而且在我週五離職時也發了一封信件給 人事，所以為何之後只算我 工作四天、工作三天 ，內容過程反反覆覆我真的很搞不懂，倒 不如您們猜我不會無聊到去計算這五天的薪資，所以乾脆以月薪19725的薪資來便宜計算， 最後再賭我不會去計算比較然後再多扣我一天薪資 友荃公司您們真的太瞎了吧 目前的情況 1.對方不肯給我當初的薪資明細表(薪資調算應該有問題) 2.任我怎麼算都算不出為何會有2564這薪資(對方卻鬼打牆的說沒錯) 3.若是以19725來算四天薪資給我就完全符合當初給我的薪資(我並不是應徵工讀生) 虧貴公司的福，讓我現在去每家公司服務，都會仔細研究勞健保跟每月薪資的計算，因為 我真的不想再吃虧了，我也想讓大家知道這家公司的問題真的很大，去應徵真的真的真的 要考慮三思，目前對方已經要求跟我合解，我想如果繼續處理下去也是浪費心力，所以就 就此打住，也希望之後不會版友再有跟我一樣類似的情況發生，雖然中間牽扯的金額很少 ，但我就真的嚥不下 對方看準我不懂勞健保等薪資計算方式來吃定我 ，氣 如果我事後沒有去申訴的話，我想這家公司應該會覺得自己省到一筆不少的開銷吧 友荃科技實業股份有限公司真的不是一間風評很好的公司 撿貝殼的小孩 永遠在期待 下一顆貝殼 而 在 極深的夜裡 我不知道 還有多少對 寂寞的戀人 正在讓下一顆所謂的 貝殼 愚弄著 Darkblack :轉錄至看板 Bioindustry 02/28 00:09", "link": "https://www.ptt.cc/bbs/Salary/M.1361979502.A.82C.html", "date": "Wed Feb 27 23:38:19 2013"},
{"author": "Vicenza (不是 0 呢～)", "ip": "", "title": "[問題] 面試會誠實以告之前薪水嗎？", "messages": "amaisar:會不會對方要求扣繳憑單獲薪資證明XD afters:灌水如果對方不相信，還是會要求提出證明的 gangpleaseth:我同事面試灌薪,後來繳憑單後也沒怎樣... desefe:有個新同事可能面試時有灌水，報到當天繳交離職證明 desefe:上面有寫薪資，結果椅子還沒坐熱就被fire了 Kamiya:所以貴公司不喜歡有判斷力和議價力的員工啊 piapiachou:沒灌太多的話，憑單也不能證明啥，而且憑單內還有含 piapiachou:獎金之類的，金額會比月薪高，所以覺得看不出啥。 yanki826:有些有保障年終阿 像科技業有保障14個月阿 rene:To Kamiya:很多時候integrity是公司很重視的價值，與議價無關 dogisburning:推樓上 frice:真正重視 integrity的公司 說真的還沒看過幾家 (我財會背景)", "content": "當面試官主動問及上一份工作的薪資， 應該要誠實以報，還是稍微灌水呢？ 怎麼談比較好？（當然是希望比原來的價碼高） ", "link": "https://www.ptt.cc/bbs/Salary/M.1361984234.A.EE4.html", "date": "Thu Feb 28 00:57:12 2013"},
{"author": "rhu (馬的妳不可思議)", "ip": "", "title": "[請益] 應徵安親班的自傳求批", "messages": "cphsuan:雖然補教界的確是以營利為首要目的，但那也是教育的一環， cphsuan:如果不愛教育、不喜歡小孩，只是為了賺錢...小孩很可憐:( cphsuan:去哪裡撈錢都好，但是可不可以不要犧牲孩子！ random77:你沒搞清楚狀況 ErosYuan:去安親班不需要認真寫自傳...... suzuemi:女生、會控制秩序、能與家長溝通 shemie:看到跟小朋友交朋友我end了……還有含情脈脈的漫畫女主角 shemie:也免了好嗎？我雖然是教英文的，但是我也會帶學生，你方法 shemie:不對啦。我沒有說你不懂教育，但是你進去會很辛苦喔。 shemie:自傳不用寫，你面試過應該會要你試做。 shemie:安親班老師可以撈錢（剛剛才看到）唯一的方式是捲款! shemie:沒聽過安親班老師40k以上的（主管不算） rhu:怎樣才是對的方法啊! misseye:你的自傳是理想 出社會工作是現實 小朋友的成績才是王道 whsin:看到交朋友就end了+1", "content": "原PO目前想混進去補教界撈一把 沒有安親班的經驗 想請問大家這樣的自傳有機會混進去嗎? 不吝賜教Orz= 您好，我是，今年28歲，父親在鐵路局上班，母親是家庭主婦。 直接切入重點，安親班是個要十八般武藝樣樣精通的地方.. 面對家長： 要有辦法應付他們的期待，要有辦法解釋小孩的狀況，這部分我將採用的原則是對症下藥 、因材施教，小孩資質好的就讓他多學習多挑戰，小孩資質稍差的我會多鼓勵，並跟小朋 友交交朋友，主要讓他自我開發，發現自已的優點和興趣，所謂循循善誘，你對他好有誘 因給他，自然可以對學習多點興趣。並告知家長自已小孩成長過程中的一些跡象，好的要 保持，不好的要督促管教。 面對主任： 有招生、管理的壓力，補習班招生最看重導師教的口碑，其實方法每位老師不盡相同，如 我來教，第一備課的準備要充足，因為自已若沒把握，自已不會的東西也不敢去教學生， 這方面我會盡量充實，千奇百怪的問題，但平常我就練就一身上網撈針的功力，與各網友 集思廣益，小毛頭應該還有辦法對付。另外管秩序當然也是很重要的一環，這點我將恩威 並施，給他一鞭也要給他紅蘿蔔吃，當然若是小朋友沒有那麼失控是不用一鞭那麼嚴重拉 ..因為我小時候也會怕老師兇，小朋友就是這樣，成長階段聽不懂什麼長篇大論的說教， 但是做人的基本倫理，這我是不同而論，對就是對錯就是錯，明確指出，曉以大義。備課 如備的好，也能得到小朋友的心，自然家長能放心把小朋友教給你，招生也蒸蒸日上，另 外，掃教室整理恢復，我之前是做物流的，我將秉持日本人創始5S管理精神：整理、整頓 、清掃、清潔、素養，讓主任下班也能安心不用怕冷氣沒關。 面對學生： 最高指導原則同理心，如他有學習挫折、交友不順時，你就好像要變成少女漫畫的女主 角，含情脈脈地睜著大眼睛看著他：我懂，我都了解..有點誇張，可是真的是這樣， 有時候面對壓力我們會忘記自已小時候是怎樣上補習班的光景，我們在那裡最討厭做些什 麼事，對什麼感到厭煩，雖然作業不能不寫，但是我們至少讓他知道自已的學習狀況，盡 量導正學生的學習態度，不願做的盡量讓他去嘗試，讓他感受到其他人的學習氛圍，自發 性的去學習，這才是教育之道；其實，有時候小朋友只是需要一個目標，就送他一句話： 認真做一件事的話，整個人都會帥起來喔所謂的正面能量就是如此，往前看，解決 問題，就能得到這股能量，不管小朋友大朋友都試用。 最後來談談我對教育的看法，教育的主軸在於人，在我眼中，不會分好孩子和壞孩子，因 為差別只在於天生資質的差異和個性不同產生對事情處理方式的不同，犯錯需導正，表現 好需鼓勵，人與人之間會互相影響，但人與人之間只能影響不能控制，控制會影發壓抑， 壓抑爆發將不可收拾，所以你要改變一個人什麼只能發揮你的影響力去影響他，但是你不 能直接說，你就是給我這樣做就對了因為縱使他照作一百次，心裡不願意，那有作跟沒 做幾乎是一樣的，所以呢?方法很重要，我的教育方法三大方針：因材施教、循循善誘、 保持良好EQ，希望有機會陪伴孩子快樂的成長，感謝撥冗觀看。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361986278.A.D9C.html", "date": "Thu Feb 28 01:31:15 2013"},
{"author": "KEDW (是芥末日)", "ip": "", "title": "Re: [閒聊] 2萬5全包", "messages": "stanleyplus:浪費錢補習研究所，不如拿去補公職 stanleyplus:沒必要繞路浪費時間 dnzteeqrq:突然覺得讀對科系比較重要@@ Sofast:推樓上 purplebfly:有些人需要的是一個\"希望\",而不是正解 vincecarterx:研究所真的沒啥用 那幾年拿來考公職比較實在....... WenliYang:考公職才對 iversonya:考的科目一樣  考公職~ elleblue:補一下血 我的公職朋友目前都去念碩了 因為內鬥嚴重學歷 elleblue:不足升不上去(升不到你) twinsohyes:也要先進的去公職 再考慮進修吧 qoopkcs2000:考研究所 不如公職實在 一個上了就鐵飯碗 另一個...", "content": ": 引述《king93 (旖旎)》之銘言： : : 年前找不到工作，被家人逼去親戚的工廠上班 : : 無加班費，完全責任制 : : 工作內容 : : 撿貨包裝 : : 做一個早上到一整天都有可能，重點是只有我一個人在包 : : 每天從早上九點上到晚上八點過後是很平常的事情 : : 逼近年前最忙碌時又多了要幫忙送貨， : : 用機車送，一天平均至少3趟 : : 過完年， : : 早上做帳，下午撿貨、KEY訂退單，寫物流單叫貨運 : : 還要等司機搬完才能鎖門下班。 : : 過陣子還要兼網頁美編 : : 沒勞健保，25K，其實我很想提離職。 : : 每天就像在當兵被班長操一樣 : 如果是在一般工廠，我會勸你快逃吧 : 因為在這種工廠，你所做的每一分每一秒都在消耗你的年齡的價值 : 對你將來完全沒有幫助 : 學東西？ 要出外求職，你現在學的幾乎對你談薪水毫無幫助 : 要自己創業？ 絕對有其他更好選擇 : 如果這個工廠是有自己的利基跟特殊技術 : 那就是開國元老，思考點就又不一樣了 : 重點是，不要因為是親戚就不好意思開口 : 妳的人生是妳自己的 看到原po就想到我的工作 表面是生管 實際工作 現場圖面製作 現場CNC程式撰寫 生產線安排 包裝出貨 夾治具製作 月領28XXX 請特休要扣錢 我也超想離職 可是景氣很差 現在正在補習 準備考研究所 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362005961.A.C92.html", "date": "Thu Feb 28 06:59:18 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 年後求職者增 比過年前多3成", "messages": "yanki826:南科真的大概只剩台GG還在擴廠 canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX", "content": "聯合報記者謝進盛善化報導2013.02.27 02:57 am 雲嘉南就業服務中心昨在善化公所辦理徵才活動。 雲嘉南就業服務中心昨天在善化區公所辦理企業徵才媒合，提供90多個職缺，吸引100多 人找工作，就服中心表示，年後跳槽或二度就業者增加，求職人數跟過年前相比增加近3 成。 昨天參與徵才的廠商包括明基材料、佳大化工等8家廠商，涵蓋傳統產業和高科技，上班 地點在南科、善化、山上附近，業者共提供90個職缺，包含一般技術員、維修員、司機、 廢水處理人員等，有108人求職，初步媒合46人。下月底在善化火車站廣場，另將安排更 大規模徵才。 住善化區的蕭先生說，之前在南科多家廠商工作，都是派遣工，這次想往傳統產業找找看 ，只要不是短期工，待遇不會太計較。二度就業的曹洪霞從大陸嫁來台灣多年，現在 兒子上幼兒園，希望能再度就業貼補家用。 http://udn.com/NEWS/LIFE/LIF6/7723582.shtmlixzz2M90iD3dt 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，並沒靠夫家養喔 因為我沒讓男方凹一毛 所以 我們娘家也不會去凹男方一毛 ^^ （布裘戀並沒互凹喔） sony577 :轉錄至看板 CareerLady 02/28 07:17", "link": "https://www.ptt.cc/bbs/Salary/M.1362007006.A.A3F.html", "date": "Thu Feb 28 07:16:43 2013"},
{"author": "mike321 (我是麥克)", "ip": "", "title": "Re: [問題] 勞保明細表", "messages": "JokerEX:如果你當初有辦自然人憑證就不會發生這種事了 dnzteeqrq:感謝 @@", "content": "剛好看到JokerEX大大提到自然人憑證，我分享一下我使用的經驗 我也是一年前因為公司人事極力邀請我一起申辦才辦的 有很多種方式可申請，詳細可以見內政部憑證管理中心的網頁 http://ppt.cc/er3b 拿到自然憑證卡後，查詢勞保加保內容很簡單 只要準備一台讀卡機、電腦、網路，接著連上勞保局的網頁 http://ppt.cc/cqmu 就可以查詢到，資方為我們投保的時間金額、退休專戶的內容 老闆有良無良，真的是一看就清清楚楚啊..... 話說，在我剛出社會時，那時是個菜鳥菜鳥菜菜鳥 被小小傳產的資方唬的一楞一楞的，帳上是領著少少的26K 但東扣西扣後...剩下的金額，加上長長的工時，嘖嘖嘖...不說也罷 去年我拿到卡，好奇一查才發現，代誌不是憨人所想的一樣 當初的投保薪資才15xxx，說好的底薪26K呢？而且時間也不準確(未按時) 一切的謎題都解開了啊，對公司來說，我不是資產只是免洗筷啊 辦一張吧，去年我換新工作，公司會計慢了三天幫我投保我馬上就知道了 XD 別客氣，小小矬見，不足之處還望各位大大補充", "link": "https://www.ptt.cc/bbs/Salary/M.1362013401.A.B87.html", "date": "Thu Feb 28 09:03:19 2013"},
{"author": "lovegoodguy ()", "ip": "", "title": "[心得] 關於很多人想知道的ZARA....", "messages": "chen159357:原來亮麗的外表下是這樣 就當作洗資歷吧.... lovekyoko:台灣果然是鬼島 jaguar10804:沒抽成誰會認真賣推銷啊!!真是蝦ㄟ!! NCUkeyman:請問原PO  文章可以借收藏使用嗎?! lovegoodguy:可以 可以 不過為何要特別收藏XD ToTaiwan:好慘  不如去一般門市銷售還比較好 asd31415926:沒想到zara薪水這麼低... amigo30143:= =為什麼大企業從國外來就變了樣 我相信國外不是這樣 Doraemi:沒錯！！外商在台灣可以貫徹自己的企業文化真是不多 flyop:入境隨俗? yjchyan:推原PO熱心分享. 台灣鬼島無誤 bighead71:慘....你救了很多人 哈 ronale:收藏是怕文章被洗掉吧 還有之後可以給別人看看... kanebo998:果然是鬼島 MK12:話說有很多人想知道Zara嗎? 不過還是感謝分享!!! 離職比較好 amigo30143:這篇當然值得收藏 國外大企業入鬼島變樣的典範 MK12:感覺百貨公司服裝的櫃 都蠻閒的 非假日 都在滑手機 MK12:不知道比起來是如何 而且沒Double不是違法嗎??? typesome:挖賽  U的薪水比較高耶 Kamiya:害我想以後遇到臭臉的要拍拍他肩膀安慰了 rift:很多工作都這樣 ex：誠品 星巴克 MK12:印象中 樓上都是錢少事多 不過還是一堆人想進去的樣子 ianlin45:這種潮牌都是這樣啦... 騙一堆附庸風雅的人去而已 ianlin45:如樓上說的誠品 星巴克... 反正他們不缺人 ianlin45:很多人去也不是為了賺錢或生涯規劃 單純想把妹或炫耀而已 ianlin45:個人認為這種不是長久正經的工作 ianlin45:這種光鮮亮麗的品牌在全世界都是這樣經營 不是只有台灣 ianlin45:血汗工廠、血汗商店 都是這種國際大牌搞出來的 ianlin45:很多人以為外國月亮特別圓 好的都歸老外 壞的都歸台灣 唉 karans:可以請樓上的思維進化一下嗎？什麼叫長久正經的工作？ sfatina:謝謝原PO熱心分享，好令人意外啊！ CaLawrence:例如會計師 賣雞排 在銀行上班 WenliYang:鬼島正常 stanzzz:難怪店員臉都超臭愛做不做的...唉.... koller:奇怪咧 高考45K怎麼不去做呢 hou9999:謝分享 ManCity5566:違法應該蒐集證據檢舉的 都離職說 可惜 fegat:星巴克工作的很多都是喜歡星巴克 不再那邊工作也是整天往那 fegat:跑 其實在那邊打工但是根本不缺錢的很多 Neutronn:都走一走讓zara倒吧 uniqlo的服務還好一點 ianlin45:長久正經的工作，就是能讓你發展職涯的工作 oj113068:u的待遇制度有比這好嗎..? ben316316f:當初有錄取好險沒進去 ben316316f:現在在日商錢多 福利好 機會多 abc06:Uniqio人性多了 正職不知 但工讀有120 abc06:不過也反應在售價上... Robben:傻傻的 外商入境隨俗的能力非常之強 banboy:薪水壓越低 高階主管能從利潤中拿到的分紅才越多啊 pig1982:這家還真不像服務業= =跩個啥勁的 NCUkeyman:大家應該把重點放在有人願意分享  不必有要多餘的... qex:這家本來就是血汗公司 Clementtang:星巴克因為統一搞買一送一 搞死很多人了 abc06:星巴克是109 不過有免費咖啡  但還是沒誠意就是（成本很低） mikejason38:比想知道zara的業績過了一年還是成長嗎? cami33:多謝你的血淚心得 x0617:推分享 lword:福利跟無升遷加薪跟我公司好像 一樣爛 aa0968:推分享 tobegood:沒想到ZARA那麼小氣...            推分享~~~ bowaveradio:薪水壓低 看起來獲利就升高了阿 vinita:好爛啊....= = Flowerof:可以理解ZARA店員沒有身為服務業該有的服務了.原因在公司 Flowerof:基本上員工待遇越差.主管拿到分紅越多.一切都是陰謀阿 ahbean:感謝血淚分享 讓消費者認清血汗公司的黑暗面 pmoqio:感謝分享…不過這薪資也太可憐了... becometoo:感謝分享，列入拒買清單XD vensun:感謝分享,差點也去面試了 但衣服還是挺不錯的啦^^~ aakira:感謝分享 lovemi7813:U的班表其實也差不多...都超晚才出來 aki1987:好鬼喔 印象中板上有篇文說誠品CP值也很低 shnh38:上新聞勒XD carol1122:好險沒去！！ Behinderter:難怪到這家店 都覺得店員很悶...沒買過半件東西 banzai221:推分享 clareC:推寶貴的內幕心得。", "content": "月休八天 (周休二日 但是比較少休假日 一個月可以有兩天自己排 但是只能指定一天假日) 周排班表(每周日才知道下一周的班表) 這點很誇張 也是跟面試時說得不一樣 面試時我有特別問 他們說月排班表 進來變成一次排雙週 但是後來因為人力吃緊 最後演變成 週排班表 每周末 甚至還有誇張到周六甚至周日才知道下周班表 做服務業10年 第一次碰到這麼誇張的排班 薪水比22K好一點點而已 扣完勞健保25K多 沒年終獎金制度 沒春酒 沒尾牙 沒有過一個年之後年度考核調薪 三節獎金乃百貨公司禮券1000 超瞎 除非你升遷 不然沒有得調新水 但是LEADER名額有限 除非原本Leader不做了 有缺額 或是開新店 不然你沒機會升遷 即使升遷為Leader 首要條件語文能力要不差 還有運氣好被總公司的人巡門市剛好看到你 表現好 面試時公司會講得很好聽 說我們沒有年度調薪 但是是隨時看你表現 隨時可能調薪 當時還說一年後可能會有業績抽成制度 但是至今在台一年快半...還是沒有抽成制度 關於升遷 根本沒有得升遷 例如整間店沒幾個被雀屏中選去Training當Leader 一隻手數的出來 即使當Leader薪水也才三萬初 事情一堆 倒不如別做 還要做一堆報告 連最基層的銷售員每周都要介紹做功課新品 為了介紹還要提早來看新品 這根本不算薪水 公司給我們這麼少薪水還要提早來看新品 提早來又沒支薪 所以其他人根本即使努力 可能也是繼續領25800... 不知道要等升薪機會等到遙遙無期 上班採指紋機器打卡 而且要換完制服才打卡 下班也是打卡才能換制服 工作時數 周上四天 2A 2B班 A:09:45~18:45 B: 14:00~23:00 中間會休一小時 休息去休息回也要打卡 指紋機打卡 一但遲到就1500元的全勤就飛走 只剩下24300 平時颱風天宣布停班停課 真的必要配合百貨公司上班 或是過年上班 都是採補休制度 2A2B 四天之外 還有一天全班F班 11:00~23:00 中間休息兩次 各一小時 最後忘了說 休息時數不算在工時裡面 因此才連吃個飯都用指紋打卡 吃飯簽退 吃玩回來簽到 = = 然後 大家關心的員工折扣 我只能說到不如等折扣季 根本不痛不癢 而且要滿半年才有85折 還有額度限制 此外總公司很多人擺架子 有某些人態度對門市員工也不是很好 員工大都心不在 隨時想走 其實老實說也隨時在走 號稱快速時尚 每周都有新品 其實員工本身也常常很快速的流動 不論是Leader男女裝經理 銷售員 離職的很多 一家公司連經理級主管都在瘋狂跳槽或離職 就代表這間店店制度福利都有問題 推 raxway :突然可以理解為什麼zara的員工臉都這麼臭 而且整體部門業績不好 還會被公司念 業績差 之後假如碰到有人離職 公司還想遇缺不補 累死的是剩下來的人...", "link": "https://www.ptt.cc/bbs/Salary/M.1362014399.A.18F.html", "date": "Thu Feb 28 09:19:57 2013"},
{"author": "rene (rene)", "ip": "", "title": "Re: [問題] 儲幹之路", "messages": "Fuuuck:翻譯：新鮮人好騙好欺負 服從度高 devilstick:這是真的...新鮮人嫩，好騙好凹，又熱愛光環 Flowerof:工作經驗2年以下=容易洗腦", "content": ": 想藉這個標題請教一下，儲備幹部職缺的性質是： : 1.反正我們要培訓你，所以看潛質，經驗是其次，新人ok。 : 2.我們要培訓管人的幹部，新人就免來了。 : 因為看一些儲備幹部的職缺好像沒有限定經驗， : 不知道是不需要經驗;或者是一定要有經驗，所以不寫廢話。 : 謝謝。 以下分享的是比較認真有在run儲備幹部 (MT/MA)的跨國企業的一些想法和做法 至於國內有太多掛羊頭賣狗肉的儲備幹部不在本篇討論的範圍內。 基本上，對於這些比較認真在培養儲備幹部的公司來說 大多數的挑人標準就是看潛質而非經驗， 甚至不少公司會很嚴格的限制工作經驗必須在兩年以下 這麼做的原因一來是公司相信本身的培訓計畫， 認為在兩到三年內的培訓後就可以讓新鮮人達到公司初階主管的標準(襄理/副理/經理) 因此在招募的時候會特別看重於 語言 / 邏輯思考 / 表達溝通 / 學習能力等潛質 且較不容易在短時間內快速提升的能力，至於工作經驗的部分就是透過公司內訓來達成 另一個原因則是通常這一類型的公司對於企業文化這部分也會相對重視 新鮮人如同一張白紙的情況下，比較容易讓其接受公司文化與理念 而不會受到過往工作經驗的一些價值觀干擾 以上供你參考。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362019516.A.8A8.html", "date": "Thu Feb 28 10:45:14 2013"},
{"author": "biochemistry (這樣可以嗎?)", "ip": "", "title": "[請益] 永豐餘研發替代役薪水補滿?", "messages": "janea0358:你應該去研替版問吧?", "content": "hi 各位板友 日前接到永豐餘打來約研發替代役面試的邀約 因手上已有其他offer 想請問有經驗的版友們 永豐餘的研發替代役第二階段有補滿嗎? 如果沒有的話就不想跑一趟台北了 以上 還請知道的板友解答 謝謝 感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362020033.A.CBD.html", "date": "Thu Feb 28 10:53:50 2013"},
{"author": "amaisar (kristy :D)", "ip": "", "title": "[問題] 如何婉拒已經約好的面試會比較好", "messages": "DAKOU:一樣去啊，說不定有你更滿意的條件。 amaisar:如果不去的前提下呢@@! aeiou6630:說已經找到工作了 wolfman:面試而已，真的不想去一早打電話說接到其他公司錄取通知 wolfman:趕快取消就好", "content": "請問大家一個問題，面試的問題 今天去了A公司(全國大概排第五)面試， 和副總聊了一個小時，直接叫我星期一報到 但是我明天要去B公司面試 (全國最大)，但是開出的缺在台中 雖然我心裡是比較喜歡A公司.. 但是我要怎麼和B公司說會比較好呢? 畢竟同產業以後是有被挖角和跳槽的可能性 另外我住北部Orz ", "link": "https://www.ptt.cc/bbs/Salary/M.1362031548.A.759.html", "date": "Thu Feb 28 14:05:45 2013"},
{"author": "Viperson (CKJ)", "ip": "", "title": "[問題] 跳槽後薪水更高 但公司股價很低", "messages": "cathy394:股價低現階段對你很重要  拿的到的薪水才是真的.... perfects1988:公司會倒嗎??你擔心股價不就擔心公司營運狀況~~ Neutronn:薪水高就呆阿 股價跟你一點關係都沒有 那只是炒作 Neutronn:薪水拿到手的才是真的 mymars:公司倒了退休金又不會消失 用高薪水培養自己能力很棒啊 skyprayer:你是股東嗎?  另外建議察一下公司財務報表 skyprayer:尤其是現金流量表 和資產負債表 abc06:股價很低跟你有關係？ abc06:話說有幾檔虧很大的生技股 股價還破百 abc06:要看公司的經營狀況 請查財務報表 不是股價 cation234:\"但是每天工時只有八小時...\"  真悲哀 abyepi:股票你又拿不到，沒差... f1234518456:股價高又不會分你 loveyou919:股價是炒作的,無法反應真正公司績效 Tenser:可成股價很高 你問問看有多少人想去 meowyih:股價跟你有啥關係啊? 更重要的... 股價本身有啥意義啊? = meowyih:要股價高減資個幾次就變高了 XDDDDDD dscandy1119:你是在找工作還是在炒股? YunJonWei:就算你是股東，股價高低也與獲利無關。 scum5566:單純員工的話 股價跟你沒關係 OnlyforOnly:能讓你入股的話...再考慮股價 vincehuang:股價低跟你有何鳥關係? cyr1216:不用看股價 看eps就好 danda23:其實很多穩健的企業股價都不高，股價只是被炒出來的 asubelieve:進公司看股價高低= =?納在最高點進不就直接套牢", "content": "如題 最近錄取一家薪水算很高的公司 但是股價非常低 算是政府還在撐的科技耶 但是每天工時只有八小時... 要去報到嗎 原來的公司我是不想待了xd 內鬥嚴重 然後背後亂黑人(好像很多公司也有) 我朋友是說就先去報到 反正我還有三個面試 可以報到後再離開?xd", "link": "https://www.ptt.cc/bbs/Salary/M.1362034223.A.643.html", "date": "Thu Feb 28 14:50:20 2013"},
{"author": "iuuuiugugg (紅綠西瓜皮)", "ip": "", "title": "[心得] 鼎泰豐徵才活動面試&傳菜品檢員試作", "messages": "she22536:請問您是在哪一家試作的咧?? 謝謝 KurakiMaki:感謝分享 cami33:會公佈當月員工餐的明細 有時會有小籠包 新進人員都是 cami33:每天10.5小時 吃中餐時間(下午輪吃)就是空檔2小時 吃完飯要 cami33:去逛街或休息室睡覺(大部分人的選擇)都可.這2小時是不支薪 cami33:的 傳菜超辛苦(品檢+2廚) cami33:但若自己喜歡 算是有福利的一份工作 Flowerof:今天蘋果才爆鼎泰豐品檢失誤.... ahbean:今天被爆料的是薑絲小碟 跟傳菜員有關? cami33:薑絲是外場負責 傳菜是內場", "content": "上星期六跟大親友一起去了新北市政府舉辦的鼎泰豐徵才活動， 想說要穿得正式點比較好，前幾天還買了西裝長褲跟西裝外套要來當就活服。 大概十點多到了會場，意外地人沒有很多， 有工作人員問我們要應徵什麼項目， 我們兩個人都想應徵服務專員，然後給履歷表讓我們填這樣。 填完履歷表就去前面等叫名字面試， 其實穿正裝的人真的不多，大概四分之一左右(?) 大概等了不到半個小時就輪到我們面試了， 面試人員先請我做一分鐘的自我介紹， 我覺得我大概講沒一分鐘就介紹完了吧？ 然後面試人員就會照履歷表上面寫的東西問問題這樣， 像是我住桃園就問我今天是怎麼來？然後路程要多久？ 問題其實不多，還有一些基本問題， 像是為什麼想來鼎泰豐？有沒有做過餐飲業？等等... 大概是該問的都問完了吧？ 突然跟我說，今天應徵服務專員的人蠻多的，我的條件可能不是特別很好， 不過我是念食品相關科系，問我要不要改應徵傳菜品檢員， 我想說是個機會就試試看吧所以當場就改成應徵傳菜品檢員 就稍微跟我介紹一下傳菜品檢員的工作這樣，我就一邊聽一邊點頭， 大概是覺得我很適合？？當場跟我約時間去試作， 給我一張試作單，跟我解釋試作當日的一些服裝儀容及注意事項等等， 總之就這樣得到了個試作機會。 面試完還有禮物，一個人一個鼎泰豐鳳梨酥XD 到了試作那天，穿著單子上面寫的黑色西裝褲黑色鞋子，還有前一天特地買的純白恤， 結果其實有制服給試作人員穿，白色恤有圖案根本就沒關係阿~被知識騙了XD 到了店裡先跟店員說我是要來試作的， 然後等了一下就有人帶我去隔壁大樓工作人員休息室換衣服， 衣服換好東西放好之後，來到了傳菜品檢員工作的地方：廚房 老實說廚房比我想像中意外地小，裡面人很多很擠 傳菜品檢員的工作就是把廚師煮好的東西擺盤好然後送出去， 像是炒飯整形倒菜汁撈湯油等等， 或是青菜上面黑點都要挑掉，嚴重的時候甚至會叫師傅重炒，是個把關職務沒錯， 然後還有傳送餐盤，也就是把舊的餐盤傳給阿姨洗，或是把乾淨的餐盤送出去這樣， 有空閒的時候(?)幫忙挑菜(四季豆)還有削薑皮等等... 帶我的人看到我的履歷有點驚訝， 問我為什麼想來當傳菜人員，還說是不是被職稱給騙了XD 我就老實說我其實是應徵服務員什麼的，對外場比較有興趣， 然後帶我的人覺得我學得很快又很積極，說會直接跟主管說我可以用， 可是她又覺得我在那裡會很浪費(?)，勸我要不要回家再考慮看看， 但是如果我直接說可以的話她們就可以盡快調動人員這樣， 最後我是選擇回家考慮看看。 大概試作了三個小時後就結束了試作， 好像是因為今天客人不是特別多，而且帶我的那個人要準備下班了?XD 叫我去拿身分證影本給她，然後簽名領車馬費這樣， 然後她就帶我去吃飯，鼎泰豐的員工餐是三菜一湯，吃的飯是糙米飯(沒小籠包吃啦XD) 嘛總之吃完飯就跟裡面的人通知道別一下我就離開了。 老實說我覺得是傳菜人員沒錯，可是也有點像半個廚工，做的事有點雜？ 我有問班是怎麼排，好像不是排班制？ 說是10:30上班，21:00下班，中間會休息一個小時還兩個小時我有點忘了， 雖然通勤對我來說是沒關係，可是又覺得這樣好像太累人了 而且一直待在廚房實在不是我的志願，我還是比較想面對人，感覺就很難升格到外場? 所以大概......嗯......再繼續找工作吧www 以上，看起來好像有點沒重點的心得?謝謝大家收看 順便補個有關傳菜品檢員的相關新聞影片： http://www.youtube.com/watch?v=zQyMT_zcnLw", "link": "https://www.ptt.cc/bbs/Salary/M.1362037222.A.689.html", "date": "Thu Feb 28 15:40:17 2013"},
{"author": "room13cs (曉之)", "ip": "", "title": "Re: [問題] 到公司面試，你能接受的等待時間", "messages": "Kamiya:既然如此我就給推", "content": "我也跟板大一樣的經驗，我還記得那家叫作波仕特，對他們印象非常差，已列入黑名單。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362041884.A.19B.html", "date": "Thu Feb 28 16:58:02 2013"},
{"author": "YOPOYOPO (水豚酷外公。)", "ip": "", "title": "[新聞] 12月綠燈沒了 1月也是黃藍燈", "messages": "abc06:綠燈是動過手腳的吧 不然怎麼會這麼剛好 abc06:連16個月 正要破紀錄就剛好 pptbleu:有些人講話聽聽就好  自己的公信力已被自己磨耗的差不多了 tntbear:話說，失業率都可以做出來了~~ chiefman:洗腦新聞  看看就好  沒必要傷了腦細胞 scum5566:資委會：那到年底前不談調薪囉 hugavin:勞工: 說好的加薪咧! 資委會:阿 燈又滅咧!!! kobeslaker:核四的錢一直砸  加個5塊想一年 =..= panda816:春燕(?)一看到GDP連兩年3%以上 失業4%以下 就嚇到飛走了", "content": "http://www.libertytimes.com.tw/2013/new/feb/28/todayt3.htm?Slots=All 經建會改景氣燈號// 12月綠燈沒了 1月也是黃藍燈 馬才說1月是綠燈 立即破功 記者陳梅英台北報導馬英九總統過年期間曾說，台灣景氣在去年年尾一步一步變好 ，今年一月份出口暢旺、景氣維持綠燈；不過經建會昨公布一月景氣燈號，不僅跌回黃藍 燈，就連暌違十六個月、去年十二月好不容易出現的綠燈，也因製造業銷售值修正，代表 景氣穩定的綠燈滅了、改閃代表景氣趨向衰退的黃藍燈。 經建會昨回溯修正去年十二月的景氣燈號從綠燈轉回黃藍燈，同時一月份在三項指標轉弱 、整體對策信號減三分下，景氣燈號為黃藍燈。累計從二一二年九月脫離藍燈後，已連 續五個月黃藍燈。 變燈號 去年大選前後曾上演 經建會經研處處長洪瑞彬表示，因製造業銷售值修正，造成整體燈號受到連動而變燈，類 似情況從該指標納入景氣對策信號編製以來 （二七年七月）共發生過兩次。 一次是在去年大選前，經建會在二一一年十二月發布十一月對策信號分數十七分，停留 在黃藍燈，選後發布十二月景氣燈號轉為藍燈，連帶修正十一月燈號也是藍燈，也因此遭 外界質疑，選前、選後燈號馬上不一樣。與那時候情況一樣，這一次影響到總燈號轉變的 也是製造業銷售值這項指標。 洪瑞彬解釋，主要是因經濟部發布的製造業銷售值統計資料落後兩個月，經建會編製景氣 對策信號時，對該項指標必須先以推估值代入，待實際值公布後再據以修正。 針對製造業銷售值推估造成燈號變燈問題，洪瑞彬說，經建會在景氣燈號修正作業中已展 開檢討，未來將改以製造業銷售量指數替代，並修正燈號門檻值，目前修正工作已進 入最後試編階段，預計今年中就可正式對外發布。 修正製造業銷售值 連動變燈 那燈號變來變去，民眾該如何解讀景氣？洪瑞彬說，燈號有門檻值問題，不宜太執著於燈 號的變化，應與領先指標及同時指標一起解讀，較為客觀。一月份的領先指標去除長期趨 勢後已連續六個月上升，從這來看是好現象。 不過同時指標上個月發布是連續下跌，這個月回溯修正結果卻轉呈上升，洪解釋：同時 指標近期出現多次回溯修正轉向情況， 反映景氣尚未穩定、復甦之中還是具有高度不確定 性與挑戰。 洪瑞彬進一步表示，造成一月景氣對策信號一次降三分，是因非農部門就業人數與工業生 產指數、機械及電機設備進口值各降一分所致，但後面這兩項指標表現都比上個月好，是 受去年同期基期較高影響，顯示經濟還是緩步復甦中。 他認為，就算國內經濟有緩步復甦趨勢，但未來國內外經濟都還有變數在，如 美國自動減 支案是否影響工作機會減少、拉低經濟成長率；四月又是另一波歐債償債高峰，能否安然 度過；國內部分實質薪資未能提升、政府預算精簡等可能影響內需擴增，都需要審慎看待 。 嫩 窮 手 菜 懶 愛 屁 唯我 番 天 後 擺 神 臺 死 菜 鬼 殘 鳥 惰 玩 孩 獨尊 顛 才 門 老 手 戰 宅 比我低的方向 比我高的方向", "link": "https://www.ptt.cc/bbs/Salary/M.1362052070.A.C1C.html", "date": "Thu Feb 28 19:47:47 2013"},
{"author": "george72109 (小倉奈奈真口愛)", "ip": "", "title": "[問題] 哈妹爾餐飲", "messages": "flyop:hotmail? Addidas:光聽名字就不太單純 ashabulu:餐飲業起薪四萬，嚴總裁都沒這麽好心 purplebfly:看起來像酒店公主 Fuuuck:職業無貴賤 ohohtree:先叫你接待，接著利誘叫你陪酒 magicianegg:Hotmail??", "content": "請問一下有人聽過 哈妹爾餐飲嗎? 大概是一間什麼樣的公司? 我朋友被找去面試.. 但人力銀行上面接待人員薪資寫到四萬 好像不太合常理 是否有人可以幫忙解答 感激不盡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362052588.A.DF5.html", "date": "Thu Feb 28 19:56:25 2013"},
{"author": "chouen (用水球丟我)", "ip": "", "title": "[請益] 富士全錄", "messages": "handlee:^_^ xmaxwu:薪資一般 福利尚可~~很穩定的公司 maggiekiki:工程人員來都有濃的散不去的煙味=_= 很題外話...", "content": "小弟有幸拿到富士全錄 系統分析專案人員的面試機會 由於對日商了解不深 想要請教一下該公司的內部風氣薪資與福利制度 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1362055196.A.86F.html", "date": "Thu Feb 28 20:39:50 2013"},
{"author": "guoke (我不是歸人)", "ip": "", "title": "[問題] 請教大家", "messages": "f1234518456:那就去找勞工局阿 還跟他玩? KurakiMaki:你沒問他，你是在在大聲什麼啦 Fuuuck:傳產 你意外嗎 ssunnys:光薪資就可以離職了吧!搜證告發 KurakiMaki:台灣資方都很囂張的，擺明就是欠x KurakiMaki:當然不合理阿，你的做法也是對的，不要默默挨打喔～ ordinary07:換個角度想 未得員工允許 強迫加班 這樣理虧嗎? KurakiMaki:很多都是看你好欺負就越會欺負你 KurakiMaki:糾正站姿...他以為在軍中嗎...真的有白目到XD sc1:單子不見 拿張紙來寫 JokerEX:你有錄音嗎? 沒的話以後請你學好這招順便叫你姐也一樣 JokerEX:還有當初面試應該有談工作時間到幾點下班吧 一般是8.5小時 JokerEX:也就是下午5點半左右至六點 況且今天你姐是要離職當然時間 JokerEX:到就可以閃人了 強迫留人下來也不會給你算加班費 別那麼乖 JokerEX:離職的人最大 沒有什麼單子找到事情做完才能走 交接的事情 JokerEX:沒有弄完 雇主自己也有責任 哪可能給他交接完才走 當兵喔. JokerEX:至於到時薪水入帳時金額不對先打去喬 一樣錄音 態度不佳裝 JokerEX:死不給 電話直接掛上立刻去勞工局提告 沒有什麼預扣薪水這 JokerEX:種鳥事....做幾天就該拿多少錢 diego99:一樣是隱忍的後果，建議有問題就直接找勞工局了 diego99:不要拖到跟雇主說要離開才被挖洞逼著跳 diego99:建議直接找勞工局，單子不見請他說證據 diego99:但是記得提醒他報案可能會有人來查帳就好 diego99:要「好意」提醒喔，被誤認為是恐嚇就不好了 flyawayme:就找勞工局阿 buddar:公佈公司名字吧", "content": "事情是這樣子的 我姐公司是一間做機車零件的公司 今天我姐的雇主，因為幾張單子不見，聽他們說，單子是要拿來作帳 沒單子不能作帳，而沒找出來之前，不能下班 今天我姐已經做到6點，而我和我家人去找雇主的時候 已經是6點多了 我問雇主，雇主也回答說，單子不見，就是不能下班，大家都一樣 試問，這樣合理嗎？ 而且這位雇主還嗆我說，去找勞工局 甚至越說越大聲，還不讓我說話 還糾正我的站姿（？） 糾正完還笑了一下.. 我後來問他請問你們哪裡有這樣規定嗎 他竟說，在公司章程裡... 我有看過公司法 公司章程應該不會記載這些東西才對（有錯請指正） 說完，他就不說話了 我就叫我姐先下班（這位雇主還說這裡有商業機密，請你們要講出去外面講） 我姐這這間公司做了2個多月 因為某些因素要離職 也有預先告知 沒想到在離職的今天，發生這種事情 甚至強迫單子沒找到之前不能下班 想問大家的是，這樣規定合理嗎？ 況且，我今天看了我姐的薪資單，上個月的薪資好像連15k都不到吧 一天超過8小時好像只有600 想請問大家的看法 該怎麼解決？ 又領薪水時，這位雇主藉這次機會不給或扣薪，該如何解決？ 先謝謝大家了 實在看不下去這位雇主如此囂張，找勞工局大概會吧 的確是這樣沒錯，今天我也見識到了，不過，我先請我姐下班（未得雇主 允許）這點有理虧嗎？ 嗯，了解了，感恩 其實我還滿錯愕他會這樣說，害我當下不知如何回應... 事後想想，看我小孩子臉，好欺負吧 謝謝J大，原本是想錄音，只是手機沒錄音程式，又沒錄音筆。 我也覺得不合理，只是可能第一次遇到這種問題，不知怎麼反駁，謝謝你的意見，我會 告知我姐 好的謝謝d大", "link": "https://www.ptt.cc/bbs/Salary/M.1362060737.A.CB0.html", "date": "Thu Feb 28 22:12:13 2013"},
{"author": "shemie (小歐)", "ip": "", "title": "Re: [請益] 應徵安親班的自傳求批", "messages": "chyskoa:超級有感!!! ritachang708:雖然我不是做安親班 但也是在補教業 深有同感... rhu:感謝老鳥讓我見世面 . skyingpig:自傳也太長了吧!安親老師可以撈錢!!你撈$的定義是2.5k Annis812:真的會變口頭禪 \"你了解了嗎??\" ethelya:秩序 成績搞好 其他的好談  除外還要做出自己的價值", "content": "我自我介紹： 英文老師， 學生從315歲（幼幼班國三） 經驗4年多 在雙北市經驗多 兼職、全職(老師主管)老師都做過 1. 安親班的生態大約是如此： 全職 安親課輔老師： 18k32k(真的有聽過18k的，請洽csteachers) 大多比較是在23k28k 美語老師： 25k(我也看過...)40k(超過30k大多是教務，管理職) 之前我當教務35k，一般老師28k/4個班 老師基本是4個班，除非教務。 行政、主任、打掃人員比較不清楚 sorry 年終01個月(大多是底薪1800024000) 三節(中秋/教師，端午)禮盒或是1000左右獎金 有些會有人數獎金(超過多少人就一個人加多少錢這樣) 其他沒啥福利。 加班費：沒有或是極少。 掉人數可能還會被扣錢。 一班1520/人，要一心N用。 如果你想進安親班是覺得你會帶小孩的話， 我想說，一兩個小孩跟20個小孩帶法不同。 全職老師還要打掃給學生弄餐/點心/接送小孩/顧櫃檯/戶外教學，etc. 上班時間幾乎很少周休，4050hr/week很多。 特休：看得到吃不到的多。連特休也沒有的也很多。 寒暑假請自己開烹飪、美勞等等班填滿時間。 兼職 補習班導師/櫃檯/安親班老師/助教: 100多一點/hr，有些就基本工資，有些甚至還不到 (違法，我懂。基本上補習班沒幾個照法律走啦) 美語老師: Hess業界最低(當然還有拓人170/hr，但是他是一對一為主)主教320/hr起， 助教(有萬惡外師)170/hr起，連鎖新人大多350/hr450hr，大約500550/hr差不多。 一個月稍微努力點至少30k左右。早上教幼稚園可以再多賺個22k/月(一天2小時) 所以早上幼稚園、下午晚上兒美這樣的收入大約都是50k以上。 才藝/數學/科學老師：基本上也差不多的收入，不過我沒教過英文以外的，不清楚。 2.帶班方法 首先，學生秩序要會控制。 什麼跟學生當朋友？？？？ 老師要有威嚴手段，簡單的說，就是要有老師的樣子。 有老師樣子不代表學生不會喜歡你。(尤其幼稚園，每天說愛我呢:) ) 當然適時的讓學生開心也是很重要的。(玩遊戲、給獎品、讚美孩子) 這屬於技術面、經驗問題，不贅述。 跟年紀也有關係。 越小的小孩我越要求一個口令一個動作(像是中小班我都是一次一件事情。 e.g.: 1.拿書 2.翻開第幾頁 3.手指頭拿出來 4. 一邊指著字一邊開始唸)， 大一點的再說道理。 第二是要帶出成績。 安親班老師至少要把小孩子字盯得整整齊齊，功課不僅做完，還要零失誤； 大多還有複習課程、評量；甚至授課。 小孩子奇形怪狀的很多，而且大多要在1小時2小時內完成功課(家長早接上才藝)， 還會有各種奇奇怪怪功課。一班約1520個人。運氣好同年齡、同版本； 運氣差就：人多、版本多、混年齡、混校、家長早接，blah blah blah。 3. 跟家長關係 電訪，面談。但是請用三明治法， 1.好的地方 2.需改進的地方，要用:改變XXX就能夠讓小孩子更好的方式去說， 並且說明你的做法 3.插花/叮嚀，順便說明要家長配合的地方 4.結束對話 電訪例子：(我並不算非常厲害，但是至少我比原po有經驗) X媽媽您好，我是xx補習班xx老師。 X是個很聰明的孩子，上課非常活潑、反應也很靈活，發音還不錯， 但是就是比較容易分心。 所以，我上課時都會特別注意到他有沒有跟上進度，如果沒有的話，我當下會糾正他。 因為他是個很聰明的孩子，如果能夠專心一點那就會更棒了。 但是因為我注意到了，糾正幾次後，情況已經改善許多。(2.) 另外，媽媽，我們最近教了%%%%，比較困難， 所以希望孩子都可以專心的聽講，才能學得好。 %%%%是國中很重要的文法觀念，小時候先學好很重要喔。 麻煩媽媽回去請X多多複習、背單字、聽CD，才能夠表現得更好喔(3.) 媽媽，先不打擾你吃飯/煮飯/blah blah blah了，謝謝你，再見。(4.) 通常家長會跟你說小孩子有多麼混或是皮，你可以附和或是說其實他很乖什麼的，看情況? 但是記得丟出問題就要提出解決方法。家長現在都管教外包的居多，希望小孩不要有什麼 問題帶回家，回家洗澡睡覺就好。 (其實大多更長，我懶得寫) 4.疑難雜症 亞斯伯格、ADHD(運氣好你可以碰到不吃藥、不承認、不面對的家長，而且很多) 、極度不專心、心裡脆弱、家長怪獸、直升機家長等等。 如果天將降大任於你，你可以一口氣碰到。哈哈。 4.自傳 請寫簡歷就好。反正面試完還要試教。 試教最準確了。 e.g. 長脖子安親班XX分校 安親班老師xx年 Elmo美語班 XX分校 輔導老師xx年 結論：安親班老師無法撈錢，窮忙又操， 職業病是喉嚨氣管扁桃腺常常發炎，外加常常生氣長皺紋。 你要撈一把的想法是哪裡來的？？？？？？？？？？？？？？？？？？？？？？？？？？ 平均不到30k的月薪，可以撈錢的地方除了捲款以外我想不到捏。 還有就是假日很想放空(我啦)。 比較有趣的職業病是我都很想教外面看到的怪獸家長如何管教小孩。 喔，還有習慣問你懂了嗎？、知道嗎？、“瞭解嗎”orz我朋友會開玩笑..... 還有一件概念會用三種方式闡述。 : 原PO目前想混進去補教界撈一把 : 沒有安親班的經驗 不好找。 補習班很不喜歡用沒有經驗的人，除非超缺人。 : 想請問大家這樣的自傳有機會混進去嗎? 跟自傳沒有關係。 : 不吝賜教Orz= : : 您好，我是，今年28歲，父親在鐵路局上班，母親是家庭主婦。 寫這個要幹什麼？ 學歷呢？ : 直接切入重點，安親班是個要十八般武藝樣樣精通的地方.. 同意。不過主任比你更瞭解，所以不需要寫。 : 面對家長： : 要有辦法應付他們的期待，要有辦法解釋小孩的狀況，這部分我將採用的原則是對症下藥 : 、因材施教，小孩資質好的就讓他多學習多挑戰，小孩資質稍差的我會多鼓勵，並跟小朋 : 友交交朋友，主要讓他自我開發，發現自已的優點和興趣，所謂循循善誘，你對他好有誘 自我開發？？？？自我開發？？？我有沒有看錯？ 一般安親班無法做到的 還有跟小朋友交朋友，會被吃定爬到頭上 有誘因是給糖果什麼嗎？ 不建議。 : 因給他，自然可以對學習多點興趣。並告知家長自已小孩成長過程中的一些跡象，好的要 : 保持，不好的要督促管教。 三明治法....... : 面對主任： : 有招生、管理的壓力，補習班招生最看重導師教的口碑，其實方法每位老師不盡相同，如 招生其實沒你想的簡單。 安親班老師重要是留班。 : 我來教，第一備課的準備要充足，因為自已若沒把握，自已不會的東西也不敢去教學生， : 這方面我會盡量充實，千奇百怪的問題，但平常我就練就一身上網撈針的功力，與各網友 : 集思廣益，小毛頭應該還有辦法對付。另外管秩序當然也是很重要的一環，這點我將恩威 所以小孩有問題你還要上網集思廣益？？？應該要當下解決。 除非是很困難的問題。 : 並施，給他一鞭也要給他紅蘿蔔吃，當然若是小朋友沒有那麼失控是不用一鞭那麼嚴重拉 : ..因為我小時候也會怕老師兇，小朋友就是這樣，成長階段聽不懂什麼長篇大論的說教， 我常常說教。 e.g.(對象:低年級) T:不可以坐兩腳椅。你們知道為什麼嗎？ S:為什麼？ T:因為會受傷。受傷會不會痛？ S:會~~~~~ T:你喜歡受傷嗎？ S:不喜歡。 T:那能不能坐兩腳椅？ S:不能。 T:而且萬一頭撞到腦震盪要躺床上很久喔，不能看電視玩iPad，只能睡覺。你們喜歡嗎? S:不喜歡。 T:所以下次誰再坐兩腳椅，我只好請他站起來想一想了喔。 然後重複loopN(因為學生會忘記你講過的) 可是我覺得還蠻有用的。 處罰前、後都要問學生為什麼被我處罰。(而且怕學生回去告狀) : 但是做人的基本倫理，這我是不同而論，對就是對錯就是錯，明確指出，曉以大義。備課 : 如備的好，也能得到小朋友的心，自然家長能放心把小朋友教給你，招生也蒸蒸日上，另 備課跟得到小朋友的心沒有直接關係。 : 外，掃教室整理恢復，我之前是做物流的，我將秉持日本人創始5S管理精神：整理、整頓 : 、清掃、清潔、素養，讓主任下班也能安心不用怕冷氣沒關。 : 面對學生： : 最高指導原則同理心，如他有學習挫折、交友不順時，你就好像要變成少女漫畫的女主 : 角，含情脈脈地睜著大眼睛看著他：我懂，我都了解..有點誇張，可是真的是這樣， ？？？？？？？？？？？？？？？？？？ 真的很誇張。 : 有時候面對壓力我們會忘記自已小時候是怎樣上補習班的光景，我們在那裡最討厭做些什 : 麼事，對什麼感到厭煩，雖然作業不能不寫，但是我們至少讓他知道自已的學習狀況，盡 : 量導正學生的學習態度，不願做的盡量讓他去嘗試，讓他感受到其他人的學習氛圍，自發 : 性的去學習，這才是教育之道；其實，有時候小朋友只是需要一個目標，就送他一句話： 你好像頗有教育熱誠，可是不適用安親班。 安親班就是要成績我沒有很認同安親班的理念，所以我以後小孩不會送安親班。 : 認真做一件事的話，整個人都會帥起來喔所謂的正面能量就是如此，往前看，解決 : 問題，就能得到這股能量，不管小朋友大朋友都試用。 我笑了...... : 最後來談談我對教育的看法，教育的主軸在於人，在我眼中，不會分好孩子和壞孩子，因 : 為差別只在於天生資質的差異和個性不同產生對事情處理方式的不同，犯錯需導正，表現 : 好需鼓勵，人與人之間會互相影響，但人與人之間只能影響不能控制，控制會影發壓抑， : 壓抑爆發將不可收拾，所以你要改變一個人什麼只能發揮你的影響力去影響他，但是你不 : 能直接說，你就是給我這樣做就對了因為縱使他照作一百次，心裡不願意，那有作跟沒 : 做幾乎是一樣的，所以呢?方法很重要，我的教育方法三大方針：因材施教、循循善誘、 : 保持良好EQ，希望有機會陪伴孩子快樂的成長，感謝撥冗觀看。", "link": "https://www.ptt.cc/bbs/Salary/M.1362066353.A.80D.html", "date": "Thu Feb 28 23:45:50 2013"},
{"author": "car942114 (小不點)", "ip": "", "title": "[心得] 網咖面試&被羞辱", "messages": "sc1:寫的不錯 正宗18-22k鄉民fu sc1:你不是唯一拒絕他的\"工程師\" 資工未滿 工程系 flameteru:有向他吐槽你的火大點嗎 diego99:就直接回他「那你就每個月花3000外包就好， diego99:裝什麼闊在徵硬體工程師。」 austen911:我覺得你的問題比較大……= = Subaudition:能一個月花3000外包的為什麼還要再請人? 唬爛的吧 misu2718:一個月外包花3000..是請中二生喔..騙笑耶.. jung914:這個很明顯就是假借徵工程師 實際要你做網咖店員 jung914:先用你沒達到工程師的標準 讓你覺得程度不夠不能要求薪水 jung914:爾後跟你說做店員可以學可以領薪 然後再用藉口調低薪水 popstarkirby:老人似乎很愛講\"第一份工作不要計較薪水\" popstarkirby:聽過很多長輩在提.. aa0968:這種白癡公司 台灣一堆不意外 aa0968:酸你一堆就是要坑你薪資 scum5566:叫年青人不要計較2、3000 其實講這種話的老闆才是愛計較 scum5566:其實我覺得他是叫你當店員兼工程師 二合一 JokerEX:講這種第一份工作不要計較薪水的人我都覺得是屁話..... JokerEX:就是因為沒錢才要來找工作 為公司做事該給多少錢就給多少 JokerEX:換作慣老闆自己今天去跟客戶簽約那乾脆不要計較訂金好不好 OnlyforOnly:其實是假藉徵工程師 實際上凹店員薪水  然後再兼工程 OnlyforOnly:師 purplebfly:罵完了希望你心情能好點,但現實有二點你要注意一下,1. purplebfly:你真的沒有維修工程師的專業,2.就業心態還是要調整一下 purplebfly:你把這裡仇視資方的心態帶到現實社會去,吃虧的是你自己 FactoryBoss:沒工作經驗 就是這樣 撐個兩三年吧 Flowerof:兩邊腦袋都有洞....公司口氣差是公司不好 Flowerof:你只會重灌沒有相關工作經驗.還敢要求30K??????????????? Flowerof:對方講的一針見血.頂多口氣差了點.重灌誰不會 geniuseric:月休5天開30k蠻合理的阿 OrzOGC:基本拆裝debug叫個高中高職生都會...電腦黑手不值錢啊... Flowerof:所以只要會重灌.人人都可要求30K? OrzOGC:在老闆眼裡電腦黑手只值22K greenblue:你要求30K的點在哪 OxfordGOD:為什麼你要去網咖工作?? 這才是重點~ OxfordGOD:如果你真要要求 30K 那就不要去網咖，除非網咖真的很想 OxfordGOD:要你這個人~ kobeslaker:老人：第一份不要計較，這樣我才能繼續壓別人 科科 kitune:兩邊都有問題吧... 對方有確定要你輪班嗎？ 不然30K... azik:這不算被羞辱阿  覺得30K不過份真的有點... makiloveu:是你自己的問題吧..不要把人家敎你視為理所當然 bmthu:我覺得你的問題比較大 asd31415926:看到文章後面就知道你也有問題... koyosky:知道是那間 但是覺得你的態度也有些問題 niuncu520:散戶想賣在高點 要掰掰了的券商想買在低點 很簡單阿 kiki41052:我覺得...你自己也該檢討一下自己的思考邏輯和態度 hidog:我到中間就會說我要走了 = = desamber:原po對就業市場需求與籌碼瞭解不夠，真的不該應徵這職缺 desamber:這工作不看科系，重的是經驗和實力，造成這浪費雙方時間 desamber:的面試，資方也是發現找錯人才問你要不要當店員吧 desamber:過多惱怒與憤恨沒有必要，當做經驗，下次面試對公司產業 desamber:的功課要做深一點 michael21:沒實力  當然就22K阿 michael21:多充實點自己的專業吧，年輕人 AFISH111:其實他說的沒錯耶   學東西那段 yukina23:說真的你真以為只會重灌電腦就可以叫工程師嗎? Kamiya:他酸規酸偷雞規偷雞 但說真的 他講的話也不是全沒道理 Kamiya:你應該聽進去重點 Kamiya:你可以不選擇爛公司 但你可不能用半吊子的心態找工作 Kennyq:掛羊頭職缺徵狗肉職缺的爛公司不去也罷 Kennyq:但你能力真的要加強，看要不要去上個MCITP&CCNA之類的課 Kennyq:上了聽得懂不打退堂鼓，再來做資訊這行 Kennyq:多的是會組裝電腦就想走這行，繳學費上課聽不懂直接放棄的 s9234140:我想知道管理網咖電腦需要多高階的實力 OrzOGC:基本裝修.debug.ghost/multicast...很低階的基本功 purplebfly:能管理網咖電腦差不多能當一家中型企業的MIS,網路基本 purplebfly:架構也要懂 makiloveu:人資也不錯,沒讓你白跑,還問你要不要當店員~ monicae:其實我覺得這公司感覺是蓄意要凹員工 找個可以處理電腦的 monicae:人來當店員 只要給店員等級的薪水 有點居心不良 joaoio:恩...  兩邊都有問題 EatMe37:他講的是事實 網咖又不是只要會裝機重灌就好... DreamOfPilot:你問題比較大  其實我覺得那個老闆說的沒錯 clamperni:網咖隨時會倒耶 你怎麼會去找這種工作 kssk7997:若老闆真的開30K請你那她真的是在羞辱他自己 dnzteeqrq:到新的行業本來就都從頭開始學啊！有誰一開始會的 R176B2C2:我覺得6F的問題最大...搞不清楚狀況就出一張爛嘴 DeathTemp:不覺得開30K有什麼問題，人家都問了，照實說有什麼錯？ wsws4566:原po的問題比較大 austen911:樓樓樓上，你很讓人無言……但我大概知道你是誰= = drea:30k很ok呀，不知道大家在火大什麼，難道覺得公司都不用培養 drea:新人???培養好為公司賺錢時，公司有因為你之前拿22k而多給錢 drea:嗎????基本上鬼島的工作一開始的底薪能談多高就多高，不然後 drea:悔的只怕是自己 LebronKing:應該是覺得預期網咖會給30K不實際吧 lovegoodguy:老實說 我以為網咖只有22~23k耶 比我想像中的高 ken1325:我以為網咖的薪水只有18k~22k kimurtaku:拍~我也曾經去順發3c面試被洗臉得很不開心XD qoopkcs2000:妳只要乖乖像奴隸般接受22K 老闆會高興得合不攏嘴 ajarist:心態真的可再調整 ssdog:R176B2C2:我覺得6F的問題最大...搞不清楚狀況就出一張爛嘴XD", "content": "過年前投的履歷跟面試 投了網咖硬體工程師 職務是維修電腦 更新電腦設備...等 想說自己會重灌電腦還OK 一些基本的大概看的懂 就到奴隸銀行投投看履歷 被通知面試 結果面試的不知道是人資還是店長或是?? 感覺不是一般店員就是了(是某連鎖網咖 在士林) 看到我的科系(工科)跟經歷(都是餐飲服務業PT) 本人是社會新鮮人 沒其它正職工作過 面試我的人就開始猛搖頭 說我只會重灌電腦 然後我問一些簡單電腦知識跟配備 他說配備現在更新很快 我的記憶跟認知都在1~3年前的(當兵就沒研究電腦了) 又霹靂趴拉說了一堆 說 他們需要的是要真的懂電腦 能修電腦更新設備怎樣怎樣的 我有點頂他(因為我爬過文) 很多網咖硬體工程師好像都是11(就是邊做邊學 會有前輩帶) 結果被那個人資打臉的說 那我可以花3000塊請外包的公司還是人力過來維護就好了阿 幹嘛一個月花錢請你 還是請你來學東西? 又接著說 你去巨X電腦學東西 是你付錢給他 還是他付錢給你? 我沒必要花錢請你來這學東西 還要給你錢 也不知道你做多久 會不會做沒幾個月就拍拍屁股走人 (此時我就覺得很酸了心情不是很好) 重點來了 他跟我說 要不要做網咖店員試看看? 網咖店員也能學到基本的電腦應用 知識...等 我心裡想說 都到了 問問看 了解一下好了 那個人資也很聰明 就問我說 你希望薪水多少? 我說 要看是早班 晚班(總不可能有輪大夜班 薪水一樣吧?) 還有月休是4 6 8天(也不可能月休4天跟休8天 薪水也一樣吧= =) 那個人資說 月休5天 每天工時9小時含吃飯(但是吃飯只是打好完) 他說要邊吃邊顧 有人開台還是怎樣 還是要服務客人為主 我想說算小月259110約25000 我就開了個30k給他(畢竟是正職阿 加全勤 餐費 還要輪班的話應該不過份吧) 他就搖頭嘆氣的說 年輕人阿 第一份工作不要太計較薪水阿 差那2 3千(_@_(@_ 就又是霹靂趴拉一堆的............. 我整個就是被他羞辱爆了 唉 中間他還講很多人生道理 就這樣 這個爛面試 花了我一小時多 都在聽他屁話 最後他就問我說 所以你要不要試試看? 我說試什麼? 他說：網咖店員阿 火大點 1.你網站上寫徵硬體工程師 結果我過去面試 叫我做網咖店員? 既然知道我的履歷就是網站那樣 幹嘛還通知我去面試浪費雙方時間阿 2.還有 網站上寫工作地點是大安區 結果我去士林面試 最後跟我說大安區沒缺人????(大安到士林要半小時耶) 我要做網咖店員的話 幹嘛跑那麼遠 真的是很莫名其妙的面試經驗 工作時數至少就225小時了 時薪109也有24525吧(輪大夜班) 會覺得22K可以接受的原因在??? 那我應徵工讀生 時薪就好了阿 假如今天不要說我應徵硬體工程師 應徵網咖店員職務 薪水也不該22K吧? 謝謝 但我覺得在台北起薪至少要25K 也要算算看工作時數 算成時薪 至少也要120 不然乾脆做計時PT不就好了.... 是沒錯 可是我覺得他有些話講的蠻難聽的 而且他也看過我履歷 才打電話通知 有必要浪費雙方時間嗎 嗯謝謝^^", "link": "https://www.ptt.cc/bbs/Salary/M.1362068851.A.D75.html", "date": "Fri Mar  1 00:27:29 2013"},
{"author": "bow2323 (阿仁)", "ip": "", "title": "Re: [問題] 請問有關妙管家這間公司的風評與待遇", "messages": "chuang7718:這間大概有些瞭解 同事的學弟剛好在裡面當業務 (南部) chuang7718:另外一位同事的老公剛好也是裡面的南部主管之一 chuang7718:曾經問過 他們倒是回答的差不多 chuang7718:在妙管家當業務 算是肯做 就會有收獲的公司(薪資所得) chuang7718:不過比較辛苦的是 蠻常加班的 休假較少 對員工的管控 chuang7718:比較嚴格 最後一點是怕業務打混 所以.. chuang7718:以上 amaisar:C大正解，妙管家福利不錯，因為有剛好認識高層有聊過XD amaisar:不過通路業務有點硬,和賣場差很多 patear:妙管家福利不錯都只是紙上談兵,所謂的高層要夠老才能領乾薪 patear:流動率不是開玩笑的 patear:看看這篇吧,文章代碼 #1GVvjFAI ,目前是14380篇 dragon823:面試有上嗎 有問題可問我 我是高雄G通路業務", "content": "真的嗎？？？ 我明天要去面試也。高雄的通路業務 聽說福利和薪資不錯60w/年 錢多一點事情也較多應該正常吧 : 各位好 : 想要請問一下 : 有人了解妙管家這間公司嗎? : 因為對裡面的一個行政工作有興趣 : 想說先來問問看有沒有對這間公司的文化與福利待遇有聽過或是了解的 : 再決定要不要投履歷 : 再請各位協助囉 : 感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1362069610.A.73D.html", "date": "Fri Mar  1 00:40:08 2013"},{"author": "narrokhan (奈羅)", "ip": "", "title": "Fw: [情報] 今天！ 就是今天晚上！來吃大腸包小腸！", "messages": "WenliYang:行動起來給推啦！ swow:加油！ 今晚我要約會恕不參與啦XD flipflap:只怕下雨天 tencel:看看到時候會有幾人 comipa:晚上要春酒,但是還是支持這個活動~~ sai1268:好想參加，可惜我在新竹，什麼時候要來新竹 buddar:幫推!何時要推到全國? mico409:下雨天 而且雨蠻大的~ harrygp:竹南吃不到 loach98:推推 oh23:有行動更有力量!  小弟會到場參與活動!  感謝承辦活動人員~ narrokhan:看了一下氣象報告 晚上雨勢會減小 Kamiya:不要怕下雨！ lance70176:今天要加班... Kamiya:推樓上！勇敢說出來！我要加班！ woeo241:待業中的可以嗎= = Snapple:我寧願賺加班費 Snapple:準時下班只有要不要,哪有敢不敢 YOPOYOPO:看來樓上待的公司真好命，以為大家不準時下班都出於自願 f1234518456:不爽裁我ㄚ sc1:衛生嗎?會不會落賽? sc1:純粹幫忙吃大腸包香腸", "content": "Tech_Job 看板 1HBNGGq4 ] 作者: narrokhan (奈羅) 看板: Tech_Job 標題: [情報] 今天 就是今天晚上來吃大腸包小腸 時間: Wed Feb 27 10:48:44 2013 2/27（今天）晚上7:00後來景美夜市工時正常，來吃大腸包小腸 <<準時走、一起走、不要怕>>，準時上下班運動 一同來走去吃大腸包小腸限量150份（一份價值NT50元）送完為止 我們相信這個台灣至少有150個敢準時下班的人 2/27號，準時下班，帶著公司識別證然後晚上7:00~8:00間到景美夜市大腸包小腸攤位 （離捷運景美站出口1很近，大約是在這裡 http://goo.gl/maps/uhsN6 ，招牌請見 https://www.facebook.com/photo.php?fbid=4942923924669 ） 流程： 1. 事先報名（現場流程較快，） (1) 請到報名頁面填寫資料，並記住ID，此ID可為PTT ID或其他 https://docs.google.com/forms/d/1ii5sgB0eOvZvEfR2maOmAyQeEtFAGzetBENdbRdbyYU/viewform (2) 在活動時間內到攤位前找工作人員，用識別證（露出公司名稱即可）和大腸包小腸攤 合照（無需露臉） (3) 憑ID確認報名資料並領取兌換卷 (4) 憑兌換卷領取一份大腸包小腸 2. 現場參加（有報名但忘記ID視同現場報名） (1) 在活動時間內到攤位前找工作人員，用識別證（露出公司名稱即可）和大腸包小腸攤 合照（無需露臉） (2) 領取並填寫兌換券上的小問卷 (3) 憑兌換卷領取一份大腸包小腸 本次活動由電資工會數名成員樂捐經費，謝絕外界捐助，用意是宣傳工會、推廣準時上下 班運動。 並希望拋磚引玉讓更多人一起關心自己的勞動權益，進一步關心台灣的勞動現況，並且起 身行動來作改善；千萬不要小看自己的力量，準時下班、然後帶著一兩個同事準時下班， 不久之後部門的氣氛就會改變。 這個小弟實驗過；只是過程中難免的會受到主管的壓力，挺住堅持自信如果不被凹就 得被黑，這樣的部門有何待下去的理由？今天被凹加班，明天被凹爆肝一步步的割讓我 們的權益給無良的老闆，最後造就的是什麼？台灣在世界上超長的工時與屢創新低的實質 薪資 努力相信對的事久了以後，環境會因為你我的努力而改變 準時上下班準時走一起走不要怕 沒有足夠的報酬 就不要超時加班 歡迎各位拍下我在準時下班的照片上傳(或不拍照打卡) 例:我在HTC新店廠6:00準時上下班 我不加班 之後，新的一年，我們也要準時上下班我們每天都要準時上下班 台灣電子電機資訊產業工會 http://www.facebook.com/TUEEIT 在這個時代，工廠屬於資方，政府屬於資方，連媒體也屬於資方，甚至有部分工會都屬於 資方一切東西似乎都可用錢來收買的時代，有一個錢買不到的東西，那就是我們的勇氣 ，我們不願繼續姑息壓迫者 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361941064.A.AAD.html", "date": "Wed Feb 27 12:57:43 2013"},
{"author": "shaq0223 (一種絕對)", "ip": "", "title": "[請益] 補習班作文老師", "messages": "mepass:真好賺....我是說補習班 mepass:加上準備教材跟改作文的時間 我看連109/hr都不到 shaq0223:真的呀Q_Q shemie:太少。時薪至少要400。 shemie:我是教英文。 Sallina:超少,加上準備時間你完全不划算 lilychichi:是拓X還是高X啊? 我同學有應徵過但是後來沒去教 lilychichi:她最初是跟一個作文團隊合作 600/HR 國小作文班20人 yam90119:太少 我之前500/h 在桃園 ErosYuan:薪水好少 cphsuan:你喜歡教寫作嗎?是有心要幫助這些孩子嗎?如果答案是肯定的 cphsuan:那就試試看，當你成為厲害又有心的老師，錢財自然會累積 eunice0802:太少    500元/時  差不多 ethelya:我之前1.5(新手)老闆開800", "content": "之前有去面試一家補習班，號稱一對一或一對二教學， 昨天補習班問我可不可以去教六名國中生作文， 要準備教材、批改作文，上課時間90分鐘， 這樣1.5小時薪水500元。 想請問有在補習班有教過作文的老師們， 這樣的價錢是行情價嗎? 謝謝大家了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361950427.A.E4D.html", "date": "Wed Feb 27 15:33:45 2013"},
{"author": "Kyon02346 (沒有妹妹的妹控)", "ip": "", "title": "[問題] 跳槽能銜接工作嗎?", "messages": "titus13:...我覺得 有應徵上了 再來說@@? kissnini520:認同樓上", "content": "事情是這樣，我目前所做的是某企業旗下的餐飲業 我是一名工讀，公司業績下滑 所以多多少少有砍班的動作 我能諒解，但是一名襄理卻在打烊時間前半小時 叫我提前打卡下班 但是我收店的部分還有地板未刷洗，刷完也只剩10分鐘左右就到達打烊時間 我有跟該名襄理說 我地板還沒刷洗，而且別的區塊我也能去幫忙收 她卻跟我說不用你幫 反正你快刷完就直接打卡下班，因為我認知有侵占權益 所以遲遲不打下班 就跑去別區域幫忙收店，反而她叫我在幫的那區域的人提早下班 因為如此所以有一段不愉快共處。 因為她是排班幹部，我跟他的班就開始錯開，然後工時變少 有雙倍肯定沒得賺 以上前言 所以我想跳COSTCO工作，如果去應徵的話 會有實習部份的問題嗎? 例如:店還沒開幕前 都叫你去比較近的COSTCO去做實習 如果沒有實習的問題，我以她開幕前一個月 向目前工作的地方辭職 然後休息一個月直接上工 可行嗎?? 順便問會員部櫃台人員、會員行銷專員個別是做甚麼的 因為有校園合作優先權，所以才想說先問問 ..", "link": "https://www.ptt.cc/bbs/Salary/M.1361951001.A.F73.html", "date": "Wed Feb 27 15:43:18 2013"},
{"author": "titus13 (泰特斯)", "ip": "", "title": "[問題] 台哥大特約門市", "messages": "neil9630:很多寫的都很漂亮,實際上.....頗ㄏ~ vera0411:台哥大超硬~直營無敵硬~目標超極高~特約還比較好~只是薪 vera0411:水要看老闆~", "content": "http://tinyurl.com/arcgqhf 網路上看 好像都要找 直營店 不要找特約的 但是我看特約店的福利和薪水寫得很漂亮耶 是有什麼問題嗎 ? 有人待過嗎?? 可以分享一下嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1361953451.A.5D7.html", "date": "Wed Feb 27 16:24:09 2013"},
{"author": "R176B2C2 (無所不在)", "ip": "", "title": "Re: [討論] 加班 裝忙的公司文化", "messages": "ta29:和文化無關 (笑 smalldra:加班了才痛苦吧 .. WenliYang:跟文化很有關= = venomous:那你就繼續讓主管喜歡 R176B2C2:好啊 看誰生存的比較久 嘿嘿 R176B2C2:賭場只有輸跟贏  沒有什麼卑鄙不卑鄙 R176B2C2:職場只有生存或淘汰  沒有什麼文化不文化  清高不清高 Robben:加班裝忙才痛苦好嗎 Robben:每次早早踏出公司大門只有爽字 ta29:真好笑 我在顧問界除了小型的公司外 幾乎沒聽過這種事的 ta29:主管能幹嘛 我都直接跳過主管對老闆了 能標到案子的說話才大 ta29:聲 自己不夠專業就說咩 還扯啥文化 和你說 國外也都不加班的 ta29:一個好同學在中鼎 外派阿拉伯和新加坡 也沒聽過加班 ta29:國外加班老闆還會以為你在騙他加班費好嗎 (茶 icyhacker:真是悲哀阿 手腳慢沒效率還欺騙  主管會喜歡挺悲哀的 Robben:通常主管會加班是真忙 員工加班是裝忙不然就是沒效率 Robben:主管也是從員工幹起的 不要當人家是白癡 lied:跟我的狀況好像 venomous:我個人看法，現在的世道已非終身顧用制，以最有效率完成 venomous:各個業務為優先，達不到者老闆要你離職也不會講情面 venomous:你對頭家講情，頭家有回應你義嗎!! venomous:要在那硬撐給上司看，做沒效率事~年終也不會變多", "content": "你討厭 但重點是主管喜歡啊 這社會遠比你想的還複雜 想要生存就要能與世推移 沒必要老是堅持清高或操守 那樣會活的很辛苦的 另外 職場這種現象是人性所使然 跟文化、國籍、教育程度無關 因為人性基本上都是一樣的 : 很討厭到吃飯或是快下班的時候 : 同事一直裝忙 減少吃飯時間或是加班 : 為了給主管認真的好印象 : 因為做同性質的工作 同事不走自己也不太好意思先走 : 但是如果是真的忙就算了 偏偏就沒這麼忙 : 之前待一家本土的這種風氣還蠻嚴重 : 不確定是因為主管還是公司文化就是這樣 : 大家覺得本土 外商跟公股哪一個這種文化最嚴重呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1361953711.A.165.html", "date": "Wed Feb 27 16:28:28 2013"},
{"author": "starmi (海星星)", "ip": "", "title": "[問題] 科大資工系畢業從事資訊相關工作", "messages": "zoliasm:22K,18K mepass:幹行政的話 管你什麼科畢業的 還不就是個打雜的 mepass:至於程式的話 就看你自己的功力囉 20~40K都有 starmi:所以我覺得寫程式20K的話，還不如念別的好念的系 starmi:講難聽點，選好念的系洗個學士出來 mepass:如果會寫程式 不會真的20K啦 隨便工業區 園區都可以談到30 starmi:我總是覺得念資工要念到碩士CP值才高 shimaji:不會寫程式還有網工那條路，或SI OpenGoodHate:寫程式看程度，不過開低於30K就別去了 tomore:好像都不考慮往後的發展一樣  這兩類型也差太多 xanlich:資工碩士沒國立大學就別念了，科大只能選台科和北科。 xanlich:如果你只是要求口飯吃，去洗個學歷吧，理工學歷會跟你很久 QQ321:私大，當初應屆寫程式起薪3萬3 QQ321:忘了說畢業4年了!! sc1:NT$90元/每小時 資訊化專業保全員", "content": "如題，想請問現在私立科大資工系畢業(學士) 若想從事資訊相關工作，平均來講能找到起薪多少的? 再請問，若不從事資訊業， 想從事其他產業如行政助理或旅行社的行政等等(總之不用寫程式的) 起薪大概又多少? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361954447.A.5B1.html", "date": "Wed Feb 27 16:40:44 2013"},
{"author": "she22536 (hazel)", "ip": "", "title": "[問題] 誠品 庫存工讀生", "messages": "fcsh34:誠品的正職流動率不高 想升應該也要等缺額喔 starfruit501:獎金.....你想太多了 tano:拆物流書  各門市轉貨 進退文具影音 退書退雜 進書進雜 angerbaby:沒有獎金/享員工購物福利/正職機會不太大", "content": "如題 最近在投履歷 想請問各位 1.誠品的庫存工讀生的工作內容是 2.如果工作一段時間有沒有機會轉正職? 3.據我所知是以最低薪資109來算 那這樣一個月薪水大概有多少?? 有試算一下 如果工作120個小時 120109=13080(是這樣算的嗎?) 如果有一些其他的獎金 應該也不會太高吧 感謝大家看完 煩請了解的人 回答一下 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361959446.A.0BD.html", "date": "Wed Feb 27 18:04:04 2013"},
{"author": "debrabibi (BIBI)", "ip": "", "title": "[問題] 離職要扣6天薪水", "messages": "chinaeatshit:勞工局 R176B2C2:把勞工局三個字嗆出來看他還敢不敢凹你 sfking:我想一樣敢凹 因為台灣勞工選擇息事寧人的人太多 sfking:牠就吃定你不會去告 吃定你怕麻煩 希望原PO不是這種人 rhcp1352:http://ppt.cc/eiU5 yl013:規定違反勞基法，申訴吧 ErosYuan:上面大家都講了啊！去勞工局～其他請趴文～ dnzteeqrq:吧去勞工局！現在75年代以後的人越來越敢了@@ 加油 R176B2C2:這社會就是 你敢衝，別人就怕你  你不敢衝 ，別人就吃你 wsx1983:都離職了。當然是去勞工局申訴討回來 newstyle:姑息主義 inocchi0216:勞工局~什麼都不做只會讓老闆覺得他是對的 debrabibi:老闆至今什麼回應也不給,打死不拿出我有簽名的合約書！", "content": "小妹我工作剛滿兩個月臨時被老師召回學校所以在最後一天提離職結果雇主說_ 合約有明訂離職未提前一個月就以曠職處份 重點2月的薪水算法是 （實際上班時數/公司規定168）低薪22000 這樣算下來才18071 有請一天病假，所以全勤也沒了 如果在扣掉6天薪水（未提早知會公司扣6天薪水）這個月辛苦上班只有10000這樣要怎麼活阿 posted from android bbs reader on my Sony LT22i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1361961661.A.15F.html", "date": "Wed Feb 27 18:40:59 2013"},
{"author": "debrabibi (BIBI)", "ip": "", "title": "Re: [問題] 離職要扣6天薪水", "messages": "chinaeatshit:這篇是多餘的 kitune:手機發文不意外 AAAA3345678:洨妹 danny0857:多餘的一篇 f814030:.....", "content": ": 小妹我工作剛滿兩個月臨時被老師召回學校所以在最後一天提離職結果雇主說_ : 合約有明訂離職未提前一個月就以曠職處份 重點2月的薪水算法是 : （實際上班時數/公司規定168）低薪22000 : 這樣算下來才18071 : 有請一天病假，所以全勤也沒了 : 如果在扣掉6天薪水（未提早知會公司扣6天薪水）這個月辛苦上班只有10000這樣要怎麼活阿 想請益是否有解決之道 posted from android bbs reader on my Sony LT22i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1361961829.A.E62.html", "date": "Wed Feb 27 18:43:47 2013"},
{"author": "adobefu (＊朵拉)", "ip": "", "title": "[問題] 工作上受委屈該怎麼討回來", "messages": "flyop:你問b做了甚麼啊?(記得要笑笑的) adobefu:早知道我當下態度就硬一點 adobefu:説：這。是。我。一。個。人。做。的 chinaeatshit:這樣就突顯你不會做人 辦公室本來就假來假去的 沒什 chinaeatshit:麼好生氣的 austen911:原po是為何不會做人？我到覺得是他的同事很厚臉皮！ hantang:你不知到現在是小人當道嗎 adobefu:同事b據說是留美回國的碩士，所以才敢這麼吃人夠夠 XXPLUS:你跟比你紅的同事爭幹嘛? yozeng:如果是我  會笑笑的說: 疑 不是都我做的嗎? yozeng:如果你不敢說  以後也只是當奴隸的份 yozeng:他就是吃定你不敢講話拉  你還要多學點才能生存! yozeng:不去七五別人  但自己的事情要自己捍衛 yozeng:不過a如果不是長官  老實說我管他去死 一個小兵要去跟B搞ga yozeng:gay  我也懶的理他們 azik:好會沾光   b這麼說的話 是我也接不下去  頂多就一直瞪著b adobefu:對，還好只是一個小咖誤會，但也看清同事的真面目 adobefu:跟我的軟弱 lamaro:一點臭屁的語氣說 黑黑 猜錯了 這次是我一個人做的優很棒吧 anachronism:吃虧就是佔便宜  什麼都要討  你會討不完", "content": "最近在趕一個企劃 還犧牲年假好不容易做好了 但今天同事a經過看到就說： 這做得不錯耶，一看就知道是同事b做的，這是同事b做的對吧 我當場傻眼，火冒三丈， 同事b剛好在旁邊，就說： 沒有啦我只是出點意見啦，adobefu修了一些而已啦... 但這企劃明明從頭到尾都我弄的 我想因為同事b平常很會做人 很會找機會跟大家聊天 我只會苦幹實幹賠笑臉 甚至經常被同事b找去支援 所以也很常加班 今天被這麼一說我真的受不了了 請問對於這種人我可以怎麼對付 還是乾脆離開這種沒制度是非不分的公司 請教各位了感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361961974.A.469.html", "date": "Wed Feb 27 18:46:12 2013"},
{"author": "shietsd (123)", "ip": "", "title": "Re: [請益] 美國長春藤MBA.回台灣薪水約多少?", "messages": "marlind:我的疑或點是， 既然是MBA對成本概念應該要有的 marlind:在X領域有一段時間的話，不知道價碼其實能力離水平很遠的 marlind:意思說你能力夠價碼會高基本上不會出現這一篇文章 soar528:其實現在MBA工作經驗真的有往下降拉…你的名校是TOP 20? rene:幾個朋友念Stern/Wharton/Sloan也都只要兩年多的經驗啊... rene:前一份工作的credit夠好應該不用到五年.... howardok:去國外比較好談薪水...台灣難 qweqweqweqwe:搞不好沒工作經驗也可以  有背景跟 $$ 就有機會 fdsafdsa2:40~60K hielsie:基本上申請MBA看的東西很多.除了工作經驗外還有托福GMAT和 hielsie:essay以及你前老闆的推薦信.還有面試人格特質等.如果工作 hielsie:經驗比較不足.就要靠其他的補.另外很多人念MBA都是為了要 hielsie:轉領域.所以我不是很認同你的畢業後都是回去做原來的領域 hielsie:也許你提供的意見是你搜尋來的資訊.但我說的是我自己的經 hielsie:歷和我在我們學校看到的真實情況", "content": ": 以爬文.但我的情況有點不一樣 : 去念MBA前在台灣工作約2~3年. : 念MBA主要是想轉換跑道到領域X : 在美國兩年間實習了兩次 (領域X 其中一間是美國的公司) : 畢業後在美國工作了幾個月(是領域X的工作).決定回台灣找工作 : 簡單來說.我在領域X的工作經驗還是相當有限 : 請問回台灣我該要求的薪資是多少? : 我可以要求的又是多少? : 請有意見的大家幫忙回答一下.非常感謝 除非你念 MBA 回來做的領域跟前份工作相關 (2~3年那份) 不然你在 X 可以說是沒有工作經驗 談判籌碼是 0 你回台灣大概就 依公司規定 (塊陶阿) 去大陸還有點機會高薪一點 不過 很好奇 哪間 MBA 工作經驗 2~3 年就能念的? 一般 MBA 都要求有工作經驗沒錯 但比較好的名校 能申請上的大部分工作經驗都在五年以上 而且唸完回去都還是從事以前相關領域的工作 只是轉為管理或顧問等級 沒有要戰你的學校 這只是我幾年前也想去念 MBA 搜尋到的資料顯示的 供你參考 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361962216.A.459.html", "date": "Wed Feb 27 18:50:13 2013"},
{"author": "shietsd (123)", "ip": "", "title": "Re: [請益] 該如何選擇?", "messages": "", "content": ": 第一次在板上發文 如有不妥的地方 還請多多指教 : 年後轉職住中和靠板橋一帶的我 目前已經錄取兩份工作 : 一是在味全集團下於中和南勢角的麵包店 擔任門市外場服務員 : 主要負責銷售麵包與簡單的飲料製作 : 分早晚班 早0630~1400 晚1400~2300 : 試用期一到三個月 月薪23K 過試用期後加1K 月休6~7天 含勞健保 : 休息半小時不供餐 : 半年一次考核 有升遷機會 : 另一是於教育部下轄的教師會館 擔任餐廳外場服務人員 : 主要負責點送餐與清潔 : 一天上兩頭班 早1000~1400 晚1700~2100 : 起薪23K 試用期三個月 過試用期後薪資為25K 之後視工作表現加薪 : 月休五天 農曆過年除夕至初三一律禁休 但這四天薪水加倍 : 工作環境單純穩定 且為公務機關約聘人員 : 兩份工作均要我3/1報到 : 好難抉擇 : 請問各位 能否給我一些意見?? : 謝謝大家 看工時不準 一堆人還不是都超晚睡的 大學熬夜還不是活跳跳 重點是現在你幾歲? 如果是我 我會選第一份 因為工作內容換工作比較容易有累積 又有升遷機會 (銷售技巧跟自己開飲料店? XD) 上班時段切得很乾淨 至少有一段完整且連續的時間是自己的 第二份就比較偏學到客服類的工作 (挨罵的承受能力?) 或是清潔工 (那去考清潔工就好啦) 然後又是約聘是政府機關有啥用 政府機關擺老的人一堆 上班時間又很機歪 切的零碎 表定 8hr 看起來就像是 24hr stand by 沒得選就第一份 有得學就盡量多學 做過一兩年就趕快跳槽拉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361962991.A.3C7.html", "date": "Wed Feb 27 19:03:09 2013"},
{"author": "royal1116 (小賴)", "ip": "", "title": "[問題] 有關於離職問題", "messages": "royal1116:另外 公司規定 一年只有2月15日、6月30日、8月31日 royal1116:1月20日等4個時間，可以離職 並於此四日前兩個月提出 KYOFIGHTER:違反勞基法 無效 moise:http://tinyurl.com/bhy8p4p   參考一下 不過也沒寫到結論 moise:不過把相關文件保留下來 應該會保險一點吧 dscandy1119:這公司都人資都傻b到把證據寄給你 你還有啥好怕的? dscandy1119:他給你的離職申請書 你就影印出來附上去交給新公司啊 bibbychen:與勞基法規定的時間牴觸都無效喔！ sfking:這人資是自己想離職找不到方法嗎，這樣挖洞給公司跳", "content": "各位大大 大家好 小弟女友碰上一些問題 上這邊向大家請教 希望大家能給予我正確的資訊 女友的公司前幾天發了一封信 信中說明了公司的離職規定 公司規定所有人離職需要於兩個月前提出(無論年資) 並在下方註明 不符合上述離職日及離職預告之離職人員，離職後申請之服務證明書， 最重將會被註明服務期間無視本公司之相關規定，影響公司運作，建議不錄用 小弟想問的 公司有權力這樣威脅員工嗎? 因為最近剛好碰上女友要離職 結果兩天前突然發了這封信 實在覺得很不合理 還是這題無解? ", "link": "https://www.ptt.cc/bbs/Salary/M.1361964757.A.C00.html", "date": "Wed Feb 27 19:32:34 2013"},
{"author": "circcus (點點~*)", "ip": "", "title": "Fw: [問卦] 月薪30K 可否生活在臺北市", "messages": "gaiaesque:這需要八卦嗎 luv2pac:捷運沿線大概要6K以上吧~套房 ayaneyuri:不給家用的話可以 Slash1987:不給家用ok阿 book2381:租房子算7K含水電，三餐吃7-11，算200，家用3千~~~~OK啦 book2381:頂多不婚，不生 就夠一個人用 f33783378:一個人活其實還過得去 dnzteeqrq:套房 生活全部費用加一加 15000 ~ 20000 dnzteeqrq:洗衣粉 衛生紙 有時吃個水果 這些最好都算清楚一點 dnzteeqrq:薪水30k扣營健保  28k 在台北生活很辛苦 ianlin45:很有發展性才值得，否則非常不建議 Robben:住家裡非常夠用.. 省的還能存不少錢 但租屋就別想了 OrzOGC:30K在打台北比鄉下的22k還不如 Robben:房租水電付完就剩一半 加上生活費 你能存多少? linetzu:捷運沿線，我在板橋站租過3000，現在在江子翠租4500。 linetzu:都是公寓分租的雅房，含衛浴廚房陽台家具，超爽的～XD dnzteeqrq:如果你是很省的人！基本的開銷幫你抓13000 ，其它你說的 dnzteeqrq:給家裡  儲蓄 保險費 交通費 自己算 abc06:套房看哪裡的 板橋沿線還是可以租到六千左右 abc06:但在臺北市這應該是雅房價格... abc06:不過你去591看比這邊問快多了... leon99:還可以啦，我實領30K，但每天工作超過12小時起跳 leon99:要珍惜這份工作啊! exias:30k只能活下來! 要存錢有點困難... Robben:鐵飯碗 的確沒發展性 只能餓不死 qoohunter511:可活也可存錢  單看個人花費及需求... ISRC:當然可以啊 不能存錢而已 扣房租水電一天有500吧 WenliYang:當然可以活下來 oplk:這條件存錢一個人過一輩子OK的 ssunnys:我28k就一個人在台北市中心生活還可以存錢啊,哪有啥不行 ianlin45:是死薪水三萬，還是有很多加給、津貼? ianlin45:北捷有穩定的加薪制度嗎?? 有的話可以慢慢撐 ianlin45:如果沒有，還是算了... 要存錢建議找製造業大廠 ianlin45:有一些有包吃包住... 那種就很適合安安穩穩做下去 ianlin45:通常會包吃包住的，經營理念也比較傳統，不會動輒裁員 ianlin45:桃園、新竹應該很多這種的 beaanchor:南部28.8K住家裡還過的去~北部不敢想 dnzteeqrq:南部28.8K住家裡 應該過的很愜意吧 = =a pkmansex:不用租屋勉強可以  否則絕對會很辛苦  比外勞不如 lword:我才25K 也有存到小錢 只是應該只夠養自己 pechen424:我月薪23k都活的好好的了,順帶一提我是在外租屋 goings:租雅房就ok阿 qoopkcs2000:我不到23K 住外面 助學貸款 都可以非常勉強過活 qoopkcs2000:只是根本沒錢給家裡 以及幾乎都泡麵 讚! qoopkcs2000:台北市是鬼島的十八層監獄..外食都不便宜", "content": "Gossiping 看板 1HBVC79Q ] 作者: circcus (點點~) 看板: Gossiping 標題: [問卦] 月薪30K 可否生活在臺北市 時間: Wed Feb 27 19:50:24 2013 如果 想要在新北市或是臺北市捷運沿線附近租房子 月薪30K到底夠不夠?? 喔對了 我要到北捷報到 才會問捷運沿線 姑且以套房論 會不會租金就先去了一半...? 加上給家裡 儲蓄 保險費(勞健保公司出) 水電 伙食費 那還有多少是可以自由花用的零用錢部分? 對於生活在天龍國的鄉民們 對於這方面可否有研究呢? 是否臺北居真的大不易? 有沒有這方面的八卦? 台北捷運 發展會不好嗎? 我是不清楚以後會怎樣 但是總比之前之前每天工作超過12小時好很多", "link": "https://www.ptt.cc/bbs/Salary/M.1361966365.A.084.html", "date": "Wed Feb 27 19:59:23 2013"},
{"author": "purplegida (靈感)", "ip": "", "title": "[問題] 到公司面試，你能接受的等待時間", "messages": "amaisar:不管如何我覺得態度最重要... noblempress:5個人要面試他們是不會排時間嗎? 還安排到中午休息時 noblempress:間 相當沒有邏輯及效率 這種公司算了吧~ purplegida:真的，我也是這麼想。而且他們還沒吃午餐更讓我納悶 purplegida:既然每個人都要面試這麼久，時間幹嘛不錯開 aa0968:原波態度沒問題啊 肚子餓就先去吃 之後電話和人資報備就好 KurakiMaki:日月光等了3個多小時，面試3分鐘結束(從此黑名單這間) KurakiMaki:自己找我去面試，去了又說我不適合做這職缺 loveswazi:連溝通都不會嗎 Kamiya:你還沒進去他就不尊重你 你進去以後怎麼辦 走是對的 fanntone:我去聯發科也是等了至少1個小時都沒人理我 exias:我去奇美考試的時候，考完等了快三個小時，等不下去了，去問 exias:人資以後才發現...  面試官把我的資料擺在最下面... exias:可是我是第二個報到的阿... exias:結果還是沒上... sparrow620:台積也等過快一小時  賺到一個便當   結果GG Lan1982:現在的公司 沒進去就把應徵者當社會低階了 會尊重少之又少 licht:這樣子剛好而已 把人曬在那裡不聞不問一個半小時 licht:求職者的時間不值錢就對了", "content": "今天去某珠寶商面試，真是很不開心。 一共有五個人準備要面試。 我等了一個半小時（從11點到12點半），還沒輪到我。 我是最後一個。 人資只在一開始拿個簽到表讓我寫（面無表情）。 後來沒有任何人理過我， 肚子餓加等這麼久講沒半句話實在很不開心。 我直接跟裡頭的人員說， 請告知他們，我還有事先走了。 不曉得各位版友可以忍受多久， 如果是大公司我可能可以再撐一下。 我這樣的態度算不好嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1361969736.A.A92.html", "date": "Wed Feb 27 20:55:34 2013"},
{"author": "kakakuku (ON AIR)", "ip": "", "title": "[問題] 我真的有這麼差嗎><", "messages": "gaiaesque:現在不好找...加油 hantang:多做好事多說好話不要放棄好運自然來到 marlind:現在單純做進出口的貿易商都要掛光了 marlind:這一類的職缺只會越來越少 marlind:不過找本身是工廠的比較有保障 Robben:夕陽產業加景氣不好 很正常 koyosky:為啥要離職阿前一分工作 ubei:有沒報關專責人員證照？沒的話的確比較難 kakakuku:前一份因為公司財務有問題 star60281:你聽過安麗嗎？ Doraemi:會擔心你要去生小孩吧 J7565J:才兩天，先冷靜啦! 加油! minoor:我(31未婚)跟原po有點像，待8年多報關，找fwd都沒下落@@ TaylorS:才2天 在等等吧", "content": "我今年32歲已婚之前有出口倉文件人員資歷7年及報關行資歷一年半 從兩天前開始投履歷投了約10幾間的FORWARDER及報關行竟只有一間找我面試 其他全沒消息心情好難過..履歷內容跟一年多前是一樣的但一年多前卻很多面試 機會今年怎麼差這麼多....難道已婚真的差別那麼大嗎?? 我雖然沒有FORWARDER的經驗但畢竟有待過出口倉及報關行我也很想學習這塊 無奈沒公司願意給我機會.....整天待在家好荒>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1361970097.A.B2C.html", "date": "Wed Feb 27 21:01:34 2013"},
{"author": "Sango150 (唉唉)", "ip": "", "title": "[請益]另類逼人辭職的方式? 傳產小公司篇!!", "messages": "book2381:怪怪的，不是報到就要交 相關資料了 zxcvbbb:想太多 loveswazi:想太多 而且你很無聊 去6天就在幫人取外號 Fuuuck:*現在只有小七才會第一天簽約交資料*     (誤 n2687934:想太多 Fuuuck:傳產9成都付現金 這你敢信? Fuuuck:板上一堆人連免費體驗傳產都沒機會 不要生在福中不知福 f1234518456:報到就要交存摺影本了吧 你不怕拿不到薪水喔... loveswazi:現在的小朋友都有很嚴重的被害妄想 到底發生了什麽事？ Robben:..... Fuuuck:現在除了百大企業 哪一家有一週內就簽約的? 根本沒有!! book2381:真的很怪啦， 我有做過 2百人左右的小傳產~ 制度爛到爆 book2381:但 基本的 還是有，只是薪水 真的很敢開 Fuuuck:這麼想簽勞動契約 可以轉行去小7 保證馬上簽!! >.^ Fuuuck:再說鐵皮工廠本來就是領現 不要意外 板上不講是因為自肥 wildpuppy:問問看同事啊 espanol:內心戲也演太大了吧 基本上你還蠻疑神疑鬼的... mayd2525:我也是鐵皮工廠，不過一個禮拜報到就要證件報勞健保 Robben:你都說在逃稅了 應該都是領現金 Robben:而且我覺你根本撿到寶 不要想太多 Robben:小公司用人都是看老闆爽 找你近來當吉祥物都不要意外 XXPLUS:逼個毛 ErosYuan:才六天，你也想太多了～ woodsy:如果這老闆有很多不誠實的動作 那他必然也會對你這樣 woodsy:對這樣的公司及人是沒有任何信賴可言 那還是先跑為妙 eva19452002:台灣人就是命賤，工作太少還會懷疑是不是被逼退？ baboosh:老闆在觀察你是不是夠上道 goood6673:傳產沒有9成付現那麼誇張啦..但是很多還是都付現 goood6673:有的一個月領兩次薪5~20號領 goood6673:其實你也別想太多~很多傳產鋼近來員工都幾乎先做打雜 goood6673:或是做些簡單的~算是蜜月期吧~其實你可以直接跟老闆問 goood6673:作傳產的人個性都滿直得~嚐試直接說看看狀況 Hanbor:傳產沒什麼制度 我明天做滿兩個月要去提離職 XD Hanbor:頭腦不錯的去傳產因為效率好 就會被叫來叫去做很多雜事 Hanbor:我生管同事不會用excel 不太會word 打字速度普通 Hanbor:處理產線資料 都是用一個一個key in的 大部份時間都做雜事 Hanbor:op兼助理兼生管 然後生管一點sense都沒有 也不太有邏輯ˇˇ Hanbor:例如A原料可產A1產品及A2、A3產品各一百個 他會打進去 Hanbor:然後拿出計算機一個一個用目視的分類加起來... Hanbor:要處理的產品分類跟用量因為是傳產一天才只有20~30種 Hanbor:他用這種方法做了快十年...也不覺得奇怪 XD Hanbor:先想想如果這份工作做一年你有什麼改變? 十年之後呢? valeroso:只能狂推樓上了.. crazydimondz:你先查一下有沒有幫你保勞保 karta018:前面推文真是不留情= =  雖然這是普遍情況，但不是好現象 karta018:我也在小傳產，第一天就簽了 ssdog:前面一堆噓的奴才 很多傳產第一天就簽勞動合同了 ssdog:誰跟你一樣沒簽?", "content": "文章有點長，還請耐心看完.... 這是一家人數不多的小傳產，作風很傳統，只是產品毛利算高 藏身在鐵皮屋工業區裡，連左鄰右舍都不知道這家在幹嘛 裡面元老剛好就三個，估且稱西太后、東太后、恭親王好了.. 其中以西太后最為攬權，東太后穩坐帳房，恭親王管工廠 而老闆，他的偶像是土城王，他的一些不成文規定，也很有王者的風範 三朝元老對他都很敬畏，就像連上三主官看到魔鬼營長一樣... 不過，他連基礎英日文都不懂，所以離職的秘書都得把每一封外文信翻成中文給他看 至於同辦公室的人，大多年齡跟我相仿，且都有家室 整家公司員工的學歷都是高中or專科 老的撇開不算，年齡跟我相近的，學歷也都不高，外文也都不通(因為不需要) 我對學歷並無成見，但對這種巧合感到不自然，雖然他們對我都很客氣到詭異的境界 我跟朋友的結論是：老闆很會挑人 薪水估且不提，因為不高也不低，月休七天，明天有休 試用期三個月，前兩個月先跑工廠，第一年不指望我幫他賺大錢 工廠下班時間比TSMC早，環境也比3K型傳產好很多...(所以女工多) 我是當初用日語專長，應徵上了sales，因為老闆疑似要向外發展 我曾經有過跟日本廠商跑過小額貿易的經驗，但規模很小 我對工科一竅不通，會應徵上讓我有點意外 做了6天，到今天都還沒跟我要存摺印章 但奇怪的是，這幾天也沒要我做什麼事，也沒什麼教育訓練(人都很忙，可理解) 就只是讓我一直上網查要參展的資料和翻一些文件給老闆看(量很少，少到誇張) 跟朋友討論過，有一種可能，就是軟性的逼退，因為fire要開非自願，公司極可能 曝光，到時國稅局一上門，得不嘗失...? 另一種可能是，老闆還想不到要給我正式做什麼，因為工廠運作很穩定，客戶量 也一直很穩定.....但十幾年來一直沒有擴廠，故意的? 我是打算週五直接問老闆，究竟要我現在先做什麼，然後到底要不要收存摺印章? 還是明天去勞力密集的針織廠面試? 我補充一下好了，這家公司沒扛棒，因為怕國稅局找到 我的前輩早我4個月到職，結果我第一天報到，才看到他簽勞動契約..... 是我有問題? 還是這家公司有問題? Sango150 :轉錄至看板 Salesperson 02/27 21:29 所以現在都是領現就是了? 我很久沒換工作了~~ 第一次來到傳產 不懂規矩抱歉 不知閣下是不是都半年以後才簽勞動契約?", "link": "https://www.ptt.cc/bbs/Salary/M.1361971110.A.36F.html", "date": "Wed Feb 27 21:18:27 2013"},
{"author": "hice (貼心的感覺)", "ip": "", "title": "[問題] 工作內容及薪水", "messages": "qoojason:感覺像打雜工 flyop:標準台資企業會開出的條件,22k無誤 shietsd:只有 3,5有用 其他的只能算是久了就會的東西 shietsd:而 3,5的有用 還取決於是否別人也很容易達到 shietsd:跟計畫的達成率 不然老闆只看數字的 如果真的是外商的話 abc06:也太雜了吧 abc06:集廣告 會計 業務 倉儲 維修 於一身 f1234518456:22k abc06:大約3xK～4xK吧 什麼都做就表示工示規模小也不專業 hice:老板喜歡２個人做５個人的事 給三人的薪水 目前年薪45w左右 hice:我不確定這樣是不是合理的？？？雖然雜但老闆很要求細節>\"< azik:好強  不過你是想換工作還是想提高薪水 hice:希望年薪可以再高一點", "content": "大學畢業將近三年 工作兩年多 對於職場的經驗還不是很豐富 目前在外商公司上班 所以想請問一下板上各位的經驗 以下的工作內容大概可以得到多少薪水 各大網路（pchome.yahoo..等）的網管 上架鋪貨 退貨 出貨 發票開立 等銷售事宜 會計核銷 催收帳款 去銀行匯款辦事 開發新通路 巡實體店面的銷售狀況（法雅客 燦坤等） 庫存管理 商品進口提貨辦理（聯絡報關行跟forwarder） 提年度行銷計劃 做業務進度季報 dm海報製作 平面廣告製作 商品維修 公司的商品數不多 項左右 公司業績差不多多萬 待了兩年後去年超過一千萬 最近在評估是不是應該可以有更好的待遇 所以來板上問一下 謝謝各位 ", "link": "https://www.ptt.cc/bbs/Salary/M.1361974271.A.C56.html", "date": "Wed Feb 27 22:11:08 2013"},
{"author": "king93 (旖旎)", "ip": "", "title": "[閒聊] 2萬5全包", "messages": "exias:沒勞健保.. 你又要幫忙送貨...  出了事情很麻煩... superbabaya:全部熟練後你可以自己開公司 king93:反觀另一位送貨每天上班就是LINE不停，真的心理不是滋味 f1234518456:他真的是你親戚嗎 OsakaLife:啊就  親戚凹最大  沒聽過嗎 koyosky:什麼魔神親戚 gaiaesque:什麼鳥親戚....說真的... printmylove:年前會比較少職缺..要年後找 這種工作家人還逼你去... cloud7515:真是好家人 25K就把你賣掉了 abc06:這叫親戚？ jonsauwi:好糟哦... skyfish17:找到工作就速速離開吧 book2381:沒勞健保就快閃了~ 扣掉國民年金+健保費 = 23K OrzOGC:你可以擺爛裝死啊 abc06:你媽希望你從早上九點做到晚上八點只領25K king93:年後好一點，至少七點前可以下班 jonsauwi:先跟老闆溝通看看？溝通不成請父母溝通？至少要勞健保吧 f1234518456:沒勞健保 沒勞退....你親戚? wsx1983:找到更好的就走吧。失業也不會比現況好 Snapple:不就你自己也不知道有什麼本事,那在哪邊找出自己想要什麼 printmylove:不知道自己有什麼本事的話...那這薪水算不錯了.... Snapple:若幾年後你還不知道自己想做什麼,至少在親戚的工廠有機會 Snapple:混到一個小主管缺也是有可能,而且學會做帳,網頁美編,管理 Snapple:司機的經驗, 看不出這工作條件有那裡不好 abc06:你一直做這個才會沒技術 這看起來就是作業員 sux0116:遇到魔神仔 ezbird:我猜月休四天  頂多隔週休XD FayKnight:親戚果然不一定好 這種工作薪水塊陶吧 至少去外面有勞健 FayKnight:保受氣可以暗中譙老闆 親戚只能苦往肚裡吞還有可能被凹 bug001:能力不夠的話先在那凹著啊，但要看怎麼把自己能力提升起來 Fuuuck:傳產 意外嗎? OnlyforOnly:網頁美編喔  兼著一下  大概摸熟了就可以閃了 takumi666:持續找工作面試阿~和父母討論一下你的未來吧！ takumi666:畢竟那工廠又不是你們家開的，確定能做到老? oplk:建議騎驢找馬 kaibaseto:搞不好想跑去外面工作還會被念眼高手低...... newstyle:這種壓榨他人的腦袋，無關血緣關係～你家人幫忙無良老闆 newstyle:壓榨你，有血緣有個屁用～ newstyle:中國古代皇帝可以推行誅連九族的制度怎麼來的，怎麼有辦 newstyle:法推行這麼久，雖然台灣已經現代化了，但中國傳來的影響 newstyle:還是很深～ claire1988:我公公工廠外籍新娘在做 30k claire1988:那真的是你親戚嗎 只是想凹你吧 thewaymilky:這樣還不如去應徵作業員 binsho:年後職缺很多 我想你可以找到更好的 ubei:撿貨和包裝.有手有腳誰都可以做,這要學啥經驗！？ YesHi:親戚凹最大 這種親戚少接觸比較好 QQman:反問你媽  學的到甚麼? dodoru:你要注意不快換的話，只會增加待業期喔 dodoru:這種連基本制度都沒有、連勞健保也沒有的公司 dodoru:最糟的一點還不是待遇和福利、制度不好而已 dodoru:而是經歷根本就不算數，只會被當作空窗失業期 dodoru:時間越長等於失業期越長，對你找下份工作越不利 dodoru:在一般公司你要說工作經驗，證明是很重要的 dodoru:再爛的公司都得有個證明，不然經驗就只會被當作空口說白話 dodoru:畫虎爛、半信半疑，最好的狀況也就是雖然相信你，但也只能 dodoru:把你的經歷列入不正式的打工，不管做多久都被視作失業期。 flameteru:網頁美編...  你再跟他凹一萬 ahbean:請問原po多大了還要被媽媽控制喔 你媽叫你待著你就待？ ahbean:老闆管他是不是親戚 這樣凹你你會不想走人？ newstyle:要你媽對你有同理心就是叫你媽親自體驗去做做看～～ charliebrown:叫你媽去實習一個月她就會懂了", "content": "年前找不到工作，被家人逼去親戚的工廠上班 無加班費，完全責任制 工作內容 撿貨包裝 做一個早上到一整天都有可能，重點是只有我一個人在包 每天從早上九點上到晚上八點過後是很平常的事情 逼近年前最忙碌時又多了要幫忙送貨， 用機車送，一天平均至少3趟 過完年， 早上做帳，下午撿貨、KEY訂退單，寫物流單叫貨運 還要等司機搬完才能鎖門下班。 過陣子還要兼網頁美編 沒勞健保，25K，其實我很想提離職。 每天就像在當兵被班長操一樣 他真的是我親戚無誤 bmthu :沒勞健保還是快走吧. 這種瑣碎的工作很多的 02/27 22:50 我媽反而希望我在那邊多學一點，永遠待在那邊到退休 我不知道我有什麼本事~~ 全公司含老闆老闆娘總共五個，有可能有管理職缺嗎@@? 沒錯...半年輪一次隔周休...今天228還沒有放假加班費 今天被講說，如果覺得待遇不好可以去找新工作", "link": "https://www.ptt.cc/bbs/Salary/M.1361975836.A.08F.html", "date": "Wed Feb 27 22:37:13 2013"},
{"author": "nangle (120617 永不再躲)", "ip": "", "title": "Re: [閒聊] 2萬5全包", "messages": "wsx1983:我建議:找到更好的再走吧。失業真的也沒比較好 dodoru:如果在那邊並不方便面試的話還是先快走吧 dodoru:現在的工作根本不被算入年資和經歷，都會被看作是待業期 dodoru:不趁緊離開快快踏上至少會被算入經歷的正職，只會把待業期 dodoru:拖長浪費時間又更難找下份工作，把好好把握時間多拖一下 dodoru:不 dodoru:一不小心半年一年就過了，無證明無經歷的空窗期只會被視作 dodoru:失業，就算這時期需要錢，改快先找個晚班的打工就開趕快 dodoru:脫身了，多待一天只會增加一天待業期的天數。", "content": ": 年前找不到工作，被家人逼去親戚的工廠上班 : 無加班費，完全責任制 : 工作內容 : 撿貨包裝 : 做一個早上到一整天都有可能，重點是只有我一個人在包 : 每天從早上九點上到晚上八點過後是很平常的事情 : 逼近年前最忙碌時又多了要幫忙送貨， : 用機車送，一天平均至少3趟 : 過完年， : 早上做帳，下午撿貨、KEY訂退單，寫物流單叫貨運 : 還要等司機搬完才能鎖門下班。 : 過陣子還要兼網頁美編 : 沒勞健保，25K，其實我很想提離職。 : 每天就像在當兵被班長操一樣 如果是在一般工廠，我會勸你快逃吧 因為在這種工廠，你所做的每一分每一秒都在消耗你的年齡的價值 對你將來完全沒有幫助 學東西？ 要出外求職，你現在學的幾乎對你談薪水毫無幫助 要自己創業？ 絕對有其他更好選擇 如果這個工廠是有自己的利基跟特殊技術 那就是開國元老，思考點就又不一樣了 重點是，不要因為是親戚就不好意思開口 妳的人生是妳自己的 我不挺馬，我挺證所稅 https://www.facebook.com/WoBuTingMaWoTingZhengSuoShui", "link": "https://www.ptt.cc/bbs/Salary/M.1361978765.A.EE2.html", "date": "Wed Feb 27 23:26:02 2013"}]