[{"author": "brian6048 (阿布人)", "ip": "", "title": "Re: [請益] 彰師與中原選擇", "messages": "b17023:已經錄取其他學校了，所以沒去考彰師。今天收到成績單，也 b17023:很傻眼，3分真的是備取最低分！我想有去考的全都在榜單上吧 b2209187:該所共50人報名，正取24人，備取14人 yyyyy6116:那連備取都沒上的那12人的成績..... LuckyPop:那12人應該是沒去考吧 b17023:我是沒去考收到收到0分的成績單....... thunderguy:原po你眼中只有分數嗎? 考試是相對的 thunderguy:念到大學了應該知道 考試成績贏別人才重要 不是分數 thunderguy:的高低值阿 別停留在傳統家長的價值觀裡面...無奈 cmdcmdoo:台電養成平均可能要6~70才會上 而台電職員要30~40以上 cmdcmdoo:英文過前50%均標就上了  所以台電養成比台電職員好 @o@ b2209187:樓上，原PO的意思明明就不是那樣... brian6048:我只是提供事實 不想筆戰 至於各位的想法 我無從干涉 cmdcmdoo:其實我知道你的意思 ^ ^ 不過分數這東西 有時候跟出題 ex702020:還有鄉民覺得國立比私立好?輔大東吳淡江東海中原隨便都贏 cmdcmdoo:有很大的關係 工數是誰出的  出什麼偏微分 搞屁阿OXOX... hung7818:不要0分就上榜了XDDDDD zxc12367:筆記筆記... thomas1216:看來thun八成是個成績不好看到相關文心理會很酸的人拍 RJRondo:3分真的很扯 kikicoco123:3分太誇張了,私立前段學校也沒到這麼誇張吧.. ImCPM:看到3分真的蠻傻眼的 Quality5566:私立也會有學生以私立前段當目標的 Quality5566:至於那些國立後段一堆啊哩啊渣不考還不知道有的學校.. Quality5566:母族群不夠把分數撐高 很正常啦 SNSD999:國立不是會寧缺勿濫嗎 3分是根本沒在念書 也沒基本程度 SNSD999:這樣開招生會議還願意錄取 跟到國立真遠有何差別 @@ joeforptt:三分說實在非本科系應該都能...恩..不予置評= = minor2586:某私立都減額了 這太扯 sforever79:3分.... senra5115:原Po不敢出來解釋 出社會我看也是扎一個 ial:3分有點傻眼.可是考題都出選擇題.就不會發生這種事啦~~ ial:以後國私立研究所.要朝選擇題邁進~ ial:不然就是批卷老師.看到公式就先給分.分數高低取決於 老師 考題 frankx:我考彰師備取底線分是34 哪有3分這麼低的阿... frankx:還有老師題目出超難也會造就超低分數 pinkalzz:工作後想回家鄉唸書,程度已退化到只會Excel,運氣好有備取 cmdcmdoo:我倒是真的聽過一個55年次的同事說過 有字跡就給分 cmdcmdoo:有公式再給分 寫了一點正確方向又給分 答案若有出來滿分 cmdcmdoo:其實這有點張飛 戰 岳飛 斯巴達克斯 戰 凱薩的感覺沒法比 cmdcmdoo:不過3分是真的太扯 @o@ 這有老師出題的問題 還是學生問題 ial:現在有些學校研所考題.已經開始出選擇了~  =..= hung7818:某f你念歷史所 這篇是講財金所耶 這樣也可以護航XDDDD markgogogo:正常有些頂尖大學的文組也超好混進去 我就是受益者 markgogogo:不過好學校 混得進去不代表必得了業 markgogogo:我相信前十大的教授部會應位學生不強 而降低標準 sky410227:題目不一樣是在比什麼? 你第一次考試嗎? b2209187:有沒有系所不同備取分數也可以比較的八卦？XD b2209187:歷史所比財金所...XD racas1201:考題跟考古題比較不同的學校 分數本來就會偏低吧", "content": "我不是來戰學校 不過可以從錄取分數來看程度 我是今年考財金所的 我也有考彰師大 彰師大今年備取最後一名的分數 是幾分? 大家看到交叉查榜就知道備取最後還是會上 備取最後一名是 3分 考兩科所以總分是6分 我沒唬爛 有去考的可以去查詢成績 上面會有 好一點 正取最低平均35分 因此兩科70就有 在下程度不是頂好 我錄取國立中間的學校 我平均58 (還是不及格) 我只是想表達 你進去你同學的程度可能.... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365864774.A.423.html", "date": "Sat Apr 13 22:52:51 2013"},
{"author": "goldenkiwi (kiwi)", "ip": "", "title": "Re: [請益] 彰師與中原選擇", "messages": "tsuyoshi1219:真的很感謝所有回文的大家><大家的意見都很寶貴 tsuyoshi1219:我都會好好參考的 也希望因此不太愉快的板大們多包涵 tsuyoshi1219:真的十分感謝大家~~~", "content": "我跟原PO情形還蠻像的 現在大概除了中字備以上會有人想報名， 其他學校研所(商管)越來越少人報名~ 你想想看，你錄取這兩間，先不管讀哪間， 你為什麼要讀碩士? 1.洗學歷 A:那就看你喜歡哪間，很多人都會選擇國立，聽起來感覺比較... 2.自我充實 A:那當然是中原教學資源會比較多，師資我想也比較好，環境設備也都很好 3.為了就業 A:就業除了名校外，其他學校基本上不太看學歷，所以沒差~ 選你不會後悔就好 4.準備考試(EX 公職 銀行 等等) 那就要選擇一間可能比較不會那麼操的(不過碩士基本上都會很累) 這樣才有額外時間讓你準備考試，或圖書館比較好的，這樣K書也比較好 如果是學費，我想差不了多少，私立一學期大約四萬多 國立的話就要看學分x學分費 一個月也要三萬 我是去年考生 ~沒有很用心在準備，所以也考的不好 只錄取輔大 暨南 彰師....... 而我自己是1和4，住在中部，所以就選擇彰師....... 上課在較偏僻的校區，所以要騎機車~圖書館普通~ 師資的話...我個人認為要學到東西，會比較困難~ 報告作業蠻多的就是了~ 以上 希望對你有幫助~ : 小妹有幸 : 這次考試彰師財金跟中原企管順利正取 : 本人大學是念財金 : 然後家住在北部這樣 ， : 想請問版上各位會怎麼選呢？ : 先謝謝大家了", "link": "https://www.ptt.cc/bbs/graduate/M.1365870815.A.F30.html", "date": "Sun Apr 14 00:33:33 2013"},
{"author": "lms09151990 (大頭)", "ip": "", "title": "[心得] 堅持下去就會看見希望!", "messages": "hiraymond:推~!!  祝備上 y18:加油!希望你可以順利備上 zc1022:推一個~ mowsfeeling:加油！希望你順利備上：）！ dolphin7:祝你能順利備上！~ RJRondo:推有心人 HUAbee:推一個！！ longted2:小煞你好.........我要讀海大.....加油 yeapdaniel:很棒的體悟! longted2:認份不認命......小強強 TUTE:推 ! Andydream:加油!! handsomefun:推一個！ e1911r0304:祝你備上當同學！ ETETETET:加油，祝你備上!!! yuping:推! 加油! ial:推阿~ evilguava:推! LinkiNParK:半工半讀的板友我都很欽佩! tywchr0404:你一定可以的啦~ jdarch:一定要備上! ian791012:推!!!!! love121X46:淡江人推一個！ 祝原po備上！ scarletnana:Good luck!!:D applejoe:加油! noelle0425:加油!能備上的!", "content": "發這篇文不是要分享讀書心得，因為考得實在不算很好 但是想來跟各位版友分享準備考試期間遭遇的人生經驗 首次發文，如有任何不妥請各位不吝指教 背景介紹： 小弟故鄉在台南，當年想來台北看看，不顧家人反對就隻身北上念淡江 家人反對是因為私立學費對家裡負擔太重，所以四年都靠半工半讀 班上成績不突出，大約只有50%。但是社團玩得很活躍 考研究所其實很早就決定了 但是因為社團忙了好幾年直到升四上的暑假才真的開始唸書 本身念商學院，但是跨考管理所準備統管組 大一統計耍廢，然後管理學又是在補習班從頭學起 故事內容： 因為考試準備的不是很好，所以報名了好幾間研究所 年前考的幾間狀況都不佳，因此過年在家待到初四就回到淡水準備年後考試 而就在我回到淡水過了一天，大年初六接到家裡來的電話 媽媽說我哥在澳洲打工遇到車禍，手腳三處骨折要我馬上回家 因為我是單親家庭，家中又有年邁的外公，因此我必須回家照顧外公讓我媽安心出國 這件事情自然給家裡造成很大打擊，當然也打亂了整個年後的考試步調 當時年邁的外公更是擔心的心臟跟血壓的狀況都很不穩定 我自然也是心亂如麻，而且因為當初報名台北考場也不可能換了， 心中想著這樣去考試也不可能考好，不如放棄了吧 但是我一位重要的朋友一直鼓勵我別放棄，很多朋友也在FB上留言關心 後來心想報名費都交了，至少要堅持去把考試考完完成任務 所以決定搭高鐵往返，一週南北奔波了三趟參加考試 記得當時年後第一間是元宵節考試的成大，印象很深的當天回到台南已經半夜 回家路上看著高掛的滿月心中還大聲咒罵老天啊你為何要這樣對待我？ 最後很幸運的，我哥順利回到台灣，而且除了骨折沒有傷及內臟或腦部 而我也很意外的，當時不抱希望的年後四間學校全都上榜（但全都是備取） 所以今年度的考試反而年後比年前還要順利 一共有中興行銷備13、成大交管備6、中山公事備14、北科經管備30以及淡江企管備9 而強者我那位鼓勵我別放棄的朋友，他在去年六月遭逢父親病逝的劇變 強忍悲痛最後也成功考到中山、成大正取以及交大、中興備取 分享自己的故事，希望與各位結果不如預期的考生們分享 人生的路很長，塞翁失馬焉知非福呢？或許一時挫折，但卻可能是後面美好的前奏曲 也很感謝我媽在準備考試這段期間一直給我的心理建設得之我幸，不得我命 以上分享，故事結束 另想請問有沒有落點神人？ 小弟我今年成大交管乙組備六 經過這次的事情，現在家中有年邁的外公跟受傷休養的哥哥但只有我媽一人照顧 我很希望能夠回到家鄉念成大陪伴照顧家人 雖經過了交查查榜但有些不確定，請問大家覺得我有可能備的上嗎？？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365872540.A.90E.html", "date": "Sun Apr 14 01:02:17 2013"},
{"author": "s15522666 (Where you are?)", "ip": "", "title": "Re: [請益] 海洋微系統找教授 請問各位學長姐", "messages": "MotoTron:大學生跟研究生看到的有落差 princec:黃老師真的不錯還會跟學生打電動 另推沈老師", "content": ": 小弟，今日確定可上海洋熱流組與微系統B組 : 熱流組 已在板上找到資料 : 現在想問微系統B組，上了海大官網稍稍看了一下 : 似乎只有黃士豪教授比較符合 : 是否只能選擇這位教授? : 第二問 : 黃教授實驗室，風氣如何? : 會不會很硬? 先說我以前大學部有修過黃老師的課，並且他是我們的導師 個人認為他是個認真負責任的老師，為人和善 最近升上副教授，個人覺得你可以去找他，不會很硬 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365873410.A.8CB.html", "date": "Sun Apr 14 01:16:47 2013"},
{"author": "Ahba (阿貝)", "ip": "", "title": "[心得] 清大科法、政大法科心得", "messages": "wade0222:請問你會去讀哪間? shine32025:我猜政大吧 FSGuitar:標提清大寫在前面 可能是清大吧:P", "content": "在準備研究所的過程中，我們總是戰戰兢兢，不知道自己準備的方法對不對， 有沒有漏修甚麼課、漏看甚麼書、漏準備甚麼等等， 每當朋友問起：科法所要考甚麼的時候，自己常常都是一陣苦笑覺得難以回答XD 廢話這麼多是要說，準備方法不需要絕對正確，但卻絕對需要適合自己， 我也就自己的經驗略作分享囉。 一、考試成績 我一共報了四間學校，台、政、清、北(台北大學)， 但若加上推甄的交大(複試落榜)，總共是試了五間學校。 台大 英文A 26 分 門檻：33分 案例分析 68 分 初試落榜 整個英文悲劇XDD 好吧自己真的太輕忽了，只看聯合報的一週 紐約時報還不夠，可能要多背點單字 政大 正取 社會議題分析 47 書面審查 87.83 口試 88 總分 79.732 最低正取：78.8 最低口試資格：42.4 清大 正取 文獻評析 79.5 書面審查 83 口試 85 總分 82.54 最低錄取：72.51 最低口試資格：72.6 台北大學 備取 法律文獻評析 71 英文 76 台北大學的英文整個就是平易近人阿~~~ 書面審查 84.6 面試 78.2 總分 78.71 最低正取：79.15 二、個人背景 科系：台大工科海洋系大四。 成績：推甄成績20%，大學整體成績在班上排中間偏上一些。 修過的課：民法概要(黃詩淳老師)、經濟學、普通心理學、 社會學甲上、刑法總則(四下才修)、憲法(旁聽) 算是根本沒修過正統法律學院的課，也沒補習， 我個人的想法是想趁大學有機會多修點不一樣的課， 所以修了些自己有興趣的人文社會方面的課。 在修民概時，覺得法律是一門很有趣又很有挑戰性的學科，因而決定報考科法所。 社會學則是一門可以挑戰自己思維的課，學習過程中， 不僅加強自己在人文社會方面的知識，更逼迫理工類組的自己嘗試寫些摘要， 或是分析社會問題，個人認為修習社會學讓我收益良多。 課外活動：俄羅斯海外志工交流服務、尼泊爾課輔志工服務、青年發電機志工、 世界展望會課輔志工、五十嵐打工、系女籃、系學會幹部、台船實習 我的課外活動一般，因為很喜歡當志工，所以志工服務比較多，另外比較特別的是 也喜歡去一些奇怪的地方，還有在飲料店打工我個人覺得應該蠻少人有的XD 三、筆試準備 英文就不多說了 筆試： 書單和大家都大同小異，我還記得考台大的時候人手一本都是正義XDD 認真看過的書有 正義一場思辨之旅、大法官的智慧、經濟學與法律學的對話 憲法新論的一兩章、罪行、罪咎 其實自己看的書也不多，最認真看的書就是正義了， 正義是在暑假看完的，大法官的智慧約莫在寒假前後才開始一篇一篇慢慢看， 看的時候會列出重點，列重點吸收知識比較清晰，也比較有系統。 經濟學與法律看了大概一半吧，前面覺得很有趣， 後面太經濟學式的思考我倒是完全看不下去，索性就不看了。 憲法新論也是翻自己覺得可能會有相關、或是自己有興趣的地方， 因為住宿舍關係，常常有事沒事就去誠品翻翻書，像罪行罪咎都是在誠品看的， 當然還有其他一些不是很有相關的書XD 現在回想起來，那一段在誠品看書的日子是最充實的時光了。 準備方式： 寒假開始練習考古題，因為一題都要寫非常久，所以真正有動筆練習得只有台大的 題目，寫了約莫三年考古題，政大、清大、北大的題目都是在腦海中演練練習， 想像自己要怎樣分門別類以及一段一段寫下來，寫下來的題目也沒有拿給其他人看 就自己再重頭檢視過一次是否通順或是有所遺漏，順便練習控制時間。 看了上面敘述，看起來好像沒有甚麼練習寫作，個人覺得這樣的方式也可以通過筆 試的最大原因在於，我在修社會學甲時非常認真在練習做摘要，所以腦子其實已經 非常習慣這種模式，科法所的筆試考題多半也是如此，看你分析和歸納的能力， 當然你自己對問題要有想法也是很重要的。 另外在考試前也看了一些大法官釋字，這對準備台北大學的筆試蠻有用的， 相對來說比較有一定技巧跟方法去寫。 應答方式： 我答題的速度很慢，可以想得很清楚但是需要花上一段時間， 所以不論是台、政、清的答題我的時間都分配得非常非常不理想， 第一題幾乎都要寫去我快一個小時，但也好在題目都沒有很多啦XDD 寫台大的時候有點小緊張，第一題卡了大概快十分鐘才開始動筆， 而且第一題一寫又是一個小時過去，導致第二題只有算出薪資差以及列重點而已。 清大的筆試今年不考國文，文獻評析就是給你文章問你作者的看法、如果你是作者 要如何捍衛自己的立場等等，所以重點在於你可不可以真正瞭解文章要講甚麼，還有 能否用自己的語言來表達，不論你的背景是甚麼，總會有自己的一套講述方法。 清大的英文則是給兩篇英文期刊文章，一篇用中文回答，另一篇用英文， 因為我的英文寫作不好，所以我將重點放在用中文回答那篇，另一篇就是簡單列出 最重要的重點，說實在是沒有寫甚麼XD 建議大家如果有空的話可以練練用英文寫作，這是個蠻實用的技能。 政大則是有時事題，要準備一下，像英文的時事題我就有準備到，所以雖然前面花去 我很多時間，但英文文章我只看了人名就開始看題目要寫了XD 多看時事好處多多， 不只可以參考別人是怎麼思考的，更可能會節省你的考試時間，畢竟都思考過這問題了 ，在答題上自然就可以很快寫出來。 台北大學的考題個人覺得最好寫，也是最好猜題的一間學校，出的題目形式跟往年都差 不多，多看釋字，主文、不同意見書、協同意見書都可以看，看久了就比較可以抓到法 律人表達的方式。 四、書審資料： 自己在推甄交大時花了很大的心力在準備書審資料，整個花了大概三個禮拜才生出來， 前前後後修改了不下十幾次，先準備有先準備的好處，後來我都是以這份當基底， 建議準備時可以參考交大科法招生部落格，裡面有很詳細的準備書審方式。 另外政大比較不同，在寫科際整合時，我自己是分成 一、對科際整合之認知 與 二、未來科際整合研究方向 因為自己是應屆畢業生，我覺得沒有接觸過實務工作很難真正講出要研究的方向， 所以側重在自己對科際整合的認知，研究方向我只寫了半頁A4，列出大方向而已。 因為書審占的分數很重，所以務必好好寫出一份，同時也可以趁機剖析自己， 釐清自己的報考動機、面對自己的優缺點， 這不只是單純的書審資料，更是面試的題本。 五、面試： 北大： 三人一組，一組約二十分鐘，老師都還蠻親切的，會先一分鐘自我介紹， 然後個別提問(以書審資料為主)，整體提問(對死刑看法、核四公投等)， 最後看老師還有沒有對哪個考生有疑問。 政大： 一個人五分鐘，一進去會請你自我介紹為什麼想考法科所，然後才開始問問題， 都是基本題，問你想要怎麼整合、你的背景對整合法律與XX有甚麼幫助等， 應屆生似乎都是差不多的問題。 清大： 經歷了連續三個禮拜的面試，其實已經快要累爆了，但越後面是越得心應手， 清大面試時我已經完全不緊張，心裡只想著面試完就可以玩了XDD 十五分鐘，五分鐘專題報告，我的題目是索馬利亞海盜的正義，因為前面在準 備北、政的面試，所以我報告很慢才開始做，也沒有練習很多次，唯一真正的練 習應該是上次交大的自我介紹報告XD 報告主題與國際公法有關，從海盜行為事件、海盜定義、海盜罪，到索馬利亞海 盜的立場、各國的立場，再到探討法律到底是甚麼，承襲怎樣的脈絡，以及可以 發揮怎樣的功用。 我覺得只有你有想法，然後能清楚且流暢的表達你的想法，那就是一個很好的報 告了，整個清大面試很歡樂，就像是在跟老師分享我的想法，剛好底下老師也都 有興趣，也是一位老師的專長(我還偷看過那個老師的部落格XD)，所以剛好可以 和老師聊聊我的想法，當然也被老師質疑過我的想法，但其實我也已經想到過可 能會有這類的質疑，所以可以自然的反駁，再拉回來我的論點。 然後剩下時間還有閒聊一下，老師很驚訝我去過俄羅斯XD 我其實也是蠻想聊俄羅 斯的拉但沒太多時間多聊，還有問成績為什麼是3.XX(因為台大改成等第制)、有考 甚麼學校、情況如何等等。 打到這裡就差不多了，我也只是一個平凡的大學生， 成績不是頂尖、沒有優良活動事蹟、法律修過的課幾乎無， 那為什麼可以上榜，除了很幸運外，我想應該是因為 我以最適合自己的方法來達成我所想要的。 大家的方法都很好，但適合自己是最重要的， 也不要給自己太大壓力，努力走，總可以走到最適合自己的地方的。 有甚麼問題站內信囉 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365873881.A.130.html", "date": "Sun Apr 14 01:24:39 2013"},
{"author": "samugp24 (西斯大國民)", "ip": "", "title": "[請益] 彰師大電子研究所", "messages": "titanrocket:如果有人說林老師很好，他一定是想害你 louciwa:如果是我覺得的話 其實光電所沒有什麼好老師 當然這是個人 louciwa:想法 louciwa:如果你很會網路抓資料就很適合你 據說有人做得要死 結果上 louciwa:台報告被質疑 有人上網抓反而被肯定 分數還比較高 louciwa:如果要我推薦我會希望你走電信所 或找那邊的老師 大咖設 louciwa:備好 出來又有保障 地雷少 唸光電不如重考 反正這分數應 louciwa:該不難吧 louciwa:還有計算機組老師也不錯", "content": "小弟不才，今年錄取彰師大的電子工程研究所 想要請問各位大哥大姊，有沒有推薦或認識的老師 或者是儘量能避免掉的地雷區 在這個版第一次po文，不曉得要怎麼寫才完整 謝謝喔 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365876295.A.002.html", "date": "Sun Apr 14 02:04:52 2013"},
{"author": "jimmyyang207 (書瑋吉米)", "ip": "", "title": "[請益] 淡江資工所 VS 市北教資科所", "messages": "havanabay:淡江一票 longted2:可以考上淡江......北大沒上嗎..這這 yyyyy6116:有好教授就留淡江吧  淡江兩票 shanishani:淡江好地方 shanishani:同為淡水人 下次一起吃飯 LOL longted2:可以上淡江..國力的都沒有分嗎.. longted2:我們同學上淡江跟濟南 他選淡江.. lin83:好淡江不選嗎 sashablau:這樣想吧 接下來要在研所裡熬幾年的是你 你願意為了搞不 sashablau:清楚狀況的親戚放棄考量接下來的生活嗎 再來 擔心學貸的 sashablau:問題 你認為哪邊比較有可能收回這些成本 這就是個考量點 sashablau:至於說服有很多點可以用 你自己已經清楚 公立學校的聲望 sashablau:並不是一致的 拿公立文憑在未來一定比較吃香嗎 這些都是 williams7442:暨南資電今年的報名人數,考上正取也沒甚麼好...說的 sashablau:比較\"社會\"的考量 再提出些量化的佐證 一知半解的很容易 sashablau:就能被說服 至於這樣也無法的...就棄點吧 考量大局為重 RJRondo:同意樓上, 沒念過研究所的親戚懂個毛啊...問他們做啥 LinkiNParK:我就業過...淡江 or 市北師對我來講無感...感覺一樣.. LinkiNParK:淡江短時間還不會倒.......不用怕 LinkiNParK:債務又如何 以後你還會背更大的 LinkiNParK:當然盡量減少自己債務是沒錯 但你也別擔心太多 childlike12:感覺教授對你不錯，淡江+1 sashablau:辛苦了 加油! LinkiNParK:我覺得跟對好教授 自己也有興趣最重要 LinkiNParK:另外 就學貸款給你點信心 我私立大學畢業 貸了四年 LinkiNParK:我約兩年左右還完..我畢業六年了 今年考研所 LinkiNParK:考上跟你同一間的商管所XD LinkiNParK:補充一下 當初我貸了 接近45萬 jimmyyang207:兩年還45萬蠻猛的 monkeyting:L大是之前光華賣電腦的那個嗎?原po可否說一下教授是誰? b2209187:國立也是有分的，身邊待過教大非師培科系的人，幾乎都不 b2209187:推教大...。(教大的師培科系還是比非師培資源多很多) shat6207:http://ppt.cc/y2Zg   http://ppt.cc/Cvrp shat6207:有空來淡江吃午餐...應該不會倒吧? jimmyyang207:我大學也念淡江，大學城人潮當然體會過，要倒感覺真 jimmyyang207:的頗難…純粹親戚搞不清楚狀況硬要講XD fred926309:淡江身心障礙子女是減7成吧（我大學部，不確定碩士） jimmyyang207:身障子女減免：重度全免，中度7成，輕度4成。 LinkiNParK:to monkey板友  是的XD 我以前在光華賣筆電XD howard32:市北教師資其實真的頗強大@@ a900106:市北教的教授有11位，學生才收10個，而且資科非師培系 Marsppt:如上教授很多開學再找也ok&學費超便宜(宿舍一學期5千5)", "content": "原PO背景：大學淡江資工，已服役畢才考研究所。 錄取情形：淡江資工正取，市北教資科備4，銘傳資工備6。 目前動態： 小弟已私自決定念淡江資工所，教授也找好了， 他滿關心我在他校的錄取情形，但支持我的選擇， 如果我確定要去念其他學校的話主動告知就好， 確定要念淡江的話，教授就會幫我進行輕量的銜接訓練。 我經過考慮和比較才決定，詳情如下， 考量和比較： 學費部分以兩年畢業考量，市北較便宜， （符合身心障礙人士子女就學費用減免資格） 淡江：(547204)0.6 = 131328； 市北：(105004130032)0.6 = 50160； 交通部份對我來說市北師方便一點； 師資部分淡江較好； 錄取情形是我主要考慮的因素， 淡江確定上了，到開學前的這段時間都能規劃運用， 也找到自己興趣領域的指導教授，LAB也去混過了， 指導教授的畢業條件除了學校規定的畢業論文之外， 另要求額外投稿兩篇，至少參加校外競賽一次。 只要自己別太混教授不會拖延畢業時間， 畢業時間較好掌握，且畢業後的資歷至少有上述的成果。 市北教大備上機率低，就算備上也快開學了， 可選擇的教授本來就已經很少了，備上時可能根本沒得選。 總之就是不確定因素太多，沒安全感，真要等心就會掛在那邊， 想準備什麼也沒個目標，想玩也無法放開心玩。 無奈家人親戚們大多不支持我急著做決定，要我多考慮一下， 淡江先去報到占名額...然後等市北教大備取， 也先別進入實驗室，免得反悔難脫身...其餘意見詳情如下， 家人親戚們的意見： 阿姨要我考慮校名，公立校名比較好聽； 姨丈說公立學校的資源必定遠勝過私立學校； （就我這個案例來說沒有，反駁也聽不進去Orz） 舅舅認為要考慮學校的未來性，淡江再怎麼樣就是淡江， 少子化說不定私立學校有一天就消失了（但我覺得淡江要倒還早）， 市北教併北體改為市北大，說不定還會跟其他學校併； （被我反駁這是無稽之談，我現在去念也只能拿市北大的文憑） 我媽希望我能有公立大學文憑，並且很在意學費問題， 他擔心我一出社會就背一大筆債務； （另一個阿姨講話超直，說別忘了學貸保人是你媽O_Q） 只有我姊被我說服，支持我念淡江， 七嘴八舌的親戚裡只有我姊碩士畢業（輔大學士，臺師大碩士）。 雖然最後決定權在我，但更希望能說服長輩們，獲得他們支持。 故發此文徵詢更多元的分析比較，提醒我考慮不周的部分， 或希望有類似溝通經驗的前輩能分享，謝謝 考科有點差異，主要是考試日期太晚（最後一間考），心情鬆懈了... 0.0 @s大：謝謝您的建議，今天再次和我媽談的還OK，最終有獲得他的支持， 至少讓她知道我不是為了省麻煩或衝動做決定，學貸也考慮清楚。 至於其他親戚的部分我已經放棄跟他們盧了...有理說不清=_= @RJR大：我才不想主動問那些不相干的人，他們主動熱心的幫我查榜， 還到處打電話跟其他親戚通風報信，要三姑六婆隨他們去...算了... L大謝謝您，經再次溝通，目前已獲得家人支持，明天就心無雜念的報到去了 我姊念師大也是這樣跟我說，他認為我念普大較能適應XD Edit：發現符合學雜費減免資格，更新學費算法。 H大，您是在校生對嗎~方便分享師資的部分嗎@@?", "link": "https://www.ptt.cc/bbs/graduate/M.1365877733.A.A93.html", "date": "Sun Apr 14 02:28:50 2013"},
{"author": "wind155419 (奶昔)", "ip": "", "title": "[請益] 雲科電子光電所晶片與系統組找教授", "messages": "couldforest:(4) 常常看見蘇老師的實驗室得獎，應該很精實~ e12518166339:黃老師首推，很少老師會下來跟學生一起寫程式 wind155419:感謝兩位，請問這兩位老師會很操嗎？實驗室氣氛呢？ HiPiGGy:蘇老師在雲科電子算很硬的但是很紮實，實驗室氣氛還不錯 e12518166339:黃老師會在暑假作一些基本教學我還在讀大學部的時候 e12518166339:是針對nxt的部分，然後學長姐會把要做的東西做交接 e12518166339:研究上老師是比較open，你想自己訂題目老師也ok e12518166339:氣氛的話就...........超歡樂XD chas7925:先想好禮拜5去要吃什麼", "content": "如題 小弟是備1，有機會能備上，想先去找教授談談 想請問各位學長姐有沒有推薦不錯的教授 還有實驗室的氣氛 以下幾個是我有興趣的教授 1.黃永廣 2.藍呂興 3.連振凱 4.蘇慶龍 最後感謝各位辛苦了 謝謝各位的解答 辛苦了 :)", "link": "https://www.ptt.cc/bbs/graduate/M.1365878536.A.DC2.html", "date": "Sun Apr 14 02:42:13 2013"},
{"author": "cwcw0203 (orange)", "ip": "", "title": "[請益] 逢甲科管所備取", "messages": "tmgol920:去年備到21，資料來源：逢甲招生組 cwcw0203:招生組可以看唷？我昨天沒找到。謝謝你", "content": "請問備取資料查的到嗎 上網都找不到 嗚嗚... 有人知道去年備到幾嗎 或者前幾年的資料有嗎 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365879622.A.F7D.html", "date": "Sun Apr 14 03:00:19 2013"},
{"author": "weijing (綠茶半糖去冰不加塑化劑)", "ip": "", "title": "Re: [請益] 台大中文所vs.師大國文所 & 讀中文所前的準備", "messages": "bown:大推!!!!! freedom1208:準中文碩生推 jammy50605:總覺得讀中文的文筆跟素養都好好0.0 eric7385:歷史所推!!!! amber0806:同校準研究生推 Asuero:大推 Nymphadora:原PO驚喜地讀到這篇^^非常感謝你的詳盡指教！獲益匪淺~ FireSky1029:大推這篇啊!!中文人的溫柔敦厚!!", "content": "回這麼久以前而又已有眾多回答的文章， 不曉得原po還有沒有機會看到。 只是原po問的問題中，進中文所以前要作什麼這個問題， 似乎沒有人觸碰，而這讓我有點感懷，想起自己曾遇過的跌跌撞撞、 想起那些要是早點開竅就好了的部分。因此決定試著作一點零碎的回答， 一方面賺點批幣，另一方面也是希望如果能起到點什麼作用的話， 也算是終能將金針度與人了。 我自己從碩士開始一路唸師大國文，沒意外的話這學期會拿到博士學位。 而我是台北人，所以比較了解的也是台北的環境，以下主要以此為討論範圍。 在此先恭喜原po台政師皆捷，也選了理想志願。在正式開始碩一生活之前， 如果要說什麼能作的話，大概可以分成兩大點來說。 第一點是學著開始看學術期刊。 希望原po能理解到，進研究所以前，一般所看的書都是上課時老師指定的教科書， 以及考研究所時的書單為主。進研究所以後， 由於思維方式要學著從接收進入創造了， 也需要大量接觸到大學時代不會遇到的深奧問題，甚至打破以往的既定認知。 因此，跟上目前的學術生產模式是必備的訓練，也就是要勤看期刊論文。 透過這種方式，首先可以讓自己摸索一篇單篇論文要怎麼進行， 以便應付各門課的報告撰寫；再者，可以透過作者們引用的書目， 快速了解某一領域較受矚目的經典之作有哪些，再去拓展自己的書單。 以台大來說，《臺大中文學報》跟《臺大文史哲學報》是基本的。 其他比較有名的，像是《漢學研究》、各大有名學校的學報等等也都在可參考之列。 平時有機會可以多多瀏覽，掌握目前為止的研究成果。 哪天自己要寫報告、寫學位論文什麼的，都有可能派上用場。 至於第二點，則是擴大自己的格局，這也是我認為比較重要的。 這裡是研究所版，自然比較關心選哪間學校的問題。其他科系我不清楚， 至少北部台政師這三間中文系，彼此合作交流其實很密切，課可以互選，書可以互借。 學術界中也不可能台大教授只和校內自己對話、政大教授只跟自己人開會，沒這種事。 當我們在看待這三間學校時，既然已經是研究生了，唯一需要衡量的指標， 只有老師們的研究能量，而這方面三間學校是差不多的， 從實際交流活動與著作發表情形等等都可以看得出來。 而讀台大當然是比較有優勢的， 但這個優勢並不是指台大學術能力讓其他學校連車尾燈都看不到， 而是指台大拿國家的錢最多，平均下來每人能分到的資源也會比較多。 因此總而言之，不需要比較什麼，應當視為一個在各領域上彼此互補的整體。 據我所知，這三校中表現較傑出的學生，事實上也都彼此有交流。 既然如此，作為一個學生，最好是能夠把自己的學習場域定位在整個台北， 或是包括其他地方，而不是只有在一間學校而已。 有想聽的課、想參加的活動，就盡量跑，不要給自己設下任何限制，轉益多師是吾師。 到頭來會發現，去比較各個學校，其實沒有什麼意義，因為資源是開放的， （尤其是別忘了還有中研院） 看自己會不會去用而已。自己的格局拓展到多大，也是能否出類拔萃的關鍵。 除了學校之外，這裡所謂的格局，也包含領域。當然原po已經有自己最感興趣的部分了， 但是在累積自身學問，決定學位論文走向的過程中，也最好保持一定的開放性， 畢竟研究過程中，隨時有可能需要其他領域的素養。而更根源的原因是， 所謂的中文系，研究的對象準確來說，包含了古代文化的整體。 古代知識份子所生活的文化環境中，學問只有一體，不像現代分什麼文學小學哲學。 有時候，跨越現代分科意識帶來的道術將為天下裂的限制， 才會更接近古代知識份子表達的東西，也就是我們所研究的對象。 時時保持這種開放的心態，並從現在開始培養，是我認為展開碩士生涯時可以作的事。 以上這些雜亂的意見，希望能給原po或是有同樣問題的準中文碩士生一點幫助， 則幸之甚。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365884893.A.BAE.html", "date": "Sun Apr 14 04:28:03 2013"},
{"author": "valsechopin (蕭邦的波蘭舞曲)", "ip": "", "title": "[請益] 法研所的第二外語選擇", "messages": "VictorC:要看學校，大部分法研所的第二外語只是必修 VictorC:除非真的有想留學的國家(這種人會去另外補習) VictorC:要不然基本上選一個好過或是已經有底子的修就好 love25092001:外文對研究所論文寫作是很重要的,不能馬虎混過 love25092001:如果原po覺得德文基礎不夠,建議可以先旁聽大學部的 love25092001:德文,基礎打了之後再試試法學德文;至於日文,因為有 love25092001:基礎了,可以修修法學日文,增加日文活用,也有助於論文 zero7689:看原PO想用幾年考國考，再決定要不要修德文 j791126x:搞不好原PO想出國 shine32025:書籍/釋字有很多都用德語單字 還有援引 kop78110:還是看個人喜好或是有沒有出國打算而定 其實只學幾學期 kop78110:說真的要完全看懂第一手資料 還是有點困難 有興趣才重要 johnny0399:學日文，德文在台灣執業實用性不高... johnny0399:不過如果有想要走學術路線的話，是可以選德文的", "content": "法研所要修第二外語 有這2種情形: 1.本來日文就有基礎(動漫宅女大學修過有興趣自己念) 程度到文法動詞那邊 想跟的指導教授是日本留學的 2.德文: 新鮮好奇 法律第一手資料 可能是難得可以學德文的好機會 選課名稱都叫法學x文 感覺只有基礎似乎不大夠 請問該選哪各好呢? 麻煩各位給我建議了 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365894031.A.D90.html", "date": "Sun Apr 14 07:00:28 2013"},
{"author": "onionleoboy (洋蔥)", "ip": "", "title": "[心得] 台科企研甲", "messages": "etw710:魔方版友XDD stupidbehapp:原po帥哥 nero6:原PO超級帥哥 seasonlo:推一個大翻盤，強者我同學 tsai529:面試強手推 我備三 苦苦等待中 希望有機會當同學!!", "content": "因為在版上能搜尋到的相關資料並不多 故想留下一些資訊給未來想考台科企研甲組的人參考 這篇主要是講述第二階段(口試)的心得 因為我的筆試成績很爛 只比低標高0.75分 共取45人的第一階段我應該無懸念的是最後一名 統計學 37.00 經統各占百分之二十五 經濟學 55.00 分 數 合 計 23.00 合於口試標準 22.25 所以讀書方法就請左轉看一下板上其他神人的心得分享........ 但是第二階段的口試占了百分之五十的比例 是很有機會翻盤的 後來於口試拿下89分 這就是我最後爬到備取二的原因 口試分成兩關 第一關比較像白臉關 台科寄來的信中表示只能帶其規定的簡歷一張入場應試 但我個人是把所有獎狀影本、成績單、專題、推薦信放在資料袋內供老師取閱 想說老師如果有翻閱就有加分的機會 基本上第一關時老師都會以簡歷上所寫和一分鐘自我介紹的內容來提問 個人是帶了一顆魔術方塊進場 因為我的自我介紹內容是跟他有關 是我高中在學校賣魔術方塊的經歷 與料想中的差不多 確實有引起老師們的興趣 且老師還希望我當場示範如何轉回魔術方塊 好險人品爆發遇到lucky case 在短時間內就完成 我想這也是有小小的加分到 然後這五分鐘內我們的面試話題都是圍著我當時的經歷打轉 所以我回答起來特別得心應手 tips : 自我介紹最好要有個明確的主題 引導老師問題的方向 這樣比較可以事先擬定應對問答 也不會發生回答不出來的窘境 第二關 黑臉關 入試後也是一分鐘的自我介紹 可惜這次面試教授們沒有中計 = = 所以我在這邊就列出當天的問題 Q1. 入學以後的規畫 Q2. 翻譯桌上的英文段落 (共六段 老師隨機指定一段翻譯) Q3. 解釋你所懂的統計 (英文問答) Q4. 你認為就讀行銷組最需要的是甚麼? tips : 英文段落的翻譯並不困難 慢慢看絕對可以懂 個人是快速的把整個段落掃過一次 然後再逐行翻譯 第三個問題似乎是歷年來都會被問到的問題 我準備的時候是把自己的統計筆記全部翻成英文然後記起來 若是遇到很重要的定義 例如說anova、迴歸分析 就直接上維基百科查定義然後再用自己的話背下來 兩關都各只有五分鐘的時間 所以其實過很快 進去不要緊張 盡力的行銷自我就可以了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365905560.A.D96.html", "date": "Sun Apr 14 10:12:36 2013"},
{"author": "rainyreal (Nara)", "ip": "", "title": "[問卷] 大學圖書館使用行為(100P+抽獎)", "messages": "jio32141:DONE lk2885:done hiraymond:題目是不是有重複? acme2008:DONE hiraymond:done Ivyjack:done a147a123:DONE wjs:done johnkimo:done wtomy5:done letitgo:done a01030202:done edwardlin27:DONE StudentT:done zephyrias33:done wavespirit:DONE o26152:done EDDYSTAR:done fine246:DONE kelvin800514:done poemsing:done ptoh1127:done kaonei:done wwwcxz2000:DONE ntncigu:Done amy40425:DONE Sirctal:done am163178:done Lomego:Done FDDFDFDA:DONE fifiduck:done basketball10:done hjch0601:done DaiLove:done McDKFC:done somebody1025:DONE kenjustice:done LUB500:done blue901207:DONE yeapdaniel:done a27012085:done jason777king:done sh910831:done yunruo:done Gua2010:Done k22639588:DONE toneydouglas:done zeppelin510:Done albert77528:done pirkko:done ACRRBYEK:done sofunhaha:done eastwave:done f800311:done qoo1118:done!! grandf60316:DONE~~ wei612:done loveyouiyaju:DONE rexrexrex:rexrexrex rexrexrex:done inell:done mayliying:done shoupon:done", "content": "各位版友好： 我是流管碩一的研究生，前陣子幫忙碩二學姐發放問卷， 目前樣本順利回收完畢，以下是線上抽獎的公佈： http://i.imgur.com/1TpO4S5.jpg http://i.imgur.com/atiogSd.jpg 得獎名單： 1 210 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 2 30 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 3 199 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 4 13 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 5 258 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 6 311 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 7 145 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 8 334 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 9 64 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 10 216 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝大家幫忙填寫，讓學姐的樣本能夠順利回收：） 學姊會利用mail（ [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ）跟中獎者聯繫，謝謝 問卷全名:大學圖書館使用行為 發起人: 林祐瑜/國立勤益科技大學 流通管理研究所 指導教授：陳彥廷 博士 問卷內容:在於暸解國內大專院校學圖書館的服務狀況與使用者的使用意願。 問卷對象: 各大專院校教職員師生 問卷網址： http://www.mysurvey.tw/s/rm8h52GX 其他補充: 確認為有效問卷回答者，請推DONE，將發放90p幣（稅後） 及在有效問卷中，隨機抽取十位，贈送100元便利商店禮卷。 謝謝各位版友^_^ H大大，沒有重複唷^_^ 是您實際感受後與您的期望值。 謝謝你:) 以上p幣已發放，謝謝各位版友 此外.. 抱歉T_T 我弄錯P幣的發放了.... 我的意思是發放的100P 是指版友收到的是90P（即：扣稅後的P幣） 抱歉T_T 以上p幣已發放，截止囉謝謝大家的幫忙：）", "link": "https://www.ptt.cc/bbs/graduate/M.1365910464.A.BAC.html", "date": "Sun Apr 14 11:34:22 2013"},
{"author": "peace74228 (芳真)", "ip": "", "title": "[請益] 高應大電機所與嘉義大學電機所抉擇", "messages": "qazsedc123:高應，嘉義，臺南，初吻不用了 bineapple:高應>嘉義>台南 a26732300:高應 嘉義 台南 peterkot:高應>嘉義>台南 ferr791012:難得大家意見一致 gsmzxcvbnm:碩班台南真的不推 無關學校名聲好壞 jtr1898:高應>嘉義  沒了 ial:高應>嘉義  不推台南 Wangtastic:嘉義大學不難考上吧    高應>嘉義  over sky410227:指考的話南大分數是最高的給你參考 shanishani:還有人選碩班在看分數的嗎樓上... mmkuo:高應大  毫無疑問 haoa:高應母校推 institute:台南省略 a552537:雖然這方面嘉大不是強項 但至少沒輸雲科或高應吧 a552537:嘉大還有tsmc及XX科共聘師資加持 應該還是有贏頭 a552537:假如為來想進南科或TSMC或XX科(鄉民最崇拜) 就選X大 a552537:還有我查一下今年學測分數 這三間差不多 嘉大稍微高一點 bigeyesfish:高應大+1 tywchr0404:高應>嘉大~初吻免~不缺，謝謝 rgnvgy:也許沒輸！但這兩間比起來企業較愛高應 arsenate:高應>嘉義>台南   高應在高雄工專的年代找工作非常吃香 wefddd:推高應，高雄工專的校友群不是蓋的 brendabau:路過推男友母校高應電機 ial:高應 > 嘉義 jackchiu:高應 yi829:高應 senra5115:高應 b4561238:我是嘉大 大學部的...  我建議選高應  真的... morris6318:高應 anken1tw:我是高應電機四技第一屆畢業，嘉大我是不太了解 anken1tw:不過在我後續的求學及現在的工作上， anken1tw:確實遇到很多高應校友，而且都表現的很不錯!! anken1tw:倒是還沒遇過嘉大電機畢業的朋友 JUNYOU01:高硬大男人極品 Albim:嘉大電機剛成立，南大電機應該比嘉大電機好阿!! redflower5:推高應，高雄工專的校友群不是蓋的 zxc20057:當然嘉大阿 我們老師剛剛上課說的", "content": "我表弟今年考上了 高應大電機所 與 嘉義大學電機所 請問這兩間在電機工程領域哪一所評價比較好? 未來比較好找工作? 不考慮地理位置下 另外問 如果加上台南大學電機所 高應大 嘉大 台南大 三所電機的排名是?? 請幫我分析一下 送初吻一次 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365912527.A.985.html", "date": "Sun Apr 14 12:08:45 2013"},
{"author": "magaiml (XD)", "ip": "", "title": "[請益] 報到後就沒問題了嗎？", "messages": "ntme:等註冊記得繳錢 shiangsir:杞人憂天哦？ jammy50605:都考上了這麼沒真實感嗎XD akida:如果北韓不小心打過來的話 (?) couty1234:努力拿到畢業證書吧(? TING790403:註冊記得繳錢就好，其他學校不用去報到了啦@@ Jersey15:第二志願是交大嗎？去報到吧!搞不好你這段期間想法會變 a76126:可能找不到老師 就不想讀了阿~~ a26732300:之後要拿到畢業證書，交學費 i19890813:當初備上也是擔心很多  但其實有學號就等繳錢就好了 cchic:想問政大只要寄出意願書並且查詢顯示已收件，那就等7月報到 cchic:就好嗎 kkkoookkk:中山到現在還沒學號 我有去報到 應屆有簽切結書 正常嗎? evelyn055:學校要到6月才報到，這才讓人擔心咧...超不踏實的", "content": "想請問一下， 已經去報到備取上的第一志願， 切結書簽了，入學文件也都拿了，學號也有了。 這樣就確定沒問題了嗎？ 有發生過報到後卻沒辦法讀的事情嗎？ 我在猶豫要不要去報到第二志願。 請各位給我一點意見，謝謝。 哈哈，謝謝各位，我知道了 我知道要怎麼做了， 想說早點確認好，省著我猶豫卡死別人。", "link": "https://www.ptt.cc/bbs/graduate/M.1365915498.A.C09.html", "date": "Sun Apr 14 12:56:33 2013"},
{"author": "davidjay828 (QQ)", "ip": "", "title": "Re: [請益] 彰師與中原選擇", "messages": "williams7442:以後少子化下去,連考試也開始不足額錄取了。 ial:起碼國立還能比私立保值一點.私立有些研所考題.也出選擇了~~ cmdcmdoo:若怕分數太低難看 就多出幾題送分題 不然乾脆送分好了 cmdcmdoo:不然分數只有3  5分真的是很囧 這到底是在搞什  ORZ yayaya0411:推甄穩上台清交? 所以有推有正取嗎? stupidbehapp:穩上台清交？他爸總統？ williams7442:上台清交會比在彰師好 資源差太多了 stupidbehapp:原原PO是商管的  跟理工完全不一樣吧... yayaya0411:沒推就沒推，講這麼多。 yayaya0411:看排名就穩上，那你把四大四中系排前10的放哪了。 RJRondo:彰師大的書卷獎上台清交的機率沒有你想像的高... williams7442:要看性別啦! 如果是女生讀理工系排前3很吃香 hung7818:3分的搞不好他連微分都不會 連這種都錄取真的沒甚麼好說 williams7442:聽到原PO上面的PO文更擔心了 代表研所裡面越來越爛.. gioiechang2:又在台清交,講的好像上台大和上清交的難度一樣XDD davidjay828:講習慣了　　囧 shanishani:比較大間的國立哪一間沒保內.... john11894324:書券才會穩上吧= = john11894324:不管國立私立都會盡量收自己的學校吧 john11894324:因為比自己前段學校學生不可能來念 除非有特殊目的 chris1:商科怎麼會有 \"不可能有比本校前段的學校來念\" 的情形? childlike12:推樓上 a910503:這屆彰師電機班上前三名推交大都上了 gn01614741:我們班物理98級卷姊推上台大光電 gn01614741:卷哥推上清大物理,前幾名推的學校都很不錯", "content": ": 我不是來戰學校 : 不過可以從錄取分數來看程度 : 我是今年考財金所的 : 我也有考彰師大 : 彰師大今年備取最後一名的分數 : 是幾分? : 大家看到交叉查榜就知道備取最後還是會上 : 備取最後一名是 : 3分 : 考兩科所以總分是6分 : 我沒唬爛 : 有去考的可以去查詢成績 : 上面會有 : 好一點 : 正取最低平均35分 : 因此兩科70就有 : 在下程度不是頂好 : 我錄取國立中間的學校 : 我平均58 (還是不及格) : 我只是想表達 : 你進去你同學的程度可能.... 這裡我突然想起系上教授說過的事情 每間學校研究所總名額好像是固定的，所以每個系所都是配給名額 隔年開會的時候拿出來戰 如果今年招生名額為不足額 那明年名額就給你拿掉一些，因為這代表你根本沒辦法收到學生 所以很多所就變成有來考試，就給你備取 寧可收到爛學生，也不願把名額給其他系所用 不過教授們也經常抱怨收進來的都比大學部還不如就是 所以不只前段學校有保內效應，彰師保內其實也很嚴重 在推甄的時候就盡量保內，這不是教授們的問題 你有看過哪個推甄物理所連牛頓三大定律都不會的嗎？ 當然也不要瞧不起任何學校，我們系上就有個推甄穩上台清交卻續留彰師 任何學校都有強者，只是要看你怎麼去念罷了 33mJerhyn : Jerhyn : 推 llewod : llewod : nony69 : 什麼東西藏在 黑黑長長 如果三十公分 那就 打開 褲檔 海綿體寶寶 > 我的褲子裡 \\/ 又臭有毛 / 是你的願望 讓大鵰飛翔 海綿體寶寶 < m@ \\/ 海綿體寶寶 ) 海綿體寶寶 ) 海綿體寶寶 ) 海綿體寶寶 海綿體寶寶 ~ /\\ /\\ QSWEET 海綿體~~~寶寶 分數大概90左右 有修教育學分 每學期修課都27學分上下 專題做奈米共振腔 系上大概80人 系排名大概前10名 這種人推甄沒上台清交的話 真不懂他們是要什麼.. 只能說他沒去推推看我也不懂他> 我只是想表達 不論商管理工，學校政策就是你人數不足，明年砍人數 系所不得已的情況下才會有考有上 我不清楚商管個位數的分數常不常見 我們系所也常常收滿分三百加起來不到五十的人進來阿（） 聽過最誇張的一次是在做實驗時找助教來debug 助教居然說電阻可能接反了要我們換一頭接 只能說不論你是考幾分進來的，進研所後拜託好好念書... 今年系上推甄台清交系排前十名都上了 好幾個是專題都沒做出什麼鳥蛋來的 只能說我也不知道如果他推的結果會如何 總之就是功課好的人思維有時候都很另類", "link": "https://www.ptt.cc/bbs/graduate/M.1365916262.A.A4D.html", "date": "Sun Apr 14 13:10:57 2013"},
{"author": "showcircus (SHOW)", "ip": "", "title": "Re: [請益] 元智資管找教授", "messages": "n23454:你可以推文", "content": "8號老師很認真 雖然是新老師，可是資源很多，滿推薦的 : 今年小弟很幸運的考上了元智資管， : 目前想要開始找教授， : 板上有關的資訊不多， : 所以想請教各位前輩們，這幾位教授比較推薦的， : 以下教授的專業領域是我比較有興趣的： : 1. 詹前隆 : 2. 邱昭彰 : 3. 劉俞志 : 4. 林志麟 : 5. 申生元 : 6. 吳思佩 : 7. 楊錦生 : 8. 許嘉裕 : 十分謝謝各位提供意見。", "link": "https://www.ptt.cc/bbs/graduate/M.1365917971.A.65C.html", "date": "Sun Apr 14 13:39:28 2013"},
{"author": "pukurin321 (shadow)", "ip": "", "title": "[請益] 暨南資工 高應電機丙所選擇", "messages": "williams7442:資工我是不了解,但我個人會 住高雄讀高應 住中部讀暨 williams7442:南 RJRondo:看系網就可以選了...一樣是年輕系所, 暨南普大教授又多 RJRondo:不過我非本科系就不講怎麼選了, 我只提供這個篩法讓你參考 RJRondo:或許還有其他眉角就留給資工人講 louisman:住南部讀高應 住中部讀暨南 北部都可以都要下去 louisman:兩間差不多 地域性大學 williams7442:師資 暨南>高應 剛幫你看了一下 pukurin321:大概了解了，有備上中字就讀，不然就讀近的吧... williams7442:中字輩跟這兩間有差 薪水$$$ ferr791012:我想知道中字跟這兩間薪水會差多少？ ferr791012:就是平均中字輩電類的薪水 williams7442:應該會優先挑中字輩的 longted2:要多鼓勵 少責備.........超越 ferr791012:結果也說不出差多少 cmdcmdoo:建議你也考慮一下地理環境 都市與深山 @o@ 要我去深山 cmdcmdoo:我可不幹 偶而去山裡走走是很好 但兩三年都在山上 這.... williams7442:ferr791012  你又知道了?? 說來聽聽?? a26732300:電資碩班除了台清交以外，其他應該差不到哪去 a26732300:資工來說我認識的中字輩或是顆顆都是在45K左右 a26732300:然後元智資工也有43~45K，海大資工也有45K a26732300:而台大我一個朋友說大概都有50K以上?應該沒唬爛 a26732300:所以我想這兩間也不會太低啦，元智都有4字頭了，這兩間 a26732300:我認為也會有! pukurin321:好，大概有個方向了，謝謝大家的回答 e12518166339:選老師選老師選老師選老師選老師選老師 redflower5:推高應", "content": "首先感謝大家點進來看這篇 因為不才，重考一年只有中字備取 跟暨南還有高應有可能正取 在這較壞的情況下兩間資工或電機所中做選擇 請問哪間在業界的名氣比較好一點、找工作可能比較好找一點 爬文過，但看到得是光電跟電機 希望有經驗或知道的人幫解答一下 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365921678.A.B73.html", "date": "Sun Apr 14 14:41:15 2013"},
{"author": "s5120593 (Jerry Chen)", "ip": "", "title": "[請益] 成大體健休 與 彰師運科", "messages": "mongi:116 mongi:有跟醫院合作 hung7818:成大，出來是管理碩士也比較好聽 oplk:成大+1 Goodhealth:台師大不是已經放榜了嗎?你想走的運動科學 Goodhealth:是哪方面的呢？生理？力學？心理學？ TKUDOG:彰師大無誤，體育界根本就沒聽過成大，彰師大至少還有大學 TKUDOG:部的體育技術師資學生與術科資源，成大的那個就是連運動都 TKUDOG:不會也從來沒人在運動的體育系(都沒人覺得這很奇怪嗎？) Asuero:如果你將來想走學術，選彰師，然後得出國唸博。你想走生理 Asuero:學，而不是運管。 Asuero:但要認清沒有術科成就，要在各級校任教體育都是困難的。牌 Asuero:要亮且要有人牽。若是想走相關體育工作而已，還是彰師。 Asuero:除非你有運醫或營養背景。端看你對將來的想像與權衡現實。 TsaiPC:這兩個所是完全不一樣的所 彰師的所才比較接近你要念的東西 TsaiPC:成大那個所除了不是你要念的以外 更不用說其影響力實在很小 a910503:彰師加一 kodak2222:走學術要成大", "content": "小弟非本科系 跨考運動科學相關研究所 目前放榜有考上成大的體育健康休閒所 與彰師大的應用運動科學所 第一志願是台師大 但擔心台師大如果落空 勢必得要在這兩間做個選擇 我一開始是較偏向彰師 但在最近不知為何卻開始想很多了 我自己的理解是 彰師的這個運科所 一年招收6位 底下還有大學部的運動學系(原體育系) 而成大體健休所下面無大學部 且是編在管理學院裡 但一年招收15位左右 可能這類系所不像理工與商管那樣熱門 但還是問一下是否有對運動科學相關系所有些了解的朋友 能夠給點建議 謝謝~~~:) 第二階段面試是18號放榜 我想走的是生理學:)", "link": "https://www.ptt.cc/bbs/graduate/M.1365923384.A.48A.html", "date": "Sun Apr 14 15:09:42 2013"},
{"author": "cutesharker (亞當)", "ip": "", "title": "[問卷] 商圈消費者偏好調查", "messages": "acme2008:DONE sheday5408:DONE basketball10:DONE Lomego:Done Ivyjack:done FDDFDFDA:done cswm2002:done DaiLove:done Gua2010:done Cordova:DONE a27012085:done a147a123:DONE hiraymond:done letitgo:done dk150105:DONE gozo0000:Done f800311:done grandf60316:done senra5115:done shoupon:done chrysalis11:done yor:one mindy30513:done zerokonz:done", "content": "問卷全名:商圈消費者偏好問卷調查 發起人: 葉淨瑜/中原大學企業管理研究所 指導教授：陳筱琪 博士 問卷內容:主要在分析商圈觀光價值與商圈推廣策略之關係 問卷對象: 無限制 問卷網址： http://www.mysurvey.tw/s/GYty9XDc 其他補充: 麻煩各位幫朋友填個問卷，會在有效問卷中，隨機抽取三位，贈送 1000元 便利商店禮卷。 謝謝各位版友，祝考試順利 你可以走進我的世界，你也可以隨時離開 http://www.facebook.com/qsharker", "link": "https://www.ptt.cc/bbs/graduate/M.1365924351.A.99F.html", "date": "Sun Apr 14 15:25:49 2013"},{"author": "a29459292 (灰晨的幽默)", "ip": "", "title": "[請益] 台師光電 VS 雲科光電", "messages": "Quality5566:台師有這麼不濟會比到雲科去喔? pleasent:不然台師要跟誰比... Ec73Iwai:同一樓 vodka1667:推師大，修個教育學程未來多一條路 aeg52532:同一樓 kouryu:其實實際情況是應該要推二樓.... mini160:住家靠近哪就選哪 LikeG8:看科系搞不好師大還不會贏勒 a5552537:應該是台師吧! 尤其台師理學院很強 台灣前6吧! h921440:國立臺灣師範大學 auchisun:雲科 williams7442:台師光電前身如果是台師物理那還可以加減讀 aokihonroku:台師光電教授聽說都雷 RJRondo:紅的明顯, 你是電類的話去問你們學校教授比較快 RJRondo:教授都大概知道哪些學校的同業研究做得怎麼樣 RJRondo:在這問鄉民實在是沒什麼用, 除非有接觸過這兩間學校的鄉民 RJRondo:才比較有參考價值 a29459292:台師看過交叉查榜後 還是不是很確定大概會備取到哪 a29459292:有人知道之前都是到幾嗎 john11894324:台師 VVVV555555:雲科 gsmzxcvbnm:師大阿 雲科什麼鳥 gsmzxcvbnm:VVVV555555 你粉愛戰學校耶 kouryu:其實我覺得離哪近就去哪ㄟ這兩間哪有差 picture01:工科來說雲科一定比台師好 不過台師在台北比較熱鬧 murray5566:師大啦 台北熱鬧區 超爽的 IN5656:文組的才師大吧 h921440:雲科的工科不只比中字輩差，還比北科差~選師大吧!校名好 h921440:反正沒有人會認為師大程度比雲科差的XD h921440:你去就業，師大再怎麼差至少不會雲科差~選校名吧! h921440:念台北市精華區的學校~肯定讓你生活精采又眼界不同 h921440:你人生沒念過北市中心的學校，就去體驗看看~ john11894324:部分普高生眼裡的科大只有台科北科給你參考一下= = john11894324:可是坦白講畢竟是師範大學未來走業界可能會讓人猶豫 john11894324:是否未來不好找到工作 這就要請師大的出來說明了 h921440:師大許多已在業界嘍，除非高職生可能比較不懂這個XD h921440:找工作師大不會比雲科難找，有些主管認為師大至少等同四中 h921440:師大業界完全OK，只是多了老師這條路可走 picture01:論業界雲科畢業一定比師大還多 其實兩間出來找的工作都 picture01:一樣 師大等同四中?想太多... 兩間都在四中兩科後 picture01:師大校名還OK 北部資源比較多是不爭的事實 有機會的話 picture01:還是待在北部比較好 spyderman:師大，不解釋 spyderman:http://thumbsnap.com/f/2Rixjjmv spyderman:http://thumbsnap.com/f/mtJlWw2d spyderman:http://thumbsnap.com/f/j5OG5fx8 gsmzxcvbnm:樓上一語道出社會現實 cmdcmdoo:我是認為師大名子好聽點 且略低於北科 略高於雲科 推台師 cmdcmdoo:不過台北的開銷大 且天龍國人數量較多 穿著打扮上 還有語 cmdcmdoo:言上 有可能會被笑 我當初就被說有點台灣國語(俗 台 囧) a5900340:在統測 這二間分數差不多 台師分數高一點 a5900340:推樓上 略低於北科略高於雲科 Gallon1225:師大阿，去北部資源多的學校快阿，怎比 Asia5566:台師蝦咪咖 ETETETET:推一樓 h921440:那..雲科連個咖都不是 lucky4283:工科推雲科 h921440:不管是不是工科都請去師大  學校等級有差~", "content": "請問這兩間哪一個比較推~~ 另外有人可以幫忙預估這兩間大概備取到哪裡嗎 謝謝^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365826931.A.05C.html", "date": "Sat Apr 13 12:22:09 2013"},
{"author": "williams7442 (寂寞飛行)", "ip": "", "title": "[閒聊] 暨南電機 VS 雲科電機", "messages": "GYmen:這篇是在呼應上一篇師大VS雲科嗎? always0214:兩間差不多，選雲科吧 cuteneo:是哪個組? senra5115:可以噓了 k33123:一起讀雲科吧 VVVV555555:雲科 cuteneo:感覺差不多..他在意暨南比較偏遠~那就雲科吧.小弟由衷感謝 picture01:兩間一樣 選教授 a9900000:雲科！ bagayu:想走純控制就選雲科吧.暨大系統組好像只有一位教授稿控工 qazsedc123:雲科 ned90245:科大不是台科北科建議念普大好~就業就知道了~ MasTerNBHD:暨南 ! Gallon1225:暨南阿 還用選 Asia5566:雲科 redflower5:雲科 lss0821:暨南 zsefb321:暨南", "content": "最近跟同學在討論這兩間學校 因為他剛好都正取前面所以沒帳號向各位前輩詢問。 如果以未來發展來講例如說就業哪間會比較可取。 他本人好像傾向雲科因為他覺得暨南地理位置有點太偏遠了。 而且剛好雲科晚考讓他多了一個選擇希望能給他個建議 THX 。 看起來排版 較整齊而已 暨南系統 雲科電機乙組", "link": "https://www.ptt.cc/bbs/graduate/M.1365828732.A.699.html", "date": "Sat Apr 13 12:52:10 2013"},
{"author": "joshuachou (joshua)", "ip": "", "title": "[請益] 雲科VS海大 要選哪個?", "messages": "Quality5566:雲科出頭囉~ Quality5566:對了 當然是海大 iecs5566:海大 ricelandlove:海海人生 JUNYOU01:當然是雲科 a5552537:海大好歹是老學校 世界大學排名榜上有名 而X科根本找不到 gggg9999:海大 亞洲前100名 不解釋 NCKURODMAN:差不多啦XDD ponialieo:我唸過雲科 誠心建議去海大= = odsan:當然是海大 john11894324:海大 v79720:海大 kevin13r:海大 jammy50605:雲科怎麼能跟海大比= = DCAI:雲科真的別去 HENRY1:鄉民也是有認真推文的時候 XD picture01:兩間差不多 選教授吧 b2209187:海大 soliyoli:誠心推雲科 jammy50605:對啦對啦 你想跟技職生搶名額可以去雲科 picture01:雲科本來就跟海大差不多等級 什麼年代了還在比技職 picture01:高中生不能念科大? 普大生不能念科大研究所? a9900000:雲科！ IN5656:選海洋阿包你後悔 MrDiao:沒啥好選 不是四大一科 就選離家近的 bagayu:雲科資工從電子分出去的,師資稍嫌薄弱,海大資工蠻久了 spyderman:海大，不解釋 spyderman:http://thumbsnap.com/f/2Rixjjmv spyderman:http://thumbsnap.com/f/mtJlWw2d spyderman:http://thumbsnap.com/f/j5OG5fx8 skytank:下次就有人說海大和南台差不多 qazsedc123:雲科 gary87004:海大不解釋 sky410227:科科之亂 Asia5566:雲科", "content": "代問 雲科資工VS海大資工 哪間比較好 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365829067.A.9E0.html", "date": "Sat Apr 13 12:57:45 2013"},
{"author": "LLsolo (絕對諮商師)", "ip": "", "title": "[請益] 推薦函除了找教授...", "messages": "sofunhaha:附了 50%機率賭中! LLsolo:那要是錯了就GG了XDDD elfishdevil:讓我想到之前有新生要找我們老師當指導教授，結果請 elfishdevil:別校教授來遊說，最後就沒上了XDD sting47:事先調查看看？ shanishani:顏色不對你會GG...我覺得不要放 = = purpleboy01:議長跟你熟嗎 linyungjen:如果真的會仔細看推薦信 內容先於名頭吧... minamix:調查上過這各教授的課的學生 了解一下政治頃向 cmdcmdoo:樓上提的 這倒是個好方法 不過立委的推荐信真的是很特別 soleaching:我有找當兵的長官幫我寫O_Q\" 教授看到就笑了一下Orz", "content": "想請問一下 研究所的推薦函 如果是民意代表開的 適合嗎= =? 因為系所是法政所 看到前面的說除了找可以推薦你幫你說好話的教授外 好像大咖一點的會好一點 結果家父就弄了一張議長的推薦函....... 主要是擔心 學術參雜政治會有點不妥... 要是顏色不對就死定了= = 但是看家父這麼不辭辛勞弄來這張推薦函 要不要附上去真的是有點兩難.... 報告有三寶:複製貼上過就好 五樓有三寶:專業肛肛愛自婊 台客有三寶:拎良雞掰跨三小 台灣有三寶:冥紙雞蛋丟的好 正妹有三寶:嗯嗯呵呵去洗澡 好人有三寶:駝獸宵夜修電腦 老師有三寶:劃線重要這會考 周董有三寶:唉唷不錯這個屌 房東有三寶:靠杯靠木錢快繳 宅男有三寶:動漫載片尻到老 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365829122.A.EE9.html", "date": "Sat Apr 13 12:58:30 2013"},
{"author": "ntustee8 (我是大呆瓜)", "ip": "", "title": "[閒聊] 有重考生在補習了嗎?", "messages": "lovekwen:王牌老師都跳槽了 選對的老師比學費重要吧 smart5053:有自制力點的補個題庫班來問問題就好吧,從頭上浪費時間 black32044:浪費時間+1 mini160:補題庫就好了 剛好可以解今年的考題  正課應該沒必要了吧 willberwei:周X雖然會換新題目 但是你會發現 他題型會挑一樣的教 willberwei:我今年台聯大完全爆掉了...可能喻XX會比較適合我 mini160:要上正課除非你跨組 ! gisasy001:我... 100年沒考上現在在中壢大碩 gisasy001:噓mini補題庫?你知道原PO的狀況嗎? gisasy001:標準回文不負責任 mini160:他重考還要補幹嘛? 上面也有人說補題庫就好 zephyrias33:我開始補了!!! 這次不敢再只報一所了QQ  一起加油!!! Quality5566:同意mini 除非你是今年爛到爆炸根本沒念書才需要正課 Quality5566:或是要換沒有念過的考科 不然重考報題庫班就夠了 Quality5566:以我對原PO這帳號的印像 多做考古比較實在 yeapdaniel:我會重新再補一輪 好好再聽一次課 yanchenglin:我重考去補習班都自己看書@@ 課程都一樣沒必要浪費 yanchenglin:要補就數位補弱的章節 除非真的爆爛才聽完正課 shi0520:其實正規班內容幾乎不會有太大變化 頂多增加幾題今年考題 shi0520:筆記抄的完整自修就好 考前再報題庫班 不要浪費時間金錢 vecan:肯定是會浪費時間 第一次有認真聽第二次肯定會聽到很多重複 vecan:但如果你這麼早就開始準備，浪費那點時間其實也無所謂 vecan:我是覺得6.7個月是理想的準備時間了，時間太多更容易去浪費 vecan:和不珍惜 Ec73Iwai:現在太早了 從五月甚至直到七月開始剛好 Ec73Iwai:同意vecan的看法 時間不要拖長 才能一鼓作氣 wadeginobili:我延畢重考 重聽一遍工數 因為複變去年沒念...其他 wadeginobili:科目上題庫而已 今年成大正取 感謝自己有重聽複變 wadeginobili:我覺得可以重聽不熟的科目 如果老師在教你很熟的地方 wadeginobili:就練習自己的題目 重聽去上課輕鬆就好 不要有壓力 wadeginobili:還有就是我電子工數有上題庫班 計組沒去上 wadeginobili:自己斟酌能力啦ㄎ 都有一次經驗了應該很清楚實力到哪 debbyfang:重考時只補題庫班 上正課班的話反而會沒時間念書~", "content": "有重考生在補習了嗎? 大碩今年重考專案非常便宜 大碩我剛看網路上有說六月點前可以免費補一科是真的假的? 有人去重聽過嗎? 有人也開始在戰一年了嗎. 備取最後一波是在開學各校註冊當天嗎? 周X好像每年都換最新題目 5200 可以抄一抄 在聽一次好像還可以 計組張X好像也會教最新題目4300... 數位價差一科3000多~~~讓我好猶豫", "link": "https://www.ptt.cc/bbs/graduate/M.1365829213.A.1CF.html", "date": "Sat Apr 13 13:00:11 2013"},
{"author": "darkelecy (乖)", "ip": "", "title": "[請益] 研究生生活的那串文章?", "messages": "huts20:我打生活兩個字有呀 darkelecy:謝樓上 我一直打研究生... 結果是研究所生活=  = Timberland56:原PO害我笑了XD jimmyyang207:原PO幹嘛打研究生   塊陶阿 minor2586:都被老闆一直打臉了XD h6218790831:研究森 ponialieo:研究牲.... QDR18:研究甥 fatty3321:菸酒僧... r64062002:研究砷", "content": "不好意思 我想找之前一陣子有關各所研究生生活的文章 內容有很多不同系所的研究生生活 不知道怎麼找都找不到.. 精華區也找了 關鍵字也搜尋不到.. 請問是在哪裡呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365829519.A.9E7.html", "date": "Sat Apr 13 13:05:16 2013"},
{"author": "chjh20071 (Sandy)", "ip": "", "title": "[請益]關於中山保留入學的問題~~", "messages": "pm81313:註冊後，休學 pm81313:我跟你一樣情形! yourlover:所以要先繳學費@@? AlexKarev:我朋友是先休學實習 daatoong:我不想休學 所以放棄實習[有簽約當面去遞道歉函]然後碩一 keefei:我也問過中山類似的問題,如果在註冊日前休學不用繳學雜費 chjh20071:真是太感謝大家的回答了！不過可以請問一下，在註冊前先 chjh20071:休學的話，那是不是報到的時候就要先跟系辦的人說??", "content": "各位版友大家好，這是我第一次在版上發文，如有不妥之處，還請各位多多指教，謝謝 原PO是今年的應屆考生，背景是人文科系，但有額外修讀教育學程~~ 這次報考的五所學校中，最後是中山備取(小失落，想要的學校沒考上)~~ 今天早上家裡打電話來說中山寄限時掛號，要我在4/25前報到~ 不過因為本身有修讀教育學程，本來就打算如果有考上研究所，就先保留學籍，去半 年實習。如果沒考上也是按計劃先去實習~ 本來看到榜單時想說，想念的學校沒考上就算了，以後先去工作再打算。 不過也覺得這是個機會，所以想採保留學籍的方式，之後在決定是否前往就學~~ 不過重新閱讀中山的簡章後，發現其中三、註冊入學的第一點有提到現役軍人、現 在軍事機關服務人員、軍事校院畢業生、中央警官學校畢業生、師範校院及教育院系公費 畢業生等具有特殊身分人員，亦不得以前述身分為由申請保留入學資格 原po就讀的學校並不是師範院系，也不是教育學院的公費生~ 而且也很早就已經簽定半年實習了，不曉得版上有沒有大大有相同的問題，或是曾有 這樣的經歷，能提供我一些參考的方向呢??感謝各位 Ps.本來想打去學校系辦直接問，但猛然想起今天是週末啊~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365832908.A.1A4.html", "date": "Sat Apr 13 14:01:46 2013"},
{"author": "shivab (貓咪打滾)", "ip": "", "title": "[建議] 中山醫管所", "messages": "darkelecy:應該要看你讀研究所是為了什麼目的吧 如果是是為了護理 darkelecy:主管 那還不如努力寫個案N1->N4就差不多主管了 darkelecy:如果是想學習到更多醫管知識幫助你未來的工作那中山不錯 jack5756:如果是醫管的話，私以為高雄還有更適合走向醫院管理的學 jack5756:校 gm12021990:走管理階層，工作經歷比文憑重要（有價值）很多，別輕 gm12021990:易放棄穩定的工作", "content": "目前是在職約2.5年的護理人員 有幸正取了中山醫管所的一般生(因年資未滿3年所以沒報考在職生) 因臨床工作負荷大，實在想離職了去當個全職的學生 待畢業後再找工作(或許仍是護理人員但想往主管位階爬) 由於管理學是大學時期幾乎沒接觸過的領域 怕鐵了心離職去念書，會落得事業、學業兩頭空... 所以想請教一下中山醫管所是否值得去念? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365833257.A.A77.html", "date": "Sat Apr 13 14:07:33 2013"},
{"author": "darjee (蔡昇興)", "ip": "", "title": "[請益] 海洋微系統找教授 請問各位學長姐", "messages": "MotoTron:不要去 senra5115:硬", "content": "小弟，今日確定可上海洋熱流組與微系統B組 熱流組 已在板上找到資料 現在想問微系統B組，上了海大官網稍稍看了一下 似乎只有黃士豪教授比較符合 是否只能選擇這位教授? 第二問 黃教授實驗室，風氣如何? 會不會很硬? 請問樓上，有何秘辛嗎?", "link": "https://www.ptt.cc/bbs/graduate/M.1365834743.A.DBC.html", "date": "Sat Apr 13 14:32:20 2013"},
{"author": "RJRondo (朗度又抽筋啦)", "ip": "", "title": "Re: [請益] 彰師與中原選擇", "messages": "tsuyoshi1219:謝謝RJR大透徹的分析~我會採納您的建議的~~十分感謝 yayaya0411:好像蠻中肯的 seekdream5:中肯推 goldenkiwi:國立碩士是按照學分費算~也沒有便宜多少唷> < TING790403:這兩間要選的話個人想法也差不多是如此... ddss:http://be.ncue.edu.tw/chinese/c-members.htm ddss:看你批判的讓我這個老校友有點嚇一跳，以為跟工教發生相同 ddss:的狀況~  用彰師的博士，基本上主攻\"教育\"，北士商一年考進 ddss:多少台科北科?  又中歷高商、彰商又是多少考進台科北科? LuckyPop:那請問大大 彰師行銷跟雲科財金 您會選哪一個呢? ddss:這些高商的老師幾乎來自彰師的商教系  台師沒有這個系 ddss:古早時代，統測的商業類  彰師的分數高於北科~   這是連我 ddss:這個念北市前三志願高中的人都驚訝的狀況~  怎麼可能! chriter:北師以前的分數也是冠全國 但北師國文科與台大國文能比嗎 chriter:因為他們所受的教育方針是不同的 chriter:所以我比較訝異的是，原來彰師這個系今年才要改名.... ddss:中字輩以下的，老師勝過於學校~  中原、雲科或許師資稍微強 ddss:一些，但說實在話，真有人跳出來說因為念彰師所以\"我\"失業的 ddss:實際案例嗎?  還是都憑自己想像、推測?   我是彰師在業界的 ddss:工科校友，年薪破百附近，商科的同學有在四大事務所上班的 ddss:有在花旗、國泰金上班的  也有在壽險業做的很高段的   這樣 ddss:有到不能念嗎? ddss:高商的師資來源教育部會擋~  高商有會計科  商經科  一些商業 ddss:性的專業科別~  流浪教師的問題一浮現，你問問淡江的要不要 ddss:教書?  問問東吳、輔大、東海的要不要修教育學程?  都不要 ial:D大 研所版上有ㄧ群私大招生部隊阿~~   何必太認真呢... ial:私大招生壓力永遠大於國立~~ ddss:教育部的立場當然要確保師資來源不希望師範的師培機制瓦解 ddss:不希望工教系、商教系改名 ddss:另外，就我的認知，商科沒有SCI這種東西，就算是政大發表的 DCAI:失守的嘴角...... ddss:論文國際能見度也不高，所以政大一直質疑用論文的排名方式 ddss:我自己本身有發兩篇SCI  我是第一作者  真要說  這是有點運氣 ddss:成分，我的論文已經有被國外學校citation的紀錄了 jadokao:現在高職商科好像沒有彰師這個選項了 ddss:當你沒在這個系統實際操作過，你怎麼這麼有把握自己一定對? ddss:教育系統一定是就業的反指標?  老實說  我被叫去面試的經驗 ddss:差不多有二十幾次了 八九成主管認為沒面試過師範的，試一試 ddss:，我是大學部第一屆號稱白老鼠的畢業生，你說你不敢念，而我 ddss:念了~  我是實際在這個系統run過的人，你是嗎?  這間學校還有 ddss:非常多要改善的地方，但是最根本的因素還是學生自己，你或許 ddss:也不認為彰師自己培養的工科研究生有能力進入聯發科研發部吧! ddss:事實上，許多年前就有人做到了，是用彰師研究所的學歷錄取聯 ddss:發科的國防役~  後段學校，老師比學校重要，又學生自己更重要 ddss:你在彰化生活過嗎? 彰化到台中市的距離就跟輔大進入西門町的 ddss:距離一樣~  所以輔大應該也要因為地點而沒落囉? ddss:比較學校盡量提供自己學校的特色，而非是攻擊他校呈現自己的 ddss:好，你的問題在這邊，你有發現嗎?   從頭到尾我都沒說中原是 ddss:私立  如何如何~  甚至也認同師資會好一些  但我有批判嗎? ddss:當你批判的點是偏頗的，我當然會回應，你攻我守，你不攻擊他 ddss:校，我自然也就沒什麼好回應的~   不就是這樣嗎?  研究生 b2209187:其實商科有SSCI...，國科會也有把SSCI期刊分等級 b2209187:但經濟、管理學者投SSCI的難度，比人文社會領域容易很多 b2209187:由於這種情況，國內另行選了一些較有水準的期刊為TSSCI b2209187:TSSCI也是有點數的，也因此，國內有大咖教授也會投TSSCI b2209187:但非TSSCI以外的國內期刊...，我想就不用多說了吧... ddss:我只想建議你 多把注意力放在研究上吧! 畢業之後世界和你想 ddss:的不太一樣 LJP1818:我讀過彰師  拿教育博士的教授  能力幾乎都.... LJP1818:原po有讀過嗎?   分析的不錯XD ianweng509:哈哈哈 推一個 很中肯阿 第一次看到推文推這麼長XD optimistic:中原是個不錯的選擇!化工就更厲害了商科也很優!", "content": ": 小妹有幸 : 這次考試彰師財金跟中原企管順利正取 : 本人大學是念財金 : 然後家住在北部這樣 ， : 想請問版上各位會怎麼選呢？ : 先謝謝大家了 前提假設: 1.假設你對財金和企管喜好程度相同 2.假設你不在乎學費 3.假設你不在乎地點 4.假設財金和企管對應的工作你都可接受 答案: 中原企管 你去看看彰師大財金（以前叫商業教育所）的師資就知道，雖然人數不少，但是 裡面塞了彰師大博士，還有雲科大博士 講真的，不想戰學校，但是已經是拿彰師大和雲科大的商管或教育博士學位 的人，在教授界就是後段無庸置疑。另外，就算不看學歷好了，請仔細點開看看 教授的學術論文，在論文的表現似乎也不算非常出色。 回到中原，雖然是私立，但企管教授數量多、學歷夠、論文質量也比較高。 校名？彰師大好像也沒有比中原好，唯一優點就是學費。 另外中原要修財金的課也不是不行，但彰師大科科有多少課可以選？ 客觀條件沒有差很多，我個人偏好雲科財金，但這是因為我比較愛財金課程。 你好，我說彰師大不太能念的原因不是說找不到工作，誠如你的經驗，彰師大工商 在各個領域都不會找不到工作，甚至斗膽講一聲，中原東吳輔仁淡江東海等校要進 銀行真的不是難事。 今天純粹以一個不走教育體系的考生作為出發點來選校，那選校的要點當然就 在於我在哪間學校能得到的訓練能更多元更紮實，而以彰師大的商管所訓練來 說，大概是不如中原、東海、淡江、輔仁等校。 今天先不要講用論文當研究好壞是否公平公正，但不可否認，論文質量與研究能力 一定呈現正相關，今天我是一個研究生，我理所當然會期望教授的研究能力很強， 能讓我學到愈多東西愈好。 用一個很貼切的例子，我們家教要找老師的時候，當然優先考慮台政清交成，難道 這不是以學習能力當作教學能力的指標嗎？用學習能力來當教學能 力的一個指標雖然可能有所偏頗，但一般來說我們認為它們還是具有一定的正相 關，而且暫時也找不到更好的變數來測量教學能力，所以我們當然先用它。 我從頭到尾沒對教育系統有偏見。 我只討論彰師大的師資、研究論文數，甚至還沒討論到地點，加入地點因素的話 中原真的更好。 商科跟工科不一樣，沒有辦法實習或實習機會少的商科就是先天不良，這原因很 簡單應該不需要說明。 彰師大真的會有面試機會，我承認，而且畢竟是國立，面試機會一定不少。 但中原的面試機會也不會少到哪裡去，我相信這兩間的招牌都一定有面試機會。 請回頭到哪間能提供更多資源供我學習的出發點，而不要一直講彰師大不會 不好找工作，我從頭到尾沒說彰師大面試就會被砍、找不到工作。 你是工科的，我念經濟和統計，我是商科的，你有在商科系統run過嗎？ 最根本的因素是學生自己，你同意，我也同意。 所以我一直強調，哪間能給我更好的訓練我就去哪間，所以在不考慮偏好之下， 我選中原。 不想爭論，我也不一定對，你可以不用質疑我的正確性，信者恆信。 你推文這麼多也累了，乾脆直接回文？ 你可以提供你自己的看法讓別人參考，而不是一直在這裡盧，偏偏我講的 師資問題、研究質量問題你都沒有提出有力論點推翻我的說法，卻又一直 告訴我彰師大很好，但我就是以我關注的點：訓練做為出發點，除非 你告訴我彰師大財金的師資、學習資源優於中原企研，不然我就還是維持 我的答案不變。 原來你講了這麼久只有一個目的：不要亂攻擊別的學校 這點造成你彰師校友不舒服，我表示歉意。 你高興就好。 但你的回文似乎對於別人汲取資訊毫無幫助，也沒有說彰師大哪裡好，這 樣也可以跟我講這麼久，還真辛苦。 感謝建議 滾發了戰文還自刪，還自嗆中山碩班的人，我不想跟你講道理。 祝工作順利 我是不想聽魯蛇建議，發戰文自刪、嗆名號、工科跑來商科選校又裝很懂 這些特質應該不是一個成功者必須的 這些特質我都沒有 我想我應該是會比你成功 魯蛇 我看你也是不敢把戰文留著讓大家噓，應該是會到x3吧真好笑 你出過社會也是沒有比我們這些死學生嘴砲鄉民厲害", "link": "https://www.ptt.cc/bbs/graduate/M.1365839844.A.577.html", "date": "Sat Apr 13 15:57:21 2013"},
{"author": "james16 (賤死)", "ip": "", "title": "[請益] 成大教授同意書疑慮", "messages": "john11894324:打電話問系辦確認 CaskY:好機車的教授 ianant:給機會基本上就會收 james16:最後一段多打了...謝謝意見! jammy50605:好怪 我都沒遇到要看大學成績的教授= = abiggun:要看成績被打槍+1 james16:回五樓 我是第一次約談時教授就要求帶著成績單了QQ couty1234:這種事不要拖比較好 直接問系辦看是否通融 randy5888:先跟系辦說明原委留個案底，再去完成教授的任務吧 ivan0814:我之前找5個有2個看成績 原PO該不會都找很硬的吧@@ james16:有一個教授是直接讓我翻譯論文 雖然英文不差 但是專業知識 james16:不熟，他可能考慮到只有有興趣才不收吧@@...", "content": "想當初3月中放榜後就開始找教授了，我是電通甲正取生，但是小弟我因為大學成積不佳，接連被兩位教授打槍了...... 至今第三位教授好不容易可以收我，但是他出了個程式題目讓我完成才能再去找他，因為報到完得知要在報到後一個月內繳交教授同意書，所以我就寫了個較陽春的版本，猜想教授可能不會要求太高... 後來昨天再度面談，教授說程式需要再加強，要答到他要求的程度，由於下週是期中考週下下週是畢旅，我有把這顧慮告訴教授，他卻說系上的要求不會那麼嚴格，要我真正完成後才會收我。 小弟我的疑慮是，不知道教授說的是否為真？若沒交系上是不是就會幫我們安排指導教授了? 我就是對他的領域很有興趣才找他的@@... 最後，我不是覺得寫這個麻煩，因為時間所剩不多，只是想詢問各位大大的意見或經驗，才不會一直懸念著期限而不能專心完成此程式題目。 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365840524.A.2F7.html", "date": "Sat Apr 13 16:08:41 2013"},
{"author": "weittoto (是要斷幾次?)", "ip": "", "title": "[請益] 彰師大統計資訊所找教授", "messages": "janice001:今年剛考上的嗎? weittoto:對啊~所以幫他問看看 anovachen:上網查教授專長吧... anovachen:另外要看一下教授的歷年研究成果和指導的學生論文主題 janice001:數理統計就陳春樹吧:D jamiesa:推李信宏", "content": "本來是上來幫親人查教授的資訊， 但因為板上的資訊比較少， 所以想問看看有沒有板友是念彰師大的統計資訊所的呢? 想要走數理統計的領域， 不知道有沒有推薦的教授呢? 謝謝大家:) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365841772.A.523.html", "date": "Sat Apr 13 16:29:30 2013"},
{"author": "tomken (tom)", "ip": "", "title": "[請益] 政大資科vs北科資工", "messages": "vodos:北科 rv0918:資管背景喔 比較推薦你去政大 ferr791012:北科 james112214:政大阿 windaim:政大 longted2:如果你想實務舊北科 如果你想\"舒服\"就政大 black32044:政大讓你很硬又操 又可以舒服 sting47:政大資科不錯吧？感覺研所版北科好像有點神化了 oQoQoQoQoQoQ:去北科吧 包你後悔一輩子 ferr791012:樓上太偏激了吧……想偏工程實務北科真的可以考慮 ferr791012:不過政大妹多連我都想去 longted2:同意樓上...北科實務很強 VVVV555555:政大啊！完全不用想 VVVV555555:研所版講的普通大學都不會實務的樣子，頗好笑 yywamg:政大資科大學部超猛.... aeg52532:當然政大 kaibaseto:不用考慮 政大+1 wantlost:政大，不用考慮。 TUTE:樓上兩位 都選北科?? matchit:政大  校名+妹都大贏 Knightaco:實務是多實務? 接業界的case算實務嗎? sin213:北科 tomken:謝謝大家的建議，小弟應該會選政大 seal0112:政大 seal0112:實務是接case的話一般大學也有阿 dadas:這種都問  就直接去念北科吧 LikeG8:政大 shanishani:我家的貓也選政大 tomken:貓？ odsan:當然是政大...科大最近被神化的太離譜了 somebody1025:我膝蓋也選政大 wade0222:當然是政大 mikejhou:119 jammy50605:政大 我同學幾乎都有報名政大 但沒半個報名北科 dululu:政大 senra5115:噓你們這些愛戰的 MotherFucker:政大~ longted2:肖ㄟ.....我讀北科每天搭計程車上下課都捨的 williams7442:正 大 包 你 硬  XDDD showyoulovex:我愛北科 同樣工科也北科較強 showyoulovex:但是我會選政大XDD 校名+環境 樂勝 interboard:可以告訴我選北科的原因嗎 政大+1 picture01:北科工科強 但政大校名優 還是選政大吧 wsx02:我會選政大資科 siyaoran:北科有老師要一年實習啦...實務應該是指這點吧 h921440:政大 no1577:NCCU BJ4 oQoQoQoQoQoQ:去124的話 就跟118一樣是技職的程度了 還是趕緊進入 oQoQoQoQoQoQ:台政清交的高材生行列比較實在 a552537:政大 政大 不用想 Worldpeaceme:沒比較價值，看都知道是政大 Gallon1225:北科阿 a26732300:資工推北科 quick4215:北科資工的老師都很認真，換言之修課很硬喔", "content": "小弟不才 本為私大資管系 研究所只想住台北家 上了北科資工和政大資科 請問北科會比較難畢業嗎 因為政大校園給我比較舒服的感覺 但也有不少人建議我念北科 我的目標只要不要太硬 能準時畢業 希望大家可以給點意見 完全不是來戰的 誠心發問 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365844209.A.B0D.html", "date": "Sat Apr 13 17:10:06 2013"},
{"author": "h80053 (cyc)", "ip": "", "title": "[贈送] 工程數學用書", "messages": "", "content": "手頭有幾本補習班的工程數學講義課本 希望能給予有需要的朋友 只郵寄不面交 意者站內信 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365845311.A.E1D.html", "date": "Sat Apr 13 17:28:28 2013"},
{"author": "EnagoTW (Enago)", "ip": "", "title": "[分享] GoPubMed生醫搜索引擎", "messages": "alembert:感謝分享", "content": "全文附圖版 http://0rz.tw/yxKuB 我們之前提過的PubMed期刊論文搜尋引擎，經年累月以來，已有超過1千5百萬的生醫 類文獻；然而，資訊量過大隨之而來的問題便是無法有效率地找到想要找的文獻。為了解 決這方面的問題，德國德瑞斯頓工業大學（Technical University of Dresden）與 Transinsight公司於2005年共同開發了GoPubMed網路伺服系統。 GoPubMed利用Gene Ontology（GO，基因本體）理論來對PubMed資料庫進行標籤及搜尋。 GO是一項生物資訊專案（請參考Gene Ontology website），目的是統整生物領域間對 基因和基因產物的用語，改善學術溝通、資訊分享等問題。GO包含三個部份： Cellular component細胞的組成零件和細胞外環境 Molecular function基因產物的分子功能，例如結合或催化 全文附圖版 http://0rz.tw/yxKuB", "link": "https://www.ptt.cc/bbs/graduate/M.1365849340.A.C44.html", "date": "Sat Apr 13 18:35:35 2013"},
{"author": "next006 (為了部落!)", "ip": "", "title": "[請益] 中正晶片系統和台科計算機組", "messages": "rock971230:不care地點 就選中正 rv0918:中正晶片頗猛 bear1991:台科電子鐘永輝ADC超強喔!人又很好，只是我不曉得計組的 bear1991:能不能找他 dadas:adc  XD下路嗎？ ferr791012:選教授！但校名118超猛 KAINTS:實驗室進去都要會sup? b2060027830:adc真的很難做...畢業才是真的 b2060027830:中正黃老師好像是做power的 b2060027830:蔡老師好像在推甄就收滿了 wade0222:http://ppt.cc/Zhdo   http://ppt.cc/3VrR wade0222:http://ppt.cc/U~Fk   http://ppt.cc/Nhlx b2060027830:我自己是中正的學生 你想知道更多可以再問我xd highhands:去台科 cha122977:至今想起電子學還會抖O_Q showyoulovex:118把 picture01:台科比較好 加上能跟到林銘波那還有什麼需要考慮的? picture01:如果能找到這麼大咖的 即使是捨棄成大也值得 kevin511215:推 林銘波!!! rock971230:台科校名 只有在ptt才超猛 ferr791012:樓上錯了…台科猛已經是事實了 senra5115:樓上那個帳號很常見.....是你猛還台科猛? a26732300:教授不錯，去118吧 sirjx:可是林老師現在不太管學生 sirjx:林老師這樣跟你說，表示想收你了吧 EEGJ5566:本人中正soc研所學生，有需要站內信問我 a359206082:118就跪了 workworker:中正 jammy50605:中正 a1013944:林銘波老師 大咖欸 推台科 dreamer118:台科計組應該遠大於中正晶片系統吧 是人都選台科吧 be9514:中正++", "content": "這2間學校都備取到了 但是不知道要念哪一間? 主要是想做類比 去了中正蔡宗亨老師沒跟到 我比較想做DAC ADC這部分 而最後分發到黃崇勳老師 去台科我找了林銘波老師 他說英文很重要 然後就跟我聊一聊對晶片設計的看法 我也有說我想做DAC ADC這部分 他說這部份很難做.. 反正我抱持著要3年畢業的心態去念 可是他也沒說要不要收我 那到底要選擇哪一間? 啥是sup?", "link": "https://www.ptt.cc/bbs/graduate/M.1365851241.A.438.html", "date": "Sat Apr 13 19:07:18 2013"},
{"author": "shirley62 (jia)", "ip": "", "title": "[請益] 雲科工管v.s中原工管選擇", "messages": "yyyyy6116:中原 nick800418:雲科 leviser:中原BJ4 gsmzxcvbnm:裁判,可以這樣一戰再戰的嗎 SaHEL11:我覺得雲科比中原好，反正都不是一流學校了，公立還省學費 tony10112:本身工管所 我認為雲科工管比中原工管好 ppalan:請正名中原工工 fantasy0310:又要戰了?? (茶 nick800418:喝茶 RJRondo:還請各位公公出來現身說法 vj0922:雲科bj4 a9900000:雲科阿！ qqdato:中原無誤 本身工工所 IN5656:中原!!快去拜託 MrDiao:家裡有錢=>中原 沒錢=>雲科 a26732300:雲科啊傻了嗎 -.-? netwatching:雲科 DCAI:中原工工業界知名 Gallon1225:中原啊傻了嗎? popo14777:想請問一下，中原算純\"工業工程\"嗎? popo14777:我記得中原是\"工業與系統工程學系\" picture01:純推國立 ial:拜託快去中原.中字輩的ㄝ~~  去當大爺比較爽喔~~ ldliu168:清大最好 Asia5566:雲科 maple800629:1請問雲科的出路如何？ b2209187:兩校都不差，其實雲科工管也有很多老師是中原出身的 redflower5:雲科啊傻了嗎 -.-?", "content": "幫朋友代問 雲科工管和中原工管哪個好？ 本身台北人 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365852648.A.F3D.html", "date": "Sat Apr 13 19:30:45 2013"},
{"author": "pas (FGT)", "ip": "", "title": "Re: [請益] 彰師與中原選擇", "messages": "RJRondo:你考慮了國私立因素和偏好因素，就這樣。 RJRondo:而且在都靠自己的情況下，外力因素當然愈優遇好 huts20:好奇樓上大大是什麼學校的 EricBledsoe:這篇感覺脫離主題了 DCAI:脫離主題+1 leviser:你真的了解中原企研嗎？ childlike12:別問人家學校，人家是台大的... childlike12:另外原po真的不懂企研+1... peoplefu5566:先說理工就一半啦，就像我沒看過RJ大的文章前，我覺 peoplefu5566:經研排序 北大這麼前面 peoplefu5566:竟然 RJRondo:我的文章好像害到我北大經研備取的朋友...早知道不發了 RJRondo:另外彰師大扣掉教育老師真的財務領域太少 RJRondo:還有論文的發表處...恩...讀商科的就知道等級怎麼樣 b2209187:RJRondo大你就起碼不會故意暗黑阿XD b2209187:另外TO 原PO，某些大咖教授的學生真的比較好找工作， b2209187:業界和學界都有這種情況，只是這教授要夠大咖", "content": "小弟曾經中原理工系畢業，我待了四年，我來說一下我經歷情況 到了四年級，大家都會努力拼國立，能拼國立，幾乎都不會繼續留，當然也有 少數例外。 這情況我推薦選彰師財經 再且說企管領域真的太廣了 R 大提出師資比較，我也特地上網看了一下，我覺得沒差多少 教授學術論文方面....上網看完後，我是看不出，彰師哪邊糟? 中原哪邊好 @@? R 大真的有認真看過 ? 上了研究所，本來就該位自己研究題目努力，別想教授能從 頭幫你 我考上國立之後，老闆基本上就是 等著我告訴他答案 等著好結果 然後畢業出了社會，就要靠自己努力，教授學術地位就參考就好 基本上就是自學 自己處理難題。校友評價多廣，那也是以前學長姐努力，自己不努力，有啥用 我能想到中原好處 : 夜市 夜市 夜市 簡單說就是熱鬧 生活機能好 : 前提假設: : 1.假設你對財金和企管喜好程度相同 : 2.假設你不在乎學費 : 3.假設你不在乎地點 : 4.假設財金和企管對應的工作你都可接受 : 答案: 中原企管 : 你去看看彰師大財金（以前叫商業教育所）的師資就知道，雖然人數不少，但是 : 裡面塞了好幾個彰師大博士，還有雲科大博士 : 講真的，不想戰學校，但是已經是拿彰師大和雲科大的商管或經濟博士學位 : 的人，在教授界就是後段無庸置疑。另外，就算不看學歷好了，請你仔細點開看 : 教授的學術論文，有好多位簡直糟透了，甚至有教授的論文都只在台灣發表的， : 這你敢念？我是不敢。 : 回到中原，雖然是私立，但企管教授數量多、學歷夠、論文質量也比較高。 : 校名？彰師大好像也沒有比中原好，唯一優點就是學費。 : 另外中原要修財金的課也不是不行，但彰師大科科有多少課可以選？", "link": "https://www.ptt.cc/bbs/graduate/M.1365853338.A.AA5.html", "date": "Sat Apr 13 19:42:15 2013"},
{"author": "ambrosian (Wei Wei Wei)", "ip": "", "title": "[請益] 北大經研 vs 成大經研", "messages": "sclbtlove:北大！ handsomefun:原po超帥 handsomefun:聽說成大經研的師資不算太好~ zxc510028:北大超棒的!! Tesngray:XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX RJRondo:看一下兩邊的系網不就有答案了 RJRondo:私心希望你朋友去成大因為我朋友在等備取 steven37:北 RJRondo:成大耶! 不念嗎 b17023:你同學會這樣問應該是心中有想念的學校了吧，就去想念的那 Tesngray:回覆怎變成xxxxx.    = = b17023:間了吧!! robinlee:成大聽起來很帥 北大其實很威 kji13:北大 ambrosian:可能是我同學太傻了吧 連查資料都不肯 RJRondo:連查資料都不肯的話...確定要念研究所? ambrosian:哈哈 問他囉 我只是幫個忙發個文 feel800726:北大吧... 聽說成大經研.... Yogaga:樓上的聽說該不會跟我聽說的一樣~\"~? thirtytree:推北大!!!!!! EricBledsoe:哪樣?有八卦? kelvin99:推北大，成大經研好像... kevin1558:成大顆顆顆 hankinge:北大阿 還用考慮！ 當場天龍人加持龍泉爆發 alex046:喔~北大，是在北京還是三峽 ambrosian:台北大有點拗口 我就打北大了 lillianyo:北大啊，老師都超好的！！ gn02335338:男生念成大 女生念北大 MissBB:北大!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! loww:經研所排名前四 台政清北(沒照順序) vyjssm:北大，師資多一倍 firxd:經研北大樂勝 rv0918:北大無誤阿 你在台灣 thunderguy:台北大學跟台灣大學很像 可以試試xdd Itsmilife:推北大 oliviaa:當然是北大無誤！北大經業界有名 gh66664545:好成大不念嗎? q777889:私心推成大 young2:經研不選北大是傻子，我北大備取，決不暗黑 yerx:北台大 南成大 a3300689:當然北大啊 = = s790412:某成大經研學長說他讀的很後悔.早知念北大 goldenkiwi:北大經研!!師資優良~資源多 s790412:北大師資很有名!!選北大無誤 aeg52532:當然是北大 qekvdfd:想了一秒 北大 news0413:北大經研的訓練，據說都直攻台大博班 jtr1898:推北大經研，雖然操到不行但是有正咩學姊 MYCDBABY:看到標題直選北大經.朋友念成大經.他說沒學到什麼東西.當 MYCDBABY:然說不定是他個人問題,但這幾天評斷下來,整體上朋友及老 MYCDBABY:師均推薦北大經!北大教授真的很棒!畢業後業界也很罩.歡迎 MYCDBABY:當學弟妹 MYCDBABY:更正.(是這幾年評斷下來) beartsubaki:北大經研完勝!! animist:外行人都知道北大 豪無懸念XD rock971230:北大 成大經研也不是中南部首選= = peoplefu5566:RJrondo:0秒出手 北大經研 peoplefu5566:我查了一下板上幾乎每年都有一篇，你朋友從來不爬文 peoplefu5566:嗎? peoplefu5566:叫他看一下RJ大的文章吧，你朋友是中途出家那家嗎? genest666:北大 不解釋 s25516:絕對是北大 BJ4 charliedick:奇怪這篇沒看到成大護校部隊 a5552537:一秒鐘 不用想 決定是成大 等級差很多 vyjssm:成大經濟沒有博士班，實力差一個等級。校名救一點吧 NCKUkobe:charliedick沒事都要酸一下成大，你很強!? ambrosian:樓上受傷了。 bleach1223:私心推成大 ，我在等北大備取 charliedick:成大護校部隊哭哭了 拍拍 mushroom7219:猶豫就改看找到的教授 YOHOpig:找工作你就知道了..金融業以外的話,成大吧? 學長姐比較多 KerLae:charliedick真的頗無聊的 oQoQoQoQoQoQ:別緊張 charliedick只是台科的 但不懂為何看不起成大 oQoQoQoQoQoQ:他在很多版的推文都是瞧不起南部的言論 所以不意外 wefddd:可能是厭惡南部，所以也看不起成大吧，大家要多同情這種人 wefddd:，活在悲憤中很可憐的 charliedick:WOW 成大鐵衛隊都冒出來了 coonash:經研所千萬別選成大!!! RJRondo:哈哈charliedick出現了, 晚點買雞排 ianweng509:If you love two people at the same time, choose the ianweng509:second one, because if you really loved the first ianweng509:one you wouldn’t have fallen for the second. ianweng509:上面強尼戴普說的 不是我說的ㄎ mnhjlopi:所以對岸的子民就是這樣不投給林志炫囉 哭哭 RJRondo:強尼戴普說的?那就是我說的呀^.< hyunshmily:認真地說，找工作來講這兩間根本沒差 phobiamojo:原來charliedick是台科的，難怪很愛戰成大... c85346137:推北大 peoplefu5566:挑學校比做挑情人實在有點古怪...又還沒上(?)過 wefddd:charliedick挺可悲的，這篇沒有多少人推成大，還要說別人鐵 wefddd:衛隊，做人要活的這麼悲憤也挺不容易的，別再丟台科的臉啦 jtr1898:118不意外 deepsummer:選成大 北大的備取生會感謝您 Gallon1225:北大樂勝 ssssxd:北大經研聲名遠播已經不用多說了吧,北大+1 nappa99:絕對北大!  有硬度值得一念的經研大概就台政清北四間 workworker:成大 jammy50605:一定是北大阿 這還要想", "content": "我知道這個問題討論到爛掉了，但我朋友目前重榜 成大經研與北大經研，兩間皆是正取，成大已報到 ，但他還在考慮當中，因為各有擁護者，叫我一定 要幫他PO這一篇文章問問各位的意見，煩請各位給 他一個正確的方向吧我自己也不是太有研究，畢 竟我兩間都沒有考。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365862988.A.FE9.html", "date": "Sat Apr 13 22:23:04 2013"},
{"author": "minor2586 (Slash)", "ip": "", "title": "[請益] 彰師大成績單", "messages": "", "content": "今天收到彰師大成績單 但沒收到報到通知單 還是報到通知單晚點到? 或者二階段放榜後才寄? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365863751.A.1D3.html", "date": "Sat Apr 13 22:35:49 2013"},{"author": "lai80911 (lai)", "ip": "", "title": "[請益] 高師大光電通訊vs海大電機通訊", "messages": "a8628989:想了一秒 海大電機BJ4 TUTE:為什麼一樣的要打三次?? TUTE:沒事 看錯 ccc15921:看了一下 我也眼花了@@ fg008kimo:你海大打三次幹嘛? fg008kimo:對不起...看錯... wen628:高師大 跟陳榮杰老師超強!!! mk6858:電機通訊跟通訊通訊都是書審而已 原po能有三個海大是沒錯的 a5552537:海大吧! 好歹是老學校 世界大學排名榜上有名 qazwsx1225:海洋+1，資源豐富!!推海洋", "content": "同學權限不夠 幫他代PO 想請問各位 1高師大 光電通訊(他是高雄人) 2海大電機系 通訊組 3海大通訊系 通訊與訊號處理組 4海大通訊系 控制組 都是備取 但都有很大機會備取上 同學原本念應數系 所以基本上進去都是要幾乎重學的@@ 對於這4間沒有什麼概念 想問有沒有比較推薦哪間 或是有比較好一點的教授可以跟? 謝謝各位 是的 海大有備取到的都是只有書審部分 所以有3間 主要是想要詢問這幾間中較好的選擇大概走向是什麼 或者有哪些推薦的教授可以跟 麻煩各位給些意見 謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1365779480.A.7F4.html", "date": "Fri Apr 12 23:11:17 2013"},
{"author": "istaco (姑娘酒窩  笑笑)", "ip": "", "title": "[問卷] 電子市集對再次購買意圖的影響(100P+抽獎", "messages": "smilekerker:Done popo511196:done seseor:done wtomy5:done grandf60316:done gn02063344:done cg51388:done oblivion13:done Tomaii:Done kobe200525:done yunruo:done huts20:done Ivyjack:done wjs:done Cordova:DONE Ikeaboy:done wesleygibson:done chiya1989:done yor:done d3osef:done somebody1025:DONE timtoy77:DONE chiaofatfat:done", "content": "各位大大好， 問卷已截止關閉，很高興在短短的時間內就能收集到足夠的樣本數， 讓小弟的論文可以進入下一個階段。 經過確認之後，小弟皆已將100P發出，若有漏發請站內信回覆，謝謝。 抽獎(20位711 100元禮券)的日期在5月1日公佈，也會寄Mail到得獎者的信箱裡。 問卷全名: 電子市集中治理機制與風險管理對再次購買意圖之研究 發起人: 朱章榕/ 國立雲林科技大學資管所 指導教授: 陳昭宏 博士 問卷內容: 目的在於了解電子市集中治理機制與風險管理對再次購買意圖的影響，分為關係風險 與正式風險對消費者再次消費的意圖之影響 問卷包含六個部分，作答時間約為五分鐘。 問卷對象: 使用過電子市集的使用者(PChome線上購物、Yahoo奇摩購物中心、淘寶網 、Amazon、ebay) 其他補充: 請您在問卷最後填上您的PTT ID即可，經確認為有效問卷即贈100p幣(稅後)，感謝各位 ，直到小弟破產。另外，完成問卷可以抽20名送711 100元禮卷(於問卷後留下您 的EMAIL，以便中獎連絡)。 再次感謝您熱心協助，謹致上十二萬分的謝意，敬祝 事事順心，天天如意 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365781005.A.B3A.html", "date": "Fri Apr 12 23:36:42 2013"},
{"author": "william60505 (LiZu)", "ip": "", "title": "[請益] 關於高師大英語學系文學類的複試", "messages": "HHH888:交叉查榜，我覺得，，，很難不上 HHH888:可能要自我介紹再從中延伸，也有問論文方向 bag4099314:希望未來可以當同學", "content": "女生朋友ptt太久沒用帳號GG幫她問 朋友有幸通過高師大英語學系文學類的初試 聽說4/26是複試，但校方沒講複試要準備什麼 不知道有沒有過來人可以指導一下的？ 謝謝 最後，希望大家都能正取備上自己理想的學校 也能順利找到適合自己的教授：） Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365781931.A.8DA.html", "date": "Fri Apr 12 23:52:08 2013"},
{"author": "lovecheng (亂翻文章可以去吃大便)", "ip": "", "title": "[請益] 清大報到", "messages": "QDR18:寄黑貓不知行不行得通 ET791101:直接衝去是不是最保險? lovecheng:我在高雄QQY lovecheng:剛剛寄信給招生組了 希望行得通 fktmeacl:這可不是開玩笑的 在天涯海角都要飛過去吧… tmgol920:你指的應該是新生黏貼表沒有隨畢業證書寄去吧 tmgol920:13號剛公布新一波的備取，如果沒有增錄的話可能還有機會 Asuero:高雄有周六延時營業郵局，去寄快捷，他今明就會收到 lovecheng:我有網路報到 也有寄新生資料表 漏寄了切結書.. lovecheng:剛剛寄快捷過去了 希望不會因此不能念 Loismou:為什麼要切結書？我記得我報到只繳了畢證和新生表 Loismou:放棄才要繳切結書不是？ rogerexe:=.=應屆畢業你報到哪來畢業證書可繳 strangerking:這麼辛苦考到了 不要為這種小事搞得灰頭土臉 strangerking:真的有問題就算是要做高鐵 也要來啊 Loismou:原來是應屆!只是時機有點過太多，我的話可能一大早殺去 gotodmcyo:禮拜一翹個課直接殺過去不是最快嗎？ magicsu:不用緊張~放棄沒那麼容易Oorz magicsu:我放棄清大總共寄了兩封MAIL和一封簡訊確認真的要放棄~ magicsu:之後還打了電話口頭再做一次確認~~ yanchenglin:應屆畢業 可能大五上畢業 或四上提前 都有畢業證書 lovecheng:謝謝大家QQ", "content": "我星期二寄掛號到清大 結果現在系統還是顯示尚未繳交 現在發現我漏寄了切結書..... 請問星期一寄快捷過去還是來的及嗎? 假日也無法打電話問了= = ", "link": "https://www.ptt.cc/bbs/graduate/M.1365782604.A.2D8.html", "date": "Sat Apr 13 00:03:20 2013"},
{"author": "evis (To Fight For The Right)", "ip": "", "title": "[請益] 請問成績單有一個科目注記棄修（withdrawal)W", "messages": "acergame5:都是看人的吧 Phillse:把教授注意力轉到當學期分數較高的科目上  或許教授就不太 Phillse:反感 linyungjen:反正只要其它夠高 就算被當也不會怎樣 國外我不知道 shine32025:汽修 today5t:我成績單上面有兩科棄修 台大清大教授都沒問 面試成績9498 joeforptt:只要你能回答出理由就好，或多或少或注意到 ping5350830:三間學校都沒問到這個問題 bruce32118:我政大面試 三科停修 兩科被當 教授都沒問 後來正取", "content": "如題，是否會影響申請國內外研究所，如教授會不會對W很反感，因為現在想棄修一個科目，又怕以後用到大學成績單時會受到該注記所害。 又W是學校的新制度，不知所生影響觀感如何，懇請有經驗的朋友不吝告知。謝謝。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365782787.A.2F7.html", "date": "Sat Apr 13 00:06:24 2013"},
{"author": "zsdc456 (zx)", "ip": "", "title": "Re: [請益] 成大 中興 抉擇", "messages": "caesar0926:1.會 但是生醫很喜歡跨領域的蠻包容的 2.會 更難找 caesar0926:更正 用生醫學歷比較難找 理工讀化學或材料比較好吧 zsdc456:請問您剛說那句生醫很喜歡跨領域的蠻包容的 是什麼意思 caesar0926:喜歡不同領域(材料 化學 等的來讀 zsdc456:所以是建議念理工系所對出來找工作會比較廣? caesar0926:而且在學業 報告或實驗上都比一般生科生寬容 caesar0926:我是這樣覺得 讀化學化工的去藥廠工作的機會 caesar0926:還比純生科大吧 哈哈 zsdc456:想問您 那些不同領域的人來念畢業後會對他們找工作有限制? zsdc456:所以您是建議一樣念理工系所 然後也可以去做生醫方面工作? caesar0926:依你的化材背景我覺得讀了也比較純生科有利 caesar0926:化材看錯對不起 看你要找什麼生醫工作啊 zsdc456:那您是會建議繼續往一樣理工系所還是要換成生醫所呢? zsdc456:若念了理工出來 以後找工作也可以走生醫方面工作?? caesar0926:我是純生醫的 再一次我會選理工 caesar0926:不知道你說的生醫工作是什麼 zsdc456:我是網路查了一下 那系所出來就是當牙材商 zsdc456:不然就是有機會可能會去牙材公司當研究人員 zsdc456:當牙材商會有科系限制?? zsdc456:還有一個疑問就是念材料所畢業可以從事牙材領域? john11894324:臺灣只有少數行業有科系限制吧 john11894324:而且科系限制似乎存在於大專大學畢業... john11894324:所以研究所畢業就難講囉 larrylin:你先了解一個牙材公司會須要多少工程師再說... larrylin:三思阿~ 孩子", "content": ": 各位大家好 : 今天成大放榜 : 小弟本人有幸錄取成大口醫所(材力組) : 本身大學是念化材系 : 對材料方面有興趣 : 先前也有錄取中興材料所 : 但讓我非常猶豫不知道選擇哪一個 : 想請問板上各位會推薦哪一個 : 謝謝 小弟本人還有一個疑問想問板上大家 就是如果大學是念理工科系 然後研究所如果念三類科系(醫學方面) 入學後會不會比較辛苦? 那出來找工作會被研究所的科系名所侷限? 謝謝~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365783731.A.A6D.html", "date": "Sat Apr 13 00:22:09 2013"},
{"author": "mindson (mindson)", "ip": "", "title": "[請益] 彰師科教所甲組(數學)", "messages": "momo0619:甲組正取都我同學，她們都會去念… john86049:我同學都正取!!!還同系會去~~~你可能要等明年!@! abc86274:他們都會去念唷!!! abc86274:因為在推甄的時後甲組多收很多了吧~", "content": "請問，彰師科教所甲組(數學) 去年是備到第幾呢？ 今年只入取二個，而甲組的備取人數又特別多 不知道其它組備完，人數不夠時， 會不會繼續以甲組的備取來遞補呢？ 謝謝~ 女同學A：老師，雞如果不受精會生蛋嗎？ 老師：會啊。 男同學B： 不然你每個月在幹嘛 老師：................. ", "link": "https://www.ptt.cc/bbs/graduate/M.1365784294.A.9B9.html", "date": "Sat Apr 13 00:31:29 2013"},
{"author": "hank6222 (韋翰)", "ip": "", "title": "[請益] 臺大的備取查詢系統準不準？", "messages": "stan001182:有些人沒報到啊 stan001182:植物科學所…… dokev:有阿 有人沒報到阿 像電機有些就一堆 但自己考的就備不到= = stan001182:你要看旁邊的名次吧 沒連號就是有人沒報到啊 lovekwen:遞補錄取的 都沒顯示出來? hank6222:謝謝，原來我被下面備取的已報到字樣給誤導了。感激不盡", "content": "連結如右: http://gra108.aca.ntu.edu.tw/ntub/ 我按了每個所，上面的每個名額都去報到了，感覺好不真實阿。 是不是還沒有系統啟用呢? 想幫同學分析備取會不會上的我感到困惑？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365784302.A.27A.html", "date": "Sat Apr 13 00:31:39 2013"},
{"author": "cwcw0203 (orange)", "ip": "", "title": "[請益] 東華大學國企分數", "messages": "nelscan:是缺考嗎?印像中東華老師很少給0的..... cwcw0203:不是，我都有寫阿！ soleaching:難道是鉛筆作答?!!!!!!!! soleaching:不過東華國企真的不難考... soleaching:今年正取最低54~希望有幫助到Q_Q sky31240:推東華國企", "content": "小妹今天收到成績單 哀怨阿 當初報企管所 因為經濟0分無法入取 想請問一下報考國企的 有收到成績單嗎 可以告知我國企正取最後一名總成績為多少嗎 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365785216.A.4FC.html", "date": "Sat Apr 13 00:46:54 2013"},
{"author": "tom791102 (Jemmy)", "ip": "", "title": "[請益] 北科電通甲找教授", "messages": "shi2331:我也想找高立人教授說 殘念~ pleasent:推黃士嘉老師 tom791102:To樓上,他說他滿了QQ ghtkliu:找段教授吧~", "content": "大家好 今年有幸能夠備上北科電通所甲組 目前我email過一個很多人都推薦的黃士嘉教授 但可惜他告訴我已經滿了 還有一個高立人教授據說也滿了 這位要等到6月才知道是否會空出缺額 由於我不清楚其他教授 所以想問在此有沒有北科電通甲組的學長姐? 是否有推薦的教授? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365786249.A.DF2.html", "date": "Sat Apr 13 01:04:06 2013"},
{"author": "zsdc456 (zx)", "ip": "", "title": "Re: [請益] 成大 中興 抉擇", "messages": "zsdc456:這是我所要的猶豫點 念理工畢業要走生醫材料的工作 zsdc456:到底可不可以呢? bhonor:成大資源豐富，沒有神麼不可以的！ john11894324:畢業出來能不能跟臺灣有沒有環境 工作找不找的到是 john11894324:兩回事喔= = john11894324:畢業出來一切都難講 應該沒辦法有人可以給你確切回答 zsdc456:我的意思念理工研究所出來可以走生醫(牙材)這方面的工作? zsdc456:就是念材料研究所畢業 caesar0926:我覺得啦 你一定一定要牙材的話 理工+口醫所 感覺不錯 caesar0926:啊不過 你就一定只會找牙材??就業的話台灣還是理工好 caesar0926:而且從材料到牙材 我想應該... 也不是太遠吧=_= zsdc456:牙材算是新穎的領域就是想去往這方面發展看看 zsdc456:我只是不確定若真的念材料所畢業未來可以走牙材研究這條 w61036:走正統材料吧，其實我也有差不多的困擾，也是中字跟成大.. zsdc456:不知道可不可以走這條路 因為算是偏生醫領域 zsdc456:只是希望自己畢業後有多條路可以選擇 不要只侷限在某方向 pupu13:沒有牙科背景念起來我覺得會比較吃力，畢竟很多基礎都是大 pupu13:大學時打下的，研究所是大學基礎上再往上堆疊，建議選擇 pupu13:系所而非學校。 zsdc456:那所以是建議念材料所 找工作會比較廣?", "content": ": 引述《zsdc456 (zx)》之銘言： : : 各位大家好 : : 今天成大放榜 : : 小弟本人有幸錄取成大口醫所(材力組) : : 本身大學是念化材系 : : 對材料方面有興趣 : : 先前也有錄取中興材料所 : : 但讓我非常猶豫不知道選擇哪一個 : : 想請問板上各位會推薦哪一個 : : 謝謝 : 小弟本人還有一個疑問想問板上大家 : 就是如果大學是念理工科系 : 然後研究所如果念三類科系(醫學方面) : 入學後會不會比較辛苦? : 那出來找工作會被研究所的科系名所侷限? : 謝謝~~ 各位大家好 小弟本人還有一個疑問 想問板上大家 就是若念材料所畢業要出來到底能不能從事牙科材料這塊研究領域呢? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365788641.A.F25.html", "date": "Sat Apr 13 01:43:59 2013"},
{"author": "gtootg33 (毅)", "ip": "", "title": "[請益] 高應大 VS 雲科 (資管)", "messages": "tmgol920:雲，許中川&黃純敏，累，但相對其他家學的更多 JUNYOU01:雲科資管很強 mikejhou:借標題一問 雲科資管跟暨南資管要選哪裡呢? a26732300:推雲科 istaco:雲科資管 haha54oo:技術的話推雲科資管 ial:雲科 h921440:離家近的，找工作這兩間都一樣 快畢業卡實在 redflower5:離家近的，找工作這兩間都一樣 快畢業卡實在 PatrickStar:雲科", "content": "高應資管和雲科資管這兩間有正取，但目前正在抉擇要讀哪間， 本身對於技術類較有興趣，有去看了一下兩間的課程，感覺雲科似乎比較多喜歡的課程， 請問各位有無其他意見可以提供給我參考或推薦的教授 感激萬分 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365791800.A.F11.html", "date": "Sat Apr 13 02:36:38 2013"},
{"author": "someice12 (安靜的轉學生갩", "ip": "", "title": "[請益] 台大醫檢找教授", "messages": "s77485p:聽說方家正妹很多", "content": "小弟其實辦PTT帳號很久了這次應該也是第一次發文(辦了好幾年才第一次登入滿三十次) 所以以因此拖到現在才發請益文 雖然已經有查了一下但好像因不算很熱門的科系所以資料比較少而來此請教 小弟今年是邊考研究所邊準備重考也貌似可以憑著備取備上而想來詢問 本身是工科出生的但對醫學方面很有興趣(本身是做生醫工程的) 在看了一下系上網站的老師介紹後對兩個老師的研究主題有興趣 分別是 李君男老師 方偉宏老師 因為在近日才得知消息能備上但現在又怕去找老師太晚了(且因為是備取生所以有點怕 老師不太想收) 想在這看能不能打聽 實驗室操不操小弟到是不太在意因本身也目前是研一的學生經過這一年後的體驗 是有學到東西比較實在 而實驗這東西有興趣跟沒興趣做起來真心講差滿多的就是 雖然會在新生說明會後在去跟老師及實驗室的學長打聽 另外聽說備取的大多是沒有選擇的權力只能等系上分發嗎? 因是第一次發文還請那邊有出問題的話多指教及懇請解答了^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365792689.A.DE6.html", "date": "Sat Apr 13 02:51:26 2013"},
{"author": "chriter (￣y▽￣)", "ip": "", "title": "[情報] 臺北市立教育大學第一階段錄取名單", "messages": "zephyrias33:我只有報這所，還備三，嗚嗚嗚，神啊  Q ___ Q yjio:哪個所啊？有的所備三是很有機會的耶，祝樓上好運備上~~~ zephyrias33:藝術治療的話...... 我覺得，哭哭  ˊ ˋ zephyrias33:謝謝樓上y大! jimmyyang207:資科備四，有點失常了>_<~幸好還有淡江念O_Q", "content": "校網網址: http://recruit.tmue.edu.tw/front/bin/ptdetail.phtml?Part=info13041202Rcg=1 榜單PDF http://163.21.236.197/~recruit/paul01/2013masterlist01.pdf", "link": "https://www.ptt.cc/bbs/graduate/M.1365802431.A.4CA.html", "date": "Sat Apr 13 05:33:48 2013"},
{"author": "tsuyoshi1219 (芝芝)", "ip": "", "title": "[請益] 彰師與中原選擇", "messages": "oSCo:彰師 fuct:中原 a26732300:彰師 Quality5566:中原 savenckugo:彰師 SS327:中原 a26732300:財金 shuanglee:彰師（樓上不合群） Quality5566:中原   其實樓上該接企管才對 cacud:彰師 sem842682:中原 joeforptt:張師爺 carpo5279:是小妹耶..上面的怎麼還在亂 minor2586:中元..普渡 me0533:彰師 rosada:看興趣吧，不同領域欸補習班老師說中原資源不錯 istaco:彰師 ray1990715:彰師 kess:中原阿 妹多 lovekwen:彰師→中原→彰師→中原→彰師→中原→…（無限循環） kaibaseto:財金 storz1197:彰原 yyyyy6116:中原 barry80811:彰師 pidong:彰師財金前身是商教所，感覺定位仍不明確，最好看課程決定 tsuyoshi1219:謝謝各位的建議><我會認真思考的 kstyle920:中原 DCAI:中原 sjk7231116:重考 myayay:中原雖然是私立學校但不輸彰師 kenneth5210:彰師 ial:推國立不解釋...   彰師 DCAI:推國立 但不推彰帥 Lively770880:中原，不解釋 aeg52532:我選國立彰師 ujmikolp0987:中原 a790813a:彰師吧 picture01:國立優先 zxc12367:髒蝨終猿 kimibear:中原bj4 jean526:我是彰師文院碩士畢業生，現在是國中正式老師。國中是私校 jean526:技職體系出來，考上彰師我很努力才畢業。彰師進去還好，但 jean526:出來不容易。不管什麼學校，重點是你要不要學、努不努力。 jean526:然後我當年大學畢業考中原設計本科碩班落榜。多年後考上彰 jean526:師。我覺得彰師是個做學問與研究的學校。 jean526:但是彰師的商業教育所之前真的招生很不好，所以應該是這樣 jean526:後來才改名的。 peoplefu5566:我上次去中原財法找我同學，中原可以跟reading大學 peoplefu5566:交換，英國頂尖學府，看你朋友願不願意拼 senra5115:小妹? frankx:彰師 不用懷疑了 hung7818:中原 除非想去教高職 ial:超好奇.一堆人問了半天.在發問時心中就有答案了吧！ ial:有國立就念國立.去私立真的是在當大爺.真的很在意學校就重考~ workworker:彰師 ccy3322:想了1秒 彰師 nch9628146:中原", "content": "小妹有幸 這次考試彰師財金跟中原企管順利正取 本人大學是念財金 然後家住在北部這樣 ， 想請問版上各位會怎麼選呢？ 先謝謝大家了 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365803179.A.9A1.html", "date": "Sat Apr 13 05:46:17 2013"},
{"author": "Virtualkay (何鎧)", "ip": "", "title": "[請益] 陽明生化分生所選老師", "messages": "Tendin1015:曾老師很nice，跟學生沒什麼距離。 sandcu:博班學長很帥", "content": "想請教一下，有無學長姐可以提供一些氣氛不錯，老師很認真作研究的lab？ 另外想問陽明生化分生所的曾輝老師實驗室氣氛如何？老師的個性是否與學生相處融洽？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365816336.A.9F1.html", "date": "Sat Apr 13 09:25:34 2013"},
{"author": "forgetitnot (hkkk)", "ip": "", "title": "[請益] 北科製造所找教授", "messages": "smart5053:蘇跟葉很多自校推甄生都會選,風評不錯,陳上過他的課,感 smart5053:覺人還不錯,但能否像前面兩位能學到東西我就比較不清楚 darrenmm:陳不是之前有人說是地雷@@ darrenmm:剛爬一下 我看錯了@@ sorry~ 是某湯才是地雷 a55770:汪還不錯 蠻自由的但要自主一點  吳小小雷 handsonwu:汪 NICE kken20806:汪老師 EQ很高", "content": "小弟是今年考上北科製科所的學生， 想請問各位前輩們以下老師的評價如何主要訴求是實驗室氣氛好跟能準時畢業 (目前最中意的是陳政順老師) 陳政順 葉賜旭 李春穎 汪家昌 吳明川 蘇程裕 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365817661.A.C68.html", "date": "Sat Apr 13 09:47:39 2013"},
{"author": "jack102029 (包子)", "ip": "", "title": "Re: [請益] 高師大光電通訊vs海大電機通訊", "messages": "", "content": ": 同學權限不夠 幫他代PO : 想請問各位 : 1高師大 光電通訊(他是高雄人) : 2海大電機系 通訊組 : 3海大通訊系 通訊與訊號處理組 : 4海大通訊系 控制組 : 都是備取 但都有很大機會備取上 : 同學原本念應數系 : 所以基本上進去都是要幾乎重學的@@ : 對於這4間沒有什麼概念 : 想問有沒有比較推薦哪間 或是有比較好一點的教授可以跟? : 謝謝各位 個人是電機通訊正取生 聽版上一致推薦盧教授 也實際去找了 他給的東西蠻實作的可以學很多 真的不錯@@ 但他說我是他收的最後一個 不知會不會通融 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365819695.A.4CA.html", "date": "Sat Apr 13 10:21:33 2013"},
{"author": "darkelecy (乖)", "ip": "", "title": "[請益] 高師大事經所找教授?", "messages": "d7825219:同樣的問題+1 麻煩推薦或站內 pidong:科技or知識管理可找林良陽，行銷林文寶或譚大純 effie0913:以前大學有修過大純的課，人很好 h8603:大二修過譚大純的課 大推 人不錯 foolish35:想學東西找林良陽教授吧,很有料的教授 calvinliao:大推林良陽 他用心指導的程度應該勝過他者許多 leechunhsien:四位都不錯，不過你選擇方向有點太多元...", "content": "今年有幸正取高師大事經所 目前看過想找的教授有 1.薛榮棠 2.譚大純 3.林文寶 4.林良陽 我的選擇方向是偏找行銷管理/知識管理/科技管理的老師 不過也想知道老師帶學生的狀況如何? 或是同一研究室大家學習的氣氛如何? 麻煩推薦~ 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365823499.A.C94.html", "date": "Sat Apr 13 11:24:54 2013"},
{"author": "pAnDaKaI (pAnDa)", "ip": "", "title": "[請益] 非應屆畢業生 報到 畢業證書問題", "messages": "smart5053:沒註冊前都好說吧 liudexter:一定要 除非是應屆畢業生 才是簽切結書 在補交 kaitoamagi:我清大報到是先簽切結書之後再補，中山可能要先問一下 traci0304:我中央備取非應屆，有被系辦主動要求簽切結書，應該可以 traci0304:問看看 pAnDaKaI:謝謝 我會問看看 littlemadcat:沒差啦，我有畢業證書但清大還是只交切結書", "content": "小弟弟我今年有幸備取上中山電機 但是因為之前等被取時有先去其他學校報到了 我因為不是應屆畢業生 大部分學校都要求要先繳交畢業證書 可是中山紀錄取通知是掛號信我昨天管理員才收到 報到日期是下禮拜2 但我之前報到的學校離家非常遠 雖然星期一可以花一整天去拿 但還是有點趕 重考生一定要繳交畢業證書嗎? 有沒有可能根系辦商量過幾天再繳交? 我也想簽張切結書 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365826084.A.445.html", "date": "Sat Apr 13 12:08:01 2013"},{"author": "edson4466 (劍毛)", "ip": "", "title": "[請益] 高應電子所指導教授", "messages": "m581708293:輕鬆好過 王鴻猶 洪冠明(理論) m581708293:真的想學點東西的話可以找劉志益和丁信文", "content": "最近高應成績放榜了 小的運氣好剛好在正取範圍((電子所乙組 想找指導教授可是沒啥人脈可以問 我看了一下老師專長挑了幾位老師 王鴻猷 劉志益 洪冠明 丁信文 我只希望老師不要太操，可以順利2年畢業即可.. 因為人在新竹 要下高雄有點麻煩 如果可以想在1.2天內解決 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365756620.A.681.html", "date": "Fri Apr 12 16:50:17 2013"},
{"author": "sofunhaha (哈哈)", "ip": "", "title": "[請益] 電機所選擇", "messages": "ferr791012:雲科電機聽說比較實作的只有一兩位，但校名OK yandin:彰師或元智吧 彰師題目好像蠻難的 fg008kimo:台南或彰師吧  元智被工讀生捧得太嚴重了 f1717517:科大的電機都比較強吧? shanishani:彰師 always0214:雲科彰師虎尾 ferr791012:我也覺得雲科 ndshccs:台南不推,老師選擇太少 bagayu:雲科電機師資的深度跟廣度比起其他所學校多的多,推雲科 bagayu:還有你是考上哪一組的? senra5115:標題很悚人 因此不回應你 showyoulovex:雲科，元智 選一 wqa98765:彰師雲科選一間八  虎尾跟雲科還是有段差距 yyyyy6116:元智 雲科擇一 dcab:雲科 gsmzxcvbnm:元智阿 雲科很好上吧 mike7922:國立雲科私立元智 joes860220:雲 a26732300:雲科、元智選一間 kogba:雲科 vodka1667:推長榮 snake17:雲科 redflower5:雲科或彰師吧  元智被工讀生捧得太嚴重了 sofunhaha:謝謝大家幫忙 感覺雲科頗猛 小弟在思考思考 再次感謝 kawasayo:雲科 JUNYOU01:當然是雲科呀。雲科很好的 Raskolnikov:彰師再怎麼樣也樂勝雲科 picture01:雲科>彰師=台南=虎尾>=元智>>長榮 yy2218:雲科 picture01:工科方面雲科樂勝其他幾間 有雲科以雲科為首選 ak127911400:台南 彰師？？ 別暗黑了zz chemical1223:我大學讀過科大跟普大，雲科、元智選一間 circusbd:電機唸師大幹嘛阿 e894352101:虎尾 force5566:電類選台南? 暗黑文嗎...... a9900000:雲科阿！", "content": "請問以下學校的電機所如何？ 彰化師範大學 虎尾科大 雲林科大 台南大學 以上都國立 長榮、元智為私立 小弟不才這幾間都有機會，請問大家會如何選擇？ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365756777.A.0D2.html", "date": "Fri Apr 12 16:52:55 2013"},
{"author": "rapchen (rap)", "ip": "", "title": "[情報] 102學年度交大資聯第7階段備取名單", "messages": "jammy50605:頭推! 目前備到：甲組48 乙組15 網工23 多工23 gn01262438:推 lin83:老闆我上了", "content": "新的又出爐，不過似乎變慢了 即日起至102年4月17日(三)上午11點前(不含六、日、國定假日)完成報到手續 一、報到時間：上午 9:0011:00 或 下午 02:0004:00 二、報到地點：光復校區工程三館343室 三、報到登記時需攜帶以下資料： 1. 畢業證書影本或切結書 2. 兩吋彩色照片二張（背面請先寫好錄取所別及姓名）。 四、切結書、放棄聲明書、論文指導教授初步確認單(生醫乙組學生免填本表，請另填寫 指導教授同意書)請自行下載： http://www.cs.nctu.edu.tw/cswebsite/student/future/graduate/admission 五、指導教授同意書(生醫乙組學生適用)請自行下載： http://www.cs.nctu.edu.tw/cswebsite/intro/biomedical_image 資訊科學與工程研究所甲組 1000261 張家寧 1000353 陳年麒 1000222 王友群 資訊科學與工程研究所乙組 1000308 蕭睿 網路工程研究所 1000216 魏翊庭 1000222 王友群 1000040 李佳福 多媒體工程研究所 1000798 高煒翔 1000828 林政耀 1000197 王嘉暐", "link": "https://www.ptt.cc/bbs/graduate/M.1365758184.A.680.html", "date": "Fri Apr 12 17:16:21 2013"},
{"author": "cloud1990 (HAHA~)", "ip": "", "title": "[心得] 台大商研乙/政大科管甲 工跨商正取心得", "messages": "qekvdfd:推阿~~~台政的經濟也太OP了吧!!!!!!!!!!!! godknight:我推!! 是麥哥嗎? 恭喜你~人帥心地又善良XD ten0618:推 yeapdaniel:超棒 大推! Timberland56:是機電系嗎 h6218790831:原po人超帥xDDD tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨? iel:0.0", "content": "前言： 在這裡得很誠懇的謝謝研所版的資源，都是大家一點一滴建立起來的，當初準備研究所時 就決定若有上不錯的學校，就要回饋心得給版上，所以今天這篇心得文希望能成為這集體 知識的一磚一瓦。 背景介紹： 本身國立吃飯大學，工跨商，考的科目為經濟學與微積分，補經濟學，微積分自修，大學 有社團、活動經歷，但無誇張之英文成績或校外優異競賽。 報考所別台大商研乙台大國企甲政大科管甲成大企管丙 成績 台大商研乙 政大科管甲 成大企管丙 經濟 71 83 55 微積 65 93 英文 34 46 85 口試 82 82 沒去 加權總成績 147.2(>140.6) 71.5(>66.8) 45.06(<70.5) 正取 正取 國企就GG了，也沒什麼好講，當初志在商研，所以沒有放很多心思在國企的微積分題型上 ，所以若想考國企所的同學，微積分可能幫不太上忙。 以下分為兩段：一、跨考前的迷惑二、準備時間規畫和方法 一、跨考前的迷惑 1.我為什麼跨考？ 這個問題有千百種答案，請給自己一個明明白白的動機，否則的話別將研究所當成好 工作的跳板。 2.我決定跨考了，我該補習嗎？ 這分為兩種學生，一種是已經有商管基礎，如修過經濟學，個經、總經你都聽過教授上課 RUN過一遍，自修起來不會漫無目的，那我建議你，就自己讀吧，別想說補習班的資源比較 多，若你抓不到考試方向，就直接去買個經和總經的題型解析吧，目錄會告訴你哪些是你 該讀的。 若是沒有基礎的，別花時間考慮了，就去補習吧，在這裡不是要說補習多好，你要補習也 要有一個你自己信服的理由，畢竟都是成年人，讀書還要靠補習其實是很不正常的事情， 所以請想清楚補習的原因，因為師父領進門，修行真的還是靠個人；而我補習的原因是我 有先略讀過經濟學，但因為經濟學博大精深，且多且雜，我從去年三月才開始碰商學，準 備時間不到一年，但通常大學開設的課程進度很慢，特別是總經裡很多人為思想是需要一 位老師帶領進入，這就是我補習的目的。 所以沒基礎的就請直接補習，而補習班我是選擇高點，環境和老師的教法我比較能接受， 但每個人適應的又不同，所以記得挑自己喜歡的老師口氣、環境。 3.只剩半年就要考試，我現在讀來得及嗎？ 來得及，絕對。 4.那我要報考經微還是經統呢？ 考科組合的話，若你志在台政，就考經微吧，這幾所都有這樣的考科組合，而且人數和死 亡之組比起來會比較輕鬆一點，但前提一定是微積分是你擅長的，因為會考的也跟你背景 雷同，大家微積分能力絕對不差，甚至可以說會考的就是有兩把刷子才來考，所以別太有 錄取率迷思。 二、準備時間規畫和方法 準備時間規劃概況： 03月 個經總經(第一次聽) 08月 總經(再聽一遍) 09月 開始算微積分 10月 總經結束，開始自己複習 12月 開始算考古題 隔年1月 台大考前兩個禮拜開始衝刺英文 隔年2月 考完台大過年後，就一直放空到政大考試，那段時間真的讀不太下。 方法： 經濟學 我補習是從101年3月開始，到6月結束時，個總經皆聽了一遍，因為平常在上課，則沒有 刻意去複習，暑假則再聽了總經一遍，10月開始則按造自己步調來複習。基本上我自己run 了三遍，第一遍是講義和上面的習題看完，第二遍則是將講義做成自己的筆記，第三遍則 是兩著對照在看一遍，整理出精簡版。 在12月開始的衝刺階段，我主要工具則是把個經和總經的題型解析和考古題寫完，並且再 將自己原本的筆記濃縮成十頁，記下自己不清楚的觀念，在這段時期我還有將台大四眾的 經濟學拿來看和楊雲明教授的個經，挺推薦楊教授的個經，數學觀念比較多，能更扎實的 學習，另外還有幾本英譯的教科書，那則是當作營養口糧，讀累的時候拿來讀是很重要的 ，因為補習班或著講義上的學習仍然有很多資訊是不連接的，尤其是今年幾乎考申論題， 所以一些經濟情形的描述和術語也是得有一定的累積量，很多人讀經濟學會卡住，常常是 因為你接納故事的方式不同，所以建議有不懂的地方可以多看幾本教科書，因為他們說法 都會有些許差異，而其中或許就有一本是你能接受的方式。 微積分 微積分雖然大一修過，但幾乎都忘光，可以等同重新開始，數學呀....沒有訣竅，就是多 算，就是你的了，另外關於微積分向量那部分，有基本知識就了，GREEN和STOKE定理 就放掉吧，考的機率少之又少(以台成為例，其他學校我沒算，我就不負責了)我在9月才 開始算微積分，12月開始寫一些考古題，買的書除了考古題外，就只有一本是宋勁陞的微 積分，他版面簡單明瞭又不厚，如果是考商研、企管，裡面觀念已經很夠了，且例題和編 寫方式都很舒服，而國企則需要多一點統計和財金的數學，這部分的話，有志者請自行摸 索。微積分很重視手感，所以每天隨便找題目來算，別太挑，算就對了。 用書： 高點經濟學綠皮六本 個、總題型解析高勝銘 個體經濟學楊雲明著 經濟學原理台大四人 微積分宋勁陞著 考古題 重點在於讀熟，不用讀得多，請好好把握手上有的幾本，讀到後面會發現百川匯通，條條 大路通經濟殿堂。今年考題多為申論題，若你剛開始接觸請別擔心，我也是從選擇題 走過來的，凡事有循序漸進，唸到後面，經過沉澱後，你自然對經濟語言有一套拿捏 的方法。口試就不另外提了，過去心得分享的已經很仔細了，重點就是有時間就多讀英文 吧。 總結： 最後要感謝一路走來的朋友們，每天抱圖書館的日子真的太苦悶了，還好有你們可以舒緩 緊張，還有我學習這條路上遇到的老師們，教育真是個偉大的工程，也感謝那些地雷教授 讓我知道這一生中有哪些路是不該走的，也謝謝家人們的支持。 考研是一條漫長的路，到終點的方式每個人都不同，像我準備期間都是睡到中午才去圖書 館讀，當然每天都有罪惡感，但這或許是另類的動力吧，而其中也有追the walking dead 和玩極速快感世界，所以別煩惱自己做不做得來，因為該擔心的事情若做不到，那就別多 花心思擔心了，而若做得到，那又有什麼好擔心的，心誠則靈。 最後的最後，遞上幾個醒語(前兩個是從之前心得文中看到不錯的節錄，若作者感覺受到侵 犯請告知我，我會立即刪除)，希望這幾句能給仍舊茫然的人一些鼓勵，畢竟我們都是這樣 走過來的，這樣的人生才值得稱上精采。 要對成功充滿渴望 要對失敗感到恐懼 男人不該欺騙自己，要扛得起夢想才擔得起未來的幸福 別一腳踏著荊棘又想著該是坦途該有多好。 哥考的不是研究所，哥考的是靈魂、是未來。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365759347.A.655.html", "date": "Fri Apr 12 17:35:45 2013"},
{"author": "brian107020 (阿蘇)", "ip": "", "title": "[請益] 高師成教所錄取機率", "messages": "", "content": "各位大大你好 請問高雄師範大學成教所 備取上榜的機率有多大?? 也交叉查榜過了 只是想知道更確切的訊息 如果知道相關資料的朋友也希望可以提供給資訊喔 例如去年的錄取情況或歷年來的情形 感謝各位~~~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365763244.A.288.html", "date": "Fri Apr 12 18:40:41 2013"},
{"author": "mybossmyhero (yo)", "ip": "", "title": "[請益] 高應大 彰師大 雲科如何選擇", "messages": "showyoulovex:雲科>高應>彰師 kings7836:EE > CSIE a1098137129:高應 jtr1898:高應 shine32025:應了 wqa98765:彰師雲科挑一間八 rgnvgy:看你之後想在那工作吧~雲科 高應擇一 chjf80239:中部選雲科..南部選高應..之後彰師 ial:雲科 chas7925:雲科無誤 ksvs73010182:斗科大 lucky4283:雲科 mike7922:雲科啦 redflower5:高應 h921440:高應 kevinsung:高應阿，廢文 picture01:雲科>高應>彰師 Gallon1225:彰師                                     家鄉友情推 neb:科科 williams7442:雲科>高應 JUNYOU01:雲科比高應好 但還是看有沒有地點考慮，彰師不用考慮啦 mybossmyhero:感謝各位前輩熱心回答 打算先去找教授看看 a9900000:1雲科", "content": "小弟不才，考了以下幾間： 高應大電機丙 彰師大資工 雲科電機丙 想請問各位大大這三間大家會如何選擇呢? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365763389.A.855.html", "date": "Fri Apr 12 18:43:07 2013"},
{"author": "ilopurin (用期待過生活)", "ip": "", "title": "Re: [情報] 中山放榜", "messages": "chiaolan:推 yankeeswei3:我要的科系正取5個只有一個正取放棄,但有備二有去報到 yankeeswei3:所以是不是備三就無望了呢?前面的報到狀況是已報到 yankeeswei3:是不是已報到就代表會去讀呢? joeforptt:報到也不一定會讀，註冊前都難說...", "content": ": 終於等到了 : http://oaa.nsysu.edu.tw/files/14100475127r8811.php : 祝大家正取 剛剛意外發現報到系統的網址已有錄取名單了 Good luck http://exam2.acad.nsysu.edu.tw/stunew_query/stunew_qry_step1.asp", "link": "https://www.ptt.cc/bbs/graduate/M.1365763916.A.9C6.html", "date": "Fri Apr 12 18:51:53 2013"},
{"author": "dk150105 (費歐納)", "ip": "", "title": "[請益] 中央以及彰師大會研", "messages": "shine32025:選老牌 cacud:選彰師就可以去台中看棒球了 mikejhou:選中央就可以去桃園看棒球了 wqa98765:中央八  離家近 chsyi:傳統會計選彰師 中央的領域比較特別一點 地點的話選中央囉 c85346137:兩間差不了多少 dk150105:謝謝各位的意見囉! hsinopu:想問如果是中央跟中興去選擇的話呢? minor2586:中字輩感覺比較威 minor2586:中興更威 c85346137:中興 Raskolnikov:當然是中央啊~師院的會計系就不用考慮了 AiYoriAoshi5:建議原PO去會計板問 tutuop2003:師院??  彰師大是師院喔~? chsyi:彰師的會計也算老字好了 不要看不起師範體系好嗎 ddss:彰師上四大事務所沒問題~  我有學妹進去好幾年後  轉到高鐵 ddss:會計部門  不少彰師商管在花旗、國泰金~   當然中央給的資源 ddss:更多更好的話，彰師的人也會告訴你去中央~  畢竟是吃中字輩 ddss:的光環   只能告訴你說   沒有中字輩可念的話  彰師是不錯的 ddss:跳板~ crazyfu:中央吃的東西少的可憐的= =......中央人的苦! mingning:不能同意樓上更多 sibdkjiv1576:中央東西真的不是普通的少 sibdkjiv1576:吃的 gioiechang2:但是中央的學校餐廳還不錯,至少我沒聽說過有學生 gioiechang2:在網路上抱怨中央的學校餐廳很難吃...... gioiechang2:中央的松菀餐廳還可以吃到飽...... chsyi:那也要看管院在哪個方位吧... henryhappy:小弟我也是中央會研，基本上四大不會有問題。教授雖然 henryhappy:盯的很緊，不過蠻有人情味的", "content": "請問該如何選擇呢 男友有幸上此兩間會研所 家住東部 請問各位會如何抉擇呢 因為現在就是在中部念書 如果選中央回家就會比較方便 但是中央會研相較下成立時間較短 因此跪求各位大大意見 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365764411.A.B2A.html", "date": "Fri Apr 12 19:00:09 2013"},
{"author": "laipc (chenchen)", "ip": "", "title": "[心得] 交大族文所/中央客政所 心得", "messages": "laipc:忘記講  想要整理講義的可以寄信索取～ beveragesman:推 joshay:推!! wesly0113:是成功人必備的level1到6嗎XDD laipc:對～ 三本 lv1~6  XD jakk:推 scipio211203:學弟歡迎進來@@ laipc:噢噢～樓上是族文所的嗎？ scipio211203:碩二的@@ scipio211203:歡迎進入這大家庭 laipc:thanks! ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "先po一下成績... 交大族文所 初試 必考 台灣社會與文化 71.00 選考 社會學 73.00 複試 口試 85.00 （結果備一...） 加權308 正取313.5 中央客政所 初試 必考 英文 78.00 選考 政治學 56.00 複試 口試 85.00 （備五...） 板上這兩個所的資料幾乎沒有...，所以就po一下心得給未來想報考的人參考了。 原po是112土木工程系畢業的，在大學讀書的時候感覺很撞牆，讓我覺得自己是不是選錯 了主修？大學過後自己花了一年多的時間去澳洲打工旅遊.....體會到蠻多台灣看不到的 東西、文化也好、人與人的相處模式等等。 去年9月底回國之後，決定放棄大學所學改走社會、文化學科，更因為自己本身是客家人， 所以準備方向是以準備高考客家行政類為主。 書單： 社會學 ： 社會學與台灣社會 王振寰 編 入門 網友的整理講義 主要都是看這個 政治學 ： Heywood政治學新編 翻兩次 很痛苦 呂亞力<<政治學>> 較簡單 網友整理的講義 英文 ： 因為我是成功高中的，以前老師都有發背單字本，所以準備方向就以增強 單字為主。 自己試過基本上如果寫台大考古題可以過均標（不猜題）， 考中央英文應該都能70、80up 台灣社會與文化： 雖然這科交大有開10本書，但是根本沒時間準備，只瀏覽了有關原住民 的那本。這科我覺得與其看書倒不如找資料比較快速。可以參考考古題了解 方向。 當然，有時間的話看看那幾本也算不錯。 時間安排上，早上都睡到自然醒。下午睡一小時。晚上讀到12點左右。 承認自己並不算很認真看書的人，（都摸一下電腦看一下書）常常也會看美國影集... 配課本...所以最後考出來備取也是自找的。（都沒練習寫過申論題） 因為這兩間考的題目很制式，所以我相信如果能認真讀，熟練申論題，要上真的不難。 口試部分： 交大族文：三位老師，一個人類學的系主任一個社會學的老師。因為備審資料要先寄 過去，所以面試的時候教授基本上都知道你底細。會針對你的情況問。 我就被問到說怎麼會想來考？面對沒學過的學科該如何學習？之類的 另外，只有問一題專業科目，因為我是選考社會學，所以就社會學相關的。 基本上只要不出錯老師都很nice，外面幫忙招呼的學姊也很nice有問必答。 中央客政：五位老師，幾乎都是坐中間的系主任或是其中一個老師在講話，其他的在看 備審資料（非必要）。系主任幾乎都是聊天，問一下報考動機、問是不是客家 人（非必要，很多不是客家人的也考上），會不會講客語。 另一位老師問的問題就比較專業：對於客家文化的發展有什麼印象？ 我主要以客家桐花季來回答，以桐花季是刻意塑造的客家形象來講政府發展 客家文化的方式，還有選舉時的候選人拉攏客家選票等等。 整體還蠻順利的。只有不緊張就ok。 能夠從0開始準備3個月就考上研究所（交大接到通知了）其實自己也蠻意外的。 這兩個所可能不是別人眼中厲害的科系但是還是自己讀的開心有興趣最重要。 未來還有很多東西要學習，我覺得與其讀書讀得不開心天天被電，倒不如挑自己喜歡的 有興趣的深入研究。壓力也不會那麼大。 祝還在備取的考生都備上喔 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365765815.A.C67.html", "date": "Fri Apr 12 19:23:32 2013"},
{"author": "wujason (想出國~~)", "ip": "", "title": "[請益] 台灣師大會不會很難畢業?", "messages": "wantlost:文學院兩年畢業本來就不多。 EricBledsoe:文學院三年以上畢業是常態 hadessage:跟到好的老師帶你上天堂  跟到壞的4年讀不完 Necuta:三年畢業是正常...認真修課都要兩年才修得完了... FSGuitar:幾乎都是三年 Ec73Iwai:文院通常就不必期待兩年了 n23454:沒打聽學長姐怎麼樣畢業嗎? 可以以2年半為目標 n23454:但碩一碩二要修課修到死,還要準備資格考,和蒐集資料等等 wujason:兩年內修30學分似乎不難? 但要加上論文就有點難... vovo800501:歷史系唸四年 macgasol:文院很少兩年畢業的", "content": "今年很幸運考上台灣師大(文學院) 但聽別人說 師大對於語文門檻很要求 文學院通常會拖到3年 甚至4年 才有可能畢業 請問是真的嗎? thanks~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365766510.A.098.html", "date": "Fri Apr 12 19:35:05 2013"},
{"author": "amigo1102 (amigo1102)", "ip": "", "title": "[請益] 陽明再職醫管備取", "messages": "emily10426:有無備取上已經知道囉我也是一直在等陽明備取，後來才 emily10426:發現變成垃圾信件，祝你有好消息", "content": "想請問大家有關陽明醫管再職生備取的情況，因為正取生報到至4月10號，想知道備取的人有機會備上嗎？謝謝大家 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365770620.A.201.html", "date": "Fri Apr 12 20:43:37 2013"},
{"author": "COOL05010601 (阿良)", "ip": "", "title": "[情報] 交大光電所、顯示所考試入學遞補公告07", "messages": "jacky692:恭喜各位同學 這是個好現象 murray5566:= = fredpig:交光要是完備 我就要哭了 我是沒備到的第一個", "content": "http://www.ieo.nctu.edu.tw/app/news.php?Sn=857 今年光電應該可以突破40 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365771190.A.863.html", "date": "Fri Apr 12 20:53:07 2013"},
{"author": "a23766676 (小傑)", "ip": "", "title": "[請益] 高醫醫化所找教授", "messages": "didi22:你想走哪一組? 推薦陳泊余老師、陳喧應老師 a23766676:感謝您的推薦  我想應該會走應化組吧 kmuba:陳柏余 張夢楊 chenya:陳泊余 電化學  夢哥 有機  喧應哥 有機金屬  都推 fee610334:許智能老師 作超分子 與生物無機 算是很體恤學生的老師 fee610334:許智能老師 作超分子 與生物無機 算是很體恤學生的老師 fee610334:實驗上要求 為每週至少3個實驗過程 每週需要繳交週報 fee610334:兩週上台meeting一次 每年都會有尾牙跟送舊 吃的都不錯 fee610334:還有獎品ㄏㄏ 老師會直接與你討論實驗進度 認真的跟老師 fee610334:可以學到很多 還有會碰到一些有機組碰不到的設備 巴結一 fee610334:點 不要太混 兩年畢ok 給你參考 guang0910:上面推的都是很棒的老師", "content": "最近在找指導教授 但是沒有認識的人讀過這間 所以資訊甚少 深怕誤觸地雷 遺憾終生 因此想請問版上有沒有人對這間系所的教授了解的 只希望教授不要太操 實驗室氣氛佳 可以兩年畢業即可 拜托拜托 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365771460.A.504.html", "date": "Fri Apr 12 20:57:37 2013"},
{"author": "leechunhsien (無糖綠)", "ip": "", "title": "[徵求] 請協助填寫Facebook使用者研究網路問卷", "messages": "lk2885:done    你的前2頁選項會震動,不好按 眼睛好累== Cordova:DONE", "content": "您好： 這是關於Facebook網路問卷使用之學術調查問卷， 網路問卷連結： http://www.mysurvey.tw/s/PCS9EYzx 僅需您少少的時間即可填答完畢，誠摯地請您協助填答。 也請您協助轉貼，非常感謝您的幫忙與協助。 高雄師範大學人力與知識管理研究所 研究生：林仁貴 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365774263.A.453.html", "date": "Fri Apr 12 21:44:21 2013"},
{"author": "LuckyPop (幸運啪)", "ip": "", "title": "[請益] 雲科財金 彰師行銷", "messages": "redflower5:我會選雲科 因為校名和出路 goldenkiwi:不推彰師行銷，資源少... LuckyPop:所以選雲科財金比較好嗎??? EricBledsoe:不考慮個人偏好的話雲科才新應該比較好 EricBledsoe:　　　　　　　　　　　財金 minor2586:看報名人數 Raskolnikov:誰會選雲科啊....都國立普大了還去讀私立..... Raskolnikov:讀科大。  打錯 shine32025:ㄎㄎ 雲科是設計的不是嗎 選彰師拉 b2209187:領域差太多 JUNYOU01:雲科校名比較好", "content": "XxX這次很不幸的只剩下這兩間有上... 雲科財金 彰師行銷 雖然行銷與財金是完全不同領域的東西 兩系的系網課程都看過了 若要說興趣的話 我對行銷的興趣略大於財金 另外，考試的感覺彰師比雲科難考一點 但是論出路的話 感覺財金略大於行銷 行銷人才應該飽和了 另外 雲科感覺應該會比彰師偏實務吧..((刻板印象?) 地點的話無差別 我是南部人 請板友給小弟一點意見 若是您會選擇哪一間呢?? 以學校系所名聲 未來出路等等考量的話 越具體越好 拜託了 好煩惱... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365774800.A.BA8.html", "date": "Fri Apr 12 21:53:18 2013"},
{"author": "julian0603 (零六零三)", "ip": "", "title": "[請益] 化工、化材所選擇", "messages": "HOF:長庚 or 雲科 ksvs73010182:長庚 想省$去雲科 redflower5:高應OR雲科 rick790601:長庚一票 TUTE:高應 tn912648:當兵 kawasayo:國立高應雲科 私立 長庚 yyyyy6116:長庚 jackchiu:高應or雲科+1 aqb624429:長庚 hadessage:家住南部=>高應  住北部=>長庚 hadessage:其實高應vs雲科 看你選的到哪個大咖教授就去哪邊 hadessage:北部不用說 長庚 老師錢多資源佳 國科會+台塑經費 hadessage:比其他學校還要借儀器弄來弄去強多了 hadessage:還有選老師很重要 hadessage:這些學校裡面 也有大咖和不怎樣的 要小心選擇 校名不是 hadessage:唯一的考量 畢竟以出社會來看 就只有四大能看 s6414073:有修單操輸送的就當做是化工 aeg52532:長庚or雲科 james112214:長庚雲科選教授吧 momo620167:推大同一票,因為大同畢業會送你免費的大同寶寶,cute! ann77717:北：長庚>大同，南：雲科，其他不考慮 maple791226:請問雲科有哪位教授大咖的推薦一下感謝！！ I56:重考 jagger:高應大有機會可認識去念在職碩班的石化業人士", "content": "想請問以下學校 宜蘭大學 化材 大同大學 化工 長庚大學 化材 逢甲大學 化工 雲林科技大學 化材 高雄應用科技大學 化材 最近都在思考，不知該如何選擇 想請問一下大家會如何選擇及順序呢 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365775189.A.DAC.html", "date": "Fri Apr 12 21:59:47 2013"},
{"author": "louis11009 (阿源仔)", "ip": "", "title": "[問卷] 行動裝置與使用行為的研究", "messages": "kobe200525:done hybin0925:DONE a23633302:do Adlem:done StudentT:done huts20:done~~~~~~ y18:done etw710:done Cordova:DONE wwwcxz2000:DONE~~ jio32141:DONE popo511196:done istaco:done ntncigu:done chiaofatfat:done wtomy5:done grandf60316:done gn02063344:done tim790116:done kelvin800514:done eden0903ya:Done zxcvbnm6:done bzcalling:done Ivyjack:done Lingofan:done Ikeaboy:done wesleygibson:done chrysalis11:done yor:done d3osef:done somebody1025:ONE inell:done timtoy77:DONE", "content": "感謝各位有效問卷的填答者 P幣已發送，再次謝謝大家的幫忙 :) 中獎填答者已信箱通知。 中獎填答者 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / interboard [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / Heloiselu evegreenpuff albireo22 StudentT linzan [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / JT73 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.surveymonkey.com/s/M9VRJGT 其他補充: 本研究將提供150P（稅前）致謝有效問卷填答者，P幣發放將以版上推文順序為準， 六萬P幣送完為止，請鄉民記得在問卷最後的電子信箱欄位留下您的PTT ID以供核對。 本研究另外提供抽獎機會，獎項如下： 統一超商100元禮卷 15 P幣發放與抽獎結果將在四月底完成並以站內信通知，歡迎大家填答：） ", "link": "https://www.ptt.cc/bbs/graduate/M.1365776030.A.BFE.html", "date": "Fri Apr 12 22:13:47 2013"},
{"author": "qazwsx81429 (鄉民A)", "ip": "", "title": "[請益] 中山國際經營管理學程之詢問", "messages": "fuff1234:全英文 要出國 英文要好 錢會燒 相對來說比較硬的所 DADAO90:1有個朋友自己在裡面，不是很推耶。 qazwsx81429:不好意思~請問二樓的大大為什麼不推呢?謝謝~ DADAO90:我分優缺你自行分析好了 DADAO90:優點：1.和中山管院共用資源2.兩年全程英語課程 DADAO90:X加上一定要出國，所以英語能力會提升 DADAO90:缺點：1.和同性質的系如政大和成大來比較為遜色 DADAO90:12.裡面的外籍生素質有待疑慮，我有大學部朋友在中山在開X qazwsx81429:謝謝!", "content": "不好意思~ 我朋友剛上 中山國際經營管理學程 碩士學程 想請要請教版上的大家，大家對於這一間的評價如何呢? 謝謝~", "link": "https://www.ptt.cc/bbs/graduate/M.1365776627.A.BA6.html", "date": "Fri Apr 12 22:23:45 2013"},
{"author": "a5152420023 (Loretta)", "ip": "", "title": "[請益] 師大音樂學及北藝音樂學", "messages": "cjls:如果當老師是選項，那當然師大 aeg52532:當然師大 cyvincent:鄙人師大學士 聽學長姐說我們碩班第一年是不給修教程的 cyvincent:因為以前很多都這樣修完教程就跑 所以改規定 請自行斟酌 Dionisio:若沒有教程的因素，北藝的環境挺不錯。 cowbei111:我知道修教程是碩二開始，有心理準備，而且成績要很好囧 Elaine0401:矮個！ yjio:印象中北藝有中教程，不妨查查看還有沒有開設~~推北藝+1 c122178:師大修教程不用成績很好 只要考過教程資格考試 不難考 c122178:要看原PO大學是什麼系 如果不是音樂本科 要補修非常多音樂 c122178:系的課程 每學期衝25-30學分的話 才有機會在四年內畢業 c122178:因為還有教材教法、教學實習之類的 很麻煩 而且很花錢 c122178:前面C大 不能修完教程就跑喔！有規定碩士修教程 一定要拿 c122178:到畢業證書才算數！碩班第一年不能修的原因是 碩一下才有 c122178:教程資格考試 所以碩二才開始修 c122178:但碩一可以補修教程必修而你又還沒修的音樂科課程 c122178:這樣會是比較有效率的方法 a5152420023:我是文大音樂系的喔！這樣需要補修嗎@@ yuetan013:恭喜你~~若是考慮想跟的教授呢? c122178:原po可能要查一下音樂教師的必修課程表 對照一下 然後要辦 c122178:抵免 只有特定時間能辦 要注意一下", "content": "今年報考了交大、師大及北藝的音樂學組 雖然交大榜上無名 但幸運正取其他兩所 有點難以抉擇 原po想在研究所修教程 似乎師大比較理想 但又覺得北藝的環境及氣氛又很棒 所以想請問大家的意見 謝謝：） ", "link": "https://www.ptt.cc/bbs/graduate/M.1365777165.A.AE9.html", "date": "Fri Apr 12 22:32:43 2013"},
{"author": "Monmeg (Meg)", "ip": "", "title": "[心得] 政大國貿/交大經管/清大科管/成大企研乙/中山企研甲班丙組 口試", "messages": "jammy50605:用心心得推!!!! nightsknow:推一個~~PS經管成績有打錯吧? 門檻是165 Monmeg:對~不小心清交的統計分數打反了~已修正~謝謝~ qekvdfd:WOW 重榜好多間  推~~~~ windjayleave:強ㄟ raysome:交大經管是丁承教授喔~ ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "政大國貿/交大經管/清大科管/成大企研乙組/中山企研甲班丙組 口試心得 政大國貿 交大經管 清大科管 成大企研 中山企研 英文 55 英文 74 英文 85 成績未知 成績未知 經濟 64 經濟 82 經濟 53 正取 正取 口試 92 統計 84 統計 58 正取 口試 88.8 口試 90 正取 正取 讀書心得就不再贅述了，因為板上已有好多人分享，我想分享更重要的口試過程。當初準 備口試時，版上資訊幫助我非常非常多，所以決定考上後一定要上來分享口試過程回饋大 家。 背景 116非商學院背景，畢業後工作過一年再回來考研究所。 以下分享主要分三個部份來寫： A. 書審製作 B. 口試模擬 C. 口試過程 A. 書審製作 我認為書審製作是非常重要的一個階段，在寫書審的過程中，可以幫助釐清考研所的動機 以及你跟這間學校的關係。當初讓我回來考研究所的原因是因為我的工作，但這只是大概 原因，若沒有經過寫書審資料這一個階段，我想我沒有辦法明確的告訴教授們我的動機是 什麼，還有為何要選擇這間學校，而且面試時間很短，如果教授有問到那很不錯，你可以 更有邏輯的回答，若教授沒有問到，他們也可以在書審資料上看見。因此，我認為書審資 料上面一定要有為何要考研究所跟為何選擇這個學校系所。 我書審的組成是：簡歷一張，自傳一張，讀書計畫（含報考動機、未來規劃兩部分）1~2 張不等。交大經管要求的比較多，我就在自傳跟讀書計畫上在更仔細描述。 簡歷我用表格呈現，務求教授可以在30秒內看到我的重要經歷，記得要附上時間。如果經 歷夠多，可以再用構面分（我分成社團活動、學業表現、工作經歷），簡歷也是教授最會 問的地方，所以一定要放你最能侃侃而談的經驗。 自傳我花了一點小巧思，用圖的方式呈現，主要描述我的人格特質，以及一生中讓我走到 現在這個階段的重要事件，這樣可以和後面的讀書計畫銜接上（我想大家都應該知道自傳 是過去式，讀書計畫是未來式）。 讀書計畫的動機剛剛已經說過，非常重要，不再重複說明。但要提的一點是，當初在寫動 機這一塊花了非常非常多的時間，一開始的時候，我覺得不管怎麼寫，感覺都很虛（就是 許多人常說想要學更多之類的動機），但 這非常不明確 ，如果你的動機跟一般沒經過大腦 就能夠說出口的答案一樣，那我想教授應該也不會太記得你這個人。 未來規劃我分成三個階段來寫（就是常見的短中長期），短期計畫就是研所間的計畫，要 跟學校的資源連接上（從學校網站、招說網站上可找到）。但在研所計畫要學到的東西， 一定要跟中期目標連接上，而中期計畫要跟長期目標連接上，環環相扣。 所有的計畫 目標越明確越好。 B. 口試模擬 一定要找長輩同學幫忙模擬面試。我的方法就是在Graduate版上，把以前學長姐分享的考 古題收集起來，再結合自己的書審資料稍作修改，用這些問題練習。中英文字介、一再重 複看到的問題一定要準備。稍稍準備後，再請家人、男朋友、還有以前的同學幫我模擬面 試（真的非常謝謝他們，沒有他們我也不會這麼順利通過口試）。一定要這樣做，因為自 己永遠也看不出盲點在哪，需要有理性清晰的第三方來幫助你看清自己的弱點。 我覺得口試過程中有幾點要注意： 1. 一定要有自信 ，眼神肯定地和教授們交流，加一點手勢讓你看起來更自然。 2. 一定要謙虛有禮貌 ，驕傲跟自信就在一線之隔。 3. 直接說重點 ，因為時間寶貴。 4. 正式服裝、鞋子、妝容 ，我認為商管學院的教授都很注重這個，所以不要奇裝異服（ 我指的是奇怪的套裝或西裝）。 C. 口試過程（依時間軸來寫） 交大經管 只有一關中文個人面試，時間是5分鐘。在口試前20分鐘報到就可以了，快要輪到你的時 候，會有學長姐進來考生休息室唱名，把你帶到面試教室外面門口等待，會有三位考生在 外面等，學長姐會在旁邊聊天，或跟你聊天幫助你放鬆心情，學長姐跟教授們都非常親切 。 輪到你的時候，教授會在面試教室裡喊你的名字，進去後就叫我先自我介紹。教授有五人 ，坐成字型，正對面是所長，主要由所長問我問題，其他老師幾乎都沒提問，曾芳代老 師跟丁程老師各問了我一題（有點久遠，所以題目只記了個大概，但全都跟我大學背景有 關係）： 1. 你們有做專利設計嗎？ 2. 平面設計呢？你對自己的設計有信心嗎？ 3. 你覺得我們經管所的網站應該如何修改？ 4. 你還上了哪些學校？（一定要毫不猶豫、不加思索地、自信地全部講出來。 如果你重榜，就一定要準備這一題，重點就是不可以有任何隱瞞跟謊言 ，誠信會幫你加分。） 5. 你有什麼問題想問我們嗎？ 清大科管 兩關中文個人面試，面試內容相差不遠，時間各為8分鐘。同樣是口試前報到就可以了， 快輪到你的時候會有學姊帶你到面試教室外面站著等候，一次一位考生在門外等。學姊一 樣很親切會跟你聊天，幫助你放鬆心情。今年教授們都很親切（爬版得知去年好像有黑臉 教授）。 上一位同學出來後，就敲門進入。一關結束後，就到隔壁教室門口等下一關面試。兩關都 是自我介紹開場，教室內有3位教授做在桌子對面，教授針對你的書審問問題。（我被問 的問題有些重複，所以把兩關被問的問題整理如下） 1. 你待過的公司是在做什麼的？ 2. 介紹一下你的畢業專題 3. 還有考上哪些學校？要選哪一間？為什麼？ 4. 你說想創業，那為什麼大學時期不創業？ 5. 你創業是想跟以前老闆做一樣的事嗎？ 6. 你現在有什麼創業的點子嗎？ 政大國貿 有三關，兩關中文個人關，一關英文個人關，每關5分鐘。政大國貿分成三梯次時間報到 ，報到後，可以看到自己跑關的時間表，輪到你的時候會有學長姐唱名。 我在政大國貿面試時，教授都沒叫我自我介紹，讓我有點小錯亂，因為我的口試模擬加上前兩次經驗都是 從自我介紹開場，所以當一開始沒有自我介紹時，我反而不知道要怎麼把教授帶到我希望 他們注意到的問題上（我是用自我介紹帶出重點），所以在模擬時，也一定要記得試試看 不從自介開場的口試。 我的順序是試場123 （中文英文中文)，每一關都是兩個教授對一位學生，每位教授 都非常的和藹可親，沒有特意扮黑臉的教授。 試場1（中文關）主要針對我的工作還有未來規劃提問。 1. 你轉了一個很大的彎，說說看為何回來考研所 2. IDEO是做什麼的？（我在書審提到未來想進IDEO工作） 3. 什麼是設計思考？（IDEO所提出的概念） 4. 我們國貿的老師都是007，知道清交都要你，你要選擇哪一間學校？ 試場2（英文關）閒聊，我認為主要是要看英文口語能力（我猜的）。 進去前會要你填一張表，主要是問為何要考國貿、未來要進哪一組（為什麼）之類的。進 去後教授會用英文跟你閒聊。我英文也是說的二二六六的，但我把握一個重要原則，就是 盡量講、自信地講，不管文法有沒有錯，秉持著一副我就是敢講的態度就對了。 1. 今天感覺怎麼樣？有吃早餐嗎？為什麼只喝一杯咖啡？ 2. 你有什麼國際經驗嗎？（我問去中國大陸實習算嗎？教授笑笑地說勉強可以算） 3. 那說說你覺得大陸怎樣？ 4. 為什麼想考我們所？（我回答提到IDEO） 5. 你認識IDEO的人嗎?在大陸實習時候遇到?（IDEO的理念影響我，我並非遇過他們） 6. 說說為何影響你？ 試場3（中文關）主要問我的工作還有報考動機（這一關我沒有答好，所以後面亂掉了 ，有些忘記題目）。 1. 你工作在做什麼？ 2. 為什麼你的微積分一拿高分，微積分二被當，重修後又退選，再重選又拿高分？ （教授真的看得非常仔細= =） 3. 以你的背景，應該更適合念科管八？ 中山企研 一關中文團體關，四人一組，共20分鐘，每人5分鐘（我們這一組只有3個人，所以總共時間為15分鐘）。雖然是團體關，但都是個人回答問題，每個人都會輪到，會跟你說準 備好了就可以舉手發言。有三位教授，一樣都很和藹可親。 1. 輪流自我介紹，從自我介紹中問問題。 2. 你對雞排博士事件的看法，以及吳寶春想念EMBA的看法？ 如果你跟吳寶春只能錄取一個人，你覺得我們要錄取誰？ 3. 除了家人、會不會上榜之外，你們心中最在意的一件事？ 成大企研 一關中文個人關，時間是5分鐘。面試當天統一時間報到，並唱名抽籤決定報到順序（甲 乙丙三組各在三間不同教室面試），有要趕其他面試的考生可以調整在第一個或最後一個 面試（趕車的理由會被駁回）。 快輪到你的時候，會有學長姐帶妳去面試教室（面試教室在考生休息室樓上），一次一個人在外面等。 1. 你有什麼想告訴我們的嗎？ 2. 你們畢業專題在做什麼？為什麼選這個題目？如果是另一個題目你們想做什麼？ （我提到當初畢業專題有兩個題目在選擇） 3. 你們畢業專題成績不錯阿，也拿了很多獎，為什麼不做原領域的東西？ 來我們這裡不是很可惜嗎？ 以上，終於打完了~~~希望這篇文章也能幫助到其他人~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365779342.A.608.html", "date": "Fri Apr 12 23:08:59 2013"},{"author": "edison20225 (Edison)", "ip": "", "title": "[請益] 淡江/彰師 英語教學所", "messages": "isong199:推彰師 yyyyy6116:淡大 edison20225:請問樓上兩位有推薦的原因嗎 aceral1916:這有甚麼好問的? aceral1916:你讀英語教學是為了更專業 那就彰師 aceral1916:若想要增廣見聞有機會實地去了解ESL環境 就淡江 nissekl:推淡大..彰師的環境....就鳥鳥的 isong199:鳥鳥的也還好啦  有機車的話不會很差  ((彰化人 isong199:離台中也算近  有甚麼需求不算太麻煩 luvyou:推彰師~正統教育體制會比較好~也推樓上xd 中台灣天氣美好~ ray1990715:彰師 ray1990715:想當老師，師範體系比較吃香 wantlost:看你需求，彰師大學費便宜。XD tutuop2003:彰師+1 seekdream5:彰師英語聽說很操 如果之後要考教甄應該選彰師吧 ddss:我是不知道現況如何  74年次那屆的  彰師英文系  第一次考就 ddss:正取 正式老師的  比例可能有七、八成 ddss:因為我認識的那四五個  實習完後  同年都考上正式老師 ddss:補充一下 那幾個有兩個正取台北市的國中 jean526:彰師英文超強的。 jean526:然後超級難畢業是實話。 cz811:可以請問樓上是怎麼個難畢業法嗎@@?", "content": "小弟不才 只有考上淡江和彰師兩間 想請問這兩間學校英語教學所的比較 就我所知淡江碩二時有機會去美國姐妹校讀一年 然後畢業後有雙碩士學位 彰師方面我去查了系網站似乎沒有相關的消息 希望有學長姐現身說法 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365740549.A.7E4.html", "date": "Fri Apr 12 12:22:27 2013"},
{"author": "yankees0109 (邪惡帝國)", "ip": "", "title": "[心得] 中正公法組x成大科法所x高雄政法公法組", "messages": "evis:恭喜你。 yankees0109:謝謝^^ tony0615:恭喜你 那你打算最後會去成大報到嗎？還是？ yankees0109:會唸成大吧:> 同學你好XD tony0615:真的嗎 真是太好了 我還在苦惱怎去報到我現在人在花蓮... lso5566:恭喜你 yankees0109:所以同學你決定如何報到@@? tony0615:原本想委託人去 可是後來他們都希望我自己去 因為花蓮很 tony0615:遠然後路途艱辛加上我考研究所盤纏用盡 不過我應該還是會 tony0615:想辦法趕快去報到的 不然之前努力都白費了（拭淚） yankees0109:我覺得親自去報到也好，也可熟悉一下環境 yankees0109:系上說不定會交代一些事 自己去也比較了解XD yoyo800120:毅力太強大了推！ uericw1357:恭喜^^ yankees0109:謝謝各位XD Lectured:30hrs看的完嗎...@@ jobshencbsil:下過兩次基地 莫非200R2B yankees0109:是54群BBEQC 因為單位裁撤 剩兩個營在下基地 所以才能 yankees0109:下到兩次XD bill30133:謝謝大大分享 恭喜!!! amily0628:好同學推!!! tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "準備研究所期間，研究所板幫了我很大的忙，尤其是心得文的部分，當時就決定若如願上研 究所的話要來還願XD，因為準備研究所有補習，如果反對補習者可以左轉了... 首先我要感謝在準備考試期間給我鼓勵的朋友及老師們，特別要感謝父母和弟弟在準備研 究所期間給我的支持，陪我度過這難熬的八個月Q Q，也寬容我沒去工作，每天唸書應付 考試 正文開始 一、報考學校結果 國立中正大學法律研究所公法組(正取) 憲法:58 行政法:57 國立高雄大學政治法律學系公法組(備取) 憲法:43 行政法:42 國立成功大學法律研究所丁組(正取) 國文(法學中文):75 法學緒論:82 英文B:46 面試:79 二、背景介紹 中部某國立大學歷史學系畢業，大學時曾經輔系法律系，畢業後入伍服兵役，經歷了國軍的 洗腦軍事教育才考研究所。大學時，雖然輔系法律系，但其實對法律概念沒有好好的建構， 所以我行政法修完的時候，我連最基本的行政處分是什麼都不知道...這也是我之後決定要 補習的原因。 三、報考動機 當初報考公法組，僅僅是因為我大學時曾經修過憲法跟行政法，誠如前述，我連最基本的行 分甚至一些原理原則都不知道...現在想起來當初決定報考，給正統法律系報考的公法組， 真的有點衝動Q Q，而報考成大科法所是因為離我家很近，從小到大就一直想念成大，另一 個重要原因是我需要時間以及完整的課程把法律基礎打好。 四、公法組科法所準備方法 (一)公法組部分 憲法 : 宣政大老師講義上課筆記大學修課的筆記大法官釋字 由於我補習是上VOD課程，所以我有聽不懂的部分我就一直replay，把不懂搞到懂為止，所 以原定30個小時的課程，我大概多了6個小時...而老師上課所說的話、重點我都一直記起來 故我的講義現在看起來其實像逐字稿... 另外一個重點是超級重要的大法官釋字 不管是很久以前的釋字比如釋字第200號以前的釋字，只要跟憲法還有行政法有關的我都去 背了，當然是擷取裡面的重點來背，重點很多的怎麼辦?試著去了解它背後的故事，我想是 一個不錯的方法，當然時間不夠的話，千萬不要這麼搞。 行政法 : 溫台大老師八本講義上課筆記行政法院判決、判例大法官釋字庭長法官聯席會 如前面所說，我不懂的也是一直按replay，把不懂搞到懂為止，另外溫台大老師上課會講他 在處理實務的經驗，我覺得這點挺不錯的，理論與實務的結合可以讓記憶更深。 行政法我除了記釋字之外，還記了庭長法官聯席會議決議還有相關判決、判例，中正大學如 有寫考古題的話，就知道蠻多題目，用庭長法官聯席會議決議或行政法院判例、判決下去寫 可以解的蠻漂亮的。舉例而言，今年考試我就寫了台北高等行政法院95年訴字第3018號、最 高行政法院95年1月份庭長法官聯席會議決議...等，沒學說? 是的，我的答案都是寫實務見 解，頂多在高點出版的法研所擬答，把老師所持的見解稍微記一下，但考試幾乎沒寫到... 題外話，今年中正行政法第三題，應該是劉建宏老師出的，我沒看月旦法學雜誌，不太會寫 剛看到那題的時候，我承認我慌了，但我還是告訴我自己，把自己的想法寫出來，所以其實 我認為就算你真的不會也不要空白，把自己想法寫出來給老師看，法律是社會科學，沒有一 定的對或錯，如果論述有理，老師還是會給不錯的分數。 重要的是，不管憲法還行政法，法條一定要背 (二)科法所部分 憲法跟行政法請參考上述，科法所憲法部分我覺得基本權跟原理原則蠻重要的，另外今年 成大科法所行政法考將近了50分，一定要注意(我是用準備公法組的記憶下去寫) 民法 : 劉台大老師講義上課筆記王澤鑑老師天龍八部(不懂的概念稍微翻一下而已) 其實我是看去年簡章決定補習課程，中正好像9月多說不考民法，但我準備研究所期間很少 碰電腦(幾乎不碰)，所以我到10月多簡章出來才知道不考民法= =但鑑於成大科法所有些題 目跟民法有關，我還是把民總、債總、債各、物權及身分法都唸過了。 刑法 : 錢世傑、周裕暐 圖解刑法 主要看這本林山田老師的刑法總則，我是拿來了解不懂的概念XD 法學緒論 : 鄭玉波 法學緒論 法學中文 : 報紙社論 社論可以看到律師、法官還有教授們發表的文章，我覺得還不錯 另外，今年成大科法所的 法學中文考以貪汙罪起訴大學教授的妥適性，其實這題成大許澤天老師曾經在中國時報以 及自由時報發表過，這也是我覺的社論很重要的地方 真要說有閱讀啥文章的話，我把高中買的古文觀止稍微拿出來看，看了歐陽脩的瀧岡阡表、 朋黨論及縱囚論，還有蘇軾的刑賞忠厚之至論，寫答案的時候我有稍微賣弄一下蘇軾在刑賞 忠厚之至論裡面引用尚書的一句話:罪疑惟輕，功疑惟重。與其殺不辜，寧失不經 英文 :成績不好，我就不說了XD 面試備審資料 :有興趣可以寄站內信給我，我很樂意分享我的經驗^^ 其實，那些主要的書，我大概念了不下10次，上完課馬上回家看一次，之後課程結束又陸陸 續續念，念到後來速度真的會越來越快XD，然後考古題我也寫了兩次，寫了台大、政大、中 正、成大及高雄，寫考古題模仿擬答的寫法可以讓申論的架構比較漂亮。 另外，考前睡眠真的很重要...我考高雄我大約早上五點起床開車到考場，腦袋可能沒有醒 我覺得很可惜>< 五、後記 我決定考研究所是在新訓的時候，有一句話如是說:當上天奪走你覺得理所當然的東西，你 會後悔當初為何不好好珍惜 是的，大學的時候，我一直覺得上課是很理所當然，所以才 養成壞習慣，太早的課或者天氣不好，幾乎都不會去上課。但從大學進入到軍營中，我才覺 得唸書是有多麼的可貴...印象最深的是，我當初還在菜的時候，休息時間在寢室背單字， 班長進來巡查說了一句話:看書哩?工作做完沒?過太爽是不是? 我當下覺得休息時間，為何 不可以看書? 這也加深我想重返校園唸書的決心 補習班我五月就找好了，六月放假的時候就去補習班開始上課，七月退伍開始投入心力在考 試上，很多人都很納悶為何那麼多書我可以看完還看那麼多遍? 我每天早上七點起床，八點 九點就準時到圖書館報到，12點吃午餐，一點開始念念到七點回家吃晚餐，八點又一路念到 晚上兩點。當然有幾天真的撐不住，念到12點多就不小心睡著了，不過我也是撐過來了，這 種意志力我覺得要感謝在軍中下過兩次基地所培養出來的。 考研究所最辛苦的是莫過於在大學指考有老師盯著你，給你進度讓你專心準備考試，研究 所就像在黑暗中跑馬拉松一樣，你永遠不知道有誰跑在你前面，自己是否落後了?有的只是 撐下去的意志力，若放棄了，就真的趕不上他人了 另外，由於我是專職考生，還有另一層心理折磨，遇到鄰居問我現在退伍後在幹什麼?我都 說準備考試，雖然他可能沒那個意思，但我都會覺得很對不起父母親，退伍後我沒拿過半毛 錢回家中，甚至父母親還拿了一些出來，我甚至曾經想過，我這樣堅持我的夢想是對的嗎? 考完中正以及高雄的下個禮拜就是過年，我覺得回去故鄉見到親戚很丟臉，我甚至跟我爸媽 說:過年我想留在家中唸書 其實有一半的原因，我很想逃避、不想回去給親戚議論，但最 終我初一還是回去了，隔天初二我就回家中唸書了。因為我知道考上研究所才能對大家有所 交代。雖然父母親對於我轉考法律研究所，沒有任何反對也非常鼓勵我追求自己所愛，可是 一句話我時常問自己，我最愛的人對於我的決定，付出了什麼代價?我想只有達到自己夢想 才能報答他們對我的期許。 如果有什麼問題可以站內信問我，畢竟在這八個月的過程中有太多人幫過我的忙，如能幫助 到他人的地方我非常樂意 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365743768.A.EF1.html", "date": "Fri Apr 12 13:16:05 2013"},
{"author": "NOIN08 (NOIN08)", "ip": "", "title": "[請益] 台科機械 熱流組", "messages": "a3344884:現在所剩教授應該不多了吧，能找到不要三年的就偷笑了 newlife148:樓上應該不是台科熱流的吧", "content": "今天剛備上台科機械熱流組 最近要去報到 想要順便找教授聊聊 目前也沒有特別想要跟的教授 想要徵求大家的經驗 1.研究方向 2.準時畢業? 3.研究室規定(例如幾點上下班之類) 謝謝各位了 NOIN08 :轉錄至看板 NTUST_ME 04/13 14:41", "link": "https://www.ptt.cc/bbs/graduate/M.1365745668.A.F9F.html", "date": "Fri Apr 12 13:47:46 2013"},
{"author": "shi2331 (神戶嘎)", "ip": "", "title": "[請益] 無法寄E-mail給教授(北科)", "messages": "sting47:被他們的mail system擋掉了 你用什麼信箱？ shi2331:一開始是用hotmail 後來再用gmail 都傳不過去 lirick42:北科現在郵件伺服器有問題 最快要下周才會修復 shi2331:原來是這樣!! 謝謝l大 tom791102:感謝三樓大大的告知 senra5115:不要再等信了 趕快去找 據說很多老師老不收了", "content": "今天北科公布第一階段的備取名單 我很高興有備取上 接下來當然就是要找指導教授啦 選定教授後 寫了封Email給教授 想不到 過了幾分鐘後 系統竟然傳回無法傳送的訊息 接連試了好幾次也得到同樣的結果 得到的訊息:connection refused by ntut.edu.tw 不知道有沒有人也有同樣的情形 還是可以說一下這是怎麼回事 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365746109.A.E32.html", "date": "Fri Apr 12 13:55:07 2013"},
{"author": "NCUbighead (大頭)", "ip": "", "title": "[討論] 交大經管放棄問題", "messages": "lirick42:我記得備取生有報到時限吧 xiang1989215:我也是備取可以私信透露你是多少嗎想有個心理準備謝 LinkiNParK:有報到時限  不要去就好了吧@@a jtr1898:推原PO好心人", "content": "小弟雖然是交大經管備取生，經過icross計算後 備到的機會蠻大的，但由於小弟已經正取其他學校 並且已經報到。想請問一下該如何放棄交大備取資格? 還是說不要理他，他就視同放棄? 五月多人不在台灣，怕因為沒有放棄資格 影響到備取生的權益，感謝各位版大解答。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365746485.A.B89.html", "date": "Fri Apr 12 14:01:22 2013"},
{"author": "yyyyy6116 (五歪大)", "ip": "", "title": "[新聞] 阿基師獲邀念EMBA 反問學校: 拿什麼教我", "messages": "hadessage:傻傻 那要不要去美國長春藤名校講講 或者去北京講講課 hadessage:吃過名下餐廳就知道  好不好吃 品質都還是問題咧 gioiechang2:阿基師提出什麼三忠三耐三實就知道他書唸不夠多XD gioiechang2:阿基師國中程度而已難怪會相信那一套XD aceral1916:南榮? isong199:第一次聽到這間學校… cha122977:...重點在學校嗎? FDDFDFDA:不是他自己說想念的嘛?...還是因為找他的不是台大? sashablau:每人有自己的需求 像考研所 有人是需要學歷 有人是能力 sashablau:有人滿足做研究的興趣 如果來邀請他的無法提供他需要的 feeling1230:書念得多 也不一定賺的比他多吧 sashablau:那確實沒什麼能拿來教他的啊 FSGuitar:賺得多為什麼變成評判的標準了? ruokcnn:重點是他想學什麼啊 sashablau:確實 其實學歷也不該是 這些是實質證明 有它們的用處 sashablau:但最終看的還不是能力到哪裡 有沒有符合需要 qoo1118:南榮  在哪??? fanlander:3新聞標題下的真好 qkboy0813:台南鹽水 jollic:看到3樓我還特別左轉確認這裡不是八卦板。一個已經奮鬥幾十 jollic:年遠超過你念書時間的人，居然也能酸 purpleboy01:3F念很多嗎 qwerapple:記者斷章取義阿 都說去演講 媒體只用那句話而已 v16wingoing:並不是要用賺的多來評論 就有很多出一張嘴的卻沒摘雕 kelvin800514:敢問三樓哪裡高就？賺比阿基師多嗎？ peoplefu5566:某樓書念很多 不知道到60歲有沒有人家有成就哩  啾咪 jason860129:3F就是中央魔人啊 很多人不認識他？ jason860129:在他筆下 中央都神校了 gioiechang2:錢就只是數字而已,用賺多少錢來評斷一個人的成就是很 gioiechang2:愚蠢的,錢其實只要夠用就好,賺再多的錢而沒有兌換商品 peoplefu5566:別自己腦補 成就的錢好咩 gioiechang2:就只是用生命值去放大儲金簿上的數字而已,很傻~~ gioiechang2:郭台銘阿基師書唸不夠多根本不懂\"錢\"是什麼,賺錢的目 gioiechang2:地是什麼,物質欲望有那麼高需要賺那麼多錢嗎???? gioiechang2:錢就只是數字而已,希望他們兩個不要再浪費生命賺那麼 kelvin800514:所以你認為你程度比阿基師好？人生過的比他快樂？ gioiechang2:多錢了........ cha122977:如果學校也說不出能教他什麼 那他的確沒必要念阿 ianweng509:郭台銘阿基師書唸不夠多根本不懂\"錢\"是什麼  恩.... ianweng509:娘子~快跟牛魔王出來看上帝呀 shine32025:教你如何作炒飯 hisonguin3:娘子阿  快來朝聖上帝-中央魔人! 現在不只戰學校 hisonguin3:連企業家 和 廚師都要戰了!  大家小心了! fantasy0310:生平不識中央魔人 便稱 feeling1230:阿基師 EDDYSTAR:噓某樓唸太多書 kamaka:人家賺錢能力硬是贏你，如果你覺得書自認為讀的很多，我也 kamaka:相信你不會說出這麼粗淺的話 Setekh:原來錢多就是成就 kerker cha122977:成就可以有很多種 我認為賺很多錢也是成就的一種 Raskolnikov:有種把管理學原文書讀啊 gioiechang2:大概只有技職生才會以為錢多就是成就吧!!!XDDDDD yoyoyoyayaya:樓上是對技職生有什麼偏見嗎?? Fahrenheit56:越講越偏了，一事無成憑什麼評斷別人的人生？ gioiechang2:那去金錢豹上班的女生應該都蠻有成就的XDDDDDDD yoyoyoyayaya:樓上是對技職生有什麼偏見嗎??? gioiechang2:沒讀冊的囝仔,阿基師已經替我講了..XDDD.... yoyoyoyayaya:雖然不知道你的想法是哪來的，但技職生也是有在讀書 TING790403:所以不知gio認定的成就是甚麼？學識淵博發一堆PAPER?! TING790403:請問念了書後有用您所讀的東西為社會做出什麼貢獻嗎? soapmactony:噓 gioiechang2，你以為你很高尚嗎?你以為你很厲害嗎? soapmactony:還是你覺得你的成就能力可以超越高職生甚至阿基師? goshfju:無法推阿基師 自相矛盾啦 之前說想讀 現在又說不讀 goshfju:到底是怎樣啦.. 雖然我也覺得他根本沒必要去讀 goshfju:從他其他地方的言論 不難發現他已經把慣老闆的精神 goshfju:發揚光大.. 別人想當老闆還要跟他學呢..XD auroraing:有多少人看了標題就開噓？", "content": "阿基師鄭衍基，昨受邀在南榮技術學院演講，吸引滿場師生到場聆聽，他自稱沒讀 冊的囝仔，今日能管理13間五星級飯店、肩負30億業績壓力，是46年來磨練出來的專業 及經歷，他鼓勵學生相信自己，不要妄自菲薄。 南榮技術學院日前票選名人座談人選，提供學生職涯規劃的建言，前3名分別是阿基師、 吳念真及趙又廷。校方透過管道邀到阿基師，吳念真沒檔期，趙又廷則預定5月到校演講 。 昨天，阿基師等人搭乘高鐵到台南站，改包計程車趕抵學校，行程稍受延誤，他趕忙致歉 ，馬上換穿廚師裝上台，阿基師來了滿場歡呼及掌聲，此起彼落。 現任福容大飯店行政總主廚的鄭衍基說，投入餐飲業已經46年，迄今無怨無悔，當初選 擇了它，對它就要負責任。今日能管理13間五星級飯店，肩負30億業績壓力，這是46年 來磨練出來的專業及經歷。 日前吳寶春EMBA事件，阿基師連帶被提到，並有幾所學校邀他念EMBA，他說，當下帶著幾 分自恃，反問 我到學校念EMBA，你能拿什麼來教我？我要學些什麼？ 他覺得自己很臭屁，但卻無時無刻、全心全意在想如何管理13間五星級飯店，明年底又要 展店20間的目標，要成為餐飲業中的台積電。 同時，阿基師提出三忠忠於老闆、主管和客人；三耐耐心、耐性及耐力；三實 誠實、務實及踏實，用來勉勵學生。面對競爭，不斷要有創意，在餐飲界就是品味獨具 、百吃不厭、顛倒眾生，粗俗來說，就是把內衣、內褲外穿，就看你敢不敢玩。 新聞連結: http://ppt.cc/MEMA", "link": "https://www.ptt.cc/bbs/graduate/M.1365747134.A.F1C.html", "date": "Fri Apr 12 14:12:12 2013"},
{"author": "lso5566 (我難過)", "ip": "", "title": "[請益] 面試審查資料推薦函必要性", "messages": "NCUbighead:沒有寫就不用 nightsknow:不用，大部份學校不會看 FDDFDFDA:如果找的夠大咖 我覺得有差 maryjanes:不用附。但如果你有夠熟的人認識系上大咖教授的話，附了 maryjanes:當然有利(前提是他寫你好話)。但如果沒有，那也不必回學 maryjanes:校找個不熟的老師硬擠出推薦信。我是你的話就不附了，專 maryjanes:心準備面試，而且多數人也不會附。 kimchimars:不用附。跟不熟的老師要對老師也不尊重 pidong:現在推薦函沒甚麼太大作用 pidong:一通大咖電話勝過萬張推薦函 lso5566:那看來我只能請庭長幫我開了XD shanishani:叫庭長打電話過去 可能兩邊還是同學... chuhinet:我當初面試雖然沒有要求，但是有附推薦信。我覺得找對老 chuhinet:師寫其實多少有差。教授就有問老師寫到的內容。 xender:如果面試老師跟寫推薦的老師是敵對關係怎麼辦? maryjanes:那你沒事找個有敵對關係的老師來幫你寫推薦信幹嘛? maryjanes:當老師拒絕幫你寫推薦信時，你多少都要有點警覺了吧。", "content": "想請教一下各位前輩有關推薦函的問題 日前研究所放榜 很開心筆試已經過了 成績尚可 但是還有第二階段的面試 學校要求繳交自傳及進修計劃 我知道有些學校有要求推薦函 但是我的學校沒有寫明 還要附上推薦函嗎 抑或是有附上比較好 是一種淺規則? 因為我已經工作一段時間 一瞬間假日要回去學校也不知道要找哪位老師... 怕回去老師都已經忘了我是誰了= = 感謝各位前輩解惑 我是上法律研究所 所以找法官等級的開張推薦函???", "link": "https://www.ptt.cc/bbs/graduate/M.1365747843.A.508.html", "date": "Fri Apr 12 14:24:01 2013"},
{"author": "opoopo (恍神)", "ip": "", "title": "[請益] 成大企研與中山企研選擇。", "messages": "LinkiNParK:你不會被酸 是推文會很多開始戰 中山 成大XDDD LinkiNParK:你先看看課程,這兩間都很棒 就業一定都OK Christian5:中山企是我會選                      讓我同學備上吧 wefddd:每年都要來一次比較，不過歷年來重榜生選成大的較多 senaku:兩間差不多 但成大是四大 台南生活機能比較優一點 LinkiNParK:推樓上...這兩間你選生活機能方便的 cchic:中山管院名氣優，成大校名優。 cchic:生活機能看你有沒有車，有車的話台南高雄沒差 cchic:但高雄玩的逛的比台南多很多 wefddd:其實台南高雄玩的點風格差很大XD cchic:哈哈好吧我高雄人可能比較沒有深入玩過台南XD wefddd:其實台南高雄那麼近，到隔壁縣市玩根本沒有困難XD jtr1898:中山企研吧，都研究所了還在意生活機能....而且也沒差多少 defiso:成大企研+1,很多台政的學生考試最多選臺政成,不會再往下報 defiso:而且兩所實力差不多的話,成大校名講出來還是比較有面子 wefddd:http://uni-ranking.99k.org/area/Y-mana.htm  管院評比 wefddd:http://uni-ranking.99k.org/area/ba.htm  企研評比，自己 wefddd:參考吧，不過重榜生多選成大也不是沒有原因的 firxd:管院中山好些 校名成大好些 看你看重哪個 wei4591:推中山管院 acoo:沒記錯的話管院都是台政山 aderfigo:我記得台政山是中山自己開始喊的，不過是我會選成大，校 aderfigo:名還是有差，而且成大管院也不輸中山管院 mycandyyo:我政大畢業 去年重榜選中山 mycandyyo:我覺得不用拘泥校名 中山真的不錯 steven37:洗學歷選成大。 wefddd:成大恐怕沒那麼好洗喔 kia123:中山 deepsummer:純推中山無敵海景跟生活機能 opoopo:好喔謝謝各位，我再想想 Tesngray:成大企研 mch2011:中山 資源好，校名只有第一次有用 ibsmalla:中山主要國際交換學生這很塊很強，如果用不到的話我覺得 ibsmalla:成大 wefddd:我同學台大畢業的，他選成大，後來被操的哇哇叫，但他覺得 wefddd:很棒，後來去Lancaster拿了雙學位，現在在頂級外商 ccy3322:成大 evilguava:兩所都很優~看自己喜歡哪間呀:) kevin780915:w大：你同學是不是成大國企的? 應該是他們所上推的 kevin780915:雙聯學位 kevin780915:http://ppt.cc/Gw4f wefddd:沒錯，其實我更推薦成大國企 kevin780915:成大跟中山差不多 但若考慮交換學生或是雙聯學位的話 kevin780915:中山比較強調國際交流 中山： http://ppt.cc/lBsq opoopo:謝謝大家喔，我選好了! kevin780915:請問原PO是 成大企研甲組嗎?! opoopo:嗯是啊 s85544lynn:雖然原PO選好了但還是想要說一下，中山給管院的資源真 s85544lynn:的很多!交換的名額就有學校的跟管理學院的兩種選擇!最 s85544lynn:近聽了些商管所畢業的學長姐分享就職經驗，交換或雙聯 s85544lynn:似乎成了與力上很重要的一環唷! s85544lynn:履歷 defiso:樓上說的成大現在也有，還有一個校友社團，裡面很多實習跟 defiso:業界的人脈", "content": "我知道PO這個請益，下面應該有很大機會被酸... 可是我有爬完文了，但是還是不太確定 今年的研究所現況也許跟過去也會有點不一樣 本身是北部人，所以距離不在考量範圍內 比較考量的因素在就業 請各位前輩給給意見參考了@@ 真的麻煩大家 男人所謂的安分，是因為背叛的籌碼太少 女人所謂的忠誠，是因為受到的誘惑太少 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365749133.A.BC3.html", "date": "Fri Apr 12 14:45:30 2013"},
{"author": "guitarpl (撞牆期)", "ip": "", "title": "[心得] 資管所/政大/中央/中山 正取心得", "messages": "Handsomeme:戰友推~~~~~~ miniwood:研究所同學推~~~ today5t:資管推 ACRRBYEK:原PO很強 推~ Mite:是計概吧... guitarpl:感謝樓上，已修改~ minicold:原PO很強 什麼都會!! 推推 guitarpl:樓上台大哥~ sakey:同讀書會推~", "content": "收到政大的成績單了，算是有達成考前預設的目標， 原本就打算上榜的話一定要來版上分享心得。 各科分別的準備方式與各校考題方向，前面已經有許多強者分享了， 故在此篇不會著墨太多，主要是分享一些我讀書的原則， 希望能夠幫助到之後的考生。 背景 非應屆 國立資管 班排7X% 工作一年 去年7月中開始全職準備 有補習 為求保險所以考了八間(真是燒錢燒時間) 全部考計概MIS 計概:劉逸 MIS:高進 成績 台大資管 過初試 筆試成績 計概 52 MIS 42 英文 38 口試成績 65.88 交大資管 備個位數 筆試成績 計概 58 MIS 43 英文 62 書審 77.5 政大資管 正取 筆試成績 計概 89 MIS 67 英文 43 口試成績 85 書審 81.25 中央資管 正取 筆試成績 計概 30 MIS 82 中山資管 正取 筆試成績 計概 55 MIS 68 英文 44 準備原則 由於我本身有補習，所以以下某些部分可能較適用於有補習之同學 1.勤作筆記 這點太重要了，所以我列在第一點。 所謂作筆記，不是一邊看著書一邊把重點抄到筆記簿上， 通常上完一堂課，要先自己精讀過一遍該次上課內容，確定內容都懂了， 再以自己能理解的方式作成自己的筆記。最好利用活頁紙，方便把課堂上有補充、或是自己 找到有用的資料隨時加到筆記當中。 課程結束、講義讀過一輪之後，複習就是讀這本筆記，原本的講義或聖經版就當成工具書來 使用，因此，筆記可說是各科的精華。 我個人也會作精簡版的考前筆記，方便在考前幾天的時候快速復習。 2.盡量坐一二排，不要翹課 以我補的那兩位老師來說，每堂課認真聽收穫都很大，缺課可能會使你漏掉某些重點，而那 些點往往就是決勝關鍵。 而坐第一二排目的是要集中精神，不容易打瞌睡，尤其MIS在前排很容易被老師無預警的抽 問，為了不要回答不出來，通常整堂課都會保持清醒，很難睡著。 上課時務必認真聽講，既然花時間到補習班，坐在位置上了，就不要放空玩手機浪費時間， 千萬不要認為還有錄音檔就沒關係，連當面授課都聽不下去的話，錄音檔恐怕更難以下嚥。 3.保持讀書的節奏 其實主要就是不要三天捕魚、兩天曬網，我也沒有每天都讀到8小時以上，但是就是要保持 持續都有在唸書，有在唸書的日子平均唸書時間大約每天5~6小時(扣除掉放空玩手機吃飯) 然後一周排定1~1.5天放鬆(就是去玩，不要想讀書的事)，並保持運動習慣，我每周會排2~ 3天下午跑步保持體力，運動也有助於頭腦思路清晰。 4.找戰友or組讀書會 這部分要感謝MIS的高進老師幫我們組成讀書會；讀書會成員間，有問題可以一起討論、互 相激勵、閒暇時的聊天打屁，讓你覺得在考試的路上，有人陪你一起奮鬥； 如果發現讀書會的朋友很強，甚麼都會，也會讓自己有危機意識，激勵自己更努力。 5.練習考古題很重要 課聽了一堆、書讀了幾疊、作了一堆筆記，就是為了考試，空有一堆知識考試寫不出來 也枉然，課程結束之後其實就可以開始著手寫題目，不要覺得自己才看一遍還很不熟， 等你都看熟了大概也要考試了；總之讀過一遍後直接做題目，尤其現在考試時間愈來愈 早，遇早熟悉題型愈有利，也才知道哪些是真正常考的、必會的，而哪些雖然講義有但是 幾乎不考的等等，方便往後複習的時候能夠聚焦在正確的地方；畢竟很少強者是全部章節 科目都能讀得又廣又深，通常只要能掌握住基本、常考的題型不失誤，就能夠榜上有名。 一開始可以先從分類題庫下手，熟悉各章節的題型；通常分類題庫錯誤率很高， 可以順便練練Debug的能力，並善用補習班資源多問問題。等對該科出題模式有些概念之後 就可以開始寫各校分年考古題，以資管所來說通常寫3~5年左右就很夠了(記概MIS組)，再 往前會偏離趨勢與出題方向；可以準備幾份考古題等考前幾天當作模擬考來掌握考試時 題目的時間分配。 以上。 結語 準備期間得到不少幫助，真得很感謝那些願意支持我、幫助我的人， 也希望我的文章能夠幫到未來想應考研究所的學弟妹，如果有甚麼考試相關的疑問， 也歡迎用站內信詢問，我很樂意用我所知的來回答。 謝謝收看~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365749361.A.E96.html", "date": "Fri Apr 12 14:49:19 2013"},
{"author": "weiwei97303 (瑋瑋)", "ip": "", "title": "[請益] 清大計財找教授", "messages": "warex14:現在正在念碩一的學長姊是正在找 Yogaga:當初碩一上想找，教授說多看看別的老師在做什麼之後再決定 weiwei97303:所以大概是碩一下的時候再開始找就可以了嗎? weiwei97303:那每個教授有收學生的上限嗎@@ warex14:看老師吧...目前聽過最多的是三個 Yogaga:多少也會 大概3~5個 但絕不會沒教授可找 因為人本來就不多 weiwei97303:嗯嗯我知道了!!感謝warex14 & Yogaga >////<", "content": "Master_D 看板 1HPgUSii ] 作者: weiwei97303 (瑋瑋) 看板: Master_D 標題: [請益] 清大計財找教授 時間: Thu Apr 11 20:07:53 2013 去年年底有幸推甄上清大計財所 最近在跟家人閒聊時 忽然提到是否要先找好指導教授的問題 但身邊朋友似乎沒有認識計財系或計財所的學生 (抓了好幾個清大的朋友但是都沒有認識的Q__________Q) 已爬過計財系版與graduate版似乎也沒有相關討論的文章 不知道有沒有人知道大概是什麼時候開始找教授呢@@ (btw偷偷看一下師生比約1:1 教授的上限大概會收到幾個研究生呢?) 謝謝大家:) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365749605.A.935.html", "date": "Fri Apr 12 14:53:24 2013"},
{"author": "ivy80511 (李阿珊)", "ip": "", "title": "[情報] 台北藝術大學榜單", "messages": "unsonora:推! oseven:推推 上了 jamed18:推推～ nan0205:嗚~~~ 我落榜了 嗚~~~ seeingstarri:上了～～～ luvuluvu:藝跨所備一『李安』 luvuluvu:藝跨所正二 華視主播曾馨霈 luvuluvu:還真多名人 ＝＝", "content": "http://exam.tnua.edu.tw/master/admission.html", "link": "https://www.ptt.cc/bbs/graduate/M.1365750122.A.6C1.html", "date": "Fri Apr 12 15:02:00 2013"},
{"author": "tohd0414 (決心)", "ip": "", "title": "[請益] 成大微免所老師", "messages": "", "content": "昨天下午放榜，有幸能上成大微免，所以開始找老師了 我有興趣的領域是在自體免疫方面 所以想鎖定 蕭璦莉 還有 楊培昌 這兩位老師 我大學專題是基因轉殖，所以能夠銜接蕭璦莉老師的實驗室工作 所以想問問學長姐的看法~ 實驗室氣氛是最想知道 分隔~以下堤外話 有一位考成大環工? 還是材料? 的同學有水球我 他說在放榜前會去國外，不知道能不能趕上 我跟他說可以致電到成大~跟他說難處 後來就沒聯絡了~ 嘿~我上囉~你勒? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365750270.A.153.html", "date": "Fri Apr 12 15:04:11 2013"},
{"author": "lufra (當我們一起走過)", "ip": "", "title": "[情報] 國體大榜單", "messages": "MatsuzakaNDH:有正取有推~!! chipinb:正取推 Asuero:推 國體是間很好的學校！", "content": "http://academic.ntsu.edu.tw/front/bin/ptdetail.phtml?Part=13040009Rcg=5 讓我備取上吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365751629.A.A70.html", "date": "Fri Apr 12 15:27:07 2013"},
{"author": "atonysam96 (屁屁)", "ip": "", "title": "[請益] 交大博班面試問題", "messages": "", "content": "不好意思不知是不是可以在這裡發問 想問一下博班簡章上有寫面試裡 包含了論文評析的部分 請問是面試的過程中用報告的方式呈現嗎 還是有其他的方式去做論文評析呢? 請各位大大可以幫忙解答 謝謝你們 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365751791.A.6AF.html", "date": "Fri Apr 12 15:29:48 2013"},
{"author": "ntncigu (nickname)", "ip": "", "title": "[情報]清大102碩士班考試第5次備取遞補名單", "messages": "gotodmcyo:恭喜 jammy50605:資工66... 我同學7X應該會上吧 都找教授了XD lin83:今年資工備好慢 yoie:總算備到了 推一個XD 希望沒備到的各位趕緊備上吧 abiggun:今年清大動機備好快= = stoneage0416:求求各位高抬貴手  等到有點心灰意冷了", "content": "清大第五波備取名單 http://ppt.cc/9EHY 名單出來囉我備上了 開心:) 補字的第三行............. ", "link": "https://www.ptt.cc/bbs/graduate/M.1365751903.A.248.html", "date": "Fri Apr 12 15:31:40 2013"},
{"author": "unique12 (unique)", "ip": "", "title": "[請益] 彰師會研備取", "messages": "zamao:去年好像備到19   前年備到完 zamao:今年就等交叉把彰師資料匯進入應該就可以比較清楚了 unique12:交叉查榜出來了 感覺沒有那麼多 minor2586:我猜備取小於5", "content": "想請問彰師會研大約會備到幾 看了交叉查榜後覺得很擔心 感覺備不多 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365752189.A.2EB.html", "date": "Fri Apr 12 15:36:27 2013"},
{"author": "ET791101 (阿泓)", "ip": "", "title": "[情報] 高第一放榜囉!!!", "messages": "pidong:隨便考備取10QQ ET791101:+1 隨便考 正取1 QQ mikejhou:去考的時候已經有學校念就隨意考了 ET791101:同樓上XD pidong:我完全都不會 連鎖加盟就隨意考+半小時後停止作答XD mikejhou:但我備2XDD沒有ET大那麼強還榜首 ET791101:運氣好XD mikejhou:高第一還送一台計算機給我 但我考的所不需要用XD ET791101:計算機功能太爛 拿回家 連我爸都不想用 yyyyy6116:怎麼這篇的上榜者都在隨便考xDD yi829:推推推 k2008:計算機用不到 正取 w3130782:計算機用不到不過上面的氣泡紙到是排解了無聊  正取", "content": "http://tinyurl.com/bngr8fb 請服用 恭喜上榜的同學 第三行 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365752925.A.D60.html", "date": "Fri Apr 12 15:48:42 2013"},
{"author": "clothing (我們不適合)", "ip": "", "title": "[心得] 成大法律丁組+台大科法", "messages": "luke7459:推! uericw1357:恭喜~~ benkyo:謝分享保貴經驗 strangerking:80實在太神了 wedjkl789:上面分享的也有一個80的...今年是怎麼一回事? yankees0109:同學好XD geobrownbear:台大科法粉絲專頁 https://www.facebook.com/ntugiils uericw1357:推 今年終於能面試了 uericw1357:希望今年成大法律能夠備上 如能備上一定好好把握 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "如同板上諸君，我也在這裡獲得許多資訊， 不過這個板有關成大法律丁組（科法）的心得好像很少， 所以我也來分享一下好了，希望對未來的考生有幫助。 文章可能會有點長，諸君可以挑需要的部分看就好。 一、前言背景 我只考了台大跟成大，成大正取。這邊會稍微介紹個人背景。 二、台大 我台大並沒有進面試，但筆試成績個人覺得不算差， 所以會稍微分享筆試的部分。 三、成大 分成筆試跟面試說明，包括備審資料。 四、其他 一些有的沒的心得。 一、前言背景 我不是應屆畢業生，已經上班好幾年了， 決定要考試大概是去年5.6月的事，但一直到8月才算真正開始準備。 我還滿幸運工作可以配合，一天工作時間不到3小時，還可以有一點微薄收入， 白天的時間就拿來念書。但我也不像板上強者早上6點起床，一天念個10小時； 我都很隨性，有時候一天念不到6小時，而且還睡很飽 XD 因為家裡的關係，我不想離開台南， 所以其實第一志願就是成大，其他傳統法律名校我都沒報， 連母校科法我都沒報（其實猶豫了很久，畢竟還是有點想回母校）； 加考台大只是分擔風險 XD 順便給自己一個挑戰。 本身是國立大學中文系畢業，大學唯一修過的法律課是通識（而且分數很低）， 沒什麼跟法律有關的經驗、活動或背景，完全是個普通平民老百姓。 我這次並不打算分享書單，因為我覺得前人已經分享很多，大同小異， 重要的是找到適合自己的書，所以我會建議大家親自去書局翻翻這些書， 找幾本最順眼的帶回家，好好讀它。 而讀書方法也不是我分享的重點，因為我覺得讀書方法也是因人而異， 像我就完全沒有（眾人強調的）做筆記的習慣，所以我的讀書方法可能不是最好， 也沒什麼好分享的，在其他人的文章裡可能會找到更有用的資訊。 那麼我到底要分享什麼呢 XD 我會比較著重在心得跟一些小技巧上，因為我覺得這些部分也是很重要的。 二、台大 英文A 26 （面試標準33.03） 案例分析與論證能力 80 （面試標準62） 英文 說真的我收到成績單的時候大笑，怎麼有人英文爛成這樣（很沒羞恥心 XD）， 所以英文我實在沒什麼好分享了，去看別人的文章吧 XD 不過台大英文A也真的只有一個字：難。 而且我覺得今年的考題真正高招，50題克漏字，文章都淺顯易懂， 完全可以理解內容，但挖的洞剛好我都不會。 我也不知道自己哪來的自信覺得可以猜對，全部猜C分數可能還比較高。 總之，我年久失修的英文可以說是完全沒有準備， 只有想到的時候上China Post看看社論文章，沒了。 案例分析與論證能力 收到成績單大笑的另一個原因是這科竟然考了80，我非常滿意， 因為考完的時候我覺得有60老師就已經很仁慈了，還一度想說要去查成績嗎 XD 如同考科名稱，這科要考的就是案例分析與論證的能力， 所以我覺得在撰寫時的鋪排就很重要，要讓老師覺得你確實有分析跟論證的能力。 我會建議拿到考卷的時候先花點時間認真思考一遍， 不太需要拘束自己30秒1分鐘一定要想完（但也不要拖到半小時才開始動筆）， 好好地把自己的論點從頭到尾想一遍， 這題我要從哪裡切入、這個點我要講什麼、那個點我要講什麼、我為什麼要這樣講 大概是這樣的思考方式。 然後可以先把大綱寫下來（寫關鍵字就好），一方面確認自己頭腦清楚， 另一方面也可以確認自己不會漏掉什麼東西沒寫。 我的撰寫格式大致如下： 一、大標題（告訴老師這邊我要討論什麼問題喔） （一）子標題1（在這個大標題下我要先討論這個東西） 1. 2. 3. （二）子標題2（然後我要討論這個東西） 1. 2. 3. （三）子結論（綜合以上討論，我的結論是這樣） 1. 2. 3. 二、大標題（接著我要討論這個喔） 三、結論（整個題目的大結論） 另外就是考古題練習也很重要，寫考古題的時候一定要限時間， 考試時間100分鐘，寫考古題的時候我都只給自己90分鐘， 盡可能訓練自己在有限時間內把要說的話說完， 順便練習寫字手不會抽筋的好姿勢。 寫完之後可以給親朋好友看看，他們會給你批評指教， 好好思考之後可以試著再重寫一次。 至於考試要帶錶、題目時間的分配，我就不贅述了， 而且我自己的時間分配能力實在很虛弱（一轉眼我的第二大題只剩20分鐘）， 所以沒什麼資格分享 XD 三、成大 國文（法學中文） 80 （15%） 法學緒論 81 （36%） 英文 65 （9%） 面試 82 （40%） 加權總成績 79.81 正取最低分數 68.27 國文 這科我完全沒有準備 （你到底準備了什麼） 。 看完考古題發現這科都是作文一篇，我就直接忽略了 XD 我覺得作文有幾個重點：使用正確標點符號、不要出現錯別字和簡體字、 好好論述自己的想法。掌握這幾個重點就差不多了。 我個人從小就很講究標點符號跟錯別字這兩個問題，所以沒有什麼特別準備； 如果是平常很會寫錯別字又不太會使用標點符號的人，務必下功夫好好改善。 另外提供一個作文不敗法則：起、承、轉、合。 真的不知道怎麼寫的人，至少寫四段，分成起承轉合四個部分說明自己的想法， 我想至少會有基本分數。 法學緒論 老實說我覺得成大法學緒論這科真的很好準備，題目不難， 都是很基本的問題，也不太會出現什麼陷阱； 所以只要掌握基本原則、詞彙和架構，這科應該不會太困難。 而且這科出現的題目以民法、刑法跟行政法為大宗， 所以把這三個法讀熟應該就可以掌握基本分數。 可是不代表其他法就不用念喔 這科近幾年都是分成選擇跟申論兩部分，選擇都很好選， 不要看錯 (寫錯）答案應該就沒問題。 申論我也是依照前述之開標題法下去寫，感覺上會比較有條理， 寫起來也比較知道自己在寫什麼。 我覺得寫申論題（或作文）有一個重點，就是自己的想法。 老師會想看到你的想法，而不是你引述的別人的想法。 當然啦，可以引用一些名言錦句絕對很優秀，但引用的目的是支持你的論點， 而不是單純為了引用而引用。 就算是成大這樣子的考題，也要用自己的話、自己的理解去回答， 而不是照抄課本。當然這是我個人的想法啦，不代表任何老師的立場 XD 提供給諸君參考。 另外，其實我個人很討厭行政法，所以讀行政法的時候滿敷衍的， 結果申論題出現好大一題行政法，我當場傻眼，但還是豁出去想到什麼寫什麼。 所以考試傻眼的時候千萬不要放棄，一定要努力回想以前讀過什麼， 然後煞有其事地寫出來，博得老師同情。 英文 （跟台大）相較之下成大的英文算是人很好了，雖然我也沒有考很高， 但那都是因為我英文真的很爛又不好好準備的緣故。 所以對英文懷有希望的諸君切勿放棄，好好準備為是。 近幾年的成大英文都很喜歡考翻譯， 所以好好練習英翻中中翻英應該也會有很大的收穫。 面試 先說備審資料的部分，其實我在考完台大筆試後就已經開始準備， 台大跟成大的備審資料要提供的內容其實是差不多的，所以我算是滿早就開始準備。 在這邊給個小建議，因為備審資料通常會分為基本資料跟研究計畫兩大部分， 考完筆試可以先把研究計畫以外的部分都寫一寫（包括自傳、生涯規畫之類的）， 一來可以避免筆試沒過做白工（至少其他部分不像研究計畫要花很多時間）； 二來萬一筆試過了也比較不會手忙腳亂，只要專心寫研究計畫即可。 但前提是務必好好思考研究計畫的內容，不是等筆試過了再來思考， 一定要先有個底，大概知道自己想研究什麼、計畫要寫什麼， 這樣真的動手寫的時候才不用花太多時間。 台大跟成大的研究計畫都有篇幅要求，所以不是敷衍能夠了事的。 另外，我覺得這邊有個老梗重點，就是一定要知道自己在寫什麼。 這些資料就是之後面試的題目來源，所以你寫的每一個字， 都要確定自己知道那是什麼，因為任何一個小細節都可能被眼尖的老師挑出來提問。 如果有時間的話，我覺得其實備審資料越早開始寫越好。 我自己的備審資料寫完之後又看了大概10遍，每一次看都會發現可以修正的地方。 當然這是我自己比較龜毛的緣故，但總比草草寫完來得好。 沒時間的人我認為自己至少也要看過3遍，確定這就是你想送出去的內容。 我的備審資料外觀很樸素，全部都是白紙黑字，連封面都不是彩色的。 裝訂方式也很簡單，就是拿去影印店加膠片封面環裝。 不過我有另外買索引貼紙，在內頁邊邊加上索引，方便老師翻找資料。 至於面試，當天有四位老師，人都很和藹可親， 問的問題全部都是從我的備審資料裡面提出，但其實我覺得我沒有回答得很好， 回家之後一直在想怎麼回答會更合適。 這邊我想特別提一下系主任許老師，他應該是擔任主持人， 他人真的很好，在我快被其他老師問倒有點語無倫次的時候， 他很親切地安撫我，然後告訴我老師是要我回答什麼，讓我比較不那麼緊張。 我覺得面試一定要練習，可以找人練習，或自己對鏡子練習。 我是先把一些想得到的問題都列出來，然後對著鏡子回答。 一開始非常彆扭，但多練習幾次就會習慣， 而且我覺得看著鏡子裡的自己會很容易就腦袋一片空白（或是開始觀察自己的臉）， 但一定要練習集中精神，把想說的話好好講出來。 在面試之前我大概完整練習了3次左右， 平常也會思考可能出現的問題，然後在心裡默默回答。 另外，成大的面試通知單有特別提醒1分鐘的自我介紹， 所以我練習的時候會計時，盡量在1分鐘內把重點都講完。 面試真的很緊張，而緊張只會壞事，所以更要好好準備。 至於儀容，我是穿了全套套裝、黑褲襪、跟鞋、淡妝、綁馬尾。 現場有看到穿便服來的人，其實也打扮得很漂亮， 但我自己覺得穿套裝會讓人感到你重視這個場合，表現你的禮貌； 何況老師也都是穿了襯衫來跟你面試的。 沒有全套套裝的人，至少也要穿襯衫。 四、其他 鉛筆 很多人擔心考試用鉛筆會被扣分，但我全程使用鉛筆，覺得應該是沒有影響。 就算有大概也是小影響吧，畢竟考最爛的都是畫卡的 XD 我很喜歡用鉛筆，尤其寫申論題的時候，我很愛把整個句子擦掉重寫， 若是用原子筆，一連串立可白真的很有礙觀瞻。 所以就放心使用鉛筆吧 生活 有些人準備考試的時候很認真，減少外務，專心讀書， 這樣真的很厲害，我很佩服這樣的考生。 可是啊，考研究所畢竟只是人生中的一個插曲，不是人生的全部， 想考上一定要努力，可是不太需要把命都賭在這上面。 考試很重要，但生活還是要繼續，運動啊、朋友相約啊、跟家人同樂啊 這些也都是生命中重要的部分，不應該被犧牲。 何況讀書這麼辛苦，你值得享有必要的娛樂和休閒。 放榜 等放榜太煎熬了。而且跟台大速戰速決比起來，成大其實拖滿久的，根本是凌遲。 我可以理解這種焦慮，但我也想強調，考研究所不是人生的全部， 考完就應該忘記這件事，去做其他事，時間到了自然會知道結果。 這次等放榜前，我就把之前買了還沒看的小說一口氣看完， 有效轉移注意力及消磨時間。 我一直覺得凡事都是冥冥之中注定的，若不幸沒考上， 可能是老天爺要你先去做別的事，等機會到的時候就會輪到你。 所以不要太難過，盡人事、聽天命（我好老派嗚）， 畢竟人生苦短，快樂最重要 最後 落落長終於打完了。 我一直都不是一個很優秀的人，也不是一個用功的好學生。 但我知道想要完成自己心願就一定要努力，所以我在鬼混的時候都會提醒自己， 小姐，不要忘了你還要考試。 我很幸運，有家人的支持，有朋友的鼓勵，還有前人的經驗分享 XD 所以我才能順利考上。祝福各位考生也都能順利完成自己的心願。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365753655.A.E1A.html", "date": "Fri Apr 12 16:00:51 2013"},
{"author": "cchic (chichi)", "ip": "", "title": "[請益] 中山成大中央放棄問題", "messages": "sem842682:只能給推了,備取生會感謝你 cchic:不用謝@@多考本來就只是怕沒上半間，現在上了當然就把名額 cchic:名額給想念的人 terry12377:給推...! codys:好心推!! e1322236324:好心推!!!!! abiggun:讚!!!!! acme2008:Good~我猜原po上台政~XD~ qoo1118:好心人來著~~~給推 acquarious:原po應該是上政大惹吧！ Itsmilife:推～ cchic:回樓上。我很幸運上政大了！但我還是想問這三間的放棄方法呀 cchic:我簡章都刪了又學校網站又都沒資訊 supersissy:原Po應該是傳說中的政大榜首吧XD abiggun:誰快解釋放棄方法給他! ennyrb:中央我是直接打到所辦，秘書會寄放棄聲明書再回傳~ chsyi:覺得你選了一個很不推的所....", "content": "各位好，因為已經錄取自己想要的學校，所以我另外上的：中山企研甲（正取），成大國企乙（會備上的範圍）和中央企研丙（會備上的範圍），以上三所都會放棄。 我想請問只要通知報到的時候不去就代表放棄了嗎？ 還是說我可以在正取報到或備取報到之前就先打電話過去說：正取x或備取x會放棄，請跳過我之類的。 接下來會比較忙，可以去報到的時間也不一定，所以不想拖太久，不然不只後面備取的大大要等，我也會有事情未完成。 先謝謝各位的解答囉 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365755815.A.05E.html", "date": "Fri Apr 12 16:36:52 2013"},
{"author": "daniel06 (小哲)", "ip": "", "title": "[討論] 中央英美跟東華英美(選校", "messages": "imyt1213:中央 學校是一輩子的 daniel06:?甚麼意思？ aceral1916:東華吧 反正你真正目標是在PHD alansina1:對性別有興趣應該是選中央吧 中央以性別研究聞名 sashablau:這兩所的話 推中央 daniel06:我不會刪嗚嗚！！！ ray1990715:中央 sashablau:在文章前按大寫E編輯文章 可以刪推文 但別誤刪啊~ seekdream5:中央在這塊不是滿有名的嗎 daniel06:東華也是在性別這領域不錯。所以我現在很苦惱　 sashablau:我是知道這點還跟你推中央的~這樣 daniel06:喔喔喔謝謝耶~ aeg52532:中央英美比較好 也比較有名 as542381:要念性別→中央", "content": "今年推甄上了自己的學校東華英美 目前中央英美是備取一(應該是會上啦 可是兩間學校卻不知道要選哪一間。 （拜託不要戰校名） 我目前是比較想研究性別這方面的文學。 如果有機會我希望自己可以在出國拿PHD。 也跟原校老師討論過碩士想往哪個方向走。 也去查了中央英美跟東華英美在性別這塊領域上都蠻出色的， 但如果留在東華老師是可以提供我工作讓我在碩士不會餓死。 如果去中央就等於要全部重新開始 可是我是自己付學費生活費房租，所以有點擔心去中央，會不會餓死。 因此來版上尋求大家的幫助，希望可以幫我分析一下。 感謝大家了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365756253.A.604.html", "date": "Fri Apr 12 16:44:10 2013"},{"author": "designer (湯瑪士)", "ip": "", "title": "[心得] 政大企研甲/成大國企甲 正取心得", "messages": "lalashit:推戰友 eggisman:請問哪裡求成績 RJRondo:其實企研用這幾本已經夠了, 頂多總經可以補本教科書 RJRondo:否則還蠻沒效率的 tonyjjj:想請問原po多益成績約幾分? qekvdfd:政大企的口試一看就知道教授要你了XDDD terry12377:真的...正大氣口試決定一切(嘆...多益高=保證班... funmix:我也想知道多益幾分!! designer:800，但我同組組員870沒上，所以多益只能當作參考", "content": "(其實報了很多家，也只有這兩家進口試..) 我認為念研究所的動機要很明確 知道為什麼要念，研究所可以給你什麼 這樣準備筆試比較有動力，口試時也能言之有物 成績 政大企研(甲) 成大國企(甲) 經濟 63 78 統計 84 58 英文 44 70 口試 97.6 84 加權總成績 81.8625 74.64 正取 正取 背景介紹 116都計系畢業 畢業後先當兵 快退伍才決定要考企研所 休退隔天直接衝補習班 大一大二修過統計、經濟和微積分 但和商管、理工科系相比，系上開的算是卡通版 畢業排名約40% 有社團社長、系上活動幹部、參與學校活動、打工和交流學生等經驗 8個月準備時間 去年7月初休退隔天直接接補習，一直到今年2月底 經濟:楊莉 統計:翔sir 微積分:徐明(實在沒有愛，暑假完直接放棄) 參考用書 楊莉講義(總、個經，計4本) 楊莉題庫(計11本) 提綱挈領學統計 統計學700題 翔sir計量講義 沒錯 就只有這些 看了版上同學開的書單 自覺有點慚愧 所以我覺得我的方法偏向速成法，不適合應屆生參考 暑假 因為暑期班上課時數太長，常常到後面都在放空 另外上課內容有時太艱深，沒能一時理解 所以最後比較偏向自己念，上課能聽多少算多少 統計一定會卡在提綱的7.8.11.12等章節 但一定要反覆閱讀、仔細閱讀，每個字都是關鍵 再把公式推一遍，基礎的建立就差不多了 之後就豁然開朗、迎刃而解 我的經濟真是一團糟，尤其是總經，一直抓不到竅門 甚麼學派、ISLM完全不知道在幹嘛，所以上總經幾乎都在放空，只寫筆記 個經就是練計算，但進度還是很慢，只能把上冊大略寫完 暑期班結束考前 因為我是全職考生，所以時間超多 統計 把較複雜的章節再複習後一遍直接寫700題(第三章沒寫，三顆星看心情) 從做題目抓盲點，大約花3個月才寫完，12月進考古題 寫到最後整理出每章節必考重點，寫成一本筆記本 依章節分出公式、重點數理推導、重點範例、考古題的訂正 慢慢累積，那本就是精華，考前翻那本絕對夠 到了考前一個禮拜，每天從700題亂數抽20~30題練手感，並計時 計量 對企研來說，上課聽聽有印象就好，頂多加強德比西檢定、自我相關等概念 個經 暑期班結束先攻個經下冊部分，主要是市場論、福經、風險等 紮實念完並寫過一輪範例後再複習上冊 大概花了兩個禮拜的時間 之後等題庫班開課發講義後，就是瘋狂的練手感和觀念 講義幾乎每題都寫，會跳過經研太難的題目 但台大經研的題目一定要寫，每題都是練觀念的好題目 總經 個經結束後，還是得面對它 不得不感謝我的戰友，還有經濟版上的一篇文章，完全點通我總經的竅門 才發現原來楊莉老師的講義內容極為豐富，而且都整理好了 最後總算逐漸佳境 總經不外乎五大市場:勞動、貨幣、財貨、(債券)、(匯率) 先掌握各個學派的前三大市場假設，再藉由歷史事件的串聯 總經變得很容易閱讀和理解 然後自己再做出歷史時間軸、人物和各學派的市場假設重點(圖、文字) 我想英選和問答已經可以應付了 國際金融也超級重點，尤其台大國企 匯率制度、實質匯率、PPP、IRP、MundellFlemming、時事等 在這建議大家經濟學一定要自己手寫筆記 最好是上課完馬上做記憶最深 之後等題目過一輪知道各章超級重點後，再作濃縮 另外我的另一個習慣是仿造國中訂正考卷方法 把考古題訂正的答案和觀念都寫在一張紙上 有助發現盲點，之後寫題目會越錯越少 口試部分 政大企研 團體關 (14min看個案小組討論作pp 3min簡報 6minQA) 今年是採准考證號碼，依序決定組別，一組約有6~7人 團體關主要是看團隊精神，政大非常重視 我的目標是如何把個案討論圓滿結束，而不是我要怎麼才能比別人出眾 考前一定要約出來模擬，並選擇自己最適角色來扮演 除了團隊精神外，個人特質、談吐、台風、邏輯整理等能力也是重點 這就沒辦法速成了，是時間累積下來成果的 我們這組的題目題意大概是: 假若你是一位人力資源部門的員工，你發現公司前兩次的人力評鑑都是優良 你會相信這兩次的評鑑嗎?假若你會再作第三次，第三次評鑑該注意甚麼? 供大家參考練習 個人關 (全英，4min) 今年是別蓮蒂教授親自出馬面試，過程很輕鬆 主要是看個人學經審核表來問問題 建議準備講稿，一定要把關鍵字抓出來 另外這關明顯就是吃英文能力，多益要先考好，讓教授有好印象 除了英文，禮貌也很重要 一進去就自我介紹 我沒照補習班的方式用物品來代表個人特質，我覺得有點oldfashionXD 所以我用準備的關鍵字來跟教授聊天blablabla..然後繼續照我的腳本走 中間有一題聽不懂他要問甚麼，就禮貌地請教授再說一次 (最後還是聽不懂，教授直接跳過)_ 若有問到還考上那些學校請務必誠實回答 接著下一題就是你會選哪間(廢話，不就選政大嗎XD) 還問有關學費你要如何支付等問題 時間就差不多到了，非常快速 成大國企 有兩關(4min/4min) 兩關都有兩位教授輪流問問題，跑關順序自己選 建議還是準備備審，以免教授亂問 個人覺得成大的面試比政大嚴肅，有點像在質問的感覺= = 第一關 中英自介皆可，用英文回答，教授就會用英文反問你問題，但也只有一題 之後就是問我為什麼想念國企所，國企所能給你甚麼之類的 雖然我在自介就有提到，但他們仍執意要我提出如何把都計和國企作結合 這表示他們沒仔細聽我講...內心非常火大，但又不能表現出來 最後是在帶有點反抗的口吻在回答問題，然後第一關莫名結束 第二關 中文自介，又是問我為什麼要唸國企所，來國企所要幹嘛 為何不去念某院裡的xx所等，感覺砲火有點猛烈，但還是得心平氣和的說明 最後不知道要問甚麼，所以問了跟都計有關的問題... 總之，成大的面試讓我頗無言，然後就上榜了XD 感謝各位看到這，希望對未來考生有幫助，準備期間的確辛苦，但撐下去就對了 除了念書之外，該有的休閒也是要有，運動和追每周影集是非常不錯的選擇 加油啊 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365698600.A.DD1.html", "date": "Fri Apr 12 00:43:18 2013"},
{"author": "didi22 (熊)", "ip": "", "title": "[請益] 研究所選擇(醫學、生科領域)", "messages": "MedEngineer:你想學什麼? 想專攻三類 我推薦陽明 MedEngineer:想學一些偏二類的東西 我推薦清大醫環 mongi:成大臨醫很操，陽明也不錯 everygo:借問一下 陽明臨醫跟成大臨醫哪個好? MedEngineer:成大 陽明皆不差 可以先選老師在決定學校! everygo:3類的陽明會比較好找工作嗎 將來走臨床 MedEngineer:你的\"臨床\"是指什麼?", "content": "今年有幸上榜，非常感謝研究所版的資訊 但對於研究所的選擇有些猶豫， 因此想多聽取各方意見：) 主要是希望能了解該研究所的未來發展性 (研究主要內容、就業機會等)， 不必受限於學校位置、學費、生活機能...等。 麻煩有相關資訊的板友能多多分享心得：D 謝謝 以下為正取： 1.成大 臨床醫學所 2.高醫 醫學系基因體醫學科 以下為備取(備取名次皆<15)： 1.清大 生醫工程與環境科學甲組 2.陽明 解剖學及細胞生物學研究所不分組 3.中山 生物醫學 4.中央 生科 謝謝Med大:) 我目前以未來發展性為取向(三類的話比較希望能做臨床應用的研究)， 其實我也很喜歡清大醫環，已詢問過同學大致上的研究方向， 不過還不確定能不能備得上(甲組備好慢啊...) 所以現在主要是在陽明和成大間猶豫> < 謝謝M大~很操沒關係XDD 但兩個所都很不錯我好猶豫呀哈哈哈> < 哈哈 這個問題我也頗好奇的~", "link": "https://www.ptt.cc/bbs/graduate/M.1365699224.A.CAC.html", "date": "Fri Apr 12 00:53:42 2013"},
{"author": "RJRondo (朗度又抽筋啦)", "ip": "", "title": "Re: [請益] 是否建議推甄", "messages": "smilekerker:我一個完全不相干的人 覺得寫的好棒!! Rasked:大推  成績真的才是最重要的 ianweng509:寫得很棒 推推", "content": ": 原po在 台北蘇州大學念經濟 : 目前大三下 到目前為止平均約76（班排約30啪） : 想靠推甄唸研究所 : 課外各類活動參與還算多 : （學生會國際志工外籍學生接待等等） : 大二上個經曾不小心被當過(唯一一科) : 未來應該會改念企研所（人力資源方面） : 中山中央是龍頭應該太難 : 想推推看師大或北大 : 請問板上私校大大有經驗嗎 : 還是機率根本很低改推推看輔仁東吳 : 或直接去考試比較好 : 感恩 東吳要推師大或北大 你是有機會的 但依照往例 課外活動的加分程度沒有你想像中的 大。 一般而言 商管推甄要看幾個點: 1.成績（理工轉商的可能沒這麼重要） 2.校名 3.英文檢定 4.口試應對能力很重要 5.課外活動經驗 我刻意把課外活動拉到最外面是表示它的順位基本上真的在最後面 首先 成績代表你這三年（推甄是四上）以來努力的成果 它一定程度代表學生的學習能 力以及態度 這關係到該學生是否能快速適應研究所課程 所以愈是專業的系所 例如風 管、經研、財金等 愈是注重成績。 其次 校名部分是拿來佐證你的成績用的 也就是憑著教授以往經驗來判斷 你的成績是 灌水出來的可能性高還是低 通常愈前面的學校的高分比後面學校的高分含 金量更夠 更具代表性。 第三 英文檢定 重要性不多贅述 但如果該系所有比較專業的英文口試 是不是有 TOEIC 或TOEFL那張證書其實重要性沒有這麼高 因為台灣學生最差的應該都是聽力和口說 我 們學校的教授通常都藉由對話來檢測聽力和口說能力 他們應該認為聽說都不錯的人 閱 讀能力應該不會差到哪裡去。 第四 口試應對能力 這個最讓人摸不著頭腦 聽前輩說口試反應很重要 但怎樣才叫反 應好? 我自己認為反應好的人通常有幾個特點: 1)能夠正確聽懂問題（傾聽） 2)能夠快速組織言語架構（清晰） 3)廢話少、贅字少（效率） 4)不會在思慮未周全時胡亂答題（謹慎） 5)會思考對方問題背後隱含的意義（縝密） 我進一步再說明一下: 2)能夠快速組織語言架構: 有這種特點的人通常分析事情很有畫面感或空間感 只要他一開口 你會覺得好像在讀樹枝圖一樣架構明瞭 這類人擅長用二分法或三分法 把事情核心講乾淨 而後再一層一層往外延展 這種人我們認為他架構良好。 5)會思考對方問題背後隱含的意義: 我聽朋友在中山企研面試的時候 被問到一個問題 吳寶春和你同時申請我們所 你覺得我們應該錄取誰? 這時候一般人會立馬選一個 方向站 然後由內而外把理由說出來。 缺乏這種特質的人會習慣先從我出發 然後想辦法說服教授我的論點是對的; 擁有這種特質的人會先思考: 考官問的這個問題應該沒有標準答案 但他要從這裡得 到什麼資訊? 如果我回答自己 那可能要從我的態度和客觀條件優勢來著手 如果我回 答吳寶春 那或許後面要接一題問我對吳寶春事件的看法吧 所以能夠打破只從自己為中心出發的壞習慣 能夠由多方面角度思考事情 且能夠 想到下一步或是後幾步的人 在商管所絕對加分 最後 課外活動能力通常排在最末 因為一般而言 你進的還是研究所 就算標榜多 麼實務 你還是必須做研究、寫論文。你活動辦得再好又怎樣? 前面四點表現不出色 我 要你幹什麼? 我是一個學術機構 何必捨本逐末選一個課外活動豐富 但前四點表現卻不 怎麼樣的人當我的研究生呢? 以你提供的資料來說 你的成績不夠好 但也沒很差 課外活動可能不錯 其他條件未知 在這樣的資訊下 我建議你至少應該要拚考試 考需要面試的系所 可能不只北大師大。 至於推甄要不要嘗試? 我分析 你自己決定。 推甄是有成本的 除了報名費很貴（一間起碼1200起跳）之外 還要花時間準備備審、模 擬面試、請老師寫推薦函、跑報名流程等等。 以我推甄來說 我暑假前請老師幫忙寫推薦函 開學後花兩個下午向兩位熱心幫我寫推薦 函的老師們報告我的未來規劃。 備審資料我則花了兩周撰寫和修改 這還不包含向學長姊要資料、思考撰稿內容、蒐集推 甄學校資料、規劃研究所生涯、具體思考職涯規劃等時間。 接著花了一天筆試 兩天準備口試 一天口試。 聽起來是很少 那是因為我只有推一間一個所。而且你要注意一點: 以上事情都是10月的 時候發生 那等於你從9月底到11月初放榜這段時間 必須斷斷續續地準備這些東西 心情被弄得七 上 八下 又要弄這個弄那個 尬到你沒辦法一心一意投入在課本上 嚴重影響到自己心情。 推甄成本: 1.錢 2.時間 3.七上八下的心情（持續至少三周以上） 4.戰力疲乏的風險 推甄利得: 1.練筆經驗（如果有筆試） 2.口試經驗（如果有進口試） 3.認真規劃自己的未來（這還蠻重要的 部分一般入學考上的人可能都沒好好規劃過） 4.上榜 你或許要好好考慮七上八下帶給你的成本和上榜的期望值孰高孰低 祝好運。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365701320.A.5C7.html", "date": "Fri Apr 12 01:28:38 2013"},
{"author": "goodblessyou (candy crush)", "ip": "", "title": "[請益] 中山資工甲備取", "messages": "foolstyle:考試名額不是20個嗎 seal0112:資工甲哪有備完？ goodblessyou:fool大 你應該是看到資管吧?? goodblessyou:sea大   我爬文說去年備完啊?? mkfs:你用落點分析不就大概知道會不會上了 每年結果都不同 tomken:15x可能沒希望，大約落在一百初 phoenixlife:我正取 會放棄  希望後面的人能備到  加油 wjungle:若我上成大，也會放棄的", "content": "各位大大晚安，小弟今年考研究所，考得非常之差，目前在等中山資工甲備取， 爬文看到去年全部備完，想說我有希望了，沒想到剛剛去看了一下錄取狀況， 考試入學的名額有64個，備到15就已經收了55人，小弟備15x，不知道還有沒有希望? 是不是直接重考比較快阿= = ??? 希望高人指點迷津阿..... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365703003.A.F6F.html", "date": "Fri Apr 12 01:56:41 2013"},
{"author": "LWK (LWK)", "ip": "", "title": "[請益] 師大英語文學所推甄考古題", "messages": "", "content": "版友們好，小弟的妹妹下學期就要準備推甄了， 但他找不到師大英語文學所的推甄考古題， 故向我請教， 但我並非該項專業，認識的師大學生也不是英語相關的系所， 上網查詢也未果， 想直接上來請問版友們， 如手邊有考古題檔案或資料或知道哪邊可找到， 請給我指點一條明路><，先謝謝了。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365704744.A.541.html", "date": "Fri Apr 12 02:25:41 2013"},
{"author": "darkhome (狸貓)", "ip": "", "title": "Re: [閒聊] 北科車輛甲(固力)教授", "messages": "gn01817353:推", "content": "郭桂林.黃秀英.陳嘉勳 這三位不錯 都推 郭桂林通常很快就會滿 楊明基 也不錯可以考慮不過是做電類的... 陳柏全 除非你想自虐不然不要選他 非常嚴 劉興華 在北科車輛資歷很久，目前旗下實驗室為電聲實驗室，如果對電聲有興趣的 ，非常推薦，會從基礎教起，不會有入門問題。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365706231.A.B41.html", "date": "Fri Apr 12 02:50:29 2013"},
{"author": "ives800 (ives)", "ip": "", "title": "[請益] 成大機械 台大生機", "messages": "darrenmm:我會選成大機械..而且與其在這煩惱不如趕快殺下去找教授 darrenmm:(別寄信了直接敲門） demon52:快去成大吧！台大你不要我同學要 ganninian:還是念正統的科系吧...科系名稱在找工作上影響滿大的 abiggun:我同學台大生機榜首 成大機械探花 選成大機械! NoStra:人生只有一次 不要後悔一輩子就好 y22841:成大機械。如果成大想要的教授滿的話，看能不能先當兵，明 y22841:年再找... gutsgo:推成大機械 Kongya:成大機械 elva781103:3成大+1 leon801028yy:不用考慮了，興趣為主！ pizzzza:台大生機~~ tzsh:成大 這種問題不用考慮了吧...", "content": "小弟我今年研究所考試台大生機正取，成大機械備取 由於一開始成大機械備取名次感覺不會上就只有去台大生機找教授， 運氣很好，有在台大生機找到感覺還不錯的教授， 但是最近成大機械竟然備上了，所以現在有點煩惱，是該選成大機械 還是台大生機，畢竟現在成大機械老師可能都是大家不敢選的教授， 但是成大機械似乎在業界評價很高(因為我唸研究所說穿了只是為了工作好找而已) 還請各位大大給小弟一些建議。 謝謝各位大大 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365710101.A.0D6.html", "date": "Fri Apr 12 03:54:59 2013"},
{"author": "TGIvicky (郭V)", "ip": "", "title": "[請益] 世新廣電所(理論組) VS 台藝大廣電所 ?", "messages": "a26732300:1.不會，不會有正關係，畢竟領域差有點多，再者你大學 a26732300:所學我想多少能夠輔助你，對這個行業多少有些幫助 a26732300:2.世新一直都是以實作為主，業界校友人脈還頗廣的 a26732300:台藝是有點偏自由創作，各有好處，像是李安 a26732300:3.大學部應該是，研所不清楚，但應該有實務經驗才是 a26732300:4. 聽他們的感覺是還蠻有用的啦，去看劇組拍、操作設備 a26732300:我想多少會有一些感覺? TGIvicky:謝謝:>", "content": "希望有對世新廣電所理論組與台藝廣電所有建議or經驗談or認識的學長姐能幫忙解答謝謝:) 今年這兩所的口試撞期 連時段都一樣 因為有完全不能落榜的壓力 所以勢必得擇一 本身非本科系考量過喜好與活動經驗後 不排斥學術研究但最終希望能藉由傳播研究所學習後對進入傳播界實務工作有所加分 兩所都是我的志願校 也多處爬過文研究過系所網頁問了就讀中的學長姐們與補習班老師 但資訊獲得的越多 似乎兩所都符合我的目標(接觸實務選考理論組是因為沒有作品在補習班老師分析下報考) 就好像兩所都很棒到難以取捨啊啊啊啊啊 swot分析過了以下幾點: 畢業門檻(我得知的是台藝可拍片或論文世新理論組則為論文或劇本論述) 就業市場與校友多寡 交換學生 課程的多元性(世新的主修多了電影但理論組的課表似乎沒有?台藝可尋求電影所的教授) 學費高低 校內資源 是否可接觸到實務課程 錄取率(20取921取7) 這幾點越比頭痛 一直平手分不出高下:< 也有幾點是我找再多資訊目前皆沒有明確解答的: 1.國立大學(原就讀中字輩歐語學系但真的太沒興趣所以唸得不好)畢業唸私立研究所對履歷不好? (我完全不在意但家人有所疑慮) 2.世新偏業界取向而台藝偏自由創作? 3.兩所真的都能接觸到實務經驗?(目前詢問的學長姐都說多少有) 4.世新的實習選修真的很受用嗎? 因為知道會影響人生方向原本是希望能自己搜索資訊後自己下決定 但真的越比越沒有頭緒啊啊啊啊 到現在變得不管哪一所似乎都無法割捨 很焦慮不安 由衷希望有好心人或過來人能給予看法或分析 萬分感謝(磕頭) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365713584.A.EF2.html", "date": "Fri Apr 12 04:53:02 2013"},
{"author": "tony0615 (宏)", "ip": "", "title": "[心得] 六間科法所考試心得（1）考試面試過程", "messages": "yankees0109:成大成績可以查了 之前查成績不是說 恭喜 你可以參加 yankees0109:面試 那個網頁現在可以看成績 tony0615:我沒查過參加面試那次 不過剛剛看過成績了 tony0615:面試92 法學中文95 法學緒論64 英文B64 yeapdaniel:原po真棒 很厲害的跨考生!! wwwea:成大面試成績很高! uericw1357:恭喜~ yankees0109:恭喜! tony0615:謝謝各位我覺得我作文大概是拿到這輩子以來最高分的一次 tony0615:然後我覺得面試真的運氣運氣可能老師被上帝感動了感謝主 geobrownbear:台大科法粉絲專頁 https://www.facebook.com/ntugiils", "content": "各位朋友大家好 我是今年考上成大科法所的 我想分兩部份跟大家談 第一部份就是考試過程，跟面試過程 第二部份是筆試準備，跟答題技巧。 會分兩篇論述 我個人背景是 東華的華文系 延畢生 想當然這條件是非常不利的這也在往後我去面試被問到我背景問題。 一開始我很不爽， 但後來才慢慢摸索出該怎回答，我想這也是為什麼我最後面 是成大會上的原因吧。 我大約把學校所有有開的法律課程都聽過，包括研究所的課程我都有選擇去旁聽，再次確 認自己對法律是否有熱情。 沒有補習（因為剛好家境跟手頭不許可，便作罷） 而且我覺得補習幫助其實不大，為什麼會這樣說，之後會有詳細敘述。 我去年也有考台大跟成大 但都不幸在第一關被打爆 我去年成績如下 台大科法 英文a 38 案例分析63 成大 作文75 法緒5x 英文4x 大家可以看到我英文其實滿悲劇的 但今年其實也沒啥好轉，不過道是申論題我都騙到不少分就是了 今年呢為了保險起見考了六間 台大101 英文a 16 對你沒看錯 就是十六分 讓我傻眼 看完我想我用猜的應該會更高分 案例分析72 結果不錄取 交大 英文47 備審74.6 加權分數158.9 錄取最低分205.8 有鑑於我上面英文很爛，所以得到這分數不意外，但交大我真的沒啥想法，就進去寫寫考 卷，成績單來也不意外的爛，無法分享什麼 清大 筆試68 備審72 結果未錄取 大家也可以看到我備審分數真的不高。所以導致我筆試分數還不錯，還是進不了第二關。 不過其實今年真的比較難，他題目三大題，第一部份就有八張還是十張a4要你去作摘要， 但我想這對文學系所可能比較有幫助，因為我們也要常常作書摘，雖然我都是亂寫居多。 但我想就因為那個根基，所以我瞎掰功夫有強很多。 至於後面那些英文，坦白說我英文不好，我只看的懂大意。然後開始亂掰，但後來發現這 分數，代表老師對我瞎掰還算滿有興趣，也是感謝老師厚愛。 北大 法律文獻評析 75 英文 65（這是我猜到最高分考卷吧（？）） 面試76 最低錄取標準 70 總分73.54 正取最低總分79.15 結果 未錄取 由於台清交是最早放榜，我都沒過第一關，人生覺得一片黑暗，所以我就沒再去管其他間 放榜的事情，就決定擺爛。但當我禮拜四上完英文課，決定要去打排球，我忽然看一下手 機簡訊，北大通知我明天要去報到，當下我就衝回家趕快作一些資料，所以整個過程很趕 。 這告訴我們，真的不要太早放棄，但想當然，這樣沒準備下去口試，緊張一定是倍增，所 以當時在口試時候，我又是比較早的組別，我們一進去，我們三個人面試，其他兩位的台 風都很穩健，只有我很緊張，所以在裡面根本就是煎熬，而且當教授都專注在其他兩位身 上，我都在發呆 北大教授是五位，但中間一位不發問，由其他四位發問，然後他問我們對死刑看法，請站 在反對死刑角度去講，我當然就開始亂講因為那時很緊張腦袋空白。我之前也有上課被 老師問過，我便開始把之前回答的背出來。 還有對法律人的看法是如何？還有教室直接挑明說我是念文學方面跟他們所想要可能有落 差，我要怎說服他收我，一開始聽到被這樣講，感覺自己直接被打槍，其實一把火都快上 來了。但後來還是把re稿部份念出來，只是我臉色不是很好看就是了。。 裡面有老師扮演黑臉，專門刁倒別人的。我們進去都被刁倒，但我後來看到面試分數覺得 ，其實被難倒沒關係，但學會誠實很重要。不然分數會很慘。 總之北大是我第一間去面試，也是再沒準備下去面試。所以結果頗為慘烈。但我後來回家 其實滿難過一陣子，滿消極的。 政大 筆試71 書面75.5 口試75 總分74.4 正取最低分78.8 結果 不錄取 （之前有看到說有人覺得自己沒過第二關可能是因為自己背景在校成績，可是我個人在校 成績也非很理想，都大概班上五十幾人，我都在十幾到三十徘徊，所以我個人認為要通過 第二關，書面應該就還好，筆試也應該力求高分，會比較保險） 這是我第二間去面試，一個人只有五分鐘，所以其實真的很難講到什麼，我個人還是很緊 張關於面試部份，我面試分數好像偏低，但我覺得盡力就好，在第二次面試我才瞭解，緊 張是免不了大家都會，但如何跟緊張共舞，這是要學習的課題。我進去面試有五位，其中 只有一位男教授，其他都是女教授，總共只有三位發問而已。 其實問題最主要核心就是關於，他們為什麼要收你？要給他們一個理由，可能是我給的理 由不夠好吧（攤手） 不過有人說政大很看背景什麼，但我必須講一下這部份，我覺得第一關有沒有上跟背景其 實關係不會太大，你只要努力筆試跟作書審，相信你會是那七十五個名單之內，至於口試 這真的很看臨場反應，跟你運氣問題。 至於成大因為成績單還沒來 所以不知道自己成績怎樣 我只知道我進去寫考卷我有點傻眼 法緒他考了五十分行政法，剛好是我今年沒什麼準備的. 我進去我就傻在後面，可是我還是沒有放棄，繼續努力掰出答案，把之前唸過想到的，都 寫在考卷上，當時寫完心想應該掰了 但後來事實證明，考卷可能都會出很難，但老師想看的是你分析的過程，如果分析得宜， 你還是會有分數的。所以請不要交白卷 至於面試部份，一開始到七樓，跟看到有人在那邊等，我記取北大那次教訓，就是不要被 其他考生影響，可以離開休息室，去透透氣，會比較好一點，因為我是當天最後一個面試 的，所以我就跟工讀生那邊聊天，在那邊話家常。可能由於我們看起來年紀差不多，所以 他們對我還滿友善的。他們說我是大概那天唯一一個來面試比較不緊張還笑的出來，這時 我忽然想到，也對為什麼要那麼緊張？開心不是很好嗎？都已經走到最後一關了，為什麼 要那麼愁容滿面？相信大家都不喜歡太憂愁的人才是，所以我決定樂觀點，面對最後一戰 進去面試有四個男老師，旁邊兩個沒問我問題所以我沒印象，但系主任有問我問題所以我 記得。 老師會請我自我介紹我自己部份，我就分別就法律學習動機，科際整合，大學生活，相關 論述。但只有一分鐘，所以很快就會過去了 老師會開始針對研究計畫開始鞭問，老師看到我大學學法律成績單都還不錯，便先誇獎一 番，我想如果真的對法律有興趣真的該多聽一些校內課程，至於成績我剛好都很幸運拿到 a以上，所以分數算不錯。 我是寫今年最新的法案通過，關於原住民成為強制辯護對象的機制妥當性。原本以為老師 會問我刑訴方面相關，所以都在惡補刑訴。 但老師好像知道我沒修過刑訴應該會很慘，所以他是問我在刑法總則裡面，原住民要怎麼 去做免除其刑責。 然後一開始就覺得不太會開始緊張，有點瞎說，把之前背的都拿出來講，但許主任就跟我 說同學，你先不要管什麼通說，學說。就把你想講的講出來就好。 我後來就想到我之前看有篇論文講到這。我就把過程講完，原本以為自己好像講錯，但看 到教授沒在追問，就作罷。 後來回到東華去上課，剛好這學期旁聽到蔡志偉教授的原住民財經法，他有提到刑法部份 ，我後來聽一聽跟我當天講的答案一下，我才鬆了口氣。 因為我還滿愛背書，所以老師想我講一堆，應該都是在吊書袋。要有我自己想法才是。 然後許主任有問到，成功大學是我第幾志願。我頓了一秒，才回答第一志願 當然事情不會這樣簡單結束，我也說了為什麼是第一志願原因。 還有繼續追問說，成大都是白天課程，那我經濟來源怎辦？？ 我就詳實回答。 後來我想如果教授願意問這問題代表你被錄取機率就會大增了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365721798.A.DDF.html", "date": "Fri Apr 12 07:09:56 2013"},
{"author": "blakehung (夏天)", "ip": "", "title": "[情報] 雲科榜單", "messages": "FlowerYen:推 正4 L0L yi829:推 tony10112:備一@@ run88888:推 benny5116:電機乙組備取32 看來要被國軍抓走了 beyondthe:推女友榜首! stu86142002:要口試的名單也出來了 stu86142002:順便問一下  順序是按照筆試成績排序嗎 maple800629:推亂考還正取 maple800629:順序應該是名次 mikejhou:正取的是名次沒錯 看准考證號碼 mikejhou:可惡差點榜首XD sinkome:上囉  爽!! hhhhhhhhhh:推好姊妹榜首!! yikanchan:推 正2 T_T jay22700809:推朋友都有上A_A lss0821:有推同學都有備上 rosada:https://examweb.yuntech.edu.tw/WebExams/Exam_G/Doc/102/ rosada:有口試 show790425:資管乙備2，有人要放棄嗎XD sads333:正修的同學 正取了 mybossmyhero:備一XD iecs5566:我前面的都中虎科資工 他會去讀虎科放棄雲科嗎qq ferrari20215:雲科資工去年備到幾? eason1119:有推有備取上啊!!! cuwcuw:有推有備上!! mole1224:有推備取有上 show790425:請問資管乙歷年都備到幾?備2會上嗎 hyuk98:資管甲有人要放棄嗎XD?", "content": "第一階段無口試錄取榜單 http://tinyurl.com/cdog9qb", "link": "https://www.ptt.cc/bbs/graduate/M.1365729274.A.D2B.html", "date": "Fri Apr 12 09:14:31 2013"},
{"author": "Timberland56 (地球守護者56號)", "ip": "", "title": "[請益] 考試後放棄推甄", "messages": "somebody1025:可惡 Jersey15:沒錯! 另外要填放棄聲明書喔   備取生會很感激你的!!!!! Timberland56:嗯嗯，那是不是也要寫信跟a系所的 Timberland56:教授說不會去念？要怎麼開口啊orz Jersey15:領域一樣就實話實說囉,領域不一樣的話就要想一下了 esinfang:同樣狀況 若還沒在a校找教授的話 esinfang:也要寫信跟a校的教授說嗎？ Jersey15:樓上不用！你們真是好心人 ETETETET:應該講一下比較好吧！不然人家還傻傻留位子給你不好吧！ esinfang:若a校填了放棄 學校會通知研究所有學生放棄吧？ esinfang:若是不會通知 我會再寄信給教授的：） GARRET:說一下比較有禮貌吧..同領域的就不要以後冤家路窄.. ckshark:已經找好教授的話就需要跟教授說一聲,還沒就不用 linyungjen:就算學校會通知 還是講一下吧 就不要以後冤家路窄...", "content": "小弟有幸推上a校某系所並已報到， 後來用考試又幸運考上了b校某系， 目前是確定會去考試錄取的b校就讀， 想請問各位大大， 我需要在a校填寫放棄推甄錄取聲明嗎？ 因為在網路上只看到放棄考試錄取的聲明， 沒看到放棄推甄錄取的聲明， 所以有點困惑orz 另外，如果放棄之後是不是考試生就多一個備取名額？ posted from android bbs reader on my samsung GTS5830i https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/graduate/M.1365729769.A.7AE.html", "date": "Fri Apr 12 09:22:46 2013"},
{"author": "beyondthe (bb)", "ip": "", "title": "[情報] 台科第三次備取遞補名單", "messages": "piglauhk:台科今年是不是備得特別少阿...(遠目) bin272max:感覺快停了的意思嗎@@... wk88156:完備了 FreeStyle:己一組完備還少三個，不知道會不會跟己二協調 a1098137129:資工已經被玩了@@ 可是我在等中央的 被到才會去放棄 a1098137129:這樣到時候我放棄的話她還會再繼續備嗎? arcticocean:資工停了...天阿 Q_Q arcticocean:回樓樓上，你放棄的話，就會釋出名額，就會繼續備 yywamg:資工的很多清交成中央都備到了 還沒放棄的大概有10個吧XD ndshccs:台科電機丁一組我會放棄,下一位快去找教授 yyy15748:拜託備上其他學校不讀台科的資工大大 快放棄阿~ rilak1314:跪求機械丁組放棄... bin272max:ㄜ....等資工+1,老師都簽了T_T bin272max:icross預測到備幾呢？ 我的icross已經無法使用了@@ yywamg:樓上沒報到怎麼簽XDDD icross是預測可以備到54~~ bin272max:什..麼..只到54......那我61不就... a26732300:資工會再繼續備，等繳畢業證書那次會備取潮出現 a26732300:現在是很多人重複報到或是還在等其他間 bin272max:感謝樓上提振信心 :) rainbowchao:感謝大大T_T我會快快去找老師的 jcjh:跪求材料甲的大大放棄>< seasonlo:推朋友備上!! adam725:Jcjh大大你備幾？ happy771116:ndshccs你說真的嗎????!!!!!! joe989879:資工...小弟我備取52 不知道要多久 -  -... allen0730:還有機會 去年也在這時候停住 等六月吧 joe989879:想說去年備到85.. 前年備到79(還差一人才滿)...今年怎.. ian791012:請問企管乙還會繼續備嗎 ian791012:朋ㄧㄡ ian791012:朋友一直在等 希望上別間的大大能放棄", "content": "http://www.admission.ntust.edu.tw/ezfiles/4/1004/img/1434/626911992.html", "link": "https://www.ptt.cc/bbs/graduate/M.1365731129.A.7E7.html", "date": "Fri Apr 12 09:45:26 2013"},
{"author": "a26732300 (Hades)", "ip": "", "title": "[情報] 102學年度碩士暨碩士在職專班第三次可遞補名單公告", "messages": "b17023:上一篇 ian791012:想問到什麼時候會確定備取完的最後名單 piglauhk:9月底", "content": "碩士班：102.04.12 完成報到名單: http://tinyurl.com/cjrz4kb 本梯次可遞補名單: http://tinyurl.com/crlqtp3 報到統計表: http://tinyurl.com/cthncb7 碩士在職專班：102.04.12 完成報到名單: http://tinyurl.com/d84zh8b 本梯次可遞補名單: http://tinyurl.com/cq997fy 報到統計表: http://tinyurl.com/cxt2aga 報到，逾時視為放棄遞補資格 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365731362.A.0C2.html", "date": "Fri Apr 12 09:49:17 2013"},
{"author": "gn1572002 (烏龍茶)", "ip": "", "title": "[請益] 彰師放榜時間", "messages": "luvyou:看教務處行事曆公告似乎是12-1點左右>< caspar33:放榜了 十點 luvyou:公佈了!!!!!!!快去看! gn1572002:謝謝你  我終於不用每半小時就按一次F5了 gn1572002:剛發完就放榜", "content": "彰師表定今天放榜 請問有沒有內線消息大概幾點放呢？ 等待的好糾結 謝謝好心的大大 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365731430.A.C31.html", "date": "Fri Apr 12 09:50:27 2013"},
{"author": "lowtone (低調)", "ip": "", "title": "[情報] 102彰化師大榜單", "messages": "pleasant79er:推呀!!! gn1572002:推  可是手機開不起來QQ iexcimo:上了!!! blissone:手機開不起來~~>< lalashit:可能是亂碼問題，好心人幫分 lowtone:榜單縮網址： http://tinyurl.com/btb9muv withtea:手機將檔名改成pdf就可開啟 ImCPM:! edison20225:正取 ya luvyou:跟讀書會戰友都正取!!!(灑花) xaoit:Ya正取 ray1990715:母校推，正取 caspar33:母校推 正取推 同學都上了推 artywu:母校推！ dreaming213:幫弟弟推 有推備取有上!!!! pp761211:我竟然有正取........... SUYM:請問正取的名單 要從哪邊知道排名呢? fly770918fly:~~~正取~~ GARRET:可以查成績了 john86049:讀書會戰友同學全正取~~讚!!!! stussyany:推RAY考上囉，以後就要一起上碩班的課囉!!! sofunhaha:小毛加油", "content": "http://acadaff2.ncue.edu.tw/front/bin/ptdetail.phtml?Part=10204125634Rcg=1 恭喜上榜的各位，希望大家都能夠考上心目中理想學校 這是增加字數的第三行.... 有推有上啦:) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365731948.A.4C8.html", "date": "Fri Apr 12 09:59:06 2013"},
{"author": "ccc055226 (啊哈)", "ip": "", "title": "[請益] 請教高第一今天會放榜嗎?", "messages": "mikejhou:想問問朋友他們開校務會議了沒 dinchuan:也在等待中……… ofd168:校長禮拜五要上台北，理論上禮拜四就簽了，沒意外今天公布 ET791101:為什麼 我都不知校長在幹嘛= = 我大4 mikejhou:聽朋友說校務會議已經開完了 ccc055226:打電話去問也說在最後核對，沒意外今天會放", "content": "雖然簡章上是寫4月13日，但是星期六耶 而且公布成績級距也是有提早 請問有人知道他今天會不會放榜嗎 真的不想在煎熬下去 謝大家~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365732882.A.C84.html", "date": "Fri Apr 12 10:14:39 2013"},
{"author": "pda20030205 (0.0)", "ip": "", "title": "[情報] 北科第一階段遞補名單", "messages": "peter19286:我差一點點悶 要再等待了 有推有希望 run88888:推 chiayang0:推 daniel061919:還沒備到......淚推 sploo:差一點 要等第二次好悶 z1987915:變成備取1  希望能上^^ lts2379681:推!!! letitgo:備上了 推!!! tom791102:終於結束長時間的煎熬了！推！ boy422111:推 tomken:第二次是哪時候？ senra5115:再有第二次就真的太扯了.......", "content": "http://graduate.cc.ntut.edu.tw/Gradu02.php 雖然昨天缺額跟就讀意願就知道會不會備上了 但是還是看到自己的名字比較安心 祝大家都備上 順便問一下報到時間是只有禮拜一嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365733351.A.628.html", "date": "Fri Apr 12 10:22:28 2013"},
{"author": "a65016501 (能不能進去一些)", "ip": "", "title": "[心得] 會研所心得", "messages": "EricBledsoe:你的排版要不要弄一下 好可怕 dadas:推  手機看拍板沒問題 謝謝分享！ beapiano:未來同學推 Mercy5963:推。 run88888:推 LoveBlowJob:太強大了 chsyi:還是想知道原PO是哪位XD 另外建議分個段落,讀起來有點辛苦QQ hsinopu:原PO考超多間!!!!好猛 chsyi:7間不是基本盤嗎? 滿多人這樣考的 只是每間都中的不多... hsinopu:就我所知不少人只考台政歐 example1214:推未來同學+同補習班:) AiYoriAoshi5:科科學弟頗強哦 Yenscofield:未來同學推 black30:太厲害了 !!! Raskolnikov:超強~會計根本是地獄~還考上台大真的超威 chsyi:台政榜單看起來沒幾個只考台政呀~", "content": "小弟三峽大學重考一年(是本科系) 下列是我的成績 台大 正取 政大 正取 中興 正取 東吳 正取 北大 備取 中正 備取 成大 複試(但沒去QQ) 我來分享下列事項(有補習文慎入) 1.時程規畫(我只講我重考這年就好應屆那年就....): 7~9月:這段期間我主要任務就是好好跟課並且回到家就把今天教過的範例及課文看過一 遍並寫過一遍不論是選擇題或計算題都是一樣如果行有餘力我會將不熟的部分做筆記 等下次上課時跟老師或同學討論看看有沒有更好的方式去理解並熟記下來弄懂之後我 只有一有時間不管是搭捷運或走路我都會拿著筆記一直看(因為這些就是我最不熟的地方 也或者是某些學校的重要考點)除此之外我希望學弟妹在這段期間能培養良好的生活作 息(當然也包括適度的運動唷)及看書習慣如果更有決心想考好學校的話就把那些會使得 自己心浮氣躁的事務排除在自己的生活之外尤其臉書.電腦遊戲這種的東西.基本上補習班 的正規課程大約在九月中就會結束所以希望此時有一本大略的三科筆記(以活頁紙的方是 會比較好). 10~12月:由於我是重考生的關係所以時間方面我是比較充裕的我就買了林蕙真老師的 中級會計學新論第七版上下冊(目標台大的同學可以參考)以及鄭丁旺老師所出的中級會計 第十一版(考政大同學可以參考)至於成管會部分我以徐錦華老師正規講義後面的課後習 題為主另外審計郭軍老師也會另外提供大量的英文選擇題以供同學作練習.我每天大約都 八點左右到自修室早上的時間我以中會為主我會先看完之前所做過的筆記(就算是大略 的也沒關係)看完就是開始作上述教科書後面的習題範圍的話大該就挑在三到四的小節 左右(也可以隨著難易程度進行調整)時間的話我是規定自己每次坐滿一百分鐘(考試時間 也是如此)中間起來休息時到十五分鐘中間有不懂的地方就趕快翻補習班的講義也好或者 參考教科書的課文也好並且充實自己做作的筆記畢竟有些地方自己覺得自己很熟但實際 上操作起來卻是漏洞百出.下午的話著重在成管會我也是勤作正規講義後面的習題畢竟 徐錦華老師真的幫我們準備很多題目有選擇題及計算題如果學弟妹想加強英文題目的練 習也可以將以前學校成管會的原文書拿出來翻一翻寫一寫(畢竟大部分學校的成管會皆以 英文命題比較多)晚上大約吃飽飯後我會先稍微看看中會及成管會(大約也是花半個鐘頭 到四十分鐘畢竟這兩科還是滿重的科目)接著才是審計但老實說郭軍老師早就在暑假幫 我們打好紮實的基礎了這個階段我該做的事就是好好記熟我個人都會參考郭軍老師上課 畫的一些插圖或口訣(當然還有笑話)來幫助自己記憶唯有這樣的方法才能達到良好的效 果畢竟早上和下午的學科都還滿硬的晚上的部分我會試圖營造比較輕鬆的學習氛圍來調 緩和一下.但提醒學弟妹近年來審計不斷引進新公報該加以背誦的部分還是不能少. 1月~每間學校考試:這段期間我以考古題為主不管是從各校的網站下載或者坊間所出的 歷屆考題都好現在這個間段該做的就是好好針對每間學校各自喜愛的熱門考題來下功夫 有時候甚至可以觀察每幾年或隔一陣子就出現類似的考點.當然我在寫考古題之前也會瀏 覽自己的筆記再來寫題目等寫完訂正完後再來充實自己的講義至於要寫幾年我認為中 會的部分從100.101年寫起就可以了因為之前都是屬於比較舊的地方參考的價值也沒有 那麼高成管會的話我是從91年開始但如果是應屆學弟妹的話從95年開始就很不錯了審計 的話我是從99.98年開始.除了自己也報考的學校一定要作之外其他沒有考的學校的題目 應該在有空閒的時候挑一些大的題目來做.除此之外當每考完一間也要針對自己不熟的 地方進行補強想想看哪邊還是不熟或者思路不夠清晰如果下一間學校還有考出類似的題 目就不要再出錯了. 2.讀書技巧:我隨時隨地都會準備活頁紙就算我今天有事沒辦法念書也仍然會帶著有時 候想到比較快速的解題技巧我也會趕緊記錄下來.老實說我會覺得讀書是最不需要<技巧> 就好好認真地認分地念真的不需要顧慮到任何的事.如果怕吵的人也可以買附耳塞我倒 覺得能夠阻隔大部分的噪音若真的念到很無力很累我建議可以戶外(建議是公園)走走 但千萬不解讀成是逛街我覺得良好且適度的運動是能夠增加讀書的效益.如果坐著念會想 睡覺那就站著念此刻就會體會到坐著念書是一件幸福的事除此之外遇到有課業上問題 我都會先放在心中想一陣子(可能是一兩天)真的不行就趕緊詢問隨堂助教或老師我覺得 這樣做才能加深自己的印象也才能夠透過吸收成為自己的東西還要提醒學弟妹念書時應 該要<心到口到手到>並且做出一本屬於自己的筆記不論是自己在複習或者考前十分鐘 都應該以這本筆記為主 3.對學弟妹的鼓勵:考研究所是一條辛苦且漫長的路(而且我還多花了1年的時間)這一路 上你會看清很多的東西並且知道什麼才是自己想追求的東西當然也會有人告訴你其實考 研究所也沒什麼之類的一堆話但千萬不要被這種所打敗了唯有親自參予並且認真地準備 才能享受考試還能體驗放榜前那種緊張的氣氛我想這是那些沒有參加過考研究所的人 所無法體會的.對於念書我覺得就是自我突破我想知道知道我的能耐到底在哪裡我也想 知道自己的大學四年所學的程度在哪裡相信學弟妹自己心目中也有個理想有個目標那就 勇敢去追求吧希望下次分享考試經驗的就會是你們自己.加油了各位 a65016501 :轉錄至看板 Accounting 04/12 12:08", "link": "https://www.ptt.cc/bbs/graduate/M.1365735001.A.060.html", "date": "Fri Apr 12 10:49:59 2013"},
{"author": "strawberryla (Mr.Straw)", "ip": "", "title": "[問卷]購物APP轉換行為問卷 抽7-11一百元禮卷!!", "messages": "huts20:done emily704620:done imyt1213:done Cordova:DONE wesleygibson:done", "content": "問卷全名:消費者瀏覽購物Apps及其下單行為轉換意圖之問卷 問卷發起人: 莊奕麟/國立成功大學 指導教授: 張心馨 教授 問卷內容: 由於行動商務的興起，各家廠商紛紛拓展行動購物的通路，大多以發展購物Apps為其主要 策略，但當消費者瀏覽購物Apps之後，消費者是否會願意直接在智慧型手機上進行下單的 行為，抑或是會回歸到過去習慣的桌上型/筆記型電腦上完成較為繁複的下單行為正是本 研究的主旨。 購物Apps：意旨可從智慧型手機上點擊開啟的應用程式，亦可以是行動版 購物網頁架構(例如行動博客來、行動版yahoo拍賣、奇摩 購物等)。 行動應用程式服務 ：廣泛定義為可透過智慧型手機獲得應用、娛樂等服務的Apps。 手機購物下單：任何涉 及將商品放入網站購物車的行為到選擇運送地點以及付款方式等行為決策的過程。 問卷連結 (擇一即可): 問卷直接連結 http://ppt.cc/8wis 圖文網誌版 http://especiallybooks.blogspot.tw/2013/03/apps.html 別忘了在問卷最後面填上email可以抽711一百元禮卷(十名) 中獎者會用email通知 感謝您熱心幫忙 也預祝你抽中禮卷，也祝福版友順利考上理想的研究所 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365735560.A.DBB.html", "date": "Fri Apr 12 10:59:18 2013"},
{"author": "skyless (蟹)", "ip": "", "title": "[情報] 102秋北科與禾伸堂合辦電子材料產碩專班", "messages": "kao2829581:網址都無效@@ skyless:謝謝 修正囉!   ps沒當兵也可以唷 ! lovemykt:有疑問可以寄站內信給我:) 歡迎大家報考~~~ zapper:站內寄信問就好了嗎? lovemykt:恩恩 可以喔~", "content": "102年度秋季產業碩士專班 熱烈招生中 畢業及就業，研究所新管道 ~同時獲取碩士學位及工作機會的最佳選擇~ 學校名稱 : 國立臺北科技大學 http://www.ntut.edu.tw/ 班級名稱 : 電子材料產業碩士專班 合作企業 : 禾伸堂企業 http://www.holystone.com.tw/ 就業保證: 學員於培訓完成並取得本專案碩士學位後， 合作企業至少錄用七成之畢業生，並於3個月內聘任。 (修業期限以不超過二年為原則) 獎助學金: 此專班特別提撥部分經費，以獎助學金方式，實質鼓勵學生專心向學。 專業課程規劃: 全程獨立專班授課。 提供材料、化工及電子電機領域相關課程， 融合產業實務與應用，提昇您的競爭優勢。 企業實習: 寒暑假期間，禾伸堂將以研發計畫形式，結合學生之論文與專題研討 分配到企業各廠進行企業實習，協助學員了解實務工作及禾伸堂企業文化。 招生對象 : 材料、化工、有機高分子、物理、化學 報考資格 : 符合教育部所訂報考碩士班資格者，男性未役畢者可報考。 招生名額 : 10人 報考項目 : 初試1.書面審查資料(35%) 2.筆試(30%)材料科學導論或物理化學(選考一科) 複試面試(35%) 簡章發售日期: 即日起( http://ppt.cc/8e5W 報名日期: 102年4月8日至102年4月22日止 初試(筆試)日期: 102年5月18日 複試(面試、媒合)日期:102年6月1日 放榜日期: 102年6月28日 專班聯絡資訊: 國立臺北科技大學 奈米光電磁材料技術研發中心 詹佳穎小姐 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / (02)27712171轉2759 國立臺北科技大學教務處研究生教務組 陳亭華小姐 (02)27712171轉1117 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365737158.A.5CD.html", "date": "Fri Apr 12 11:25:55 2013"},{"author": "jeffenjoy (地獄大陽光)", "ip": "", "title": "[心得] 中山光電 備取至46", "messages": "SS327:沒關係 有助理阿姨 popzick:唉...我的名次看來要等到5月了! @@||| qpiy:備77有希望嗎.. SS327:綜合目前最新榜單資訊來看，我們的 DepRank™ 演算法預測本 SS327:這準嗎 gto1346:備55 下波有機會嗎... popzick:依簡單線性模型~下一波應可備到54-56!報到率沒大落差的話! popzick:我74才擔心哩.......唉......", "content": "如題 http://www.dop.nsysu.edu.tw/app/news.php?Sn=1317 資料來源 恭喜備取上的同學可以和我一起當同學 可惜我不是小妹 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365671741.A.210.html", "date": "Thu Apr 11 17:15:37 2013"},
{"author": "freedom0422 (絕不輕言放棄!!!)", "ip": "", "title": "[請益] 成大電信管理未來出路", "messages": "Christian5:很多進科技業，高中同學 xastraydx:中華電信 有學姐畢業去那邊工作 littlehost:我也是今年正取生 target007:想請問原PO跟樓上面試分數~看自己差多少QQ littlehost:84.5 target007:感謝,看來筆試差太多了~\"~,助你學業順利 freedom0422:83.75 freedom0422:中華電信應該要考試進去的吧?! h6218790831:中華電要考的進去 但有背景升的快 h6218790831:但是升遷很看單位的...難說.. h6218790831:但是似乎現在電信業很多還是著重專業能力大於管理 littlehost:有人是考網路和統計嗎？ littlehost:想請教一下大家的分數，謝謝 trashprince:我現在也在煩惱", "content": "小弟有幸正取成大電管乙 由於大學是理工背景 對於管理領域不是很了解 而這個系所網路上的資訊也不是很多 希望板上有電管所的學長姐提供一下意見 十分感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365672751.A.F88.html", "date": "Thu Apr 11 17:32:28 2013"},
{"author": "iamamerican (一句話我是美國人)", "ip": "", "title": "[請益] 我要不要去問教授", "messages": "momo0723:教授可能也沒啥印象 windmist3212:我是覺得如果你明年還要考的話 2最好不要... Aztecs:一句話你是美國人 billy1226:要問吧 不然永遠不懂死在哪,說不定分數key錯 tmgol920:先問其他人看看？ hung7818:推二樓 dingtsai:原PO拍拍 我也是今年考傳播所的考生 還是政大有保內？ windmist3212:我不是說不能問 我是說最好別用2那個方法 windmist3212:我以前大學曾經做過一樣的事情 後來被教授記了好幾年 windmist3212:如果想問的話 用1的方法旁敲側擊會比較好 iamamerican:thanks! windmist3212:而且連找老闆都會有教授不回應了 問成績更可能沒人理 pei0712:我覺得教授不記得你的機率很高 havanabay:每年都有人這樣 甚至有人筆試榜首最後名字蒸發 havanabay:只能說你一定有關鍵問題or失誤 他們開會決定打槍 goshfju:面試能給到不合格 就是很明顯收他們想收的人 goshfju:不一定是你的問題. goshfju:想收的人收一收後 名額已經有限了 再找順眼的 就滿了 goshfju:基本上你就別問了, 明年重來, 教授對你應該沒啥印象 goshfju:你不如想辦法問到沒上的人 面試都多少, goshfju:未看先猜都不會太高, 尤其筆試高的, 口試就被打超低 goshfju:所以哩, 你說你面試64就上了, 代表筆試超高, goshfju:所以也只能面試給你很低分, 才收得到想收的學生 pudding86200:政大很黑不是新聞   前面不知道啥所 口試98還99 pudding86200:因為面試分數難以數量化  變成他們名正言順挑人的工 pudding86200:具   你去問教授他也講不出來為什麼扣你4x分啦", "content": "各位好 我有一個問題 這可能比較偏向學術倫理(?)的問題 搜我前一篇文可以看到我政大廣電沒上很難過的文 本來我是想再拼一年 第三年 我備取二 本來單純覺得我程度還不夠 後來收到成績單我當場傻眼 我專業科目都超高 一科還接近90 我高過筆試最低門檻非常大的一截 高到我躺著都上 我面試只要64就確定正取 一般來說我這樣正取定了 結果我備取二 備取二不會上 收到成績單 我面試不及格 如果說我都沒準備我就認了 但我很認真準備 我事前找了三組學長姐跟補習班老師幫我模擬面試 他們都給我很正面的評價 不算超強 但都算正面評價 我當天儀態禮貌都有注意 也是穿西裝 我真的不知道我問題出在哪 第一個就是我長超醜看了就討厭 第二個就是我做的研究題目沒有教授覺得我對他有幫助 但是我是前有懷疑過有問過補習班老師 他說不要迎合教授 要做我真的擅長的 面試學長姐也都說進去前大家題目都很爛 第三個就是我真的犯了什麼大錯 因為不及格已經不是表達能力好不好的問題了 搭上我的筆試成績 就是不想給我上 我想問各位的是 1.我認識很多政大廣電的學長姐 我想請他們幫我探聽原因 這樣我會不會黑掉 2.我想寫信問面試我的四個教授我不上的原因 這樣我會不會黑掉 他們會不會理我 謝謝 我想知道windmist的理由 因為我有把面試記錄打下來(我當初很沒信心一回家就打了) 然後有給兩個我真的很信的過的朋友看 他們覺得我面試真的講的不夠好 但是完全不至於到會不及格的地步 至少也該拿個70幾 所以我真的很好奇原因QQ 政大廣電系直升風氣不盛 至少考試是這樣 就我所知 我第一年考時 我讀書會有兩個政大廣電系畢業的 一個考上 而據我所知 他們是唯二該屆有報考考試的 那希望您能給小弟一點指教 好決定我後來該怎麼做 畢竟當兵要同時準備研究所要極大毅力 我不想投入到依個不可能沒有方向的地方", "link": "https://www.ptt.cc/bbs/graduate/M.1365677544.A.37C.html", "date": "Thu Apr 11 18:52:21 2013"},
{"author": "chiaolan (敲敲敲敲!!!)", "ip": "", "title": "[情報] 中山放榜", "messages": "ajarist:七點放榜是哪招@@ b17023:放完才能偷跑阿= =又是只有准考證號碼 qekvdfd:又來......... firstmay:正取！！！ tymnry:我朋友正取阿!!!(開心) satisfy64ING:3/18 八點放榜..這還好拉 kkkoookkk:推 ten0618:正取幫推 lovespider:哪可查成績呢 xastraydx:終於上了QQ推推 ruokcnn:哈哈謝謝耶穌 z22598428:看不到誰上怎麼交叉查榜>< simultaneous:剛剛看到icross應該快好了 推icross te0917:正取幫推 tryit09:不放名字是哪招 完全沒想到考生要交叉查榜嗎-.-?", "content": "終於等到了 http://oaa.nsysu.edu.tw/files/14100475127r8811.php 祝大家正取 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365678537.A.831.html", "date": "Thu Apr 11 19:08:54 2013"},
{"author": "k556670741 (哈茲咖西)", "ip": "", "title": "[請益] 成大製資丙組", "messages": "", "content": "幫人代po 內容: 請問有人知道~ 往年都會備到多少嗎??? icross 查過了 但正取生有幾個上中山電機和台科電子 但怕有人選校不選系 ~~~ 推甄名額回流是看這個網址嗎?? http://140.116.165.4/wwwmenu/program/net/checkin/qu.php 但是製資丙組報到狀態全部是 待報到 囧 謝謝~ Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365678983.A.86F.html", "date": "Thu Apr 11 19:16:19 2013"},
{"author": "lulu0229 (lulu)", "ip": "", "title": "[心得] 成大會研乙組／中正資管乙組 小小心得", "messages": "c85346137:成大會研甲組面試問題也超瞎+1 lulu0229:可以問，他們到底是問了什麼嗎？面試完後，我真的超茫然 RJRondo:看你一直...好痛苦...這個習慣...可以改掉嗎... RJRondo:你知道...刪節號...不是這樣用的嗎...?... apple3750:樓上，看你一直噓人，也很不舒服，你可以箭頭也建議啊 apple3750:給 mikejhou:中正資管 題目真的跟以往風格差很多 lulu0229:刪結號，我會改，但是因為這樣被噓，真的感覺很差勁 RJRondo:造成閱讀困難不能噓?板龜幾?噓不是用來表達不滿用的嗎 apple3750:這是心得文 不是讓你改文章的 只是建議給建議 apple3750:RJ大用字遣詞讓人真的覺得不舒服 我也只是表達出來而已 lulu0229:a大很感謝你，但是我想不必理會無聊的人、無聊的內容 lulu0229:省得降低自己水準 shine32025:會計寫,到變成,達人了,真的蠻,難閱讀,建議排,版一下 dadas:今天成山放榜 一堆酸酸不意外 lulu0229:原本想說板上很少會研的心得，所以才會想寫心得，看來是 EricBledsoe:酸酸不是這樣用的 噓樓上 排版影響閱讀是事實 EricBledsoe:有人用箭頭提醒 有人用噓文提醒 習慣不同而已 lulu0229:是我雞婆了。因為我用手機發文，已經盡量對齊了 shine32025:=========================紅的明顯================== shine32025:還是要特地框起來 會看板的又不一定是考生 酸什麼? mikejhou:真要建議原PO的話 可以站內信吧 何必噓人家呢 RJRondo:提醒他還要禮貌站內信?抱歉我心地沒這麼好 RJRondo:居然有人覺得上來的鄉民都有義務保持禮貌... yikanchan:提醒一下原PO 中正的分數打成KEY成成大的分數了 yikanchan:我是中正會資的備取生 不知道原PO想去成大還是中正 XDD mikejhou:樓上他是考中正資管乙哦XD 乙組考科是計概+資結+DB yikanchan:中正會資乙是考MIS+資結+英文吧 yikanchan:抱歉我看錯了 因為同樣是乙組 加上前面成大會資 yikanchan:讓我誤判了 XDD childlike12:我二類，閱讀沒問題，請問一類閱讀有問題的是...? key681205:閱讀上完全沒問題 沒有因為符號造成歧義 很好理解啊 RJRondo:是看得懂, 但閱讀速度明顯慢很多, 原文一堆刪節號, 換行 RJRondo:換得莫名其妙, 這不是排版造成閱讀障礙? 不然叫什麼? RJRondo:你二類, 我也二類, 只是研所一類, 你有問題的是...? RJRondo:要戰一類二類也高竿一點^___< tony316:不過會計乙不列備取，一堆人應該很不愉悅 tony316:想問最低錄取是含第二階段的分數嗎？ childlike12:原po大方分享心得，對無私分享的人何苦刻薄? childlike12:沒人要戰一二類，別太會腦補跟惱羞喔^^ tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "今天成大總算放榜了 總算讓我原本懸著的一顆心可以放下 因為這段時間常常來研究所板， 其實我也獲益不少 尤其是每次放榜時，板友都動作相當 神速，讓我能夠快速連結過去XD 真的很感謝 好，我也廢話不多說 以下進入正題 呃我想先自首 其實我並不算是很用功的人， 因為看到很多板友、同學 幾乎一天都是十幾個小時為基本讀書 單位 我自嘆不如 所以我讀書的部份就儘量省略不提 了 主要是想提面試的部份 （再囉唆補一句， 雖然我的榜單無法和板上眾多神人 相提並論 但是既然我曾經受益於本板， 那我就希望自己能稍稍回饋一 些） 我本身是就讀國立某海邊大學的資工 系 因為自覺自己實在不是讀資工的料 所以就很乖覺的跑去考其他所 我這次其實不只報這兩所 但是因為其他都落榜 我又不想再重溫一次落榜的悲哀感 所以，就讓我保留一點面子 別提了 噢不小心又打了一堆廢話 這次真的不廢話了直接講重點 應考心得 好，那先說說中正資管乙組吧 今年因為中正、中央撞 中正的報考人數就 所以我也很算是很好運的撿了一個大 便宜而有幸正取 今年中正題目很奇怪 可能教授性格比較叛逆XD 一改過去的考古題風格 考古題考過的題型，他幾乎沒出 （真的很傻眼崩潰）所以我應考時， 也困擾了一下 可是，我想給大家一個小小建議 就是無論自己懂不懂、會不會 都盡自己所能的寫一些東西上去 當然，是要努力搜尋自己腦袋裡， 和題目相關的東西寫 絕對不要空白或是瞎扯 因為我這次考試就是努力寫， 目標是：寫滿整份答案紙XD 不過，教授看起來也不反感的樣子 所以以後大家可以參考參考 順便附個成績給未來考生參考 （呃有很低分的希望別介意） 計概 66 資結 83 資料庫 34 英文 56 總得分：59.5 （最低錄取：27，正取最低：53.9） 以下給成大會研乙組 因為成大有選考科目 我選的組合：計概資結資料庫 其實我覺得我也是運氣好 今年選考有選對 因為我看到今年這組選統計的， 都很哀怨 看得我也暗自捏了把冷汗 這組的應考心得只有一項 一定一定要做考古題 因為他跟考古題的相似度， 我大膽一點說好了幾乎接近90% 所以看到題目絕對不會怕， 反而還很有親切感XD 第一階段之後就剩面試 我還是想說我的運氣很好 因為教授完全沒刁難我 （我自己猜測，是不是因為我是資工 ，他們是會計，所以他們也不知該 問我什麼？） 面試分4關，每關各一位教授 每關3分鐘，2分半響一次鈴 一次進去4位學生 噢對面試時要準備一張A4大小的 自我簡歷 然後，教授就會看看你的簡歷，再從 中挑問題問其實，蠻像聊天的 完全沒負擔 那天問我的問題實在仁慈到不可思議 我整理一下大概的問題 1.喜不喜歡台南？ 2.講述一下妳的課外活動 （因為我有寫參與社團和系上的活 動） 3.專題做什麼？有參加比賽嗎？ 4.妳爸媽的職業？ （我發誓，這是最讓我不解問題） 5.妳家住哪？會不會不習慣住宿舍？ blablabla幾乎都是這類問題， 根本在閒聊的吧？ 因為成績目前不知道 所以就附不了 總之讓我如願正取 心得結束 心得講完了 但我想講的還沒講完XD 懶得看的可以先左鍵了 給全部正取生： 首先要恭喜大家啦 希望大家都能順利找到教授 然後，順利畢業 給所有備取生： 祝福各位能備上自己想要的 就算不是自己心中的第一志願， 我相信你過去這半年、一年的，也一 定相當辛苦，給自己放個假吧 然後想想自己的下一步 這樣或許會做出更好的選擇唷~ 謝謝大家苦苦撐著看到這 希望可以幫忙到需要的人 如果有什麼問題，也歡迎站內信給我 我會盡力回答 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365679729.A.041.html", "date": "Thu Apr 11 19:28:47 2013"},
{"author": "zsdc456 (zx)", "ip": "", "title": "[請益] 成大 中興 抉擇", "messages": "abcde12345:一秒思考過後 matchit:成大! lckyhank:你確定你以後要走口腔醫學嗎?? lckyhank:看你興趣是在那裡吧 dokev:剛打完回文按確定的那一刻發現你刪文.... = = lckyhank:口醫所應該是三類組的系所吧(?)，有請其他大大解答 dokev:還是一樣把你目前對於兩所的抉擇(優缺)點列出來 讓大家更容 dokev:易評判這個考量點有沒有問題(像第二次發文就詳細了一點)。 zsdc456:因為那系所我上的那組做牙科材料 zsdc456:對固體材料方面研究有興趣 zsdc456:比較猶豫是成大口醫所出路是什麼 zsdc456:因為也會考量到出路問題 所以才問大家這兩間的抉擇 smart5053:此版一堆人只看校名 在那一秒兩秒的可能都不是本科系 smart5053:建議可以親自去實驗室打聽一下學長姐出路 再做比較 dadahuang38:要走科技業選中興,口醫就算做材料相關不懂的人還是 dadahuang38:認為是三類的,材料跟口醫出路差很大,好好打聽吧 newlife148:能比嘛 zsdc456:那如果材料所出來可以找跟口醫所出來的一樣工作? zsdc456:那念材料所出來也可以走口醫所出來的牙材領域?? lckyhank:我覺得一般的材料系不會有牙材領域耶@@ lckyhank:你說的材料v.s口醫所，跟電機v.s. 醫工所有點類似@@ lckyhank:個人認為一般的材料系不會走牙材領域。 lckyhank:多根系上的學長姐打聽吧 zsdc456:那大家會建議研究所要選系好還是選學校好? zsdc456:我還一個疑問就是念材料系畢業出來可以走牙材領域? soulgel:如果你將來要去台積的話 成大 因為台積看學校 Kongya:樓上確定口醫所也可進台積? a26732300:去材料系吧，口醫出路不知道是怎樣，如果這兩個系去中興 pupu13:個人認為沒有口腔醫學背景的念起來可能會比較吃力 pupu13:除非你想走的是與牙科產業相關的，例如樹脂、矯正材料等等 zsdc456:是想要走牙科的假牙或是金屬基牙根 zsdc456:所以才考慮走牙材這領域 zsdc456:是有想說未來畢業可能會走牙材研究領域的工作", "content": "各位大家好 今天成大放榜 小弟本人有幸錄取成大口醫所(材力組) 本身大學是念化材系 對材料方面有興趣 先前也有錄取中興材料所 但讓我非常猶豫不知道選擇哪一個 想請問板上各位會推薦哪一個 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365680968.A.8AD.html", "date": "Thu Apr 11 19:49:26 2013"},
{"author": "edguy817 (EDGUY)", "ip": "", "title": "[請益] 中山資管 在職專班-乙組 (服務科學) ", "messages": "", "content": "代PO 各位好 今天放榜 很幸運正取了 中山大學在職專班 資管乙組(服務科學) 本身是工業工程管理的背景 想請問有沒有人可以幫忙解惑： Q1. 放榜完需要馬上去找老師談嗎？ 以及是否馬上要確認指導教授？ Q2. 敝人是工業工程管理背景，工作也是相關領域， 請問有無推薦的老師？ 謝謝大家 edguy817 :轉錄至看板 NSYSU 04/11 20:18", "link": "https://www.ptt.cc/bbs/graduate/M.1365682516.A.8D7.html", "date": "Thu Apr 11 20:15:14 2013"},
{"author": "miraclesyeah (《 荒野女巫 》)", "ip": "", "title": "[請益] 成大行為醫學所甲組報到狀態", "messages": "hahacoco:臨床真的很難，原po加油！！ pigbabybaby:他是政大應屆生的樣子? pigbabybaby:他在等前面 我也在等他 卡來卡去 pigbabybaby:聽說FB有喔 我同學神到了 pigbabybaby:我知道原PO是誰了 學~姐~ (跪) miraclesyeah:學~ 妹~ 現實生活中我認識妳嗎? :D miraclesyeah:我想她能備上政大  只是不知道她會選擇哪裡~ miraclesyeah:好想早點安心或死心啊啊啊>\"<", "content": "今天凌晨夢到成大放榜了 我連備取都沒有 醒來時還沉浸在失落的情緒裡 過一陣子才意識到 啊...那是夢... 跟自己說 好吧 就當作心情調適的預演 下午發現放榜時心臟都快跳出來了 結果是比連名字都沒出現還要讓人心情複雜的備取一 雖說考臨床組就要有沒正取就掰掰的心理準備 但是在極簡易交叉查榜後 發現成大行醫榜首應該可以備上政大 (然後心情就更複雜了..) 因此想請問是否有人認識這位榜首? 或是否能得知他的動向? (政大還是成大呢?) 真的很想念成大啊這是我的第一志願... Q______Q 就算事實不如人意 能早點死心也好 夜長夢多 我想好好睡覺(淚) 感謝有任何消息的各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365682523.A.356.html", "date": "Thu Apr 11 20:15:20 2013"},
{"author": "iamamerican (一句話我是美國人)", "ip": "", "title": "[請益] 中山傳管備取", "messages": "s86279:打電話去系辦問不是比較快嗎?... wdc098bb:正常來說是畢業證書正本和委託人同意書吧", "content": "我還沒備到 由於我現在在當兵 假期不固定 報到如果我要找家人幫忙 到時候備到我 我該準備哪些東西給家人 請他們幫我代辦呢 謝謝 我要先留著 要不然怕到時後出問題 謝了 就是他都跟我說 備到你再說啊", "link": "https://www.ptt.cc/bbs/graduate/M.1365684944.A.5F5.html", "date": "Thu Apr 11 20:55:41 2013"},
{"author": "XieXieDaDa (謝謝大大)", "ip": "", "title": "[心得] 成大法律丁組落榜書單 ( 科法所 )", "messages": "shine32025:法治斌 董保城那本蠻薄的 還有你的書單是怎麼回事阿 shine32025:這篇根本是在騙P幣 XieXieDaDa:一篇77P的文被說騙P幣XD 蠻有趣的 shine32025:有貼跟沒貼好像是一樣的 有講跟沒講有差? 笑 XieXieDaDa:那請你去旁邊笑吧XD 有違規請檢舉我 自便 shine32025:你沒有違規 不說了                  待其他人來評論吧 XieXieDaDa:恩 慢走 beergap:有資源能出國...就...慢走吧 bling127:成大口試這麼嚴喔... Timberland56:推! e162539:慢走不送 jane60421:可以請問原po的口試情況嗎...這分數要不要複查阿= = XieXieDaDa:我覺得很正常 , 我自傳也做得很精美 , 字數應該也夠 XieXieDaDa:也有請人校過稿 , 服儀應該也沒問題 . 法學相關問題我 XieXieDaDa:也都回答得出來 . 想請問jane大複查有用嗎 ? who5566:口試複查????????? jane60421:其實我也不知道口試可不可以複查 jane60421:只是想說也許可以試試看 或許分數KEY入電腦有誤? wedjkl789:法緒80頗強 其他筆試部分也OK...口試老師是怎評的阿? wedjkl789:如果想上的話還是複查看看好了 口筆試的落差頗大阿 wedjkl789:另外有可能跟學經歷有關,我問過考上口試成績好的多半在 wedjkl789:大學成績都不差...社會人士的話在評的方式可能又不同了 tony0615:我在校成績不好耶..但是法學成績都可以都A-以上 但面試他 tony0615:他面試給我92 我只能說這真的很看老師心情給分了... frankchin:看來看去我面試還有59真該偷笑了", "content": "總共只報了成大一間 雖然未果 ( 應該備不上 ) 但是還是來分享一下書單 畢竟 筆試分數應該不算太低 國文 : 68 ( 15% ) 有買作文書來看 不過感覺沒啥用 所以就不貼了 建議不用買作文書 內容大同 小異 騙錢的 . 法緒 : 80 ( 40% ) 憲法新論 : 董保成 法治斌 ( 挑憲法概念基本權的地方念 要上就靠這一本 ) 民法總則 : 王澤鑑 ( 整本看過 ) 刑法總則 : 林鈺雄 ( 整本看過 ) 英文 : 67 ( 9% ) 沒特別準備 口試 : 42 ( 40% ) ................................................... 總成績 : 61.83 正取最低錄取分數 : 68.27 備取最低錄取分數 : 56.12 應該沒機會備上 不才還是聽家裡的乖乖去美國好了.. 祝學弟妹心想事成 萬事如意 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365687358.A.311.html", "date": "Thu Apr 11 21:35:55 2013"},
{"author": "hruok (你好嗎)", "ip": "", "title": "[閒聊] 比較心理始終存在", "messages": "dadas:拍拍  不只損友酸  親戚酸起來更難聽 ettone159:親戚只看校名不看系所的 mikejhou:還好我親戚小孩成績都不好XD gn1572002:沒錯  親戚通常都超酸 ETETETET:拍拍，自己對的起自己就好 hanas:不只親戚，大多數人都只問校名不問系所 jammy50605:親戚真的很北爛  想低調他們就到處宣傳該請客有的沒的 helloklima:拍拍 還好我身邊還真的沒人會亂酸 maninpower:拍拍 還好親戚人都很好 chingfat:校名好但系所冷門 感覺就業也沒啥優勢 xxxcristo:這種話聽聽就好 反正自己知道事實是怎樣 tony316:尤其是親戚只聽過台清交成 joeforptt:==============大家是都一團親戚喔XDD================ love121X46:中興也很強了！！不必太在意 QDR18:拍拍 別理他們 peoplefu5566:我某位親戚小孩都送出國，就算你考上台大，他們也就 peoplefu5566:笑一笑 mosBAGA:酸屁損友", "content": "今天成大放榜 恭喜各位上榜考生 原po我有2個一起念書的戰友 都上了成大 真替他們高興 不過一方面也被一些閒話搞得有點無奈 阿你們不是一起念書 你怎麼只上中興~ 你是不是比他們混阿 哈哈 諸如此類的 哀 只能說 比較心態一出現 校名比人差 就準備被嘴泡 發洩發洩請各位見諒 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365688353.A.DF3.html", "date": "Thu Apr 11 21:52:30 2013"},
{"author": "you0ysh (you0 ysh)", "ip": "", "title": "Re: [請益] 中央土木資訊組 遇到同樣的問題", "messages": "", "content": ": 代po : 資工系畢業 : 考上 中原資工所 與 中央土木資訊組 這兩間研所 : 主要是對後者不太了解 : 因為中央在求職時有校名上的優勢(國立) : 不過中原也是私立老字號 : 而且在業界 中原資工的學長姐多於中央土木資訊組 : 目前考量方向還是以碩班所學及業界所需能力為主 : 看了系上網頁 : 中央土木資訊組的教授並不多 : 不像資工本科實驗室選擇多 研究領域廣 : 而且課程皆與土木領域相關 : 不知道對資工系畢業的學生來說會不會有些吃力 : 希望各位給點意見 感謝 也是代po 也不是本科的狀況 資工系畢業 上土木資訊組 是否也可當資工或電機來念呢？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365688787.A.6EE.html", "date": "Thu Apr 11 21:59:44 2013"},
{"author": "windowside (Sparkling)", "ip": "", "title": "[情報] 高師榜單", "messages": "Gpoint5566:還有這招！！！ SS327:1020412_1.htm  好酷唷 dreamfay:嗚嗚 初試沒上 edison20225:看來彰師要等明天 balaqoo:跟密碼設0000 意思一樣 fantasy0972:複試名單  http://ppt.cc/h9aC dreamfay:http://www.nknu.edu.tw/~gad/news/1020412_2.htm KAINTS:母校推 jane60421:太厲害了!!!!朋友有過第一關耶耶~~ ntncigu:太強了= = gn1572002:太猛了  居然有這招 chiaolan:推強手 lowtone:推高手:) d7825219:推高手 shao1116:也太猛了XDDDDDDDDDDDDDDD ec7685:太強了！！！ ag2360133:彰師有辦法這樣搞嗎? dreaming213:太強了XDDDDDD kimorabbit:高手!!! david80701y:母校ㄏㄏ luvyou:太厲害了xd minor2586:彰師我推出來下載來是 空白.TXT檔 不過明天應該就是了 bag4099314:所以這是真的嗎?? gogogo123:是真的 因為名字有我同學XDD gogogo123:我們班全考全上 也太爽了 NCUbighead:全考全上是哪招= = gogogo123:就全部有考的人全上呀XDD effie0913:母校推 :P picapicacu:數學? momogo11:........ sp3me:哪個系阿 這麼厲害 h921440:有推有備上 momogo11:考上了 却沒有高興的感覺=.=\" tupp:上惹 scarletnana:感謝！！：） jhc1120:感謝 yannis00:進複試了~~ RollDa:物理所  也... william60505:耶～朋友進複試！！ kingice1016:有推有複試正取 stefsun123:推 j336699885:有推有備上! u9614050:推 複試加油! chung760901:找不到成績哪邊查XD 有人知道嗎？ bag4099314:我也想知道成績.... yannis00:須複試系所的也可以知道成績嗎?明天應該會收到成績單? david23501:好想知道自己是正取多少? 准考證號排順序真奸詐XD yearwood:樓上 查詢報到情形可看到排序", "content": "http://www.nknu.edu.tw/~gad/news/1020412_1.htm 請服用(我只是把去年網址的日期改成今年而已) 請依明日公告為準(我只是路人甲，非高師教職員) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365690925.A.9F9.html", "date": "Thu Apr 11 22:35:22 2013"},
{"author": "elfwayne (巧克力)", "ip": "", "title": "[情報] 輔大 甲組系所 正取報到名單", "messages": "wwwcxz2000:噢..乙組複試成績還要等好久! 有人知道會不會提早嗎? LinkiNParK:下一波就備到了 @@\" v3645:下一波~", "content": "輔仁大學 甲組系所 正取生報到名單 附上連結 http://www.adm.fju.edu.tw/data/upload/Files/2013041108545904.pdf", "link": "https://www.ptt.cc/bbs/graduate/M.1365692595.A.C6E.html", "date": "Thu Apr 11 23:03:10 2013"},
{"author": "kate723 (Kate)", "ip": "", "title": "[閒聊] 高應大級距好尷尬", "messages": "tony10112:工管甲組嗎? kate723:是土木資訊組 kevinsung:高應擔心個屁==", "content": "算了下級距，要不是正取，就是備取，整個人好緊張喔 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365693019.A.209.html", "date": "Thu Apr 11 23:10:17 2013"},
{"author": "smw97188 (小明)", "ip": "", "title": "[請益] 交大科管 成大國企 中山企研 如何選擇?", "messages": "np8007:成大或中山擇一吧 兩個差不多好 mongi:爬文很難?  117-116-113     結案! Horace7281:中山管院比較厲害 NCUbighead:成大中山二選一 NCUbighead:如果本身理工跟竹科有關...那理工+科管=>竹科很愛 kia123:中山 windjayleave:中山略勝 ERIC11910:中山~ a3300689:成大國企建議擺最後選擇 聽朋友說該所定位不明確 a3300689:資源沒有成大企研多  中山參加競賽風氣很盛 w800113:應該是中山管院比較優 ajarist:中山企研＞成大國企，有特殊需求交大科管 pareki:中山企研+1 wefddd:成大國企和企研資源共享，沒有資源比較少的問題 wefddd:成大國企英文程度要好，很操，畢業去外商居多 cjyroger:117獲勝 senaku:交大科管擺最後 smw97188:想要請問一下為什麼交大科管要擺最後一個 謝謝 wefddd:科管領域比較狹窄，國企跟企研算比較廣 defiso:成大企研跟中山差不多,但成大國企比企研還要好,課程訓練也 defiso:很紮實,尤其特別要求外語能力,進去外商的一大票 wefddd:http://uni-ranking.99k.org/area/ba.htm   企研評比 wefddd:http://uni-ranking.99k.org/area/Y-mana.htm  管院評比 wefddd:成大，中山重榜生最後多選成大是有道理的 Horace7281:依你的背景應該會比較適合去交大 不過中山也不錯 supersissy:成大中山選一家 不過成大國企很操? 還好吧 supersissy:操不操 很大一部分是你選哪個老師吧= =", "content": "小弟閃光有幸錄取交大科管，成大國企，中山企研三所 本身是理工科系所以不知道如何選擇 希望以未來發展出路為優先 希望各位能給個建議 謝謝~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365694226.A.FA5.html", "date": "Thu Apr 11 23:30:24 2013"},
{"author": "windforfree (為風自由)", "ip": "", "title": "[請益] 中山人資所與成大工資所的決擇", "messages": "acoo:中山人資好像威猛 聽補習班櫃檯講的 windforfree:嗯嗯  [email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ @ peoplefu5566:四大能吃嗎 問你朋友讀研究所是為了就業還是研究? Mujibear:同學推人資XDDD tonyyu:中山! kyoko0107:中山人資訊+1 tonyyu:同學等備取 bajajaja:一個商管類 一個工管類 看興趣和就業導向囉! chiaolan:中山人資真的不錯 不過要看興趣摟 kia123:中山 fuff1234:想清楚要走什麼 這兩間差很多....... lovespider:如果重視出路的話 推成大 calvinliao:跟你戰友說我們(中山)會幫新生做迎新,會在更詳細介紹! windforfree:P大B大 戰友應該是以就業為考量 windforfree:對工管是不排斥但沒有說很喜歡 windforfree:謝謝C大 立馬轉達！！ d9590864:中山人資所+1!!! yayaya0411:看看課程內容還有興趣。雖然就業導向，難保性向不和 pidong:聽說雖全英授課 但是教授口說似乎有被國際學生申訴太差... bajajaja:人資和工管的就業方向不太相同 所以得看興趣了... bajajaja:哪個比較好找工作? 這沒有一定的答案 因為不同方向... bajajaja:在公司內也屬不同部門 所以一切還是要回歸 喜歡什麼 囉!! s86279:看興趣真的!!!!!!!!!差異很大!!! doyouhave123:花花 gleen7902:成大在業界還是很吃香的  選成大沒錯! ETETETET:全英授課要看老師…有的根本就是一場災難(攤 ETETETET:不過興趣我認為還是最重要的，可以了解一下工資所再決定! garyddt:中山人資有頂新集團的資源  很多業界的人資主管是該系畢業 garyddt:例如花旗與寶成 wefddd:這兩個就業走向差太多了吧，還是看興趣 wefddd:不過人資就業市場比較飽和，個人認為成大工資管比較好找工 wefddd:作，前提是如果兩邊都沒特別偏好的話 lovespider:來成大當同學吧~", "content": "小弟幫戰友代PO的XD 想請問版上的各位神人 戰友大學是念商管的 但對工資所的課程也不排斥 現在問題卡在 1.成大是四大 2.兩所都是相當有歷史且知名的所 3.但戰友去中山面試時被人資所的課程與安排吸引 （企業投資/全英授課/必送出國/100%畢業生就業率） 因此想請教各位神人版友是否知道 1.兩所在各自的業界中是如何被看待 2.關於兩所更多的資訊與未來發展 3.是否有學長姐或朋友念過的可以現身說法 謝謝各位神人>0< Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365694393.A.C6C.html", "date": "Thu Apr 11 23:33:11 2013"},
{"author": "Ming0430 (大笨笨)", "ip": "", "title": "[心得] 成大電機在職專班", "messages": "thief87:大推! 同是在職生,感同身受,一路走來不易阿 balaqoo:我也在職 真的辛苦 z2o:有限定電力組ㄇ? Ming0430:大學是電力組的，想盡量找電力相關的教授，樓上有推薦嗎? iemilk:感謝分享！ jaqen:感謝", "content": "內文冗長，不喜請左轉 、背景 中部私立大學電機工程學系畢業 班排跟系排大約 某科技製造業設備工程師年資三年多 、報考動機 大學因為家中經濟因素，要靠打工自給自足，到大四的時候才決定考研究所，就靠著 同學補習的講義自修，又因為本身底子不好理所當然就是去報效國家，退伍之後先工 作兩年多之後又產生進修的念頭在加上學長慫恿一起報名考試，就傻傻的報名了，最 後學長落跑了只好孤軍奮戰( c)y 、準備方式 因為公司在南部加上從以前就夢想要讀成大，所以就只有報考成大一間 要準備部分有書審筆試面試 (一)書面審查資料 壹、分為個人資料與個人自傳兩部分 貳、工作經歷與在職表現 這一部分請盡量敘述工作上的實務與自己表現與參與的部分，可稍微誇大自己的 表現，但是請勿寫上自己不相干也沒參與過的東西，不然面試會被問倒也不好回 答 参、獲獎紀錄 這沒有什麼好講的，有什麼就寫什麼，只是切記不管再怎麼小的獎勵也請填上去 ，不要怕說這寫上去好像沒有什麼了不起，因為教授根本不知道這種獎勵在你們 公司的大小與意義 肆、研究計畫 我是直接拿自己大學以前幫忙做過的專題再修改就交上去了，篇幅大概只有兩頁 而已，這部分我倒是沒有什麼好建議的 伍、報名表上該有的附件或其他資料要完整 (二)筆試 考科只有一科：電機與控制概論 這裡面有分自動控制電機概論(我自己分類是電機機械電路學) 筆試部分參考性不高，看看就好，也可跳過 (i)電機概論部分 大學有修過電路學與電機機械 電路學 題目不多，但是範圍蠻廣的，不過我是著重在觀念上的理解，一般的交/直流電路求 解到變壓器的部分都有，但是不要太著墨在複雜的計算方式，只要將觀念釐清就好， 準備的話只有將大學筆記拿出來復習而已 電機機械 只看自耦變壓器、感應電動機、同步發電機這幾個部分將觀念再複習，各種參數之間 的關係與轉換，不過大學沒學好也是爆炸 (ii)自動控制 這是我一開始報考就放棄的部分，原因很簡單，因為我大學根本沒學過這門科目 但是有一次無聊去逛舊書店看到自動控制的書，拿起來翻有看到之前考古題的考試題 目解法，再加上上一屆考生跟我說自動控制千萬不要放棄，這是比較好拿分的科目， 自己又覺得有些比較簡單的分數不拿會對不起自己（譬如名詞解釋之類的），所以就 買回來自學，大概花了兩個月的時間自修，重點在前面求轉移函數、穩定度，這兩部 分每年大概至少會出一種 (三)面試 面試總共有五關，面試場地用大學上課椅子圍成一個圓圈，一次五位考生進場，一次 面對一位教授一次五分鐘，五分鐘後考生順時鐘旋轉換下一位教授，所以總面試時間 約為25分鐘 第一關教授：請說出目前發電方式有哪幾種 第二關教授：看著書審資料問一些個人的事情(Ex:工作內容以及書審內你自己有寫到 的部分，考試動機) 第三關教授：完全不看書審資料，直接問你特徵值與特徵向量的定義跟計算方式(英文) 第四關教授：看書審資料同時問在你工作上遇到讓你印象深刻的困難還有你怎麼去解決 第五關教授：只看書審資料完全不理你（這時候我是直接看教授看資料看到哪裡，主動 開口介紹這幾個部分是什麼等等之類的） 、成績 書審：85.17 40% 面試：83.4 30% 筆試：55 30% 平均(加權)總成績：75.59 正取一 最低正取：58.2 最低備取58.2 (錄取21人，報名52人，筆試通過僅19人) 、心得與感想 在職生考試壓力蠻大的，多了上司還有同事之間的壓力，白天要上班，晚上要有很好的 自律能力才有辦法念書，尤其身邊沒有人可以問也沒有人一起奮戰，之前在有發 文問過相關訊息，但是因為資訊太少所以才會想發這份心得文讓之後的考生有東西可以 參考，在職專班考的東西或許有比較簡單，但是也並非不準備或者隨便準備就可以考上 ，錄取人數除以報名人數並不完全代表錄取率，以這次經驗而言，第一階段通過連總錄 取人數都不到，所以要考試的人必須正視自己的心態而非想說錄取率高就比較好過。 最後，錄取只是開始，挑戰還在後面，共勉之 額外加問一下，成大電機教授有哪幾位在收在職專班的學生？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365695616.A.25C.html", "date": "Thu Apr 11 23:53:34 2013"},
{"author": "david23501 (天風不落塵)", "ip": "", "title": "[請益] 請問中山中文的師資？", "messages": "gulong:1.小學、詩學、經學，中山是國內中文系的清代領域重鎮 gulong:2.怎麼推薦？先想好有興趣的領域吧！ gulong:大部分都讀四年，小學就更難說了 Asuero:中文碩絕大多數三年起跳 還有的所平均4 or 4+1 何來準時 bown:中文所的如期都是三年 david23501:幫他做研究計畫等，以致學生無法寫自己的論文 david23501:個人是比較喜歡義理思想一類，經學文學也不排斥。 gulong:基本上來說中文所不會有讓你幫他作計畫導致學生無法畢業 gulong:文史哲學界跟理工相比老師的東西當然都自己寫 gulong:收集資料也很少請學生幫忙(當然還是要看老師) gulong:所謂大部分都熬到四年是因為所上風氣嚴格，頗不易畢業 gulong:義理思想的話，中山反而較重學術史(中山有台大的血統) gulong:至於純哲學師資近來有點缺，例如想做老莊、儒學等 gulong:可能得外找。另外所上最大咖的戴師已關門囉！", "content": "小弟今年考上中山中文所 想請教有沒有人能提供關於中山中文的相關資訊。 例如： 學術領域哪方面比較有特色？ 有沒有推薦的指導教授？(如果可以，也提供一下該師的風格) 有沒有哪些教授要特別注意的，可能會不讓你如期畢業的那種。 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365697738.A.B86.html", "date": "Fri Apr 12 00:28:56 2013"},{"author": "pigbabybaby (一切只愛日系)", "ip": "", "title": "Re: [請益] 鳳梨田大學", "messages": "thunder5566:所以是中正=123? EEGJ5566:123=中正 e6333676:放榜等超久的 somebody1025:誰來打一篇統整的? 西子灣拉~鳳梨田拉~好多喔~ childlike12:找到整理了~ http://tinyurl.com/d5nu4oc inleuyen:這整理好好玩喔 cha122977:騎車要注意絕對不能摔進去 david80701y:連結 太好笑XD allen800718:高師燕巢校區   泥火山大學 kimo6414:http://goo.gl/maps/LCa4W  真的很多鳳梨 不騙你 jackchiu:推~好笑的連結XD ukyo1024:我女友跟她同學曾經雷禪差點摔進去鳳梨田 = = somebody1025:東大根本大家庭，一堆東大XDD somebody1025:國立好人大學也很猛! yanchenglin:無哥窟 笑死了XD jammy50605:鳳梨田還滿有趣的XDD zoliasm:東大超猛 還有東吳!!! kent13245678:美和 不划算 xDDDDDDDD enjoyptt:雷禪進去鳳梨田一定超痛的 >_< inleuyen:光想像那些刺... yao60301:現在鳳梨好吃啊... 回家又買了一袋50元的 u103403698:學校附近哪家鳳梨好吃阿? pigbabybaby:往工院後面 王哥和鳳梨姐 pigbabybaby:們 ann77717:推王哥旺來+1(口水", "content": "就這邊阿 看研所板長知識 文長不足 事後會自行自D 因為學校在民雄盛產許多鳳梨 很多喔 學校周圍都是 很容易就租在鳳梨田旁邊 最近鳳梨季節又開始了 每次回家時都能買到CP值超高的鳳梨 一袋20元現切 裡面酵素含量很高 又非常幫助順暢 : 標題: [請益] 鳳梨田大學 : 時間: Thu Apr 11 11:35:14 2013 : : 請問是哪一所學校？ : : 小弟見識不足 : : 您們的舉手之勞我感激不盡 : : 謝謝 : : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 140.113.136.217 : lovespider:中正阿 04/11 11:37 : cofee:CC大學 04/11 11:37", "link": "https://www.ptt.cc/bbs/graduate/M.1365651526.A.F80.html", "date": "Thu Apr 11 11:38:43 2013"},
{"author": "GYmen (鹿港鳳小岳)", "ip": "", "title": "[情報]2013年《泰晤士高等教育專刊》亞洲排名", "messages": "Quality5566:台清交山 gioiechang:評比和學生距離太遙遠...XDDD... EricBledsoe:教學水準如何衡量? 盲點應該是這個... gioiechang:台大果然自成一級...... peoplefu5566:很明顯幾乎是理工主導的排名 AH977:政大表示 gh66664545:居然有師大沒政大 ... 這一定有甚麼誤會。XD stupidbehapp:有師大沒政大好奇怪 mikejhou:學術研究為主吧 childlike12:推英國研究! senra5115:70名以後的好像都是第一次入榜的0.0 birdhackor:泰晤士的排名一直都很不準阿 birdhackor:2005 年的排名北大還比東大高勒...鬼才信... vyjssm:長庚是怎樣?學校COSTDOWN太多? qqoil:山央正興 確認 Quality5566:台科也才高中央2名 成大還高台科5名勒 Quality5566:要也是 山成 >> 台科央   吧 love121X46:中山出頭了！！ ukyo1024:台科哪來的>>中央 = = pttviewerman:成大ㄎ kikicoco123:這排名,中央和台科戰神要出來戰了... ETETETET:英國研究… mkfs:看看就好 別太認真 哈哈 VVVV555555:台科機能完勝中央 yyyyy6116:跟本就是理工強校的排名啊 fantasy0310:原來理工排名是這這樣.... kawasayo:116該加油了 kia123:中山CP值很高 timamei:這根本不是英國＂研究＂,就只是看誰發表比較多阿 mike7922:這研究的依據是....= =? highhands:=======================開戰========================= Tesngray:這個排名問題太多 tony77998:gio中央魔人連個屁都不敢放了  我還以為到就可板XDDDD tony77998:不管啦 gio都說要看學測才準   這個不算啦（打滾", "content": "綜合報導英國《泰晤士高等教育專刊》今天公布亞洲大學排行，從亞洲十五個 國家與地區，選出前一百所最佳大學，台灣共有十七所大學上榜，在亞洲僅次於日本 的二十二所，但領先中國的十五所。報告指出，這項排行展現台灣的教育實力深度。 台灣前五名是台大、清華、交大、中山、成大 。 今年是《泰晤士高等教育專刊》（Times Higher Education）首度發表亞洲百大大學 報告，是根據教學水準、學術研究、國際展望等十三項指標來評分。日本整體表現最優， 東京大學名列榜首，京都大學排名第七；香港大學排名亞洲第二，香港共六間大學上榜。 提升學習品質較重要 專刊指出，在去年十月評選全球大學時，台灣僅七所大學進入四百大，但現在有十七所 學府上榜，表現不俗，外界或許未將台灣的學術實力列入世界級水準，但可經由這份排 行名單提升能見度，有助讓各界更了解台灣高等教育的力量。 台大主祕張培仁說，不同的世界大學排名會使用不同的指標和權重，都會做為校方 改善與提升的參考，排名不會是台大唯一指標；台大生物產業傳播系三年級李姓學生說， 評比和學生距離太遙遠，希望校方更重視提升學生的學習品質，而不是排第幾名 。 清大副校長葉銘泉說，清大是亞洲區第二十七名，這顯示清大有更大的進步空間， 爭取成為世界一流的大學。交大教務長林進燈說，他認為這項評比未真正反映出實際狀況 ，比如交大在科技、經濟方面貢獻度是眾所皆知的事，但這項報告並未客觀反映， 但會虛心接受評鑑結果，做為精進學術、教學進步的動力。 成大：會再加強改進 成功大學副校長蘇慧貞說，校方會針對這項調查結果所反映出的改進空間，做進一步 加強。中山大學主任祕書張玉山表示，還未看到完整報告，暫無法回應。 亞洲百大大學台灣入選名單 名次/學校 14(14)台灣大學 27(27)清華大學 32(32)交通大學 46(41)中山大學 47(41)成功大學 52(52)台灣科技大學 54(52)中央大學 68()台灣師範大學 69()中國醫藥大學 71()元智大學 72()中原大學 76()海洋大學 83()中正大學 89()陽明大學 92()中興大學 98()逢甲大學 100()台北科技大學 註：（）為去年全球大學評比中，亞洲地區的排名；()為去年未上榜 資料來源：英國《泰晤士高等教育專刊》 http://www.appledaily.com.tw/appledaily/article/headline/20130411/34945214/ 對阿 台>清交 ， 成 山 台科>>中央 看起來是這樣", "link": "https://www.ptt.cc/bbs/graduate/M.1365651837.A.98C.html", "date": "Thu Apr 11 11:43:52 2013"},
{"author": "john11894324 (不要叫我大蘋果)", "ip": "", "title": "[請益] 教授沒回信該怎樣辦?", "messages": "leviser:標題有錯字教授不想回 ae1989:打辦公事電話或直接衝教授辦公室找他or學長姐吧！我知前遇 ae1989:過教授慣例不回mail的 john11894324:已修改 kougousei:1.再寫 2.打辦公室電話 3.去\"實驗室\"找學長姐問 senra5115:教授不回你自己心裡有個底 他大概不會給你好臉色 john11894324:不會有好臉色真的還假的....我又不是做了甚麼事qq jammy50605:我寄了N封沒回 結果我直接衝辦公室打給教授就約到了XD jammy50605:問學長姐 只要剛好他們有咪挺 你就能見到教授了 ETETETET:有時候只是教授太忙了忘了回吧…一天他們都要看數十封信 faceoflove56:塞爆他信箱 EDDYSTAR:很多教授都是這樣 直接去敲門吧 u103403698:像我們老師信箱是學生收的,我們也不一定回,而且一天太 u103403698:多信難免有漏,所以就先去LAB了解一下再跟老師約囉", "content": "在找教授時 不是都該先禮貌性的寫信 去問教授是否有意願面談 再詢問教授甚麼時候有空 可是小弟我寄了一堆信就沒有甚麼教授回我信... 遇到這種情形要怎麼辦? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365652461.A.037.html", "date": "Thu Apr 11 11:54:19 2013"},
{"author": "letitgo (天上一隻蟲)", "ip": "", "title": "[情報] 北科正取生報到缺額出來了", "messages": "senra5115:版大 裡面的數字是缺幾個的意思嗎 怎麼缺那麼多0.0 timtim01:因為很多正取有118或是其他更好的學校 ayaerika:缺超大  今年真的沒人要研究所了嗎? ayaerika:開始動搖了  要不要當全職考生 轉戰國考 senra5115:電機甲組缺10個 總共不是錄取10個0.0 備10都上了 ayaerika:前面還有一堆人很擔心 結果反差這麼大 senra5115:今天還去卡位......看到這結果已笑 letitgo:他缺額是有包含甄試生 senra5115:加甄試生名額還是多的誇張 自己去看甄試名額...... ayaerika:真的很離譜 今年有夠扯的 wtiger0327:化工所也缺太多..... ial:今年考的都出運了~~ jammy50605:北科之前不是一直在戰中字輩? 這結果很明顯了 senra5115:這句話講完大概就開打了 wayne75512:一點都不意外，一堆人清交台科不上拿來備的 howard12005:差不多確定備上了 但是看到缺額人數 開心不起來 wayne75512:之前轉學考也是，尤其電類 kouryu:北科這樣很久了 tom791102:至少願意報考北科的人也是肯定這間學校吧? senra5115:j大不知道是在酸什麼意思 qwerapple:這樣結果是明顯什麼  缺額多就是比較差?! senra5115:我想那些酸民自己得不到酸別人 jason791111:我的那個只備兩個是那裡好考阿", "content": "餓死胎頭 缺額出來了 http://graduate.cc.ntut.edu.tw/Gradu02.php", "link": "https://www.ptt.cc/bbs/graduate/M.1365654079.A.22B.html", "date": "Thu Apr 11 12:21:17 2013"},
{"author": "sadkiller (無敵胖胖)", "ip": "", "title": "[贈送]資工所補習班用書 ", "messages": "carterdunk:請問有計算機組織的講義嗎 sadkiller:有耶~不過非常非常破舊還有題庫 原本打算直接回收的XD sadkiller:如果不介意的話@@ carterdunk:那先不需要好了  感謝你 sadkiller:線性代數的部分已送出 感謝~ sadkiller:不好意思 已經送出囉~沒回覆到的真的很抱歉 g78101:我要我要我要", "content": "[贈送書單] 線性代數題庫 1.黃子嘉老師 T1~T5 全新 2.周易老師 T1~T5 3.碩士助教整理考古本 ~1~ 離散數學題庫 1.黃子嘉老師 T1~T5 全新 2.林緯老師 T1~T2 3.碩士助教整理考古本 ~1~ 附贈 交大資聯100~101考古題 [可面交地點] 台北市大安捷運站 台北市民生社區(民生東路五段圓環附近) [可郵寄] 如果要的人可能就要麻煩運費自己付囉 Thanks 祝大家找教授順利 備取順利備上 明年考生洗榜成功 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365655650.A.C40.html", "date": "Thu Apr 11 12:47:28 2013"},
{"author": "momo0723 (摸摸)", "ip": "", "title": "[情報] 中央大學ERP學生團隊", "messages": "somebody1025:淚推中央 somebody1025:忘記打資管 opoopo:好文 momo0723:不一定要資管才能進ERP中心阿XD Yenscofield:好文 gioiechang2:八卦是只有南部人才會拿中山和中央相比較XD.... gioiechang2:光是中央是平地型大學這一點就大贏中山了..XDDD... gioiechang2:中興也是平地型大學所以在分數上開始贏中山..... gioiechang2:中山中正要爬山去宿舍或上課,難怪南部人拼命擠成大XD mnhjlopi:純虛gio 該喔 gioiechang2:我説的都是事實!!!樓上噓什麼噓@@ ax520:中央我上次去面試也在山上阿=_= momo0723:請別模糊焦點  這篇本意又不是要戰學校 gioiechang2:中央整個校園幾乎是平的,不像中山的校園有一半在柴山 jammy50605:推一個~~~ lckyhank:所以清大有一些山坡地，就會慢慢<中央嗎...XDDD klo578:中央魔人又出桶了XDD lckyhank:以你的觀點好像在山上跟在南部就是不好喔? effie0913:推 Last study ! :) lckyhank:推原PO分析文 RJRondo:erp全名是? s86279:企業資源規劃，如果是資管系所出生應該都會學到 s86279:現今許多企業導入這套系統，當然也有成功也有失敗的例子 cchic:Enterprise resource planning 越來越多公司在用SAP ERP cchic:想借問一下：我會備上中央企研，且非常想上ERP的課程 cchic:X但同時我已經政取政大國貿，各位會如何選擇？？ cchic:我自己是想去政大，但ERP的課真的很吸引人.. pidong:0秒選政大 miniwood:我現在是中央學生也參與過erp學生團隊 我還是推去政大 peoplefu5566:第一次看到有人以學校地形在選學校的 QDR18:釣到中大魔人不易外 james112214:當然政大 以地型砲學校跟本屁話 shi0520:不過gio倒是說對了一部分 中山校地受限發展不太起來 shi0520:想要柴山的靶場但軍方不給 不過大門附近的大樓完工的 shi0520:話應該可解決部分問題 sblgameisfan:謝謝分享~ 我已決定就讀XD today5t:推原po帥哥 today5t:miniwood是因為住台北才選 bj4 momo0723:樓樓上本日最中肯 miniwood:原po我認識！? today5t:你腦袋有洞吧咪尼wood v00001:當然是選政大阿，但是中央的ERP資源是真的很不錯。 momo0723:咪尼wood不專業 kia123:好好一個介紹文又被戰神搞腥了 onebird:很多版都有水桶一直重複推文的板規,可惜這板沒有 onebird:不然某人早就被桶幾百次了 somebody1025:是在戰莎小，原PO明明就說中字輩選擇 achung7:miniwood硬要引戰政大跟中山中央 無言 hsinggg:ERP團隊有訓練,有制度,也有管院support,小弟當過工讀生一 hsinggg:子,連ERP中心工讀生都忙到硬梆梆,ERP團隊真的不錯", "content": "最近常有中央/中山選校困擾的文章出現 本人沒有讀過中山大學 因此單就中央獨特的資源ERP學生團隊做一些簡單介紹 ERP學生團隊是什麼？ 相信如果有本事能考上中央和中山 都不需要我去解釋ERP是甚麼 中央大學是全台最先與德國SAP公司合作的學校 在ERP方面的資源也最為完善 雖然部份其他校系也有ERP學生團隊 但在模組/資源上都比不上中央 一句話簡單來說 學生團隊就像是個學術性社團 在團隊中我們學習許多業界ERP實務 例如系統操作、建置、導入 等等 學的東西就是未來在企業中實際會用到的 因此可以說非常實用 此外如果能考到一張SAP國際證照 那一張就夠殺翻外面N百張免洗了 (補充一下：我在某校面試時老師看到我的備審就直接問我， 你都有證照了出去不用怕找不到工作啊，為什麼還要念研究所XD) 這方面的未來出路如何呢？ 很勢利眼的一句話 錢景極佳 XD 目前這一塊的產業現況在台灣正在慢慢飽和中 但大陸的工作量多到讓你躺著接都接不完 我有學長碩二畢業馬上就被挖到大陸去 如果有興趣挑戰高收入 這一塊真的值得深耕 我要怎麼加入學生團隊？ 如果你真的對ERP學生團隊有興趣的話 強烈建議碩一進來就要立刻參加甄選 因為學生團隊為期兩年 因此絕對不收大四和碩二的學生 如果是大學部的同學 就很建議大三的時候進來 大一大二在能力上畢竟還有些落差 進來難免辛苦些 甄選是在學期初就舉辦 所以要很積極準備報名 不要放著晃一下時間超過就明年請早 學生團隊聽起來這麼不錯，是不是一定要進去？ 如果你真的對ERP、MRP這一塊有興趣的話 學生團隊算是中央一個蠻物超所值的獨特資源 但如果你真的不感興趣 那還是建議朝你自己的夢想去努力 不要人云亦云 回到選校的主題 很多人在考量選校的時候 想的是學校的品牌 但各校各有所長 亦有不同的獨特資源 因此在選校的時候 要考慮的除了學校的名氣及師資外 資源的適配性也非常重要 引用一句政大苑守慈老師的話 研究所兩年通常是你人生的Last Study 你應該要享受這個過程 而不是讓自己陷入日復一日的痛苦輪迴中 就算選的學校名氣小一點又怎麼樣？ 就像電影三傻裡面所說的 賺的錢少一點 但是你會更快樂 以上一點淺見 希望對各位有幫助 :) By luh4 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365656201.A.172.html", "date": "Thu Apr 11 12:56:37 2013"},
{"author": "seven0107 (Elisa)", "ip": "", "title": "【贈送】資管、工工、工管所考試用書", "messages": "seven0107:6、11、13、14已贈送出。 seven0107:全部皆已經贈送出。", "content": "最近剛考完試整理了一下考試用書，想要送給有需要的人^^ 贈送書單如下： http://goo.gl/hF98H 196 統計學(2)試題解析資管、工工、工管所(95年的考題) 297 統計學(2)試題解析資管、工工、工管所(96年的考題) 3100統計學(2)考題精解資管、工工、工管所(99年的考題) 4101統計學(2)考題精解資管、工工、工管所(100年的考題) 5102統計學(2)考題精解資管、工工、工管所(101年的考題) 6100計算機概論歷屆考題精解商管類(98、99年的考題) 7101計算機概論歷屆考題精解商管類(99、100年的考題) 8101計算機概論歷屆考題精解商管類(99、100年的考題) 9102計算機概論歷屆考題精解商管類(101年的考題) 10資訊管理系統選擇題經典 11計算機概論98~96年試題詳解 12管理資訊系統99~96年試題詳解 13計算機概論洪逸劉逸編著 14網路、資料庫筆記劉逸編著 ps.如果是有打算補習計概的人，913的書， 基本上上課第一天就會發，所以看自己是不是真的有需要，再留言。 資管所統計組大家看前面的po文大概也能了解，入取人數大幅縮減 所以還是評估一下自己是否真的要走統計組，再取書，或下面也有下載檔案 ps.以台南火車站附近自取方便者為優先。 意者站內信告知，跟我說你需要的書籍編號書名，希望取得的時間。 有問題再問我，我不太會操作PTT，所以回復慢一點也請見諒囉~ 分享下載網址： http://goo.gl/vQRFQ 這是我自己在練習寫統計考古題訂正後的筆記 筆記掃描成圖檔，字有點小，但是可以放大看還滿清楚的。 檔名說明：中央統計1013中央資管所101年統計解答的第三張筆記 希望有幫助到需要的考生，考研究所加油 考試的資源一定可以找到很多，重點是自己有沒有決心 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365657822.A.37B.html", "date": "Thu Apr 11 13:23:40 2013"},
{"author": "iambye (掰掰)", "ip": "", "title": "[請益] 有人有關成大放榜的消息嗎？", "messages": "p28321351:推 bliss9953:1有推成大有正取！！ aul19:今天打去問 他說應該今天會放。不知道可信度多少就是了 littlehost:好想上!!! crazyyaoyao:有推有正取!!!!!!!!! DarknessWind:有推三個學弟全正取 SS327:這是有口試的嗎? dgant:口試的 mongi:名單在系辦要寄發了  等教務處確認而已   大家別擔心 kd7913:有推有正取!!!!!!!!!!!!!!!!!!!! smw97188:有推有正取！！！！ ru5566:會都開完了，表定12號放榜...爽就是下午放，不爽就是明天放 littlestars2:跪求正取 !!!!!!!!!!!!!! ae1989:有推有正取拜託！413全上！ bliss9953:樓上413全上大推！ AwesomeGod:Push!!!!! meetstyle:樓上我朋友快上 st78721:有推有正取!!! 我真的很想念成大! playmylife:有推有正取！！！ toNpppa:最後一間希望了，真的好想上成大阿!!!!!!!!!!!!!!!!!!!!!! thunder5566:雖然我已經上臺大了，還是幫你們集氣一下 wei4591:有推有正取!!!!! bliss9953:跪求正取！ esinfang:有推有正取! acme2008:有推有上~台南美食及勝X早餐店~XD~ x76629:有推有正取!!!!! bumblepan:有推有正取！ miles8856:1有推有正取！！！ Ray831:有推有正取！！！好緊張> < william60505:有推正備我前面的都順利去成大！ answernews:有推有我前面的有機會去成大把名額給我!! leviser:祝大家都上榜~~~ strike1025:有推朋友快上啊!!! yankees0109:有推有正取!!! xup65p4m3:有推有正取!!! silence0305:有推有上成大阿~~~~ XieXieDaDa:推一下 我想回去 etw710:好想去台南 mikejhou:校長簽名了嗎？ jaaaaaan:有推有正取！！ sincat:今年放榜真是不按牌理出牌!! aul19:究竟要拖到什麼時候呢…… mojojojoTC:有推有正取!!好緊張好想上>< paul800110:那有人有備取的消息嗎?甚麼時候才會輪到備取QQ shinba:有推有正取！ SS327:============ 以上全部正取  ======= SS327:============ 以下全部正取  ======= baskiya:有推女朋友正取成大!!!!!!!!!!!!!!!!!!!!!!!! mikejhou:備取要問系辦哦 Tesngray:有推有正取 rainsday:有推朋友有正取 havefun123:有推朋友有正取! dodoyaya:今天會放榜嘛?? ajarist:放囉 CALLATE:有推有正取", "content": "如題。。。 到目前為止我還不知道任何消息 懇請有知道任何事情的版友告知我們這些可憐的考生吧 真的好煎熬啊。。。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365659530.A.D94.html", "date": "Thu Apr 11 13:52:07 2013"},
{"author": "opely (m)", "ip": "", "title": "[情報] 政大報到收件查詢", "messages": "h6218790831:http://ppt.cc/~IKu   幫縮 arcticocean:大推，正想說要不要打過去問呢，謝謝 opely:感恩一樓幫縮，不會縮址。。。 j791126x:誰叫政大不網路報道=_= 我還沒收件QQ faceoflove56:感謝~ tomken:早該這樣，有效率多了 x06power:推一個 超方便的! nelscan:好用幫推!!!! dogisthebest:NICE感謝你~! gaguar007:感謝有用資訊 正打算明天打電話XD tony955073:推 感謝資訊分享 Knightaco:感恩~ j791126x:有人已收件嗎 如果有可以告訴小弟何時寄出??? jamworld:我是顯示已收件喔。 週一收到成績單之後就寄了 xlunarx:已收件+1 j791126x:感謝！ jiabonm:推感謝！ kevin2382:感謝!", "content": "懷疑是綜合業務組被問到煩了XD 還是歷年都有? 只要打身分證字號就可以查詢了 這裡： exam.nccu.edu.tw/aca_nccu/reg_paper02.htm ", "link": "https://www.ptt.cc/bbs/graduate/M.1365659801.A.70B.html", "date": "Thu Apr 11 13:56:38 2013"},
{"author": "edson4466 (劍毛)", "ip": "", "title": "[請益] 高應級距表", "messages": "allen0730:可以先去找了 恭喜上榜 mikogogo:一般來說 請問高應如果被取蠻前面的 可以先寄信嗎? qkboy0813:級距表就是了沒錯，要看各系所的情況", "content": "請問前幾天高應成績出來了 知道分數 在核對級距表 就算知道正備取嗎? 算是可以去找教授了? 另外我想問一下 北科的正備取缺額出來了 會有在有變動嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365660730.A.DE5.html", "date": "Thu Apr 11 14:12:08 2013"},
{"author": "cwc810525 (小怪)", "ip": "", "title": "[請益] 是否建議推甄", "messages": "tony60138:私校用考試的CP值比較高 kikicoco123:私校30%..建議考試為主 thunder5566:那甚麼大學完全沒聽過 childlike12:不要立馬用連結裡的暱稱阿，一堆人沒辦法直接反應= = gn1572002:蘇州大學是哪間= = ?? willberwei:是台北大學到蘇州大學的交換生? childlike12:參考蘇州的英文，不過這對回答者不友善0.0 snowsummersp:有推甄機會就試試看，多一次機會 cwc810525:就是東吳拉 gigibouz:東吳吧？ snowsummersp:我朋友銘傳風保推上：北京大學、政大、成大 cwc810525:因為有個成績跟我差不多的學長好像之前成功推到北大等 thunder5566:建議考試，挑不用面試的，提早準備機會很大 childlike12:印象中熱門科系30%中字輩要往上推都很艱難... childlike12:你的%數挑要面試的其實比較有利 cwc810525:可是就感覺不上不下 RJRondo:師大企管不太好吧…你要不要考慮別間 cwc810525:我是想唸師大管院的其他系不是mba childlike12:社團經驗對你的面試幫助很大，誠心推薦有面試的考試 RJRondo:考試比較好，社團經驗可以在面試時表現出來。 cwc810525:所以各位建議直接拼考試嗎 allen325s:社團經驗如果沒當道幹部也有加分的效果嗎? cwc810525:我有當過幹部 etingwang:推甄考試和考試一起!! 多一些機會也不錯吧 a26732300:30%沒機會的感覺，我覺得就算推濟南東華都有點危險", "content": "原po在 台北蘇州大學念經濟 目前大三下 到目前為止平均約76（班排約30啪） 想靠推甄唸研究所 課外各類活動參與還算多 （學生會國際志工外籍學生接待等等） 大二上個經曾不小心被當過(唯一一科) 未來應該會改念企研所（人力資源方面） 中山中央是龍頭應該太難 想推推看師大或北大 請問板上私校大大有經驗嗎 還是機率根本很低改推推看輔仁東吳 或直接去考試比較好 感恩 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365661133.A.A99.html", "date": "Thu Apr 11 14:18:50 2013"},
{"author": "az22319 (j;6g4ru,6)", "ip": "", "title": "[情報] 台藝大放榜囉!!!", "messages": "crystalskull:這只是兩階段通過初試的名單... az22319:抱歉  已修改 Tomaii:icross台藝大初試榜單已上傳完成~~ scarletnana:加油加油！！：）", "content": "初試及格 名單 http://ppt.cc/w3ED YA ", "link": "https://www.ptt.cc/bbs/graduate/M.1365662187.A.55E.html", "date": "Thu Apr 11 14:36:24 2013"},
{"author": "darkhome (狸貓)", "ip": "", "title": "[請益] 北科製造 教授選擇(還沒談)", "messages": "otegas:推楊哲化 實驗室很強大阿 lwc20717:有跟蘇教授談過  進他的實驗室應該可以學到很多 sky8324:蘇滿了", "content": "楊哲化 教授 專長:材料疲勞破壞.非破壞檢測 Q:大學有修門課非破壞檢測老師在國家核研所上班 他說做這行不錯當檢測師薪水很高 但必須英文好.並考到4種以上檢測方法2等執照 所以想說出入不錯這教授有做這塊不過好像 只有作超音波檢測有點疑惑. 陳正順 教授 專長:精密機械/設計分析 Q:沒網站可以看研究成果但看名稱跟領域好像不錯 蘇程裕 教授 和 張合 教授 看介紹都是在研究奈米 Q:我不清楚 只感覺好像很猛XD 沒特別興趣或感覺 聽說機電所教授也可以選不知道是怎麼回事? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365663226.A.364.html", "date": "Thu Apr 11 14:53:43 2013"},
{"author": "tenjow (天照)", "ip": "", "title": "[公告] thunder5566 水桶", "messages": "thunder5566:以徵到解答，謝版友 childlike12:我在你前幾篇文章的連結裡面早就寫很清楚了= = willberwei:http://www.suda.edu.cn/ thunder5566:多謝版友提醒' cwc810525:東吳來台前跟現在大陸的蘇州大學是同間 kouryu:洗文？ RJRondo:你要被桶了 aeg52532:？？？ gn1572002:再桶", "content": "依據版規四 該ID連續於本版發無意義閒聊文 已於前文警告仍無視規勸 視同刻意亂版水桶一個月 作者 thunder5566 (5566) 看板 graduate 標題 [討論] 蘇州大學 時間 Thu Apr 11 14:30:09 2013 是哪間？ 像是交大和清華在大陸和台灣都有 但是蘇州大學我就真的沒有研究了 還有請版友為我解惑 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365663242.A.BF5.html", "date": "Thu Apr 11 14:53:59 2013"},
{"author": "paul800110 (三D)", "ip": "", "title": "[請益] 推甄第二階段未報到?", "messages": "RJRondo:不要在這時候用成大開頭會嚇到人 sinisterdog:真的~有點被嚇到XDD paul800110:馬上改掉~案哪個鍵QQ  SORRY senra5115:標題改掉......新手嗎 mongi:會在碩士班放榜一起報道 cha122977:...連標題都要管...又沒有亂用... scottiting:其實每個系所不一定 台大有一些要開會討論 不一定收 scottiting:或者是要看看名額會不會被同所不同組的拿去 看開會決定 st7636:成大推甄簡章前面有寫可由考試生遞補。我跟你同狀況剛收到", "content": "小弟是考成大生醫甲 (可以說出來嗎??不行會自刪) 小弟我考試生備取3 有兩個正取沒有報到 一個推甄第二次沒有報到 想問推甄第二次沒有報到會釋放名額給考試生嗎? 而且前兩位備取竟然都報到成功了 看不懂備取生報到時間 跟為什麼還沒有輪到我??QQ 想請問有考試生第二次報到時間嗎? 保佑保佑 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365665407.A.D20.html", "date": "Thu Apr 11 15:30:05 2013"},
{"author": "potbkbo (兄弟象最好解散)", "ip": "", "title": "[請益] 高應大模具", "messages": "do987789:吳政憲、黃俊欽都很好 Gallon1225:先決定你要往塑膠模還是金屬模吧，老師各有不同專精 a3344884:黃俊欽塑膠屆頭頭(我印象中)", "content": "小弟目前正在模具業的現場工作，想說試試看考研究所 今年報考了高應模具所 算了算級距有幸能成為正取 所以想先找指導教授... 因為想走模具設計(沖壓或射出)與現場程式設計方面相關 所以請教各位前輩是否能給小弟一點提點，應該要選哪一位？ 或是下列沒有提到的教授？ 吳政憲教授：模具設計、塑膠成形、電腦輔助工程分析、光學模擬 黃俊欽教授：電腦輔助分析技術(CAE)、精密模具設計(射出模 押出模)、精 密高分子加工技術(光學元件、共押多層膜) 許進忠教授：金屬模具電腦輔助設計與製造、金屬成形電腦輔助分析模擬、電 腦整合製造系統 李泓原副教授：快速原型與快速模具、電腦輔助分析、逆向工程與檢測 謝謝~ 一個人有一個人的命運，我知道 有些過去的事情永遠咬著我的心 我說出來時 你們卻以為是個故事 沒有人能夠了解一個人的生活裡 被這種上百個故事壓住時 他用的是一種如何心情過日子 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365665720.A.947.html", "date": "Thu Apr 11 15:35:17 2013"},
{"author": "", "ip": "", "title": "", "messages": "startlequiet:1080的兩倍是3160好嗎..你數學實在... alwaysOGC:1F的數學老斯請假了嗎? storyf66014:一樓的數學讓我好shack  XD ascii:太酷了 推文裡面不只數學、國文老師請假 連英文老師都出國了 SS327:00 SS327:沒人要推唷 frank90043:搶頭香 SS327:頭香被我搶了 lost0610:QQ frank90043:QQ onionleoboy:同學正取推 Christian5:企甲備到幾？有推朋友備上阿 esinfang:謝謝原PO!!!! 正取!!!!! m791226:有推祝同學有上＞＜ littlehost:上了!!!!!! baskiya:女朋友正取了,我快哭了 gm12021990:推樓上  我也快哭了 yankees0109:正取了!!! ten0618:有推有正取 RJRondo:朋友都上啦 jammy50605:推~~~ willyforu:我正取!! xastraydx:好朋友正取 推推 mikejhou:備我前面的上成大了 XDDD littlehost:可以查成績了嗎??? firstmay:推～～同學正取！ hung7818:備取三哭哭 tsaodaiya:推 AwesomeGod:超爽！！！！！！！ toNpppa:NOooooooooooooooooooooo opoopo:爽翻，正取 savekid:推!!!! zxcvbnm223:正取超開心 jane60421:終於有正取了感動Q______Q t102141144:備取在哪看？？ jaaaaaan:請問可以查成績嗎? 想知道成績 mongi:成績目前還不能查  另外榜單沒有備取就表示沒取備取生 kd7913:備取8QAQ pigbabybaby:心臟快停了 fantasy0972:備1... stan001182:備1…QQ tohd0414:正2...謝謝大家幫我集氣 lso551601:恭喜上榜的大家!!!!!!!!  :) a915617:備1很安全的感覺 備4是三小啦!! feeling1230:歐耶  仇人沒上!!  有推有落榜!! jack19888658:正取7  真的很開心! elfwayne:有推備取有上！！ ts2292130:幹！上了 iambye:和閃光一起正取超開心！ catstar1211:推一個 jaaaaaan:http://campus4.ncku.edu.tw/wwwmenu/program/net/net2/n jaaaaaan:可以查成績(面試) jaaaaaan:http://www.ncku.edu.tw/~register/chinese/master.htm NEXUSK:企丙沒取備取...... tom791102:有推有朋友備上！ opoopo:企丙當天到場的只有13個人，本來是26取13，結果是全額上 thief87:偶上喏 QWQ 正取 感動!!! ten0618:丙幾乎全重榜 balaqoo:上了 在職生重返校園~我可以安心出差了 a9898989879:請問一下如果原本正取欲收五名，但是放榜卻收六名 a9898989879:也沒有特別註明是同分或是其他情況 那這樣萬一正取生 a9898989879:正取生是否須放棄兩名才開始由備一遞補呢? xxxcristo:有上有推!!!!!!!!!!!!!!!!!!! thief87:回a9898989879大大 可以直接撥電話給該系所辦公室詢問 thief87:這樣得到的答覆會比較正確喔 (小小建議 etw710:推推  備取還是要加油 q123736301:母校推一個~ gozo0000:耶跟閃光一起上成大!!!!!! flygey:推一個 littlehost:榜首！", "content": "作者: mongi (大體老屍) 看板: graduate 標題: [情報] 成大放榜 時間: Thu Apr 11 15:44:02 2013 http://reg.acad.ncku.edu.tw/files/1310551048431.php 放榜了 雖然是老生常談但不忘要提醒正取生 要在規定時間內完成報到 並確認是否能應屆畢業按時繳交畢業證書 備取生也不要氣餒 隨時掌握報到狀況 收到備取通知時 也需要在規定內報到完成 報道查詢網址 http://campus4.ncku.edu.tw/wwwmenu/program/net/checkin/qu.php", "link": "https://www.ptt.cc/bbs/graduate/M.1365666246.A.874.html", "date": ""},
{"author": "bobyacool (狗迷大獵殺)", "ip": "", "title": "[請益] 文化法律 備取的問題", "messages": "ak127911400:全備完吧 twchen2002:爬了一下文 95年度備三 96年度備21 97年度備9 98年備11 twchen2002:最好是有備到完啦= = shermanqoo:備這家不如乖乖去當兵，回來認真拼國考 joy15:去年備五 tiger9877:文化法律真的這麼差??? redflower5:全備完 DR2510:去年有備到至少十一，之後就不知了 jack77823:在山上就先輸一半了 twchen2002:研究所在大新館吧，東吳城中部旁邊。 windmist3212:是的 東吳想買 結果買輸文化 XD IM014:文化也有很多有心的系好嗎 twchen2002:今年只有4人未報到...", "content": "我想請問一下 文化法律往年大概都備取到第幾名? 小弟有幸考文化有備取到 想大概知道備取到第幾比較有機會上 我問其他同學 他們別科系的有些都備到完 不過他們是理工的 所以想請教一下 去年有上文化法律的考生 大概備到第幾 感恩~~ 哈哈 小弟已經當完兵了 我一邊準備國考 一邊考看看研究所XD 去年9月才開始準備 所以就只報幾間比較有把握的 XD", "link": "https://www.ptt.cc/bbs/graduate/M.1365666811.A.BA9.html", "date": "Thu Apr 11 15:53:29 2013"},
{"author": "UUUUUUOOOOOO (Uooooo )", "ip": "", "title": "[請益] 成功大學製造資訊與系統研究所 備取機會", "messages": "mmx5mmx5:個人覺得 交叉查榜比以往紀錄準 小小淺見 k9215105:簡章上錄取名額是9個，怎麼只有取到6 UUUUUUOOOOOO:簡章通常會含推甄 所以要扣掉推甄錄取人數 UUUUUUOOOOOO:交叉查榜go", "content": "朋友備取成功大學 製造資訊與系統研究所乙組 正取名額6名 想請問過去的考生備到第幾名 當作參考 如果知道的鄉民和我們說一聲 感謝 : ) PS.招生資訊找不到備到第幾的訊息 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365667388.A.6E5.html", "date": "Thu Apr 11 16:02:57 2013"},
{"author": "ten0618 (阿參)", "ip": "", "title": "[請益] 成大企研vs政大科管", "messages": "b5179:先116後119 stupidbehapp:樓上認真？ windjayleave:這裡問只會掉出一大堆備取生... NCUbighead:你先說你未來想進哪種產業吧? LinkiNParK:你先說你對哪種課程有興趣阿 scottlin:原po想開公車 LinkiNParK:兩間都很棒阿 但也要看你喜歡哪個領域.. Christian5:政大拉~~我超想念政大科管  備取殘念... mongi:政大 bj4 NCUbighead:私心希望你念成大...這樣我朋友備上了XD evilguava:看未來規劃 dirk147862:成大阿  又不是政大企研跟成大企研比 weigar2005:阿成大企跟交大經勒 larry1990:管他是什麼管~政大商院~讚 yayaya0411:看興趣，兩間都很好 h6218790831:我會毫不猶豫選政大科耶xDDD h6218790831:來當同學啦~ aeg52532:政大 ajarist:你是認真問這問題嗎 simultaneous:你是認真的嗎? 當然選政大 smw97188:那成大國企好嗎？ eagle1234:你喔 政大吧 matchit:政大  若你喜歡成大的話也可續留  差距並不大 billy1226:換個環境吧 jammy50605:政大 coonash:這兩間根本不需要考慮吧= = 差距很大 Christian5:聽說成大商下坡了？ david80701y:剛放榜問這個時在不準= = alan1103:反正學校都很優，換個環境不錯阿!! lavignel:政大 fuff1234:佛心選成大 為自己選政大 peoplefu5566:先去了解兩所的差異為何 科管只是企管的分支 qekvdfd:閉著眼睛選政大 large:政大 wefddd:就業的廣度，企研勝，如果一心想進科技業，那就科管 wefddd:可以去看之前那篇成大國企跟交大科管的比較 ganninian:政大>>>>>成大 Christian5:廣度? 你以為業界真的搞懂科管企管喔  都在商管科科 redrock111:當然政大 qwzx28:台政一個等級吧 bibby0414:比商學院不是都台政>>>其他嗎...就算再次一等排可能也 bibby0414:排不到成大吧..!?中山,交大,中央...應該都還比成大好... ruokcnn:兩所差距真的不大 唯一考量就是你未來想進的產業選擇 redflower5:我選成大企研 faelone:一秒政大，台北實習機會多太多，這個已經不能比了 steven37:怎有人瞧不起成大企0.0不過我選政大，選修可選領域多 mnhjlopi:交大管院有筆成大管院好？ 真是狗屎 mycandyyo:政大資源視野都好太多 matchit:樓樓上  你覺得成大管院比交大強?? Jersey15:真的選政大科管，又比企管難考(我覺得喇面試難度) stupidbehapp:自古文人相輕果然不假XD nero6:政大  應該是唯一解！！ Tesngray:我選成大 hannocps:政大比較好啦!!!!懶的解釋~這還用選嗎 lsea800429:這是反串嗎 xxxcristo:政大商院 強! charliedick:前面有篇交大成大財金選擇 在某w最喜歡提的排名裡 charliedick:交大是勝成大的 某w就說成大商院整體名聲比交大好 charliedick:結果這篇某w又說企研廣度勝? 怎麼不提政大商院名聲 charliedick:遠勝成大XD 這些116護校部隊專挑自己喜歡的話講 Christian5:與其成大企 我願意成大國企 firxd:這還要想? 政大商院完勝 firxd:廣度? 等校名同級再來談這個吧 cvbn7910:我只看到一群暗黑XD t102141144:推政大 ru5566:在這邊問這種問題根本只是引出黑暗兵法而已...你真要參考? aaa1214k:推成大企研 goshfju:未看先猜一堆推政大 ruokcnn:成大管院比交大強是事實啊 ten0618:真的一堆暗黑嗎? 其實我是認真想問參考看看 ten0618:感覺成大可以選的課程比較多 科管也是其中一個部分 ten0618:我是對科管還蠻有興趣的 mnhjlopi:以前耳聞在創業的學長說政大科管訓練很特別相對於傳統 mnhjlopi:管理系所 gisasy001:假推文!真炫燿?不說自己的規劃!家住哪? ten0618:地點不是問題啦 台北人 但原本就讀成大 wefddd:公司要找行銷，人資，財務你覺得會找成大企研還是政大科管 wefddd:？相對的，要找PM，又會挑誰？ 企研的廣度當然比科管廣 wefddd:但如果你覺得政大科管的名字能cover掉劣勢，選政大也沒什 wefddd:麼不好，或是你的興趣在科管也可以選政大 wefddd:這些建議比起那些只會說別人愛校部隊的有幫助 NCUbighead:行銷=>行銷所   人資=>人資所    財務=>財金所 NCUbighead:個人認為公司找這三種人才，不會只鎖定  成企or政科 NCUbighead:所以W大的論點只成立在  公司只能從這兩所找人 NCUbighead:的確企研廣度較大，但進入其他領域找工作 EX:財務 NCUbighead:勢必就要面對此領域的專精人才! wefddd:沒錯，但如果企研都這麼弱勢了，科管會比較有優勢嗎？ wefddd:除非唸科管要走PM或智財專利，那比較專門，才有優勢，不然 wefddd:在一般就業領域跟市場，科管真的不吃香 lst77:酸成大的 推成大的 ID幾乎都是那些 參考一下就好 自己蒐集資 lst77:料比較實在 firxd:優勢不在科管 在政大兩字OK? 有些企業只收海歸/台政商管出身 firxd:這些公司門檻高 所以待遇/福利幾乎絕對在一般公司之上 firxd:廣度什麼的根本沒多重要 講直白點 firxd:企研能做的有哪個科管真心不能做呢? firxd:照你邏輯 如果某天有人問成大財金vs鳥校企研選哪間 firxd:你難道會說:就業的廣度企研勝，如果一心想進金融業那就財金 firxd:是這樣嗎? 沒人在論科管企研優劣 大家看的是校名 就這麼簡單 firxd:噢沒要戰 成大非鳥校 上面只是舉例說明而已 wefddd:如果政大兩個字可以吃遍業界，那就去政大吧，至少我在業界 wefddd:看到的不是這樣，不知道政大科管進金融業的比例是多少呢？ wefddd:請問樓上政大的？ firxd:應該不高吧 有興趣自己查呀 所以你是金融業界? 然後政大無法 firxd:吃遍金融業界? 嗯如果你看到是這樣 大概我們所處維度不同 firxd:政大當然不可能吃遍所有業界 不過絕不是在泛商管領域就是了 firxd:然後企研和科管都是商管領域 wefddd:你說政大科管進金融業比例不高，那要進金融業的話，你還推 wefddd:薦政大科管，是這樣嗎？政大當然無法吃遍商管業界，還有台 wefddd:大跟成大交大中山呢 firxd:無論什麼業都一樣 理由1政大商院完勝 理由2高門檻企業門票 firxd:應該講的很清楚了? 那是你對吃遍的定義和我不同罷了 firxd:商管界:台政>其他 你如果要質疑這個那我也說了 維度不同吧 wefddd:無所謂，我的高度本來就跟你不一樣，在業界看到的也不是這 wefddd:樣，但如果政大人的想法是這樣，那也沒啥好說的 firxd:嗯 腦羞和人身攻擊的高度 早就領教過了 業界是什麼業界? firxd:難道你想說 金融業 成大>政大? 商院名聲 成大>政大? firxd:這樣的話不是高度不一樣 是維度不一樣 大概是我在異次元吧 firxd:你不是最喜歡論整體 論校友 論名聲 怎麼都絕口不提 firxd:也難怪別人要幫你做護校部隊認證 wefddd:這位政大人可真會腦補啊，無所謂啦，你誇張的想像力自己留 wefddd:著就好，懶的對牛彈琴 firxd:無言以對就開始顧左右而言他 這也領教過了啦 再請教一次 firxd:你所謂業界是什麼業界? wefddd:反正事情沒有絕對，我遇過的政大人都很好，也很謙虛，但眼 wefddd:前這位跟我碰過的可差真多 wefddd:反正你的論點不就是商管政大>成大嗎，你要抱持這種想法我尊 wefddd:重，也不能說你錯，祝工作順利啦 alan2234:樓上可悲心虛就想跑 firxd:他都這樣講了就給個台階吧 也祝w兄在業界工作順利 wefddd:To alan2234 , 對牛彈琴多說無益，想法跟見識大家都不同， wefddd:我在工作上看到的不等於你看到的，況且網路上光打打筆仗就 wefddd:要說服別人本來就不可能，何必浪費唇舌呢，反正工作後自然 wefddd:見真章，反倒是說人心虛就有點可笑了 firxd:推了一大堆再來說何必浪費唇舌 實在無甚說服力 firxd:您不是最喜歡論整體 論校友 論名聲 怎麼都絕口不提? firxd:您所謂業界是什麼業界? 你工作看到=>看到什麼? firxd:看到在商管業界成大>政大? 還是? firxd:你的提問我都一一解答了 我的提問你都顧左右而言他 firxd:也難怪人家要說你心虛不是嗎 coonash:我也想請教w大在業界看見的情形是如何? wefddd:雖然我不是HR，但跟集團內，還有同業HR關係還不錯，所以有 wefddd:一定的了解，時代在進步，現在我們集團和其他公司徵才，不 wefddd:會只看校名，還會看你有沒有專業，有沒有料，或是相關科系 wefddd:畢業。然而f大的論點是，只要你是政大商院出來，不管是不是 wefddd:相關科系，憑政大的名聲人家就一定會要你，連麥肯錫都不一 wefddd:定只徵台政了。我看到的是這樣。 wefddd:說到專業，生產、行銷、HR、財金都有專門系所，企研跟他們 wefddd:競爭這些領域都不一定吃香了，更何況是科管，而且科管走專 wefddd:利智財比較多，在其他領域師資比較少，當然除非未來要走智 wefddd:財這塊。不過如果你認為政大商學院這塊招牌可以cover這些 wefddd:問題，那去政大也沒什麼不好 wefddd:f大一直要把問題簡化成商管是政大>成大，我不會說這個不對 wefddd:，但工作不是只有〝政大>成大〞這麼簡單，當然各位認不認同 wefddd:就自己判斷吧 firxd:你的業界到底是什麼業界? 第四次囉 firxd:不會只看校名=還是會看校名 難道不是嗎? firxd:還有麻煩不要曲解我的話 firxd:我哪時說過憑政大名聲就一定會要你? 這什麼鬼? firxd:我只說政大校名在商管界之於成大就是優勢 難道不是嗎? firxd:所以你到底看到了什麼? 不是這樣到底是哪樣? firxd:你要談個人經驗 那我也來談談我的 firxd:當年學生時代到某知名企業(Gxxxxe)參訪的時候 firxd:該企業業務總經理親口說:管理/財務部門 firxd:只收台政的學生 這就是我講的 門票問題 血統問題 firxd:再者 什麼相關科系云云 實在頗呵 firxd:真正要求相當專業的職位 非本科系根本進不太去 firxd:(然後世上沒有什麼專業職位本科系叫企管的 除了企管系教授) firxd:企研能做的職位很多 像你講的什麼人資財務行銷 firxd:但這些幾乎都只需要商管學群出身即可 firxd:要求專業的話也是像N大講的 會找人資所/財金所/行銷所... firxd:再來 政大科管在其他領域師資比較少? 你確定? firxd:http://tim.nccu.edu.tw/tw/faculty/ firxd:自己看吧 凡事不要空口說白話 這叫有圖有真相 firxd:隨便抓幾個 吳思華 政大校長 整天被酸濕滑步道 firxd:應該聽過吧 尹啟銘 以前常被酸的經濟部長 firxd:許士軍 不用介紹吧 蘇瓜藤 政大商院前院長 firxd:好人做到底 課程在此 firxd:http://tim.nccu.edu.tw/tw/program/mba.php firxd:畢業出路 http://tim.nccu.edu.tw/tw/alumni/ firxd:交大科管 http://mot.nctu.edu.tw/index.php/2011-12-15-11 firxd:然後你對科管所的認知好像也有什麼誤會 firxd:http://magazine.n.yam.com/view/mkmnews.php/476553 firxd:所以當你問科管走金融業的比例 我其實很想回一句 so what? firxd:所以我說 企研能做的有哪個科管真心不能做? firxd:別的學校姑且不論 政大科管和政大企研根本沒很大差異 firxd:也可說它所如其名 差不多就是針對科技業所開設的管理所 firxd:科管沒你想的那麼窄 北爛一點的甚至還可能跟資管搶飯碗 firxd:然後既然你講到智財 容我提醒一下政大剛好有個智財所 firxd:這才是它專門的OK? 同樣八系十所之一 firxd:工作當然不是只有政大>成大這麼簡單(這實在有點廢話) firxd:但無論名聲也好 師資也好 校友也好(這些不是你最愛提的?) firxd:台政在商管界就是壓倒性勝出咩 firxd:這也就是這麼多人推薦政大科管的原因 言盡於此 睡覺去 wefddd:ok啊，你看到的跟我看到的本來就不一樣，就讓大家去判斷吧 h6218790831:講到智財所...今年剛好智財又並回政大科囉 h6218790831:現在是 科技管理與智慧財產所 ten0618:恩 兩位都說得很好 不用再吵了啦 我都會參考的 ten0618:有問題再請教你們了 畢竟我還很嫩真的也不算太懂業界的事 ten0618:我會再考慮看看 謝謝 weison1221:謝謝！ 很受用 kevin2382:朝聖推 j22255johnso:我同學他們科管在討論捷運族分析跟文創方面 感覺很好", "content": "大家好 小弟有幸兩間都正取 想請問大家一下原本是116理工畢業的 讀哪間會比較好或對未來會比較有幫助 希望比較了解的版友能給一點意見 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365669428.A.CE0.html", "date": "Thu Apr 11 16:37:06 2013"},{"author": "s52492001 (粘粘)", "ip": "", "title": "Re: [請益] 中山成績複查", "messages": "sblgameisfan:幫推~~~希望原PO快收到 s52492001:感恩樓上中央一哥 somebody1025:粘粘，我也在複查這條不歸路上了...", "content": "抱歉佔用版面再問一下... 看上一篇的推文好像有人幾天前就已經收到複查通知了 可是.......我到現在還是沒收到耶= = 有人跟我一樣還沒收到的嗎...會不會是掉信了阿... : 之前因為成績跟自己預期的落差太多，所以提出複查，也已經匯款了 : 但是到現在過了兩三個禮拜了吧，一直沒有收到結果通知 : 網路上也找不到查詢複查結果的方法 : 請問複查結果會以甚麼樣的形式通知呢？ : 是信件嗎？還是電話通知？還是email？或者是要自己到網站上查詢呢？", "link": "https://www.ptt.cc/bbs/graduate/M.1365591220.A.AF2.html", "date": "Wed Apr 10 18:53:36 2013"},
{"author": "crazyboy2100 (crazyboy2100)", "ip": "", "title": "[請益] 找指導教授碰到很詭異的狀況", "messages": "freedom1124:有可能阿 有可能你那個組的教授一開始就說好 freedom1124:大家都不要超收 至於要怎樣我覺得2吧 3跟2不是一樣嗎? e20288:2，A可能就真的收滿了，看你想跟B還C rig2121:我選3 其實不一定非哪一位教授不可 rig2121:可以找B.C談談再決定比較好 NCKURODMAN:教授是誰要打出來，別人才好給意見 senra5115:我選5 建議你這間若國立的 最好換間念 TING790403:有可能，有的教授不想收太多又想幫忙學生找就會這樣 crazyboy2100:教授打出來我會不會被黑掉阿QQ zyxwvoklove:滿了就有可能會這樣 abiggun:A B C教授可能是好朋友! crazyboy2100:看了大家的意見 感覺我想太多了 結論是2 謝謝大家 ayaerika:本來就會這樣", "content": "今年考上了碩士班 現在對找教授這件事感到很疑惑 我前一陣子找了A教授聊 決定要衝之後寄了MAIL過去 教授說不收我 但會把我推薦給其他同領域的教授 問我要選誰? 這感覺真的很奇怪 我明明跟A教授聊 到最後卻變成跟B或C教授 這在很常見嗎? 還是我做了啥不該做的事情 這種情況要怎辦比較好? 1.死纏爛打 2.接受命運選B.C 3.拒絕A教授的提議 私下找B.C談 4.直接換領域 5.其他(請註明意見) 因為真的沒有頭緒 跪求大家的建議 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365591309.A.F7D.html", "date": "Wed Apr 10 18:55:07 2013"},
{"author": "cha2321 (灰姑的姐請丟我水球~)", "ip": "", "title": "[請益] 與補習班溝通上的問題", "messages": "ameko34:明天考 現在報來得及嗎 tokyo291:你去法律板問比較有用吧... tokyo291:不然就是打給消基會 weigar2005:1可以全額退如果條約沒寫到可換老師的話 tokyo291:之前拿消基會跟大X吵退費從不退到退7成 francis763:郭老師離開X文囉 francis763:但是\"明天\"想考統研所也太快了吧XDDDDD kobe200525:不意外，這樣才賺的到你的錢，表面跟實際出入大 leviser:吵就對了 slurpee:明天考也太猛 mch2011:郭老師不在X文囉，統研建議補郭的 cha2321:謝謝大家  是明年 打錯了@_@ cha2321:正在與很會說話的主任唇槍舌戰 好累 nelscan:先吵退全額然後站穩拿回九成接著回家網路黑他 kobe200525:寫個心得只有500 補習班都很摳 希望你能退的到錢 francis763:所以合約上有隨便他們換老師嗎？ massi013:如果是可能構成欺騙的話~我是建議錄音會更有利~ massi013:畢竟他們就是欺學生對法律弱勢 才敢這樣子去處理~ massi013:至於他如果是用郭老師的名義招攬~這就可以訴諸法律了~ massi013:因為已經構成不實招攬~但這件事情也讓原PO買個法律經驗~ massi013:老師的方面還是要多問多打聽會更加有保障~ francis763:郭老師又不是今年才說要離開X文 rick88123:明天考應該不用補了 cha2321:謝謝大家寶貴的建議!!! cha2321:massi大 當時沒錄音 可是有家長陪同 cha2321:fran大 好像沒有..", "content": "想請問各位板友 有沒有遇過類似這種情況 請問各位該怎麼處理 我明天想考統研所，在板上爬了許多心得文，相互比較幾家補習班 決定報了X文補習班 當時那邊的主任是這麼跟我說的 我選擇四科，微積分 統計 機率 線代 因為我現在的地區補習班沒有駐點 主任說 統計、機率、線代 三科是可以線上聽的 我爬心得文發現這幾科老師風評都還不錯，於是繳費報名了 也簽了什麼若要退費只能退9成的同意書 可是當繳費的隔天，主任打來說：可以線上聽的 統計和線代都不是原來和我說的老師 接到這通電話有點受騙上的感覺 像這種繳費前後四個科目就被換了兩個老師 可以要求全額退費嗎 s971380 巛 ) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365592689.A.89A.html", "date": "Wed Apr 10 19:18:06 2013"},
{"author": "kobesunny (YYY)", "ip": "", "title": "[問卷] 消費者對於電子書閱讀器的使用意願（70P", "messages": "kentxiang:done :D k77772007:Done baga0830:Done pk3517:done wjs:done yunruo:done Ikeaboy:done wesleygibson:done gn02063344:done am163178:done huts20:done senra5115:Done seseor:done kelvin800514:done cz811:DONE qazwsxe8888:DONE iimen:DONE jhshruby:DONE hongo1120:DONE hongo1120:DONE hantequiero:DONE shiaoyu11:done s999132:Done vanchy:done Ivyjack:done wtomy5:done kelopi:done Cordova:DONE eden0903ya:Done inell:done kapiobhee:done wesleygibson:done", "content": "問卷皆已發放完畢 感謝各位的填寫 問卷全名：消費者對於電子書閱讀器的偏好與使用意願之研究 學校：交通大學 經營管理研究所 指導教授：楊千 博士 研究生：賴柏翰 問卷內容：調查消費者對於電子書閱讀器的使用意願，其中包括有用、易用與有趣三方面 問卷連結： http://www.mysurvey.tw/s/SsFgXXbD 大家好為了學術研究之用，希望可以幫我填寫這份問卷 記得在最後將帳號填上，確定為有效問卷後我將會發放70P幣（稅後）給大家 謝謝 以上皆已發放完畢囉感謝各位的填寫 :M", "link": "https://www.ptt.cc/bbs/graduate/M.1365592693.A.193.html", "date": "Wed Apr 10 19:18:10 2013"},
{"author": "fhsh333 (阿毛)", "ip": "", "title": "[問卷](已結束)", "messages": "Tomaii:Done wjs:done gn02063344:done johnkimo:done a23633302:dOnE huts20:done Adlem:done kevin13r:done xylooki:done qazwsxe8888:DONE chaiching:done seseor:done kelvin800514:done baga0830:Done cz811:DONE iimen:Done yc71805:done huts20:可是我真的也寫耶@@ 那是要在填一次嗎? huts20:有 huts20:他寫說\"抱歉，您已經填寫過這份問卷囉! \" hongo1120:done kojkyhao:done shiaoyu11:dobe shiaoyu11:done= = k22639588:我寫了但忘了打帳號上去T^T s999132:Done MARSMAN:done  我也忘記打帳號qq Ivyjack:done wtomy5:done ptoh1127:DONE Cordova:DONE chrysalis11:Done wei612:Done s999132:我好像打錯帳號了.... inell:done dtwilson:done love80619:done zxcvbnm6:done chingbean:done wing008021:done wing008021:寫了,忘記打帳號了@@\" lowtone:done d3osef:done  帳號:crystaljo  ←登入次數不足 無法推文 somebody1025:DONE", "content": "問卷已經蒐集完了 謝謝大家的幫忙 最後的抽獎將於五月一日公佈並發放 問卷獎品: 在有效問卷中 每人將贈送100P幣(稅後)現給 最後將抽出三名贈送1000P幣(稅後) 以及一名10000P幣(稅後) (P幣有限，請版友們多多包涵) huts20 kevin13r xylooki qazwsxe8888 iimen 我沒收到你們的問卷喔 其餘皆已發放P幣了 謝謝大家的幫忙 除了無效問卷和沒填寫ID的 其餘皆已發放P幣了 謝謝各位的幫忙", "link": "https://www.ptt.cc/bbs/graduate/M.1365597682.A.2CF.html", "date": "Wed Apr 10 20:41:19 2013"},
{"author": "honma800117 (honma)", "ip": "", "title": "[情報] 中興明天開始填入學意願", "messages": "spes50140:推~~ storyn81171:推~ william60505:推！有填有備上！ walkman1014:推!!有填友備上!!! st78721:感謝提醒!", "content": "4/11 9:00~ 4/15 17:00 正備取不論有無意願都要去填寫沒有填寫的視同放棄資格。 大家記得要去填喔 本人朋友推甄上結果忘了Q_Q ", "link": "https://www.ptt.cc/bbs/graduate/M.1365601846.A.819.html", "date": "Wed Apr 10 21:50:44 2013"},
{"author": "blsh (haha)", "ip": "", "title": "[閒聊] 中央為什麼要親自去報到@@", "messages": "Asuero:這就是他的規定啊，你要抗議什麼？ nctuchc:新校長2月上任,可以建議看看,或許嘉惠明年學弟妹 Asuero:他作法可以再討論，但你畢竟是要去唸的，隨便一個人說不用 Asuero:去你也未必敢啊。 cola1230:像我就覺得這樣很麻煩 以行動抗議 不報到 robinlee:推樓上 crazyboy2100:疑~中央的某些系不是不用本人去報到?? kusami:中央XD vladmir:你可以抵制他  不去讀  讓他被市場淘汰 ntme:那你幹嘛不讀交大呢，就樣就不用跑一趟了 john11894324:你可以抵制他  不去讀  讓他被市場淘汰 蠻有趣的這話 leviser:3要讀就不要講這麼多 dululu:這沒人噓喔= =   不然就不要讀阿 ho2002:大家真客氣  簡直廢問 qwerapple:那不如你不要去報到! 明年考上交大 這樣就不用去了:) randy80219:應該可以用委託報到請你在西部的同學或親戚幫忙，你就 randy80219:不用再跑一趟了 shi0520:寫委託書請親朋好友代為報到 qiqivm66:抱歉 phxsun:好屌~ Lively770880:推~行動抗議，別去報導好了~哈哈 yayaya0411:不然不要讀，後面的會感謝你 MACROSSOVA:親自報到對距離遠的同學的確是浪費車錢 spriter:不爽不要念啊 no1577:你不重視他們的話可以直接放棄來做抗議 加油喔 Setekh:親自去實在很沒必要 只是多數奴工很容易接受 這是天賜恩典! gotodmcyo:NCU : 怪我囉！？ senra5115:上中央就這麼趾高氣昂 我看哪個教授敢收你?! chuhinet:這有什麼好奇怪 很多學校都要親自報到", "content": "準備考試時，在板上看了很多心得文，受益良多 不過小弟不才 只有正取中央電機的固態組 所以就沒有分享心得了 有個小問題... 中央報到在4/22那個禮拜 指定要親自去 小第唸東部學校...之前去找教授 就已經跑過一次了...有點遠.. 現在又只要交個資料要親自跑去... 實在覺得有點瞎... 打電話去問學校還是堅持要親自報到 不知道還有沒別的學校也是這樣呢? 這樣真的合理嘛@@ 朋友上交大 網路寄個資料過去就好了QQ 有什麼辦法可以抗議嗎QQ~~~? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365603691.A.C81.html", "date": "Wed Apr 10 22:21:29 2013"},
{"author": "unique12 (unique)", "ip": "", "title": "[請益] 彰師大4/12才放榜嗎?", "messages": "Asuero:跟高師同天考同天放，難兄難弟。 janice001:@0@ luvyou:可是今天已經開完招生會議,大學部的都公布了..碩士的會不會 luvyou:蠻想打電話過去問 不然就是希望明後天睡醒被正取電話叫醒xd j791126x:別一行文吧 大哥 enter52012:就表訂4/12，多等一天而已= = ag2360133:煎熬+1如果提早放星期五就免去東吳 冏 bliss9953:有推成大有正取！！ Omg60531:我是去年考的 彰師晚考晚放榜 在網路報到前兩天晚上6點 Omg60531:打電話來問我要不要念 我起初還以為詐騙", "content": "等了好幾天但都還沒放榜，心裡好煎熬阿~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365604391.A.2CB.html", "date": "Wed Apr 10 22:33:08 2013"},
{"author": "karma (karma)", "ip": "", "title": "[心得] 我在成大機械研究所的日子", "messages": "black32044:測風向 darrenmm:我到底看了什麼東西 @@ iambye:這是艋舺嗎？！ charliedick:這殺小 kobe200525:??? stevenzhi:滿好笑的阿XDD shine32025:BJ4 lwy250:摁 wtiger0327:哈 頗好笑XDD yougigun:心得？ ckshchen:我猜猜 我的實驗結果是學長的 學長的還是學長的? senra5115:這跟標題有啥關係?還是你覺得成大就可以發廢文 thinshang:阿你的IP勒 lk2885:之前似乎有看過類似的 NCKURODMAN:給你個推，ncku壓力大 K77251:很囂張但不好翹 same2008:囂張但不好笑 joeforptt:此風不可長... loveices:成大機械有很厲害嗎 oiulkj:先秀IP再說 abiggun:我資質較低 誰能跟我解釋一下此GGC是指甚麼... ts2292130:有點腦補的感覺 tktetvtitn:卡瑪也會開圖 smart5053:一堆爛梗 幽默感零分卻自以為好笑 別宅了 出去走走好嗎 childlike12:不好翹~~~Y ilovejay2000:根本不好笑", "content": "大家好，我叫 Steven 因為研究所考進了成大ME所，而踏進日夜以繼日研究室。 在我第一天到 研究室，學長帶著我去認識環境，到了研究室時跟我說 這裡就是 研究室，咱們的角頭。 順道帶我去認識幾個成員，聊天時研究室成員跟我說，Teacher_wu 在 GGC 是資深神手 反正在 GGC，只要嗆 Teacher_wu 的名，就沒人敢動你。 另一位熱心的學長也對我說 從現在開始你的遊戲就是我的遊戲，你的房間就是我的房間。 當下我很開心，因為並不是像之前所聽說 GGC 都是黑暗的。 我的任務是負責開房給要開圖的網友震撼教育，第一次開房很快就滿很開心，因為 從以前到現在，我開房都沒有什麼人要加，這是第一次。 久而久之，在GGC開房的次數愈來愈多，每天過著精神緊蹦的日子， 常常自言自語對著螢幕說今天我開房給你們，有一天你們就會開房給我加。 這樣的日子令我心力交瘁，我很納悶的問學長 這是GGC嗎？跟我想的不一樣 學長回答說 這才是正港的GGC，被殺爆就跳的。 在看玩一年GGC之後，終於體會到GGC上的是是非非 從以前我就不懂，為什麼在GGC一定要嗆來嗆去， 我現在更不懂，為什麼你明明就是我的隊友，你卻要嗆死我。 被學長嗆了好久之後，我找學長理論 你們為什麼要找我加入啊？ 學長說 因為五個人合起來，才是一個team。 接著告訴另一個學長，他不希望我走，也鼓勵我說 GGC組一個team，你就是leader。 我曾經以為 研究室 是為了畢業論文，到頭來才發現 我做的一切都是為了巴結學長。 也了解 原來我混的不是 研究所，是練GGC、是比殺得人多 開圖是殺小，0北只聽過中離 有人說，踏入 很操研究室 就像抽中一支壞籤，最後不是絕望地離開，就是成為拼命爆肝的研究生， 可是那一年，我跟我的學長都認為 踏入 很涼的研究室，以真心交朋友，才是王道，才是唯一的交友之道。 讓我們一起走進 GGC 的世界，並且一去不回。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365605067.A.50B.html", "date": "Wed Apr 10 22:44:24 2013"},
{"author": "answernews (曉風殘月)", "ip": "", "title": "[請益] 這樣正取生會放棄嗎?", "messages": "GY8:莫慌莫亂末害怕，連台大都會有人放棄了，就先安心去玩吧 yyyyy6116:炫耀文 備一根本不用擔心 peoplefu5566:我朋友成大備，但照交叉應該會上，但他還是一直挫 sblgameisfan:我有四個備1全都備上了 你根本不用擔心這個 hung7818:我認識一個考上台大 可是他發現現在賺錢很好賺就沒去念了 GY8:那位同學是說教授關係，交大教授比較大咖 axrz000:我也跟你一樣，備一幾乎不可能被上的政大廣告...... tokyo291:我放棄台大了XD min12:你可以先去報到,到時候上了其他學校,4/11報到的那間不要繳 agunlin:我也考上台大沒念啊 找對教授比較實在 min12:畢業證書就好了 senra5115:我猜版大在等124 kylin936:報到不是就要帶畢業證書麻= = u19900911:我之前台大備一,但正取只有三人 darrenmm:樓上是工科嗎? u19900911:交叉後發現自己是備不上的備一= = u19900911:工學院~ darrenmm:我是今年台大工科備取3 不過我覺得備上機會超渺茫 yanchenglin:我也放棄台大,我那所今年第一屆收4個,還不備取 XD yanchenglin:備取真的聽天由命了,我去年備到我前一個關門What the~ tokyo291:樓上神人XD jane60421:我備二...心情無比焦慮= = jammy50605:有些科系備取收到50 但歷年只備1.2個 真的是備心酸= = mikejhou:我那所有台大跟交大都有上 不知道他要挑哪 shelly82311:之前也備一沒重榜, 到開學前三天突然通知我備上..所以 DanSir:或許你可以說說你的學校以及科系。有些科系備五十都會上 abiggun:放輕鬆 越擔心反而覺得等待備取的時間很長... flowerweiwei:東京291根本神人~全部都正取太強！ cmoeoo:只要是備取都很抖~我能了解原PO的感受~ mikejhou:今年選擇更少更抖了 jammy50605:這種要上不上的備取真的很煎熬 我之前說的是112資工 jammy50605:備2X就直接不抱希望了XD", "content": "因為現在處於備一的心情= = 超麻煩 找工作也不是找房子也不是 現在是這樣的狀況 因為目前還有成大及師大還沒有放榜 但是我考的學校4/11號就報到截止了 如果大家是正取生的話 是會先報到後來如果考到其他學校後在放棄 (不知道後來是不是可以放棄 但是備取生也備不上吧= =) 還是就放棄賭後來放榜的學校? 因為看正取名單交叉查榜的感覺好心煩阿~ 正取或備到最後就算了 備一是怎樣T^T 謝謝有大大解決疑問QQ 我還滿好奇為啥有人考台大又放棄XD 看到自己備一但是前面正取交叉查榜後 錄取其他學校那一欄完全沒有字 那種感覺真的很......T^T 所以備一沒上的機率很小嗎?= =a 因為我已經做好備一沒上的心理準備了Orz (正取前五名交叉查榜後那一欄都沒字的= = 這機率也太小) 政大廣告超搶手的阿~~~~QQ a大好強 沒想到真的有人會放棄台大Orz 可是4月報到應屆畢業生哪來的畢業證書= =a 樓上.....這樣真的覺得很幹XD 這樣那學校備那麼多幹嘛= =a 開學前三天也太趕= =我就是不喜歡這必須要等才能計畫的感覺... 我有講我備一了 如果再公布學校跟科系我怕人家知道我是誰XDDDD 我男朋友也是這樣說我還被罵Q__Q 應該說我抖得是 現在正取前五名交叉查榜只有正取1有上其他間學校 但是我不確定他會不會去= = 因為我覺得都差不多好..... 然後就突然想到說 如果前五名都有考其他晚放榜的學校 那這樣是不是就會先報到然後再放棄= = 這樣備取好衰()~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365605244.A.8CD.html", "date": "Wed Apr 10 22:47:22 2013"},
{"author": "mjennifer (綺綺)", "ip": "", "title": "[心得] 台大社工正取 心得分享:)", "messages": "lovewillow:推~~好詳細的心得文XDD pcsh510686:大推 草莓甜心....  政大社會舉球一姐！！！ shcyril:好精致 axrz000:恭喜社會一姊，真的是實至名歸，每次看你讀書都超認真的 axrz000:希望有機會也能跟你一樣QQ brcra79:厲害!!! sleepyma:太用心了吧!社工一姐!愛心無限!!!! shorty60:社會一姊要不要幫我介紹學生哈哈哈哈哈哈哈哈 idom3:推台大姊~ yingcherish:推爆政大正取三正妹<3 kimchimars:恭喜!!! iamallstar:原PO大正妹 推用心感人的一篇好文~~~~ yoyoyoII:推 pei5444:推 dennis5301:真優秀 skp:推 Misterpine:正妹朝聖推~ O411044:原PO正妹  請問我可以認識你嗎?????? 我也有考台大唷 GBBLIN:推社工推nccu推服務性團推非本科系推很認真的分享推推推 jo3m6:推~妳好厲害喔!整個輸妳，難怪考不上最想要的學校XD hsuanhsu:社工天使~~~ scarletnana:如果你三者都具備，相信我，老天爺也會幫你一把的！ scarletnana:→謝謝妳的分享，看了妳的文章真的會很感動。恭喜！　 austinabc:人正聰明心地又善良  這種好女孩哪裡找 howard102:原po是超有想法的正妹! purplesz:推 太用心了!!! 一起繼續努力吧~ silentshm:好正妹 不讚嗎 好夥伴 不推嗎 再次恭喜:) HEROxHERO:正確的選擇w tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "由於在考試前拜拜時有發願 如果順利考上就要po心得文 畢竟版上考取社工所相關的文實在太少了 希望能給未來有志要考取社工所的朋友一些準備的方向 背景 我是今年政大社會系的應屆畢業生 大學期間成績普普 大部分的時間都投注在校內外社團活動 在部落出服務隊的過程 讓我看見一些殘酷的事實 因為服務學習延伸了我的視野， 因為服務和付出，使我內心富足，也更認識自己、看見自己更多能量。 加上對志工培訓、NPO組織經營的興趣 在未來，我想以公益事業作為我的志業 我想對台灣的社福界有更多了解 於是，在去年4月多的時候決定報考社工所 成績 台大社工所 政大社工所 原始 計算分數 英文B(均標46分) 64 分 英文(15%) 58分 8.7 社會工作研究法 73 分 社會工作研究法(25%) 81分 20.25 社會工作 46 分 社工社福(35%) 58分 20.3 社會政策 81 分 過第一階段 49.25 分 總分 200 分 (正取3) 未參加口試(25%) X 最低錄取 176 分 最低錄取 62.1175 分 北大社工所 師大社工所 原始 計算分數 社會工作研究法 67 分 社會工作研究法 72分 21.60 分 社會工作 57 分 社會工作直接服務 57分 19.95 分 社會福利 65 分 社會工作間接服務 60分 21.00 分 英文(均標36) 34分 00.00 分 總分 189 分 (正取3) 總分 189分 62.55 分 最低錄取 54.75 分 結果不錄取 (因為英文被刷掉XD) 要特別注意師大英文只考60分鐘噢 選擇 台大社工所 因為台大的師資充足且多元 加上大學非社工相關科系，需補修大學部社工系的課程 （政大沒有社工系，但目前聽到的好消息是在近期會推動社工學程） 雖然也很崇拜其他學校的一些老師 但是想換個環境，離開舒適圈 各科準備方式 我自認不是很聰明的人，加上又不是本科系的學生 社會和社工雖然有 社研社統 這個考科相同，但之前並沒有好好學習，基礎薄弱:( 於是決定以補習輔助，節省部分蒐集資料的時間 補習輔助，但見仁見智 試聽了高點和國家後，最後選擇國家補習班 原因：高點通常都是社會行政高普考碩班合開，是以高考的時程安排為主 像社會工作、社會福利兩個主科十月多才開課，然後密集的上完 對準備研究所的同學來說太緊奏不紮實 國家補習班的學員幾乎就是要報考研究所的 上課難度可以加深、課程比較彈性，師資也比高點的好 但是國家補習班優惠比較少，高點則會依大學排名大方地給折扣 對我來說，補習除了是企求較有系統式的學習 更重要的是，各科題目的練習、與老師的對話 補習班老師通常都會給題目都很樂意幫忙改學生的作業 一開始可能多練多錯，但久了就順手了 如果是聽函授，雖然可節省交通時間，但無法練習作業、問問題，效果有限 所以要不要補習，還是看個人決定 念三遍為原則，邊讀邊作筆記，沒事就翻筆記 第一遍，通常都會讀得比較慢，建議以看懂、抓住大綱為主（我會用鉛筆略紀錄） 第二遍，接著細讀，開始勤作筆記 第三遍，看重點、讀筆記，做成表格或大地圖 我喜歡用便利貼隨時補充筆記 （如：某案主別、對應可用的理論觀點、工作方法、處遇流程） 善用專有名詞 平常作筆記時常用一些專有名詞(中、英文都寫) 這樣考試的時候自然也會習慣運用，考試時比較加分 作筆記時就建立起答題架構 作筆記時，不要只是抄書 將補習班講義、自己閱讀專書的補充統整起來 腦袋一定要思考過、統整後再下大小標 (用不同顏色的筆區分) 不要覺得很困難，可以某講義或者某本書的架構為主 我會在快速讀第一遍的時候 把該章節的內容先用鉛筆列出要分的區塊和大標，再開始做筆記 例如：整理社會政策的二代健保 會從政策制定背景（為解決的問題）>目前情況(特別是新修訂的部分) >政策修定的優缺點>未來改進之道 有時候，做筆記就像在寫題目架構一樣 這樣只要遇到相近的議題就不會太慌張 分析各校考題趨勢、考古題練習 我大概從12月底開始陸續做社工、社政考古題 剛寫題目的時候一定會慌張，相信我，大家都一樣 畢竟讀懂是一回事，用自己的話再闡述又是另一件事 （卡卡的時候還是會參考書，只要再把不熟、不理解的地方加強就好） 我會 先分科目類別做，題目不用做多，但各類型的題目最好都做過一遍 考前10天左右，我才看各年份的整份考題 沒有再完整作答，只有列出答題的架構、大小標、關鍵字、專有名詞 主要是 訓練自己看到題目的反應速度 另外，我有特別針對台、政大做考題分析 從94年的題目看到101年可以看出長期趨勢 再加上金年熱門的議題，可以盡量預測出題方向 至於社統社研，是跟著補習班進度和每次勾選的作業(其中就有大部分的考古題） 等1月中接近考試時，我才開始練習研究設計 這部分難度較高，算是前面幾章所學的整合運用 名詞解釋 其實名詞解釋我沒有特別準備（也沒時間準備XD） 我考完後覺得可以 參考專書後面整理好的索引 平常就養成看到專有名詞能簡單說出定義的習慣 因為這一塊，其實是考試時最容易失分的部分 [社會工作] 參考書目 1.當代社會工作林萬億著 2.社會工作理論:處遇模式與案例分析宋麗玉著 3.社會個案工作:理論與技巧謝秀芬著 個案管理與照顧管理黃源協陳伶珠童伊迪合著 4.團體工作:理論與技術林萬億著 5.社區工作林勝義著 社區工作黃源協蕭文高合著 我主要是跟著補習班進度(七月底十月底)念過第一遍 社會工作大概分成基礎概念、理論、個案、團體、社區、人行社環 基礎概念、理論 因為補習班講義主要摘要了1、2本的內容 但我比較習慣讀完整的段落 所以暑假的時候我把書目1粗淺快速的讀過第一遍 先對社會工作有個基礎架構 之後 讀第二遍搭配補習班講義，開始做筆記 書目2是我很推薦的書 除了能讓你 掌握理論的基本假設、原則 還有實例的運用分析， 在讀理論的同時也能了解個案的處遇過程 個案團體社區工作 社會工作沒有萬用的教科書 如果你並非本科系也沒有實習經驗 我會建議你們 直接去圖書館挑一本自己看得順眼的團體社區工作專書來看 個案的部分 我大略翻了謝秀芬老師那本的個案分析實例 以及黃源協老師個案管理與照顧管理當中針對各個案主別的個管處遇流程 團體和社區工作我也是看理論運用和實例的部分 在考完台大後，我有再多念了一本蕭文高老師寫的社區工作 （這系列好像是給空中大學的，淺顯易懂、概念寫得很清楚） 簡單來說，我把重點放在 1)各類案主別個案工作處遇及個管運用 2)團體、社區工作的理論結合和實務應用 [社會政策] 參考書目 1.社會政策與社會立法黃源協蕭文高合著 2.社會政策與社會立法:兼論其社工實務 / 林勝義著 3.社會福利概論李易駿著 4.社會工作管理黃源協著 書目1、2可以挑一本看就好，但比較多政策基本概念、社會安全制度、各個類別政策為主 書目3 跳者看，補充社會福利的基礎 (我看了社福分配基礎、給付制度、輸送、社會安全網、社會變遷下的社福處境這些章節） 書目4 因為社會工作管理 師大考比較多，台大是有可能考 所以我是考師大之前才挑了重點章節念（人力資源、社會工作行銷等） 這是一門需要看很多政策評論、報紙、新聞的學科 也可看人口白皮書當中指出各類別福利的走向 尤其是當年度的社會社策修訂、熱門議題 [社會統計] 參考書目 1.國家補習班 陳遠老師的講義題本 2.關秉寅老師 社會統計講義 社統我是在七月中九月初，先聽補習班去年的錄影帶當作第一遍 十月底上正課社統作業練習，又紮實的run過第二遍 老師的講義和筆記非常紮實且夠用 加上大一社統課的講義就綽綽有餘了 （關老師的講義很完整，且網路上面可以下載噢） 社工所的統計不會考太多計算，但是統計分析的概念要很清楚 所以 社會統計的定義、原理、各種統計方法的使用條件、如何和研究法搭配很重要 解讀報表時，不只要會解釋數據，更重要的是從數字中看到的訊息、社會現象 [社會工作研究法] 參考書目 也是以 國家補習班 陳遠老師的講義題本 為主 研究法我沒有時間再額外讀專書 我是以看論文取代 從別人的論文你可以清楚看到 研究主題、研究架構、研究方法、抽樣設計、資料如何整理、統計分析、研究倫理議題 我看了台大社會工作學刊近期發表的論文為主 量研、質研大概各看了三篇，我看完會參考、修改、然後練習寫成研究設計 質性研究特別值得參考 尤其是質研使用哪種方法、如何蒐集資料分析資料、如何處理倫理問題確保研究品質 寫社研法的時候，重點在說理由，理由比什麼都重要 （例如：因為你的研究想要有推論性，進行量化研究，故採用大規模的分層隨機抽樣... 因為樣本母群名單難以取得，且想要深入了解當事人的主觀感受，故以質性深度訪談為主， 採用非隨機的立意抽樣....blablala） [英文] 其實沒有特別準備，只做了台政大99年到101年的考古題 政大題型比較固定，可以把握住文法題的部分，然後多練英文作文 [期刊、新聞時事] 1.社區發展季刊138、139期(可以看考試前一、兩期) http://sowf.moi.gov.tw/19/quarterly/quarterlylist.asp 2.社會政策與社會工作學刊 [16卷1期(2012/06)、16卷2期(2012/12)] http://www.ceps.com.tw/ec/ecJnlIntro.aspx?Jnliid=1453 3.台大社會工作學刊(考試前一、兩前) [25期(2012/06)、26期(2012/12)] http://ppt.cc/lXot 4.國家政策研究基金會 http://www.npf.org.tw/ 5.報紙 社區發展季刊網路上好像不會有最新的 我買了考前兩期的(三民書局可買一本150元)後來是挑著看 考前我有將 台大社會社工學刊 近期的看完對於台大各科答題滿有幫助的 國家政策研究基金會很重要對於社會政策的掌握很有幫助 它裡面很多各報紙的社論(可以 看社會安全的國政研究、國政評論 etc) 另外我大概從12月開始每天早上都會看報紙多留意目前政策走向 像今年1月推出許多 新政策、新法修訂 （二代健保、年金問題）就要 特別留意 準備時程 七月中八月 （九月中斷一個月去辦營隊） 真正進入良好的念書階段是從十月開始 心得分享 這一路走來 我覺得準備研究所的動機和態度很重要，其次是唸書的方法 當然上榜也需要靠點運氣 但如果你三者都具備，相信我，老天爺也會幫你一把的 我覺得我在準備研究所的過程中 心情都很平靜、態度也很正向 能夠有這麼充足完整的一段的時間 唸自己有興趣的書我覺得很幸福：） 當然，有時候我也會羨慕延畢同學的大四生活 可以過得比較休閒、可以很自由做自己想做的事 能做自己想做的事情很自由 但喜歡自己做的事情更幸福 其實到了大四 每個人都有自己要面對的難題 找工作的忙著投履歷、忙面試、忙實習 有的人還在摸索、探索自己 準備研究所也是如此 你唸的速度、吸收的程度只有自己最清楚 念書的狀態可以慢慢調整 但心理狀態一定要準備好 最好能有個念書的夥伴 有彼此的支持 我想這趟和自己的馬拉松你可以跑得更順 很慶幸 當時我有一群一起唸書的好夥伴 能夠在吃飯休息時娛樂我 讓我放鬆一下 XD 我當時最大的障礙就是很容易對自己沒信心 因為我很不會寫申論題、大學期間也有點混 常常會越想越慌張 那時侯，有個學長送了我一段話 他說： 你可以緊張，但不要慌張 緊張在所難免，緊張可能代表你很重視這件事情 但你一慌張，就會停滯不前 多練習可以使你消除緊張感 每次我要開始慌張的時候，就會用這段話提醒我自己 遇到難題時，也要勇敢面對 可以多問老師或和同學討論 當你在教別人的時候其實你是在幫自己複習 當你被問倒的時候，你也會發現自己的盲點，能幫助你把概念釐清 另外，我覺得在準備研究所的過程中 也在訓練你蒐集資料、整理思訓的能力 有些不懂的概念，透過網路或專書都能夠幫助你看清脈絡 很容易被想通的問題就不是難題了 最後， 每天看報紙、看到那麼多社會問題，也成了我的動力之一 因為我想要幫助更多人能夠助人自助 因為我想要為台灣的社福界做點什麼 我只能說 真的很謝謝一路上給我支持、為我加油打氣的每個人:D 而這些，都是支持我能夠順利走完全程的重要元素 分享有點攏長 因為我想打得很詳細一點 想讓之後真的有意想要考社工所或研究所的朋友們 能夠鼓勵到你們，更有信心、更相信自己、更勇敢的面對挑戰 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365607889.A.5B6.html", "date": "Wed Apr 10 23:31:27 2013"},
{"author": "fluide (water)", "ip": "", "title": "[徵求] 收購工工考古題", "messages": "milukusand:不用詳解的話你可以去交大還台科圖書館的網頁 milukusand:有線上免費考古題 k23423666:二手的題目解答一份十元要嗎？ xsssxxzz:站內信我吧 送你", "content": "收購工工考古題 統計 OR 生管 還有作業研究9版的答案 意者站內信.... 謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365609418.A.7E5.html", "date": "Wed Apr 10 23:56:55 2013"},
{"author": "lkkl555 (小浩)", "ip": "", "title": "[問卷] 生育權上的性別角色", "messages": "yc71805:done wtomy5:done a23633302:Done soppy230:done qooas:done linmoonstop1:done gn02335338:done kelopi:done oblivion13:done popo511196:done bling127:DONE badtemper:DONE Cordova:DONE chrysalis11:done purpleboy01:done Adlem:done quesent:done s999132:Done tymnry:done sh910831:done Ivyjack:done kobe200525:done eden0903ya:Done huts20:done WeeeekenD:DONE StudentT:done Gua2010:Done inell:done smilesylvia:done qazwsxe8888:DONE love25092001:done dtwilson:done edwardlin27:done chingbean:done wing008021:done kelvin800514:done Ikeaboy:done yayoi:done mag54:Done zxcvbnm6:done somebody1025:DONE", "content": "問卷全名：生育權上的性別角色 發起人：台大法律系劉耀仁、林韋翰、謝宇修、謝孟璇、大氣系康惠淇、進修推廣部張懿心 指導教授：陳昭如副教授 問卷目的：我們是為了台大女性主義與法律課程報告需求而設計問卷 想了解兩性在生育上會有什麼不同的考量 問卷網址： http://tinyurl.com/birthlove 其他補充：前100份有效問卷將會發放100P幣，謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1365612374.A.D54.html", "date": "Thu Apr 11 00:46:12 2013"},
{"author": "CorDura (摳肚啦)", "ip": "", "title": "[請益] 有關人類學相關的研究所", "messages": "kimchimars:舉手！ 等我有空的時候寫一篇，本來以為沒人看呢XD yiouge:樓上政大榜首清大一哥 Ranch99:推一樓（敲碗） jamworld:就台大人類所的話可能要多讀一點必修課的文本... CorDura:Kim大拜託你 好想當你學弟阿～～～ CorDura:感謝各位回覆，希望還能有更多意見才好 <(_ _)> kimchimars:原po是政大人嗎? 有修過民族系的課嗎? CorDura:是政大人 但沒有修過相關的課程..現在才開竅(嘆 Basedon:臺清人類所也可以考慮阿@@", "content": "小弟目前大三，就讀傳播科系 對人類學有些興趣 想詢問一下版上的各位 有沒有非相關科系 考上民族所或是人類學方面研究所的經驗 特別想問問政大民族所 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365614434.A.1CE.html", "date": "Thu Apr 11 01:20:32 2013"},
{"author": "dennis5301 (藍天)", "ip": "", "title": "[建議] 高應大國企所與東華企研所抉擇??好猶豫", "messages": "nelscan:雖然不是管科出身，但身邊有東華企研人，建議大大三思 jack5756:東華又沒管科，管科跟企管是兩個不同的領域 dennis5301:印象中東華的確沒有管科，但他管院評價不是還不錯嗎?? a3300689:校名東華勝  學校都有好老師 進去之後找好老師就好 sashablau:聲望就東華 求學東華也OK 就業市場應該東華 大概 redflower5:我覺得就校名高應大勝 ebay18:新竹以北的人.絕大部分都分不清楚高應大或高第一的分別 ebay18:不知道這間更是大有人在..實在不知道要如何靠校名大勝 ebay18:企研的工作機會在北部的的比例有多少.我就不多說了 GRILLED:去年東華放榜隔天高應考試我就直接缺考了!推東華師資~", "content": "小弟不材 今年研所陸續放榜 前面更好的學校不是沒報考 不然就都落榜.....囧 但我也並沒有非名校不念 也能評估自己的能力 目前放榜確定能上的就 高應大國企所 與東華企研所 至少都國立的，沒有經費耐力及時間再打算從考了 想問大家在不考慮交通娛樂等生活條件之下 (畢竟研究生不能再像一般大學生這樣放縱自己) 單純以求學、就業市場、學校聲望前瞻性 最重要的師資做考量 我到底該選擇哪所呢???? 感激大家了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365619782.A.C60.html", "date": "Thu Apr 11 02:49:39 2013"},
{"author": "ianant (螞蟻~~)", "ip": "", "title": "[討論] 請問東吳，成大，中央，中興會研所選擇", "messages": "s5120593:不考慮遠近就成大,有距離考量就中央 EricBledsoe:朋友念中央會研，他覺得不喜歡，重考去東吳會研 a65016501:想國立就成大 想留在北部不考慮學費就東吳 Gpxhyde1001:東吳 roychien:成大 agamonnon:東吳 vyjssm:方便考會計師就好。考慮一下台灣，中國，美國的 c85346137:講中央的根本睜眼說瞎說 成大東吳選 yyyyy6116:東吳跟成大擇一 其他不用考慮 cmoeoo:東吳會計很強 sashablau:成大東吳 素質差不到哪去 其他條件自己評估 chriter:住台北就選東吳吧 lovespider:成大 ax520:成大 kerbala:成大東吳2選1 hung7818:1樓... thunder5566:中央吧，頂多考慮成大 bahhy:東吳 bj4 lalashit:講中央的真的有夠壞 mch2011:東吳，住家裡省下的去補貼學費吧 Yenscofield:一堆暗黑XD 成大東吳選 withtea:北東吳，南成大 wefddd:成大 gioiechang2:中央,因為中央是知名國立大學....... gioiechang2:更正:東吳VS中央選中央,因為中央是知名國立大學.... workworker:當然是成大,不同級 elfwayne:成大阿...還用說... 東吳不考慮學費就去吧... gioiechang2:成大在北部人的眼中只比中央好一點而已...... kess:是的 kkkoookkk:scu peachy25:成大 TRY543:有國立迷失 成興央吳 TRY543:無國立迷失 吳 =成 興央 TRY543:考cpa or永遠在四大 東吳無誤 witch321:2F說的我認識,他重考有很大因素不是學校... bossbony:scu MITPajamas:2F說的那個人根本就是我從小到大的死黨阿... jasmay:樓上說的那個人是我同學... sylviamure:推TRY大 ! 成=東吳 興央 ,成東都是老招牌 anona420:推成大 ccy3322:成大吧QQ nick45643:講中央的是怎樣= = qup3dk4:2F我好像也認識 vdvsadvdsv:2F是這麼多屆唯一一位特列==\".中央會研有很多是放棄東 vdvsadvdsv:吳.中正的.請慎選.而且中央管理學院遠比其他幾間有名", "content": "請問各位版友們，如果同時錄取以上四所，各位會如何選，本人是北部人，請問大家意見，謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365622513.A.2C5.html", "date": "Thu Apr 11 03:35:10 2013"},
{"author": "abiggun (大支)", "ip": "", "title": "[請益] 請問何時 遞補碩甄缺 最頻繁", "messages": "jackshen32:暑假的時候好像會大衝 b17023:有備有希望阿!! 很多人都是九月初備上的 abiggun:九月初喔QQ 我先去睡覺作夢囉~晚安XDDDDD ETETETET:碩甄我剛放棄…不過是電機所啦！但不是因為出國 ETETETET:說不定最近機械所也會有人跟我一樣放棄 jeff126f:我表哥9月中備上交大(機械)  都準備重考了結果備上 kw79:請問102是哪間呀？ george1343:102??? randy80219:這樣不會被抓去當兵嗎？ xx5566:剛開學 vulfmd:去年8/31備上 smart5053:台大機械固力? shi0520:機械所備取=落榜 為何??? smart5053:版大應該是備台大固力 嗯...這所往年不太會備 除了去年 jackjan:台大機械所幾乎都只有正取才有機會 john11894324:九月備上可以玩踩踩樂 john11894324:九月備上可以玩踩踩樂 abiggun:各位抱歉...是112 造成大家困擾= = john11894324:如果是112的話 節哀 還是\"先\"當作沒備到好 abiggun:我資質比較低 甚麼是踩踩樂... abiggun:我學長同學們都說會上 害我每天做白日夢 mikejhou:回randy大 你可以先拿備取通知單去兵役科緩徵到9月中 abiggun:我父母跟我說:當作沒有完全這回事，至少這段日子比較快樂! bowlbone:採採樂我想指的是踩地雷...(默) abiggun:我有心理準備了= = esz321654:跟你一樣要等備取的人 推~~  祝一起備上!!! t78923t:我還以為是102學年度研究所考試= = abiggun:好的XD 一起備上!!! amber0806:國外不一定，依申請的時間不同秋~夏季都有可能收offer abiggun:了解!!!謝謝你噢!", "content": "嗨 各位晚安~ 自從小弟102備取後，難過的好一陣子無法平復， 剛好這學期的課蠻充實的，順便準備英文畢業門檻、跑步游泳健身、打電動、家教...等 經過一個多月的沉澱， 能否備上這個問題似乎也沒看得那麼重了。 我是102機械所備取很前面， 照理說，機械所備取=落榜， 然而我聽說去年因為 遞補碩甄缺， 備了四個名額，且備到第七名， 讓我心中有深處還抱著點希望。 主要想問的是， (1)要出國唸書的強者們， 哪時候國外的學校才會放榜呢? (2)過去有因為 遞補碩甄缺 而備上的前輩們， 你們是哪時候才得知備取到的呢? 最近已經加入另一間學校的某實驗室了， 想開始看看外宿要住哪兒了， 所以想要心中有個底。 最後希望大家都 有夢最美，希望相隨 謝謝大家~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365624144.A.D94.html", "date": "Thu Apr 11 04:02:21 2013"},
{"author": "leeshailin (何其壯觀)", "ip": "", "title": "[建議] 高應大化學工程系 教授推薦 .. 拜託了", "messages": "pukurin321:請問只有收到Email的成績，沒寫正備取是不是就沒上? cian421:回樓上，要看組距！！因為還沒放榜。所以正備取上都沒注記 wtiger0327:推兩位都不錯！！ bluefishsky:不要選四個字的 wtiger0327:四個字的要不得啊啊啊啊 mikogogo:請問大概備12~15之間的要不要勇敢的寄信 還是要等榜單!! fxxkboy:請問樓樓上二位 請問吳茂松 何國賢推嗎 謝謝 mikogogo:請問何宗漢教授有校友可以給個建議嗎?! yapp401:何宗漢老師應該滿了! leeshailin:謝謝大大們的回應 感激^^", "content": "如標題...小弟只有考到這間學校的化學工程系 不知道有沒有版上的大大，對這學校教授有了解 目前想找： 謝達華教授，林榮顯教授 不知道有沒有較推薦的 ，或其他教授也可以 希望未來就業比較吃香，教授不要太嚴格 謝達華教授目前研究：微波吸收、核殼型磁流體奈米複材製備 全固態敏化染料太陽能電池構裝、有機/無機奈米複材之製備及其阻透特性 高性能高分子水泥強塑劑之製備及其塑化特性 林榮顯教授目前研究：高性能高分子材料合成、電子元件高分子材料 奈米高分子複合材料、高分子光電材料 謝謝大大們 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365645656.A.7D4.html", "date": "Thu Apr 11 10:00:53 2013"},
{"author": "fotocom (ZZZ)", "ip": "", "title": "[討論] 中興開始登記正備取", "messages": "love121X46:簡訊收到+1 vipx22000:有登記有備上阿阿阿阿阿!王八蛋! donotw:請問是只要按了 登記 手續就算完成了嗎? william60505:推！有登記有備上！！！ st78721:推中興溫馨簡訊!!! xastraydx:中興招生組的人都超好的 :))) cookies0611:中興卡了一堆備取生的ˊˋ lostsky:當初選校時就是因為中興的溫馨簡訊才去就讀興大的XDD jackchiu:推~~中興溫馨簡訊 THNBJF:為什麼我從考試到現在從來沒有收到中興簡訊過.... skyband5566:已登記 gn02608174:推 中興溫馨簡訊 jc894602:有人知道去哪登記嗎??找不到網址 jc894602:我找到了 http://recruit.nchu.edu.tw/ maple800629:已登，拜託備上 g1076:前陣子地震也有用簡訊通知停課 randy5888:好學校大推！！ LUB500:簡訊通知  用心推一個 s791205:真得很貼心!!!", "content": "如題 收到中興寄來的簡訊了，考了那麼多家還是中興最溫馨一直繼簡訊提醒... 中興開始登記正、備取生的就讀意願了 期限:4/11 9:00~4/15 17:00 要完成登記~ 希望有考的有正備取上囉~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365647165.A.D5C.html", "date": "Thu Apr 11 10:26:02 2013"},
{"author": "inleuyen (yyt)", "ip": "", "title": "[討論] 找教授到不想去唸了...", "messages": "abiggun:我想這也是一種人生的歷練!加油! wxzgtwinnew:這樣就看人臉色...等你進去才知道甚麼叫看人臉色... mikejhou:哪個所? thunder5566:哪一所學校 asdf12345:上面有:鳳梨田大學 thunder5566:是哪一所？還是真有鳳梨田 charliedick:鳳梨田大學是哪個星球的學校 charliedick:連學校名稱都不敢打 難怪找不到 MS999:國立大學老師不是很多都很傲嗎? ansontz:中正吧 pigbabybaby:再等一年和一面重考 IIEII:這樣就不唸  備取會感謝你 ukyo1024:不講校名又不會怎樣，指名道姓的反而還被告勒 thunder5566:妳要考慮我們的感受，想幫忙也無法 lin83:我寄了我考上的學校全部教授EMAIL lin83:大部分連面試機 會都沒有直接打槍 lin83:有面談的大概7個 有6個打我槍 lin83:也有學長面談的也都是打槍 有些是到了之後當面說他滿了... Quality5566:這就是人生啊 以前是家人朋友看妳臉色 Quality5566:現在該換你看人臉色了 ansontz:po個校名也是想戰? 有這麼不堪入耳嗎 lin83:所以我覺得 這是大家都會碰到的 x9002131:除非你背景不錯，不然大家都被打了無數次的槍 lin83:我哪有反諷你... 誤會很抱歉 ukyo1024:a大可能誤會了，原PO應該不是說你吧 lin83:最後我只要求不要雷 才找到一個肯收我的 anken1tw:奉勸你，心態要調整 sashablau:原PO啊 我懷疑t大可能是真的不知道... anken1tw:建議你把指導老師當老闆來看 sashablau:還有上面a大那邊如果是誤會的話 就請說一下吧 anken1tw:當老闆的，花同樣的pay，哪一位不想找更好的員工 anken1tw:建議你把研究所生活，當作職場先修班來看 lin83:加油吧 我分4個禮拜去 去了8次 有一個禮拜去三次 animist:我3星期去5次 其中一個教授找了4次 最後是這個教授收我 animist:有想去的實驗室就要積極些 或許希望會大一點~ childlike12:名額被推甄拿走了吧，別忘了人家至少努力三年... childlike12:ps.你的大學暱稱有嘲諷意味，所以大家看了會眼紅... childlike12:所以還是放寬心吧，別跟未來工作的門票過不去ˊ_>ˋ bin272max:我跟lin大一模一樣的情況... qqoil:你需要先修正你的熊庹 ccwwomi:老實說我不覺得這樣子叫有什麼諷刺意味,原po別太在意 minor2586:根本不足掛齒 單純你心裡想太多 ccwwomi:台灣還有西子灣大學、後站大學、麥當勞大學，哪裡諷刺？ z1230456987:有求於人，還是謙虛點。 wade0222:其實大家找教授很多都這樣，不用太在意，我還有朋友去台 wade0222:科找教授，暗地裡被教授弄的也有 bowlbone:原PO是否履歷要請別人看看呢? bowlbone:小弟不才 文科畢上正取資工前幾間 找教授很順利 bowlbone:不乏本科打槍我卻錄取 但是我履歷好好寫 面談有好好問 sting47:覺得教授通常是看大學校名跟談話內容你的態度跟會的東西 Asbarla:小弟不才 寄了履歷還是被這間某幾位打槍 sting47:話說lin你去好多次=口= lin83:私校畢業 血統不純 seennd:不知道會不會有人回文 唉 black205:你選教授 教授當然也想選學生阿= = 教授也怕雷學生 rainywind23:加油...我當初被折騰了一個月才被拒絕... yozz:找老師前有做過功課嗎?有自己準備問題嗎?有show出自己的專長 yozz:即便只是修過某些課也可以說說的 yywamg:兩趟還不夠多啦....我跑五六次才簽到QQ wade0222:建議不要問網路上有些的東西，教授會以為你都沒先了解 wade0222:寫 childlike12:痾，上面你問的第一行師資裡面應該都有@@ IdfaLL0803:我當初找教授很有誠意，也跑很多趟(一直從台東到民雄) IdfaLL0803:和教授見面時，尋問教授專長和老實說自己的不安跟期許 IdfaLL0803:結論是，雖然不是本科，但教授們都很願意收我 IdfaLL0803:我想原po可能是信件有小問題或者是先到實驗室 IdfaLL0803:先尋問學長姊目前老師收學生的情況，和老師的習慣 IdfaLL0803:可能會有小改善你目前的狀況 PEK:找老闆是雙向的  你要花兩年畢業  老闆也要花兩年帶你~ PEK:去找老闆未必一定究是要找他指導教授 可以先聊天~ PEK:看看他近幾年的研究方向 他接下來的研究方向 帶學生的方式等等 PEK:認真的去了解 並好好思考 是不是真的適合你 兩年不短 PEK:挑到對的教授 對你來說 這兩年真的可以成長很多 像飛的一樣 PEK:教授不收你也沒關係 至少他願意花時間跟你聊天 回答你的問題 PEK:你可能馬上要老師決定要不要收你吧~ 其實這樣教授壓力很大耶 PEK:要跟你咪聽兩年 對你還沒真正了解 又要馬上回答yes or no... PEK:非常的困難 有點賭博的方式  教授收的學生多了~ 也懶得賭了~ PEK:找教授的方式很多~  可以先問問他的研究生  跟學長姐打好關係~ PEK:非常的吃香~(過來人的經驗Q_Q) 想當年我...就是跟學長姐都不熟 PEK:所以跌跌撞撞  摸索了很久~ 加油吧~會挑你的就會挑你~別擔心 larcenpunken:很多人上個月剛放榜一個禮拜左右就找好了 achung7:加油阿!! inleuyen:謝謝各位的鼓勵與分享 小弟我已經找到了^^", "content": "之前跑了兩趟鳳梨田大學 每次大概都約了23個 就在今天 另一個教授讓我等了兩個禮拜 才跟我說他答應別人了 不能收我 這感覺真的很差很失落 我也很有誠意阿 去到那邊也都有禮貌 盡量展現最好的一面 被人否決心裡面超不是滋味...... 就好像努力了這一年 好不容易可以幸運備取上 又一瞬間把我打入谷底 感覺差到不太想去唸了 一直看人臉色還被打臉唉... 很多都還是有問才有答 不太會主動問自己的狀況 兩隻眼睛直直的看著你.. 這種的我後來連寄信也沒有 讓人感覺就是不太有興趣了 耗費了這麼多時間 比較好的教授到底剩下多少名額我不知道 我只知道接下來的兩年應該不好過了唉... 資工所.. 樓上這樣也想戰就是了? 這下我真的體會到了 我就是不想太直接講出來啊... 之前爬文也都是這麼說的 咦 特地發一篇文來反諷 這就是想幫忙的心喔.. 我懂了謝謝 謝L大 那我真是太嫩了呵呵.. 其中有一個就是說想收有硬體背景的 但資工大部分都在軟體上鑽研阿... L大抱歉 我說的是T開頭那位 感謝你的經驗分享^^ 那我就繼續寄信 再去個第三趟吧(汗 謝謝a大 如果是當在找工作 那平庸的我會遇到這些好像也就沒啥大不了的 嗯.. 哇... 那我不就算才剛開始而已 謝謝我繼續努力^^ 去找的這些都是學長、學姐推薦的 結果沒個三兩三 也是擠不進去唉 是阿 我還是備取還沒遞補前就趕快先去問 夯一點的幾乎都剩12個而已 抱歉我不知道這樣會有嘲諷意味 之前有希望上的時候就很興奮去爬這間學校的所有文 發現滿多人都直接以那樣來稱呼他 123倒是比較少 所以就沒想太多.. 這也...太沒品 不收就不收嘛...何必 嗯... 又一個血淋淋的例子 看來我這樣真的還好而已 我有準備一些小問題啊 像是該教授主要擅長的領域、實驗室正在做的事情 他要如何挑學生、我專題做過什麼...... 似乎還不夠是不是? 先感謝大大們的建議 其實我在進老師辦公室之前，都有先去他們的實驗室先了解一下狀況 找學長姐們聊天 問一下老師的個性還有整個LAB的風氣 BALABALA 之後才敲門的 或許是我寫的信有問題嗎... 那我可能要檢討一下了 呃.. 沒有直接要他們給答案阿 我都是找完過了兩三天 才寄信問是否可以收我 不想讓他們感覺我沒有經過思考就決定 所以我想這方面.. 應該是沒問題才對 最近的這一個老師要我等兩個禮拜 我也乖乖等了...... 別人都不知道在這段時間內又占去多少缺額 那我還剩下什麼呢.. 是 我再去第三趟 繼續努力尋找吧", "link": "https://www.ptt.cc/bbs/graduate/M.1365650670.A.645.html", "date": "Thu Apr 11 11:24:27 2013"}]