[{"author": "cjls ()", "ip": "", "title": "[情報] 101年ISSCC", "messages": "allpowertk:跟鄉民認真幹嘛? ETETETET:最後一行XDDD ganninian:中正嗎? cjls:都拿到台灣第一，還一堆人喜歡說什麼中正沒有頂尖領域... seennd:認真就輸了... seennd:不過說真的 中正學生的素質能訓練到和台清交成一樣的level seennd:資源也無法相提並論的情況下 真的蠻厲害的 shanaa:推薦這篇文章 bunjie:推這篇 另外戰學校還蠻幼稚的... bunjie:越在意這個只是透露出自己眼界的狹隘 loking:XD cjls:我的工作完全不看學歷其實沒差，但是版上是需要資訊平衡的... wade0222:推c大!!!! o3208:中正電機真的滿強的 跟中央有得比 s5813802:酸酸不管怎樣都能酸 cjls:某些人不敢在研究所版酸，就跑去高中版酸了，還滿可憐的 cha122977:中正推 另外不爽不要念XD oQoQoQoQoQoQ:一堆常認為台科比中正強的人該醒囉 這篇真是完美 s6414073:無聊 研究又不是光靠努力就可以 也是需要點運氣 dreamfree:推中正 rock971230:那些酸酸就魯蛇啊 vic79919:好奇 中正3篇都是數位的嗎？ pigbabybaby:推cj 推中正 daieiso:推ISSCC, 聯發科保証入門票 coinman:中正推 seanfang2738:事實  推 ttokin:今年還去一年有一篇是類比 sos91340:推 forthewill:推中正 iceayumy:推中正 hient1024:PUSH~~ ccuparadise:爽推中正 black205:好猛= = nnew:中正就是鄉村不頂尖大學 去種鳳梨吧!哭哭 nnew:中正就是鄉村不頂尖大學 去種鳳梨吧!哭哭 nnew:中正就是鄉村不頂尖大學 去種鳳梨吧!哭哭 Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~y Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~ Thor12100:中正不是頂尖大學 CJLS崩潰哭哭哭~", "content": "http://www.ieee.org.tw/newsletter/vol22/epaper_vol22_bar_uni.html 101年11月22日IEEE SSCS台北分會於台北君悅大飯店舉行一年一度之國際固態電路研討會 記者會（ISSCC Press Conference）。本次會議特邀請鈺創科技盧超群董事長、國家實驗 研究院良基院長以及FE Officer、東京大學Makoto Ikeda教授擔任致詞嘉賓。研究論文方 面，今年我國產學研各界獲選論文數分別是 台灣大學3篇、 清華大學2篇、 交通大學3篇、 中正大學3篇、 成功大學2篇、 台積電2篇、 聯發科技3篇、 旺宏電子1篇， 共計19篇， 全球排名第四。 台灣19篇論文作者皆出席記者會為論文做簡介，其中更有2組分別來自交通大 學、成功大學的團隊，進行實體展示，跟與會來賓以及媒體交流。 有學校雖然一堆人很喜歡唱衰，但是依然表現搶眼。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375798672.A.07E.html", "date": "Tue Aug  6 22:17:50 2013"},
{"author": "QK8 (瞬月)", "ip": "", "title": "[請益] IC設計組 要念 向量 複變嗎", "messages": "CaskY:不用 clouder0628:成大的工數複變考題出的都很有水準，念很深也未必會寫 clouder0628:按錯了，等等補推回來，SORRY ETETETET:我只知道台大不考複變...好像各所都是 但可惜你不考QQ timtim01:不用念向量 複變成大今年算還好 xuptjo:不用 jamtu:看考古題就能夠知道了 clouder0628:補推回來^^ yandin:看你最後想上幾間唸幾間再決定要看哪些範圍 BaaaSwin:成大今年的複變是基本題 我個人認為複變基本的會就好了 QK8:好像只有成大會有複變的考量 .. 謝謝各位的建議，我再斟酌看看", "content": "工數老師說，如果電機類的不考電磁學，向量可以不用念，我第三科是選考計組 簡章的考科 台聯大 工數C 為線性代數微分方程 成大電機丁 工數 考科上只寫了工數 ... 成大微電子所 工數 中正電機 計算機工程組 工數 線代微方 中山電機甲組 工數甲 微方 線代偏微分複變向量.... 想請教有這方面經驗的人，關於複變和向量要念與否，有什麼看法呢 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375804580.A.3EF.html", "date": "Tue Aug  6 23:56:17 2013"},
{"author": "thedin (東野圭吾接班人)", "ip": "", "title": "[請益] 請問畢業要送學長姐小禮物嗎", "messages": "gbcowandy:沒送 u103403698:看自己實驗室傳統,我們沒有 mou0921:看自己心意吧~寫張卡片也可以代表心意  不一定要花很多錢 goshfju:不用 Jeremy101:我是請學長們飲料隨便點，點到一杯70 給你參考 Rivendare:這種完全因人而異的問題=.=怎不自己決定.. a26732300:看該位學長姊有沒有花額外時間教你東西、畢竟二年級寫論 a26732300:文很忙，而他們還肯給予你協助，不管實驗室有沒有這風氣 a26732300:還是送一下吧 a26732300:但如果沒有協助你，就自己決定；如果是銃康你，就不要送 yeapdaniel:小點心很不錯 可以考慮 ruthertw:看交情", "content": "請容許我問問各位版友 我研究生ONLINE準備要登出了 國軍ONLINE 帳號都辦好了 依照禮節 離校時 我其他系朋友都會送指導教授一個禮物 這是當然 (除非教授很機車) 我的問題是 若平常受研所學長姐照顧 需要送他們小禮物嗎? 花錢是無所謂 我擔心 送了之後會顯得太油條 太狗腿嗎? 來請教各位 研究生/碩士畢業生的意見 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375806024.A.A8D.html", "date": "Wed Aug  7 00:20:21 2013"},
{"author": "racklit7000 (Rackie)", "ip": "", "title": "[心得] 中山外文所甲組 甄試錄取心得 (文長慎入)", "messages": "foodtp07:謝謝分享！推！ lckyhank:推 pigbabybaby:推 connaitre:之前遇過文藻轉學到普大的學生,在普大都是前幾名... racklit7000:文藻的基礎訓練其實真的很紮實，只是我大一大 suntop193321:在準備推甄備審資料時有什麼要注意的 neithernor:高中英文老師就是文藻的，文藻訓練真的很扎實", "content": "小弟我在去年年底時，便已錄取於中山大學外文所。早在放榜時，就應該來 這裡分享自己的推甄經驗，但是無奈當時的課業還是有點煩繁重，加上校外的兼 差工作，一直都沒時間好好的把這篇心得文完成，直到現在暑假都過一半了，才 能跟大家分享我自己的經驗。去年我報名了五間學校的甄試，分別是：成大、台 師大、中山、中正、淡江。淡江我只有寄備審資料過去，並未參加第二階段的面 試。五間學校中，我錄取了中山以及中正兩間學校。希望以下的內容，對於未來 想要推甄外文所的學弟妹們，可多一些參考。 背景 高雄文藻外語學院應屆畢業生，在校成績其實不是說挺好。班排第12名，系 上排名28，百分比也只有百分之二十一，這樣的成績應該剛好是系所規定的最低 標準。本身沒有補習，一切都靠書本、學長姐，還有系上專長文學的老師所給予 的幫助。 修課 修課上面來說，文藻所提供文學課程其實並不像是一般大學英美外文學系那 般多，提供的訓練也沒有那麼扎實。文學不算是母校的特色，即使有重量級的蘇 其康教授在文藻擔任校長，整個英文系導向都不在文學上。但是只要是系上所開 設的文學課程，一定要修就是了。另外，我雙主修應用華語文系，雖然說是應用 華語文學系，但是其中中國古典文學的修課比例也滿高的。因此，我雖然在英美 文學上的知識可能不能與他校的學生相比，但是中國文學的滋養，卻是我獨具的 特點。更值得一提的是，無論如何一定要擴展對於文學的知識的廣度。文學世界 何其廣，不只是英美文學，其他連歐洲文學及亞洲文學都一定要有一定程度的了 解，這些都是有其相關連的。如果沒有時間讀一些經典或是文本的話，就多利用 一些網路資源了解一下這些作者及其相關背景介紹。 準備 在大三升大四的暑假，我便馬不停蹄的開始準備推甄的備審資料。首先，先 搜尋目標學校的歷年簡章。基本上，所要繳的備審資料不外乎就是研究計畫、讀 書計畫、兩科讀書報告等等。不過不是每間學校要繳的都一樣。比如說， 台師大要求研究計畫，但是中山卻只要求讀書計畫。所以這方面就得必須多注意 ，不然寄錯資料，學校可是不會收的。 研究計畫這部分讓我其實很煩惱，因為自己對於文學的了解真的太有限了 ，這部分在撰寫時真的遇到很大的瓶頸。所以前文提到的擴展對於文學知識的 廣度，真的就在此時應證。原本應該是快樂的暑假，卻常常半夜失眠，煩惱著 該如何準備這份資料。很幸運的是，我的美國文學老師提供了我一些資訊及理論 ，讓我的整份研究計畫有了方向，也才得以順利完成。由於美國文學老師本身專 長一部分在於生態正義及生態批評，所以我選定了《大地英豪》(The Last of the Mohicans)當作主要文本，佐以生態正義的文學理論進型分析，研究計畫才大抵 上如其產出。 與研究計畫比較起來，讀書計畫算是比較好準備，但是也必須下足許多工夫 。我報名了五間學校的甄試，也就準備了五份讀書計畫。但是其實內容大同小異 ：同的是自己的修課內容及課業安排；不同的是要了解每一間學校的專長特色。 比如說成大的專長比較偏向現代文學及文學理論；淡江的特色比較偏像生態主義 ，還有德勒茲研究。這些東西可以從每間學校所提供的修課大綱、產出論文、或 是詢問自己的老師中得知，應該不會是件大工程。 再來就是讀書報告的準備。這部分要勸請大家一定要把大一到大三有關文學 課程的報告好好的保留住，不要因為課修完了就一股腦兒丟到回收桶了。這些資 料真的是很寶貴，尤其在推甄這時刻。不過因為我們系上的文學課程要求不高， 不太會要學生寫這種文章。所以當我回頭整理自己的文章時，能派得上用場的沒 幾篇。因此，我在暑假結束之際，又產出了兩篇讀書報告，並請老師修訂作上評 語。第一篇分析了湯婷婷的小說其中一章節，探討後殖民的思想及行為。另一篇 是分析艾蜜莉迪金森的兩篇詩作，關於死亡的意象探討。 專題研究 文院的學生不像是其他理工學生作專題機會比較多。很幸運的是，我在大二 時申請到國科會大專生計畫，因此這計畫讓我的備審資料更多了一些可看性。這 個研究計畫，我比較的是外來客到到新大陸的印象探討東方西方各取一文本比較 外來者對於原住民的態度及記錄方式。，之後的面試，每個教授的問題也都幾乎 關於這項專題計畫。不過，也因為每個教授的重點都在這，所以在面試前還是複 習所做過的內容，並且盡可能地再多讀一點相關文獻和理論，這樣就算在面試被 老師問倒，老師還是看得出你準備了多少。 甄試階段 關於這個部分，我將以不同的學校來作分段，以利大家閱讀。 一、成大 我的故鄉是台南，從小就對成大感到無比的親切。但是它似乎不領我這份情 。成大在收到備審資料後不久，就會通知學生到校進行筆試。特別的是，成大的 筆試只是個門檻且不算進總成績，筆試達六十分者才能進入面試。成大的筆試考 文學分析，題目給了一些指引，還有將進行分析的文章，題目是威廉卡羅，威 廉(William Carol Williams)的The Use of Force，這是一篇短篇故事，有 收錄在Norton的短篇小說裡，但是我卻沒讀過。考試時是我第一次碰到這篇故事 。我從感官進行分析，分析故事人物的動作、視覺、聽覺所帶來的效果。最 後，筆試以59分飲恨。 二、台師大 在高中時，我曾參加過台師大英語系的營隊。自此，我對台師大有著無比的 憧憬，心想有朝一日一定要考進台師大。因為這緣故，我在準備台師大的付出是 五間學校最多的。不只是備審資料一再的修改，也讀了很多文獻，為的是一舉上 師大。但是收到成績後，我卻痛哭流涕了。台師大的筆試分兩科，一科英美文學 ，另一科是文學作品分析。我其實已經忘記各科的考題，但是我能說的是雖然是 分兩科考，但是準備的方向其實是一樣的。現在記得最清楚的是題目考了莎士比 亞的作品、吳爾芙的意識流，其他題目我真的無法想起，真是抱歉。 關於面試，只有兩位評審教授在房間裡，他們手上各有一疊備審資料，還有 一張A4的紙，我看到我的備審資料充滿了記號，心中不免開始有點擔心了起來。 一開始當然就是自我介紹，還有報考動機。之後兩位教授開始輪流問問題，所有 的問題都有是從備審資料中出來的，所以一定要對自己的備審資料十分熟悉 兩個禮拜後，我收到了成績單，真是慘不忍睹。英美文學17.1分、文學作品 分析21.7分、面試78分，這樣的分數當然沒有到達錄取標準。這次我真的十分失 意，雖然我的老師早已為我打預防針，告訴我台師大給的分數通常不會太高，要 我別太傷心，但是我仍然覺得很失望，成績拿到那一刻，便流下淚了。 三、中山 在得知台師大落榜後，其實已經沒有太大的心思在準備研究所上了，而且會 開始懷疑自己的能力是否真的不適合走這一條路，種種的負面思想一傾而出。在 中山面試之前，我真的失意到了極點，那種感覺現在回想起來真的很可怕。不過， 就算幾經崩潰，仍然要提槍上陣。收拾好自己的情緒後，便開始準備中山的考試 。特別的是，中山外文所只有口試，沒有筆試。但是也因為沒有筆試，所以口試 的比例佔了極大部分，不能因此而有疏忽。這次的面試有三位教授，都是聽過名 字知道名氣的教授，所以一進到面試教室，真的是無比緊張。與台師大相同的是， 三位老師都有我的備審資料，而且也是作滿了筆記。但是三位老師的重點都放在 我國科會專題計畫上。第一位問我的研究動機，為何要選取這兩本文本作比較， 第二位問我對於後殖民理論的了解，以及如何運用在文本上。第三位問我關於環 境正義及女性主義的議題如何在文本裡展現。出了考場後，鬆了一口氣，回到家 裡等待成績單，開始準備下一場戰役中正。不久後，收到了成績單，也笑了。 中正 比起其他學校，對於中正我其實沒什麼特別大的想法，純粹是因為老師鼓勵 我去考，且經過老師的分析。我上中正的機率是大於中山的，但是我並沒有鬆懈 懈下來，反而更投入準備這場考試。(題外話到了考場時，應該要有六人報到考 試，卻發現只來了五個考生，之後才曉得，那位缺考的考生在當天早上已經知道 錄取於成大了，但是簡章上寫著這次考試錄取四人，難道這意味著？)考 試科目有筆試及面試，筆試題目給五道題目，然後選其中四題作答。我其實也已 經忘記考題有什麼，不過我記得很清楚的是這次莎士比亞不考喜劇或悲劇，考比 較像是黑色喜劇的作品，要我們舉出兩個例子並且分析之。另一個題目是關於美 國夢的看法，題目雖然沒有講明是美國夢(American Dream)，但是一看題目變知 道是在考美國夢，我便從富蘭克林著手寫到資本助益及物質主義，並且與心靈上 的成長做對照。筆試結束沒多久，變進行口試。這次口試的狀況其實跟之前相比， 不算是最好。一是因為舟車勞頓，所累積的疲累感已到了臨界點；二是因為天氣 冷，有點小感冒。一進面試考場時，有四位教授坐在座位的一邊，而考生就得坐 在另一邊，大概相隔個五公尺。四位教授完全沒有提到任何有關國科會計畫，反 而是對我的在學表現有極大的興趣。先問報考動機，再問學校修課情形，其中有 一題我覺得已經不事再問我的經驗或是動機了，反而像是在介紹我的母校。值得 一提的是，有位外籍教授，問了有關一些生態論述的問題，我以Joni Adamson 所提到的一些觀點回答之。還問了關於美國文學浪漫時期的作家及作品。大致上 ，我當時一切都還在可以接受的範圍內，沒有什麼太大的出錯。成績單上的分數 其實也已經忘記了，但是兩科目都達九十分以上，錄取了外文所。 淡江 我雖然報名了淡江，但是我沒北上考試。因為淡江考試前個禮拜，中山已經 放榜了，所以我便沒有在北上了。這部分無法提供大家任何的資訊，實在感到抱 歉。 結論 以上所有的考試、文章、面試都是以英文進行。所以基本的英文能力一定要 加強。我就有點後悔大一大二的寫作課沒有認真上課，搞得我的寫作實在有點糟 糕，最後才再惡補，真的是自作自受。口語能力這方面，也是要記得多練習，母 校在口語訓練讓我學到很多，這也讓我在面試時可以不匆不忙的情況下表達出我 想要傳達的意思。至於書籍這方面，我倒是沒有把Norton Anthology讀完，我其 實也只有讀一點點而已，學校英國文學、或是美國文學也沒有選用這本課本。大 部分還是靠課外的補充，還有多方面接觸文學議題以提升自己的能力。另外，記 得平時多跟老師保持良好的互動，並且適時的表現自己。這樣在找老師寫推薦函 的時候，才不用擔心老師已經遺忘你的存在，以至於不知如何寫推薦函。推甄結 束後也請不要忘記跟老師達謝。雖然推薦函可能不是錄取的主要因素，但是身為 學生的我們還是得要有禮貌跟師長表示謝意。 從開始準備到所有學校都放榜的這半年，身心真的很煎熬。除了這些準備工 作，學校的課業也還是得顧及到，不能因小失大。還記得那時候，研究寫作的老 師緊迫盯人、美國文學的進度落後、莎士比亞選讀課也常常睡著，還有兼差的工 作要做，我那時真的身心俱疲。但是為了我為自己設下的目標，再怎麼辛苦也都 要熬過來。 racklit7000 :二不認真上寫作課，後果真的很慘。", "link": "https://www.ptt.cc/bbs/graduate/M.1375819712.A.699.html", "date": "Wed Aug  7 04:08:29 2013"},
{"author": "john320844 (區恩嗆)", "ip": "", "title": "[心得] 台大電子所ICS上榜心得", "messages": "aramilcat:你就是前面那個的同學嘛XD bunjie:真好玩的分享心得 不過進去只是開始XD bunjie:考試和研究基本上兩碼子事情 繼續加油吧:) ichiohyea:原來你就是強者室友XDD coldman519:推 migo800522:真的四點就去總圖?! shcyril:你抄我格式   (指 anthony0301:推強者!!! jamtu:值不值得不是上榜那一刻　而是畢業那一刻  XDDDDDDDD jamtu:學弟加油 angel198817: chjh20223:推未來同系同學 ETETETET:推強者室友XDDD那兩個禮拜應該很痛苦，我只有期中期末會 ETETETET:這樣玩... btf2:推原PO又高又帥又會唸書!!! z5137:原PO超高超帥又會念書 單身無誤  意者請洽樓上 anthony0301:原PO高富帥又會念書 單身無誤  意者內洽 btf2:原PO當年可是號稱台大萬人迷啊... ccc15921:賀 eewwee:會吵別人睡覺 必須噓! a68012003:給人罪惡感 不推! len781231:雞督徒 scottiting:推原po 考前常互相幫助~~ rabbitmi:考試和有沒有興趣研究是兩回事  祝你能保持熱誠 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "半夜睡不著，就來發個心得文騙P幣XD 背景 小弟是112 生物產業機電工程學系 在系上成績非常爛，要申請上研究所可說是天方夜譚 所以在三年級的寒假就決定要報考研究所 報考動機 其實我沒有什麼報考動機，當初會想考電機那塊其實是看到同學在準備電機所的考試， 然後家人也希望我可以往那個方向去準備。而最後會確定考ICS是因為看到自己當年 在系上的直屬學長考上ICS，然後考試的科目又超少，只有電子學、微方還有機率， 所以才想說跟著他的腳步試試看跨組。 (不過我個人不推薦用這種心態面對這個問題就是了，後面會詳述) 準備過程 上課 我是大三下開始補習的。不過那時候因為還不確定要考什麼所，所以我那時候只有上微方 後來一直到接近暑假確定後，我才報名電子學以及機率。 所以那個暑假就每天不停的上課。 雖然課不少，但我還是建議大家都要去聽，盡量不要有落掉。然後最好能夠自己親手抄 筆記，因為這樣可以幫助而且也會強迫自己專心上課 (雖然現在講這個好像有點晚，不過還是有一個多月的時間啦) 如果行有餘力的話，每天上完課後，可以稍為複習老師今天授課的內容。不用熟讀， 但最好能夠保持每次上課都明白老師在講什麼。不然到最後去上課，只是一直抄筆記， 不懂老師在上什麼也不知道自己在抄什麼，吸收有限之外複習起來也會很頭痛。 讀書方法 電子學 基本上，如果有時間的話，建議大家可以好好複習Smith。但像我這種跨考生，一切都得 從頭來，也沒有足夠的時間看原文書。所以我當時採取的方法是先將上課講義熟讀，然後 就直接寫老師勾選的習題，如果對於特定章節不熟，就再多做一些比較偏基本題型的習題 這樣全部run過一遍之後，再進行第二遍。 Run到第三遍的時候，建議這個時候可是開始做一些各個章節重點的筆記，方便日後做快速 的複習。我會建議在複習到第三遍才做是因為我覺得在複習第一次或是第二次的時候，還 會有許多觀念需要釐清或是加強，而且可能還會遺漏一些小細節。等到第三遍觀念都應該 很清楚也很熟了的時候做，就可以很明確的抓出各章節的重點，我個人是覺得這樣比較有 效率啦，不過這東西見仁見智就是了。 最後就是考古題的部分。其實這幾年來ICS的考題都沒有重複過，所以也很難從考古題去 抓出題的方向。唯一應對的方法我想就是加強自己的基本觀念，所以在寫考古題的時候 不必拘泥於某些題目但也不必太執著。有些題目一看就知道不會考的大可直接跳過不用 浪費時間，但大部分都可以做做加強一些自己的基本功。而ICS本身的考古題就隨緣吧XD 微方 這科我想大部分人應該比較沒什麼問題。ICS歷年考的難度也不會很高，算是可以穩穩 拿分的部分。 比較要注意的是，如果你只有補微分的話，記得去翻翻電機系他們微方課本忘記是第四 章還是第七章特徵向量的部分。因為補習班的微方班並不會上到這個，但這部分是會考 的。至少我補X易的微方班是沒有講到這部分。 機率 無可奉告。痾其實我沒有什麼準備所以也不知道能說什麼XD 作息 因為大二被當掉兩門必修，所以我大四上總共修了三門必修加一門體育。負擔說重也不 算重，但也不是輕。所以如果沒有像我一樣困擾的話，那恭喜你，修幾門又涼又爽的 通識(大四威能應該可以很容易選到)，絕對讓你準備考試的時候開心又愉悅。 除了以上要去上課的時間之外，9月到11月的時候我大概是九點多起床。差不多十點開始 念到中午，吃過午餐午休後，繼續念到晚上十點半總圖關門。偶爾也會在圖書館裡面看看 武俠小說或是宅宅板。 到了12月之後開始有點緊張了，七點多左右起床，吃完早餐後到總圖大門前等八點開門。 然後晚上差不多到11點半。 有一陣子因為擔心念不完，所以作息變成11點睡，三點半起床去總圖念書。不過只維持 兩個禮拜左右，因為實在太累了。而且效率不高，就放棄了。 放寒假之後，就維持著差不多的作息：七點多起床，在總圖待到十一點半離開。 其實，回頭來看，我覺得重要的不是一天讀書時間的多寡(當然，還是要達到一定的時數 啦)，而是能不能持以恆。所以在前面幾個月的時候，不用把自己逼太緊，到後面再慢慢 加溫就好。一個禮拜內也可以給自己一些放鬆的時間，犒賞一下這一周來的辛勞，畢竟 休息是為了走更遠的路。像我自己就曾經某一天念書念到中午，因為實在念不下去了， 就騎著摩托車一個人衝去深坑吃臭豆腐，然後在殺去平溪。 心態調適 其實，在準備在過程中我有一度是想放棄的。當初是覺得準備考試很辛苦真的值得嗎？ 強者那麼多我會不會根本只是來陪公子考試、然後這個組別我也不知道自己有沒有興趣 只是硬選出來的....等。然後就因為這樣耍廢了一個禮拜Orz 所以我想，大家不妨在準備考試的過程中，找個可以支持自己走下去的信念或是力量。 像我自己是基督徒，在準備考試過程中信仰這部分就給了我很大的力量，在焦躁 的時候可以安定、絕望的時候可以支持我。 沒有要傳教的意思，只是建議，如果有什麼人事物或是信念是可以激勵或是督促你在這段 期間不斷前進動力，那麼請牢牢抓住它。疲倦的時候，也別忘記回頭看看它。 口試 準備口試的時候，我是將板上的考古題都看過，並且與朋友互考，直到能夠口齒清晰的 表達這樣才算ok。如果有餘力的話，也可以翻開課本或是筆記複習一下比較重要的章節。 然後，我是建議像我這樣跨組的同學可以去修一些跟ICS相關的課程。像我自己的成績單 打開來，能跟ICS扯上邊的大概就是電子學一而已。所以口試過程中，教授們不斷皺眉並 問我既然想考ICS組為何沒有多修相關的課程XD 而最後我的口試成績也不意外有點難看 ，即便我在回答專業問題的時候都表現的還可以。 所以在大四上的時候，如果你是跨考生，但沒有像我一樣要修三門必修的話，可以修修 像是電子學三之類的課程，不僅跟研究所考試相關還可以讓你在口試的時候比較好過一 點。 總結 洋洋灑灑打了一堆，其實只是想分享我準備考試的過程。可以參考看看但不一定適合每個 人。找到最適合也屬於自己的念書方法才是最要重要的 最後祝大家都能夠金榜題名 Ya 喔對了有問題或是想聊聊的都可以站內信或是水球，我很ok的~~ 補充一下，如果是有劉X傑的電子學的話，可能要去翻一下Smith的CMOS數位邏輯的部分 因為老師在課堂上提的不多，可是ICS很愛考這邊，所以要考ICS的話可能要注意這部分~~", "link": "https://www.ptt.cc/bbs/graduate/M.1375824300.A.31C.html", "date": "Wed Aug  7 05:24:57 2013"},
{"author": "piglauhk (我要當陽光型男!!)", "ip": "", "title": "Re: [請益] 智財所就讀情況", "messages": "mark643kimo:是Patent版的P大! blossomleave:推!! a26732300:走資訊相關的呢，會很缺人嗎 plusruhk:我也是資訊相關QQ，所以決定從法律切入衝了 lin96108183:謝謝p大精辟的分析 lin96108183:了解了很多 謝啦 savorwu:小小宣傳，政大科智所8月鐘後會有說明會資訊公布，與其他 savorwu:網宣！ plusruhk:哈哈好，去聽下政大招生 piglauhk:若只會coding的話 市場不大 主要還是以電路為主 plusruhk:我也只會Coding...PE不好走，苦讀法律衝了!! piglauhk:對了 IHPE的競爭很大  有些公司愛用外文系 有些公司愛用 piglauhk:法律背景的(含智財所)  有些公司愛用技術背景的 piglauhk:基本上 (若不在意品質)則其完全沒門檻可言  不可不注意 piglauhk:(遠目) plusruhk:我也有問過某業界人士，他說專利其實很多不同的工作內容 plusruhk:門檻其實是Common Sense就好  若不是要當PE的話.... plusruhk:感謝p大在上面的程序解析 非常精闢!!", "content": ": 由於小弟即將要推甄研究所又對智財有點興趣 : 因此想請問交大和政大的智財所或科法所讀出來有什麼專業上的差別嗎?? : 另外，想請問如果要讀制裁是否應該先就讀本科系的研究所，在進入智財的領域較佳呢？ 大概說明一下國內專利相關工作的現況 你參考一下 專利的整個流程 大致如下 (A)技術研發 = RD (B)專利佈局 = 專利檢索、分析、佈局(決定申請方向、國家、範圍大小等) (C)專利申請 = 寫稿、答辯 (D)專利訴訟 = 授權、談判、訴訟 而技術背景的專利相關工作亦可粗分為三大類 IFPE、IHPE、LAWYER 主要負責部份 管制、協助 IFPE 事務所內 專利工程師 (C) IHPE 企 業內 專利工程師 (B) (A)(C)(D) LAWYER 律師 (D) 若你對宏觀佈局、訴訟有興趣 則可念智財 走IHPE或是LAWYER 若你對寫專利 有興趣 則你應該念本科系的碩班 再當IFPE 以上 希望你看完能對專利有最基本的理解 BTW 現在國內除了電機領域還在缺人以外 其他全數科系都人太多 工作不好找 其中又以生物、化學、藥學領域狀況最為嚴峻 若要進來走專利 請三思 舉例來說 若念電子電機出身的話 基本上聽過名字的大學都能入行 但若念的是醫工、生物、化學、藥學的話 比較有名的事務所大致上非四大不用 請參酌 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375856521.A.0F6.html", "date": "Wed Aug  7 14:21:58 2013"},
{"author": "lzcdlcf (旋)", "ip": "", "title": "Re: [請益] 推斟會牽涉到人情？", "messages": "windaim:不靠任何關係雖然可能會少一個助力 但至少不可能踩雷", "content": "一定會有人情票 但請打聽清楚教授之間的利害糾葛與關係 還有 文人相輕(學派不同 觀點也不同 更無法承認別人的論點) 在學校行政單位工讀久了 大概知道教授間彼此都互看不順眼 除非有共同利益 才會志同道合(學界就是這樣) 除非 你找的到曾經是面試教授的指導教授 或者是該學院校系的創始元老等 這種就超有份量~ 我覺得想靠關係 可以 但是沒你想像中簡單 前置作業要做的縝密 因為有些教授是面和心不和 表面上與互動看起來超融洽 其實 深沉的人從來不會表露自己 就看你的運氣如何了 : 小弟我在四中後一點點的國立大學 : 班排維持在10左右，因為要升大三 : 開始替未來想做一些準備 : 想推中字輩、台科北科 : 四大就看緣分了，大學時期社團也玩很兇 : 擔任社長以及參加系會，但沒做國科會 : 小弟的室友排名15左右，也有參加系會 : 但他的家人剛好有幾個在四中四大電類當教授 : 請問如果我們報同個系所，他會因為有人情而進去嗎？ : 也因為這樣我也開始再準備考研所 : 懇請有經驗的各位替我解答謝謝 : 謝謝剛剛一位大大回覆線性代數問題", "link": "https://www.ptt.cc/bbs/graduate/M.1375860571.A.5AC.html", "date": "Wed Aug  7 15:29:29 2013"},
{"author": "GuoJ (GuoJ)", "ip": "", "title": "[網宣]中山企管所招生說明會來囉！", "messages": "news0413:沒有人在那邊自己講的啦腎腎!!! monkey810504:推經管神人牛寶 人帥又強 xastraydx:推推 evilguava:大推阿~ terry12377:大推神人牛寶腎腎阿~~~ ruokcnn:推 GuoJ:不推不行 peaceass:推推A_A leokane999:牛寶寶! cja30225:純噓333神人xdddd monkey810504:純噓牛寶太胖 中壢爆發戶 deepsummer:推 misabc:補習班招生。 Christian5:所以是保腎?  哪時改的", "content": " 場次時間 2013中山企研所招說會粉絲團 8月19日(一) 13：30 ~ 14：00 台北大碩 http://ppt.cc/bY2X 8月19日(一) 17：50 ~ 18：20 台北高點 聯絡方式 8月23日(五) 17：30 ~ 17：55 高雄大碩 活動總召 楊尚融 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 8月25日(日) 12：30 ~ 13：30 台南大碩 活動副召 廖國棟 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / w 8月31日(六) 18：00 ~ 18：30 台中大碩 活動公關 牛寶賢 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 9月26日(四) 12：00 ~ 13：00 中山最終場 牛寶賢超帥 \\ LEO310860 :轉錄至看板 ZACTION 08/11 10:57 LEO310860 :轉錄至看板 ZCLUB 08/11 11:00 LEO310860 :轉錄至看板 unitalk 08/11 11:58 LEO310860 :轉錄至看板 NSYSU 08/11 15:25", "link": "https://www.ptt.cc/bbs/graduate/M.1375869835.A.161.html", "date": "Wed Aug  7 18:03:53 2013"},
{"author": "leon790302 (郭嘉)", "ip": "", "title": "[心得] 台大化學所化生組、台大生物化學所推甄", "messages": "Goder5566:哈哈~~應該是生科院的生化科學研究所唷:) Goder5566:我也有去生化科學所面試  場面超盛大... leon790302:對耶 是生科院! 感謝", "content": "我同時還有推其他所，不過就這兩所和大家分享 我想和各位分享一個親身經歷: 如果覺得自己成績不好，但專題做得不錯， 應該要勇敢試試看推甄，說不定教授會給你一個機會 小弟我台大農業化學系畢業。 因為打死不想要考筆試、加上輔系的緣故， 技術性延畢了半年，為了要賭去年的推甄 結果: 台大化學所化學生物組 正取1 台大生物化學研究所 正取5 化學所化生組(後面就簡稱化生組了) 我個人是覺得化生組的第一階段還頗機車的，令人卻步... 首先要完成一張個人資料表格 內容包括: 1.基本資料 2.修過的有機、無機、分析、生化、物化的學分數和成績 3.專題報告 4.其他著作 我成績普普，在中間左右，以下成績給各位參考 學業總平均 79.84 名次 23 名次% 42% 有機 80 (A) 70 (B) 分析 77 (A) 90 (B) 無機 X X 物化 64 (C) 85 (A) 生化 75 (B) 78 (B) 當初填完這表格後，我默默覺得我應該一階篩選就會被刷掉... 有過的話就真的是靠專題研究和課外活動加分 去年的化生組是29人報名，一階段取了16人， 二階預計取11人，但最後不足額只取了10人 依這年情況來說，一階段過了的話就很有機會錄取 備審 自我介紹的部分包含了報考動機、課外活動經歷 一頁 簡述專題研究和研究興趣 一頁 因為有延畢半年的緣故 我專題從大三升大四暑假做到大五上推甄前 累積了比較多自己的實驗和數據 專題有兩部分 一部分是和實驗室學長一起做的計畫 準備投稿的manuscript 另一部分是自己專題的部分 但沒有寫成一般論文的形式，也是寫成manuscript的形式 (原本是想要投稿，但後來放棄了...) 另外還有一張poster 一階段給94分 面試 今年面試委員有三位 要先準備powerpoint寄給系辦 一進去開好自己的檔案就開始報告 時間15分鐘，我報告8分鐘左右 專題問了兩三題，簡單回答後沒有追問 不過...問題都還蠻有攻擊性的，問的很尖銳 最後有問為什麼想要報考和進來之後想做甚麼 二階也給94 我過去成績不太好是事實 加上化學所制式的申請表格第一頁就是填成績 實在是無所遁形難以隱藏 但審查和面試時教授似乎沒有那麼在意成績的問題 給大家參考 生科院生物化學所 備審資料部分還蠻普通的，沒有甚麼特別要求 但如專題研究的成果書之類，要給指導教授簽名 面試 面試前會到一間小房間抽英文閱讀的題目 文章長度一張A4，我抽到的都是生物化學相關的主題 會給你一本英文字典和一張白紙可以做筆記 強烈建議做一下筆記 面試委員應該有接近10個 不會每個人都講話，應該是有分配好這個考生要給誰問 因為我看只有幾個人手上有拿到我的備審 進去面試後 有一台筆電會打開剛剛那篇文章的pdf 請你先翻譯文章，用中文講大概的意思 整體來說我翻的很粗略，一些不會的形容詞就直接跳過沒翻 我記得那時候我後半部講得蠻差的 因為講到pathway調控，一堆名詞 反正A調控B，再去影響C 在回饋給A有的沒的一大串 因為有點複雜，我又沒有先做筆記... 所以當下邊看邊翻的時候就搞錯了，出現不合理的矛盾 不過台下大家都冷笑沒有出聲，尷尬一陣子後繼續翻下去... 之後報告自己準備的投影片 問了一些關於專題的問題，點到為止沒有問得太深入 比較多時間在問關於生涯規劃 為什麼要報考生化所、還有報考那些所、上了話要去哪 先當兵還是先唸 以上和大家分享。 有問題歡迎站內信 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375875823.A.652.html", "date": "Wed Aug  7 19:43:40 2013"},
{"author": "uncornchar (charlie)", "ip": "", "title": "想問考上外文所的人之前的英文程度是如何?", "messages": "wendyclara:要先想好自己適不適合念外文所，我自己是念外文系的， wendyclara:系上只要上外文所的學長姐都是對文學\"非常\"有興趣 wendyclara:研究的東西也很深，建議先考慮清楚再來想要不要考吧 frank11118:750離外文所可能很遙遠耶  TOEFL 105up吧 但我外行:P neithernor:證照考試跟外文所考試關連不大 neithernor:仔細讀前面上榜的人的心得，尤其是準備方法 neithernor:會有很大的幫助，書單只要唸熟norton neithernor:配合literary terms handbook就很棒了 DanSir:我有位朋友大學非本科系 多益850左右 準備一年外文所皆落榜 joeforptt:有些事現在不做，一輩子都不會做...堅持到底吧! blissone:我是中文轉外文，我考了兩次才上外文所 blissone:不過有上前四大，所以還算值得 DeepRiver226:如果沒有上過外文系所的課可能先上上看比較好 blissone:有問題可以問我喔！ roda23139:研究所沒有考不考得上的問題 只有適不適合的問題喔 roda23139:考不上也沒有什麼損失 你跟到讓你畢不了業的才悲慘... roda23139:另外 念文科大概三年起跳吧 angela0308:妳先想清楚唸完外文所要幹嘛吧.. newwaveflow:如果你大學沒有修過外文系的課，應該是無法錄取喔 newwaveflow:有些學校會要求有一定的外文系學分（台大應該就是） newwaveflow:外文系跟所差很多，建議問學長姐後再決定 acronycal:加油 我當初也是想上外文但去了中文 acronycal:不過語言能力自己肯努力一定唸的起來! uncornchar:謝謝大家，我目前鎖定地是英語教學組 uncornchar:抱歉讓大家誤會了 uncornchar:我未來想當英文老師 uncornchar:既然決定考外文所，我會努力堅持下去的 uncornchar:我會這麼有壓力的原因是我辭職當全職考生 uncornchar:希望明年就能順利考上> < soniccsie:750 私校都很拚 AnanP:我覺得英教反而更難考，因為是所有組裡面最多人報的 AnanP:但是如果你認真的話，是可以的! angela0308:英文老師的話建議通過中高級或高級英檢or TOEFL 83up angela0308:將來進入公立體系這是基本要求喔 j2222222229:750絕對不可能 JECDong:高中強一點的畢業都有850 goshfju:感覺蠻難的 ... CALLATE:考上再煩惱也不遲^_^ waa11:不知道原po有沒有考上？外文所真的要對文學很有興趣 waa11:高中推中山外文，多益830好像算蠻低。 fantasy90941:多益805，外系跨考外文所備上，加油!", "content": "當初考大學時想念外文 但成績不夠而分發到中文系 茫茫然念了四年 最近回想起當初想念外文系的心情 因而萌發考外文所的想法 但大學四年鮮少接觸英文 今年去考多益才750分 想說這種程度夠準備外文所嗎?(我想明年就考上) 我想大家會說努力就會有機會 我知道要努力 可是我的心卻很徬徨 念書的時候一直擔心會不會考不上 想上來問大家有沒有當初跟我差不多程度的最後考上外文所的人 讓我的心能更加安定 不再那麼緊張害怕 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375892603.A.198.html", "date": "Thu Aug  8 00:23:20 2013"},
{"author": "bengobingo (bengo bingo)", "ip": "", "title": "[請益] 成大資工VS中興材料", "messages": "imch543:兩校出路都很好 但校名成大當然比較好一些 imch543:中字輩以上畢業 其實在科技業大部分公司 都差不多 imch543:學校中字輩以上就夠用了 然後重點是科系 imch543:科系影響找工作 冷門校系即使台大還是比中字輩熱門難找 yraid:對寫程式有興趣 寫起來感覺ok的話可以考慮資工 daieiso:校名成大勝 rgnvgy:看你興趣在哪?都興趣普普的話..成大吧 wsx02:以我來說 不論是校名還是系名 都會選成大資工 oo250520:成大 a39313000:NCKU SP88:資工寫程式真的要有興趣,不然會很痛苦.... thunderguy:都不錯啊～看興趣 mt580:等級有差喔~~當然成大啊!!! Kobelephants:有成大幹麻選中字尾的 allpowertk:領域不同幹麻戰校名？ lckyhank:對寫程式有興趣再選資工 lckyhank:對了成大資工今年有新系館可以用 NCKU: NicoToscani:版主都沒在管版了嗎？插大干研究所版屁事？？ NicoToscani:第四條：禁止發表聊天文、無意義文、無關版旨文。 NCKUkobe:成大 amiho8866:中字尾 我笑了 你哪位? imch543:是中字中 james112214:材料中興很不錯 LinkiNParK:這兩間都不錯 我認為你畢業不難找工作 LinkiNParK:選系吧 GYmen:台清交成 不然你一後悔 TtI:如果你不愛寫程式 千萬不要選 真的相信我 daieiso:科系都不錯，不讀四大，一輩子後悔 godspeedsw:如果還不確定喜歡做什麼，建議從選大學開始，因為資源 godspeedsw:的問題。所以我推薦成大，校系和學生人數多，可以激起 godspeedsw:你自己的興趣方向，不管哪一系，如果找到自己喜歡的方 godspeedsw:向後，研究所或是出國進修都是一個很好的選擇，且大學 godspeedsw:生涯，資源越豐富的學校，可以過的越有趣，參考看看.", "content": "小弟今年不是考研所 是插大生 有幸上了這2間學校 但是科系差太多 不知如何選擇 關於興趣 我對這2個都沒有排斥 小弟知道此版有許多神人 特地來問問有讀過這2個科系的前輩們 不知哪個出路比較不錯的 希望各位大大能給些意見、分析 感激不盡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375897397.A.514.html", "date": "Thu Aug  8 01:43:14 2013"},
{"author": "cappa (cappa)", "ip": "", "title": "[請益] 圖書館論文審核是在審核什麼?", "messages": "roy047:格式 happyyang:你可以親自去圖書館催促工讀生審快一點 linsy415:要趕快的話，當天就可以審出來啦！只是看他肯不肯幫你趕", "content": "如題 論文完成後 有個階段是要上傳電子檔到學校圖書館系統 請問圖書館是在審核什麼 格式? 頁數? 內容? 為何有些圖書館一天只審兩篇 懇請解惑 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375910042.A.FC6.html", "date": "Thu Aug  8 05:13:59 2013"},
{"author": "kororoDX (軍曹)", "ip": "", "title": "[請益] 數學研究所", "messages": "abcde12345:基本上要多自動自發唸書,而不只局限於考試", "content": "請問各位數學研究生 我是今年要唸純數所的新生 請問研究所跟大學時期的生活有什麼不同嗎 我大學時期基本上都是 上課期中期末考試 想問到了研究所 跟大學的差異會在哪裡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375935910.A.DC9.html", "date": "Thu Aug  8 12:25:08 2013"},
{"author": "windverb (Vcman)", "ip": "", "title": "[請益] 準備資工所的線代原文書", "messages": "isong199:黃子嘉老師的書就對了... windverb:我只有老師的題庫也有在做只是遇到觀念問題會去查這本書 isong199:我也是這樣 不過這本真的沒啥再看 windverb:好的 謝謝 AAAA1318:黃子嘉大神全套 就夠了 原文書真的不需要 QDR18:黃子嘉老師的書 看完就超猛了 magic704226:如果考台大資工網媒,小黃的看一看就好 magic704226:因為線代前面幾題不難,難的是後面幾題,只有數學系會 b41424344:樓上應該看看去年台大資工考題優!   完全大翻新", "content": "想請教各位，大家準備資工所考試的時候，有沒有人的線代原文書是有用這本來準備 考試?? 書名是 Linear Algebra FOURTH EDITION 作者是 STEPHEN H. FRIEDBERG ARNOLD J.INSEL LAWRENCE E.SPENCE ISBN 0131202669 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375942898.A.EE5.html", "date": "Thu Aug  8 14:21:35 2013"},
{"author": "james81303 ()", "ip": "", "title": "[請益] 推甄和考試", "messages": "aznchat100:交大清大應該可以備取上或直接正取 frank11118:台交無法 清成ok couty1234:現在推甄資料快做完,投不用面試的學校,之後專心準備考試 zxczxc2079:台不可能,交微乎其微,清機會濃厚,成應該蠻穩的 migo800522:能推甄就推甄... zxczxc2079:有推有機會 jin20040117:推倒算賺到 zxczxc2079:放榜之前歷年資料都只能參考 james81303:感謝各位給的意見現在實在不想考試想再請問如果有多益 james81303:這種證書幫助大嗎 beveragesman:有朋友是海大電機 系排10 備上成大微電子所 lckyhank:清交可以試試看 成大應該是沒什麼問題 lckyhank:多益最好能考到750以上主要是專題 lckyhank:同b大 同學系排15最後有備取上成微電 更何況你是中山電機 lckyhank:以你的程度 認真補習 考上台大應該沒問題 james81303:了解 感謝樓上幾位大大哦 ganninian:我覺得成大很有機會...其他三間就試試吧... capcap:你學長去年系排20 清大（半導體組）有備上 成大微電子也有 capcap:備上  不過他的專題做得好像蠻認真的 lckyhank:其實中山電機的強項是通訊跟電波的說.. lckyhank:推上台交電信好幾個 lckyhank:交大除了電子以外 可以試試交大電物 jay98100:成大頗穩 可試試 s52400:跟我朋友差不多 現在推上台大 james81303:請問樓上的朋友是推到什麼組呢? MIKEmike07:這排名可上台大??? MIKEmike07:電信嗎? powenyi:台不可能 交有機會備上的話也是年底的事了 找老師不好找", "content": "有些問題想請問板友 小弟目前就讀中山EE升大四 系排15名左右也大概就是15% 不知道這樣的成績能否推上成大微電子所和交大電子所甲組? 台大的話機會應該不大? 因為我沒有什麼校外競賽和國科會計畫可以放備審 不知道是不是很不利 現在又卡在要拼推甄還是乾脆直接考試 想問問各位版友的意見 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375943793.A.06F.html", "date": "Thu Aug  8 14:36:30 2013"},
{"author": "shine0625 (shine0625)", "ip": "", "title": "[情報] 中興大學第七次備取遞補公告", "messages": "imut:機械甲組全備完了? ojmarc:科管動不了.... > < seal0112:資工200了!!! Tomaii:推 jimmy8069:這樣我不知道要讀哪裡了 THNBJF:喔喔剛好過了....QQ mikejhou:科管真的沒動好久了 john1991123:科管電商甲嘛？ ojmarc:不...我指的是科管乙，去年這時早已備到9還有缺額的說QQ ojmarc:大約是五月底就備完，而今年現在才備到三..... shine0625:可是今年是6/27才正取截止呀:) shine0625:哈哈.我剛剛查了一下~去年也是6/27截止~ Tomaii:去年據說是比較晚考?! maple800629:科管乙動了!可惜我是甲組:( ojmarc:也是拉去年好像311考的，不過現在都8月還是無法大幅備取... mikejhou:去年好像是303考", "content": "http://www.nchu.edu.tw/~regist/download/102G/102G_replace_07.htm 我是新手不太會縮~請各位前輩們幫縮囉~謝謝~ 祝各位都有好學校~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375951444.A.007.html", "date": "Thu Aug  8 16:44:02 2013"},
{"author": "eric89144100 (顆顆)", "ip": "", "title": "[請益] 大同通訊所在職專班指導教授請益", "messages": "timewentby:選知難吧", "content": "代po 小弟今年正取大同通訊所在職專班 想請問各位黃啟芳 張知難兩位教授的實驗室風氣如何 因為所學的領域與這兩位老師的研究範圍較相關 還請各位能給點意見 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375954248.A.15A.html", "date": "Thu Aug  8 17:30:46 2013"},
{"author": "buddy821212 (Derrick)", "ip": "", "title": "[請益] 企管所出入", "messages": "goshfju:管微 很詭異的組合 沒啥學校能考吧 RJRondo:出入？必噓 detour:出入嗎?應該是門口喔 imchrisliu:給個箭頭不予置評 pvqbvd:管理學+微積分印象中可以考中正企研 ... steven37:只修管理學 就決定了喔 pvqbvd:值不值得端看你是為了什麼唸研究所 pvqbvd:如果單純是為了\"出入\"的話 應該 ... 不用念研究所吧? shiangsir:今天才赫然發現, 板上常出現「出入」原來是想講「出路」 buddy821212:恩對 是出路>< 不好意思 JOGIBA:不知道該說什麼......是說企管所不必知道注音怎麼打嗎? MedEngineer:出入只給噓 shopping0802:管理學+微積分也可以報考中興企研 lalashit:我覺得你比較適合工工，工管 yenlingC:我不覺得你適合念研究所 RJRondo:大寫T改標題好嗎 maple800629:還可以考中山公事 joimk:出入可能需要門禁卡(? mimihello:建議你考經微 mimihello:出路的話只要你是正常人，台政畢業決不用擔心 oQoQoQoQoQoQ:RJRondo只是研究所洗到台大的 就每篇都在囂張了 oQoQoQoQoQoQ:之前有個大學部就是政大的高材生你也敢噓 結果你自己 oQoQoQoQoQoQ:是台北大學的... 此篇原po的學校可能很猛 北部國立的 RJRondo:呵呵樓上不要開分身噓人，認真唸書比較實在哦 RJRondo:我以北大為榮，你對自己母校的態度呢？ RJRondo:馬總統哈佛畢業也一堆人噓，怎麼政大就是高材生不能噓了 RJRondo:連推甄都被說洗學歷，除了說你眼紅之外，想不到別的解釋 oQoQoQoQoQoQ:好吧 不過台北大學可以不要簡稱北大嗎 又不是北京大 oQoQoQoQoQoQ:學 RJRondo:這是臺灣，多數人也慣用北大或台北大吧。 oQoQoQoQoQoQ:那就叫台北大。還有我沒眼紅呵呵 我跟你領域又不同 jiyeonpark:連學校簡稱這樣也能吵  真的是呵呵 jiyeonpark:新聞媒體還不是都簡稱北大    呵呵 jiyeonpark:人家學校要簡稱啥要你說的算? 呵呵 soleaching:有沒有考慮統計?", "content": "各位研所大大好 小弟目前就讀北部國立大學機械系 目前要升大三 二下時有修企管系的管理學 在學習過程中和組員的合作很愉快 作業都覺得很有趣很有成就感 最近開始考慮到準備研究所，如果工轉商的話值得嗎 原本想說就大三開始準備上工科研究所 但現在就卡到對企管所有些興趣，如果要準備的話會往管理學和微積分 這兩科做準備，所以現在想問問看研究所的大大們有什麼看法，希望有 企管所的學長姊能提供一些意見，謝謝^_^。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375961936.A.D80.html", "date": "Thu Aug  8 19:38:52 2013"},
{"author": "killua113 (Tsai)", "ip": "", "title": "[情報] 國立中央大學企研所招生說明會", "messages": "handsomelhr:學長推 iamleehom:有推有上 lbj478:推用心 a010373:推推推 chendon0704:推!中央企研 farren7410:推中央！！ piandy:有推有上!! misabc:明明是補習班招生，打著中央企研招說會，讓人誤會。 isong199:主辦單位：國立中央大學企研所 lbj478:主辦單位:國立中央大學企研所 no3331:推推", "content": " 2013年國立中央大學企業管理研究所 招生說明會 正式開跑嘍 8/9 (五) 中壢大碩 (午：13:20~13:50) 8/12(一) 台北高點 (晚：17:40~18:00) 8/15(四) 台北大碩 (午：13:30~14:00) 8/20(二) 中壢高點 (午：13:30~14:00) 8/25(日) 高雄大碩 (午：13:00~13:30) 8/26(一) 台南大碩 (午：13:00~13:30) 8/28 (三) 台中大碩 (午：13:30~14:00) 8/29 (四) 台中高點 (晚：17:40~18:00) 粉絲專頁:(2013中央企研招說會) http://ppt.cc/VtrN 有問題歡迎詢問喔 主辦單位：國立中央大學企研所 chendon0704 :轉錄至看板 Accounting 08/09 09:11", "link": "https://www.ptt.cc/bbs/graduate/M.1375963360.A.E92.html", "date": "Thu Aug  8 20:02:38 2013"},
{"author": "ShinC (ShinChen)", "ip": "", "title": "Re: [請益] 機械所組別請益", "messages": "ttyyoop2003:電路+程式 s0020122:學弟推一個 系排有點屌 aidsnichael:設計控制固力熱流製造 全部都有機會接觸到很多電路 u103403698:找老師就不要找有關電路的就好了啊,寫程式很多吧 ShinC:程式是大概像哪種的呢？ newlife148:會不會碰是看你為來的研究需要否 u103403698:認識的有用C、VB、Matlab、mathematica 之類的,但還是 u103403698:看實驗室主要是用哪種,其實東西做得出來用哪種都行 Raikkonenn:固力組進去也是可能會做控制方面的研究 EX: 噪音控制", "content": ": 這是幫之在一起在補習班的同事代po : 因為他沒有ptt帳號.. : 有看過板規，應該是沒有觸犯到.. : 分隔線 : 正文開始 : 小弟目前就讀北科大的機械系 : 目前大三 : 我這組是電機控制組 : 當然，系上安排的課程以控制方面居多 : 也有一些材力靜力熱力動力流力 : 我在班上成績跟系上的成績都是前2%~3% : 所以打算用推甄的讀研究所 : 看一下台清交成的研究所，機械所都有分組 : 我成績各科都差不多 : 其實很迷惘，不知道自己該走哪一條路 : 只知道自己對控制不在行 : 可能不會走控制組 : (想申請固力組，結果動力學的分數才61，拉垮了) : 但其他的我該怎麼做取捨 : 能否請各位大大們提供一點建議呢? : 針對不同組別，例如製造、熱流、固力等等 : 有沒有什麼看法之類的? 小弟熬了五個月終於可以自己回文了 目前三年完 系排第二 (1.4%) 現在卡在備審資料 很容易做一做就變成流水帳的感覺 (尤其是學習歷程) 10月要推甄了XD 還是沒有想好要推什麼組 可能會推112的工科所 機械所可能固力跟製造吧 再來就是推116的機械所 也許是固力或製造 我想問問看 控制組 是不是要接觸到很多電路? 有點害怕 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375966161.A.484.html", "date": "Thu Aug  8 20:49:19 2013"},{"author": "spio (畢歐)", "ip": "", "title": "[問卷] 台日航線廉價航空旅客滿意度問卷(有抽獎)", "messages": "ms06r:Done Ivyjack:done MasTerNBHD:Done Deep:done grandf60316:done masasin:done a121359329:done tigerD:done jeffone21:done waa11:done Eakt:DONE Relix:done", "content": "a)問卷全名: 台日航線廉價航空旅客滿意度調查 b)問卷發起人: 欒若瑤 Royal Holloway University of London MBA International Management c)指導教授: Dr Adrian E Coronado d)問卷內容扼要說明: 針對台灣旅客對於選搭飛航日本之廉價航空 進行滿意度調查(純粹學術研究參考用) e)問卷連結 : http://ppt.cc/0Ap7 大家好 希望有搭過廉價航空前往日本的朋友幫忙做問卷 有飛航台日航線的航空公司包括 酷航/樂桃航空/亞航/捷星 請有搭乘廉價航空經驗前往日本的朋友再幫忙填寫 此問卷將僅提供作於學術論文參考之用 不會用於任何商業用途 並請放心不涉及個人隱私資料 填答此問卷的朋友將可參加抽獎 獎項為711一百元禮卷 共十名 將會在八月底前公布中獎名單 請您在填問卷時最後一項 其他意見欄位留下您的email信箱並在此推文 以參加抽獎 填答截止至 2013/8/12 24時止 非常感謝各位的協助 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375689539.A.2A9.html", "date": "Mon Aug  5 15:58:55 2013"},
{"author": "WCFEI (大飛)", "ip": "", "title": "[情報] 中央資工第八階段備取", "messages": "wjungle:終於上了...... arcticocean:推 rywang501:一樓不是早就上成大了@@ lin83:快被到了 okokokla2001:推一下 快來一起當同學!~ big2:PUSH harry2258:一樓不是上成大? cutemiller:恭喜啊，東華榜首哥。。。。。哈 t800516:上阿原PO WCFEI:原PO要在等下一波了XDD", "content": "錄取名額共7名 備取102:鐘文亮 備取103:陳思源 備取104:李瑞哲 備取106:林宣延 備取109:黃信豪 備取112:陳懿婷 備取113:黃雅筠 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375691812.A.FDB.html", "date": "Mon Aug  5 16:36:49 2013"},
{"author": "taipeiliu (全世界都在看)", "ip": "", "title": "[請益] 北科化工甲組老師找誰?", "messages": "s6414073:陳奕宏錢多 wertywerty:楊吧 ntusttao:楊啊", "content": "下午接到電話說我備上了 甲組: 楊重光陳文章劉宣良陳奕宏蘇文達葉樹開陳慶國蘇至善 剩這些~希望大家給個建議 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375694577.A.959.html", "date": "Mon Aug  5 17:22:53 2013"},
{"author": "Aminya007 (小惠)", "ip": "", "title": "[請益] 請問修「財務管理」對會計有無幫助？", "messages": "gamek:一點點，不會很多 lolic:頂多財報分析那邊有點用吧  不過應該是反過來 lolic:有唸過會計 財管一些地方會很快上手 noelle0425:反過來+1 traintrain:如果會計所就不用吧 a1l2m3m4:沒有幫助，反而是修過會計，財管財報部分上手快 chris1:反過來 +1 ianweng509:修過財管 中會 審計  一點幫助都沒有 goshfju:沒有... 會計倒是對財管有幫助 jack482653:修過財管、中會、管會 感覺財管對後兩門沒有多大幫助", "content": "大家好 因為聽前輩們說 準備研究所會有一段很漫長艱辛的路 特來請教 本人接下來要升大四 想要專心準備考試 想請問一下， 財務管理(Financial Management) 對 會計(Accounting) 有無幫助？ 對中級會計學、成本與管理會計學、審計學有幫助嗎？ 對工作有幫助嗎？還是是理論？ 所以在考慮要不要修財務管理 (考美國會計師好像需要修財務管理？) 還是去修涼課 因為有會研所和很多對外考試要準備 大感謝耶 <(_ _)> ============================================================================== 財務管理(Financial Management) (教學目標)： 本課程使學生結合會計學與經濟學的基本原理， 來了解財務管理在企業經營與發展中所 應扮演之積極性角色，並訓練學生具備應有之財務知識及理論。期使學生認識財務管理之 目的、原理及方法，進而有效地從事各項理財決策。本課程需使用財務計算機。 (Course Objectives)： This course enables students to integrate the basic ideas of Accounting and Economics to understand active roles of financial management in business operation and development and to provide important knowledge and theories of Finance. Students are expected to realize the goals principles and methods of financial management and they are expected to be able to make various financial decisions. A financial calculator is required for the class. (內容綱要)： 1. 短期財務決策 (1)金融市場風險與報酬 (2)營運資金與短期融資 (3)財務報表分析 (4)現金流量分析 2. 長期融資決策 (1) 資金成本 (2) 利率與有價證券評價 (3) 資本結構 (4) 公司股利政策 (Course Outline)： 1. ShortTerm Financial Management (1) Risk vs. Return in Financial Markets (2) Working Capital and ShortTerm Financing (3) Analyses of Financial Statements (4) Analyses of Cash Flows 2. LongTerm Financing Management (1)Cost of Capital (2) Interest Rates and Asset Evaluation (3)Leverage and Capital Structure (4) Dividend Policy ============================================================================== ", "link": "https://www.ptt.cc/bbs/graduate/M.1375706623.A.4FC.html", "date": "Mon Aug  5 20:43:41 2013"},
{"author": "jim112828 (頻繁新鮮人)", "ip": "", "title": "[請益] 北科機電教授", "messages": "darrenmm:想唸管理就去管理學院啊@@ jim112828:因為其他組別都滿了阿 系上剛好有這些老師為何一定要去 jim112828:念管理學院呢? s0020122:都很涼 找曲哥的話 自主管理要好 不然就等混兩年畢業 dargen:曲明年屆齡退休了", "content": "小弟最近剛好備上 想往工程管理方面發展 請問一下 陸元平 曲立全 這兩位評價如何? ", "link": "https://www.ptt.cc/bbs/graduate/M.1375711482.A.495.html", "date": "Mon Aug  5 22:04:39 2013"},
{"author": "avatarboy (安仔)", "ip": "", "title": "[請益] 輔大經濟找教授", "messages": "jgjkk2001:= = 阿凡達男孩 cutebodlol:碩一下再找就好了，碩一上課很重，要修等碩二吧~ lalashit:當然賴老阿，姚人很好", "content": "本人備取上了輔大經濟 因為不太清楚找教授這回事還有幾個問題 聽說是各個學校找的時間都不太一樣 想上版請益一下 輔大經濟系約在何時要找尋指導教授? 順帶一提有無推薦的老師 自己是對個體經濟比較有興趣 大概知道有姚仁德 魯慧中 另外想問一下研一課程一周的集中程度，因為還想修其他而外的課 剛查了一下只看到大學部的課表，想要參考一下研究所的課表好排時間 謝謝各位 當初為了找影評才創的帳號，結果就用下來摟 呵呵 喔喔 謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1375712952.A.C10.html", "date": "Mon Aug  5 22:29:07 2013"},
{"author": "bben900911 (Ben)", "ip": "", "title": "[請益] 同等學力的相關問題", "messages": "ganninian:沒辦法 aramilcat:http://ppt.cc/fmCx ojmarc:百分之百可以 bben900911:thx! StrKO:那中間有轉系 但我也是總共唸五年 也是適用嗎 benkuanfu:可能要看你當初報名所填的資格 問學校能不能改資格 an123456781:借問　這種情況　如果要用同等去念　需要辦肄業嗎？ ojmarc:給樓上，要", "content": "各位好 本人現在大五下，每一學期皆有成績 於今年二月報考研究所，正在備取中 若最後不取得畢業證書，有辦法直接去念嗎?(如果備取上的話) 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375712991.A.C24.html", "date": "Mon Aug  5 22:29:45 2013"},
{"author": "SienChang (SienChang)", "ip": "", "title": "[請益]請問國關/外交所的相關考科該如何準備?", "messages": "Lyon9:沒準備心酸阿 念國關外交 結果不懂比政的東西是很慘的 Lyon9:政治學的重點很多都是比政的東西 國關外交考科很重內爆 多學 Lyon9:還是有用處的 s97420023:建議還是上政治學會比較保險雖然不考了但這是入門基本功 s97420023:台大國關不考政治學 其實就和政大外交所考試一樣.. s97420023:國關可以讀張亞中那本 行有餘力可以再看國際關係理論 s97420023:如果可以索取到上課的共筆則更佳 要考台大要非常努力 s97420023:原PO大加油 ! 以拚上台政為目標好好衝刺^^ alcloth:何不先考政論組？ 考上以後再轉國關組！ SienChang:嗯嗯，謝謝各位的鼓勵，我會好好拼 SienChang:那國公方面除了高點的洪鎮東以外，還有那本啊? 我去爬台 SienChang:大版，聽說他們今年國公授課是用法律系姜皇池的書?? SienChang:而國際關係史，有哪本大家都推的經典可以打底用嗎? s97420023:姜皇池的那本可以 另外搭配補習班講義整理筆記 s97420023:可以蒐羅考古題進行彙整 比較容易抓重點 s97420023:國際關係史可以找張麟徵老師的近代國際關係史來K s97420023:行有餘力再讀王曾才教授的教科書 ~ s97420023:如果要整理條列式的筆記 可以參考蔡東杰老師的外交史 s97420023:但建議要熟讀張麟徵版本的台大題目頗刁鑽 XD uka123ily:其實張亞中那本，做學術不推，但考試卻很多人推？ s97420023:其實國關的教科書很多 張那本只是多數考生會唸的教材 s97420023:倪世雄那本也可以參考 但東西很多... RACINGHEART:我念台大的同學說,如果不是台政書卷獎,考台大國關免談", "content": "各位大大好，小弟準備明年要考國關/外交相關系所， 基本上還是以台大政治國關組及政大外交所為目標， 當初大概四月左右就去報名高X補習班，默默開始準備... 想不到就在6月底被台大政治所來了一個回馬槍 他們決定 明年國關組不考政治學了 突然有點覺得政治學準備心酸， 這麼一來想當然耳其他考科比重就相對提高， 所以想要向版上大大請益一下，剩下的國關、國公、國際關係史(中西) 特別是針對台大的部份，應該要如何準備呢? 有沒有什麼台大教授所寫 必看的書、論文，或者是可以練習哪些考古題呢? ", "link": "https://www.ptt.cc/bbs/graduate/M.1375716995.A.FCE.html", "date": "Mon Aug  5 23:36:32 2013"},
{"author": "daphneangel (小雅雅)", "ip": "", "title": "[請益]想把經濟改成微積分", "messages": "winston97:朋友統微上台大國企政大風管交大財金經管 但數學要不錯 winston97:蠻多數學系的蠻喜歡這個組合的 winston97:風險是考的組合相對少很多 traintrain:挑統微兩科就可以了 管理學放掉 janice1119:或許你可以有先跟老師或助教談談 cvbn7910:經研所不是商科哦 大相逕庭 cvbn7910:還有管理學不是背的東西 投入的時間也要很多 pvqbvd:經濟系是屬於社科院 daphneangel:抱歉 我不太懂><謝謝提醒 管理學是要深入了解對麻 pvqbvd:管理學需要一些時間內化 pvqbvd:申論題要多練、多討論，寫出來的東西才會比較全面 idtvgame:你興趣是商科選經研就錯了阿 XD idtvgame:經濟學的感覺需要花一點時間培養.. momo0723:建議你認真準備管理學  那絕對不是背的 chris1:我覺得經統微可以相輔相成耶 經濟跟財管統計微積分都有關喔 goshfju:準備微積分不怎好 微積分很容易被換考科 goshfju:如果真的讀不下去也沒辦法  經濟的確是所有科目中最難讀 ojmarc:挑管理學吧! 簡單根本不用背，還可以跟時事作連結 ojmarc:稍微要背的大概就學派方面吧!! windjayleave:我今年考統微上政大風管交大財金交大管科中央財金 windjayleave:台大農藝成大統研 loveoichi:統微就好了，管理學太主觀了，還是有固定答案的科目較佳 loveoichi:而且統微台清交政的商科都可以考，如果原PO是小妹的話， loveoichi:政大風管可以去考一下 king95:你考統微，你對手幾乎都是數學系或理工背景的...很難考的 daphneangel:板上好兩極...越來越猶豫了>_< loveoichi:看原PO的目標設定在哪，可以接受的最低限度學校是哪間 daphneangel:我要求沒有很高 國立就好>< goshfju:有統計就還好啦 重點是微積分 大家都差不多 goshfju:我記得班上那時兩人是選考微積分進來的 他們微積分都9x goshfju:題目 也沒簡單.. 但就是要考那麼高才能上 goshfju:應該沒有統微管這種組合 你如果要換 就大膽統微吧 goshfju:管理學也一起放掉了 但要把統微弄到很強 daphneangel:但我想說有單考管理學或統管的 不知道多不多~ goshfju:沒必要 你那樣無法集中火力 daphneangel:要9X 有點怕無法跟數學系的相抗衡>< loveoichi:只要求國立的話，統微不用準備到超強也能考上，只有目標 loveoichi:鎖定在前段國立才需要。 loveoichi:不過統微有考的學校，原PO要去查一下有哪些 daphneangel:所以我要放經濟就是要連管理學一起放比較好囉>< loveoichi:因為我之前的最低限度只有四大，所以後面的學校就沒去 loveoichi:注意。 daphneangel:統微國立後段蠻少的 所以才有點不敢放管理學 loveoichi:一般好像都是「統微」或「統管」的組合居多，幾乎沒有 loveoichi:「管微」的組合。如果原PO堅持其中一科要選微積分的話， daphneangel:因為我看2012考科組合 統管算蠻多間的 loveoichi:「統微」會是比較理想的選擇，或者是「經微」，看你對 loveoichi:統計或經濟哪一科相對比較不排斥 daphneangel:雖然我也怕多準備管理是不是明確的選擇ˊˋ loveoichi:「統管」也是不錯的組合，統計學答案比較客觀，讀起來可 loveoichi:以電爆一堆人，管理學要電爆人我覺得不太容易......... loveoichi:不過原PO喜歡算數，還是可以選「統微」組合，不要以為數 loveoichi:學系的都很強，我大學念資工，難道我就很會寫程式嗎？ daphneangel:對於經濟我已經呈現畏懼的狀態了:( loveoichi:正常，我第一次學經濟也是這樣，所以後期就放棄了XD daphneangel:其實想試管理 是因為補習班之前已經報三科 daphneangel:多一科多四千 所以才有點不捨XD daphneangel:聽大家這樣講 我大概知道方向也比較有信心了 謝謝耶^^ david80701y:考統微就對了! 統微都要強 不然就被電 因為炮灰相少~ daphneangel:我會讓兩個都強的! 集中火力 雖然統計公式多到讓我有 daphneangel:有點嚇到~~~ loveoichi:推david大，他是統微高手XD pvqbvd:如果數學ok準備微積分絕對比管理學容易。 windjayleave:要考統微的本身數學要強 不然會變砲灰的... goshfju:是阿 所以絕對沒空去理什麼管理學 daphneangel:完全懂意思了 哈 謝謝各位^ ^我會努力的!! orzman0705:目前我也跟原PO有一樣的問題 orzman0705:但個人是打算暑假先把統計解決 畢竟已花比較多時間 orzman0705:但總覺得最後會變成準備統微 (理工背景) 喜歡數學 orzman0705:只是統微能考的學校相對經統 經管 真的少不少XD francis763:統計你要以「很多公式」的方式來學習很難到達頂尖 francis763:制式的題目才能讓你拿制式的公式去套，問題是你想那些 francis763:學校會只有考套公式就能解決的題目 goshfju:背公式會學比較慢+痛苦 把抽樣分配那章真的讀懂吧 goshfju:有些人會說回歸有上百個公式 但其實別人覺得回歸沒有 goshfju:一個式子是需要硬記的 francis763:輔仁大，那是有體會過「理解」之後融會貫通的感覺的人 francis763:才會這麼覺得吧，不懂的人想短時間可以算出課本例題就 francis763:想直接背公式了... francis763:補習期間碰到太多那種問我問題是「不用在那邊跟我講為 francis763:什麼，告訴我怎麼算就好」的人 francis763:說白了一堆人根本不懂自己在算什麼，只是答案算出來就 francis763:覺得自己會了 goshfju:很多人都用背的阿 一開始可能還好 但後面會想哭 shiangsir:統計是數學，念通就會朝一流高手邁進。 shiangsir:還有! 諸位大大不要亂推學弟(妹?)考統微，如果數學沒有 shiangsir:很好的，會被電爆！ francis763:翔sir出現~ sblgameisfan:翔蛇我的神~~ loveoichi:翔蛇大，如果統微是考國立前段學校才有可能會被電爆 loveoichi:如果只是要求國立的話，我覺得不用太強應該就能上榜了XD loveoichi:不過統計要學好，一些重要的機率分配跟抽樣分配基礎一定 loveoichi:要打好，後面的點估計、區間估計、假設檢定......才會順", "content": "因為本身是念資管 喜歡算數 背的很差 在學校有學過統計 微積分和管理學 雖然學的都很淺 但比起打程式我更喜歡算數 本身又對商科有興趣 於是就開始準備了經研所 但是在學的過程中真的是太痛苦了 統計跟之前學過的完全不一樣 內容多了快十倍 但有努力看還是看得懂 可是經濟我真的是完全沒辦法 上課完全聽不懂 暑假補習班的課程又很緊湊 我完全跟不上也不知道該從哪裡念 想說要不要改成之前我有學過的微積分? 雖然管理學我真的很怕...因為我記憶力真的是非常差 都要用比別人多三倍的時間才能記得住內容 但之前補習班已經選擇了經統管了 所以管理學應該還是會試著準備 但重點是經濟我完全不懂 請問大家我該把它換成微積分嗎? 我真的是完全跟不上那些有學過的 平常在學校對微積分還蠻有興趣的 比起經濟我對微積分感覺會比較有把握 我主要是想考個商科相關科系的就可以了 不要求就一定要什麼所 希望大家能給我些意見> < 是不是該換成統微管的組合 一開始我也是想說經統管考科多才選的 但是經濟我真的是完全聽不下去 每天畫圖都不知道自己在幹嘛 很怕考的多 分數爛也沒用> < 但又怕微積分比不上別人 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / @", "link": "https://www.ptt.cc/bbs/graduate/M.1375722163.A.3BB.html", "date": "Tue Aug  6 01:02:41 2013"},
{"author": "RJRondo (朗度又抽筋啦)", "ip": "", "title": "Re: [請益]想把經濟改成微積分", "messages": "pvqbvd:中肯推 daphneangel:所以我應該放管理麻><其實我管理學還沒有開始認真過 daphneangel:考試的問答題都沒寫.... yeapdaniel:大推 loveoichi:經濟應該是ln(t)吧.....花了大量的時間，成果=ln(t)卻 loveoichi:只有一點點......(三年前準備研究所的慘痛經驗) allen325s:推  希望可以多發一篇教我怎麼讀好經濟XD francis763:exp(t)吧，你要看圖形，不是取完函數後數值會變小就對 allen325s:補推 shiangsir:為什麼我的認知與諸位不同？XD shiangsir:經濟學進入障礙低，但範圍廣。統計進入障礙高(數學稍難) shiangsir:但邊際報酬遞增。 大概諸位都數學小天王才會這樣感覺吧! loveoichi:經濟學光範圍廣就讓一堆人望之卻步了XD RJRondo:經濟範圍大讓人不清楚架構，所以花比較多時間整理架構 kobeismine:我也覺得統計機率那邊很難 kobeismine:經濟一開始很友善...後面就.. goshfju:經濟從效用開始就一堆人GG了吧  更快的大概彈性就..", "content": ": 因為本身是念資管 喜歡算數 背的很差 : 在學校有學過統計 微積分和管理學 : 雖然學的都很淺 但比起打程式我更喜歡算數 : 本身又對商科有興趣 於是就開始準備了經研所 我猜你對商科有興趣的部分應該是在企管所 經研所重在數學推導，模型學習，嘗試從模型結論或過程中得知模型要教你什麼 藉此培養邏輯觀念及分析技巧，尤其是現實世界的經濟議題 企管所的話我自己把它拆成三階段 上游公司內部顧客 供應財務 行銷 人資 研發 主要對應公司內部的話就應該是策略為主、對下游就是行銷、對上游就是供應鏈管理 一般人對於行銷會來得比較有興趣（大家也感覺好像比較知道行銷在幹什麼） : 但是在學的過程中真的是太痛苦了 : 統計跟之前學過的完全不一樣 : 內容多了快十倍 但有努力看還是看得懂 : 可是經濟我真的是完全沒辦法 : 上課完全聽不懂 暑假補習班的課程又很緊湊 : 我完全跟不上也不知道該從哪裡念 : 想說要不要改成之前我有學過的微積分? : 雖然管理學我真的很怕...因為我記憶力真的是非常差 管理學跟經濟學其實很像，都注重邏輯推導，只是一個偏重數學，但兩者都是常用特定 理論，所以關鍵在於把前人觀點內化變成自己的邏輯，如果你管理念不好，經濟大 概也不會有太大差別，可能或許您數學很厲害，但若沒清楚箇中邏輯，總體在幹什麼也 許最終只能略懂略懂。 : 都要用比別人多三倍的時間才能記得住內容 : 但之前補習班已經選擇了經統管了 : 所以管理學應該還是會試著準備 已經八月了建議你不要浪費時間弄三科，何況是已經出狀況的情況。 : 但重點是經濟我完全不懂 請問大家我該把它換成微積分嗎? 微積分可以速成。 : 我真的是完全跟不上那些有學過的 : 平常在學校對微積分還蠻有興趣的 : 比起經濟我對微積分感覺會比較有把握 : 我主要是想考個商科相關科系的就可以了 不要求就一定要什麼所 : 希望大家能給我些意見> < 是不是該換成統微管的組合 你會認為經濟很痛苦是正常的，如果把經濟、統計、微積分畫成成果vs所花累積時間 的函數的話，經濟大概是Exp(t)的長相，而統計和微積分比較接近線性，也就是努力很快 就能看見效果。有人窮極一生都沒辦法把經濟念到在Exp(t)切線斜率大於1的那種等級， 我可以很明白說，念經濟比較需要天分，也更需要濃厚的興趣，才可以撐過經濟慢速起步 的那段過程。 以考試為導向的話，建議你換統微，先上再說。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375744333.A.05A.html", "date": "Tue Aug  6 07:12:11 2013"},
{"author": "RJRondo (朗度又抽筋啦)", "ip": "", "title": "Re: [請益] 補習班的推甄課程 必要性?", "messages": "pvqbvd:這篇中肯，有點出什麼樣的人需要補 kevin1558:神哥回文 能不推嗎 allen325s:推 忠肯實在 formosa81209:真的 小弟班上考研究所的人不到5人 formosa81209:學長姐也是寥寥無幾 要找人幫 真的少之又少... formosa81209:不能call in 只能call out 找鄉民大大幫忙..Orz", "content": ": 想問大家~~ : 補習班所開的推甄課程 : 像是書審班 口試班 或是 個別化的顧問諮詢(包辦全部) : 值不值得去報名??(因為像是個別化諮詢總費用要一萬多) : 爬了版上的文好像大家推甄都是自己準備 : 所以才想問看看有沒有人是補推甄的 : 或是聽說過? 投資報酬率好嗎? : 謝謝大家:) 值得與否見仁見智 我是推甄上的，周遭推甄上的真的沒人在補這個。 我們修訂備審資料都靠老師、同學互相幫忙，並且參考學長姐歷年備審資料制定內容。 書審班、口試班有朋友補過，哪家補習班開的我就不提了。 書審班內容有些老師會很用心幫你修，口試班的話無非就問一些萬年問題，然後一直定 你，看你的反應如何，後面再做檢討。 但我自己覺得，若要人定你內容，找個對口試有sense的同學就能做到。書審的話，也應 該勉強找得到老師或同學幫你修吧。 如果上述資源你都沒有，再考慮補這個玩意。 但我持有一個個人小偏見，如果不能接受的話請見諒。如果你找不到任何一位老師或同 學幫你修稿，這可能代表你的學業表現或待人模式真的有點問題，這種資源不應該比別 人少，除非你的學校是萬年大學店，周遭完全沒人考研究所那種孤軍奮戰的那種環境。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375745184.A.242.html", "date": "Tue Aug  6 07:26:21 2013"},
{"author": "chopper18 (喬巴多尼)", "ip": "", "title": "[請益] 指導教授", "messages": "zxczxc2079:建議直接問所辦會比較準哦 Fw190D9:不同學校規定不同, 這要問所辦才算數", "content": "大家好想請教一個問題 如果去年考上研究所 也找好指導教授簽指導同意書 不過後來因為家裡有狀況辦休學先去工作 有去找教授說明原因和道歉 請問如果到時候復學的話要重新再找教授簽同意書嗎? 不知道之前簽的有效期限到什麼時候 又怕重找到別的教授會有兩個指導教授的問題... 抱歉問題很奇怪，請問有學長姐們有類似的經驗嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1375754324.A.49B.html", "date": "Tue Aug  6 09:58:42 2013"},
{"author": "wade0222 (MIAMI HEAT!!!)", "ip": "", "title": "Fw: [新聞] 設計低耗能晶片 中正大學獲獎", "messages": "worshipA:樓下被安裝低能晶片 beveragesman:對 beveragesman:\\0/ fuct:厲害 longstay225:裡面有學長，同學，大學麻吉，CCU SOC 給力 ^^", "content": "Gossiping 看板 1I064VcE ] 作者: wade0222 (MIAMI HEAT) 看板: Gossiping 標題: [新聞] 設計低耗能晶片 中正大學獲獎 時間: Tue Aug 6 10:36:11 2013 設計低耗能晶片 中正大學獲獎 聯合報記者謝恩得民雄報導 2013.08.06 03:46 am 中正大學資工所與電機所學生團隊 ， 設計全球首顆 超低耗能影像錄製系統晶片，不僅能提 供超過12小時活動記錄，未來可望應用在腸道等內視鏡醫療輔助上。此一晶片設計，奪得 第13屆旺宏金矽獎設計組評審團金獎及最佳創意獎，抱走獎金18萬元。 中正大學 表示，市面上單車用的行車記錄器，多由汽車行車記錄器改裝，因沒有汽車供電 ，電力頂多支撐2小時。資工所學生簡呈安、電機所張耿瑞、張倍耀及交大資工所余永暉 等人，在教授郭峻因、王進賢指導下，提出超低耗能影像錄製系統晶片設計。 隊長簡呈安表示，該晶片設計是在不接外接電源下，只要使用鋰電池或太陽能電池，就能 進行長達12小時的影像監控及錄製，目前已可應用如單車行車記錄器、鈕釦型及項鍊式錄 影機等。 此外，簡呈安指出，利用他們研發的晶片低電壓設計，可以進行長時間的動態攝影，同時 提升影像畫質，將能夠幫助醫生更清楚判斷患者病狀，目前正與生醫領域合作開發，如微 創手術的腹腔鏡輔助廣角視訊、膠囊內視鏡等。 另一組由學生黃楷宸、簡呈安、沈柏均及徐盛威等人所開發的行星環貼心即時360度 環景商場服務系統，也同時在旺宏競賽獲得了 應用組評審團銅獎。 2013/08/06 聯合報@ http://udn.com/ 全文網址: 設計低耗能晶片 中正大學獲獎 雲嘉南 地方新聞 聯合新聞網 http://udn.com/NEWS/DOMESTIC/DOM5/8077021.shtmlixzz2b9WNwfGx Power By udn.com 陳金鋒於2011/04/05完成CPBL最速百轟記錄，單場MVP。面對廣大的球迷時發表感言 陳金鋒百轟感言： 我要謝謝在澄清湖曾經支持過我們的La new熊球迷，也謝謝在桃園這邊支持我們的球迷 ，謝謝兩者的支持，因為大家一同見證了我的一百轟，謝謝 什麼時候球迷能見證你的200轟？ 陳金鋒說： 只要我在球場都有機會，你們也要在，才能見證。", "link": "https://www.ptt.cc/bbs/graduate/M.1375756622.A.306.html", "date": "Tue Aug  6 10:37:01 2013"},
{"author": "wennis (傑西)", "ip": "", "title": "[閒聊] 口試完請指導教授吃飯", "messages": "sjk7231116:會不會是兩個教授不和ＸＤ roy047:不行的話就送禮盒吧 可能老師覺得吃飯太破費 Aztecs:謝師宴阿 ckshchen:我的老師說過 只有他請學生 不給學生請 adadadadad:我們實驗室是老師請學生XD hadessage:...沒聽過請老師吃 老師有接受的案例 anonymousone:看實驗室風氣吧 有些老師就人很好不喜歡學生請 roy047:被老師請+1(逃)  只有謝師宴是學生大家一起請全部老師 yeapdaniel:要不要改成送些小點心呢? yeapdaniel:這樣老師拿了也不會有負擔 m79228:他說不用就不要再說了啊 littlemadcat:可能是怕被說閒話 hadessage:北部好幾個學校理工系 一律都是謝師宴 hadessage:真的沒聽過單獨請老師的 pttnowash:有過就謝師宴 沒過就卸屍宴 goshfju:都是老師請..+1 Tncy:小弟計畫口試和論文考試都是自己買單請口委吃飯...", "content": "我有兩個指導教授 最近再詢問他們什麼時間方便 我想請吃飯以作答謝這些日子來的指導 可是老師一直說不用我還是繼續禮貌性的請約 但後來看他臉色好像不是很開心.... 研究生即將畢業不是都該請指導教授吃飯以做答謝嗎? 應該是不會噢XD 所以大家研究所畢業都沒請老師吃飯?", "link": "https://www.ptt.cc/bbs/graduate/M.1375763369.A.B28.html", "date": "Tue Aug  6 12:29:26 2013"},
{"author": "lin96108183 (lin lee)", "ip": "", "title": "[請益] 智財所就讀情況", "messages": "plusruhk:大大，我也是今年想推政大或北科智財所的耶XD plusruhk:交大是科法所，很重法律面，可以讓你取得足夠學分考律師 plusruhk:智財所似乎偏智財訴訟實務，管理，申請實務等，法律面較 plusruhk:政大聽說更偏管理 plusruhk:若要讀清交科法，考律師，要有時間上＆失敗心理準備... plusruhk:因為交通便利性，我想推北科 plusruhk:但我想問的是....北科智財＋補習斑考律師有沒有望呀QQ plusruhk:我知道要苦讀幾年的..學分壓力也不會太重 lin96108183:p大你好，我目前並非法學相關科系，因為以後想撰寫藥 lin96108183:品方面的專利，故不知是否應該先攻讀相關研究所 lin96108183:另外，對於是否要考律師則還沒有想法 lin96108183:所以也還沒有想過哪考律師有沒有望了 lin96108183:你知道哪一間比較種專利嗎?? 我自己聽來的似乎是政大 plusruhk:對，政大！ plusruhk:如妳能力夠，其實可以直接進事務所磨，不一定要研究所... lin96108183:恩恩 謝謝你的資訊了 抱歉無法回答你考律師的問題 FSGuitar:對智財有興趣 直接到產業會比較好", "content": "由於小弟即將要推甄研究所又對智財有點興趣 因此想請問交大和政大的智財所或科法所讀出來有什麼專業上的差別嗎?? 另外，想請問如果要讀制裁是否應該先就讀本科系的研究所，在進入智財的領域較佳呢？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375764551.A.4FD.html", "date": "Tue Aug  6 12:49:08 2013"},
{"author": "vfvfvf82 (小志)", "ip": "", "title": "[請益] 想請問成大土木管理組的各教授的狀況", "messages": "NCKUkobe:轉到Civil版問比較有人回應", "content": "如題 小弟前幾天剛剛備取上成大土木管理組 現在正煩惱找教授的問題 不知道版上有沒有學長姊知道 管理組各個教授的狀況? 有勞各位高手幫忙解答以及建議 感激不盡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375766299.A.D90.html", "date": "Tue Aug  6 13:18:16 2013"},
{"author": "ry12351 (跑跳型胖子)", "ip": "", "title": "[請益] 科管類學校選擇一問", "messages": "dgant:資管不就有了 lalashit:淡江好聽，逢甲熱鬧，雲科國立，選喜歡的吧 pvqbvd:這三間都是管理科學類啊！管科跟科管不太一樣 TING790403:後面兩間算工工工管吧，跟管科學的東西也不太一樣 TING790403:一般說的科管應該是指科技管理吧 shanishani:住台北選淡大 住台中選逢甲 住雲林選雲科 workworker:雲科 mt580:以上有說跟沒說差不多!!! maple800629:中興科管", "content": "最近收到備取通知備上了幾間學校 不知如何選擇 淡江管理科學所 逢甲工業工程與系統管理學系碩士班 雲科工業工程與管理研究所 本身原為機械系的 當兵完 去友X上過班後 (真不是人X的) 覺得可以唸些管理類的或是專案管理 所以報考科管類的碩班 不知道這樣資訊夠不夠多 可否建議一下? 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375782631.A.37B.html", "date": "Tue Aug  6 17:50:29 2013"},
{"author": "shcyril ( )", "ip": "", "title": "[心得] 台大電機丙上榜心得", "messages": "thunderguy:分享心得給推～神手！ lin83:推 Aztecs:其他組也有數學吧 kevindai10:推 james112214:98好強 qkkworm123:比較佩服你的朋友 carefree1205:明年跨考生推!! LeeHW:妳室友跟本神人... rockrockrock:你說\"四年唯一拿A字頭的是大一體育\"，可是你微G分A+ shcyril:我98的 大三才改等第制 沒注意到sorry gnuhcoay:推一個!! 另外計算機程式是大一下的必修才對喔XD acHsiang:室友那段太好笑了XD shcyril:阿對耶是一下  學長好!! hanwang:強者我同學!!! j800717:強者我宵夜咖!! eewwee:區域最佳解XDDD gnuhcoay:恭喜你啊 fanlander:推 ken1325:你室友真是...XDD big1p:室友超強 wsx02:推 OS中文本 大概是薛的吧 rywang501:你只有報台大電機秉一間嗎@@ 還是還有在考別間呢? ETETETET:好奇室友XDDD janice1119:關鍵字應該加一個指考數甲 XD NotUniqueSol:不是\"Hello, world!\"嗎？ xcgt2003:室友一天睡三小時半.....不會死在圖書館嗎 囧 redgod:朝聖 auauau006:推 john320844:別偷婊吧 ETETETET:比較想要知道每天這樣的睡眠怎麼活過來的...XDD jamtu:趕快把code學好吧lol　不會寫code考上應該超抖 ETETETET:推樓上j大!!! john320844:...... allofchen:不會寫code寫的出CAD嗎？有點為樓主未來擔心 ETETETET:不過這組應該不是寫CAD的吧...!但也要會寫code就是 friedpig:CAD是電子丙 EDA組 ym410804:幫補充 電機丙考科不是跟資工有重疊  是根本一模一樣~~~ shcyril:資工比電機丙多考了演算法和線代 aaaa2214:welcome to C ~~ ym410804:少了線代是真的 不過演算法嘛..大多也都是混著當程式設計 axe777:同系推，來沾個光 shcyril:樓上系草 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "前言 去年的這個時候 天天逛版似乎成為我生活中的一部分 由於本人跨考 所有相關資訊都是從這裡得到的 今如願上榜 也希望能提供一些訊息給大家 電機丙是計算機組 據我所知和資工考科有部分重疊 準備資工的朋友們或許可以參考一下 我的專業科目沒有考很好 為了避免誤人子弟XD 所以盡量把重心擺在分享心態調整和時間管理 如果你準備時間也不多 我想此篇應該多少有幫助 (我不會上色 請大家見諒) 關鍵字 : 跨考 半年 補習 無戰友 背景 112生農學院應屆 成績多爛就不用多講了 我想成績好也不必用考試的 四年唯一拿A字頭的是大一體育(雖然是被當過重修的) 大四下還在修大一被當的必修 而且還差點修不過 只好到教授研究室前跪著畢業 系上所學基本上和研究所考科沒有相關 專題做的是環境微生物 唯一相關的是大二上的計算機程式 我依稀還記得 welcome to C 僅此而已 不過玩社團玩的很開心到是真的 可能有些人會覺得念書念到這樣很可恥(ex. 我爸媽) 但老實說 我目前並不覺的遺憾 (也許三四十歲會後悔?) 即使不是在課本上 我也一樣學到了許多 我認為課本的內容永遠都在那 必要時隨時可以拾起書本研讀 但人際關係或團體參與等等 只存在於某些環境 離開以後可能就沒甚麼機會 我想說的是 如果你大學也是主修社團 或專注於某些書本之外事務的人 其實做事情的態度和能力 是有在成長的 只要能夠適時拉回正軌 (ex. 研究所考試) 就會發現 其實你沒有想像的那麼弱 報考動機 比起大部分有明確目標的版友 我其實也沒有甚麼太強烈的動機 只是因為家族裡有念電機的人 現在事業有成 長輩們就希望我盡量往那一塊去考 於是在大三下 我翻開了電機所簡章... WTF 這些考科... 對於一個生農學院(差點沒)畢業的學生來說 真的是第一次看到Orz 後來在丙組發現了一科離散數學 由於我對數學的感覺一直都不錯 (指考數甲98 大一微積分97) 就...決定是你了 (好爛XD) 結果 資料結構 6x 計算機結構與作業系統 6x 離散數學 8x 英文 7x 選擇題倒扣超兇超貴 但我還是全猜完了 準備方法 <上課> 短時間內要準備眾多新科目 除了補習我想不到更好的方法 大三下就乖乖的捧著錢到北車報到 櫃台說報六科(也就是資工組合)比較划算 沒有人只報四科 但我那時不懂也無法多想 就簽下去了 (後來我真的只上四科 超浪費錢QQ) 由於當時學校還有眾多自作孽的必修 所以我就先上作業系統一科 還記得第一堂課遲到了一下 一進去老師就kernel來kernel去 完全聽不懂 還以為我遲到了一學期 抄的手很痠(這樣應該知道是哪個老師XD) 但還是得撐下去 暑假原本打算上計組、資結和離散 這時候才發現數學老師rip了.. 由於暑期班的課很密集 老師最後幾堂又愛怒加課 我相信多一點時間緩衝也有助於理解和吸收 如果全部聽完但都只會兩成 那我寧願只聽一半但聽懂八成 大四開始就比較沒有上課了 把離散的書拿回去自己唸 基本上沒有甚麼問題 遇到比較不熟悉的章節 就去聽聽補帶 不過最頭痛的還是計組 我後面會細分考科來分享 <方法> 接下來是我想要分享的重點(也拖太久XD) 如果是針對考試高分 而非充實知識的角度來看 我建議念書的流程是： 上課 例題 考古 習題(有空的話) 原因是 我認為上課和例題是基本工 先概略了解章節內容 接著就去看考古題了 針對你要考的學校就好 能早即早 不要想說等全部念完實力很強了再來寫最準 是要準甚麼? 研究所不像大學入學考試 沒有統一出題的標準 也沒有層層把關的檢驗 全部都是出題教授說的算 面對這種個人色彩濃厚的考題 釐清方向之後再加重火力去研讀 我想是最有效果的 換句話說就是 心臟大顆一點 跳章節念 抓住目標學校的常考的單元去念就好 可以節省很多時間 複習也是 行有餘力再來看習題 再更有餘力才看其他章節 也許有人會說 那如果換出題教授不就慘了 我想應該是還好 假設新考卷所有章節出現的機率均等 畢竟你有特定單元很熟 這些分數你都穩穩拿到 應該也不至於會輸 但如果新考卷專出你跳過的單元... 那可能是超自然現象 請左轉marvel版 (誤 應該是不會發生啦 雖然出題教授不同 但重要或實用單元不會差太多 原文書的話 有補習應該是不太需要 參考書都整理的不錯 不過我發現有些科目長期流於特定老師編寫 內容不夠全面 坊間也有許多相關的書籍 像作業系統我就自己買了一本中文書配著看 (非中譯本 有興趣私下問我 不幫打廣告XD) 我自己是有翻一下恐龍 英文淺顯易懂 需要信心再看就可以了 總而言之 此方法相對極端 不過要在有限的時間內發揮效率 當然就會有所犧牲 端看你怎麼選擇 <作息> 停課之前的我有點忘了 應該就像平常一樣而已 來說說停課之後那一個月的作息 早上九點半起床吃早餐 十點開始念到中午 吃午餐 繼續念到六點 吃晚餐 再念到十二點 睡覺 go to 差不多是這樣 規劃很差 都沒有運動XD 我想表達的是 如果和我一樣沒有特別聰明 花大量時間看書是一定要的 每天平均八小時吧 然後偶爾放個一天假耍廢 滿不錯的 // 說到作息 就不得不提到我室友 他考電子所ICS 每天設半夜三點半的鬧鐘 四點總圖報到 直到晚上十一點回來 十二點睡覺 三點半鬧鐘又響.... 是很有毅力沒錯啦 但我覺得 真他X雞排製造緊張 有時候鬧鐘響了我根本還沒睡著 這種 別人要去念書你卻要睡覺 的感覺有多差你知道嗎 到底有沒有公德心 (誤 不過也恭喜他順利考上 <心態> 我沒有戰友 都是孤軍奮戰 因為朋友間和系上沒有人這樣跨 我也沒有參加過模考 其實是沒有勇氣知道自己的努力是否白費 聽到哪個高手 又是本科系的 心裡頓時又會湧起萬般感慨 畢竟一個人特別容易亂想 所以特別需要調適心態 這段期間真的很煎熬 至少對我而言 每天從睡醒到入睡 甚至在夢中 都重複著一萬個理由勸自己放棄 然後又重複著一萬個理由鼓勵自己要加油 在此起彼落的矛盾之間 不知不覺就考試了 老實說我也不知道最好的方法是甚麼 不過我想日子就是這樣過的 永遠只能找個區域最佳解 然後抓著它 緩緩前進 你可以多愁善感 但是你不能放棄 只要每天的自己比昨天強一點 那就很夠了 我那時候都會想 即使最後沒考上 這幾個月在課業上的努力 也算是對自己荒廢的大學生涯的一種交待 無論如何 都是在前進的 不要慌 慢慢來 不求念完 但求念懂 <科目> 主要針對電機丙題型 但核心概念應該差不多 資料結構 如果沒偷考演算法的話 相對來說是好準備的一科 全部選擇題 主要就是弄清楚定義 還有幾種資料儲存的方式 優缺點比較 操作方式 複雜度 剩下就是練習 離散數學 電機丙這幾年都是考五到六題證明 多看就沒甚麼問題 能考的就那些 重點在 二元關係 排列組合 鴿籠原理 圖論 缺一不可 下冊代數我是直接放掉 計算機結構與作業系統 這兩科比較死一點 念到後面其實我覺得作業系統很有趣 老師說過 作業系統是人設計的 當然符合人性 用最直覺的方法去理解 其實並沒有很困難 先了解背後原因再去解題 會簡單很多 為什麼排程要這樣處理 死結要那樣處理等等 再來說到計組這科 我是完全無奈 東西又多又雜 章節間又毫無相關 加上我資質駑鈍 已慘 人家說幾個月沒看書 就會忘光 我是幾個鐘頭沒看計組 就會忘光 我很努力要把它擺進disk 但他永遠只能在memory 重開機就沒了 所以暑假上課完之後 我大膽做了一個決定： 先完全放掉這科 考前再來看 因為先念 到時候也是忘光重來 我只能靠著短期記憶去硬幹 後來補習班剛好有個進度班和考試時間很接近 我就去聽那個班 上課超認真 下課狂問問題 問到老師跟我說 這個班是給明年準備的 你這樣太趕XD 直到考試前一天我還有去上 結果隔天進考場 整個記憶超鮮明 甚至還記得老師黑板上畫的每個圖 雖然方法很爛很冒險 但勉強算是成功 英文 沒特別準備 但我覺得多看文章會有幫助 總結 不難看出我花很多時間在規劃每一科的念書策略 如果有十成的讀書時間 我會花三成去思考如何念 怎麼分配 而不是全部拿去埋頭苦幹 最重要的 還是針對考古題下手分析 以及自己心態上的調整 知己知彼 事半功倍 預祝大家金榜題名 (Y) (有其他問題或想聊聊請站內信囉 我會很樂意回答的) 強者我室友出現了 人稱生機江大包 因為在寢室穿很少的時候有明顯特徵XD 要考ICS的快去煩他", "link": "https://www.ptt.cc/bbs/graduate/M.1375783470.A.E2B.html", "date": "Tue Aug  6 18:04:28 2013"},
{"author": "kororoDX (軍曹)", "ip": "", "title": "[請益] 生活費來源", "messages": "KAINTS:家教 校內打工 一堆的 有沒有時間看老師吧 大家很難回答 gyqmo:沒實驗室的系所，下課就都自己時間啦，要讀書要打工隨你意 wade0222:工讀一堆、系辦、圖書館、各處室中心、校外小吃店 wade0222:校內不太一定，看你系上缺不缺人 wade0222:校外頗好找，小吃店都滿缺的 s5813802:一定都找的到  只是價錢好不好而已~ kororoDX:中正當地附近有很多商家嗎 kororoDX:我之前去繳畢業證書沒時間好好逛 kororoDX:不過從正門走出來好像沒看見什麼商家 wade0222:商家不多，但在徵工讀的小吃店也不少 kevin68x:暑假本來就比較少，開學你就知道啦 不過校內可以多看看 gyqmo:不建議從事一般店家的工讀，因為時間與金錢均不划算，盡量 gyqmo:找工時短時薪高的工作，畢竟你是研究生，打工與課業要衡量 gyqmo:清楚，可以的話就是往市區裡找數學家教吧 cjls:可以去應徵看看協同中學學生的家教～～ goshfju:先找校內工讀 yandin:數學所家教價位隨你開了吧 childlike12:小吃店...是我想的那種嗎= =? littlemadcat:和家裡拿 tsao790504:校內有很多工讀，比外面打工薪資好很多 tsao790504:或是到嘉義市區找家教 在中正一個月有賺5000就蠻好過了 tsao790504:這是單指生活費的部分 不包含房租等等XD", "content": "請問 我是今年考上中正數學所的新生 如果研究生沒申請到系上助教工作 那通常還可以做什麼工讀或申請什麼 來維持生活費用 通常碩一有時間做校外的工讀嗎? 所以數學所生活模式跟大學不會相差太多嗎? 不過有點擔心中正當地工讀不好找... 所以不用怕當地不好找工作? 不過我是新生 現在才開始找校內工讀會太晚嗎", "link": "https://www.ptt.cc/bbs/graduate/M.1375785693.A.BEF.html", "date": "Tue Aug  6 18:41:30 2013"},
{"author": "pcmain (又大又圓)", "ip": "", "title": "[請益] 政大資科找教授", "messages": "", "content": "這個時間點才找有點囧(原本以為備不到了) 趕緊PO文來問問 我碩士想要走的領域是：人機介面、網路、資安方面 目前看到 余能豪 左瑞麟 胡毓忠 連耀南 廖文宏 想請教這些教授的實驗室風氣、最主要是還有沒有名額啦= = 另外還有沒有好的教授可以推薦的~ 希望的重點： 1. 兩年畢 2. 希望能多一點(有些許經濟壓力) ", "link": "https://www.ptt.cc/bbs/graduate/M.1375796510.A.4C4.html", "date": "Tue Aug  6 21:41:40 2013"},{"author": "dog9527 (小狗狗)", "ip": "", "title": "[請益] 機電所跟機械所", "messages": "u103403698:都一樣意思吧 LeeHW:看組別吧... yandin:機電 有電聽起來就很屌ㄏㄏ a26732300:機電吧。有機械和電類聽起來比較威? jord98972005:阿不就北科機電所= =騙人的拉ㄏ kimo6414:機械 = 機電 darrenmm:完全沒差。說個小故事給你聽，之前南部某間學校有\"造船系 darrenmm:後來因為想要招募學生，吸引學生就讀意願 darrenmm:故改名為\"船舶機電學系\" hsnulight:但後來那個系 內部也是有許多調整 dog9527:D大說的是成大嗎XDDD smart5053:大學讀機械機電組 結論是 還是噱頭 j122656827:一樣 p23j8a4b9z:台大還不是農機改成生機 kk123123:台大工程科學與海洋工程前身也是造船系 bunjie:darrenmm大說的是成大生都知道的事情XDD no1577:造船改名，身價翻倍 bunjie:是報考人數有機會翻倍 身價...可能不是學生吧XDD zxc12367:說到造船系改名我就不爽  好好一個系改那啥鳥名 zxc12367:害真正想學造船的人還要學一些543的系統工程概論 zxc12367:然後又騙一些不想學造船的人進來讀  意義何在? zxc12367:造船產業已經算是台灣待遇數一數二的傳統產業了 zxc12367:讀造船系真的沒有那麼不堪  雖然系被改成那種鳥名 jord98972005:qq我就今年造船系新生，每次別人都不知道我念什麼 zxc12367:當有人問起  我依然會有自信的說出  我讀的就是造船系 zxc12367:就跟他說你念的是造船啊 zxc12367:至於造船系當初為什麼會變成這副德性  有興趣的人可以去 zxc12367:了解一下拉法葉案是怎麼害中船破產  讓造船系的學生找不 zxc12367:到工作  只能往電子業跑  放棄自己所學 lu1626:就想學的人不多才要改阿? pigfisher:字面意義有差別 但實質上師資跟領域上沒差 wtomy5:看組別 有些組是和電類相關的 有些組就是純機械 Raymond0710:沒差 一樣被台GG歸類成設備 ding94xu04:gg:機械有肝就好XD pttviewerman:推dar大XD", "content": "(幫朋友代PO) 今年魯蛇小弟有幸考上北部國立某家機電所 但是這幾天發現南部的某一中好像也快備到我了 姑且不論校名 我是想問板上的大大 機械跟機電的差別? 跟以後就業企業在徵才上面有沒有差別? 是否機械比較吃香呢? 謝謝各位大大 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375449571.A.D2A.html", "date": "Fri Aug  2 21:19:29 2013"},
{"author": "prott (mcik)", "ip": "", "title": "[討論] 請問統計學比較有把握 適合什麼系所?", "messages": "COOL543:統計機率強,應統不熟考統計所就最合適的說~ COOL543:你現在的狀況跟我之前幾乎一模一樣 kevin092178:為何不考慮統研所? a039333780:五個月要拼好 又不挑自己最有機會的 yenlingC:你對什麼有興趣？ caxz:工工啦  至少數學好一點OR不難入手  這所競爭也比商管低很多 goshfju:9月才退伍 找考兩科的 會比較好上榜 d90493:工工 Cockroach11:工工 robert780110:統研 childlike12:資管 生統 FSGuitar:生統也不錯 anovachen:連想念什麼都不確定還考研究所?這樣只是混學位而已吧? anovachen:台大農藝生統組理論統計組只考微積分和數統... anovachen:應該適合你。 anovachen:但你要思考你這種心態是否適合念\"研究\"所... mindy30513:工工 LinkiNParK:推an板友 yenlingC:推an tokyo291:交大財金甲組和政大風管精算科學組考統微 tokyo291:台大流病和國貿某個組也只考統微 godwed:研究所如果沒想法會念的非常痛苦 david80701y:要上研所了 跟著興趣吧 不然你沒興趣更別說研究了~ anovachen:台大流病生統組也要考線代的Orz (基礎數學) anovachen:不過該組要口試...對口試有障礙者還是不宜輕易挑戰... anovachen:抱歉上面推文口氣有點重...╮(′～‵〞)╭ anovachen:畢竟有碩士學歷薪水通常比較高，看在薪水分上, anovachen:就趕快找個有興趣的領域去專研、念碩士吧.... anovachen:但如果沒興趣，唸到一半遇到挫折，你會生不如死= = anovachen:財工、統研都\"可能\"要學寫程式，真的排斥寫程式也許 anovachen:不是那麼適合。但寫程式不難阿，可以慢慢學的...", "content": "我現在還在服役 9月退伍後 想考研究所 我大學是某私立數學系 在統計機率方面比較有把握但應用統計方面不熟 退伍後只有5個月可以準備 因為時間不多 所以想請問一下各位 有什麼系所有考統計跟比較好準備的科目 目前不考慮統研所 目標至少4中 清交成也可 如果有參考的網址也可以給我 感謝 統研準備科目有點多 機率 統計 數統 基數 微積分雖然基數微積分不難 機率統計數統又有點關聯但我比較想好好準備科 抱歉我可能心態比較有問題我是真的沒有啥喜歡或想念的科系 我有大略看過這些科系我只能說寫程式類不喜歡其他系我都可以試試看 就跟我當初大學選數學系一樣考上就讀只要努力認真去學不一定要是興趣", "link": "https://www.ptt.cc/bbs/graduate/M.1375454121.A.1E6.html", "date": "Fri Aug  2 22:35:17 2013"},
{"author": "TKUDOG (淡江狗)", "ip": "", "title": "Re: [請益] 關於國體和台體的運管考科?", "messages": "", "content": ": 各位前輩好 : 不知道有沒有前輩準備過國體或台體運動管理所的考試 : 國體我記得是在休閒所裡面的運管組 : 不過兩個學校考科都一樣是英文和運動管理學 : 因為不是體育相關科系，沒接觸過運動管理學 : 跟一般管理學有何差異? : 那這兩間學校的運動管理學是使用哪一本書？ : 請前輩解答小弟的疑惑 謝謝 1.麻煩請自己手動一下去找這兩個系的開課課程大綱，課程大綱上會有兩系運動管理學的上 課用書跟課程重點(麻煩請移動一下您的金手)。 2.另外運動管理學除了基本的五管(產銷人發財)以外會更加著重在運動產業界的實際應用 上，運動管理會比管理學更加著重在： (1)運動管理場所：例如大學校際競技、職業運動、運動行銷經紀公司、運動觀光、國際運 動等議題。 (2)運動管理功能：例如運動行銷、運動消費者行為、運動產業的公共關係、運動產業的 財務經濟與預算編列、運動設施與賽會管理等議題。 (3)運動組織與經營管理：例如管理理論、經營管理與組織領導等議題。 (4)現代議題：例如法律問題、倫理議題、社會學面向等。 3.黃金柱老師的當代運動管理學很不錯，這本大部分的學校都會用，但只是入門，還會有 很多其他的要念。 4.是不是體育相關科系一點關係都沒有(除非你要考競技系或教練所)，但麻煩請自己勤勞 一點，很多都估狗的到。 .必須了解國內與國際(至少美國要知道)的運動產業、運動組織與運動賽會現況，最好能 了解時事然後能有自己的看法(這很重要)。 6.體大產經是國內最優秀的運動管理學系(不管課程、師資、歷史、企業實習跟資源她都是 最優秀的)，體大運動管理相關名師雲集，他們創系時就是體育管理學系然後慢慢改名的， 是國內最正統也是所有國內所有運動休閒管理相關系所的學習目標，她能把那些校名漂亮 的學校比下去的原因在於她是結合管理學院學生必修會計、統計、經濟、微積分、管理學 與運動術科(比較休閒的那種)、產業實習，所以出來是MBA(全國也只有她能拿MBA)，也只 有她出來的學生(就研究所來說)能會十八般運動武藝也待過業界，能知道目前運動產業界 現況，因為一般的運動休閒管理研究所都只是紙上談兵而已，說一句實話沒什麼念的價值 (三間體大跟輔大這個情況會好很多，其他間就......建議您別去浪費金錢跟生命了)。 7.Good Luck. ", "link": "https://www.ptt.cc/bbs/graduate/M.1375459328.A.A1B.html", "date": "Sat Aug  3 00:02:05 2013"},
{"author": "o2micro (O2micro)", "ip": "", "title": "[徵求] 成大電機工程在職班考古題", "messages": "UCLABRUIN:成大圖書館網頁就有了", "content": "我想報考成大電機工程在職專班 請問考古題要到哪裡找?或是哪裡有賣? 考的科目是 電機與控制概論 感覺聽起來範圍很大 請知道的大大幫忙提供情報 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375501592.A.C7A.html", "date": "Sat Aug  3 11:46:30 2013"},
{"author": "plusruhk (邦 邦)", "ip": "", "title": "[請益] 推甄北科互媒所...", "messages": "ferr791012:有推有希望 whereyougo:推吧 其實各大院校都可以試試 不買樂透怎麼會中樂透呢? whereyougo:之前我弟就很後悔沒推台大 他推交成陽北科全上了 childlike12:這類系所作品集比班排名還吸引面試教授，加油! imturtle:推八！作品跟想法大於你在校成績", "content": "各位大大好 目前就讀於國北教 數位科技計學系 專長為遊戲美術如：UI、2D人物繪製、3D建模(3dsmax) 在看了北科互媒的課綱 深感興趣... 專題也獲得許多比賽佳作 私下也累積了相當多作品集 但是在校成積不具優勢...平均沒有前10名... 想請問~ 如果推甄北科互媒 在作品集這邊多加著墨 會有機會嗎><?? ", "link": "https://www.ptt.cc/bbs/graduate/M.1375510310.A.1A3.html", "date": "Sat Aug  3 14:11:47 2013"},
{"author": "PaRAdiSE53 ()", "ip": "", "title": "[請益] 請問有關成大政經所在職的研究計畫", "messages": "arcticocean:done jiyeonpark:done what?", "content": "各位好 最近想準備成大政經所在職專班 查了102學年度的招生簡章上有要求準備研究計畫及推薦函 但沒有規定研究計畫的字數及推薦函應檢附幾封 且板上也很少有關成大政經所的文章 所以想請教成大政經所在職班的前輩們 研究計畫字數及推薦函件數應準備多少為宜 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375514583.A.BBB.html", "date": "Sat Aug  3 15:23:01 2013"},
{"author": "soppyui (阿爆)", "ip": "", "title": "[徵求] 成大化學所解答", "messages": "eclosion999:80年… Cockroach11:80年... Aztecs:寫10年就很over啦 20年.. FcuKobe:20y 有。點。屌。 roychien:以前題目很怪 horse1200:90~102不難徵 80-89已失傳多年 你去徵解題團隊 比較快 goatyoung:寫近10年差不多了.. 20年@@\" Vencol:89以前太over了 90以後OK的  有人在賣 Alcor:成大我 75 年之後的 我每年都有... Alcor:看太快 我是有題目 不是有解答 抱歉...xD", "content": "學長姐 大家好 小弟 我想徵求成大化學所的歷屆考古試題解析 (近10年) 最早從民國90年開始蒐集~102年 每一科 我都需要 (物理化學、有機化學、無機化學、分析化學) 有的話 請站內信報價，謝謝。 如果只有 單科的學長姐 願意跟我分享的 我也可以購買 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375544257.A.111.html", "date": "Sat Aug  3 23:37:35 2013"},
{"author": "ccxdwei (Miss拿)", "ip": "", "title": "[請益] 中興行銷所的考科組合", "messages": "mikejhou:前幾年都是經統管三科都考 明年改成 管理必考 經統選考 mikejhou:1所以你放心去考吧 Oliviawang:就是改考科了，請安心", "content": "首次在研所版發文請多指教 想請教一下有關中興行銷所的考科組合， 請問中興行銷現在有分為甲乙組嗎？ 今天在學校網站上是有看到分成甲乙組(管經、管統)， 但在網路上看到的101簡章和高點網站上的應考科目是三科且沒有分組， 可是我目前只有準備統管兩科 T^T 煩請知道的人能告訴我感恩 耶~謝謝樓上兩位幫忙解惑", "link": "https://www.ptt.cc/bbs/graduate/M.1375548959.A.6CF.html", "date": "Sun Aug  4 00:55:53 2013"},
{"author": "thewid (THEWIND)", "ip": "", "title": "[閒聊] 教授會忘記他有收學生嗎?", "messages": "darrenmm:我幾乎都在幫學長姐做他們論文的實驗 u103403698:我老闆就是；還會問其他人那個畢業N年的學長論文現在寫 u103403698:的如何= = snow1009:我在沒日沒夜的看paper學tool寫code看code fktmeacl:先學一些相關的實驗步驟 準備拿題目了 snow1009:我們老師已經跟我討論出研究方向了...所以在努力中 whisly:看paper、和學長姊打屁、幫老師打雜、在實驗室吹冷氣 justbelieve:玩candy,看巨人,吹冷氣,吃早餐,下午跑步游泳(誤!?) samzzz:我的老闆花了一個月才記得我是他的學生... jadokao:我三月底找的教授,說開學後再去meeting,好怕她忘了我XD", "content": "最近剛進實驗室 我想問一下，有人有經驗教授忘記收了哪個學生嗎？ 我第一天去實驗室的時候，學長都說教授說暑假不會有學生來 然後當初教授是叫我暑假就過來 第一次咪聽的時候，教授看到我有遲疑了一下 順便請問一下，現在理工科已經進實驗室的同學 請問都在幹嗎？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375602620.A.3CE.html", "date": "Sun Aug  4 15:50:18 2013"},
{"author": "wavek (KEN)", "ip": "", "title": "[請益] 北科機電找教授", "messages": "b09506056:嚴不錯 其他想想", "content": "幫朋友問的 北科機電的教授 嚴孝全 張合 陸元平 好不好? 藉著傷人，來表達自己對愛的渴望；因為被傷，才感到自己確實存在。 也許我們每個人的心裡，都棲息著這樣一頭虛弱的野獸 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375609041.A.E90.html", "date": "Sun Aug  4 17:37:15 2013"},
{"author": "selfstrike (浩劫重生)", "ip": "", "title": "[請益] 準備統計學用甚麼書好?", "messages": "csxgm:你真的是考生嗎，問問題前不先做功課的？ whccpl:等等翔sir會跑出來 XD yayaya0411:補習班阿 pvqbvd:看你要考什麼所，for研究所考試補習班的就足以應付 pvqbvd:考特定系所才需要額外準備，考古題各校網站應該都有 pvqbvd:還找不到的話，x點x碩等補習班都有賣考古題詳解 pvqbvd:可針對你想考的系所在版內搜尋心得，考上的學長姐大多都有 pvqbvd:分享書單 xcgt2003:P大真是好人 bibby0414:翔蛇還在上常態分配啦等等讓專業的回 a1l2m3m4:XXXXXXXXXXXXX樓上是不專心的意思嗎XD a1l2m3m4:Omg手機回的，怎麼跑出這麼多X shiangsir:推薦你「提綱挈領學統計」。 shiangsir:樓上同學上課不專心哦！ 竟偷上ptt...  上課偷滑手機。 shiangsir:X該當何罪？！？！ whccpl:被我猜中了~~ XD xcgt2003:X1出來了XDDDD letitit:XDDD lalashit:推翔sir RJRondo:身為準研究生是不是該爬文，上一頁就有一樣問題了 popo14777:推提綱 tofucheng:提綱挈領是您的好夥伴 推翔神", "content": "是看原文書好呢? 還是去補習班上課看補習班的講義? 有沒有準備統計學得好指南啊? 另外考古題上哪找啊 好像有個網路的考古題網站 叫甚麼來著... ", "link": "https://www.ptt.cc/bbs/graduate/M.1375611274.A.B94.html", "date": "Sun Aug  4 18:14:31 2013"},
{"author": "dantu04 (AhDan)", "ip": "", "title": "[請益] 外國學歷推甄台灣研究所", "messages": "ojmarc:高應大就別考慮了，理工起家&管院在很荒涼的山上 jord98972005:想知道為何回來 FcuKobe:打字還蠻順的阿 goldflower:我同學UCLA大學畢業之前一推就台大碩士榜首了@@\" aramilcat:看到教授看不懂我笑了XD DrSheldon:教授看不懂是什麼狀況... ss123456:教授看不懂XD bohow1015:教授看不懂的話 那間也別去了吧XD steven37:伊利諾，為何不試台政 divhexa:伊利諾  就試試看台政吧 a1l2m3m4:原po目標可以再放高點 qitisland:臺大不考慮的原因是地點嗎？中南部大概就中山比較符合你 hadessage:台清交成 四中 比較適合你 至於英文書寫 教授看不懂的話 hadessage:勸你在台灣也不要找那教授了   全英文是基本的 hadessage:而且你不但讀書計畫自傳用英文寫 未來報告 論文也是英文 garnettooo:樓上s大d大 說些對原PO比較不禮貌的話  你們說的根本 garnettooo:大錯特錯 伊利諾排名比較好的分校只有香檳... garnettooo:就像你能拿UC Berkeley 跟UC其他分校比嗎? garnettooo:不過原PO 您經歷較為特殊 不妨台清交政成 都試 goshfju:教授看不懂XDDDDD qitisland:garnettooo把真相說出來了XD 不過原PO真的要都試試 SaHEL11:出國鍍金，回來都大翻身，羨慕原po NicoToscani:連台灣的中字以上都考不上的人，別奢望他們會去研究 NicoToscani:國外大學的情況好嗎.. NicoToscani:之前有國外野雞大學來發文問，也一堆人叫他只能推 NicoToscani:台清交..當成笑話來看還不錯笑就是了 paul520:國外推甄的 台大一定上的阿  台灣學校也超愛CCR好不好 childlike12:根據樓上 台灣學校也愛透過推甄來場跨國戀愛0.0 garnettooo:哈哈樓上諸位一語道破  社會就是不公平啊 goshfju:沒吧... 推甄上的 國外回來的不多 甚至是少見 goshfju:不過原因也可能是國外讀完回來推甄的 本來就不多 Gemmy:台大教授很多都是美國回來 對美國學校應該滿有概念 Gemmy:不過英文好是有加分啦 aznchat100:UIC明明商學院超強...比台大還好 garnett大你搞錯了吧 aznchat100:UIUC和UIC是不同學校 UIUC當然宗合排名好 但UIC商也很 aznchat100:UIC在美國第三大城市芝加哥 算商業中心 商不好也難 aznchat100:但芝加哥大學的商才是商業霸主 你看看多少諾貝爾獎得主 aznchat100:主 所以台灣留美經濟系老師很多從芝加哥大學回來 當然 aznchat100:知道UIC不是爛學校 算是一所不錯的學校(商) gh66664545:樓上 芝加哥大學是The University of Chicago gh66664545:跟University of Illinois at Chicago 不一樣吧? aznchat100:我知道啊 aznchat100:因為都在芝加哥所以多少會了解對方好壞 kamisanma:交大 steven37:綜合排名是沒概念，但UIC財務在美有Top20吧? frank11118:USNews Ranking  http://ppt.cc/YGjD NCKUkobe:原PO不考慮台政清交又不是因為覺得推不上...別再提了吧 NCKUkobe:如果這樣的話建議成大or中山 BaBi:UC系列都沒有很差, 單純比領域或單一系所的話, 其他分校未必 BaBi:會遜色Berkeley... 至少像是LA, Davis, Irvine, San Diego BaBi:Santa Barbara...等, 臺灣學校要相比還是有段距離的... BaBi:你指的比較差的應該是State州立系統的... 不過真的要比的話 BaBi:, State出來也是有很不錯的學校... chjh20223:伊利若排名比較好的只有香檳?? chjh20223:印象中沒錯是超好....至於柏克萊更不用講是頂級的UC chjh20223:但這不代表其他UC系列都不行 FMANT:我以前的老闆是中文不好 getoutno:呃..非得要捨台政低就其他的嗎?真要推,我會推中山或成大 getoutno:中興是農學院起家的吧? pttviewerman:回gar，我認為UCLA許多科系都相當不錯。另外，如果 pttviewerman:不是必要原因，不要回來!再者，請相信我教授看你的英 pttviewerman:文不會有問題，可以申請中央政大清大交大台大 pttviewerman:還有中山，不好意思少打了 rxsmalllove:英文方面不用替教授擔心 個人意見推中山成大 不過還是 rxsmalllove:覺得台政可以試試", "content": "大家好小弟是一名小留學生畢業於伊利諾大學芝加哥分校財金系近期剛回台 想請教各位關於推甄台灣研究所的幾個問題:(本人並不符合僑生及外國學生的申請資格) 1.關於碩班推甄 因為美國不做專題的所以我怕連備審都不被看好(雖然在校成績有保 有中上)顧此想請問台灣中部及南部有哪些管理學院不錯位在市區且用外國學歷比較好推的學校? 的學校?台清交那些就不用了私立的除了東海也不會考慮目前自己挑了幾個請前輩們幫 看一下: 中興大學 東海大學 台中科大 高雄應用科大 中山大學 成功大學.但我 還是比較希望能待在中部. 2.我的中文不是很好.有哪些學校對於英文授課比較普遍?或者年輕教授比較多的學校。 3.讀書計畫自傳等用英文寫會比較好嗎? 還是說會有教授看不懂? 4.可推甄非本科系的系所嗎?如企管國貿等等. 企管在管院裡是否是最多人申請也是 最競爭的科系? 5.有人有用外國學歷推甄碩班的經驗嗎?有可否簡單分享一下過程及結果?謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375616457.A.94F.html", "date": "Sun Aug  4 19:40:55 2013"},
{"author": "candyyang00 (糖果羊)", "ip": "", "title": "[請益] 陽明保留學籍", "messages": "everygo:今天可以查了 在網站右上角點新生 然後中間有學號查詢", "content": "想請教一下版上的大大 陽明研究所的保留學籍申請單上要註明學號 但是陽明開放新生學號查詢約是在八月中左右 註冊組的網站上又寫保留學籍要在8/15以前申請 請問這下要怎麼辦呢? 另外，上面註明保留學籍申請單要先經過所長核准 但去申請的當天萬一所長不在該怎麼辦?一定要所長先核准嗎? 要繳交的資料還有一項是准考證正本 但我手邊只有初試的准考證，複試當初是用通知單的方式 而且通知單在複試當天就被收走了，所以要繳交的准考證是指初試的准考證嗎? 我之前打電話去註冊組問，是可以因工作因素保留學籍的，只要繳交工作錄取證明即可 但我能申請到的只有在職證明，請問這是否會有影響? 有沒有大大有相關經驗可以傳授一下 我因為工作因素，能辦理的時間只有8/8和8/14 這樣是否會來不及呢??? 請各位大大幫忙解答，感激不盡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375627577.A.6AF.html", "date": "Sun Aug  4 22:46:12 2013"},
{"author": "naturalsmen (日日夜夜)", "ip": "", "title": "[請益] 商管研究所英文各標", "messages": "goshfju:政大英文考到60就算不錯嚕 terry12377:商院通常都會衝在同一天...但會和社科院錯開... terry12377:所以念經統就可以考兩天(如政大經研+政大商院之一)這樣 goshfju:作文一定要練 不然會非常慘 至少考前練習個幾篇吧 naturalsmen:沒有報經研的打算...所以等於是商院一所了 感謝t大 naturalsmen:因為還沒開始寫 目前只掃了下單字...還找不到方向啊QQ bhoward:每年都差不多難，比起單字文法那些，作文真的比較可以把握 goshfju:隨便吧 找自己別看得太辛苦的東西看就好 每天都看一些 winston97:政大商院專業科目考高可以彌補英文分數 david80701y:政大商院是難在面試QQ cpacg2000:政大英文重點是後面的大題 terry12377:政大商院英文筆試根本沒差= =專業科目夠強一樣補回來 terry12377:但英文好口試差異性就很大...筆試把握作文會好點XDDD kobe87020:有要考作文嗎？", "content": "先跟各位大大道聲好~ 因為文章有點長 為了不浪費各位大大的時間 在問題前都有標上數字 因為想開始做做看英文的歷年考古((政大 粗略瞄了下 發現字彙一堆都看不懂= =((我是看今年的 1.想說有沒有人知道哪裡能夠查到歷年m或今年 英文的門檻((前50%?? 爬了精華區 但都是最低錄取分數 不知道有沒有版友有資料或是網站可以提供?? 如果能有四分位數、平均數、標準差之類的更好 至少可以知道自己分數大概落在哪裡 我怕算完分數後會吐血三尺高...... 爬文後發現蠻多大大提到一本叫研究所英文的書((吧? 但因為本身有在補高點((英文時數是送的 領了書後就沒去上了= = 2.不知道背它(補習班英文)的單字就好還是要另外購書?? 目前背完一本了(共兩本單字 兩本文法) 感覺好像沒太大幫助 以前的7000字根本不夠用啊啊啊((而且也忘一堆了QQ 最後最後 3.聽同屆的說 政大 最多只能報一所 是簡章上會寫明 還是單純各所的考試時間會衝到?? 感謝各位大大幫忙 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375628668.A.0F9.html", "date": "Sun Aug  4 23:04:26 2013"},
{"author": "don1225 (don)", "ip": "", "title": "[請益] 台大經濟在職專班", "messages": "", "content": "第一次發文如有錯誤請多包涵 明年想要報考台大經濟碩士在職專班 想請問考過的人 該注意什麼？該如何準備？該看哪本書？ 另外，台大公布的考古題 是碩士班的還是在職專班呢？ 在職專班考題也是全英文嗎？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375635246.A.0EA.html", "date": "Mon Aug  5 00:54:03 2013"},
{"author": "gloriava (小熊想變迷你熊)", "ip": "", "title": "[閒聊] 遞補的壓力....", "messages": "sun50701:加油！堅持到底！ hadessage:淡江? 朋友幾年前開學前一天才被通知補上 就去淡江了 arcticocean:加油!! piglauhk:逾期未繳就是等同放棄 有沒有聯絡上都視同放棄  所以只看 piglauhk:總數即可 若數字扣掉有備到就準備當新生吧 piglauhk:重點是負責人有沒有告訴你有幾個人放棄~  加油 ld10639:加油~別放棄~ gloriava:學校回覆 就算沒有繳畢業證書 還是會打電話確認本人意願 gloriava:那切結書繳交的意義.........上面的期限 到底是....>\"< piglauhk:原來還有例外就對了 XDDDDD LanceC:我也是在等淡江，他遲遲不動真的很煎熬，非常能夠體會原po maryjanes:還沒備上不建議先找房子。我是房東的話，我也不願意把房 maryjanes:間簽給一個還不確定要不要租的人。備上再找也不遲! kissU:我也在等 淡江真的好慢 LanceC:本來以為會有備取遞補潮，看樣子真的很難講... yayaya0411:淡江好食阿~~~ gloriava:LanceC大大 我也以為有遞補潮 但我想那是在切結書期限 gloriava:是有意義的情況之下....如果你還沒備上 可能也是聯絡不上 SS327:過了畢業證書切結書繳交的期限  系辦還在等啥阿 SS327:然到過了期限還可以補交嗎 robert780110:淡江也太卑躬屈膝了吧= = pvqbvd:所以你已經確定上了吧？只是還沒接到報到通知 poemsword:加油！我也在等備取，一起加油！ hero1017:推，我也在等淡江，真的很煎熬，短期要找打工也不好找， hero1017:米蟲生活好痛苦啊TAT", "content": "壓力真的很大 從知道第一次遞補 備1備2已經備上 我是備3 心裡壓力一直來 到了六月 政大公佈遞補 確定有一個正取同學補上政大 六月底也順利連絡到他 確認他沒有要到淡江私校 等啊等啊....他還是沒有去放棄 QQ 也過了畢業證書切結書繳交的期限..... 學校還是沒有通知 今天趕快打電話到學校(因為學校網站掛了...也看不到每週一公佈的遞補名單) 學校說都聯絡不上正取但沒繳畢業證書的同學 所以無法遞補 家人又在旁邊說風涼話 誰叫你自己是備取 真的忍不住 剛剛在房間裡痛哭.... 沒心情上班了 大學畢業五年 回頭要在唸書 真的需要很大的勇氣 但看來到現在還是很不順利 或許是沒緣分吧...... 租屋的地點 也因為房東不願意等 一間錯過一間....哀.... 做自己 好自在 獨立 讓人生更美好 www.wretch.cc/album/isaylife ", "link": "https://www.ptt.cc/bbs/graduate/M.1375674487.A.8C8.html", "date": "Mon Aug  5 11:47:59 2013"},
{"author": "mobilesuit (聡ちゃんㄟ(￣▽￣ㄟ))", "ip": "", "title": "[心得] 從崑山到十八尖山--歷史所上榜心得(上)", "messages": "hadessage:為夢想而努力阿 你看ptt名人 馬雅人 也是因夢想而得機會 jas1123kimo:首推 jas1123kimo:恭喜！！ stussyany:恭喜! beveragesman:鼓掌 monkeyting:好感動  恭喜 sp4x87:同是崑山推 ike0140:恭喜!!!      馬雅人是我學長XD skylove21:崑山老師真的不錯 我朋友唸公廣也很推崇! 恭喜!!! n23454:恭喜!  清大史研的訓練非常紮實,趁開學前好好充實吧! blossomleave:推!!! yeapdaniel:推 LinkiNParK:強！ marx0905:很令人動容，也感同身受。但非本科系的挑戰正要開始。 X87868890:終於有崑山文了，很開心 XD wayneal4:恭喜!!", "content": "(文長) 準備考試的這段期間，曾受惠於研究所版，再加上版上似乎也沒有太多有關歷史所的相關 心得，因此，考前曾經發過願，考上後要寫篇還願文，但由於本人富奸成性才拖到現在。 這段備考期間受到很多人的鼓勵，謝謝大家，特別是我親愛的家人與前公司的好夥伴們 以及我的正妹精神雙胞胎、還有一票因為F1結緣至今的網路死黨群、因QAF認識的吃 飯團(笑)、與其他好友、高中死黨、前同事與前屏加的承辦大哥大姊們 你們是我最大的精神支柱。 另外呢，還要感謝遠在日本的前男友，謝謝你在論文忙碌之餘也總是不厭其煩地幫我複習 T^T。你也讓我明白了很多事與自己的不成熟，謝謝你。 (感謝詞就到此啦) 先自我介紹 原PO今年剛過而立之年，是工作了幾年才又重新回到學校。 本身是來自崑山科技大學會計系(系所現已更名)，長久以來對於文史方面就有濃厚的興 趣。直到兩三年前的初秋，因為伊東巳代治先生的關係(實際上是被他的美貌迷惑了~艸) 才真正下定決心報考史研所。 當然，走在這條路上經常會聽到許多質疑的聲音，但是夜深人靜時，我都會問自己： 會不會後悔？ 會。如果不能走自己喜歡的路，不去試一試的話，到老時，我一定會滿腹悔恨。 我是重考生，以同等學力的身分報考，有鑑於去年只報一家的慘況(後面會說明) 今年除了第一志願清華大學外，還多報了台大與台北大學。但是，我考前耍笨， 沒注意到今年清大史研與北大史研撞期囧，最後只有考台大與清大。 今年有幸正取清大史研甲組，至於成績實在讓我汗顏，所以就不放了。 雖然崑山只能算是二三流的大學，但是裡頭很多老師都非常認真，也很關心學生 我一直很感謝當時的班導，她一直把我們當成自己的孩子看待 同時也總是鼓勵我，關心我，也願意傾聽我一堆天馬行空的言論，謝謝老師。 備考時的心路歷程 2010年在屏東加工出口區的文書檔管工作結束後，就當了一年的全職考生。 其實那一年的前半段，我也是過得渾渾噩噩，看書總是有一搭沒一搭的， 甚至還在寫同人文orz，一直到九月初，才驚覺已經浪費許多時間。 那時候念書成了我最痛苦的事情，而讀史最怕的就是無法融會貫通 不能建立體系以及掌握脈絡。 而我用一個最糟糕的方式來讀歷史，直到後來，前男友對我說：妳只是在背書。 再加上只報了清華，又是在家待了一年，壓力之大可想而知。幾乎每天都在哭吧XD。 還記得那次考試天氣極為糟糕，又冷又濕，一早起來心情奇差無比， 當下甚至想說就不要考了，可是爸爸起了個大早準備載我搭車去高師大， 所以不好意思臨陣脫逃，只好笑著對他說：放心吧，我會好好考試。 其實心裡已經孟克到不行了啊啊~(淚) 果不其然，當天考試的情況跟天氣一樣爛。第二堂的中國史二大概只寫了四行後，忽然 頭痛欲裂，好不容易捱到第40分鐘，連想都沒想就交卷衝出教室吐了。當時臉色難看到 嚇到監考老師。 步出高師大考場時，天空不停地飄雨，臉上是不乾的淚痕。還打電話去騷擾同樣是讀歷史 的老朋友在電話中邊哭邊拼命跟他說：我不想考了啦，題目超難寫 他當下肯定是囧得可以。 另外，最感到抱歉的還是我的父母，中午休息時間我一直在電話中向爸爸道歉，不停地說 著我對不起他們。我一直是個任性又嬌慣的女兒，從小他們對我寄予了厚望，我卻一次次 讓他們失望。 那時候我是擦眼淚著獨自一人走到春水堂，心裡不斷想著我才不甘心就這樣 最讓我覺得汗顏的是，爸媽送藥到高師大考場來 (我的頭痛是兒時長時間發燒留下的後遺症，算是老毛病了) 接過藥時爸媽講了一句話：沒關係，明年再來。 看著他們的臉，我心裡一直告訴自己：明年一定會考上，絕對要考上。 至於去年拿到成績單後，被某些人笑說我實現了孔明的隆中對：三分天下(去年中國 史二只拿了三分 囧)還有什麼四行倉庫，妳才是謝團長之類的(因為只寫了四行= =)，都 是後話。 有鑑於前一次考試時當了一整年的家裡蹲，這次，我就找了份工作養活自己。 畢竟都30了，再拿爸媽的錢真的說不過去。也很感謝老朋友福山太太雪中送炭。XD 新工作則是上下班皆不正常的工程顧問業，到去年8月中旬也還都是環保局的駐局人員 每天都有繁忙的事物要處理，加班更是常態，特別是回到公司後更是如此。而且中間有 一段不小的時間還發生一些小小的糾葛，因此，我都只能利用瑣碎時間讀書。 我真正有花長時間在讀書上，也是12月後轉成工讀生時的事了。 也因為前次慘痛的備考經驗讓我嚇壞，所以去年確定落榜時，我就開始讀書大計。 與其壓縮那半年的時間，還倒不如悠哉地慢慢讀。這次大概是工作上的事情移轉了我大半 的注意力，所以，我在心態上就放鬆許多。雖然工作繁忙，但是我每天至少都會讀一兩個 小時的書，就算是翻翻其他相關的著作也好，讓自己每天都沉浸於其中，培養對科目的敏 銳度。 個人體會是放鬆心情，睡飽吃飽差很多。雖然這是老生常談，但是不偶爾小小地崩潰 一下就不是考生啦。蹲完牆角哀怨完後，還是要打起精神來，考研究所真的是跑馬拉松 ，不到最後一刻真的不要放棄希望，就連嘆息之牆都會被打破了(我的黃金聖鬥士們~哭) 還有什麼過不了的呢。我前段時間就是這樣告訴自己。 就算有人唱雖也沒關係，因為，那更是激勵我燃燒小宇宙的動力。 所以考台大的時候，我其實是抱著很開心的心態去考試的，幸運的是，今年的天氣都非常 好，我很少在台北看到這麼藍的天空。由於目標還是清大，考台大時我是抱著半練筆的心 情赴考，畢竟我也從來不認為自己上得了台大啊。 考清大時，心情有比較緊繃一點，但是卻不像去年那樣驚慌失措，還記得翻開考卷時，大 概只花了四分鐘思考，以及定結構，剩下的時間只有一個目標：把題目寫完。 至於在清大考場外碰到庫洛洛團長的coser則是始料未及的一件事。=w= 如果寫字速度慢的朋友，請記得務必要提早拿考古題練速度，不要像我一樣，就是寫字速 度太慢又缺乏練習，這樣寫申論時非常吃虧。這次考試，最大的挫敗就是寫字速度不夠快 (淚)，有些題目是真的會，但是沒寫完或來不及寫整個就是白搭。 因此走出清華校園，我滿腦子都是想著說，該不會因為這樣就掰了吧，我不想再來第三年 啊啊啊。 這次放榜前，每天都是煎熬，雖說大家都安慰說會啦會啦，一定會上，其實我在心裡是猛 翻白眼。最後還是朋友看不下去，拖著我去爬大坑步道XDDD。 直到預定放榜的前兩天，更是死守著PTT的研究所版，雖然跟版友相隔千里，不過等待的 心情是一樣的。 清華放榜的當天，我大概每幾分鐘就刷一次版吧，連工作時心裡想的都是放榜這件事。 好不容易捱到了下午兩點，在版上看到清華榜單這四個字時，我連手都在顫抖， 完全不敢去點開pdf檔。甚至連男同事要幫忙看都被我拉著喊住手XDDDD 最後在拉扯與心中不斷地喊著我想逃我想逃我想逃之中，女同事跑來說： 妳不敢看沒關係，我幫妳看，妳上清大了，是正取。 是正取。這大概是截至目前為止，我聽過最好聽的話了T^T。 第一件事是打電話告訴爸爸，我在電話那端泣不成聲：爸，我上清大了，是正取，我考 上清華了。 爸爸雖然很鎮定啦，但是我聽得出來他也在哽咽，畢竟，這一路走來，他都看在眼裡。 隨後當然就是一連串地祝賀轟炸啦XDD 一直到現在，我對當時的情景都還記憶猶新，想起來還是非常激動，這次考試最大的收穫 是我重新找回了對知識的熱愛。還記得讀書時有多快樂，套句學姊的話，沒有愛的話，是 很難走下去的。更重要的是，莫忘初衷，希望往後的日子，我都要記得這一切。 另外，也很高興在考場上遇到幾位聊得很開心的夥伴，這算是額外的收穫吧。 有些事件的發生，並不是當下就能預見未來的變化。 通常要經過很長的一段日子，我們才得以窺見那早就在土壤裡， 悄悄萌芽的種子。 提里安諾多精靈王 費納芬 我的遊園地 http://mobilesuit.blog65.fc2.com/ 馬雅人是我的偶像>////////< 好友，感謝你啦XD 謝謝兩位^^ 非常謝謝^^ 崑山是好地方XD，請問是學弟學妹? or學長姊? XD 謝謝XDDD，馬雅人很棒(拇指) 謝謝。崑山好老師很多=w=，以前我有位室友也是讀公廣，他們的課程真的很精實^^ 謝謝。上次去參加新生座談會就有感覺到了XD。轉眼暑假只剩最後一個半月 (眼神死) 謝謝三位。 是啊，這還只是入場劵而已，難關還在後頭呢Orz 崑山人(揮手) XD", "link": "https://www.ptt.cc/bbs/graduate/M.1375680573.A.B18.html", "date": "Mon Aug  5 13:29:24 2013"},
{"author": "robert780110 (隆哥)", "ip": "", "title": "[情報] 政大第三梯次遞補驗證公告", "messages": "arcticocean:推有同學備上 tomken:資科107 破記錄了", "content": "http://ppt.cc/pPyP 祝大家順利備上 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375681360.A.F61.html", "date": "Mon Aug  5 13:42:38 2013"},
{"author": "mobilesuit (聡ちゃんㄟ(￣▽￣ㄟ))", "ip": "", "title": "[心得] 從崑山到十八尖山--歷史所上榜心得(下)", "messages": "Jeremy101:推，十八尖山 XD mobilesuit:以後上學真的是要爬山了XD", "content": "以下是這一段時間以來我讀書的書單，中國史的部分我認為清大甲組的書單就很好用了 如果有需要補充的部分，也可以參考清大史研乙、丁兩組的書單。 不過，裡頭有些書目我並沒有用到，我自己讀的部分就在下列的連結內，請參考。 http://ppt.cc/ILNI 下面就是讀過後我覺得對自己非常有幫助的書，就此推薦給各位，希望能帶來一點點的助 益^^。 中國通史的部分 中國通史，甘懷真，三民 推薦度百分之百。短小精幹，簡潔明瞭，我的中通都是靠這本打底，之後拿來複習也相當 好用 中國通史，伊藤道治等著，稻鄉 這本原先就是講談社出的新書東洋史的濃縮版，由於是日本學者所寫，可以參考不同的看 法， 不過這本書中有些觀點需要更正了，但裡頭論述的方式，很能激發讀者的思考，因此，我 還是覺得此書的可讀性很高。 中國文學史新講，王國瓔，聯經 剛開始我本來也打算報考中文所，所以就把這套書列在書單內，雖說最後還是跟中文所說 掰掰，不過，王老師的這兩本書卻提供了另一套視野。畢竟古人未嘗離事而言，文學的流 變與社會風氣、政治等脫離不了關係，以文學的觀點過來思考歷史脈絡，也是可行的。 (今年清大的中國史二，就出了元明易代與明清易代所帶來的影響，我就是以元曲入手。) 斷代史的部分 由於我是非本科系的學生，因此加強斷代史就顯得格外重要。 西周史，楊寬或許倬雲 對我來說，我是比較喜歡楊寬老師的版本，但是他的西周史實在太硬了 囧，所以我都是 跳著讀，當然許倬雲老師的西周史也很棒 如果時間不夠充裕，就讀許老師這本吧。 戰國史，楊寬，台灣商務 這本是我的愛書，不要被它的厚度嚇跑囉，這本書的內容觸及了文化、社會與經濟等各個 面向，也釐清了一些事件發展的始末，若有時間的話，可以搭配<<戰國史料編年輯證>> 一起服用XD。 秦漢史增訂版，韓復智等人著，里仁 其實我還有讀王子今跟傅樂成的版本，不過韓復智老師的這本書我比較能夠吸收 魏晉南北朝史增訂本，鄭欽仁、吳慧蓮、呂春盛、張繼昊著，里仁 裡頭的觀點非常精彩，另一方面，也是我覺得比較好吸收的一個版本。 隋唐五代史增訂本，高明士、邱添生、何永成、甘懷真著，里仁 這本是很多學校的隋唐史用書，所以，有讀有保庇啦XD 至於元代的部分，蕭啟慶老師的元代史新探，新文豐或是蒙元史新研，允晨文化，都是相 當值得一讀。 專書 考古學專題六講增訂本，張光直，三聯書局 編戶齊民，杜正勝，聯經 古代社會與國家，杜正勝，允晨文化 秦漢史論稿，刑義田，東大 漢唐史論集，傅樂成，聯經 游牧者的抉擇：面對漢帝國的北亞游牧部族，王明珂，聯經 中國知識階層史論，余英時，聯經 從西郊到南郊國家祭典與北魏政治，康樂，稻鄉 女人的中國醫療史，李貞德，三民 公主之死，李貞德，三民 中古佛教與社會，劉淑芬，上海古籍 唐宋變革間的政經與社會，邱添生，文津出版 隋唐長安：性別、記憶及其他榮新江，三聯書局 唐代的婦女文化與家庭生活陳弱水，允晨文化 唐代的歷史記憶，廖宜方，臺大出版中心 夜宴浮華背後的五代十國，杜文玉，聯經 宋遼關係史研究，陶晉生，聯經 兩宋史研究彙編，陳子健，聯經 南宋的農村經濟，梁庚堯，聯經 大漠：遊牧民的世界史，杉山正明，廣場 萬曆十五年，黃仁宇，食貨 昨日到城市：近世中國的逸樂與宗教，李孝悌，聯經 東亞海域一千年，陳國棟，遠流 歷史與思想，余英時，聯經 叫魂乾隆盛世的妖術大恐慌，孔復禮，時英 五四新論，余英時等著，聯經 中國近世宗教倫理與商人精神，余英時，聯經 論文集 中國文化新論，聯經 大推其中的根源篇、制度篇、社會篇及宗教篇 台灣學者中國史研究論叢，中國大百科 這套論文集可以跳著讀，作為補充之用。 中國史新論，聯經 這套書其實還在出版，裡頭提出了許多新論點，我相當推薦由陳弱水老師主編的思想史分 冊，讀完後像被打通了任督二脈一樣。 讀論文集除了可以搞懂學界到底在幹什麼以外，另外就是從中學習如何寫好一篇申論，個 人覺得專書在準備考試的期間可以不用讀太多 但是，論文集千萬不可不讀。 台灣史 其實，我根本沒什麼在準備臺灣史(眼神死) 只讀了圖解台灣史，廖宜方，易博士與台灣史小事典，吳密察，遠流，就上考場了。Orz 西洋史 新全球史:文明的傳承与交流，Jerry Bentley與Herbert Ziegler，北京大學出版社 以中譯的西洋通史而言，這是我讀過最好的一本。 The Cambridge History of the Byzantine Empire c.5001492 這是08年才剛出版的，裡頭有許多我們很少接觸到的觀點，非常有趣，當然，我是跳著讀 歐洲歷史的塑造，威廉.麥克尼爾，時報 阿拉伯人眼中的十字軍東征，阿敏.馬洛夫，河中文化 撒馬爾罕 阿敏.馬洛夫，河中文化 劍橋圖解伊斯蘭史，如果 西洋史的部分我讀得很少啦，主要是以前還是野生歷史愛好者時打下了不少基礎，特別是 在上古史跟文藝復興的部分，所以，根本就是在啃老本 (艸) 史學方法與史學史 歷史的歷史： 史學家和他們的歷史時代， 約翰布羅，商周出版 台灣史學五十年，王晴佳，麥田出版 史學九章，汪榮祖，麥田出版 國文的部分 台大的國文只有考作文，這個沒什麼捷徑，平常可以寫寫日記或者散文來練習文章架構， 至於考試時不要文不對題就好了。 清華的國文則是會考史料斷句、白話翻譯以及觀點論述，準備考試的期間，我是每天讀一 篇文言文，由於我喜歡韓非子、詩經跟昭明文選我都是拿它們來練習句讀跟對文言文的 敏銳度。另外，如果時間允許，可以讀屈守元的中國歷代文選。 英文 單字文法的部分，我是讀Vocabulary 7000與英文文法聖經。 有時候每天看一則bbc的新聞或者讀自己喜歡的原文小說(比如龍槍或者魔戒等XD) 但我花在英文的時間不多，如果可以，請務必要加強英文，這可是決勝的關鍵。 清大的英文是考翻譯與作文，由於它是國英同卷，搶時間很重要；因此英文作文的部分， 可以用小朋友簡單句，不需要太複雜的文法 但要注意單字與文法的使用是否正確。 讀書方法 我不是一個很會做筆記的人，加上寫字速度慢，這段期間，根本沒做任何的有系統的筆記 ，正因為如此，我就著重在思考的部分，比方說讀到一個事件的發生，我就會想事情的前 因後果，有哪些學者對此提出了哪些論點，這是出自哪些書，而他們之間又有什麼不同之 處？此外，我也會思考為何學者會提出這樣的觀點，那他所身處的時空背景如何等等。 之後把自己整理下來的東西寫在一張紙上，再寫出自己的看法，過後如果有額外補充新的 資料，再回過頭看看有什麼需要修改的。 另外，我會跟朋友討論自己發現到的新東西或者看法，這個也可以激發自己的思考力，所 以，如果能夠組一個讀書會就更好了，有戰友陪著總是不會感到孤單T^T 考古題我做得也不多，但是，每天我都會去翻一下考古題，至少上考場時看到題目不會害 怕。另外，再次強調，如果寫字慢的朋友，請千萬務必要練習寫字的速度啊啊啊Orz (過來人的血淚談) 答題技巧 嗯，盡量避免點列式的作答，下筆之前就要先把架構建立好，有前言，論述，以及結尾， 其中再舉出史實，通常分數都不會太難看，但是也不要離題太遠 最重要的，千萬不要空白 囧，空白的話連救都沒辦法救了Orz。 感謝各位看完這落落長的文章XD 有些事件的發生，並不是當下就能預見未來的變化。 通常要經過很長的一段日子，我們才得以窺見那早就在土壤裡， 悄悄萌芽的種子。 提里安諾多精靈王 費納芬 我的遊園地 http://mobilesuit.blog65.fc2.com/", "link": "https://www.ptt.cc/bbs/graduate/M.1375681402.A.00B.html", "date": "Mon Aug  5 13:43:14 2013"},
{"author": "fk78902 (阿福)", "ip": "", "title": "[請益] 想請問關於嘉義大學電子物理系暨固態電子", "messages": "SS327:這系名好長唷 yuchungyi:好像很屌 電子+物理+光電+固態 opticser:推 hua780224:嘉大電物畢業推 yue801010:網咖已滿 BigBai:系上比較夯的老師好像都收滿了 BigBai:可以找找看 陳慶旭老師 大方不記仇 說一就一不會出爾反爾的 BigBai:真的想要多方學習可以找吳永吉老師 系上都稱他吉老大 BigBai:跟學生關係不錯 工作領域也很廣 hua780224:陳是學佛的人真的很好，不過吳永吉... 你是認真的嗎 a41307:電物+光電+固態，名子好長 priston:林立弘老師才是王道 讓你不會太累又可以學到東西 chalahead:請問還有其他推薦教授嗎", "content": "我想幫以前的同學詢問有關於嘉義大學研究所找教授的事 我同學今年考上電子物理系光電暨固態電子碩士班 想請問有關每位教授的風評?研究方向?實驗室氣氛?是否會留三年? 不知有哪位大大可以解答一下~謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375683362.A.AAD.html", "date": "Mon Aug  5 14:16:00 2013"},{"author": "g31553526 (綠藻)", "ip": "", "title": "[請益] 推薦函格式", "messages": "darkwhisper:學校有的話幾乎都不會換XD 不過一般來說老師會另外寫 darkwhisper:有的會請你自己打份草稿參考 有的會找你面談 darkwhisper:不過申請的學校有格式的話 老師應該也會順便寫啦XD formosa81209:借問一下 如果師長要求學生先打份草稿 該如何下筆? formosa81209:有沒有推甄上的學長姐 提示一下 推薦函的注意事項 gbcowandy:照推薦函各式寫，老師會再改 darkwhisper:看老師習慣 有的會請你列出你優勢 長處 性格特色等 darkwhisper:還有做過的專題或參加過的賽事.. 他再以他的格式寫 darkwhisper:整篇請你自己寫的 網路上有很多人分享的推薦函參考 darkwhisper:喔對了 臉皮別太薄 只要是你覺得你優勢的地方 寫上去 darkwhisper:就對了XD formosa81209:感謝~", "content": "各位大大好 最近有意想要推甄研究所 但礙於工作的關係 最近才比較有空想先請老師提早寫推薦函 請問各校的推薦函格式是不是都和去年的相同呢? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375283641.A.C1F.html", "date": "Wed Jul 31 23:13:59 2013"},
{"author": "av21511 (ㄚ扎扎)", "ip": "", "title": "Re: [請益] 當兵完想念書 怎麼自我調適?", "messages": "yeapdaniel:有付出有收穫 推 ichiohyea:強者 推 h56999:強者，從無到有四個月113", "content": ": 以前就讀某國立科大機械系， : 由於當時熱衷於社團志工活動的籌辦、規劃、執行， : 自己覺得有些荒廢了學業，當時也沒有特別去準備升學考試之類的...。 : 離開學生生活後進入軍中，開始嚐到精實部隊中的人情冷暖...。 背景跟原PO差不多... 去年我待的部隊正是現在新聞火紅的實戰部隊 而且我是義務役下士 甚至還被派去支援當過現在最夯的戒X士 不過這又是另一個故事 也慶幸我安全下庄了 : 在五月底退伍之後偶然看到一些科普影片， : 提起了對物理世界的興趣(but僅止於興趣，我知道一定跟實踐有很長的距離)， : 很想很想回到學校的生活， : 可是很茫然，因為大學並不認真， : 所以我知道就算現在開始準備也有一定的困難度， : 但我真的很想重拾課本，好好的對自己的人生負起一些責任...。 : 不知到板上有沒有這樣想回到學校生活然後決定投入考試的高手的經驗? 我也是在走投無路下想回到學校... 對於原本的科系念的一蹋糊塗...根本沒再繼續念原科系的勇氣 因此我選擇重新開始跨領域考試 : 於是七月初開始參加補習班的暑期課程，選擇了自己以前在學校的組別， : (控制組，對控制組的研究內容不討厭，只是高職到大學選組別之前， : 很大部分接觸的內容比較偏固力，在控制組的很多方面還需要花時間多多去探索。) : 開始聽的時候還可以， : 兩個禮拜之後由於幾乎一個禮拜六天上課的緊湊內容， : 跟上進度漸漸顯得很困難， : 自己光是上完課要把課程內容搞懂有時候就可能花上一天半， : 加上要把課本中課程後面的練習題做完，現在對我而言好像根本就是不可能的任務...。 : 例如:工數，光要把一個章節內的三四個小節先搞懂就要花不少時間。 : 正在剛開始念第一遍的的現在跟補習班一些已經複習過一兩遍的同學比起來， : 自己真的顯得相形見拙。 : 看著補習班一些大二大三就開始補習的同學有一種望洋興嘆的感覺， : 心中五味雜陳，真的蠻難過的。 : 不過還是想上一間好學校，所以就只能這樣像蝸牛一樣的慢慢的念， : 補習班上課的時候淪為抄筆記機器人...。 : 不知到板上有沒有相同經歷的人， : 可不可以提供你是怎麼樣調整心態讓自己可以專心讀書， : 然後是怎麼去面對類似我現在這樣的窘境然後去規畫每一天的進度的? : 萬分感謝。 我去年9月多才退伍10月開始準備2月4號就考完了... 前前後後只有4個月的時間 由於是跨組的對我來說不補習只有死路一條 但那時補習班面授的課程幾乎都結束了 只好將就一下去數位學堂看錄影帶上課 每天從早看到晚附近都是考公職的 除了櫃檯也沒人跟我打招呼真的就是自己一個人 加上數位的上課方式很難找老師問 遇到問題頂多只能切回去再看一次 那時想到別的同學都已經上完在複習了自己第一次都還聽不懂 常常覺得挫折又無助... 中間其實好幾次都想放棄坐在桌子前一個字都念不下去 躺在床上也睡不著... 支持我的就是如果現在放棄了以後後悔只會更辛苦這樣的信念 最後幸運的挺過去了 花了3個月左右上完正課題庫班(都是錄影) 1個月複習練考古題 最後也有順利考上學校雖然跟112擦肩而過(差2分...殘念) 不過有學校念對我這種當初幾乎絕望的人來說已經很滿意了 原PO既然在面授班上課至少還知道自己跟其他考生之間的差距 要花多少時間跟力氣才追的到別人 有問題應該也有老師或助教能問~ 規劃的部份就跟著補習班吧 有補習班能跟真的是幸福的一件事要好好把握 今年聽說改比較晚考 對我們這種落後的人滿有利的尤其到越後面 別人都只是在複習會的你則是在進步 會上什麼學校就只剩下看你能堅持到哪了 共勉之 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375289094.A.DE1.html", "date": "Thu Aug  1 00:44:51 2013"},
{"author": "hiyasa (asashi)", "ip": "", "title": "[請益] 有南部學校做電池研究的教授嗎?", "messages": "darrenmm:成大工學院堆 MS999:南台可以去問問看 jimmy8069:嘉義大學，物理，吳永吉教授，台灣太陽能是他最先發明的 rainstonein:充放電系統,應該是找電力相關的吧?有點像智慧電網? cashpaggy:成大化工好像有 stonecold114:成大光電 BigBai:推吳永吉 跟了他可以學到很多額外的技能 jimmy8069:我覺得樓上的推文很好笑，對南部學校最好成大，嗯...太 jimmy8069:陽能好像跟光電有關...所以成大光電，又不把哪個教授寫 jimmy8069:寫出來... hunsjim:\"太陽能\"  \"充放電\"  \"系統\"  你想問哪種方向 ?", "content": "不好意思 我不是學生 是位上班族 因公司要研發太陽能充放電系統 不知道南部有沒有哪位教授有做這方面研究的?? 想前往拜會一下~~ 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375293596.A.F5F.html", "date": "Thu Aug  1 01:59:53 2013"},
{"author": "s77485p (快樂豬)", "ip": "", "title": "[請益] 請問有內推這種事情嗎", "messages": "abcde12345:有聽過一些比較現實面的狀況 但不是全部 b95236:有推有希望 xuptjo:就在我對面實驗室阿... shanishani:你提起了不能說的秘密... FMANT:每間學校不同  誰知道  但你先進實驗室給他操 絕對有差 DanSir:教授夠大咖的話，會有影響吧。 stella323:內推跟內X一線之隔 FSGuitar:有面試的當然面試的成績提高的機會就很大 但沒有 你就只 FSGuitar:靠自己了 Aztecs:沒這回事 想太多了 plakescot:多少都會有吧   不過這也蠻合理的 Vencol:這種事非常正常 = = 看教授影響力而已 hadessage:內推一定有阿 你面試拿滿分 其他人通通降低  保大咖老師 hadessage:要的學生 要是沒咖的老師 就沒人幫保囉 hadessage:畢竟推甄名額有限 哪可能都讓每個老師保住  其他人也要 hadessage:招優良學生 CDnow:印象中 台大電相關的系所 推甄好像都是100%看備審 CDnow:而且電信通訊 最近競爭非常激烈 連NTUEE都要成績不錯吧 CDnow:自己系的都收不完了(一定也不少人有專題) 輪到外系有困難吧 CDnow:不過才要升大三 這一年成績再拚一下 我相信還是滿有希望^^ shuanglee:本來就有內推= =  這大家都知道吧! bear1991:有喔 darkwhisper:很多系所會比較偏好本系學生... 就口試那邊分數會斟酌 darkwhisper:不過就算本系所在校成績太差你還是得死XD慘痛的例子QQ hanwang:排名一半的話直接考比較實際 chequemate:專題幾乎人人都在做 要做得夠出色才有用 教授一看就知 chequemate:到你有沒有在混水摸魚而已 chjh20223:瘋狂修課可以 等大四 現階段以成績為主 考試也準備一下 y800122155:就算沒面試也是看備審 還不是全都可以黑 本來就這樣了 ETETETET:排名一半還是考試吧 hank93304:應該有... aramilcat:連收專題生都要搶了，你覺得勒XD scottie5138:排名中間又是外系，別想了謝謝 murray5566:建議你靠自己 murray5566:考試出來 實力不會騙人  有實力就會上 wowcowshm:保送這不是很常見嗎........Y goshfju:推甄的話 血統當然重要.. 再來是成績 yayaya0411:有阿，我朋友就是，雖然他不是台大 blackarden19:就推甄得時候可以給你高分阿 不過也要教授欣賞你～ dsa5566:我118的同學之前還跟我說，他們系連被二一過的都能推上， dsa5566:因為有老師要收 ETETETET:主要是電信所比較競爭，所以以你目前成績比較難推上，不 ETETETET:過努力修課應該還是有機會的，先試試看努力修課吧！可以 ETETETET:考慮修完大三的課再好好準備考試兩個都試試看! acHsiang:推甄=老師選學生 Raskolnikov:112大學部的學生 跟科大補習一兩年的學生 想也知道要 Raskolnikov:選112本校生 ifkill:這種不能縮的秘密多少一定有呀 gugipin:跟你保證一定有  剩下的我不能說太多 mmmbop:聽丁豪虎爛 不如考進去 記得上上屆電信榜首就是台大機械的 h56999:老師大咖，就能保你， f800311:台大我不知道,我也今年應屆畢業;我高中一個同學交大機械, f800311:班排30%左右,本來想說他一定會穩上本系研所,結果備取超後 f800311:面,現在也沒備到,等著要去當兵. 我則是某私大機械,班排前3 f800311:%左右,推清交機械所都上; 前陣子去清大有詢問上榜的清大直 f800311:升學生,也大多都是在班排30%之前", "content": "因為是外系學生 所以其實老早就在準備考試了@@ 壓根不想推甄的事情 只是那天補習班老師有提到 歐你是台大學生 那推電信研究所也滿有機會的阿 不一定要考試 加上你有在該所實驗室做專題 好好做任真做 一路做下去 老師有可能保你進去 恩.... 不知道 我是沒有聽過保進去這種事情 是寫推薦信嗎 還是說_____________....(補習班老師唬爛) 原本都不對推甄有任何期待 被他這麼一說 哀哀 PS 我成績排名中間 修過幾門該組的核心科目還有專題研究 我現在才要升大三 謝謝各位先進了 這影響我要不要瘋狂修課(因為會影響成績) 如果沒有這回事 我就盡量修課了(就不用刻意衝高成績了QQ) 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375295934.A.104.html", "date": "Thu Aug  1 02:38:50 2013"},
{"author": "zenopann (Zeno Pann)", "ip": "", "title": "[問卷] 台灣女性化妝品消費者行為研究 (50p)", "messages": "", "content": "（為感謝各位幫助，凡完成問卷者，煩請在問卷網頁中的Email地址欄位中，填 寫完Email地址後，再行以括號附註您的PTT帳號。經研究者收集並確認資料後， 將致贈50P做為綿薄酬謝。） 板友大家好，該份問卷是正就讀於英國St. Andrews大學管理學院行銷研究所的 研究生在進行的碩論研究。此研究主題針對台灣女性化妝品消費者的消費行為 。在此先誠摯的邀請並且感謝您願意參與此次的研究問卷調查。 這份問卷共包含個問題，可能需要花費您約莫十五分鐘左右的時間完成此 份問卷。而您的問卷回覆將會被運用在該生今年的畢業論文之中。雖此份問卷 採用不記名方式，但為了保護您的隱私，作答內容僅有研究者以及相關的監督 人員能用使用，而且檔案將會在一年之後被銷燬。而在保存期間，檔案將會被 嚴密保存。 由於這份問卷是採以自願方式進行，故若您在完成問卷後決定退出此次的調查 ，您可直接郵件通知，不需要任何理由說明。此份調查報告已經過研究道德委 員會的許可，您夠透過下列連結取得研究倫理之相關資訊： http://www.standrews.ac.uk/utrec/Guidelines/complaints/ 再次感謝您的參與。 周妙蓁 a)問卷全名:台灣女性化妝品消費者行為研究 b)問卷發起人周妙蓁 /聖安祖大學 管理學院行銷研究所 c)指導教授 Russell Williams 教授 d)問卷內容扼要說明 :研究台灣女性消費者選購化妝品的行為與態度 e)網址 http://www.mysurvey.tw/s/592K8Xfn f)其他補充:此問卷僅限台灣年滿20歲女性，必具備在實體通路購買化妝品經 驗者填寫 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375324535.A.CDB.html", "date": "Thu Aug  1 10:35:33 2013"},
{"author": "MMNet (MMNet)", "ip": "", "title": "[問卷] 國民作息時間與污染調查(第三階段) 600P", "messages": "today5t:done shoupon:done! cchunn:done yayoi:done dylanx07:done birdtasi:done w012606:done oh5200:done kxxx27:done an123456781:done Dancerww:done Eakt:done prter0809:done", "content": "中央研究院 資訊科學研究所 指導老師：陳昇瑋老師 各位板友您好 我們是中央研究院資訊科學研究所多媒體網路與系統實驗室， 希望藉由此線上實驗瞭解您時間運用與污染接觸。 此次調查為第三階段，之前填答過的歡迎再來填答一次 本線上實驗採不記名方式，所得資料僅供學術研究之用，絕不對外公開， 請安心依個人感受與真實狀況作答。在此衷心感謝您的合作與協助。 測驗對象及條件: 實驗連結： http://mmnet.iis.sinica.edu.tw/~tonyisme/quiz/timeuseq.php 註:費時約1015分鐘，一人限參與一次 參加完實驗，並經驗證非隨意作答者，我們將依據您在問卷中填入的PTT帳號， 轉 600 P幣 (稅前) 給您。 非常感謝您的參與。 如有任何問題，可email至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/graduate/M.1375326092.A.65C.html", "date": "Thu Aug  1 11:01:30 2013"},
{"author": "tkionshao (Earnest)", "ip": "", "title": "Re: [心得] 北科光電所 準備心得(代po)", "messages": "Aztecs:恭喜~ zxzxzx12345:讀研究所 老師決定你未來 a41307:強人推一個！", "content": "我是一名私立大學應屆畢業後當兵，退伍出來之後工作一陣子才想考研究所，隔年如願正 取前十名考上北科光電，雖然不是很厲害，但我一方面是為了還願，一方面是因為當初也 是在板上看了很多文章，所以希望也能提供給別人我的經驗。 當時我是三月因唸完考得不錯的同學介紹去報名了龍門，工數、近物、電磁， 工數: 我當時在上周易老師的工數，由於過了大概快兩年才來念書，我很多東西都忘記了 ，連基本的微積分都不太順手，但是周易老師的版書非常的詳盡，與其這樣說，不如說是 步驟順序非常的完整，每一步該要有的判斷，老師都不會少寫，甚至你久而久之會發現老 師解的每一題，就是每個判斷的叉路，每個岔路都會走向另一種解法，將這些判斷熟練起 來，從ODE到PDE，每一種系列章節的題目，都要把各種不同的支線的解法和一兩個特殊的 ODE或PDE牢記，考場上就可以一步一步無需緊張的把題目做完。 近物： 我上的是郝龍的課，他的近物比較像是針對幾個特別有名，需要熟算並且記憶的數 學推演，這樣的學習我是以歷史開始，從郝龍安排的一些物理演進，各種不同的量子計算 精確性上的進步，每一個階段上都有不同的計算方式與條件，但是其實質上，近代物理的 內容是偏少的，解題的關鍵在於對題目的判斷，這點我覺得郝龍的解題判斷做得相當好， 不過前提是基礎基本的分數，那些題目要算到非常非常熟練，只要題目能夠看仔細，能夠 抓出主要的數學計算的湄湄角角，事實上已經能夠贏過考場上一半以上的人。 電磁學： 先抱怨一下，我大學時的電磁學雖然修一次就過，但是其實我遇到的老師非常的 糟糕，是個女生，會過也是因為平均真的很低，所以我是帶著完全不會從零開始的狀態來 補習我的電磁學，我上的是李長剛的課，上他的課，我是將他每個東西，例如磁阻，我將 他視為一個新的環境系統，在這個系統上我用題目來熟悉他的分析，並且判斷在那個系統 中會碰到的情況，也許看起來像是一些特殊解法，但是這些特殊解法也不過就是前人的其 中一個物理性的數學發明，老師的書裡和他整理下的情況，他都會用目錄式的方法，而最 重要的就是謹記每一個章節每一個系統會用到哪些數學，並注意陷阱，事實上電磁學是不 會很難的，而常常我們會爭對很多數學生理上無法接受，可是老師會用很多有意思的方法 來讓他記住並且有一定的物理直覺去記憶，這種讓人覺得是補習班噱頭的東西，事實上是 給自己一個故事一個稍微合理的解釋去接受那些數學。 因為我是把時間完全用來唸書，每天我大概是七點起床，我會去運動，八點開始看書，看 到大概10點半，我有時候也會偷看一下NBA，但這樣就快中午了，然後吃飯睡覺到兩點，再繼續看書看到四點半，我就準備要去補習，在三月的時候因為只 有上工數，所以我晚上都沒有唸書，可是到了七月，暑假所有的課程一次來，加上我星期 六還加了英文課，變成每天晚上大概11點回來我還會在唸書唸到12點，大致上是今天的上 課內容，還有就是每天上課我只要老師講到一些地方我不太能吸收或者是以前講過的東西 ，我就會用寫在小筆記本裡頭，回家的11點到12點就是這些東西複習的精華時段，這樣的 日子持續到了大概9月底，中間空白了一段時間，那段時間我就是只念下午跟晚上，每天 都有看一點，但是沒有這麼衝，題目絕對有在進度之內，只是複習我就是挑章節了，不過 像是幾個要知道標準式的我一定會看就是，反而是一些推導的因為我在暑假就下過工夫去 推過，甚至不只推依次，有時候在捷運上我也會去算，去想去思考，到了大概10月中開始 題庫班，每天就是跟著老師算，回家一定要蓋住自己在算一次，算的時候為了效率，只要 卡住我就會翻書，翻完之後就先不管他，把今天看的假設是5題，我最後就會拿白紙想辦 法把這5題慢慢算出來，這是苦功可是必須要下，因為它會讓你的得分完整，心中要設定 看的人的立場，盡量不要有沒有前因後果的式子出現，能用中文敘述就用中文敘述，這是 好事，最後到了2月開始考試，事實上在考完2月初的之後我有浪費時間一陣子，但是剩下 兩星期的時候我又會開始衝刺3月的學校，北科就是在3月考的，因為我認為我在之前就把 基礎練好，所以我抓住這些基本的，剩下的要刁的題目，我就隨機應變了，所以考前我就 是把我當初挑選的重點(需要一些記憶的)拿出來多看，前提是我已經算過上百題了，於是 就這樣準備到考試前。 一開始很多人會因為題目無法白紙直接解到很完整，或者是一天只能算到兩三題而灰 心，但只要謹記一點，每一個動作之後都要不斷的問自己， 現在要的是什麼? 老師上課都怎麼做? 這樣別人看得懂嗎? 不斷的問自己不斷的要求自己 就可以把考卷寫得很完整 拿到考卷就先看一遍，看的時候還要想說，這堤大概是老師講的哪裡，待會會用到什 麼數學，把自己能得到的分數先計算出來，就會很放心的考試，我考這幾間學校的時候， 只要我判斷完自己得分時，我就想著，我已經把補習班教的都摸熟了，剩下不會的，我想 跟我一起補習的人一定也不會，反正就是抱著這個想法看考卷，你還會認為你贏定了， 像我在考電磁學的時候，我還以為我會滿分呢 最後這是我上北科光電的成績 工數66電磁93近物56 因為近物是量尺分數所以其實我接近滿分，寫這兩張我是當下就這樣認為我嘿很高分 的，所以看完考卷建立自信，勇敢的作戰，雖然北科不算什麼很屌的學校，但我也滿意了 ，畢竟以前是私立大學我，只報了台科北科海洋 ，不過台科的光電好像不是很好，但我 也沒上就是了，我記得還要面試。 PS: 另外有幾點漏講，我覺得蠻重要的，就是因為我一開始好高騖遠，以為自己最後會去考台 清交成，所以我沒有補複數和矩陣，反而是補了線性代數，可是最後我台清交根本就沒有 去考，變成我在暑假跟題庫班都是一個星期有兩天花在線代，所以後來在暑期班跟題庫班 之間的空檔，我還買了補課卷自己去把複數衝完，因為線代我也蠻認真唸只不過題目做比 較少，所以矩陣部份其實簡單，抓好解聯立ODE的技巧就可以，複數很簡單。 所以一開始如果不知道最後會考哪間的話，建議在春季班就要去上複數和矩陣，如果目標 沒那麼遠大，一開始就放掉線代吧，一起繼續當學生吧三月爽到九月喔加油 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375326231.A.CF4.html", "date": "Thu Aug  1 11:03:49 2013"},
{"author": "KerKerLaugh (科科笑)", "ip": "", "title": "[請益] 中正資管v.s雲科資管", "messages": "wsx02:中正吧 roychien:中正資管不是他的強項嗎 yandin:沒什麼差當然選名字帥的 hient1024:....中正阿 很難嗎== ntncigu:中正阿... jeremy7824:花1秒思考 中正阿 VictorC:一秒中正 sblgameisfan:NCCUMIS huest:不用一秒  中正 isong199:資訊類 當然中正...再猶豫甚麼 KerKerLaugh:謝謝大家 因為我是科大的 台科北科雲科 我認為雲科也 KerKerLaugh:是很不錯的 KerKerLaugh:不過也沒很深入了解 最後大概會決定去中正 wuzga:果然是科大的，通常會沒啥概念。中正就對了。 elfin4199:中正躺著打 oQoQoQoQoQoQ:科大要起飛了 大家坐穩了 Donotlie:中正在哭了 volt27:........ j86383:北科和中正還有的比，拿雲科來比......... FSGuitar:...雖然我很常酸中正 畢竟他是中字輩中最落寞的 FSGuitar:但我看到中正跟雲科比的結論是差不多 還是替中正感到心 FSGuitar:酸阿 ETETETET:不用思考，中正吧！ cjls:所謂中正的沒落其實是版上部份酸民故意營造的氛圍... cjls:同樣沒拿到五百億，但是就不會有人說台北大沒落了 ken1325:既然你分不清，我看你去雲科好了 cjls:中正明明就很多領域在四中還可以拿第一，甚至不輸清交成 cjls:某些酸民故意營造中正沒落的氛圍，沒想到上當的人還不少 Ayers:我怎麼絕得臺北大學也是常被忽略的一個 跟中正類似 KerKerLaugh:大家不要那麼激動 真的只是因為我不了解大學體制的情 KerKerLaugh:況 平常周圍就很少提到了 KerKerLaugh:因為我也是備上的 只是等了很久 所以就沒問中正的情況 koisi:中正+1  不過確實很多科大生對於中字輩了解甚少。 htsh20232:你去雲科 htsh20232:雲科  呵呵 daieiso:中正比台科還有可比性，你太誇張 daieiso:到GG 你就知道科大有多被歧視了 GOPOL:北科研究所畢  目前底薪50K 加班後約70K GOPOL:參考一下 rv0918:樓上北科什麼系的？ GOPOL:材料所.......公司有點偏向公家機關XD vivayo:與雲科沒差多少就去雲科吧 Donotlie:G大年資幾年阿 應該不是新鮮人價吧? forthewill:中正哭哭... gayfockerisu:台科再拿來比吧，北科都只跟私立普大前段比較了 loftywind:雲科....原PO真的搞不清楚狀況 LVstation:中正80  雲科72 Raskolnikov:雲科跟元智比還差不多 yayaya4567:多想1秒鐘 你可以不用發費文 wuzga:此文，自刪吧 LinkiNParK:推文一些在戰普大和科大 看了都覺得....orz Neomen:台科都低調了 北科在亂入什麼 i94u:中正資管的老師大概分兩個方向，程式跟管理，依自己喜好選吧 i94u:如有需要問老師名字可站內信給我，我是大學部的學生 SaHEL11:師資是不太懂，校名根本樂勝雲科 PoloHuang:不相信問這問題的腦袋可以上中正 jiyeonpark:台北大學被忽略很正常啊 因為P板都以理工看世界 jiyeonpark:只有文組才懂台北大的好XD 在法律、會計、政府機關 jiyeonpark:台北大可威風了~ 到是中正似乎常被忽略 jiyeonpark:可能因在主要的國際排名上 還是跟三中有一些差距吧 bunny510071:整體上跟其他三中有差距是難免的，畢竟它才成立二十幾 bunny510071:年，又地處偏僻 bunny510071:如果中正的地點跟台北大對調，結果就科科了... plumsumi:說真的，雲科也有優質的學生，但良率有差 aks74:中正 另一間雖不錯但不在同一個級別上 workworker:當然中正 yankae:兩間都是不錯的學校阿，鄉民就愛酸科大護普大 yankae:能說出比較這兩間的特色不是更好嗎?? yankae:話說雲科跟中正這兩間根本是兄弟校，雲科當初是要蓋成中正 yankae:後來中正覺得民雄那塊校地比較好，所以就改在嘉義蓋 jokerrrrrrrr:請問樓上這跟兄弟校有什麼關係? dynamicy:建議你去雲科好了，真的，中正不適合你! chenp34:會問這種問題 我還是建議你讀雲科好了", "content": "大家好 我今年考試考得不好 有在補習 但在去年底就整個鬆下來 最好就考到雲科和中正資管所 這兩間距離很近我家也在高雄 我對這兩間印象也都還蠻不錯的 雖然中正有逐年下滑的趨勢 對我來說兩間其實沒差多少 而且這兩間好像也都是在工科領域較強 兩間的師資我都有去系網看過了 大家可以建議我有哪間比較值得去嗎 還是沒差的話閉著眼睛選一間就行了 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375332606.A.DE4.html", "date": "Thu Aug  1 12:50:01 2013"},
{"author": "kevinIT (kevinIT)", "ip": "", "title": "[建議] 東吳國貿金融所V.S淡江財金所選哪個??", "messages": "dapow78:台北人嗎     看你哪一家不用住外面 jityer:當然淡江 robinlee:財金比國貿好 kevinIT:三峽人! the0930that:淡江囉 childlike12:應該問你對財金還是國貿有熱情... regmeyo:推樓上...兩個研所領域有差!看你想走哪個 LinkiNParK:我選淡江 LinkiNParK:不過第二重點是也要看你對哪個領域有興趣 leou0904:推淡江   因為我備取東吳  暗黑哥 LanceC:東吳 chsyi:東吳國貿畢不推東吳... kevinIT:有人說淡江財金出來工作比較好找，東吳私校比較有名氣!", "content": "請問一下 東吳國際經營與貿易所金融組 V.S 淡江財金所 我有去爬文過，但網路上各有說法 想請問各位有經驗者有沒有良好的建議? 要選哪一個研究所? 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375340191.A.E7F.html", "date": "Thu Aug  1 14:56:29 2013"},
{"author": "louis181 (louisguy)", "ip": "", "title": "[閒聊] 海洋大學電機系電波組", "messages": "a5512090:可以分享一下離開的原因嗎?? 這才是重點! zxczxc2079:樓上突破盲點 HENRY1:想知道原因+1 realskyer:想知道原因+1 ioutiot4d:我想知道老師姓名 benkuanfu:海洋老師有些真的很G8 tata123428:我知道你在講誰了 那位老師雖然行事古怪 但是教學認真 tata123428:是不是有甚麼誤會阿 想知道原因+1 andrewlol527:A今年又踢了一個 我怎麼說又呢 還好 andrewlol527:我找對人 andrewlol527:今年踢的也是很奇怪的原因 老師也黑 andrewlol527:很大", "content": "我的原指導教授(A老師)是研究濾波器方面， 現已更換新的指導教授。 我非常不推薦找A老師當其研究生， 但若只是大學或碩博修課的話， A老師是不錯的選擇。 現在我已畢業 回來看此篇後 感觸甚多 我就回來修文並簡單重點說一下 A老師的授課有: 電磁學、電磁波、微波工程、天線工程及微波電路設計 若還不知道A老師是誰 那我也無能為力 就私下問我 離開的原因: 1.了解並認清A老師後 對A老師形象破滅 2.被A老師黑了 不確定是否能準時畢業 若有人想要詢問或詳細資料 歡迎私下寄信找我 我新增了離開的原因，放在後面部份", "link": "https://www.ptt.cc/bbs/graduate/M.1375342685.A.7E7.html", "date": "Thu Aug  1 15:38:02 2013"},
{"author": "river770920 (睏寶)", "ip": "", "title": "[請益] 高雄大學資工所找教授", "messages": "gnseed:兩位老師都不錯，張老師豪爽、郭老師認真，只是領域不同 flameDH:推張老師 資源很多 有很多業界的人脈 river770920:謝謝g大和f大的建議! yyy15748:殷堂凱 教授是我大學專題教授 人很好 ~ vale0702:樓上明知道老師很好ˊˇˋ 還澇跑不讀高大>< vale0702:殷老師 實驗室風氣超棒 只是可能滿了~~ gnseed:樓上還偷酸XDD，吳老師人很幽默，但治軍嚴謹。 gnseed:建議可以查一查這幾年各老師指導的學生畢業論文題目，會比 gnseed:較了解目前老師們的研究方向。 yyy15748:.......躺著也中槍", "content": "今年有幸備上高雄大學資工所，面臨找教授的問題， 我對於嵌入式系統方面比較有興趣，上系所網頁查看師資， 張保榮 教授 郭錦福 教授 想請問這兩位老師實驗室的氣氛及風格， 還是有其他推薦的教授，麻煩各位給予建議，感激不盡 能在請問 殷堂凱 教授 吳俊興 教授 這兩位老師實驗室的氣氛，麻煩各位前輩了", "link": "https://www.ptt.cc/bbs/graduate/M.1375353685.A.10A.html", "date": "Thu Aug  1 18:41:22 2013"},
{"author": "Kiwigogo (長谷川泰三)", "ip": "", "title": "[請益] 化工所工數準備 & 同等學力", "messages": "fktmeacl:報名時會有身份選擇 應該還要寄相關證明過去 kao2829581:真的建議要念工數 投資報酬率比其他兩科高多了 badiverson:我工數只念三個月 就有50分以上了 z3131669:今年工數大部分都蠻簡單的 hongbrian:工數要一直有在算，暑假蠻關鍵的，進度一落後，你就越 hongbrian:不想看工數了.... marklou46:全部一起看 不要設限自己 我工數看一個多月而已今年都可 marklou46:以52了 不過我是沒上台大啦= =", "content": "目前是在緊跟著林隆每周的進度 發現有些會用到工數的地方都要看很久 有打算要考工數 可是我現在喻老的課才看兩三節 如果硬擠出時間來上工數這樣要跟上林隆的進度會拖不少 該怎麼拿捏呢? 到底先跟上林隆進度還是現在就開始動工工數 另外想問一下同等學力是在報名時就要交還是考上報到在交呢? 感謝各位^^ 忘 記 希望 的男 人 和 . _ 忘 記 愛 的 男人 (Road) < 奇妙 的 旅程 正 要展 開 主演：長谷川泰三 武蔵 Roa d of Gintama by gsaw", "link": "https://www.ptt.cc/bbs/graduate/M.1375356220.A.1DA.html", "date": "Thu Aug  1 19:23:37 2013"},
{"author": "timkuokuo (kuokuo)", "ip": "", "title": "[請益] 中央企研所找教授", "messages": "qup3dk4:同學你好 XD abcde12345:不是碩一下才找? timkuokuo:想說先打聽一下~ woo123woo:好的也輪不到你 都被本校生先鎖定了 picapicacu:同學推推!! misabc:跟高年級私下多問打聽就知，還有不要問系辦。 tryit09:hi~問自己信任的學長姐吧~", "content": "小弟今年就要北上展開菸酒生生活了 既期待又怕受傷害 聽朋友(資管系)的說他們系上有位教授超雷 發生一些事情我聽了都不可思議 很多學生都浪費掉了青春 最後都沒畢業 請問有無中央企研的學長姐能提供資訊 哪位教授名聲不是很好千千萬萬不要選 感恩~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375365563.A.46B.html", "date": "Thu Aug  1 21:59:19 2013"},
{"author": "hiko745 (lovely lovely~~)", "ip": "", "title": "[請益] 清大與交大的科技法律研究所", "messages": "gravure:推交大科法所 很強 fcku413:交大科法第一把交椅 kw79:交大科法已經有學長在開專業顧問公司了… daieiso:交 aij:如果你遇到的法律問題是指傳統民刑事侵權責任的話，例如醫療 aij:糾紛、藥害問題等等，其實你還可以考慮台大科法或政大法科 aij:清大多著重於公衛，交大多著重於智財(尤其專利)、工程 aij:但是若你的需求是傳統民刑事糾紛的處理 就不甚適合 aij:而且對於傳統的法學(刑、民、商法)，政大跟台大教的比較紮實 qooisgood:要走傳統法學還有北大的法專班可以考慮", "content": "各位版友好 敝人從事醫藥業三四年 深深覺得這個行業與法律交手的機會越來越多 大部分的同仁遇到法律的問題即便只是沾上邊都覺得手忙腳亂不知所措 但是自己以前不是念法律專科大學時期學校也沒有法律系可供輔修 想了一陣子上網搜尋發現清大與交大都有提供科技法律研究所 並且有強調科技組的部分理工醫農優先考量 雖然我也不是走基礎研究是以臨床為主 但是或多或少也是屬於科技的一部分 只是這邊有幾個疑問想請教大家 (有翻舊文但文章不多只有數篇) 1.兩間都有分在職專班跟一般班似乎在入考資格上只有工作年資的差別 不知道還有其他差別嗎??已經工作一段時間的人是否選擇在職專班比較名副其實?? 2.對於法律幾近陌生的考生來說除了考古題跟外語能力之外 還有什麼須要特別準備或是可加強優勢的呢 查詢了一下考試心得很多都是大學畢業直接考研究所的但在職的部分卻不多 自己當初系上並不是一個盛行研究所的地方(因為光要大學畢業就要念好久) 對研究所的內容形式跟考試方向風氣等等都還處在摸索的階段 希望善心人士能提供一些心得或是建議 我將萬分感激 非常謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375366120.A.D07.html", "date": "Thu Aug  1 22:08:36 2013"},
{"author": "U0C ()", "ip": "", "title": "[請益] 中山電機甲 找教授", "messages": "klo578:珍惜生命 遠離YY U0C:請問YY是..............?  講的好恐怖= = bb0303:我是不知道1樓在講誰      不過 原PO沒其他間嗎??? johnweek:育誘(諧) ~~~~~   呵呵 bb0303:@@ 1.4樓都是電機甲組嗎 Siunaus:HYY 呵呵", "content": "現在PO好像有點晚 要找教授 在中山網頁看有三教授兩助教 請問哪位教授比較不操呢? 因為經濟關西需要有自己的時間賺錢 請學長推薦一下 謝謝 也麻煩介紹一下教授的行事風格 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375366573.A.3B6.html", "date": "Thu Aug  1 22:16:10 2013"},
{"author": "howard87201 (小桀)", "ip": "", "title": "[請益] 工工所及英文", "messages": "Cockroach11:就看你的考量有沒有交大和中央了 個人覺得還是全力拼 Cockroach11:統計+一科 這樣會比較好一點 個人覺得OR分數也不會多 Cockroach11:好拿就是了 至於英文唷 離考試還久 習慣天天讀英文吧! iamhuei01:三科都讀 ! 明年考得話，暑假開始做考古題~ iamhuei01:英文影響不大，但清大要小心!如果是門檻就要注意了 Cockroach11:暑假時建議三科都讀 至於考古題開始與否就看個人了... SaHEL11:交大跟中央直接不考，把統計顧好拼台成清比較實在 leviser:生管很厲害也可以考很高阿 howard87201:我的意思是英文只要做考古題就好還是看一下文法書會 howard87201:較好呢? QQ howard87201:我想我應該暑假都先全力準備三科,之後OR就準備重點章 howard87201:節好了 howard87201:還是先謝謝各位學長的意見 psdc258:生管就是運氣成份大一點(沒標準答案)，強的還是可以考很高 psdc258:清大英文要小心，門檻看起來蠻容易的但還是有兩三個人總分 psdc258:有到卻因為英文被刷 popo14777:清大會考英文嗎@@？ Cockroach11:今年(102年)第一次考英文 不過是當門檻而已!! dtes8617:英文把中高級單字背完應該就OK了，不用看文法吧", "content": "各位好 小弟是明年即將考工工所的考生 有以下困擾想請有經驗的人給個建議 第一個問題是如果我選擇考生管組 但是三科(OR統計生管)都全力準備的話會比專心準備兩科不利嗎? 因為中央和交大都考三科 我不太想放棄 還有就是生管是不是就算再怎麼厲害 分數也沒辦法拉得太高? 最後就是英文部分 參考了之前的文章 我還是想問一下 因為我文法真的完全忘光了 可能比國中文法還爛 如果我現在準備 我是否找本好的文法書看一下會比較好? 還是就真的只要一直做考古題就好? 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375369207.A.FE0.html", "date": "Thu Aug  1 23:00:04 2013"},
{"author": "fermilevel (費米能階)", "ip": "", "title": "[請益] 交畢業證書的意義", "messages": "f202097:一定是畢業了才有證書阿   新學校才懶得幫你查證 O0OO:證明你已經畢業  原因是怕你婊人 考上了卻不符資格 cvbn7910:其實有些人大三就去考 而且還上.... j102030111:說真的這個真的無意義  畢業證書正本花錢再申請就好 freedom1124:你在跪求別人放棄資格後 加油啦 an123456781:現在各校申請新的一份畢業證書要多少錢啊 p4585424:現在都可以拿回來啊，去拿順便去放棄讓備取的人輕鬆點吧 theye:高中、大學入學時都會驗畢業證書啊 yandin:綁定阿 piglauhk:我知道的各國立大學都明文拒絕補發畢業證書 只能開畢業證 piglauhk:明  所以不見就沒了  喵的  比護照身份證還要麻煩 evis:112可以交英文版畢業證書 evis:英文版，不是影本。 csxgm:正本才有效力吧，影本只是告知學校說我有這資格", "content": "小弟我有一個疑問 就是報到的時候 大部分都會要求繳交畢業證書 可是有些是正本 有些是影本 那繳交代表的意義是 證明你已經畢業了 還是要用畢業證書綁住你讓你不能再去其他學校勒 因為小弟現在一所正取一所備取 備取差一個了 可是應該要等到開學 可是正取的這個 畢業證書的繳交期限是八月底(影本) 所以想請教板上的各位這個愚昧的問題~ 謝謝 那假如我交了影本給我正取的學校 開學後我備取的學校也上了 這樣我可以去報到嗎?? 謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1375383949.A.BDA.html", "date": "Fri Aug  2 03:05:46 2013"},
{"author": "candylinya ()", "ip": "", "title": "[請益] 補習班的推甄課程 必要性?", "messages": "allsheep:問問學長姐就夠了吧 allsheep:反正大多還是成績優先啊 面試不要太糟就好 freedom1124:那個是補習班A錢用的 口試有很多黑__的過程 freedom1124:不如這樣說 花一萬多買信心你買不買? d7825219:推甄也要補 強的自己做一做就上了 MITPajamas:努力做專題比較重要....根本不值得報名 a26732300:不需要，成績差+學校差的在怎麼補推甄都不會上 a26732300:相對的，你成績好，該你的就是你的，看歷屆學長姐推甄 a26732300:結果大概就能有底了 proudofnash:覺得不需要+1 成績與在校表現 att409:每位教授標準都不同，看專題根本不公平，誰知道是你做的 DrSheldon:研究潛力和熱忱不會因為這樣補就補出來 DrSheldon:面式方面學校的就業輔導單位應該有提供諮詢服務 FSGuitar:沒屁用 FSGuitar:因為推甄你的校名 成績就已經決定90%了 couty1234:校名+成績,還有一點點你的專題,大概就決定你會不會上 RJRondo:紅的明顯，沒那個價值，噱你用的 winston97:不需要 jenny8716:你可以的 goshfju:一萬多 真坑.. 你不如去家教板找學長姐推甄生 fantasy0310:一萬多你又可以多報好幾間學校了...... childlike12:你這問題跟問考試生要不要補習一樣,夠強當然不需要... goshfju:不太相同.. 考試補習的必要性比推甄高很多.. hackker:不需要 beartsubaki:別浪費那個錢... yandin:補推甄送重考^.< james112214:認真回，沒必要 CDnow:一般都是把錢捐給需要的人 steven37:別花錢了。 可找同學、學長姐練面試、修備審 loamsdown:非常..........................沒用 cvbn7910:把你自己的背景敘述一下吧 這邊很多都是理工的人 cvbn7910:商管又是另外一個領域 tim89050809:推樓上 goshfju:商管也是沒必要 我金融所沒聽推甄上的同學補過這個 a26732300:文法商都一樣沒必要補，成績、校內校外表現才是關鍵 killer89757:理工絕對不值得 hadessage:推甄就是比在校成績和專題  四年在校成績都是第一就穩上 hadessage:配一個大咖老師做專題 根本學校隨你選 goshfju:看推什麼所吧 sforever79:推甄還要補習? cvbn7910:金融所並不算是商管所了好嗎XD goshfju:那你覺得什麼算? 我敢跟你說國企,商研,財管的也很少補這個 goshfju:並不是肯砸錢就能上榜 錢跟時間都要用對地方 ianweng509:安安 我知道的都沒人在補這個 國企商研財金經研都沒有 cvbn7910:我認識的政大企研跟成大企研就有耶XD cvbn7910:對了 我不是打廣告 最主要還是原PO你自己的背景 pvqbvd:補過，建議不用，有沒有用見人見志 pvqbvd:多找老師同學學長姐模擬口試比較實在 zxczxc2079:會上的不要做太差還是會上 zxczxc2079:不會上的做再好還是很難上 goshfju:樓上說的是實話 mimihello:如果是大碩的話良心建議你不要報", "content": "想問大家~~ 補習班所開的推甄課程 像是書審班 口試班 或是 個別化的顧問諮詢(包辦全部) 值不值得去報名??(因為像是個別化諮詢總費用要一萬多) 爬了版上的文好像大家推甄都是自己準備 所以才想問看看有沒有人是補推甄的 或是聽說過? 投資報酬率好嗎? 謝謝大家:) ", "link": "https://www.ptt.cc/bbs/graduate/M.1375411513.A.01E.html", "date": "Fri Aug  2 10:45:11 2013"},
{"author": "THNBJF (我們要奮戰不懈！)", "ip": "", "title": "[情報] 中興大學第六次備取遞補公告", "messages": "mikejhou:http://ppt.cc/cLib mikejhou:幫縮址 Tomaii:上了上了!!!! shine0625:有推有備上啊~加油加油~ ericsg:可以說都停了 在動也沒幾個", "content": "http://www.nchu.edu.tw/~regist/download/102G/102G_replace_06.htm 希望大家都能到理想的學校 還差兩個，好抖.... Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1375413656.A.B8C.html", "date": "Fri Aug  2 11:20:54 2013"},
{"author": "wxq17 (熱愛棒球 享受當下)", "ip": "", "title": "[請益] 關於國體和台體的運管考科?", "messages": "TKUDOG:麻煩請自己手動一下去找這兩個系的開課課程大綱，課程大綱 TKUDOG:上會有兩系運動管理學的上課用書跟課程重點(麻煩請移動一下 TKUDOG:您的金手)，另外運動管理學除了基本的五管(產銷人發財)以外 TKUDOG:會更加著重在運動產業界的實際應用上，運動管理會比管理學", "content": "各位前輩好 不知道有沒有前輩準備過國體或台體運動管理所的考試 國體我記得是在休閒所裡面的運管組 不過兩個學校考科都一樣是英文和運動管理學 因為不是體育相關科系，沒接觸過運動管理學 跟一般管理學有何差異? 那這兩間學校的運動管理學是使用哪一本書？ 請前輩解答小弟的疑惑 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375416028.A.32B.html", "date": "Fri Aug  2 12:00:23 2013"},{"author": "mickeyha (M*schief)", "ip": "", "title": "[請益] 北科大電通所教授", "messages": "hiyida:高立人 很推 但應該很早就被搶光 tom791102:目前所知道這三位都滿了唷！但還是可以寄信問看看 ponialieo:高立人正取去都不見得搶的到了 他可以讓你學到不少東西 hiyida:他很用心，學到的東西也多是個好好先生", "content": "想請問北科大電通所的大大們 以下列幾位教授帶學生的方式如何、以及目前實驗方向為何。 李昭賢教授、高立人教授、段裘慶教授 謝謝板友們;))) 可以說說是哪部分推嗎~謝謝:) 我是幫推甄上在職專班的父親詢問的:) 謝謝板友們 如果有更多資訊也請麻煩大家PO上來，謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1375085849.A.10C.html", "date": "Mon Jul 29 16:17:26 2013"},
{"author": "Rutoka (瑞)", "ip": "", "title": "[請益] 北科電機丙VS中興電機乙", "messages": "wwwsky:兩間等級差不多  選老師吧 automaton:看你住哪裡囉 saind0624:住哪先 Rutoka:這兩個地方皆都要租房子 Rutoka:若地點不考慮,直接考慮學校系所的話呢 a26732300:選到好老師+住台北就北科，中興如果只有雷就不要去 Rutoka:可以寄信跟我透露中興師資情況麻XD? Rutoka:北科我已經有找好老師了~是不錯的 ndshccs:現在中興應該只剩陳正倫,但.....你懂得 SP88:那就留北科吧,2年畢業才是真的 hiyida:看教授吧 ferr791012:現在中興老師還有得選嗎= = su61712:中興剩雷就去北科 Iam5:中興有得選，當然是中興，都沒了，也只能去北科不是嗎 magic8guys:許舜彬不是還有剩!? 今年只收兩個 目前似乎還有一個缺 rock971230:中興 brendabau:路過純推好老師北科 zuozheng:校名差太多，當然中興 mt580:中興好一點!! jiyeonpark:中興 senra5115:呵呵 childlike12:電機 來看很好選吧... fanlander:推文又要戰校名了...", "content": "小弟目前研究所上了 北科電機丙組(自控) 跟 中興電機乙組(自控) 目前中興備蠻多的所以再上週五得知備上中興 由於最近要做出選擇 想請問版上的大大們 如果是這兩間學校的電機自控組相比 哪間會是比較好的選擇 目前北科有找好老師了，中興還未去找老師 只要安安穩穩有學東西也能順利畢業的 感謝 = 3 = ", "link": "https://www.ptt.cc/bbs/graduate/M.1375105176.A.187.html", "date": "Mon Jul 29 21:39:33 2013"},
{"author": "kendra (追夢人)", "ip": "", "title": "[情報] 南交大102學年度第二十六梯次備取公告", "messages": "killer89757:強者我朋友上了!! fredpig:上惹 victor21813:景揚好帥 Kive:樓上莫非我同學!? Imset:還在備啊 這是備幾了? SS327:上面6名都是備109 SS327:http://tinyurl.com/on6zsbq peaceorz:樓上意思是他們都同分喔XD jeffenjoy:他們同分無誤  而且他們也跟前面幾波的同分 no1577:85超帥!!!!!!!!!", "content": "第二十六梯次遞補名單 照明與能源光電研究所 1800068楊松庭 1800616陳景揚 1800622黃士豪 1800783柯建良 1800885朱庭璋 1800903簡愷逸 報到日期：即日起至102年8月1日(四)中午12:00前， 至台南分部奇美樓306室辦理報到手續。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375106144.A.306.html", "date": "Mon Jul 29 21:55:42 2013"},
{"author": "bb0303 (謝謝妳)", "ip": "", "title": "[請益]請問有文化大學電機所的學生嗎", "messages": "AFu2580:要不要去文大版問看看 bb0303:對齁@@感謝 bb0303:痾請問文大板我找不到欸...都是荒廢已久的", "content": "如標題 請問有文化大學電機所的學生嗎 小弟想請教一些(蠻多)問題的~_~ 或者是有認識研究生在 林嘉洤教授的實驗室更好了 感謝各位 如果有~這對我幫助很大 麻煩了 謝謝 bb0303 :轉錄至看板 PCCU_Talk 07/30 02:10", "link": "https://www.ptt.cc/bbs/graduate/M.1375115047.A.EC4.html", "date": "Tue Jul 30 00:24:02 2013"},
{"author": "stephy (泠)", "ip": "", "title": "[請益] 雙修延畢對推甄的影響?", "messages": "joeforptt:通常雙修好像都多讀1~2學期，就我認識的而言。 ETETETET:我覺的影響不大耶,除非要面試不然我猜老師不知道你延畢..", "content": "我目前是數學資工雙主修，升大三。 由於活動關係，可能很難在兩年之內將資工的課程修完 大二只修完計概計實而已，因為數學系的課在大二很重QAQ 專題已經確定至少要四年級才能開始 可是大一計實老師要求了很多project，雖然是小組但也可以算是作品吧XD 數學方面的課都能抵，其實衝堂不多，不過考慮到自己的能力 覺得可能要延畢修慢一點比較好，這樣等課少了，還可去做個intern之類的XD 我現在已經有去補習了，希望這樣接下來修課可以比較順利 如果真的要考也比較有準備，但以過去的經驗看來我真的非常不適合考試... 目前系排7/70 班排2/36 (大一大二上) 九月會開始第二階段選課，所以想問如果我延畢的話，對我推甄會不會有影響??? ps 還有一個問題，就是下一屆的老師給分都很高 (跟我們大一時候大概差了十分的平均有吧) 延畢如果分數跟他們比的話，排名可能會有差(?) 我不知道這會不會影響 還有雙修會把資工課程的分數抽出來看嗎?? 也許他根本不在乎我高微被當這種事之類的XDDD ", "link": "https://www.ptt.cc/bbs/graduate/M.1375159307.A.3D1.html", "date": "Tue Jul 30 12:41:45 2013"},
{"author": "wendy61336 (浣熊)", "ip": "", "title": "[情報] 交大資工 彭文孝教授實驗室招生(多工碩)", "messages": "jacky195205:歡迎大家跟我聯絡~~ Tiny0rz:是要「多工」的「碩」士生嗎.... SS327:單工可以去嗎 seal0112:多媒體工程吧??? chia228:電資七樓友情推", "content": "交通大學多媒體工程所 彭文孝教授 多媒體架構與處理實驗室(MAPL) 誠徵有意逕讀交大資工系多媒體工程所碩士班(尚缺一名)， 並對以下目前的研究方向有興趣的同學前來就讀。 本實驗室目前進行之研究主要方向如下： 1.高效能視訊影像壓縮 2.MPEG/VCEG國際視訊壓縮標準 3.行動雲端視覺搜索 詳請請見 http://mapl.nctu.edu.tw/sample/announcement/MAPL_information.pptx 實驗室網頁 http://mapl.nctu.edu.tw/ 實驗室位於電資大樓704，同學們都很友善，歡迎來詢問 意者請洽吳崇豪同學 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/graduate/M.1375170014.A.013.html", "date": "Tue Jul 30 15:40:12 2013"},
{"author": "artpower (artman)", "ip": "", "title": "[請益] 當兵完想念書 怎麼調適", "messages": "harry2258:其實那些人只是先讀完而已 真的不用想太多 joeforptt:只要不放棄就好，一定要持續到最後! 結果一定不會差 SS327:LP捏著，一下子就過去了. SS327:撐住就對了 LeeHW:盡量跟上老腳步吧 等九月正課結束後就全力衝刺!! LeeHW:師 harry2258:重點是知道自己比較弱就要 早點步上軌道 全心準備 xcgt2003:找一個周圍人很認真的環境試試看…會不敢太偷懶 nuiman:跟他拚了，你行的別怕! blu1121:我覺得你要先確認自己是不是真的有想要唸書的心態，如果是 blu1121:心態是堅定的，就要安排每天進度，等到你有一種一日不讀書 blu1121:便覺面目可憎的時候，代表你可以很容易靜下心來念書! blu1121:也不要跟別人比，最大敵人還是自己，要念或不念都是自己的 blu1121:想法。 我記得一句話，最慢(笨)的方法就是最好的方法~ yandin:這暑假把筆記習題都做過一遍 開學開始第二遍 MachiQ:我和你的背景幾乎一模一樣 心有戚戚焉 MachiQ:也是五月底退伍 但是是跨考化研所 MachiQ:也是對基礎科學抱有熱誠才決定投入 MachiQ:補習班本科生似乎每次小考都很有把握 我也只能望洋興嘆 SS327:安西教練了今年那麼早就出來嚕   http://ppt.cc/SgiF aramilcat:我也是六月底退伍才開始回來念的，花了快三個月的時間 aramilcat:才調適回來，因為十月的時候發現時間快來不及了，只好快 aramilcat:點開始認真念書。 aramilcat:你可以算算看自己念一頁的平均時間是多少，然後去算一下 aramilcat:把整本念完需要多少時間，每科都這樣做，發現自己時間剩 aramilcat:下不多的時候就知道該認真念了 aramilcat:另外可以去投幾家好公司履歷，看看自己被打槍的狀況， aramilcat:你就知道該怎麼做了。 timxbb:都當完兵了，念個書沒甚麼的，加油吧 goshfju:多去有正妹的地方 會回復得比較快 LinkiNParK:你心不夠定...這種事情沒辦法教 要自己體會 magnus1203:加油，我七月開始念，到考試前，中間有會倦怠期 clubsir:就咬緊牙關念阿 除了吃飯睡覺上廁所就是念書 包你穩上 newlife148:我朋友龍華畢去年八月退伍考中字機械兩間平均2x都能上", "content": "以前就讀某國立科大機械系， 由於當時熱衷於社團志工活動的籌辦、規劃、執行， 自己覺得有些荒廢了學業，當時也沒有特別去準備升學考試之類的...。 離開學生生活後進入軍中，開始嚐到精實部隊中的人情冷暖...。 在五月底退伍之後偶然看到一些科普影片， 提起了對物理世界的興趣(but僅止於興趣，我知道一定跟實踐有很長的距離)， 很想很想回到學校的生活， 可是很茫然，因為大學並不認真， 所以我知道就算現在開始準備也有一定的困難度， 但我真的很想重拾課本，好好的對自己的人生負起一些責任...。 不知到板上有沒有這樣想回到學校生活然後決定投入考試的高手的經驗? 於是七月初開始參加補習班的暑期課程，選擇了自己以前在學校的組別， (控制組，對控制組的研究內容不討厭，只是高職到大學選組別之前， 很大部分接觸的內容比較偏固力，在控制組的很多方面還需要花時間多多去探索。) 開始聽的時候還可以， 兩個禮拜之後由於幾乎一個禮拜六天上課的緊湊內容， 跟上進度漸漸顯得很困難， 自己光是上完課要把課程內容搞懂有時候就可能花上一天半， 加上要把課本中課程後面的練習題做完，現在對我而言好像根本就是不可能的任務...。 例如:工數，光要把一個章節內的三四個小節先搞懂就要花不少時間。 正在剛開始念第一遍的的現在跟補習班一些已經複習過一兩遍的同學比起來， 自己真的顯得相形見拙。 看著補習班一些大二大三就開始補習的同學有一種望洋興嘆的感覺， 心中五味雜陳，真的蠻難過的。 不過還是想上一間好學校，所以就只能這樣像蝸牛一樣的慢慢的念， 補習班上課的時候淪為抄筆記機器人...。 不知到板上有沒有相同經歷的人， 可不可以提供你是怎麼樣調整心態讓自己可以專心讀書， 然後是怎麼去面對類似我現在這樣的窘境然後去規畫每一天的進度的? 萬分感謝。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375184046.A.599.html", "date": "Tue Jul 30 19:34:03 2013"},
{"author": "dc673514 (蒼仔頭)", "ip": "", "title": "[請益] 中正大學機械系找教授", "messages": "imut:謝文馨是甲組的...? wqa98765:謝文馨 3個組都有收八 謝文馨好像做生醫晶片 陳永松做燃 wqa98765:料電池的 姚宏宗不知 讀2年的話大概就謝或陳吧 基本還是 wqa98765:要靠自己 wade0222:顆顆，姚老師今年沒半個畢業，全留XDD wade0222:不過聽朋友講，是研究生自己不夠努力的樣子 wade0222:中正的教授很少很涼的，只要自己努力做事，就能準時 handsomebp:姚宏宗做生醫的我之前做過他的專題生 handsomebp:我只能說姚宏宗的實驗室不輕鬆,不過能學到很多東西 kimo6414:我看系網頁上的公告 黃以文教授還有三個缺額? u103403698:黃聽說要退休不收人了", "content": "小弟最近才剛備上中正機械 馬上就為了找教授的事情而煩惱 很多教授都被選完了 只剩下幾個教授可以選擇 我是甲組的 姚宏宗/謝文馨/陳永松 目前好像只剩這3位教授可以選擇 我只希望不要選擇讓我讀3年的教授就好 請問大大有什麼好的建議 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375185006.A.0BA.html", "date": "Tue Jul 30 19:50:03 2013"},
{"author": "koviankevin (沒有什麼特別的...)", "ip": "", "title": "Re: [請益] 雙修延畢對推甄的影響?", "messages": "stephy:哈哈 數學跟資工給分落差真的蠻大的XD stephy:謝謝你的分享 我好像大概知道給怎麼做了^^ darkwhisper:我覺得不要因為被當延畢都還好吧@@? stephy:我後來想想 其實最主要是想多修點資工的課 這樣也比較踏實 stephy:如果教授真的不怎麼在意的話 修完對自己也有幫助吧 stephy:我忘了說 因為我是完全沒有基礎拉 在之前完全不了解這一塊 koviankevin:其實你把全部的課修完，可能還是沒有很清楚資工在幹嘛 koviankevin:這個問題會在你要選教授的時候浮現出來", "content": ": 我目前是數學資工雙主修，升大三。 : 由於活動關係，可能很難在兩年之內將資工的課程修完 : 大二只修完計概計實而已，因為數學系的課在大二很重QAQ : 專題已經確定至少要四年級才能開始 : 可是大一計實老師要求了很多project，雖然是小組但也可以算是作品吧XD : 數學方面的課都能抵，其實衝堂不多，不過考慮到自己的能力 : 覺得可能要延畢修慢一點比較好，這樣等課少了，還可去做個intern之類的XD : 我現在已經有去補習了，希望這樣接下來修課可以比較順利 : 如果真的要考也比較有準備，但以過去的經驗看來我真的非常不適合考試... : 目前系排7/70 班排2/36 (大一大二上) : 九月會開始第二階段選課，所以想問如果我延畢的話，對我推甄會不會有影響??? : ps 還有一個問題，就是下一屆的老師給分都很高 : (跟我們大一時候大概差了十分的平均有吧) : 延畢如果分數跟他們比的話，排名可能會有差(?) : 我不知道這會不會影響 : 還有雙修會把資工課程的分數抽出來看嗎?? : 也許他根本不在乎我高微被當這種事之類的XDDD 看起來你的成績應該算不錯 如果確定想念資工的研究所，而且想用推甄的 建議你先不要想太多 把可以修的資工系的課先修好再說 資工系的成績好是比有沒有作品和intern重要的 畢竟能在大學專題就做出很厲害的東西的人沒有那麼多 另外，別人通常是看你的最高學歷 所以有沒有雙修其實也沒那麼重要 可以試著大四就推甄看看 如果有學校念放棄雙修影響也不會太大的 有些學校還可以直接轉輔系畢業 至於成績的部分，我覺得資工系老師給分都比數學系更高耶XD 你如果資工系的課都修的好應該也不用在意這個 我本身大學也是數學雙資工 大二的時候也只修了程式設計 其他的科目都是大三大四才修的 沒有做專題也沒有去企業實習 不過因為大四推甄就上了 就放棄轉輔系了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375185832.A.524.html", "date": "Tue Jul 30 20:03:50 2013"},
{"author": "melogoodeat (甜瓜好吃)", "ip": "", "title": "[請益] 有人要投2013全國電信研討會嗎", "messages": "", "content": "如題教授說這種研討會截止投稿日期都會延期?這是怎麼說呢 再來這研討會好上嗎?我是想投一頁延伸性論文而已 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375202057.A.A84.html", "date": "Wed Jul 31 00:34:14 2013"},
{"author": "hruok (你好嗎)", "ip": "", "title": "Re: [請益] 懇求重榜or不讀的人 記得去放棄", "messages": "xuptjo:其實我還聽到更多佔住位子的理由...　其實他們心裡都有個底 xuptjo:但我不認為他們看到這文　會有啥動作就是了... payton00045:但事實的確是如此...誰叫我們要考輸他們... a1l2m3m4:不覺得像這兩個例子有什麼錯@@ an123456781:我也覺得這兩個還好　... 雙碩大有人在阿 nick410433:第一種情況很常見吧 第二種他有本事念好像也不能說什麼 nick410433:同意這兩個例子算還好 ruokcnn:重榜不用交畢業證書喔？ toroandme:會放棄的第一時間就放棄 不會放棄的都懶得放棄 huanyou:這算還好 畢竟他們也有他們的考量 ambrosian:第一個還好吧 花一年時間給自己後路 chequemate:我也是覺得他們有自己的考量 IBelieveIAm:年經文又來 乾脆怒罵比你有實力的人為何考研究所好了 him2093:第一個給自己留了後路，再考恐怕也不會更好 konigiwar:第二個明顯有問題,是不用交証書? winston97:兩個都很常見，台政一起念的看了好幾個 harry2258:滿合理的 jpnldvh:別人說不定有別人的考量 為什麼非要為後面的人想想不可? jpnldvh:這種文每年出現看了真的很膩 上篇沒噓在這真是奇蹟 jpnldvh:現在還在逛研所板的大概就只剩備取生 這種文章除了讓一堆 jpnldvh:備取生互相安慰之外也不能幹嘛 winston97:him大我認識好幾個這樣今年考上台政噢 overhead:這兩個理由明明都很合理 又不是完全沒要念卻拖著不放棄 showyoulovex:例子舉得很怪 TTT2:回jpn大 我是上篇的原PO,不解為什麼你覺得上篇沒被噓很奇怪 TTT2:我所闡述的是真的已經確定沒要念某間學校的人  只是忘了or懶 TTT2:的去辦理放棄而卡著名額  額不是本篇說的這些情況  本篇的舉 TTT2:例我覺得保留的人的確沒有不妥  那是他們的考量也是他們的權 RJRondo:本篇舉例根本爛，邏輯不好難怪考輸人。 TTT2:益  的確應該尊重他們  但我闡述的情況與之不同  我只想懇求 TTT2:真的已確定100%不去讀的人能幫個忙放棄  所以希望兩者不要混 TTT2:為一談  述我在此說明 zxczxc2079:人不為己天誅地滅  為自己著想很正常 TTT2:如果不是備取生不懂者種焦急  不解有什麼好被噓 CDnow:原文很OK 這篇舉的例子真的是爛透了= = CDnow:重考又不是必上 沒上也是要回去念 保留很有理 難怪被嗆考輸 Christian5:希望政大科管可以備幾個喔~~^^ playboy88989:人家高興啊！那你花十萬包牌中十億要分我嗎？ blackarden19:這兩個都有要讀阿 不好的是根本沒有要讀還懶得放棄 NTURONDO:跟本兩個魯蛇在互相取暖，呵呵 smallpiece:這篇舉這兩個例子真的不妥。樓上NTU自己一邊涼快去... clubsir:完全合理啊,與其叫人家放棄,不如自己考好點吧,怪誰?? jackchen880:有些影本蓋關防印章就直接可以等同於正本了喔 FSGuitar:這個例子根本偏頗...他是考上好嗎 不是沒考上 FSGuitar:真正值得討論的只有明明不念 保留也對他沒有好處 還故意 FSGuitar:不放棄 這種的才有討論空間 注意 也只是有討論空間而以 FSGuitar:而原文裡個例子都直接影響他們的利益 憑什麼要人放棄? jimmychi:你舉這兩個例子一點說服力都沒有 wsx02:這篇的例子很合理呀…… jimmychi:哪裡合理,這兩個人又不是說占著名額不去念,本來考上要怎 jimmychi:怎樣都是他的權力阿 jpnldvh:備取生根本沒立場討論正取生放棄合不合理 講難聽點他不爽 jpnldvh:放棄你又能怎樣 今天講那麼多還不就是要人大發慈悲放棄? jpnldvh:身為備取生有求於人還來批判別人保留的動機會不會太自以為 jpnldvh:沒念又不放棄是不合理啊 但是你又能怎樣? 所以我才說po這 jpnldvh:種文根本是備取生之間的互相安慰 jengmei:殘酷地說...正取不就好了..(雖然我也在等備取) sky1020:推jp大  我也備取   考輸別人就只好等了  只怪自己沒正取 robert780110:第2個是真的喔 原PO的強者朋友不知是不是就是我朋友 robert780110:她已經問過兩邊教授了  確實是可行 他也決定要這樣做 robert780110:不過畢竟是靠他自己的實力考上的 robert780110:再後面的人跟他非親非故  也是沒理由賠上自己的未來 robert780110:再說 tingjay:其實還滿多人考上不錯學校但想重考，就還是會進去再邊讀 tingjay:邊重考心態都是ㄧ樣的。 francis763:重考幹嘛要放棄，買保險錯了嗎？ francis763:你曾經勸他？他要放棄我才會勸他不要 yandin:中字'輩'  難怪備 havanabay:這篇跟上一篇的本意已經偏離了 no1577:不覺得有錯 他今天有實力拿到保險 是他的努力 沒有對錯 no1577:你今天上中央 你想重考台大 請問你會放棄已經有的中央嗎? ajarist:....為什麼不能念雙學位啊 senra5115:自己考不上還要怪別人買保險....... XDerek:這兩個例子很合理好嗎!!! Redwing13:明明很合理... rxsmalllove:例子沒問題 著想文給推", "content": "原文恕刪 其實看到這篇真的有點 哀 心情只能用百感交集形容 雖然希望說那些人能發揮大愛 但是不是每個人都如此 我一個朋友 她考上中字備財金所 但她去辦了保留 然後重考看還會不會有更好的結果 我曾經勸過她 要為後面的人好好想一想 但她冷冷的回了我一句 誰叫他們要考輸我 還有一個強者朋友 台政重榜 兩邊都要念 兩邊名額都佔住 想花3年拿2個碩士學位 我只能說 為那些差一點點就能備上的同學祈禱 希望有人能夠突然想通動手放棄一下 讓妳們能夠如願 加油 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375209223.A.CE3.html", "date": "Wed Jul 31 02:33:41 2013"},
{"author": "johnson00262 (死魚)", "ip": "", "title": "Re: [請益] 當兵完想念書 怎麼自我調適?", "messages": "LinkiNParK:我就是補到今年一月中, 二月一號趕上架的  XD krad0127:我也是當兵完今年考 上到12月才開始複習 認真念了2個月!! magnus1203:Yo robert780110:再說 robert780110:回錯@@ soleaching:同樣當完兵才考 雖然不理想 不過還是有學校 真的要認真 j2222222229:有基礎.等退伍再認真念.不要怕", "content": "小弟今年考上研所 也是退伍後再準備 分享點淺見 : 以前就讀某國立科大機械系， : 由於當時熱衷於社團志工活動的籌辦、規劃、執行， : 自己覺得有些荒廢了學業，當時也沒有特別去準備升學考試之類的...。 通常這樣說 代表大學大學讀書的心態都是能畢業就好(跟混畢業沒兩樣) 就我的了解 基本上這樣你的學科 其實就只是比沒讀過的人多了一種感覺 (人家是說這叫SENSE) : 離開學生生活後進入軍中，開始嚐到精實部隊中的人情冷暖...。 : 在五月底退伍之後偶然看到一些科普影片， : 提起了對物理世界的興趣(but僅止於興趣，我知道一定跟實踐有很長的距離)， : 很想很想回到學校的生活， : 可是很茫然，因為大學並不認真， : 所以我知道就算現在開始準備也有一定的困難度， : 但我真的很想重拾課本，好好的對自己的人生負起一些責任...。 : 不知到板上有沒有這樣想回到學校生活然後決定投入考試的高手的經驗? 我也是當兵當到一半 家裡說如果想念 願意支持() 我自己也想了很久 就決定再拚一次看看(應屆有考 沒半間備取) 你已經承認自己大學不認真了 那你就要有個概念 你現在回來讀書 每個科目都要當從來沒讀過的科目在讀 : 於是七月初開始參加補習班的暑期課程，選擇了自己以前在學校的組別， : (控制組，對控制組的研究內容不討厭，只是高職到大學選組別之前， : 很大部分接觸的內容比較偏固力，在控制組的很多方面還需要花時間多多去探索。) : 開始聽的時候還可以， : 兩個禮拜之後由於幾乎一個禮拜六天上課的緊湊內容， : 跟上進度漸漸顯得很困難， : 自己光是上完課要把課程內容搞懂有時候就可能花上一天半， : 加上要把課本中課程後面的練習題做完，現在對我而言好像根本就是不可能的任務...。 : 例如:工數，光要把一個章節內的三四個小節先搞懂就要花不少時間。 : 正在剛開始念第一遍的的現在跟補習班一些已經複習過一兩遍的同學比起來， : 自己真的顯得相形見拙。 : 看著補習班一些大二大三就開始補習的同學有一種望洋興嘆的感覺， 這邊我認為你的做法是對的 第一遍永遠都要是最扎實的 雖然慢 但還是堅持下去 做題目的速度也是慢慢加快的 沒有人一開始就很快的 人家念過第一遍的同學在念第一遍時可能比你更慘 : 心中五味雜陳，真的蠻難過的。 人家提早犧牲假期 沒甚麼好難過的 要怎麼收穫先怎麼栽 (我也是看過一升二就開始補習 還技術性延畢也沒考好) : 不過還是想上一間好學校，所以就只能這樣像蝸牛一樣的慢慢的念， : 補習班上課的時候淪為抄筆記機器人...。 : 不知到板上有沒有相同經歷的人， : 可不可以提供你是怎麼樣調整心態讓自己可以專心讀書， : 然後是怎麼去面對類似我現在這樣的窘境然後去規畫每一天的進度的? : 萬分感謝。 每個人讀書進度不同 如果我是你我會考慮 數位課程(看帶子) 為什麼 因為如果你繼續當抄筆記機器人 那面授對你的幫助越來越小 有的補習班它為了趕開其他的班所以時間編排並不會考慮學生狀況 (都看過補到一月多的 今年二月一號就考了@@) 然後每天的安排會是 早上上約一堂的課 下午複習早上上的 晚上換一科 每堂上完之後 儘量在兩天內就要複習 拖越久 那堂課對你的印象越少 甚至你根本沒記憶了 那你這堂課就真的只是抄筆記了 加油吧 你時間還很充裕 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375229523.A.E39.html", "date": "Wed Jul 31 08:11:59 2013"},
{"author": "hckman (hckman)", "ip": "", "title": "[請益] 口試該準備什麼", "messages": "blackarden19:蛋糕? 咖啡? roy047:水果茶水其實就夠了orz 或者直接問老闆意見 timtim01:可以放個王品餐卷在你的碩論裡(誤) gangg:筆+衛生紙 goshfju:蛋糕不錯阿 讓他們多吃些就比較不會問問題 hckman:我不會泡茶，用茶包了……… hadessage:手工餅乾好阿 su61712:為啥不問學長跑來這問???你們學長應該是最懂得吧~ su61712:畢業後也能請教吧 whccpl:加上瀉藥的蛋糕~~讓老闆狂跑廁所時間就過了 lubu:星巴克咖啡+蛋糕 v5566c2004:準備好筆+簽名頁就好了~", "content": "小弟今天終於要口試了， 除了把論文翻爛了之外， 也幫老師準備了水果以及茶水， 時間是下午兩點 所以沒準備餐盒， 請問這樣夠嗎？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1375233781.A.8B5.html", "date": "Wed Jul 31 09:22:58 2013"},
{"author": "billionaire0 (穩...低調...)", "ip": "", "title": "[請益] 台大經濟所在職碩士專班", "messages": "shinewind:直接去網路上有簡章吧 letmesay:你確定你查過？", "content": "請問是否分為書面備審資料及筆試 另外想請問若有筆試的話是考哪些科目呢? 已經爬過文但查不到相關資料因此上來請教各位大大~ 希望有考過的人可以簡單提點一下感恩~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1375254622.A.219.html", "date": "Wed Jul 31 15:10:19 2013"},
{"author": "zxvbasfg (JERRY)", "ip": "", "title": "[請益] 中正電磁晶片找教授問題", "messages": "home1265:推蔡老師!雙張都不錯!!原PO可以都親自去問問看XD home1265:另外雙張與蔡老師都是同一個實驗室的。 jimmylee1214:這五個都不錯 DumbWind:湯老師聽說實驗室設備很好氣氛也好老師也好", "content": "小弟我有幸備上中正電磁晶片組，想問問老師帶學生的方式，實驗室的氣氛如何？ 1.張嘉展 2.張盛富 3.湯敬文 4.蔡作敏 5.吳建華 想要能準時畢業謝謝板友 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375258485.A.4D9.html", "date": "Wed Jul 31 16:14:43 2013"},
{"author": "s90413k64 (成言追口河與草)", "ip": "", "title": "Re: [請益] 當兵完想念書 怎麼自我調適?", "messages": "toroandme:112 jingjenking:112 TaieDaJin:怪物 lin83:112 xcgt2003:怎麼感覺很歡樂的重考XD PpWei:怎麼感覺回自己學校講的不怎樣..明明就112阿！！ home1265:112 beveragesman:112 beveragesman:有推有上112 FcuKobe:112就是天生112的命阿 hanwang:112上112是最低標準阿 havanabay:說真的 這位112哥很誠懇 但是千萬別以為這樣就可上四大 havanabay:112太多同學、朋友都是考不怕的 還有系排50%其實OK的 soleaching:112... chjh20223:112系排50%就是112啊XD snake79715:....... blackcpu:幹 怪物", "content": "小弟我也是當兵後考上研所 不嫌棄的話請你參考看看 背景如下 我在大學時成績也沒有很好 系排只有50% 前年的時候大四推甄沒上 然後念了一個月考自己學校研究所沒上 畢業後在家念書從8月念到11月底 11月底被抓去當兵 去年2月考第二次沒上 去年10月底退伍 念了3個月去考 今年2月考第三次有上幾間 不過最後還是回自己學校了 : 所以我知道就算現在開始準備也有一定的困難度， : 但我真的很想重拾課本，好好的對自己的人生負起一些責任...。 : 不知到板上有沒有這樣想回到學校生活然後決定投入考試的高手的經驗? : 於是七月初開始參加補習班的暑期課程，選擇了自己以前在學校的組別， 加油 你還有7個月 跟我準備的時間差不多 : 兩個禮拜之後由於幾乎一個禮拜六天上課的緊湊內容， : 跟上進度漸漸顯得很困難， : 自己光是上完課要把課程內容搞懂有時候就可能花上一天半， : 加上要把課本中課程後面的練習題做完，現在對我而言好像根本就是不可能的任務...。 : 例如:工數，光要把一個章節內的三四個小節先搞懂就要花不少時間。 : 正在剛開始念第一遍的的現在跟補習班一些已經複習過一兩遍的同學比起來， : 自己真的顯得相形見拙。 : 看著補習班一些大二大三就開始補習的同學有一種望洋興嘆的感覺， : 心中五味雜陳，真的蠻難過的。 : 不過還是想上一間好學校，所以就只能這樣像蝸牛一樣的慢慢的念， : 補習班上課的時候淪為抄筆記機器人...。 我沒補習所以就沒有跟不上進度這困擾 以下的話聽聽就好 跟不上就跟不上啊 重點是有盡力去做 講義好好抄 習題盡量做 做不完就以後再做吧 開學後應該就不會這麼密集的上課了 到時候再自己念就好了 自己有念才是真的 : 不知到板上有沒有相同經歷的人， : 可不可以提供你是怎麼樣調整心態讓自己可以專心讀書， 我退伍後每天就是 念書 打電動 吃飯 被家人念 因為我是念書時需要查一些資料 所以我都在電腦前念書 念累了就打電動 然後就被念了..... : 然後是怎麼去面對類似我現在這樣的窘境然後去規畫每一天的進度的? 我都會把要念的地方寫在紙上 念完了就劃掉 劃完了再加新的 我想你在現階段就專心抄筆記 能念就念 習題能寫就寫 等補習班的課結束後再自己念 念過去幾次不太會沒關係 再念就好了 我想你可以把目標放在國立跟四中 有7個月 好好努力吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375258507.A.AEF.html", "date": "Wed Jul 31 16:15:01 2013"},
{"author": "subest (subest)", "ip": "", "title": "[徵求] 想請教各位版友，關於以下書籍教學簡報檔", "messages": "csxgm:簡報檔對考研所有很大的幫助嗎？簡報只是個簡報而已 DrSheldon:簡報都是重點關鍵字  應該是想抓重點吧 robinlee:魔鬼都在細節裡 MIS請嗑課本", "content": "各位版友好 請問是否有以下四本書的教學簡報檔 1. 系統分析與設計：理論與實務應用 （第六版）作者：吳仁和，智勝出版 2. 物件導向系統分析與設計：結合MDA與UML (第四版) 作者：吳仁和，智勝出版 3. 資訊管理：企業創新與價值創造 （第六版） 作者：吳仁和，智勝出版 4. 資訊管理：e化企業的核心競爭能力 （第五版）作者：林東清，智勝出版 因為有買了這些書，不過沒有簡報檔，而每本書內容都好多 所以想請問各位準備考試的版友，是否有簡報檔 若有的話，煩請寄站內信，我在回寄信箱給您，將非常感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375259864.A.9B8.html", "date": "Wed Jul 31 16:37:42 2013"},
{"author": "hckman (hckman)", "ip": "", "title": "[請益] 論文上傳國圖", "messages": "gyqmo:我自己的是沒有 ganninian:反正不行他們不會讓你上傳 ganninian:不過寫個英文摘要有很難嗎? ncu1319:你今天口試完就要上傳論文囉...? hckman:沒有，只是英文摘要的部分，要請翻譯社", "content": "想請問的是， 如果沒有英文摘要也可以嗎？ 我看有些論文有，有些沒有。 學校圖書館並無規定下， 是否可以不用放英文摘要？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1375271993.A.310.html", "date": "Wed Jul 31 19:59:51 2013"},
{"author": "AreMour ( )", "ip": "", "title": "[請益] 請問養殖系所的問題", "messages": "angus282:台大是海研所的海洋漁業及生物組+漁科所聯招 angus282:可以選考生化+普生 生化可選仿間補習班的參考書就好~ GY8:養殖學很雜，你要問哪一方面的？ AreMour:我想問水產養殖學這方面 以考海大為目標 AreMour:台大的話 可能選擇考生物+養殖學 gj94ek:海大很好上 台大有認真個兩三個月讀書都會上 gj94ek:水產這方面的研究所都很好考 主要是看你想找哪一個教授", "content": "如題 我是非本系的學生 因為對這門科系滿有興趣 考本系研所或許會讀的比較開心 因為非養殖系學生 所以對於要看什麼書 完全不清楚 生物學可以自己解決 養殖學的部分 想問問看有沒有相關系所的可以推薦參考書? 目前想考的是 台大 跟 海大 嘉大養殖科系研所 考古題我有去翻過了 養殖學感覺書本非常重要 所以想要請教一下 我該去找哪些書來看會對考研所比較有幫助呢?? 能否幫忙跟我說 書名 以及 出版社 跟 作者 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375279540.A.67E.html", "date": "Wed Jul 31 22:05:35 2013"},
{"author": "imhsian (陳安安=點滴娘)", "ip": "", "title": "Re: [請益] 懇求重榜or不讀的人 記得去放棄", "messages": "bown:因為懶惰或是覺得什麼都不做就等於自願放棄了 IBelieveIAm:關於考試 系辦困擾是不少人打電話去問是否提前放榜 an123456781:如果確定不讀 也不是要買保險重考　這種確實最... no1577:買保險是人之常情 今天你有保險了有本錢了你會放棄嗎?? imhsian:他們都跟系辦說確定不讀了 這是買保險嗎？ hadessage:根本沒影響好不好 開學沒來註冊就放棄 有缺人再補就好 hadessage:問題是系上根本不缺人 才不補的 snake79715:你可以考更好 jamworld:也只能等到註冊了 imhsian:我已有學校了 所以對我來說影響不大 imhsian:這間其實是這領域不錯學校 只是今年重榜太多 聽說以往只備 imhsian:到10名上下 像今年這樣似乎是頭一遭 james001861:有人在等中央固態嗎?準備放棄但是網站上找不到怎麼弄 jamworld:樓上可以直接打電話到教務處註冊組問問 benkuanfu:應該說上的人沒有義務要去放棄啦@@ 畢竟人家考上了 你沒", "content": "其實重榜不讀又不放棄的人不只造成備取生的困擾 也造成系辦的困擾了... 我六月中接到某校系辦的電話 當時備取到我前面3名 系辦助理告知，根據他們電話詢問的結果，我前面幾位都沒有意願就讀 因此來電問我是否要去參加他們的新生座談會 我想了幾天便拒絕了 畢竟明明還沒備到我，這樣去新生座談會頗奇怪的 況且正取生有我認識的人，若我最後還是落榜不就尷尬又丟臉 都過了一個月了，原本匍匐前進的榜單已停滯了 但前兩天系辦助理又來電問我是否有就讀意願 也是說備上的人確定不讀，只是沒去辦放棄 一般學校的行事曆都從八月開始新學年 這種卡位的行為或多或少也造成系方的困擾了吧 雖然校方/系方要避免這種情況，只要調整報到與放棄的死線與規則就好了 但到底為什麼確定不讀的人遲遲不去辦放棄呢......@@ : 轉眼間暑假過一半了，也到了還沒備上的備取生等遞補最煎熬的時刻， : 還在等的人可能都是只差幾個人就備上， : 拜託各位重榜生已經有更好學校的人， : 或是有報到但因為其它因素確定沒有要去讀的人， : 都能發揮你們的大愛動手填個放棄單寄回學校，或是連絡各校註冊組or系辦公室。 : 您的舉手之勞可能不只受惠於你放棄的那個系所， : 因為這是一條關係鍊，甚至會牽動下面的學校的備取情形， : 且如果沒放棄只能等到註冊那天才釋放出來，因為到時那是最後一批， : 就算那一批有人放棄可能也備不到後面的人了， : 所以還是懇求有上面情況的人能幫個忙盡早去放棄，備取生會非常感謝您。 imhsian", "link": "https://www.ptt.cc/bbs/graduate/M.1375283615.A.671.html", "date": "Wed Jul 31 23:13:32 2013"},{"author": "eton821002 (Eton)", "ip": "", "title": "[請益] 師大資工與中興資科", "messages": "buddy821212:如果想考研究所的話師大位置不錯，同學現在在師大唸 buddy821212:的還不錯，但多數以研所為目標 kaibaseto:以後找工作可能會被問為何不去當老師  但是會這樣問人的 kaibaseto:公司多半也是那種沒什麼好學校想去的公司 boss913:我是轉學考上中興資科的學長 轉來都說...想清楚吧 moon963:二間都不錯 看你想再哪地區讀吧 NicoToscani:這跟研究所版有甚麼關係？ jas1123kimo:站內信給你 longted2:我要讀過書 才可以跟人家競爭  些小瑟瑟", "content": "各位前輩們大家好， 小弟今年考轉學考有幸考上了師大資工與中興資科皆為二年級， 原先是就讀東部的大學，而因為女友在北部，所以常常上台北找她， 本身也蠻喜歡台北的生活。 但家裡的長輩是傾向於中興大學，因為家住彰化離家近， 且花費房租那些比較便宜，還有很大的原因是他們覺得師大的理工不是很好。 所以我想請問各位前輩這兩間是否在師資與資源上真的有落差? 聽說師大有在轉型但我還是不是很清楚， 因此想請教看看各位的意見。 在這邊先感謝各位前輩的解答， 感激不盡 很抱歉，因為我認為研究所的前被比較了解之後的出路跟方向， 若有冒犯真的非常抱歉，也謝謝各位的回答 感恩", "link": "https://www.ptt.cc/bbs/graduate/M.1374907260.A.F46.html", "date": "Sat Jul 27 14:40:57 2013"},
{"author": "darkyan (煙籠寒水月籠沙)", "ip": "", "title": "[請益] 中興材料和中山材光", "messages": "Kobelephants:正取？教授找了嗎 Kobelephants:這兩間都不錯啊，看你要走材料還是光電 coffee1205:中興 kimowang:中山  風景好 教授好 zuozheng:材料？除了清華台大 就數中興成功交通最強 lk2885:推中興 kouryu:材料就 清台成交台科興山央 zuozheng:台科材料跟其他差一大截 前身紡織系=>纖維系=>高分子系 james8806:良心話118在這領域確實比不上 kouryu:但為何每年考上 興央118 這三間的學生都很煎熬啊@@\"? kula7931:118材料今年超快備完，人沒收滿 Kobelephants:其實中興也快備完了 joeyptt:校譽兩校差不多,讀材料就選中興啊 onionkevin:中山材光基本上是偏材料壓!你可以去看教授專長就知道了 oQoQoQoQoQoQ:台科? Kongya:興材 applebyapple:中山不錯 IdfaLL0803:當然中興! workworker:當然中山 elfishdevil:如果對台積電有興趣中山會好一些 shihhao:118材料好可憐...", "content": "我是轉學生 很幸運的這兩間大學都有正取 卻沒有頭緒關於這兩間的選擇 希望各位研所的大大能給一些相關的意見或心得 好讓我做參考選擇 對不起打的不夠詳細 是轉進大學部二年級 只是希望有研所的學長姐們可以提供一些該系未來的方向出路之類的", "link": "https://www.ptt.cc/bbs/graduate/M.1374914572.A.ADD.html", "date": "Sat Jul 27 16:42:49 2013"},
{"author": "jkq (玩具)", "ip": "", "title": "[請益] 關於大專生弱勢獎助學金", "messages": "genius945:基本上應該是可以，工讀時數則是看學校 dodostar:資格通過就可以申請了   工作時數通常會比大學部少 longted2:這就是人生啊", "content": "請問各位研究生 讀研究所能夠申請大專生弱勢獎助學金嗎 就要利用工讀來減免下學期的學雜費 以前大學時期有申請過 但不知道研究所能不能申請 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374914764.A.299.html", "date": "Sat Jul 27 16:45:55 2013"},
{"author": "sheng1300905 (sheng)", "ip": "", "title": "Re: [心得] 我在經研所的日子", "messages": "traintrain:很用心介紹 推! pacificajo:超詳盡 推 不過想請問管中閔老師的計三如何？ allen4374:推~~~~ stepfish:推! ambrosian:超詳細 還有先修書單XD allen271603:推一個~ 受用 arnys:推詳細", "content": "因為有聽到消息 台大經研所必修課目要調整 而利用台大課程網改網址的方式已經查到102學年上學期的課程 應該是沒錯才對 調整的地方是 研究所必修的個體和總體的部分 原本上學期分成碩士班的個體一 總體一 和博士班的個體三和總體三 而102學年改成碩博士班一起上課 個總體三併入個總體一 只剩下個體一 總體一 聽說更久以前 就是碩博班一起上必修 後來才分開的 而計量還是碩博士班分開上課 雖然是一起上課 但其實看課表 個體一和總體一 的老師 各有一位跟去年個總體一老師一樣 (剩下兩位老師似乎過去沒有開過必修 所以我也不清楚難度如何) 但我想難度上應該不會跟去年個總體一差太多 而且我覺得最近博士班人數因總總因素好像越來越少 像是d00這屆的博士班到博二好像只剩下四人 (因為台大經研所博士班是博一生博二那個暑假考資格考 沒考過就掰了) 也許已經沒有什麼人可以當助教 像是近年來很多碩一必修有些都需要碩二擔任助教 而以前很多博士班佔著的經原助教 也越來越多碩士班可以當 不過也聽說博士班必修助教近年來都有點難找就是 因為有人詢問讀書風氣 也順便說一下 我覺得讀書風氣 就向上篇有人推文說的 是還挺雙峰分配的 有些是有很用功的 也有些比較打混摸魚的 比較中間的人好像就不多 不過這兩種其實在碩一的大研究室其實都很難看到的樣子XD 畢竟像前面說的 我覺得碩一的大研究室其實不太適合讀書 有點髒亂老舊就是 用功的似乎會比較常在讀書館念書 大部分其實就是分組報告等需要討論才會來 或是考試前一天 大研究室就會徹夜燈火通明吧 我碩一時覺得大研究室我還算挺常來的 只是大都是在那吃飯聊天等下一堂課到來就是 順便還說一下經研所的課程助教 想必很多人碩士後可能就要自己籌錢了 因為經研所不像電資和工學院有實驗室之類有經費可拿 (經研所比較能算得上實驗室的只有TASSEL) 而且碩一下才會開始找指導教授 所以碩士生活想拿到錢 在系上大概是擔任助教為主 助教在經研所大致上分三種 實習課TA、課務處TA、一般助理GA 教務處TA就是台大教務處給錢的 薪資標準就是一般台大教務處TA的標準 這個每年都有說要降薪 但目前為止好像都沒有就是 工作內容理論上是教授決定 不過大致上就是 改作業 改考卷 監考等 缺點就是因為是教務處給錢的 所以一開始要去一次教學發展中心辦的TA認證 每學期還要去至少一次的研習會 最後還有期末意見調查還要給學生評分 還要寫個期末心得給教學發展中心 恩 其實關於評分和認證之類的有很多想抱怨的 但這個偏離主題太多就這樣吧 然後GA是系上用助學金經費給錢的 這個好像也是每年說要減少助學金 所以我也不太確定薪水之後會不會減少 GA的薪水大概只有教務處TA的一半 工作內容其實跟教務處TA差不多 也是改作業和考卷 因為教務處TA要有足夠的班級人數才能申請 只有GA的班照理來說會小一點 所以工作量應該會比教務處TA少 但這個老實說工作量還是因老師而異 因為如果課程只有考試那就會比較輕鬆 而如果每周都有作業的想必就是比較辛苦 其實系上還有特別助理SA 但其實就是有兩個GA的人而已XD 實習課TA就是經濟系所有實習課的必修(經原 統計 研究所必修) 需要上台的助教 薪水最多大概就教務處TA的兩倍 辛苦的部分就是要準備上台講實習課 不過我也有看過有擔任很久經原實習課助教的博士生 講義大概都固定住了 大概就不太需要準備上台 不過大致上辛苦程度不會是教務處TA的兩倍就是 而想擔任台大經研所助教幾乎是統一登記分配的 每個人寫好課程的志願序和那些課程衝堂或不想當的 系辦收好之後 依據成績和老師意願等資訊來做分配 碩一的成績依據是入學考分數 而碩二的成績依據是碩一必修成績 理論上分數越高的越容易擔任想要的 但老實說麻 像是我碩二拿到的助教我是填倒數第一還是倒數第二個志願的樣子 只是那門課大概有意願的人擔任不多吧 所以我碩二就當一門碩一必修的助教還不是我專門的XD 不過因為有挺多外系會修經濟系的課 像經原也是財金 國企的必修 所以經濟系負責的課程還算多 雖然好像也沒辦法讓所有人都擔任助教 但比起很多系 算是比較容易擔任助教的 大致上只要成績不要太糟糕 大都可以擔任到一個就是 另外碩二後 有了指導教授後 有時候指導教授也會有像是國科會計畫等經費可以給你 每個教授都不一樣 每年可能拿到的也不一定一樣 有聽說都不會給錢的 即使有拿到經費也要看那年申請狀況如何 也有可能收兩個學生 但只能申請到一個人的經費所以要兩個平分之類的情況 有時候中研院等機關也會徵兼任助理之類的 如果有意願也聽過有人擔任就是 不過真的缺錢要好賺錢其實還是家教比較好賺就是.... 最後還是要結論一下 我覺得很多人覺得經研所恐怖可能是跟想像差太多 畢竟很多可能從以前是一類出身 碰到那麼多數學可能會不習慣 計量和總體可能都還要學寫一些matlab的CODE 雖然大概是一些簡單迴圈居多 我會推薦選擇台大經研所前可以看一下經研所常用的書籍 看一下裡面的數學程度是不是自己可以接受的 總體的部分我不太熟 但像是個體的話 像個體一常常是王道一老師負責一部分 主要教授賽局和實驗經濟學 之前教科書會用Colin Camerer著的 Behavioral Game Theory 但其實這本書沒有什麼數學XD 要學賽局我之前是看朱敬一和陳恭平老師著的個體經濟學 之前個體三陳恭平老師也是用這本 而 Varian著作的 Microeconomic Analysis 也算是常看到會用到的個體教科書 計量的話 Hayashi Hansen Angrist Pischke Wooldridge 這幾本這兩年的計量一二的Syllabus的推薦教科書都有出現 當然這些書不太可能一看就全部看懂 至少看過之後 比較不會出現 進去後發現教的跟自己想像不一樣的情況 雖然其實要打混過去我覺得也不難 只是甚麼都沒學到就混過碩士也有點那個就是 即使志願並不是理論為主 但我想台大資源上還算不少 真的想學點商管方面的 除了修經研所本身有一些比較偏投資商管的課程 我也看過有人會去修或旁聽管理學院的課 或是準備考證照之類的 我想出路上還是要靠自己吧 不過之後經研所會搬回台大總區 還有每年必修老師會不一樣 可能課程和環境會差很多吧 這幾篇就僅供參考喔 總覺得好像還有什麼還沒說 但先這樣吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374916363.A.3CE.html", "date": "Sat Jul 27 17:12:39 2013"},
{"author": "littlelyr (淼淼)", "ip": "", "title": "[贈送] 商管所考試用書", "messages": "littlelyr:已預定了", "content": "99年郭明慶 統計學系列用書 內含6本統計學題庫 4本統計學補充 1本數統加強計量經濟學講義書 2009年東方禹個體經濟學上下冊 有需要的請來信索取 親取地點:新竹縣竹北 可提供郵寄，運費就要請你自己出了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374916585.A.DAA.html", "date": "Sat Jul 27 17:16:23 2013"},
{"author": "yy1k2g (不要勉強)", "ip": "", "title": "[請益] 中山材光乙組找教授", "messages": "rgnvgy:問系辦看看 magnus1203:先當兵也是個不錯的選擇! oysteromele:可以找A老師(以收滿)  掛B老師的名下(準備退休) taipeiliu:加油！我是備26放棄的，我要繼續賺錢XD", "content": "考量離家距離及生活開銷問題 好不容易終於備到中山，趕緊放棄北科去中山報到 結果現在面臨找不到教授的窘境 教授不是收滿 不然就是要退休不收學生了 想請問一下 還有沒有教授有名額的 萬一真的找不到教授 我可以今年先去當兵 明年再來找教授嗎？ （這樣選擇會不會比較多） 謝謝大家幫忙 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374917950.A.494.html", "date": "Sat Jul 27 17:39:08 2013"},
{"author": "MonkeyLong (MonkeyLong)", "ip": "", "title": "[請益] 中正資工找教授", "messages": "vincentk:張老師都在逢甲，丁老師目前出國半年不知道這樣能不能找 hiyida:吳邦一是做演算法的 如果沒有基礎的話 要拼一點 ImNiceGuy:吳邦一完勝 inleuyen:學姐是張老師學生 常常要跑逢甲很累 dynamicy:丁丁其實也不錯，不過聽說吳邦一人好好！ dynamicy:張真人就是實驗室大又不用共享... knight313:比較推吳邦一，其他新老師你可能要自己親身體驗@@ inleuyen:原po有報到嗎 我看名單又繼續往下跳三個了 justkid23:哈哈哈哈哈哈  你看看你", "content": "小弟剛收到備取上得通知 其實心裡已經本來已經打算去找工作了 詢問系辦後得知現在剩下五個教授，其中兩個還是新聘的 張真誠 丁川康 吳邦一 賴槿峰(新) 江振國(新) 希望能兩年畢業，可以接受操可是我的基礎很差(大學超混) 還有就是選完全沒接觸過的領域會有很大的差別嗎? 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374937765.A.18D.html", "date": "Sat Jul 27 23:09:22 2013"},
{"author": "birdtasi (birder)", "ip": "", "title": "[請益] 進修部學生推甄研究所", "messages": "hung7818:什麼科大要說阿，這樣有說跟沒說一樣 no1577:有錢的話 報個15間(清交成政4中師大北大高大元智海洋東華) no1577:有機會往上的話請把握 沒錢可報(成政四中北師元智海洋) no1577:反正也沒甚麼好怕 就有本錢就盡量嘗試 childlike12:中央資工很喜歡程式能力強的學生，或許有機會~ lckyhank:記得有一個 南台科大資工書卷 做很多專題 有在板上分享 lckyhank:最後有備取上成大資工 但是忘記哪一篇了@@ lckyhank:找到了 12226 看看吧 cahry:如果你程式邏輯強,去考個CPE吧~至少近年很多學校甄試會看 cahry:如果去考個TOEIC拿高分也有希望. 總之,你為你的目標付出越多 cahry:越有機會甄試上 只是前面幾所真的不好推..,尤其很少聽到 cahry:進修部甄試上國立頂尖大學的心得文..據我之前收集資料來說.. lckyhank:文章代碼要怎麼看阿@@ lckyhank:[心得] 私科資工推甄心得   用搜尋的看看吧! tsaiblue0208:我也想請教如果校名>系班排>專題推甄影響是這樣 tsaiblue0208:那日夜間的影響會是怎麼樣？", "content": "小弟我是台中某科大的進修部資工系學生 想繼續念資工研究所 大一大三上下學期班上 1 ，大二上下班上 2 (全系只有一班所以沒有系排行) 現在身有大專生國科會計畫產學協助學姊寫論文(指導教授交代) 大一大二有在外面小公司做 程式工程師(助理) 大三在系辦工讀兼進修部系學會會長 接下來沒有什麼事蹟... 有請教過教授，但是教授說交大不太可能收進修部的學生 所以除此之外，想請教各位先進 有推薦哪間可以讓小弟試試，給小弟一個目標 還是拚拚自己學校研究所就好... 感恩 :D 小弟讀 台中科技大學，原本的台中技術學院 謝謝N大 這真的是太中肯了，我也這麼認為 只是準備這麼多所學校我可能已經先陣亡了... 謝謝C大提供的資訊 感謝L大 但是我找12226 這篇是 fly92611 R: [請益] 台科大簡章的購買 小弟我還是新手... >< 抱歉，有文章代碼可以提供嗎 謝謝 感謝C大 我也沒聽過進修部甄試頂尖大學的心得文 >< 所以才來板上問問各位先進，有沒有類似的情況，看來沒有... 我看到囉 代碼是 1Gmv9lXZ ，我都 ^Q 來看耶 呵呵 感謝:D 那篇原PO也是高手阿，他比我優秀太多了", "link": "https://www.ptt.cc/bbs/graduate/M.1374938156.A.8C9.html", "date": "Sat Jul 27 23:15:53 2013"},
{"author": "clownegg (丑蛋)", "ip": "", "title": "Re: [請益] 現在唸研究所來得及嗎?", "messages": "bown:理工商社  快去補習   文科  快決定要補弱科還是自己念", "content": ": 小弟6月剛退伍私立科大畢業 想問大家 : 先在開始準備考資工所 來得及嗎? : 補習班都大慨什麼時候報名比較好? 這個時間點報名剛剛好 為什麼 因為補習班大概四五月開始上 大概每個月上個三堂來算 現在已經上到第十堂了 這十堂比較入門 應該可以聽帶子自習 但是 暑假開始後就是密集上課了 所以再慢一個禮拜報名差異就很大囉 我也是去年這時候開始補習的 有上中字輩 GOOD LUCK ", "link": "https://www.ptt.cc/bbs/graduate/M.1374948420.A.FA6.html", "date": "Sun Jul 28 02:06:58 2013"},
{"author": "cpf0119 (   )", "ip": "", "title": "[閒聊] 有推薦的錄音筆嗎?", "messages": "johnson00262:你是要去txb上課?? joeforptt:我跟樓上想的一樣，基本上那個有版權..最好別這樣錄 pilen185:基本上不會管太多 goshfju:基本上沒人會管你 但錄音沒啥用就是 herman602:錄音沒用啦 沒影像只有聲音是有什麼用 cpf0119:我們這可以錄~  錄音其實對某些課程蠻有用的啦.. yenlingC:錄音沒有用是不會用吧 aajack:mp330 wjungle:有沒有用因人而異吧 johnson00262:如果我是你我會寧可去找有沒有線上函授 效果更好 sting47:同二樓 沒事的時候就沒事 有事你就知道 sting47:還有不可以錄是明文寫不可以錄，你說可以錄有事我不知道你 sting47:怎麼證明XD goshfju:不要錄就好嚕 上課認真聽 goshfju:不過看起來是看電腦 不能重複聽喔? lgtafv:你有沒有一點著作權的觀念 ruthertw:恩師 黃子嘉就很開明,他說這根本不是個問題!真懷念上他課 hanwang:自己念就沒這問題嚕(疑?) imys:笑死人的推文，一堆自行腦補文章內容的,原PO的EQ真好 goshfju:這也扯智慧財產權蠻無言的 照理講DVD之類的應該讓人可以 goshfju:重複看.. goshfju:只存聲音下來重複聽.. 根本超委屈的 我才不要哩 MirageAngel:◆Sony◆Olympus◆Pana-Sonic◆Zoom◆", "content": "各位好~ 想尋找一種錄音筆 支援Line in 錄電腦影片聲音 錄的時候可以同時聽 且支援聲音偵測 (影片暫停時 跟著暫停) (不要有太明顯的時間差) 音質不用太好 :) 如果能自動切割檔案 以及自動以時間命名就完美了 請大家幫忙介紹 Orz cpf0119 :轉錄至看板 GraduateCram 07/28 08:33 cpf0119 :轉錄至看板 MP3player 07/28 08:43 我有禮貌的觀念 :) 沒有啦... 就是規定可以錄 還提供接頭和配件 而且法律上有規定供自己使用也是可以的 :)", "link": "https://www.ptt.cc/bbs/graduate/M.1374971543.A.F80.html", "date": "Sun Jul 28 08:32:21 2013"},
{"author": "babynow (就是現在，北鼻！)", "ip": "", "title": " ", "messages": "financer:現在已經沒有司事官囉 還有2.其實就是司特三等概括 babynow:被家事調查官取代了XD financer:個人認為法律系的國考榮景是在前幾年 缺都很多... babynow:現在缺也很多啊 只是都是律師缺 公職缺都變少了XD financer:遙想當年司法官、事務官、調查局(調工)和現在差超多 financer:生不逢事啊~ babynow:高考法制報名人數也沒現在這麼誇張 XD financer:現在真的不是念法律系的好時機...除非四大名校 financer:要不然應屆上你說的那四點機率都不高 babynow:書念很熟都未必能上了 大四剛畢業就能將書念得很熟而 babynow:且能審題、會抓爭點、鋪陳答題架構 準備真的很倉促 dakkk:推整理 ALANKAI:可以請問一下，法律系四大名校是指? w3130782:台政東北or北東 monkeyting:東是東吳嗎 北是什麼 另外推整理 soga:台大政大北大東吳  一般來說是這樣 peter819:還東北勒，北大比東吳還強好嗎？ ikugon:整天戰學校有意義嗎?   是你以學校為榮  還是學校以你為榮? zack7322002:沒什麼好戰學校的，能讓學校以你為榮才是重要 zack7322002:不論是哪間學校的，或多或少都有強者", "content": "SENIORHIGH 看板 1HyzZZg3 ] 先直接回答標題問題 如果你畢業後可以立即考上以下14的法務類工作 那真的建議你念法律 這些都算是有社經地位 薪水還不錯的法律類職業 反之如果你沒自信畢業後可以馬上考上以下14的法務類工作 實力只能考上書記官 法警 監所管理員 一線三警員而整天抑鬱不歡者 或是實力連書記官 法警 監所管理員 一線三警員都考不上只能3040歲還在家當啃老族者 那真的不建議你念法律 真的很慘 以下是正文 基本上念書都是痛苦的 為考試念書更痛苦 你還沒念過法律教科書 不宜現在就說自己喜不喜歡念法律 但我知道就算你碰了法律教科書後發現自己很喜歡法律 到準備國考時還是會不喜歡法律 等你通過國考後又很喜歡法律了 1.司法官（法官檢察官合稱司法官） 新人月薪10萬 錄取率1% 公認最難考 中正 中興 東吳這等級的法律系 大概要念到班上前3名才能應屆考上 但書：除非你是考場大黑馬或考試運超級好才有可能大學超混畢業也很快考上 2.檢察事務官 司法事務官 行政執行官 法務部調查官 新人月薪78萬 錄取率2% 公認次難考 中正 中興 東吳這等級的法律系 大概要念到班上前5名才能應屆考上 但書：除非你是考場大黑馬或考試運超級好才有可能大學超混畢業也很快考上 3.高考法制 新人月薪近5萬 ； 高考法律廉政(廉政署與政風) 新人月薪57萬（廉政署有司法警察官加給） 錄取率3% 公認次次難考 中正 中興 東吳這等級的法律系 大概要念到班上前10名才能應屆考上 但書：除非你是考場大黑馬或考試運超級好才有可能大學超混畢業也很快考上 4.律師 新人起薪平均5.5萬 公認次次次難考 錄取率10% 中正 中興 東吳這等級的法律系 大概要念到班上前15名才能應屆考上 但書：除非你是考場大黑馬或考試運超級好才有可能大學超混畢業也很快考上 5.覺得以上考試太難考 可選擇考法警 書記官 監所管理員 一線三警察 或當啃老族 你想畢業後馬上就可以考上14這類光鮮亮麗的法務工作 又看不起法警 書記官 監所管理員 一線三警察 啃老族.. 大一請開始請泡圖書館 養成從早念到晚的習慣 不然你法律系畢業後的下場可是很慘的喔 （律師雖每年錄取1000位 但大學底子不好的 也是會考的很辛苦的） ", "link": "https://www.ptt.cc/bbs/graduate/M.1374975918.A.039.html", "date": "Sun Jul 28 09:45:16 2013"},
{"author": "MisterHappy (~要開心~也要宅~)", "ip": "", "title": "[請益] 有人暑假還待在學校的嗎? 有datastream", "messages": "roychien:噓簽名檔 yandin:B AB BCD ABCD ABCD yandin:疑怎麼會是單選題 omit18:研究生有暑假的嗎？ lckyhank:請不要有 住台北市的自我優越感好嗎?? frank11118:簽名檔是反諷阿  鄉民幹嘛那麼激動 lckyhank:好吧那我改天也放個很刺耳的簽名檔 說是反諷好了 lckyhank:不知道鄉民所謂的\"認真\"是什麼時候?? lckyhank:[問卦] 有沒有天龍人 高中考上基隆高中的八卦 jord98972005:簽名檔滿好笑的啊 goshfju:A B C D D = = kjkjkjssss:自己在那邊認真= = leviser:ABDDD su61712:B B A B C @@ su61712:簽名檔笑笑就好~不用太認真 beveragesman:cbcad no1577:Dacbc", "content": "想請問 有人暑假還待在學校的嗎? 突然間很緊急需要幾筆 datastream的資料 不曉得有沒有人可以幫忙下載 感恩 認識台灣地理篇選擇題 (單選題) ( )1.請問北部是指: (A)大安區 (B) 台北市 (C) 台北縣市基隆(D) 新竹以北 ( )2.請問台北是一個: (A)國家 (B)皇城 (C)統一協會 (D)蛆蛆的家 ( )3.請問基隆相對於台北為: (A)南部地區 (B)鄉下地區 (C)蠻荒地區 (D)未開化地區 ( )4.請問台北到南部需要: (A)上語言學校 (B)台語托福 (C)辦理綠卡 (D)考牛車駕照 ( )5.請問南部到台北需要: (A)偷渡 (B)到大使館面談 (C)薪資證明 (D)門都沒有 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374978575.A.062.html", "date": "Sun Jul 28 10:29:32 2013"},
{"author": "elaine277 (Star)", "ip": "", "title": "[請益] 台師大科技與人資所網路教學組", "messages": "connaitre:找本統計學的書看看...數學好的話學統計應該很快 Lotusfly:入學後的統計基本學力測驗若無通過，則補修統計學分即可 hp52013:目前念數位學習相關的科系 新的東西要知道 要多爬期刊", "content": "各位前輩們好: 小女子我今年要升大四，正在為畢業後考研究所的事做準備 我想要報考台師大科技應用與人力資源發展所的網路學習組 但是由於大學不是讀相關科系，所以有些不知該從何準備起... 我有上網看102年的招生簡章，似乎只需要考一科數位學習概論 請問如果要自己念的話，該如何準備？要選擇哪本書？教授出題方向？ 還有我有看到新生入學後都要考統計基本學力測驗， 因為我不是念相關科系，大學四年完全沒碰過統計學QAQ 請問如果去聽統計學的課自己讀夠嗎？還是就一定要去補習了... 希望前輩們或是學長姊可以為小女子指點迷津一下 謝謝謝謝感激不盡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374984839.A.43F.html", "date": "Sun Jul 28 12:13:56 2013"},
{"author": "DortorHaHa (Dr.Haha)", "ip": "", "title": "[請益] 推甄長庚醫管所", "messages": "chiaolan:2等確定去面試在想 不急 PAPERppt:我是考試進來的,朋友推甄的時候因為有參加學校的暑期 PAPERppt:出國遊學,讓教授很感興趣,以及英檢成績還算高(多益7百多) PAPERppt:班上排名約3X/56,依然正取,所以猜測英文能力是重要指標吧 PAPERppt:我考試的時候,面試的問題有核四議題以及陸生納保,給你作 PAPERppt:參考吧! DortorHaHa:謝謝大大分享", "content": "小妹我今年打算推甄長庚醫管所 想請教各位大大 1.長庚醫管所的備審資料 要怎麼做會吸引到教授的注意 (本人班上成績莫約在517名班上5560人左右) 社團活動與志工經驗比較豐富 研究上只有專題(沒有參與國科會等計畫) 這樣上的機率高不高??? 2.面試的問題會有哪一些? 該怎麼回答比較恰當? 希望有推過醫管所的板友能夠無私分享>< 3.長庚醫管所研究的領域範圍有哪些??? ", "link": "https://www.ptt.cc/bbs/graduate/M.1375000506.A.3A5.html", "date": "Sun Jul 28 16:35:03 2013"},
{"author": "e0401 (e0401)", "ip": "", "title": "[心得]考研究所的英文急救", "messages": "kimchimars:但背單字真的是英文進步的基石，ˋ整張考卷都沒有生字 kimchimars:就很輕鬆了 darkwhisper:個人覺得，單字至少常用基本的要會 剩下可以字根猜字 darkwhisper:一句話裡面你1-2個字不會都還能用前後文或字根猜@@ darkwhisper:反而是文法 不是外國環境長大又沒下功夫會蠻糟糕XD goshfju:看考試成績還OK阿 goshfju:每天碰點英文吧 別看超出自己程度太多的就是 bunny510071:我指考25 ,台北大學英文65..... zealparty:要短期有效 拜拜吧 goshfju:從現在到考試 不算短期吧 超過半年 zealparty:er...主要是推倒數第二段 candy71240:b大跪求如何辦到的!!! goshfju:哈 其實也是寫給原PO看的啦 wwwea:我自己的經驗是不如直接看原文教科書 別浪費時間看譯本了 yeapdaniel:很有效 推 sa0124:我招考71，政大才46xddd sa0124:指考 bunny510071:主要是強迫自己看原文書，試著讀完做摘要，如果遇到 bunny510071:看不懂的單字不要馬上查，由前後文推敲出意思，但同一 bunny510071:個單字重複出現多次仍猜不到時，就可以去查，這樣比 bunny510071:較容易記住 soleaching:在下英文超爛 指考2X 商科 東吳70 中山4X soleaching:啊~中山好像沒過門檻~對不起我來亂的~Orz michealking:強迫看原文書 沒事看看TED 看看科學新知 e0401:指考跟研究所英文等級應該差蠻多的 指考1050分在四年沒碰英 e0401:文的情況下 考出來的分數或許是差不多的吧 e0401:10到50分 gtrplayer:zzzz PoloHuang:同學你英文現在還好嗎", "content": "相信很多人都跟我一樣 對於考研究所的英文感到很頭大 小弟英文學測均標 指考55 大一英文被當 重修也只是背背課本單字 英文一整個差到不行 直到考試的前一個月 寫了歷屆試題才發現 單字克漏字幾乎都用猜的不說 連閱讀測驗也是一篇要看好久 答案還寫得東倒西歪 分數大概只有2X 3X 本身有在補習 補習班也有送十堂英文課 除了文法的能力有加強之外 其他的還是一蹋糊塗 後來想想 這樣不行 一定要想辦法加強 所以就去買一本 大本的英文歷屆試題 每天逼自己做一回 過了二十天之後 對題目真的會比較上手 分數跟速度也在慢慢提升 每寫完一回除了克漏字的文法以外 單字閱讀測驗其實也不太會去看他 因為我覺得單字投資報酬率太低 閱讀測驗也不太可能考一樣的文章 最後在考試的前三到五天每天寫一篇作文 把自己可能用到的單字、句型背熟 也可以加快自己寫作文的速度 我認為要在短時間內 讓自己的英文能力提升是不太可能的 但是要提升英文考試的分數 是可行的 與其苦K單字 狂記文法 不如直接寫題目要來的有效率 小弟英文考得沒有很好 但至少都有過門檻: 政治大學 48 中山大學 54 台北大學 58 嘉義大學 72 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375002804.A.528.html", "date": "Sun Jul 28 17:13:21 2013"},
{"author": "hs8585 (Noodleoec)", "ip": "", "title": "[討論] 中央產經法律組", "messages": "alcloth:你考試考贏法律本科生 他不會不收你的 有準備要考律師嗎？ hs8585:法律組分筆試跟口試兩關  筆試不擔心 但口試這關就... hs8585:就是擔心所上有特別的偏好啦! hung7818:張鈞甯~~~~~ hs8585:樓上  囧   (鈞甯學姊的話我可以 >/////<) FSGuitar:不考慮科法所? hs8585:科法所是目標之一! peter819:法律組推甄加考試有八個名額，面試部份不會偏法律系，也 peter819:有外文等，但最好有修ㄧ些法律課，其實產經所會給你不ㄧ peter819:樣的視野。 oneone2:請問樓上不一樣的視野是指？（想知道加一） jiyeonpark:視野最好的大概是文化大學 夜景美氣氛佳 ixixet:考慮其他學校的公法組如何？或法政合一的系所 hs8585:樓上推薦的原因是?", "content": "小弟明年就要考研究所了 之前偶然間發現中央的產業經濟研究所法律組 請問讀過這間的大大們 招生名額這麼少（才4個） 會只收法律系本科生嗎？ 小弟是念公共行政的 但興趣在法律 懇請各位大大賜教 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375012839.A.908.html", "date": "Sun Jul 28 20:00:37 2013"},
{"author": "hanhanhaha (Hannah)", "ip": "", "title": "[心得] 英教所推甄準備", "messages": "timtimhaha:推原PO正妹雙榜首~ beveragesman:推 lovewillow:推，筆記的部分很實用! chiaolan:推 ad46zc13:恭喜 謝謝妳的經驗分享 lerasmile:大推！太精緻了！：Ｄ sunny22814:好強！恭喜", "content": "給想要考英教所的同學們： 拖了有點久，這兩天整理了2012年考試心得(英教所推甄)。 對開始準備的人可能稍嫌晚了，但希望還是對你們有點幫助 去年年底推甄上了師大和政大的英教所。皆為正取一。 最後選擇了師大就讀。 不過102學年度上學期要辦休學，先到仁愛國中實習一學期，下學期再回去。 會帶著滿滿的收穫或是挫敗回去學校加強自己的。 :D 英教所推甄準備 http://sprinklespark.blogspot.tw/2013/07/blogpost.html 英教所筆試口試心得 http://sprinklespark.blogspot.tw/2013/07/blogpost_27.html 詳細內容都在上面兩個連結裡，如果有其他問題也歡迎在網誌下面留言交流 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375016053.A.BD9.html", "date": "Sun Jul 28 20:54:10 2013"},
{"author": "bigching (bigching)", "ip": "", "title": "[請益] 研究所推甄跨組相關問題", "messages": "chjh20223:沒寫不行應該就是可以 ETETETET:台大基本上你愛推幾組就推幾組...荷包很深的話就算各組 ETETETET:都推應該也行XDDD", "content": "請問各位 在推甄碩士班研究所時 若該系所 有分組(ex:台大電機所碩士班分甲(控制)乙(電力)丙(計算機)三組) 是否可以跨組報名，是不是就直接依照簡章上各系的規定呢? 那對於沒寫出的系所又要如何判斷是否允許學生跨組申請、報名呢? 會這樣問是因為交大電信所碩士班有明文規定僅能擇一組報名 而交大電子所則有寫可以一起報名，聯合分發 交大電機所則沒有寫出是否可以跨組 感覺規則有點亂又不是很清楚 所以想統一請教一下這些沒明文寫出是否可以跨組的系所，到底可不可以跨組申請、報名 呢 我想問的有:台大電機所、台大電信所、台大電子所、交大電機所 ps: 目前我查到有明文寫出的是:(參考去年簡章) 成大電機所、成大電通所:不可跨組 清大電類:不可跨所亦不可跨組 交大電類:同文章所述 以上 如有錯誤請指正 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375032128.A.32E.html", "date": "Mon Jul 29 01:22:06 2013"},
{"author": "hayouj2000 (gin9527)", "ip": "", "title": "[請益] 進修在職專班國貿相關研究所", "messages": "a039333780:為什麼不待在家裡學就好了@@ hayouj2000:我可以在上班時間學阿，不過其他空餘時間可以拿來利用 hayouj2000:是希望能夠繼續進修 chiaolan:在職沒有年資限制的學校不多耶 chiaolan:我覺得可先加強英文及接觸統計 chiaolan:再來再著手經濟與管理學 chiaolan:非本科生 外加不想浪費時間 那就可去補習 hayouj2000:恩恩 我知道了 CALLATE:可以去上職訓局的課", "content": "各位好 小弟我目前正在服替代役中(大約在兩個月退伍) 對於未來進入職場有一些想法 由於家裡是經營國際貿易的公司 所以我退伍之後，應該是直接回家裡幫忙 (有想過應徵外面的國貿人員，但是看到英文都要精通，就知道自己是沒那個機會進去學習了 另一方面，如果只是應徵助理方面的工作，我認為也不一定會比在家裡學到的東西多) 本身是中央資工所畢業 可以說跟國貿完全扯不上關係 所以對於進入這個陌生的領域 小弟我在服役期間不斷的在思考 我應該學哪方面的知識對於公司未來有幫助 目前短期目標就是先精進英文 星期一到五都在地球村上英文(練口說 聽力) 並且在上班有空的時間唸多益 不過效果不太好 = = 6/30首考 565(國貿人員104 基本上都要700up)真是大打擊 所以在短期內還是以繼續專攻英文為主 另一方面 由於本身是工科出身 所以要跨入國貿這方面似乎有很多門檻 常在思國貿相關的學科是什麼?(是否有一些先修課程) 管理、統計、經濟..blablabla 而我應該從哪個基礎開始打起，也完全沒頭緒 這時突然有個想法，就是申請國貿在職碩班 不過有國貿在職的學校似乎很少 換個方向想，跟國貿相關度高是不是emba? 所以我調查各個emba在職專班(新北，台北， 因為有地點考量) 發現每間的規定都不一樣 例如:年資限定 由於有年資限制，沒辦法直接申請 所以想說這段期間 利用在家裡幫忙，先學一些實務經驗(面試或許有用) 而且我相信只有實務經驗是不夠的 我需要一些理論基礎，才能往上爬的更高 而且申請在職碩班有筆試 所以我在想是不是應該去高點報名秋季班 準備一般生考國貿所的科目 我立刻打電話到補習班(高點)詢問 詢問結果大致要準備三大科，有點忘記了 管理 經濟 甚麼的，還要再確認 補習除了應付筆試之外 應該也會培養出一些商管方面的Sense 這樣也有不錯的效果。 最後我也很期待進入國貿或企管在職碩班 學到有用的知識 能夠幫助我在未來遇到問題時，有能力解決 根據我得這些想法，請問各位前輩的建議是甚麼 有甚麼我沒注意到或太過理想化的地方?好高騖遠? 有時候當兵時間太多，就會東想西想 其實我最主要的目標就是不斷的學習，但是不想學錯方向，導致浪費時間 所以想請問各位要往國貿這塊領域精進，我應該如何做? 小弟我一直有個想法，唸在職專班是一個不錯的選擇 還能有個文憑還不錯 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375033487.A.A45.html", "date": "Mon Jul 29 01:44:45 2013"},
{"author": "robert780110 (隆哥)", "ip": "", "title": "[情報] 政大第二梯次遞補驗證公告", "messages": "nuiman:等到推!!! lion15945:看來政大不是一次把名額放出來? nuiman:樓上我看不懂，可以翻譯一下嗎?感恩!! lion15945:你可以參考第一梯次那篇的推文 lion15945:政大好像是一次放一點點 lion15945:如果備取很後面的同學就要等比較辛苦一點了 nuiman:感恩推!!感謝樓上感謝原PO。 arcticocean:看起來是一次最多釋放三個，才想說名額應該不只這些 nuiman:這樣收視率會比較高嗎?一次放一點點XDDD winston97:有些人他要再打電話確認 所以拖到流程 mikejhou:擠牙膏式的遞補 PoloHuang:政大資管有備取嗎? no1577:給樓上 我知道商管組有兩個不會唸 catsky940:基本上是有人放棄才有人遞補 不是一點點的關係喔@@", "content": "http://ppt.cc/hsot 終於等到了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1375061560.A.0BA.html", "date": "Mon Jul 29 09:32:37 2013"},{"author": "mikejhou (Mike)", "ip": "", "title": "[請益] 看paper時的問題", "messages": "smoothblack:請問是哪個領域的paper? beveragesman:印出來看 a7239515:常看就上手了 overhead:1.都有 我是印出來 2.你說得沒錯 先了解背景較重要 goatyoung:印下來+1..  用電腦看到眼睛超痛 雖然可以直接查資料 su61712:印下來看~電腦螢幕也開著配合看~因為有圖電腦可以直接放大 smoothblack:第一次看paper真的很辛苦XD applepie7691:如果是少少幾篇會印下來, 還可以在紙上做筆記.murmur applepie7691:若是要看幾十篇整理出一個領域的方向時,我會用電腦看 applepie7691:然後在word檔上用表格整理出重點 lord5566123:有人用iPad或平板看嗎 xuptjo:系辦印免錢... cha122977:pdf可以加註解阿...我都用pdf加註解&劃重點... Murasaki0110:看紙本和螢幕理解力有差 andrew771027:實驗室不都有免費印表機？ godwed:印下來會比較好讀   不過電腦上也可以做記號  都用過 godwed:目前對重要的印下來   不重要的電腦紀錄註解就好 wade0222:pdf黨可以用螢光註解阿，超方便的說= = wade0222:讀paper先看引言跟介紹啦，才知道是不是你要的paper hadessage:摘要:為了____所以我們____結果____ hadessage:緒論:前人____所以____我們這次____最後____ hadessage:文獻探討:前人的心血可得____所以我們____ hadessage:研究方法: 就只是不同條件+不同參數 hadessage:結果與討論:如何把數據討論出東西來 這很重要 cacud:系辦印出來+1 cacud:阿說錯了，研究生實驗室也有列表機 morphyster:100%列印，因為可以作筆記也可以畫重點 morphyster:電腦或平板要去做pdf的筆記有點麻煩 morphyster:而且說真的，資料還是看紙本最習慣，看電腦總是不專心 kathpope:印出來吧 電腦看久不好 canonring151:PDF Xchange Viewer ThatWind:紙本為主.電子檔為輔..我是習慣這樣 ThatWind:因為有時候想註解的不只是文字還會有模型或圖形 ThatWind:直接用筆寫比較快", "content": "小弟的教授已經指派paper給我讀了 現在準備進去LAB的狀態 想請問幾件事情 1.讀Paper大家都是列印出來嗎?還是都在電腦上讀? 最近是都在電腦上，感覺一方面不容易做筆記 讀一個段落就會另外開Word紀錄下來重點或是個人見解 以及不熟悉待查詢的字 而且用電腦看感覺頗傷眼...還有原因是會去多開啟其他不太相關的視窗@@ 2.讀paper時哪些部分是一定要懂或是說可以簡略看過的呢? 小弟最近在讀一篇paper 但我個人是想要在摘要、緒論、文獻探討的部分著墨比較久 但研究方法、限制、結論時就會大致看過了解過程 畢竟我認為說實作的部分是原作者花兩年時間才完成的 要我現在看得懂恐怕也有相當高的難度 現階段的我可能就大致知道有什麼方法即可 還是說這部分可以進去LAB之後去找教授跟學長姐請教呢? 小弟的問題大概就是這樣 不知道這裡能不能問 不能的話我會自D 謝謝各位 了解 畢竟我才剛看第一篇還不是很容易進入狀況 要多下功夫了 OK 了解 因為我是覺得研方的部分不是那麼易懂 且我說不定不會用一樣的方法實作 原本有考慮印出來會浪費紙 但想想自己眼睛也要顧 看這麼多人都有印出來的習慣 那我日後會斟酌囉 可能我還沒習慣這感覺吧 我現階段重點 大概就是稍微打上去 沒用特別的構面或是表格整理 看來用表格也是個好方法 我是覺得平板的解析度沒有比電腦好的話就不用考慮... 而且印出來的花費可能還比買平板還便宜許多", "link": "https://www.ptt.cc/bbs/graduate/M.1374745979.A.720.html", "date": "Thu Jul 25 17:52:57 2013"},
{"author": "clvoer (芸)", "ip": "", "title": "[情報] 台北贈送台藝、北藝、南藝簡章", "messages": "", "content": "動畫與藝術相關的系所的簡章與考古題，都是電腦列印全新的。因為沒有要考所以送出。 索取地點為捷運六張黎站 到731止，沒人索取即丟棄 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374750750.A.AB3.html", "date": "Thu Jul 25 19:12:28 2013"},
{"author": "wavespirit (鄉民進化論)", "ip": "", "title": "[徵求] 陽明大學生化暨分子生物所研究助理", "messages": "", "content": "公司名稱 國立陽明大學生化暨分子生物研究所 工作職缺 國科會學士級研究助理 工作內容 1. 芽孢桿菌(Bacillus)之相關研究 2. 其它交辦事項 徵求條件 大學畢業，生命科學相關科系 工作地點 國立陽明大學生化暨分子生物研究所 工作時間 週一~週五，每日工時8小時 月休 週休二日 公司福利 比照國科會辦理 薪資範圍 比照國科會學士級薪水 31520/月 需求人數 1人 聯絡人/連絡方式 邵國銓老師: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他備註 1. 請將簡歷寄至邵國銓老師: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 2. 信件主旨註明[應徵研究助理] 3. 符合者將通知時間面談 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374754703.A.FF5.html", "date": "Thu Jul 25 20:18:19 2013"},
{"author": "mimimomo3388 (香菇)", "ip": "", "title": "[徵求] 政大會計系戚務君老師誠徵專任研究助理", "messages": "", "content": "工作職缺國科會大學或碩士級專任研究助理 工作內容協助整理中國大陸上市公司相關法規 徵求條件會計/財務/經濟/統計 相關領域大學或研究所畢業 工作地點政治大學商學院 工作時間/月休依國科會規定 薪資範圍比照國科會辦理 需求人數1名 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他備註請將履歷表(含照片) email 至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 資格符合者將通知面談，不合者恕不另行通知。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374759659.A.605.html", "date": "Thu Jul 25 21:40:55 2013"},
{"author": "microbird (台中魂)", "ip": "", "title": "[請益] 論文口試穿著", "messages": "gbcowandy:襯衫西褲 hadessage:襯衫西褲 Kobelephants:口委不都隨便穿嗎 jengmei:穿襯衫西褲  至少不會錯 DrSheldon:愈大牌穿得愈隨便 alexsilvia:隨便穿阿 記得簽名 謝謝 ccuparadise:可以先打通電話禮貌問一下，合宜穿著是對雙方很好的尊 ccuparadise:重 ctx705f:推愈大牌穿得愈隨便 licheng1119:襯衫 西褲 皮鞋 peace74228:小妹那天裸體口試~口委們一拍即合一下就過了", "content": "請問一下碩士論文口試當天的穿著 我在科技公司工作被邀請去當口試委員 怕穿著不合宜對教授們不好意思 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374760354.A.961.html", "date": "Thu Jul 25 21:52:31 2013"},
{"author": "ambri (ambri)", "ip": "", "title": "[請益] 計算機組織 會考 邏輯設計嗎", "messages": "ntu112:會考 ohliving:嗎 ET791101:問老師阿 張凡人很好 wadeginobili:不會 linyungjen:我記得是不會啦 我今年考的 ntu112:傻傻的邏設輕鬆對幾題 跟電子學考前10% 的人一樣輕鬆上交大 ntu112:CP值很高說你不準備有點虧 longted2:台聯大ㄉ題目 很活 張璠說的 ohliving:某ID當初考完說台聯工數C很簡單 害我難過了一個多月 ohliving:現在又不知道是想害人還是怎樣 black32044:哥沒準備邏輯，電子45分 也上交大 black32044:某id的推文你信了就真的沒上了 black32044:考邏輯時是交大電子沒合併台聯時期才考的 fuct:ntu112說的沒錯,台聯是選考電子或邏設..剩下的自己領悟吧", "content": "想請教一下 台聯大考科中的 計算機系統(計算機組織) 有包含邏輯設計嗎 目前上計算機組織的老師他還有開邏輯設計的課 正在煩惱要不要上 突然翻到各科綱要，好像沒有看到邏輯設計 是我認知哪裡有誤嗎... 其實我是上張凡的，他邏輯設計有另外開9堂，有點想把時間省下來 如果針對計算機組織(300B)這個考科而言，邏輯設計的課是不是可以不用上 102學年度台聯大碩士班電機類各考科綱要及參考書目 http://ppt.cc/5EMR 考科(代碼) 計算機系統(計算機組織)（300B） 命題綱要 Chapter1. Computer Abstractions and Technology Chapter2. Instructions：Language of the Computer (註：以MIPS指令集為主) Chapter3. Arithmetic for Computers Chapter4. The Processor Chapter5. Large and Fast：Exploiting Memory Hierarchy Chapter6. Storage and Other I/O Topics Chapter7. Multicores Multiprocessors and Clusters 參考書目David A. Patterson and John L. Hennessy“Computer Organization and Design：The Hardware/Software Interface” 4th Ed. Morgan Kaufmann Publishers", "link": "https://www.ptt.cc/bbs/graduate/M.1374769946.A.A65.html", "date": "Fri Jul 26 00:32:24 2013"},
{"author": "weijing (綠茶半糖去冰不加塑化劑)", "ip": "", "title": "Re: [請益] 中文所的問題", "messages": "ofnfline:謝謝分享！目前所知的考生，大多分科準備，少有人是一天 ofnfline:當中五科都有進展呢！我覺得滿特別的。 gyqmo:當初我自己也是一天中五科都有準備 bown:我滿晚決定要考的  當時是9月10月一天文學史2小時思想史2小時 bown:11月之後小學靠補習  在12月底把課程追完 bown:補小學的期間(一周三天)就一天文學史 一天思想史 bown:1月就狂練考古題跟800題 bown:但我自認我底打得不好  只是考運比較好一點而已@@\"", "content": ": 感謝之前版友們熱心的回應。 : 目前我已完成板上近二十篇心得文的分析，並根據考生錄取情況、考生對書的評論等 : 建立了一套評估考試用書的評分標準，並據此選出了心目中理想的書單。 : 擬於102學年度的第一天（8/1）開始研讀。 先在此祝你順利。 : 有幾個問題想要問問大家： : 、在準備研究所考試的期間，額外研讀國學導讀、文學概論，對於入學考試 : 和進入研究所之後的求學生活，會有很大的幫助嗎？ 不曉得你是否是中文系本科生，如果是的話，這些其實都是大一的東西， 理論上應該已經沒有必要讀了才對。 如果不是的話，可能會稍微有點幫助，但這種幫助不管在入學考或是研究所生活中， 都極其有限。我不會說完全沒有必要讀，但就準備入學考階段來說， 建議別花太多時間，盡量是不超過一週，兩三天差不多吧。 你問的是在準備研究所考試的期間，因此就把入學考當重點來談吧， 進入研究所之後的求學生活最好不要在現階段就花時間去想，太遙遠了。 可能你會擔心是不是應該讀一些通論性的東西來打底，才會有這個疑問。 但我的經驗是，在準備考試那幾科的過程中，這種通論性素養自然會建立。 縱然不全面，應付考試應該也差不多了。 反倒是準備考試這段分秒必爭的時期，有許多更重要的東西要讀， 文學史思想史的橫面流變與縱面比較、兩百零六韻、甲骨篆文.... 讀了考試書單以外的東西的話，耗費的時間就是以上述相關的記憶為機會成本， 自己可能就要衡量能承受多少了。 我想講一個可能看起來過於市儈、大逆中文系修身養性之道的觀念： 考試這回事本來就是很功利導向的玩意兒。考得上跟考不上， 對生涯走向會有不小的影響。能省點力氣，順利一次登榜當然是最好的。 正所謂自古無場外的舉人，榜單一出來，一翻兩瞪眼。 有什麼偉大的抱負，先考上再說。先脫穎而出，讓老師看到自己，才有後續可言。 除非打定主意作個現代錢穆，專心讀書不管學歷，那就無所謂了。 : 、中文所普遍會考以下五科：聲韻學、中國思想史、訓詁學、中國文學史、文字學。 : 想知道大家的研讀次序為何？為什麼會想這樣安排？ 不曉得你的次序是放在哪種範圍下，是以一天為單位， 還是以整個準備考試的期間為單位？ 以我的經驗來說，交錯著讀會比較好，每一天當中各科都要有進度。 交錯的資訊會讓大腦比較容易吸收，調劑一下，避免疲勞而降低效率。 這也是國小到高中階段的課表，都是各科交雜， 而非今天專門上國文，明天專門上數學的原因。 至於一天當中要先從哪科開始讀，讀個幾小時後換哪科，就看各人習慣了。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374801476.A.441.html", "date": "Fri Jul 26 09:17:53 2013"},
{"author": "Tomaii (偷沒偷)", "ip": "", "title": "[情報] 中興大學102研所第五次遞補名單", "messages": "dikai:原PO等甚麼哪所? Tomaii:資管所噢 :) bob200291:拜託財經所有要放棄的快放棄吧 就差一個備到我朋友 shine0625:請問各位大大們~中興電機丁還有機會增加備取額嗎? yankeeswei3:想請問一下,如果缺額是0就代表沒機會了嗎? tingjay:恭喜同學備上財金所 jeremy7824:電機丁那位同學在我實驗室隔壁桌 THNBJF:拜託資管所繼續爆衝.... nbajersey123:請問這位同學是備取97的同學嗎@@? a52327:丁組應該還有機會有人放棄 Britain:為什麼備那麼後面? sky410227:差不多極限了 shine0625:樓上的大大是指電機丁嗎? ericsg:看來電機丁今年頂多10X 我沒希望了... ZHENGXIAN:感謝BALL哥力挺~~~ maple800629:恭喜財金所同學XD harry0073:今年光電暴衝到4x真意外 momo81:資管所有一位學長好像會放棄xD", "content": "http://www.nchu.edu.tw/~regist/download/102G/102G_replace_05.htm 第五次遞補 資管所突然衝了 也恭喜備上的各位噢 雖然小妹的朋友還要在等下一波了Q_Q ", "link": "https://www.ptt.cc/bbs/graduate/M.1374805047.A.C64.html", "date": "Fri Jul 26 10:17:25 2013"},
{"author": "ieoAAAA (兔天使小小)", "ip": "", "title": "Re: [請益] 看paper時的問題", "messages": "smart5053:有問題個人覺得是先自己查資料 再問學長姐 逼不得才去問 smart5053:教授 畢竟念到研所 一定要訓練獨立解決問題的能力 不然 smart5053:很容易被噹 盡量是有足夠資料和初步認知 再去找教授\"討 smart5053:論\" 而拿著一個問題就問教授Why 而不是問 why not... smart5053:這樣很容易給教授認為 你就只是要答案而已 wowcowshm:C應該是跟它裡面的參考文獻做比較吧????????? comaniac:個人認為重點應該要等看完才記...可以順便複習", "content": ": 小弟的教授已經指派paper給我讀了 : 現在準備進去LAB的狀態 : 想請問幾件事情 : 1.讀Paper大家都是列印出來嗎?還是都在電腦上讀? : 最近是都在電腦上，感覺一方面不容易做筆記 : 讀一個段落就會另外開Word紀錄下來重點或是個人見解 : 以及不熟悉待查詢的字 : 而且用電腦看感覺頗傷眼...還有原因是會去多開啟其他不太相關的視窗@@ 用自己習慣的方式就可以了，寫筆記或用word/Evernote都可以 : 2.讀paper時哪些部分是一定要懂或是說可以簡略看過的呢? A 有問題去問學長姊；殺去問教授也可以，還可以賺印象分數； 而且你是新兵，問太蠢的問題，教授也不會靠邀~ B 建議去搞endnote來用；可以有效率的，系統性整理相關的文獻 C 教授給你一篇paper要你報告，最差的表現方式就是只講那篇paper的內容； 建議跟過去實驗室學長姐所做的東西連結再一起； 而且學長姐的畢業論文又有可能是中文的，比較容易理解； 然後畫虎爛，說明接下來可以做甚麼；這樣可以表現出你的積極度； D why what when who how 建議集中在why與what，how其次；when/who先不要管，又不是你要寫文章。 Why:為什麼要做這個；經典的論文都有它的背景故事，導致他成為經典的原因。 What:作者要做甚麼，給入門者的東西應該可以告訴你，有甚麼參數是你要注意的。 How: 如何做；這大概了解就好，以後你還有很多時間實作； ", "link": "https://www.ptt.cc/bbs/graduate/M.1374810143.A.223.html", "date": "Fri Jul 26 11:42:20 2013"},
{"author": "tingjay (tingjay)", "ip": "", "title": "[請益] 今年剛考上財金所，該準備哪些專業証照?", "messages": "noelle0425:我朋友財金系  沒補習念寄來的教材  剛考上level 1 DanielC:我學長有過Cfa level1耶！印象中他補陳偉！應該可以問問看 noelle0425:然後他沒有準備過研所  供你參考 tingjay:可以請問是讀哪裡寄來的教材嗎？ noelle0425:只要報名他就會寄教材給你 :) goshfju:你報名CFA就會寄一堆書給你 yenlingC:Cfa不需要補習，有cfa版，研究生要學會搜集資料的能力 sjuaner:只需拚一張金色證書的多益.. 那是高階面試基本敲門磚 OKToday:券商的哪個部門? 研究? 承銷? or? 需求會差很多喔 detour:證照不重要 英文程式實習 tingjay:ok大！研究部門需要什麼條件呢？？", "content": "小弟今年考上中字輩財金所，但暑假閒閒沒事做，想問有哪些財金專業証照是必須先考起來放可以當就業籌碼？我想進券商因為之前有去券商參觀，經理有跟我們說那些高業之類的証照可以之後進去再慢慢考。然後老師也說國內堆有的沒有的証照其實沒什麼作用，考CFA或FRM比較有顯著的幫助所以我想問各位前輩可以分享下經驗給我。例如如何準備CFA 還是說有人在補習的嗎？我考研是準備經濟统計財管的，這樣對cfa有幫助嗎？還是說有其他証照必考可以推薦給我嗎？文多請見諒唷 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1374821261.A.35F.html", "date": "Fri Jul 26 14:47:38 2013"},
{"author": "and760224 (佐伯商人)", "ip": "", "title": "Re: [請益] 看paper時的問題", "messages": "joeforptt:你碩一平均三天看一篇，很快!! and760224:其實有時候沒在看..但有時候一個晚上會著了魔的看十篇.. jamtu:paper要精讀　就會印下來　可能是一週一篇 jamtu:如果是粗淺的略讀　就可以放在電腦上看pdf jamtu:不過通常略讀也不可能去判讀問題的重要性　與解答的正確性 jamtu:只能觀察人家是怎麼說故事的～ and760224:沒錯..樓上也提到重點了..有些paper淺讀即可..有些則要 and760224:細細的讀..甚至有些paper我也反覆看了十幾次才懂 hadessage:有些寫得差的就隨便看阿 寫得好的就要看很久 hadessage:尤其是明明就是同領去 他怎麼寫到其他領域去了 hadessage:跨領域寫出來的東西最難懂 不過價值也有待商榷 Aztecs:.. .. .. .. .. .. .. .. .. smart5053:主題相關能找到300~500篇也真不簡單了@@\"好奇主題是什麼 and760224:ZnO, self-powered system, nanogenerator LoveYT1213:也看太快...我光是一篇就要看一周了... Jeremy101:果然是 ZnO 厲害厲害 itaiitai:.. .. 逗號很難嗎? johnny8157:原PO說得很好，我甚至抓到IF高期刊的嚴重BUG johnny8157:，改完就又一篇顆顆 yeapdaniel:強人 推", "content": "(原文恕刪).. 潛水研究所板很久了..終於可以上來講幾句話.. 小弟以前看習慣是把paper印出來看..因為在上面註記英文或是重點也很方便.. 隨著看越來越多..到後期改用電腦看..因為每天要看很多paper..如果都要印出來就太浪 費紙了.. 不過也沒習慣用PDF註解功能..反倒是習慣把paper做分類放在不同的資料夾.. 看paper久了發現裡面的寫法及邏輯都有一定的脈絡可循..越看越多會越看越順.. 碩班觀察下來..有些老闆對自己的領域也不見的很懂..當你看paper到一定的階段後..會 發現老闆的某些觀念可能是錯的.. 其實也不用試著去說服老闆..把自己的東西寫成paper投稿到接受..老闆就會對你刮目相 看.. 或是當你想嘗試實驗室沒做過的領域..大量閱讀paper也可以讓你很快就知道要往哪個方 向做..data要到哪個數量級才有發表的價值.. 你可能會嘗試想把自己的東西寫成國外研討會或是paper..儘管你只是個碩士生.. 因為小弟做的領域自認比老闆懂..所以投國外研討會老闆就讓我出去oral.. 因為是上台oral..所以要看更多的paper..把前因後果都搞懂..免得上台報告被釘在上面 ..那就很丟臉了.. 剛開始寫paper會發現跟看paper是兩回事.. 小弟認為尤其是寫introduction最難..因為要讓editor感興趣.. 嘗試寫paper可以訓練自己的邏輯思考還有科技英文寫作能力.. 小弟碩一結束前大概看了100多篇..畢業前沒有500也有300篇.. 看paper也不僅限是做的領域..看了很多其他領域也知道每個領域都往哪個方向做..還有 面臨的瓶頸在哪.. 當然老闆會要你留下來唸博班..只是你要先想好理由拒絕..或是留下來也不錯.. 以上 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374835912.A.2DE.html", "date": "Fri Jul 26 18:50:51 2013"},
{"author": "dershuan (新月牙)", "ip": "", "title": "[請益]質性研究 open coding 與訪談的問題", "messages": "Ranch99:Master_D板 #1HrPg4UU 那本書裡面好像有，講紮根理論的部分 dershuan:請問書名是? applepie7691:沒有做完就開始coding確實是有困難,因為data的全貌都 applepie7691:還沒出來 我做coding會先把所有data看過一遍,觀察可 applepie7691:以有哪些code,一個個將data加上code之後再把類似的 applepie7691:code組成大的category,編碼的過程中也要想這些code與 applepie7691:研究發問的相關度 如果有困難的話也可以參考一些 applepie7691:前人發展出來的coding scheme", "content": "最近正在做質性分析的研究案 有訪談 與使用開訪性譯碼(open coding) 理論上應該是訪談完才能分析的 但是因為時間不足所以 就 邊訪談 邊做 open coding 可是就出問題了 不知道有沒有版友大大知道有書提到解決方法的 或是有網路資料可以查的 因為英文苦手查了也不確定是不是我自己要的 > < 如果有違反板規 請留言會自D ", "link": "https://www.ptt.cc/bbs/graduate/M.1374850475.A.3B6.html", "date": "Fri Jul 26 22:54:32 2013"},
{"author": "j6gji4u6 (麥克風是第一頁?)", "ip": "", "title": "[問卷] 公益文章評估實驗3 (600P)", "messages": "Dancerww:done s7977811:Done!", "content": "中央研究院 資訊科學研究所 指導老師：陳昇瑋老師 學生：王碩陽 各位板友您好 我們是中央研究院資訊科學研究所多媒體網路與系統實驗室， 希望藉由此線上實驗瞭解您對於不同募捐新聞圖片，何者最能引發惻隱之心。 本線上實驗採不記名方式，所得資料僅供學術研究之用，絕不對外公開， 請安心依個人感受與真實狀況作答。在此衷心感謝您的合作與協助。 實驗連結： http://mmnet.iis.sinica.edu.tw/~ray/charity_img/ 註：費時約20分鐘，一人限參與一次 參加完實驗，並經驗證非隨意作答者，我們將依據您在問卷中填入的PTT帳號， 轉 600 P幣 (稅前) 給您。 非常感謝您的參與。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374856373.A.6BA.html", "date": "Sat Jul 27 00:32:51 2013"},
{"author": "barnard1121 ()", "ip": "", "title": "[贈書] 線代與機率", "messages": "barnard1121:或是站內信至da5n299o da5n299o:已有人預約囉~~", "content": "代同學PO 各位好 手上有一些當時準備研究所的書 分別是4本線代考古題解答 與1本機率解答 想要贈送給版上同學 請聯絡電話 陳同學 0988821357 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 補充: 他說 限定台科拿書 或許可以再跟他商量地點(?) 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374863912.A.98C.html", "date": "Sat Jul 27 02:38:27 2013"},
{"author": "a9876512345 (a9876512345)", "ip": "", "title": "[請益] 中正電力甲組 VS 北科電力電子組", "messages": "TUTE:北科是哪位老師呢?? ayumaxe:我覺得你若不在乎技職普大的情節的話這兩間無所謂啦... ayumaxe:兩間找工作薪水機會沒有差多少，選自己興趣+離家近比較好 wade0222:中正 Donotlie:中正＞＞北科 johnsoncho:我會選北科..因為中正做電源IC的老師不多 johnsoncho:電源IC是未來雙星計畫發展重點..北科這方面有研究中心 johnsoncho:中正沒有..台北地區熱鬧,中正只有四腳獸跟打槍俠 johnsoncho:中正留給我魯蛇讀就可以了 a9876512345:北科是劉邦榮老師 s91738203:北科電力電子很強耶~學長都很推歐勝源老師 senkan1990:北科 senkan1990:好很多，出社會比較多人用 bunny510071:這兩間明明就差不多，好很多的點是？ johnsoncho:北科劉邦友老師真的很強~他還當過縣長呢! p23j8a4b9z:校名中正啦 PowerIC北科 電力組不好找工作喔 p23j8a4b9z:PowerIC還不錯 qaz7877892:中正電力甲組大咖已經轉到清大了，直接選北科比較實在 netwatching:北科吧 netwatching:校名沒什麼差距  北科電力較強  中正強項是IC ferr791012:會說中正>>北科通常是打從心裡看不起技職的後段普大生 eszs125689:北科賴炎生 超猛! hiyida:中正>>北科 大概也只有這個版會看的到吧 kimo6414:不少教授也這麼想喔 ^^ MITPajamas:推北科賴炎生!!! MITPajamas:且中正電力甲領域是做電力電子，乙才是傳統電力 MITPajamas:既然板大已經在北科待一個月了，那還是留在北科比較好 MITPajamas:因為到現在才備上的...基本上都只剩下一個教授可選... MITPajamas:今年我同學考試入學台科和中正電力甲也備上，還是放棄 MITPajamas:不是備上四大那還是選北科比較好，畢竟還是做你想做的 MITPajamas:研究! VVVV555555:中正 LikeG8:有差不多嗎= = energy00091:中正... mt580:以台GG來說 確實在業界分級就是 中正>北科 gn02239542:有差嗎= = daieiso:中正》》北科 JazzMalone:當然是中正 VVVV555555:又不是台科，有啥好考慮的 daieiso:業界岐視一直都在，無解 a9876512345:謝謝以上的大大給我的意見，我已經決定好了，謝謝！ jord98972005:猜你會留下，台北妹多。。北科畢業淚推 a9876512345:哈哈樓上大大猜錯了 chingfat:民雄妹天真清純(誤)XD daieiso:普大的感覺還是不太一様的 wtomy5:中正>>北科 wtomy5:台科才有考慮的價值 wuzga:常識判斷 選中正 flyskytt:中正!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! workworker:當然中正 newlife148:聽說嘉義妹都很清純 chenxfu:跟我當初一樣   後來我選中正 h921440:中正+1 symfighterz:ㄜ....劉邦榮!!   你確定你要跟他?? symfighterz:北科跟中正我都沒意見啦!! symfighterz:但要跟劉邦榮，我過來人的立場勸你要三思啊!!", "content": "在這個時間臨時收到中正的通知備取到了 但在這之前，已經先進入北科近一個月了 而在北科跟到的老師的專長是電源IC 在板上爬文好像只有一篇在討論 實在難以抉擇 想請問板上先進的意見 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374883093.A.A7E.html", "date": "Sat Jul 27 07:58:10 2013"},
{"author": "tony03040 (tony)", "ip": "", "title": "[討論] 資工研究所哪間好？", "messages": "pttrefresh:118 tn00710191:在努力一點  中字輩會有機會 francej:這年頭種田可能還比較賺ㄟ allpowertk:噓引戰 種田剛好而已 ofnfline:種田不好嗎？ tony03040:種田賺 理想總是想吹冷氣工作 Fw190D9:我表哥也讀雲科, 他在電子業也活得好好的阿...哪有去種田 kinght60913:我表哥雲科化工所畢業現在月薪170k tony03040:老師眼中只有台清交 哭.... tony03040:170K推 cha122977:既然都是要考 目標放遠一點吧 幹麻還沒考就再說無望= = imchrisliu:還早耶……這哪招 darrenmm:中字備無望的話考慮海大也不錯 ganninian:台清交沒希望 還有成大啊 雖然是四大排名最後的 ganninian:但與其他國立比起來算很好了 Aztecs:絕對沒那麼難考.. jiyeonpark:念屏科才會種田吧XD 因為屏科農學很強~ oQoQoQoQoQoQ:ganninian加油一點 你是哪間學校的? ganninian:我是交大校友XD 資工的確是台交清成這樣排的 ganninian:至少我資工所的朋友都是這樣排... passenger7:沒中字(含台科)至少要讀海大北科 ferr791012:兩科試試看阿 frank11118:那麼沒志氣 乾脆不要念 monkeyting:台大交大是CS第一級的不用懷疑啊 再來的學校就看教授了 big1p:某人出桶又開始了 justin13120:聯發科裡有雲科碩班畢業的好嗎 種田是哪招 a26732300:資工 交台清成 kiki86151:正常來說 交>=台>清>成>=中央 有時要看老闆比較準.. kiki86151:以上是以資工領域排名來說QQ 話說現在差不多才8月 kiki86151:還早不要那麼快下定論拉= = jas1123kimo:東華 錄取率超高... jas1123kimo:暨南，中正，高雄大學，都是評價優，又超好上的 bill09218:中興 murray5566:優個鬼 havanabay:台交>清成>中央>... 同一級裡少部分學生會互選 o3208:中正資工不錯 算是重點科系 LinkiNParK:這篇文章我想噓...不好意思原PO,因為你沒有企圖心 LinkiNParK:即使讓你上台政清交 四大..沒企圖心念了也一樣 LinkiNParK:噓完另外給你一些建議,其實國立也可以拼拼看 rick4374:真的盡了全力再說，當初我也是從數學轉資工很沒信心，結", "content": "小弟台清交不可能上 國立前段無望 在校成績中間 想讀國立的研所 不知道大家推薦哪間讓小弟當目標 （本來目標雲科，補習班老師說讀完就去種田，讓我有點失望） Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/graduate/M.1374891766.A.F88.html", "date": "Sat Jul 27 10:22:44 2013"},
{"author": "youarestupid (女性主管真是可怕)", "ip": "", "title": "Re: [請益] 看paper時的問題", "messages": "qwerasd903: vaakaa:但是很不推最後一句...自己做的就可以為準? youarestupid:因為至少是你做的 連你對你自己做的都不確定 youarestupid:那你乾脆不要讀研究所好了 omit18:學術道德啊  我老闆都跟我說 土耳其人寫的很多都不太能信 letusgo:我覺得我老闆寫的也不可信", "content": ": (原文恕刪).. : 潛水研究所板很久了..終於可以上來講幾句話.. : 小弟以前看習慣是把paper印出來看..因為在上面註記英文或是重點也很方便.. : 隨著看越來越多..到後期改用電腦看..因為每天要看很多paper..如果都要印出來就太浪 : 費紙了.. : 不過也沒習慣用PDF註解功能..反倒是習慣把paper做分類放在不同的資料夾.. : 看paper久了發現裡面的寫法及邏輯都有一定的脈絡可循..越看越多會越看越順.. : 碩班觀察下來..有些老闆對自己的領域也不見的很懂..當你看paper到一定的階段後..會 : 發現老闆的某些觀念可能是錯的.. : 其實也不用試著去說服老闆..把自己的東西寫成paper投稿到接受..老闆就會對你刮目相 : 看.. : 或是當你想嘗試實驗室沒做過的領域..大量閱讀paper也可以讓你很快就知道要往哪個方 : 向做..data要到哪個數量級才有發表的價值.. : 你可能會嘗試想把自己的東西寫成國外研討會或是paper..儘管你只是個碩士生.. : 因為小弟做的領域自認比老闆懂..所以投國外研討會老闆就讓我出去oral.. : 因為是上台oral..所以要看更多的paper..把前因後果都搞懂..免得上台報告被釘在上面 : ..那就很丟臉了.. : 剛開始寫paper會發現跟看paper是兩回事.. : 小弟認為尤其是寫introduction最難..因為要讓editor感興趣.. : 嘗試寫paper可以訓練自己的邏輯思考還有科技英文寫作能力.. : 小弟碩一結束前大概看了100多篇..畢業前沒有500也有300篇.. : 看paper也不僅限是做的領域..看了很多其他領域也知道每個領域都往哪個方向做..還有 : 面臨的瓶頸在哪.. : 當然老闆會要你留下來唸博班..只是你要先想好理由拒絕..或是留下來也不錯.. : 以上 抱歉你講到這我想我應該講一下 也順便給即將讀碩士班的人建議 我沒要各位一定得認同不想看可以直接離開就好不用硬扣帽子也不用邊看邊爭那麼辛苦 研究本來就是對未知的領域去做探討 既然是未知的領域就是婆說婆有理 對錯之分就難下定論 而且paper也不是你做的他其中作了什麼手腳你也不會知道 他做100次就那1次結果不一樣就拿不一樣的那一次來發paper 這樣你會覺得那一次就一定是對的嗎? 搞不好他其它99次才是對的 但是那1次就是錯的但是他就發了一篇paper 總之就是 paper重點不是看多少篇 而是看了之後你有沒有自己的思考與判斷然後再做歸納 不然你會很容易被PAPER誤導或是被PAPER牽著鼻子走 或是看了就擱著那請問一下你跟大學生做專題有何不同? 再來就是PAPER請當參考資料就好 主要還是你自己所做的結果為準 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374898519.A.2F8.html", "date": "Sat Jul 27 12:15:16 2013"},
{"author": "ckchen123 (光光)", "ip": "", "title": "[請益] 關於成大電通所", "messages": "p23j8a4b9z:電類台交 就這樣 有很多老師愛戰成大也不知道為什麼 KAINTS:至少我認識的有成、正、山、央，最後都是選成 lckyhank:可能因為成立時間比較晚吧 加上錄取率稍高(20%的樣子) lckyhank:況且甲乙組有些跟資工差不多，卻好考很多 lckyhank:不過電通所的老師應該都是以前電機所的分支 JohnnyXpang:如果是電磁方面，可以參考台灣電磁產學聯盟裡七間國立 cha122977:念通訊出來很少能做通訊 校名還是蠻有用的~ longted2:鬼扯 電通是電機所一部分 成大電機不好嗎 Aztecs:二軍所 zxczxc2079:電波的話 台、交、山 fg008kimo:X豪到底是有多不爽成大電通=.= rig2121:通訊所沒考上台交 就選成大囉 參考就我自己... rig2121:成大與中山我選成 央、正我沒有考 所以不知道哪一個比較好 rig2121:對丁X來說 只有台大吧... willberwei:唸電波之前拜託請想清楚...沒有你想的那麼爽 willberwei:可以的話還是盡量走通訊或數位.... havanabay:不爽不要念 備取會感謝你一輩子 就降 murray5566:現在電資沒有哪個是爽的阿 somebody5566:丁X說的話能聽? 我朋友補連雲科都考不上 somebody5566:其他補另外一個至少有四大中央 只靠交少數人騙榜單 somebody5566:ZZZ LikeG8:J豪 KAINTS:某s連雲科都考不上是自己的問題吧，東扯西扯，怎不說自己努 KAINTS:力不夠？第一次看到有人考差還怪補習班老師的 migo800522:推樓上 y800122155:推樓上上 看到有人腦怒真的頗呵~~ rig2121:丁X教的很好了 我機械轉念通訊都上他的課 我蠻感謝他的… lovekwen:連補習都上不了 真懷疑他的實力.... TaieDaJin:考雲科連補習都不用吧~~沒必要怪到補習頭上 godwed:我覺得丁豪上滿爛的= =...  不過成大電通真的超好考 godwed:我沒考中字輩  不過電通題目難度跟台聯差太多了 ccc15921:台交研替or工作會比較好找吧 0.0 ccc15921:不過台大台聯衝期 一個不小心沒考好就會到成大去了^^ cha122977:我補他上112耶@@a 進來後只要是考試上來的幾乎也都補他 shi0520:丁X通訊教得不錯 不過工數倒是教得頗爛 oQoQoQoQoQoQ:ccc15921 big1p:某人又再亂噓了 vodka1667:電通丙丁題目的蠻難的不輸台清交阿 force5566:丁X眼裡除了台交，其他都爛學校 wuzga:不要被高成騙了 oQoQoQoQoQoQ:成大跟台科 大家會怎麼選? c3k01:丁X上課常說成大老師大都做碼論,但是真的幾乎沒有.. fg008kimo:可能是成大每年都要考碼論  真的超愛考... ganninian:成大電資類本來就比較弱 跟學校發展重點有關係 ganninian:就好像成大機械是四大中數一數二威的一樣 ganninian:每間學校都有它的發展重點 ccc15921:成大跟台科  當然選118囉   118IP人家看到都要跪下來耶^^ dsa5566:沒提到成大好，有人就跑出來用噓救援了 thewid:我覺得他工數教很好....", "content": "想問各位大大，聽某補習班老師常說成大電通跟台清交真的有落差，中央跟中正搞不好還好過成大 想問各位大大的看法，南霸天在通訊方面真的有那麼不堪入目嗎？ 台交就算了，不過感覺清大也是重數理方面，在電通方面會強過成大嗎？ 勿筆戰 純粹想聽聽各位對於成大電通所的看法 感謝各位大大 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374898698.A.6E3.html", "date": "Sat Jul 27 12:18:15 2013"},
{"author": "ryokoon (蒜)", "ip": "", "title": "[哈啦] 東海新生申請教程的抱怨...", "messages": "an123456781:扯 大部分學校 系所都不會有啥意見 an123456781:雖然有部分教授對學生修教程很感冒 (因為這些教授 an123456781:認為研究生修越少課越好 最好只修畢業學分 然後乖乖 an123456781:整天待在實驗室  不過就算是如此 教授頂多讓你無法兩 an123456781:年畢業 直接在申請的時候搞你 還是蠻少見的 0.0 bunny510071:不知道如果是文科的研究所會不會碰上這個問題@@", "content": "如果不能在這邊提的話，我會自刪，本文也有發在THU_talk 這篇文章也只是想敘述我於東海申請教程與系上發生的事情 也希望這次事情能幫到之後念東海的想申請教程學弟妹 認識我的人都知道我會唸研究所很大的一個原因是為了申請教程 而為了能盡早畢業，我考研除了自己母校外 其他就挑碩一新生就可申請的學校應考，其中一間就東海了 三月多考上後，也於四月多找到教授，保險起見 也詢問過教授是否對學生修習教程有意見 教授說：那是學生的人生規劃他不干涉 後來五月底還六月初時我向系上提出申請 系辦小姐先是不確定新生是否可以申請，但我說簡章規定可以後 系辦也詢問過師培確定這件事情及招生組確定我已繳交畢業證書後蓋章 期間系辦也跟我說可能無法如期畢業，這我也知道 一切看似順利但卻在報名截止前兩天變調 (6/13截止報名，6/11通知我，6/12端午節學校行政人員放假) 6/11時系辦打電話來說系主任開會決定新生不得申請 且向我告知已詢問過本人之指導教授說未同意我申請 讓小弟整個晴天霹靂，但在講了幾遍後系辦好不容易同意說我必須在截止日前 繳交指導教授同意簽名，但可惜的是，我人在桃園 我剛退伍也接了工作，且寄信給指導教授也遲至截止日當天下午才回信 我去信的內容是詢問是否有什麼誤會 指導教授回： 當然不會對學生個人規劃的部份多做干涉， 但仍需確認你能符合研究室的基本要求 以上信件內容 以上系上在做決定時我完全沒有被知會，只有在最後被打槍時才知道 事情至此沒想到還有後續...因本人有認識的朋友在教研所 她有跟我說教研所師培那甚至接到系上打去argue為何新生可以申請教程 到這邊我已經完全沒有繼續於東海就學的想法 只覺得這系所跟指導教授令人難以信任 昨天去招生組取回畢業證書時行政小姐有問我為什麼不讀了 除了備取上國立某校研所外，也同時跟行政小姐講了教程的問題 (其實我原本就打算放棄該國立學校讀東海，連房子都租下且繳清了半年房租) 同時也再次確認了教程是碩一新生就可以申請的 也跟我說若我當下直接去行政那邊反應那邊是可以幫忙的 如果以後有學弟妹遇到類似問題記得去求助啊 師培申請的主要審核不是在系上而是在師培那邊 遇到系上有問題記得去找協助 另外如果有人想知道是哪個所就站內詢問吧 再者就是以上文字若有不實，本人願付一切法律責任 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374902552.A.A9D.html", "date": "Sat Jul 27 13:22:31 2013"},
{"author": "qoo999 (jimmy)", "ip": "", "title": "[請益] 現在唸研究所來得及嗎?", "messages": "willberwei:..........你應該7月初就要開始待在補習班惹耶 freedom1124:所以你是全職考生 是的話從時間的角度來看還OK吧 freedom1124:比較有問題的是念書的心態以及定力吧? kaibaseto:現在全職準備一定來得及 ambrosian:可以 qoo999:請問現在該如何準備? 現在補習班還可以報名嗎? Asbarla:去問補習班 mikejhou:前面的課程可以去要補課卷吧 kylin936:補習班就算到你考前一個月還是可以報名 Asbarla:補習班小姐都比你還會規畫 擔心什麼? FSGuitar:問這個問題的目的到底是啥 人家說可以你也不一定可以 FSGuitar:人家說來不及難道就真的來不及? fktmeacl:我是去年八月底退伍後進補習班的喔 你可以的！ MITPajamas:有心一定可以 murray5566:想考就快進補習班吧 hsinopu:放下ptt開始唸書卡要緊 Jeremy101:現在開始看書絕對來的及 !!!!加油 eewwee:只要現在開始... fday:這也要問? bown:有心的話來的及   我去年10月才決定要考  上了116 me8z7gnk:4個月前都來的及 想多不如現在去做 mikejhou:我也有朋友10月多才準備考試 他自修再加上跟我借補習班 mikejhou:的筆記還有題庫班講義去印 他也有上國立的 你參考一下 mikejhou:讓你知道 我們在學生還有專題要處理 他一樣考上了 mikejhou:你全職的考生一定也行 polo90406:11月開始也還來得及 by自己 bigtai:可以的啦  我去年八月二十退伍的 九月開始念書 bigtai:上了中字輩  我是私立普大畢業  系排一直都在後面1/3 jizz56:去年8月底把工作辭掉 沒補習上113 (ps.大學在校成績是悲劇) horse1200:能夠幸運的平安退伍 要好好把握青春  趕快拚一下有機會 thewid:我準備一個月都上成大了 vecan:問就沒意義了，我是去年這時間開始，幾乎全上 IM014:當你覺悟的那天起… jord98972005:四個月撿到116推 不過要真正的進入狀況得從你覺悟的 jord98972005:那刻起，初期會一直划ptt看別人讀幾個小時。。 LinkiNParK:來得及 去年8月中,畢業六年..雖然沒四大 但有老牌私大 LinkiNParK:商學所 LinkiNParK:去年8月中辭職 LinkiNParK:你狀況我覺得現在衝一定有國立 相信自己 LinkiNParK:另外我是10月開始補秋季班 LinkiNParK:但我建議你現在趕快報吧  之前沒上可以看影片 AI9790:有心就來的及 我11月準備2月考沒補習 上112 cettoana:可以", "content": "小弟6月剛退伍私立科大畢業 想問大家 先在開始準備考資工所 來得及嗎? 補習班都大慨什麼時候報名比較好? ", "link": "https://www.ptt.cc/bbs/graduate/M.1374905853.A.00B.html", "date": "Sat Jul 27 14:17:31 2013"},{"author": "andybest (123)", "ip": "", "title": "[請益] 高師大地理所課程問題", "messages": "", "content": "我是今年高師大地理所的新生， 請問碩一的課程大約會有幾學分呢？ 時間大約如何安排？ 另外我還有關於師資的部分有些問題想請教， 煩請高師的學生或是學長姐給我些建議，希望能和您請益。 ：因為自己仍在準備考國小教甄，所以想進一步了解以便安排個人讀書計畫 以及代課安排。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374577855.A.39E.html", "date": "Tue Jul 23 19:10:52 2013"},
{"author": "asssj2222 (BEA)", "ip": "", "title": "[請益] 輔大資管與暨南資管", "messages": "SaoirseH:所以也會常常要再重複問一次囧 SaoirseH:要再重複問一次囧 SaoirseH:次囧 SaoirseH:靠傻眼我是跳針嗎，我是手機推文-.- SaoirseH:針嗎，我是手機推文-.- SaoirseH:機推文-.- blueace:暨南 redpapa:暨南！！！ jord98972005:你同學台北人齁 cjls:推暨大 MingHangDu:不要質疑你的暨大XD mikejhou:暨大偏技術 ilshplimh:暨大 shanishani:看妹把妹去輔大 justin13120:暨南沒什麼知名度 選輔大吧 docomo520:輔大不推，我家住附近，輔大一屆不如一屆 eclosion999:我是輔大管院畢業的,的確是不推輔大 childlike12:聽說暨南有李家同~ a26732300:暨南 Raskolnikov:想要學費便宜&有國立迷思就去暨南 a13145279:講坦白話 大部學校學生素質都一屆不如一屆 a13145279:學生都越來越愛玩 選學校本來就是選校名 有沒有好教授 a13145279:說實話國立後段學校和老牌私立學校相比 個人是推後者 sblgameisfan:暨南~好山好水好讀書 a13145279:除非學校裡有值得跟的教授 會推薦學生不錯的工作 vodka1667:暨南沒有到後段吧！還有更多奇怪的國立大學 jenn86:已經是中後段了 台、政清交成、四中、其他國立也許有好有壞 jenn86:但其實就歸類在國立中後段了 walter060613:推暨大 poeoe:當然是暨南 j122656827:暨大 sblgameisfan:就我所知 暨大教授已經剩沒幾個好的可以選了 sblgameisfan:就是熱門的都被選光了 j122656827:可能是在發文的時候被搶光了 mikejhou:暨大資管系網說會有座談會 會讓教授介紹自己 有興趣可以 mikejhou:當天洽談 OK的話就跟那教授 gggg9999:國立 不解釋 LinkiNParK:這兩間 個人主觀 畢業後校名沒啥太大差別,挑自己喜歡 LinkiNParK:的教授or課程 a13145279:國立不代表什麼  還是要看名聲 s50133333:推母校暨南!!  真的在校的時候有心學就可以學到很多 moonjimmy:大學部的話可以去念輔大，比較快樂，研所還是暨大吧 lovesora:不要說研所了，就算是大學部也不會有人捨暨南讀輔大 lovesora:你是去念書不是去玩的 jenn86:會吧  像金融當然輔大 ko232:我也覺得暨南XD~業界國立的加分不少~而且暨大應該不算後段吧", "content": "在今天暨南大學打電話給我說我備取上了之後， 我就開始猶豫了， 同時考取輔仁資管以及暨南資管這兩間研究所， 我不太曉得該去哪一間， 我爸媽是說: 去念暨南離家近， 而且以後工作場合有兩間大學的學歷人脈比較容易通。 我同學大多是叫我去念輔大， 大多數人都在問: 暨南有比較好嗎? 輔大在台北是有口碑的老學校，出路也比較多。 至於教授的部分我也問過， 教授的意見是兩邊都有支持的論點， 所以我想請教輔大跟暨南的出路， 雙方的優缺點在哪? ", "link": "https://www.ptt.cc/bbs/graduate/M.1374579992.A.535.html", "date": "Tue Jul 23 19:46:24 2013"},
{"author": "starbucker (阿信)", "ip": "", "title": "[徵才] 清華大學化工系-談駿嵩教授徵研究助理", "messages": "hiraymond:推!! fktmeacl:推樓上！ taipeiliu:我要！", "content": "一工作地點：清華大學化工系（新竹） 二、工作時間：正常上班時間（責任制，不會過份要求） 三工作薪資：比照國科會(學士30600，碩士35000) 四工作內容：研究助理（非行政助理） 五需求人數/性別：1人，男女不拘 六徵求條件：專科、大學以上，化工、化學背景(限) 七聯絡方式：來信附簡單履歷 (resume) 至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 八、其他說明：這個工作是全職的，聘期約為四~五個月，若表現良好可續聘，實驗室氣 氛佳。 九、徵才有效期限：即日起至102/12/31 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374581621.A.E07.html", "date": "Tue Jul 23 20:13:38 2013"},
{"author": "leo06120711 (小乙)", "ip": "", "title": "[情報] 中央光電備取", "messages": "SDUM:29個已報到，快滿了。 Setekh:GG TeemoMustDie:有的實驗室老師已經要求學生去上課了，機會較少了 TeemoMustDie:不過，還是祝你順利備上 s595857:原PO加油 大家加油 couty1234:先卡位再說", "content": "我今天打電話去問系辦小姐告訴我已經備到84了. 恭喜錄取的同學.不過離我再的位置還有一點差距 所以希望有要放棄的可以加快動作去放棄感謝幫忙. ", "link": "https://www.ptt.cc/bbs/graduate/M.1374584055.A.963.html", "date": "Tue Jul 23 20:54:12 2013"},
{"author": "hinet2010 (改變‧軌跡)", "ip": "", "title": "[請益] 即將就讀台北大學", "messages": "dswen:你應該po在三鶯版吧 lckyhank:在台北，要把租屋房價壓在5000內其實有點困難@@ childlike12:5000以下千萬別租，恩...你知道的...... lsea800429:抱歉，三峽各種黑 mikejhou:朋友讀北大我問他他說基本行情6000 s81277:正門那的達人應該是最便宜的  但應該也要5500 nick410433:正門的晶棧 或是側門出去那一排的還有機會在5500 nick410433:側門是指國學街那邊 至於達人現在已經沒有5500了 nick410433:之前經過一次房東聯合漲價就都沒看到有5500的合約 nick410433:有車 10幾分可以接受的話 建議往鎮上去找 nick410433:很多同學就為了省錢住到特區外 nick410433:北大有蝸牛社 有提供學生租屋資訊 可以參考看看 dswen:真得很扯，我只不過畢業2年而已 房租狂漲是怎樣= = karaja01:目前平均7000，要5000以下找人合租家庭式吧 yrre:復興路上靠近老街也許還有4000~5000的 eric60932e:之前我租側門才5000，但是是100年的約，今年也漲，不 eric60932e:知道多少 gba0852:歡迎來到美食地獄....... tempoyo:想壓在5000，可能只剩研究生宿舍了... dreamwanter:抱歉，5000只能住鶯歌 dreamwanter:附帶一提，達人精英套房有凶宅2000可參考 nick410433:不知道在噓什麼zz JUNZUNboy:之前住正門晶棧5800不含水電 goshfju:預算太低 5000都雷吧 O0OO:三峽有這麼貴???? 政大3 4000的雅房都有.... yjlee0829:聽過達人有鬧鬼+1 現在5000真的找不到~ goshfju:雅房? 當然比較便宜阿.. 但你要住嗎 vovo800501:側門美食街，有4500的！ vovo800501:之前住在那裡，離商院不到五分鐘 vovo800501:吃的、生活機能也多 vovo800501:是個人小套房！！ vovo800501:我是今年北大的畢業生 eglaibls:合租家庭式的就可能5000 其他不行", "content": "小弟我今年九月，準備就讀北大國企所的準碩士生 有一些問題想請問大大們 想先解決住宿的問題 有先上網查過(例如:591租屋網) 租屋的價位幾乎都是5000以上 小弟的預算是希望能壓在5000以內 除非都找不到，那就會把預算在提高 那希望是套房 小弟我有騎車，所以不一定要住北大的周圍 若差不多十幾分鐘的車程，然後價格便宜 小弟可以接受 所以想請問大大們，有哪裡租屋比較推薦的 或是從哪個網站，可以比較容易得到這些資訊 最後，小弟希望國企所的學長、姐 可以出來認一下我這個學弟 有一些問題想請教學長、姐 希望學長、姐能將Email或FB 寄到小弟的站內信 我這個學弟會感激不盡 最後謝謝大大們的解答 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374592092.A.27C.html", "date": "Tue Jul 23 23:08:09 2013"},
{"author": "Gentle7 (我也要好臉色)", "ip": "", "title": "[請益] 選哪一間學校", "messages": "wade0222:高應大 circusbd:先選一般碩吧 bhchad:產碩會印在畢業證書上吧? 大家都知道產碩 比一般碩班好進 bhchad:另外 產碩是公司出錢向教育部買名額 畢業要進公司服務 bhchad:當然 不進公司 是要賠違約金 a13145279:樓上說的是一般情況 但地名大學的部分我覺得兩個是半斤 a13145279:八兩 不過高應大在考場狂發宣傳單 感覺很缺學生 Neomen:選產碩吧 反正外面公司碩士就那個薪水 產碩畢業又有工作 Neomen:怎不考台科產碩 畢業證書沒加註欸XD a26732300:高應吧，對台南大學沒啥印象... circusbd:合作廠商搞不好不是給外面的碩士價 又要綁約有比較好嗎 a26732300:我記得不管夜間部、產碩畢業證書都不會特別加註 a26732300:可以去問問看高應他們的狀況 workworker:高應", "content": "請問這兩間學校 高雄應用科技大學 光電半導體產碩專班 台南大學 電機系碩士班 兩間都是國立不過第一間是產碩專班第二間是一般碩士班 請問要選擇哪一間比較好呢??? 本來以為考的碩士班應該都沒上了 所以正打算就讀產碩專班 老師也找好了 房子也租好了 不過最近又接到台南大學打電話來 說我備取上了所以有點猶豫 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374592501.A.21F.html", "date": "Tue Jul 23 23:14:58 2013"},
{"author": "happy771116 (汪汪)", "ip": "", "title": "[請益] 中興電機丁組找教授", "messages": "hiyida:恭喜阿 這樣就代表我中興沒希望了... ndshccs:推林維亮 timtim01:偷偷問現在備到多少? 當初我也放棄中興的說 ericsg:還有備其它間嗎 ericsg:私心希望繼續向下備... happy771116:目前備到96..我弟有確定要讀~ hch804:許老師做RF所以電磁學要熟悉一下 林老師那間比較不熱鬧 hch804:要能夠忍住寂寞 a52327:先知總是比較孤單 ndshccs:林那間目前碩二有二位,不算寂寞吧", "content": "我弟在考完研究所之後 原本以為中興丁組備不上 結果有備上 於是選擇了中興 但是太晚找老師 許多風評不錯的老師早已額滿 加上他對中興教授只能從網路片面得到資訊 他目前對電路類比?方面蠻有興趣 寫程式不太行 可是他跟我說目前有空缺 是 許恒銘教授 林維亮教授 不知道還有其他教授未滿可以參考一下 因為我弟很想盡早選好教授 如果這兩個其中一個較為推薦也許就是他了 我弟是希望真正學到東西 未來出路也比較多機會一點的教授 雖然現在問有一點晚 但希望大家可以幫忙一下 謝謝你們 去幫助三個人...然後每人再去幫助三個人..最後每個人都會受到幫助 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374594444.A.D01.html", "date": "Tue Jul 23 23:47:20 2013"},
{"author": "mathhby (垚)", "ip": "", "title": "[請益] 機電與光電的選擇", "messages": "FMANT:坦白說  沒差 victor327:光電 EdmundLi:沒啥差 jengmei:機電 電機 光電 mathhby:樓上j大的意思是 ？ frank11118:光電 wade0222:機電 mathhby:想問w大為何選機電 f大為何選光電 ？ jord98972005:我不會選師大QQ stella323:師大  T.T stella323:我不會 SS327:別選師大 yankae:不過這次師大有領到頂尖大學，是否工學院會有起色阿？ automaton:1北科機電一票 ntu112:師大光電不是聽說考古題考90分以上你沒念收厚！ migo800522:樓上是酸民?? Jeremy101:真誠建議，北科 jord98972005:以前不是有篇科技版人資，不收師大體系 jord98972005:不過那算個案就是 LVstation:電機>機電>光電 LVstation:理工科: 北科>師大 SS327:為什麼 機電>光電 ?? james112214:同上 機電＞光電你確定？ dylan615:就光電領域來說出路就有差 像生醫或面板在台灣就差很多 oQoQoQoQoQoQ:樓上你確定? adam27:讀光機電阿 2個一次滿足 arroyo0301:光電很鳥 a26732300:機電啊，現在都已經\"光電慘業\"了 Jeremy101:說光電很鳥那位，我很好奇你是哪所前景這麼美好~~~ oQoQoQoQoQoQ:如果是台清交成的光電就不會慘了 ss123456:認真回，我會選北科 lywi:認真回，師大 murray5566:選科大 以後面試  英文能力會打個問號 mathhby:英文能力可以藉著考多益來證明  不是問題 a39313000:看自己興趣吧 做的應該不太一樣 murray5566:機電 我不知道 光電的話 分很多種阿.. murray5566:做半導體的也有 做光學的也有..你要問哪種? paul520:誰說光電很鳥的 台灣現在拿個科技業不沾到光電 cha122977:不討論學校...至少也說你想做什麼工作吧? yukiinsummer:這麼說好了 機電所自動控制 是機械類 跟你想做的應該 yukiinsummer:非常不同 ，自動控制偏機械的機台設計 組裝等 基本上 yukiinsummer:對於半導體的涉略會比較低，而光電雖然會碰到些半導 yukiinsummer:體，但基本上也不會教得很完整，因為你所謂的半導體 yukiinsummer:指的很廣，你可以從電子、材料、機械、光電的觀點去 yukiinsummer:學習半導體，你會發現你半導體是學不完的，半導體從 yukiinsummer:理論從物理系的固態物理出發，到材料系的晶向，機械 yukiinsummer:系熱與應力，電子系的積體電路應用設計，光電的光子 yukiinsummer:與半導體的交互作用，與半導體材料上的光學，甚至是 yukiinsummer:半導體材料奈米化的光、電、熱等量子特殊現象.... yukiinsummer:那你覺得你進入光電所短短的兩年就能學的夠嗎? yukiinsummer:你如果對半導體有興趣 應該要自己額外涉略 如何從自 yukiinsummer:己的領域跨入半導體 不是覺得念光電好像能學到半導體 yukiinsummer:你還是先依你興趣挑選研究所 不管是自控還是光電 yukiinsummer:你至少都應該知道那些是在做什麼的 到業界是怎麼做? yukiinsummer:那些東西跟妳想像的一不一樣? yukiinsummer:再者 試問自己憑什麼做研發工作 不想做產線上的工作? yukiinsummer:我只知道以北科跟師大的條件 你又想找研發可能非常困 yukiinsummer:難，尤其如果是你想做的半導體...應該不太可能進大公 yukiinsummer:司，你走生醫還比較有機會找研發 yukiinsummer:你先仔細想你要做那一方面吧 做曝光機是半導體 yukiinsummer:做積體電路設計是半導體 做磊晶成長也是半導體 yukiinsummer:你覺得你會什麼? 真的對哪方面有興趣? yukiinsummer:不然我真的覺得你到哪間念個兩年出來應該也是差不多 FMANT:能準時畢業比較重要  真的  反正你進公司都要重學 glue731:純推F大能準時畢業最重要 這年頭業界跟學界做的東西差太多 glue731:做什麼主題念什麼所都可以 好好做研究最重要 不過如果你要 glue731:念博班 做什麼就真的很重要 因為以博班的代價來說 去業界 glue731:人家不會給你什麼機會重學 因為妳成本高+年紀大 glue731:小朋友我只能告訴你 因為你現在剛要念 會覺得每樣東西很新 glue731:鮮很好玩 等你碩班念完一年後的此時 你根本不會管你碩論研 glue731:究什麼 你會想趕快畢業逃離實驗室而已 glue731:依過來人經驗建議你 選涼準時或越早畢業越好 別以為操的好 glue731:像能學到比較多東西 念完一年你只會很幹被教授天馬行空的 glue731:鬼思想荼毒而已 碩班要學的只是你研究的方法跟技巧而已 glue731:不過我認真跟妳說選機電念比較專業 光電就是個四不像的科 glue731:系 學半導體半吊子 沒有材料.化工.電子電機厲害 光電半導 glue731:體就LED.solarcell.TFT都是面板類 台灣的面板業快不行了 glue731:要念光電所就要走光學類才會獨一無二 別所不會的東西 glue731:我看過很多走光學的一樣可以進半導體廠 而且光學通常要會 glue731:coding 所以甚至可以進系統廠.軟體廠 但走半導體就只能進 glue731:半導體廠或面板廠 mathhby:師大有一個老師是做光學 只是聽說很多學長唸了3年才畢業 mathhby:也可能是那些學長比較混吧 哈~ murray5566:glue大 你都說業界跟學界差很多了阿 碩班也才兩年 murray5566:光電走半導體也沒這麼不堪吧 哪有你講的差那麼多 murray5566:而且現在很多學校選課 都自由選 是哪裡半吊子 科 murray5566:光學學會 進 系統廠 軟體廠 這兩種廠 賺的有半導體廠多 murray5566:? murray5566:而且材料系 化工系 電機系 會量子力學 電磁學 固態嗎? murray5566:不會的話 是有多厲害到哪去? FMANT:NTU固態組光電組的老師幾乎一樣  所以真的沒差", "content": "各位大大好 小弟有一事要請教 沒有要戰學校 純粹討論而以 機電所的自控組 和 光電所(還沒決定教授) 哪一個出路較好 未來較有發展性 有聽說光電中做半導體還蠻不錯的，但北科的話業界比較愛用(做的都是實務的東西) 小弟今年錄取北科機電(自控組有位老師願意收)和師大光電(還沒決定老師) 這兩個學系所各有各的評論，爬文看得也夠多了 想請教的是， 不管操不操，不管難不難畢業，單就出路來講 機電(控制類)和光電 哪個比較好? 感謝各位大大~ s大和l大 小弟都說只討論光電和機電 不討論學校了..... 各位大大 想知道你們選光電 或是機電的原因 就算只有一兩句也行 不然很沒說服力啊... 回murray5566大 我有興趣的是 生醫類 半導體類 回cha122977大 我想做研發的工作 不想做產線上的工作(不知道這樣講合不合適) 謝謝 謝謝y大用心得討論 其實我對什麼都不排斥 也對什麼都了解不深 無法真正知道自己的興趣 這點我向你道歉 其時我大學是念物理的 但唸得不好 才想說有沒有其它路 才考了電控組 (光電原本是我的備胎) 後來才知道控制組出去很多都是做設備 雖然薪水高 但是時數長 工作就是顧機台 與我當初想的有落差 才會想說去光電考慮考慮 我會再好好思考的 謝謝~ 感謝各位大大熱情得討論 經過一番思考後 我決定去唸師大了 沒什麼特別的原因 單純想當老師 若大大們還有其他想法 歡迎提出來討論^^", "link": "https://www.ptt.cc/bbs/graduate/M.1374595181.A.975.html", "date": "Tue Jul 23 23:59:38 2013"},
{"author": "gechin1021 (小瘦瘦)", "ip": "", "title": "[請益] 中山電機vs清大科管", "messages": "jenn86:我朋友中山電機所 但跟到好教授 jenn86:碩班第一年就把他介紹進台積電 jenn86:然後碩士讓他讀一年就畢業 longted2:我跟阿祥 嘉慶 油條 是競爭的關西 longted2:只要是我ㄉ東西 他們都想具為己有 能力不構 traintrain:能念工還是念工吧.... Aztecs:什麼叫不可能以電機身份進去 不試怎知 又沒很難 aznchat100:推甄不太可能吧 我學長交大資工前20%備取清大科管 aznchat100:後來跑去念台大資工 YSimpson:強烈建議不要念研究所 yenlingC:你真的了解科管念的是什麼嗎? a26732300:當然清大科管，學校名聲差距不小，大學學歷已經是電機了 a26732300:研所洗個管院這樣的組合也還不錯，畢業你依然可以找 a26732300:電機相關的工作 fcku413:先釐清你想讀科管做甚麼吧?  別甚麼都沒想救栽近來 daieiso:清大 ndshccs:建議你先搞懂科管在幹嘛,別被清大這名字給迷昏 ndshccs:我本身是電機跨工工,也是想了二年才決定轉 zuozheng:清華光環＋科管  要當產品經理   行銷業務  隨妳如意 blanki:PM通常要有經驗的。光環未必有用！ allpowertk:又一堆校名痴痴  一堆都不是讀本科的吧", "content": "小弟本身是電機系出身， 但一直都沒有認真唸書， 成績大概50%，但對管院頗有興趣， 靠著英文跟一些在校經歷 或許可以推上清大科管（有學長先例） 本來有名校迷思 認為要上清大， 絕對不可能以電機身分進去， 以科管身分或許值得一搏 但最近開始聽說一些關於科管 未來職場機會較少的說法 所以現在很猶豫到底 應該優先朝哪個方向去做準備 才不致於後悔 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374637062.A.C7F.html", "date": "Wed Jul 24 11:37:40 2013"},
{"author": "olki (鄉民)", "ip": "", "title": "Re: [    ] 請教一下交大有收在職的碩士班或是博士班嗎?", "messages": "", "content": "電機資訊學院和工學院的碩士專班今年是最後一屆，明年起停招了，其他管理學院和理學院明年應該還有 小弟想藉這篇文問一下 明年交大應該是不收在職專班了 清大好像沒有資電類的在職專班 想請問一下有人知道明年中央會減招或停招嗎? 還是要等到簡章出來才知道??? ", "link": "https://www.ptt.cc/bbs/graduate/M.1374650421.A.675.html", "date": "Wed Jul 24 15:20:18 2013"},
{"author": "tenjow (天照)", "ip": "", "title": "[公告] TaraSoYeon 水桶", "messages": "", "content": "版規九 TaraSoYeon 水桶一個月 作者 TaraSoYeon (素妍魂) 看板 graduate 標題 [請益] 關於商科的學校 時間 Wed Jul 24 13:28:32 2013 原排序已刪除 目前自己排出來心目中的學校排名大概是這樣 比較模糊的大概是文化~世新那段 亞洲和靜宜也有點不知道哪間的商科比較好 各位有什麼建議嗎？ 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374650486.A.2EA.html", "date": "Wed Jul 24 15:21:24 2013"},
{"author": "zhkunyou (Zeux)", "ip": "", "title": "[請益] 化學所的“分析”該怎麼準備", "messages": "victorXXX:師大！ wwe6416:同為考生 也想知道耶 因為補習班九月才開課 所以有購入 wwe6416:儀器分析總整理與分析化學剖析 但是感覺內容好雜而且不同 wwe6416:學校的方向好像也大不相同 hadessage:以前也覺得分析好難 不過分析真是很實用的東西 bravepomelo:Skoog theye:考古題寫完差不多就將Harris及Skoog翻完一遍 XD jimmychi:我兩年前考，最後一個月才把儀分打開來念 bengic:拼三科就好，分析只求不要零分XD chaoskyuriop:分析如果不想念也不要放..  儀器背一背就有基本分了 chunfu:問一樓台大神人 airers:最後一個月念儀分+1 有基本分就好 lancer1668:看我文章", "content": "如題 小弟就讀某國立大學化學系 明年要考化學所 對於各科都掌握的不錯 即使不太熟也能夠慢慢找到重點 去年已經去補過有機無機（潘奕）物化（北城）於是今年只打算再聽無機 但就是分析化學這科 感覺很無力 儀分上被某名作家當掉 儀分下驚險過關 現在慢慢翻開Harris 還是有很大的無力感 古典和儀器之間又要怎麼取捨 （聽說台大愛考古典） 有請大大經驗分享 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1374654777.A.E78.html", "date": "Wed Jul 24 16:32:55 2013"},
{"author": "ohmygod0715 (Thomas)", "ip": "", "title": "[請益] 材料熱力學書籍版本", "messages": "ymjimmy:要讀就讀小綠皮原文書才經典 wwwea:在小綠書之前曾經叫過小紅書", "content": "我這有一本大家說的材料熱力學聖經 作者是David R. Gaskell 不過是第二版的 譯者不是大家推薦的 想請問跟第三版讀起來會差很多嗎 (第二版絕對溫度是。K不是K 代表譯者很老= =?) ", "link": "https://www.ptt.cc/bbs/graduate/M.1374659802.A.2E6.html", "date": "Wed Jul 24 17:18:04 2013"},
{"author": "xcgt2003 (立頓)", "ip": "", "title": "[請益] 應該選擇修那些課當作補強呢?", "messages": "RJRondo:總經貨銀賽局，因為這些補習班教得比較是灌頂方式。 RJRondo:機率論教沒多少就考試了，數統太重，商研投報率低。 RJRondo:機統1年的話可以修，上述三種經濟課應該總體賽局排前面 traintrain:補習班教的經統念通就夠了  妳最好選一些管理課吧 traintrain:如果是你本系生就當我沒說~ traintrain:剛看了一下 你現在才要升大三 如果只準備經統兩科 traintrain:大三建議補強口試方面不足 ex.英文 尤其口說 traintrain:面試50% 如果英文口說不強 就算筆試不錯讓你進到面試關 traintrain:還是被刷下來的機率很高... 既然妳在補習 現在不用太拼 traintrain:先以上課聽懂為主 大三下或下個暑假再開始衝經統 traintrain:綽綽有餘 有能力的話多參加上的了檯面的活動 traintrain:加強你的就讀動機 traintrain:不建議你現在就開始拼筆試 最後沒力的機會太高了XD xcgt2003:沒有到很拚啦XD 只是想打基礎跟進入一下讀書的模式 goshfju:平常就多修課 補習建議都排在暑假 goshfju:學期中補習蠻累的 容易有心無力 跟不上進度 traintrain:準備兩科是對的 至於口說就要另請高明了 我是反面範例 goshfju:升大四才補其實沒很慢 我那時也是升大四才補經統 goshfju:英文就每天碰一些吧 別因為英文太爛被刷掉就好 xcgt2003:G大~~我也常被你幫助到阿(握)開學的統計課是另一個我比 xcgt2003:較喜歡的老師 所以才決定開學才上統計 xcgt2003:想說趁現在不用做專題快上一輪 之後暑假就有比較多選擇了 vecan:還沒考之前的朋友  真的都太傻太早了~~  緩一點吧 同意train goshfju:我記得那時很多人大二就補了 到最後放棄的居多.. xcgt2003:其實也是暑假沒事所以就來上課了XD現在上一個月還坐的住 xcgt2003:就慢慢上 該玩的還是有玩啦XD alan2234:後面總經一定聽不下去xd xcgt2003:怎麼說呢@@?", "content": "大家好 小弟又再次來研所版叨擾大家了 請多多包涵給我些建議 事情是這樣的 我在後年想要考取企研所(目標是台大商研) 考科沒意外的話應該是經統 所以打算利用大三必修課程比較少的時候去修經濟系跟應數系的課作為補強 雖然必修課程較少 可是我大三的外務滿多的(系隊 社團 補習) 所以想要從眾多課程中選擇較有效益的課程 但是我自己也不太清楚哪些課程對考試的幫助比較大 這邊先假設老師都教得不錯(如果教太爛我會把下一個課程的順位往前) 想請各位版友從下面的課程裡面幫我排個順序以及大略說明一下效益何在 好讓我從有限的學分(還有精力)裡面做出抉擇 下面列的課程都是學校的課中 我覺得可能會有幫助的課程 另外 我個人暑假有補經濟 開學會補統計 經濟: 個經(一) 總經(一) 貨幣銀行學 賽局導論 國際經濟學 統計: 機率與統計(一) 數理統計(一) 機率論(二) 進階統計學(一) 應用統計學 麻煩大家了 RONDO大假如機率與統計的部分我修一年呢?我還有三下可以修@@ 賽局的部分我可能會留到四上再修 因為衝到系上必修 囧 不曉得這樣到時課會不會太重QQ 這樣的話我可能就會選修總經 貨銀還有機統了謝謝R大XD 每次看到你的回文都有茅塞頓開的感覺哈哈哈 我本系是企管系沒錯XDDD 想修這些也是怕自己偷懶 順便利用期中期末考這些來逼自己讀書啦QQ 我也是想以聽懂為主 所以才想說修學校的課步調比較慢 可以調整狀況奠定基礎 英文的口說方面T大有什麼建議嗎 不知道該怎麼做才可以加強口說QQ 朗讀Advanced嗎?至於活動方面 系上的活動我都有盡量參與 本身也有參加扶青團 本來也有想過準備三科 可是管理分數的不確定性太大 我不太喜歡", "link": "https://www.ptt.cc/bbs/graduate/M.1374674034.A.B3F.html", "date": "Wed Jul 24 21:53:51 2013"},
{"author": "gitime (暫時無名稱)", "ip": "", "title": "[問卷]企業的社會責任及其報告對台灣消費者影響", "messages": "woojc6430:不能開耶 kareem1234:沒縮網址啊 a3300689:為了中樂透 幫你一下  http://tinyurl.com/kftwk8k gitime:網頁疏忽已縮減，感謝a3300689的幫忙 JUNZUNboy:done~有中文翻譯認真推，論文加油! yabento:done Ivyjack:done ass00479:done! zxed015:DONE", "content": "大家好，我是英國大學的碩士研究生，這是一份學術性問卷， 主要是調查台灣消費者對企業社會責任的反應; 消費者有沒有興趣和耐心去讀完和理解企業社會責任報告。 對於問卷內容並無蒐集的私人資料，敬請放心填答。 問卷全名: 企業的社會責任及其報告對台灣消費者的影響力調查 發起人 : 格拉斯哥大學 (英國) MBA 林櫸壇 指導教授: Professor Phillip Beaumont 問卷網址: http://tinyurl.com/kftwk8k 煩請前30名參加完實驗的網有在問卷最後留下ptt 帳號， 如經驗證非隨意作答者，我們將依據您在問卷中填入的帳號，轉100P幣給您。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374675595.A.650.html", "date": "Wed Jul 24 22:19:48 2013"},
{"author": "a90b201 (一修)", "ip": "", "title": "[請益] 交大運管VS淡江國企", "messages": "asb123:…… ferr791012:... ojmarc:運管跟國企領域差這麼多~ 我覺得要:1.哪方面有興趣 Turtle100:淡江妹都超正的  交大只有一堆老宅男  淡江比較好 ojmarc:2.如果兩個興趣都普普，那當然是選校名好的 ojmarc:如果真心喜歡國企就挑淡江吧，後果可能就是畢業沒有校優勢 RJRondo:如果淡江是財金還稍微有那麼一點猶豫的價值… ojmarc:不過一般人應該秒選交大，會問這問題代表可能偏向國企or ojmarc:腦袋有點...嗯XD asb123:選淡江吧 免得到新竹抱怨一堆XD FcuKobe:淡江 steven37:這兩個都猶豫的話，選淡江吧看來是真心喜歡 zxc12367:快去淡江  美好前途讓給需要的人! a26732300:一個天一個地，去淡江吧 eclosion999:這還要想喔… oQoQoQoQoQoQ:淡江一級棒 hadessage:快去淡江吧 交大太廢了 讓別人去 detour:還真不懂那幹嘛考運管 不考精研或財金 a039333780:.... sads333:淡江是什鳥啊 vodos:淡江不錯 ctx705f:運館就是給你進交通部的大門 s50256nt:... ntncigu:會問這問題，那去淡江吧！ a3300689:明年重考文化比較好 j122656827:淡江好 firxd:交大出來只能去指揮交通 當然是淡江好 jengmei:廢文..你去淡江好了.. acergame5:淡江 Cger:你去淡江校長會出來迎接你 migo800522:淡江妹比較多 DUCK3210:淡江+1 rick790601:你在比較這兩間的邏輯很奇怪，你是認真的嗎? mush24:淡江+1  企業最愛用的學校 比台政成還受企業歡迎 jas1123kimo:交大 wsx02:level差那麼多 有什麼好問的@@ edd5157:淡江   交大留給想念的去念吧 littlehost:當然是淡大 fg008kimo:當然淡江阿  交大什麼爛學校 illusorywing:兩間都不好，請重考首府 georgeboy:這兩個一比    淡江 tttttorz:白的明顯  淡江完勝 jizz56:xddd jizz56:你朋友很適合念淡江 LinkiNParK:這基本上應該是不用問... ibsmalla:高雄人的話不如重考義守吧 kevin13r:重考 derric:淡江+1 ThePianist:原po是來反串的吧 Webb17:淡江 SSSSSSS7:考得上交大的人 不會去報考淡江   故你朋友不存在 XD lgtafv:淡江不就是間狗屎學店 NTURONDO:樓上這種人也差不多 tony77998:比妹子人數的話選淡江 kiloM:當然是淡江 maple800629:淡江吧…我還在等前面的去交大運籌 odsan:淡江阿 frank20628:選交大無誤.....多充實自己比較時在 畢業運管也不會太 oQoQoQoQoQoQ:lgtafv只是講實話 NTURONDO就崩潰了XD scott20561:淡江萬歲 RJRondo:rondo之恥 wujason:當然是淡江阿  同居巷那麼有名   辣妹那麼多 asio123:淡江好呀~妹那麼多~問啥蠢B問題 TedWilliams:這篇太弱了...  起碼拿個清台成 台科來戰吧 bruce8104:廢話~有人會去選交大嗎~當然是淡江阿 vivayo:你是把文大打成交大嗎? jack5914qoo:我覺得問得很認真啊 還是交淡兩者差得比我想像多？ maple800629:差很多阿，當然選淡江，妹超多 dog9527:淡江+1 howard589:淡江 b2209187:反串 pilen185:淡江銀窟誒 當然選淡江 tupolev:以系所出路來說 淡江大勝 別被校名迷惑 淡江也是很好的學 tupolev:校 差交大沒多少 lgtafv:淡江也是很好的學校，恩恩 googlegu:淡江阿 maple800629:不知你朋友選好沒？選好補推 y800122155:交大哪根蔥啊 憑什麼跟淡江比 反串嗎 monkey810504:當然是淡江啊 阿給好好吃 mathhby:非常想虛只看學校不看科系的人   戰學校有意義嗎？ eo4 graywolf:真心推薦淡江!!", "content": "幫朋友代問 朋友有幸考上這兩間研究所 因為剛考上對兩所特色不熟， 故讓小弟代勞幫問有沒有大大對這兩個比較熟悉的 可以提供一點意見參考 以下是他的個人想法 他是高雄人 大學都在台北讀書 滿喜歡台北的 主要考慮的點是 未來發展跟工作機會 擔心運管的路太窄 可能也比較專精 且交大國立校名比較響亮 淡大在台北 國企念的比較廣 但可能較不專 校友多 私立 另外也想知道兩個所的文化是怎麼樣? 懇請了解的大大幫忙解惑。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374676757.A.36D.html", "date": "Wed Jul 24 22:39:15 2013"},
{"author": "chemical1223 (康康康康康康)", "ip": "", "title": "[請益] 中山機械與機電甲組(熱流)找教授", "messages": "chemical1223:另外想請問中山西灣跟美麗島這兩個BBS還有在運作嗎 chemical1223:剛剛用guest看了一下好像文章都有點舊了 blossomleave:PTT有中山版。 JUVENTUS319:1.沒有，憑自己努力 2.還好 3.應該是沒有風洞的 JUVENTUS319:4.謝曉星魏篷生大咖又精實 y70009:先別提楊老師了，你聽過Nu Skin嗎? hcyan:精實謝曉星林洸銓兩位老師，熱流老師都不錯看你喜歡哪個 hcyan:領域跟實驗室風氣", "content": "這幾天才被通知備上而已 雖然決定要先去當兵但還是想在報到當天順便找老師聊聊 這樣之後要簽單子時也比較方便 目前看了一下比較有興趣的老師有 曾建洲 及 楊儒 兩位老師 想請問 1. 有沒有至少三年的規則？ 2. 可以接受操，但想請問會不會很操(跟其他實驗室相比)？ 3. 對風洞那部份一直很有興趣，但看了一下中山好像沒有實驗室是有風洞的？ 4. 是否有其他更好的選擇？ 謝謝 學弟，我東西掉了，幫我撿一下 喔... 醫生診斷：撕裂傷 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374682348.A.A86.html", "date": "Thu Jul 25 00:12:21 2013"},
{"author": "alan202436 (嵐天雨)", "ip": "", "title": "[請益] 聯合大學電機工程系研究所(尋找指導老師)", "messages": "wtomy5:聯大 幫推 wtomy5:建議可以去聯大fb社團問比較快! longted2:要懂著間搶 不畏各種打擊 這就是人生啊 inleuyen:去社團問吧 聯大人推 me8z7gnk:許正興 longted2:小壞壞 跟 小搶搶  一職想打擊我 無謂畏懼 超越 tom791102:所有教授我最推江炫樟，但他應該是滿了！其他的話就是許 tom791102:正興了！", "content": "因為本身只會死讀書 所以程式與實作方面比較弱 有沒有大大能推一下 聯大電機系有哪幾位指導教授比較好的 就是比較不會刁難學生又可以比較好畢業的 剩1個多月就要開學了 想在開學前找到 請各位幫忙一下 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374720301.A.E61.html", "date": "Thu Jul 25 10:44:58 2013"},
{"author": "alan202436 (嵐天雨)", "ip": "", "title": "Re: [請益] 聯合大學電機工程系研究所(尋找指導老師)", "messages": "ctx705f:...... hunsjim:0.0..... richie800401:果然是第一次發文.... shine0625:ˊ_>ˋ..... nick982009:..XD", "content": "第一次用PPT發文還不太熟 我會去看看的 謝謝你的意見 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374721352.A.60B.html", "date": "Thu Jul 25 11:02:29 2013"},
{"author": "mirayon (飛魚》)", "ip": "", "title": "[請益] 同等學力請益(加轉學考)", "messages": "ojmarc:建議可以打給教育部，會比較清楚喔 Ps:我問過，說的蠻明白 c781009:我想請問...可以用研究所學歷去推甄研究所嗎?", "content": "大家好 這邊有兩個問題請教 第一個： 請問如果我讀A校，大三上學期轉學考到另外一間B 那是否報考研究所時需要拿A校和B校的成績單給該報考的學校呢? 第二個： 目前大四下休學，也就是說我是今年應屆畢業生，但是我四下休學 如復學的話把整個四年級讀完，是否能有一年後就可以讀研究所的資格? 還是說沒辦法，就直接去辦肄業證明 然後等兩年後讀研究所呢? 先謝謝各位回覆喔 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374744826.A.7FD.html", "date": "Thu Jul 25 17:33:44 2013"},{"author": "loser113 (洨大魯蛇ㄍ)", "ip": "", "title": "Re: [請益] 台大數學", "messages": "", "content": "剛好洨大魯蛇哥大學是數學系 但讀得很爛 給你一點建議 : (代po~) : 家中有女孩今年參加指考 : 三類總分502.5 : 二類410.3 : 各種落點分析顯示台大藥.中山牙有可能上不了 : 之後的志願序 : 她想把台大數學擺在私立藥學前面 : (如果是這樣填 應該上得了台大數學) : 因為她自認對數學很有興趣 : 但是 家長有幾點疑慮 想求教於各位: : 1.聽說台大數學系分數很硬 幾乎沒轉系可能 而且有一半無法順利畢業 是真的嗎? 我大學(不是交大)應屆畢業1/4 走數學的更少 : 2.根據家長找到的資料 有數學系背景知識的人 要學其他領域有優勢? : 所以 研究所再挑一個適合職場的專業系別就可以 不用擔心出路問題? 純數研究真要天分興趣 不然很痛苦 認識的碩班幾乎轉統計 : 3.高中數學跟大學數學差很多 自認為有興趣的 讀了之後才發現並非如此 : 的人 多不多呢? : (有親身體會的 或見過周遭案例的人 能否懇請說明一下 感恩) 這就是重點 我會建議 先借一本 高等微積分看看 高微可以說是數學系代表 你會發現裡面根本沒什麼數字 數學系重的是邏輯推理 不是計算 : 4.雖然可以填到前段二類 但聽聞二類畢業進入職場 就是要爆肝 : 所以 她不考慮填二類 請問有沒有不用爆肝的?大概是什麼科系? 工作千百種 不爆肝也是有 如果很重視工作實用度 也只考慮到碩班 我建議不要讀數學 : (家裡沒一個科技人 不知道這種問法對不對 敬請包涵..) : 因為最近要填志願 家長跟她常常要互相溝通 : 希望在興趣跟出路上 能取一個平衡點 : 所以 在這裡求教於各位 希望大家能提供一些資訊 萬分謝謝:)", "link": "https://www.ptt.cc/bbs/graduate/M.1374497027.A.78C.html", "date": "Mon Jul 22 20:43:45 2013"},
{"author": "newmiga (跳槽)", "ip": "", "title": "Re: [請益] 台大數學", "messages": "ntu112:聽你在虎爛二十分鐘你寫的完？ newmiga:幹嘛你很意外嗎= = newmiga:我高中把每本徐氏都寫完 newmiga:基本上看到題目就知道怎麼寫了當然寫得完 KAINTS:一樓好奇怪 不要拿自己的能力套在別人身上好嗎 神很多的 KAINTS:原po我相信世上就是有你這種人 神人~~~ newmiga:呃...  我還好啦  台大裡神人多的是 lin83:寫好快. lin6613:徐氏我一本都沒看過QQ zerox12345:數甲我寫一小時也是趴在桌上.....哭泣 lin6613:指考學測對神手來說都是很簡單的^^  我覺得競賽題比較有趣 newmiga:競賽題的確比較像數學系的東西XD ntu112:你一題平均90秒不到飆完？ newmiga:有些題一看到就知道答案了  應該還好吧 newmiga:我們系上的有些教授  很醜的積分都幾秒內心算出來 newmiga:我根本覺得我超廢 rywang501:他在科技工作版一堆廢文...幹嘛跟他認真... hank93304:數學系的確跟當初想的不太一樣 不過圖像出來了就ok了 hank93304:不過很多科的圖像 我心中一直還沒畫出來.. windjayleave:數甲寫滿輕鬆的@______@   可是跟大學差很多= = MachiQ:全研究所板只有我覺得數甲很難嗎 我是不是該去撞牆了... yandin:放心這裡有人覺得國中數學就很難了 jadokao:我就是覺得國中數學難的人之一,所以我念英文系 james112214:每個人能力就不同沒什麼好懷疑的 longted2:打死我 我就不相信阿祥 戲子無情 朋友別亂交 longted2:我就不相信以後開公司 他根油條不會想來弄這家公司 longted2:會成為你人生中ㄉ障礙 我35歲還在考研究所 longted2:它們那些人裡面 衣錠有人想吃小優 只是不知道是誰而已 longted2:那是你ㄉ事 你自己守不住你的東西 想把小優變成它們ㄉ人 ETETETET:純噓樓上在幹嘛... RJRondo:阿祥油條小優是誰… RJRondo:其實我覺得longted2非一般人，所以後來也不太跟他計較了 RJRondo:至於什麼叫作非一般人，應該很容易心裡有數… ETETETET:忘了補推 bna15:有些題目真得一看就知道答案不用算 只不過我只考過學測QQ justlovegree:同樣也是看徐氏 其題型種類多 量也足 jamtu:一樓是假112　很弱就不要來丟人現眼", "content": "真不巧我剛好是今年台大數學系的畢業生 我想我這幾年觀察系上的經驗應該會有些幫助 1. 分數的確頗硬，大概會是全校各科系平均最低的科系 轉系要跟別人比成績，也會參考系上成績 系上書卷基本上都是非人類等級的 有些人連吃飯時都還會算著數學呢 以這些障礙來看的話 轉系的確相對較難 不過對有些系來說(像是財金) 數學系這個title 如果微積分又不錯的話 會比其他系的書卷還要容易 至於一半無法順利畢業 現在沒那麼誇張= = 真正因為必修沒過而延畢的人應該不到10個 也有不少人延畢是因為雙主修、實習、考延的技術性延畢之類 基本上如果只是要畢業的話沒那麼誇張啦... 2. 當然有，可大著呢... 習慣了數學系課程的高密度知識轟炸 實在常常覺得其他系課程的知識密度怎麼會如此的低 如果數學基礎夠好 學其他相關課程都一定會有幫助 我們系跨領域的方向 資工電機物理財金經濟都有 以我觀察的結果 有開始偏向財金跟經濟的趨勢 絕非版友所說的資工電機99% 至於出路問題 基本上一開始有種讀這個系 就可以大概猜測讀這個系的人比較敢往自己的興趣方向走 會有不少人之後會想往學術方向發展 不一定數學領域 當然也會有要讀完研究所後直接工作的 出路問題我覺得應該是要想想你真正要的是什麼吧 3. 差很多 我自認為高中數學還不錯，數甲大約20分鐘就寫完睡覺那種 大一微積分也都可以考到90幾分 進入了真正的數學後也開始被電 雖然跟我大學時參加太多活動也有關 至今我還是不討厭數學有時候念一念也覺得滿有趣的 但那的確不太適合我 不會讓我想要去走這方面的學術研究 也有人遇到真正的數學之後覺得很有趣越讀越好 這個只能說 就像愛情一樣 等你遇到了 才會知道他適不適合你 不過確實滿大部分的人都覺得讀了之後 好像不是之前想像的那樣有興趣就是了 4. 出國囉^.< 留在台灣就別想了吧 : (代po~) : 家中有女孩今年參加指考 : 三類總分502.5 : 二類410.3 : 各種落點分析顯示台大藥.中山牙有可能上不了 : 之後的志願序 : 她想把台大數學擺在私立藥學前面 : (如果是這樣填 應該上得了台大數學) : 因為她自認對數學很有興趣 : 但是 家長有幾點疑慮 想求教於各位: : 1.聽說台大數學系分數很硬 幾乎沒轉系可能 而且有一半無法順利畢業 是真的嗎? : 2.根據家長找到的資料 有數學系背景知識的人 要學其他領域有優勢? : 所以 研究所再挑一個適合職場的專業系別就可以 不用擔心出路問題? : 3.高中數學跟大學數學差很多 自認為有興趣的 讀了之後才發現並非如此 : 的人 多不多呢? : (有親身體會的 或見過周遭案例的人 能否懇請說明一下 感恩) : 4.雖然可以填到前段二類 但聽聞二類畢業進入職場 就是要爆肝 : 所以 她不考慮填二類 請問有沒有不用爆肝的?大概是什麼科系? : (家裡沒一個科技人 不知道這種問法對不對 敬請包涵..) : 因為最近要填志願 家長跟她常常要互相溝通 : 希望在興趣跟出路上 能取一個平衡點 : 所以 在這裡求教於各位 希望大家能提供一些資訊 萬分謝謝:) : : 註: 因為此文是一文多po所以跟此版無關的部分並未特地刪除請見諒", "link": "https://www.ptt.cc/bbs/graduate/M.1374499719.A.A9C.html", "date": "Mon Jul 22 21:28:36 2013"},
{"author": "hydrai (皇家奶綠)", "ip": "", "title": "[請益] 關於國防大學理工學院", "messages": "MachiQ:阿兵哥過來人心聲 不要相信國軍... gyqmo:阿兵哥過來人心聲 不要相信國軍...+1 childlike12:每天固定時間斷網，手機假日才能用，假日出門要向上級 childlike12:每段時間報告行程與在做甚麼，好處是每月有點錢這樣 joimk:自費生應該沒錢吧@@? 公費才是正常領薪水 goshfju:忘了之前在哪邊看過 跟一般的研究生沒啥兩樣(應該也這板 goshfju:我有在那受訓過 環境還不錯 goshfju:child推的應該是大學生吧 playboy88989:我好朋友在化工所，就跟一般研究生一樣別想太多 jamworld:進中科院的名額要看領域，打聽清楚再讀也不遲 IdfaLL0803:請問你想知道什麼? IdfaLL0803:1. 不一定，可外租房。 2. 宿舍晚上12.斷網。 IdfaLL0803:有問題可以來信~ ial:阿兵哥過來人心聲 不要相信國軍... yang770610:找我嗎????我化工所的，在學校比軍人還大", "content": "由於研究所考試完感覺成績不是很理想，於是又報了間 國防大學理工學院 機械工程碩士班 自費生 現在放榜了，想請問一下 關於國防大學理工學院研究所的一些規定.. 查了一下，發現大學部的規定好像很嚴，就跟當兵一樣連手機也要管制 可是之前國防大學去面試時教官卻說不用緊張規定不嚴 想請人分享一下一些關於國防大學理工學院研究所(自費生)的一些規定 譬如 1.一定要住宿舍嗎? 宿舍是幾人一間? 還有，住宿的話可以在宿舍彈吉他嗎...? XD 2.對於網路、手機、就寢時間等是否有規定? 3.關於未來出路? 可以往哪邊發展? 有保障嗎? 小弟目前煩惱要就讀國防理工研究所還是中興機械研究所 有人說國防出來可以進中科院之類的，很有保障，但也有看到說很不好的....QQ 找到的資料好少，好難抉擇喔..... 請問研究所的規定也是那麼嚴嗎? 請問有國放大學理工學院的同學嗎? 我想問問裡面的情況QQ", "link": "https://www.ptt.cc/bbs/graduate/M.1374502486.A.817.html", "date": "Mon Jul 22 22:14:43 2013"},
{"author": "samuncle (山姆)", "ip": "", "title": "[請益] 有關同等學力證件", "messages": "benkuanfu:打電話問學校吧 基本上是肄業證書跟歷年成績單都要~ ojmarc:重點是成績單喔 samuncle:因為之前考試有的學校用成績單就可報名 所以想說報到帶 samuncle:這張去就好 qup3dk4:應該是一份\"修業證明\"+成績單,之前學校申請很快(半小時) qup3dk4:然後如果會拖一陣子,應該也可以向報到學校申請延長 samuncle:喔喔 感謝樓上解答~", "content": "請問報到需要同等學力相關證件正本 這個是指說要帶肄業證書還是用在校歷年成績單也可以? 肄業那張好像不見了怕還要辦理一些手續會來不及報到 有人可盡速為我解惑嗎 感恩~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1374502580.A.759.html", "date": "Mon Jul 22 22:16:18 2013"},
{"author": "ckchen123 (光光)", "ip": "", "title": "[請益] 考研究所原文書必要性", "messages": "Mike55:機率就閃電本 Mike55:建議要看原文書  要考台聯的話 ETETETET:成大機率也是用閃電本哦 murray5566:台聯C 線代超難... ohliving:1覺得有時間去讀到原文書的，都是準榜首型的T_T 補習班 ohliving:都讀不完了 x52136213:可以當輔助的書 MiyaKami:補習班進度跟完,原文書可以深入看 joeforptt:就算沒時間看原文書，但英文題目一定要看得懂 kevin13r:我也是考通訊 只跟補習班 但英文題目要看懂 台聯有上 KAINTS:1兩個字＂必看＂幫助絕對超大！ BaaaSwin:我覺得要看耶", "content": "小弟是明年準考生，通訊系統組的 想請問各位大大考研究所有需要看原文書的必要嗎？ 還是看補習班的書 然後跟著補習班老師的進度就好? 如果有必要的話，小弟目前的志向是偏向 台聯大 跟 成大 請問台聯跟成大會比較著重哪幾本呢? 通訊系統應該都是以haykin 4th為主吧 那線代跟機率呢? 感謝大大回答 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374507285.A.246.html", "date": "Mon Jul 22 23:34:43 2013"},
{"author": "Maniacchiu (??)", "ip": "", "title": "[問卷] 金融簽帳卡使用習慣調查(50P)", "messages": "savagenius:Done s6414073:Done circusbest:DONE linmoonstop1:done general:done AlexKarev:Done an123456781:done  原來這麼多人了解這玩意兒 @@ fiards:Done bigred731212:done j791015:Done Ivyjack:done grandf60316:done! tfe60:DONE pokerfaceid:DONE andy1993520:done hiyida:done a199920:done kxxx27:done andy410061:done eclass027:Done! erica930:DONE prter0809:done JUNZUNboy:done! ByronBuxton:Done lgtafv:DONE", "content": "各位同學大家好， 我們目前正在進行有關金融簽帳卡的問卷， 問卷填答時間約為2分鐘，請各位同學幫忙回答 填答者也會以50P幣感謝 http://www.mysurvey.tw/s/HM7RKB6M 謝謝大家~ 台灣大學國際企業管理研究所 研究生:張君如 指導教授:陳思寬 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374509473.A.AE4.html", "date": "Tue Jul 23 00:11:10 2013"},
{"author": "ntme (one shot one kill)", "ip": "", "title": "Re: [請益] 台大數學", "messages": "a016258:故事我聽過~ 父母要他出國念A 不過他想念的是B。", "content": "魯蛇我剛好也是數學系（但不是NTU 0.0） : 1.聽說台大數學系分數很硬 幾乎沒轉系可能 而且有一半無法順利畢業 是真的嗎? 不是台大學生這我就不知道了 但學生資質這麼好，聰明又有興趣就不用太擔心了 : 2.根據家長找到的資料 有數學系背景知識的人 要學其他領域有優勢? : 所以 研究所再挑一個適合職場的專業系別就可以 不用擔心出路問題? 優勢大概就不用作實驗，寫報告，只要期中期末考能拿到分數就好 像是有高高高高手一學期來沒幾次一樣過 所以我覺得會有比較多空閒的時間去學和接觸其它東西（ 如果沒花很多時間在玩遊戲的話） 像我有時就會去上資工的課，和一些多媒體的軟體，有時也會去讀一些文史和藝術的東西 說到出路讓我想起一個故事（不知是真是假） 就是一個醫科生，在畢業典禮拿到畢業證書後就往下跳，把畢業證書留給她爸媽 老實說我覺得行行出狀元 不見得要讀醫科、藥學 有人就覺得無法面對一堆血 有人就覺得背不了那一堆奇怪的藥名 如果你都覺得念台大數學很硬會念不下去，那去念醫科、藥學怎麼辦 雖然考這麼高不念醫藥很可惜、家裡有個醫科、藥學的小孩說出去也很有面子 但請就讓女孩任性一年讀讀她想要的 不然明年再指考一次應該也能高中醫科 況且誰知道六年後（大學研所）熱門的科系是哪些 btw都讀到台大代表很會讀書考試，畢業後考個公職也是一個出路 強者我台大朋友一次就上了... : 3.高中數學跟大學數學差很多 自認為有興趣的 讀了之後才發現並非如此 : 的人 多不多呢? 我是知道有一個想轉進數學系，修了幾堂課後就決定不轉了 = = 其實也是習不習慣這環境的問題 像我也轉不出去只能繼續呆在數學裡 習慣了其實也沒傳說中那麼難讀拉 : (有親身體會的 或見過周遭案例的人 能否懇請說明一下 感恩) : 4.雖然可以填到前段二類 但聽聞二類畢業進入職場 就是要爆肝 : 所以 她不考慮填二類 請問有沒有不用爆肝的?大概是什麼科系? 不知道為什麼讓我想到工程師辭職回鄉下種田、養魚的故事 爆肝也不是一輩子都在爆肝，努力點總是會有機會升上去 不然一些科技廠也有不用爆肝的缺，只是薪水和福利也相對沒這麼好 melody ", "link": "https://www.ptt.cc/bbs/graduate/M.1374512883.A.BA2.html", "date": "Tue Jul 23 01:08:00 2013"},
{"author": "gechin1021 (小瘦瘦)", "ip": "", "title": "[請益] 讀科管所真的有用嗎?", "messages": "david80701y:都要升大四了 自己了解這種問題不難吧... summer08818:你讀科管的動機? 只想找個45K上下的工作, 本業就夠了 summer08818:而且現在管理也很重視實務經驗, 大學學到的, 不夠用. summer08818:一個新鮮人管所出去, 並不會比電子電機所好找工作. RJRondo:你覺得你問的是好問題嗎… francis763:工作好不好找，要看你自己這個人有沒有用吧 ukyo1024:這問題本來就是個好問題，現今社會本來就是要選有錢途的 yenlingC:樓上幽默 sc1:不要自費武功 念電機所", "content": "小弟本身是中字輩電機系， 即將要升大四了， 現在非常猶豫未來研所的選擇 所以想來問各位大哥大姐 科管所讀完真的有用嗎? 工作會不會很難找？ 清交政大的科管在找職場時， 是否比較有利？ 還是我該繼續堅持自己的本業， 繼續往電機領域發展呢? ", "link": "https://www.ptt.cc/bbs/graduate/M.1374537710.A.E79.html", "date": "Tue Jul 23 08:01:48 2013"},
{"author": "pineapple824 (鳳梨〃)", "ip": "", "title": "[情報] 政大備取第一次遞補公告", "messages": "tamol:恭喜! arcticocean:推! diostyle520:淚推 su61712:恭喜~我高中同學備上了 kenq5566:這些是上次遞補後到現在的全部釋出名額嗎?怎感覺好少 winston97:有些還沒出來 kenq5566:所以是以系所為單位這樣慢慢公佈? lion15945:資科只放了三個 拜託不去的大哥大姊舉手之勞放棄一下 arcticocean:話說資科的名額比想像中的少...有不少去台科報到了說 xiang1989215:這是全部了嗎? kevin1558:拜託政大企研甲組的大哥大姐放棄一下吧 ridedra:這應該不是全部 小弟我放棄的名額沒有出來", "content": "http://goo.gl/GZDG6x 終於等到了T_____________T 還在等遞補的快來看一下吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374542774.A.56C.html", "date": "Tue Jul 23 09:26:12 2013"},
{"author": "celeritas (好想唱歌..)", "ip": "", "title": "[請益] 獎學金", "messages": "KAINTS:借問一下台大有嗎？ celeritas:其實我也想問台大XDD ofnfline:大學部？碩士班？ kobe581:好奇 BaaaSwin:成大榜首有!~ celeritas:台大研究所 Aztecs:不怕你不來的就沒有 有的就是怕學生不來念的 celeritas:我也是覺得樓上這個說法 woodow99:台大電資學院 錄取名額/10 五捨六入 可申請A類獎學金 woodow99:一個月1w~1.2w 兩學期領八個月 但是要當助教 Murasaki0110:...差2名 悲劇", "content": "是不是有些學校不會發獎學金呀?? 考完試以來聽了很多同學成大中字輩的前三名都有獎學金 有哪些學校考前三名是沒有獎學金的呢?? ", "link": "https://www.ptt.cc/bbs/graduate/M.1374548107.A.997.html", "date": "Tue Jul 23 10:55:04 2013"},
{"author": "MMNet (MMNet)", "ip": "", "title": "[問卷] 公益文章評估實驗2 (600P)", "messages": "suiting:done oh5200:done kxxx27:done prter0809:done yabento:done grandf60316:done! fku1108:done kareem1234:done Dancerww:done", "content": "中央研究院 資訊科學研究所 指導老師：陳昇瑋老師 學生：王碩陽 各位板友您好 我們是中央研究院資訊科學研究所多媒體網路與系統實驗室， 希望藉由此線上實驗瞭解您對於不同募捐新聞標題，何者最能引發惻隱之心。 本線上實驗採不記名方式，所得資料僅供學術研究之用，絕不對外公開， 請安心依個人感受與真實狀況作答。在此衷心感謝您的合作與協助。 實驗連結： http://mmnet.iis.sinica.edu.tw/~ray/charity_title/ 註：費時約20分鐘，一人限參與一次 參加完實驗，並經驗證非隨意作答者，我們將依據您在問卷中填入的PTT帳號， 轉 600 P幣 (稅前) 給您。 非常感謝您的參與。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374548535.A.C5F.html", "date": "Tue Jul 23 11:02:13 2013"},
{"author": "azxy001 (jason)", "ip": "", "title": "[請益] 雲科電機丁組找教授", "messages": "bagayu:許林走EMI/微波,黃做IC design,洪蕭要寫code(微處理器) MasTerNBHD:洪滿操的哦，要想清楚", "content": "今年剛錄取雲科電機丁組想找教授 許崇宜 教授 林明星 副教授 黃崇禧 助理教授 洪崇文 助理教授 蕭宇宏 助理教授 因為不知道各個教授的風評 希望大家能給我一些意見。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374548946.A.44A.html", "date": "Tue Jul 23 11:09:03 2013"},
{"author": "Goder5566 (神der56)", "ip": "", "title": "Fw: [情報] 物化三暑修", "messages": "smoothblack:我 請站內信吧0.<", "content": "unitalk 看板 1HwHWzLp ] 作者: Goder5566 (神der56) 看板: unitalk 標題: [宣傳] 揪團物化三暑修 時間: Fri Jul 19 18:43:06 2013 （代po） 名稱：物理化學三 （三學分） 課程內容：量化、熱統、氣體動力學 地點：臺北市立教育大學 （中正紀念堂七號出口） 時間：7/29起每週三~五 10:00~14:00 有位老師願意幫我同學開課 但是如果只有我同學要修他就不開了 所以請有需要的人一起來上課吧 一定會過唷~ 有疑問請站內信討論 謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1374552334.A.AF7.html", "date": "Tue Jul 23 12:05:32 2013"},
{"author": "Byzantin (拜占庭)", "ip": "", "title": "Re: [請益] 譚建民老師演算法講義", "messages": "isong199:已下載 感謝分享 tony233534:感謝 exceedMyself:感謝分享", "content": "前陣子太忙 現在才分享真抱歉 之前有寄信給我的直接來這邊下載吧 已關閉連結 : 想起問一下版友 : 有人有這位老師的演算法講義電子檔嗎? : 因為連結好像已經失效了 : http://www.cs.nctu.edu.tw/~tsaich/2011AlgoSpring/ : 找不到地方可以下載 : 不知道有沒有版友有留存一份 願意傳一份給我Q_Q_ 蟹謝", "link": "https://www.ptt.cc/bbs/graduate/M.1374557570.A.CBB.html", "date": "Tue Jul 23 13:32:48 2013"},
{"author": "beveragesman (記起來就不用背了)", "ip": "", "title": "Re: [問題] 台大應力所有機會嗎?", "messages": "kimo6414:這...穩上吧 linyungjen:這是炫耀文嗎... big1p:113系排第1穩上的阿 rillakuma67:... amazonwayne:我覺得你的經歷成績不要侷限在應力所... amazonwayne:考個托福gre出國念吧 blackarden19:神般的數據 <(_ _)> HeyIC:我大概只有多益贏你 其他狂輸 jengmei:廢文 smart5053:這躺著上吧 但怎不推本系 imchrisliu:廢文 frank11118:炫耀文 Jeremy101:好出國不去嗎? james112214:不考慮出國？ PoloHuang:..............雖然強也不用問這種蠢問題 siang820420:推113會上哦112就... an123456781:炫耀文 thunderguy:100% lover790222:這...出國吧~ havanabay:沒機會 因為應該被要求趕快出國 113系排1不出國拼像話嗎 LinkiNParK:感覺根本穩上XDDDD tony77998:你這種成績來應力所會給學長我們壓力很大欸 ganninian:台大應力所以私大及後段國立升上來的居多... ganninian:你這種成績去應力所太浪費..可以試試機械所 chickdcing:ㄏㄏ 這個炫耀不解釋吧XD swospam0418:炫耀 stf32002:炫耀文(蓋章 sky1p4jo3:朝聖 suntop193321:廢文 Xmhilu:沒什麼好炫耀的吧... 112EE還能這成績再來炫耀吧 falcon11:六書卷XDDDDD QQkimi:我比較推出國念書，去看看不一樣的世界 hereon:加油 awe31402:建議出國或112機械所,這是112,應力人的良心建議 beveragesman:樓上的經歷好精采XD  可以分享一下研究所的經驗嗎 謝 beveragesman:謝 kobejosh:113機械系 系排前20我就上了~你這麼強還是鼓勵往更高念!", "content": "大家好 小弟 113 土木升大四 想要推甄台大應力所 成績累計到大三 系排1/72(1.39%) 班排1/38(2.63%) 六次書卷 兩個獎學金(一個校內 一個校外) 專題方面 一個國科會大專生計畫(正在作目前只有初審計畫書和訊號處理有關) 以及另一個大二時做的小專題 有系隊幹部和主辦大土盃的經驗 還有一些課外參加的營隊和比賽 英文方面 多益755 全民英檢中高級初試通過 請問大家 這樣推台大應力所有機會嗎 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374558163.A.1DD.html", "date": "Tue Jul 23 13:42:37 2013"},
{"author": "chubbygirl (chubby)", "ip": "", "title": "[請益] 台大遞補", "messages": "smart5053:有寫遞補錄取才是正式遞補到 其他都是相當於有意願等待 chubbygirl:但我都沒看到有寫遞補錄取的耶 每個都只是已報到 roychien:那就是還沒人放棄 ilovejay2000:找機械設計組 那邊有遞補錄取的情形 ilovejay2000:那樣才算是遞補上 不然仍然算是沒上 chubbygirl:ok！我知道了，謝謝大家", "content": "因為對於台大遞補的部份仍有些疑問 我想請問只要出現在以下網頁且已報到的人就是遞補上的意思嘛？ http://gra108.aca.ntu.edu.tw/ntub/ 希望有人可以為我解惑，因為心中仍是很不踏實 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374561534.A.133.html", "date": "Tue Jul 23 14:38:51 2013"},
{"author": "roychien (京城金城武)", "ip": "", "title": "[請益] 台大清大畢業証書繳交期限", "messages": "letmepass:台大清大都要正本? roychien:對阿我剛察清大7/10 roychien:可他台大4月就備到了 KAINTS:台大不是註冊的時候交嘛 roychien:台大啥時報到 Jeremy101:清大最多可以延到八月底喔 hsnuconan:台大8/2X", "content": "請問台大清大畢業証書繳交期限是幾號阿 因為小弟前面有個人同時上台大清大 不知他要去哪 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374562711.A.03B.html", "date": "Tue Jul 23 14:58:29 2013"},
{"author": "f5314andy (COBRA)", "ip": "", "title": "[請益] 北商資管 VS 輔大資管", "messages": "a3300689:個人淺見 輔大 ChinFengChen:輔大吧= = imchrisliu:輔+1 不用想 diostyle520:輔大 shanishani:輔大 justin13120:商科欸= = 當然選北商啊 justin13120:下幾篇輔大v.s暨南也超怪 資管來說北商>輔大>暨南 OK? JOGIBA:樓上箭頭完全錯邊了吧 goshfju:樓樓上肯定來亂的XD goshfju:北商正妹多倒是真的 a26732300:這兩間差不多，如果有想出國就去輔大 a13145279:如果J大說的是真的 我就不能理解為什麼每年北商有很多人 a13145279:要插大 而且也有不少人士插到輔大  我說的就是商管 a13145279:考研究所除了想多學外 就是為了換學歷 希望能有好工作 a13145279:私立大學學生會想往國立前段跑 技職五專轉型的大學會想 a13145279:往私立大學、國立前段跑 畢竟誰不想往校名有口碑的學校 a13145279:跑呢? b2209187:北商不錯，但輔大名聲比較好 jenn86:北商在五專部分教的很紮實  但剛出社會的起薪還是跟學歷有 noelle0425:北商插大多數是五專生，不過四技考研所都傾向考普大 touma:北商人 不推北商研究所 goshfju:我有認識北商財金系正妹 他說他們班不少人被退學 goshfju:也不少轉學轉掉了 Tomaii:身為北商人雖然我企管，但資管研所別吧..去輔大好... Tomaii:老師都有說，而且北商連資管都很偏行銷，電子商務 a13145279:北商真的是五專辦的比較好 大學不過是跟隨潮流升級罷了 a13145279:真的要念研究所念普通大學的比較好 就算科大也要台科 北", "content": "因為朋友沒辦法發文所以代替他來這邊問一下 昨天輔大備取上了現在很煩惱不知道該選哪間 北商找了一個教授但沒有回應.... 不考慮學費問題 目前是考慮以後找工作哪間會比較有優勢 請大大們幫忙~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1374564781.A.7A8.html", "date": "Tue Jul 23 15:32:58 2013"},
{"author": "slurpee (tsinonisthebest)", "ip": "", "title": "[請益] 中國保險年鑑", "messages": "", "content": "最近幫系上教授做事情， 需要用到中國保險年鑑這份資料， 估狗過了，也找過學校館藏， 頂多找到付費的，不然就是有缺， 請問哪裡可以下載到 或借到書勒? 希望有近年份的(2012.2013) 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1374566669.A.F5F.html", "date": "Tue Jul 23 16:04:26 2013"},
{"author": "rogerboy (小小砲)", "ip": "", "title": "[徵才] 交通大學材料系誠徵學士級以上研究助理", "messages": "", "content": "公司名稱(必填) 國立交通大學材料系尖端晶體材料聯合實驗室 工作職缺 學士級(含)以上研究助理 希望性別 不拘 工作內容 1.從事國科會計畫相關實驗執行 2.負責磊晶薄膜成長實驗 3.實驗儀器管理維護 4.其他交辦事宜 徵求條件 1.材料、物理、工程科學相關科系 2.具工作熱忱、細心、認真負責、耐心、主動、有效率 3.具備良好人際溝通能力，能獨立作業，亦樂於團隊合作 工作地點 交通大學工程六館709B室 工作時間/月休 周一至周五 9:0018:00 (依工作內容調整)/週休二日 公司福利 比照國科會 實驗室各大小活動 薪資範圍 薪資比照國科會標準 學士畢 31520起 碩士畢 36050起 需求人數 數名 聯絡人/連絡方式 請將自傳及相關研究背景簡述或相關證明（如：畢業證書、 研究專長、曾發表的期刊或論文等) 寄至林小姐 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 信件標題請寫應徵研究助理_xxx 其他備註 實驗室網頁 http://www.cc.nctu.edu.tw/~yhc/", "link": "https://www.ptt.cc/bbs/graduate/M.1374569513.A.82F.html", "date": "Tue Jul 23 16:51:51 2013"}]