[{"author": "terry12377 (苦命重考生)", "ip": "", "title": "[心得] 企研所經管組合（有點悲劇）", "messages": "pidong:推超強原PO高雄重考生~~可惜可惜 不過還有其他間可以等吧? terry12377:沒有耶...我英文太爛凡考英選的都滅了＝　＝＋ pidong:可惜原PO沒考台師大 whitebigbig:QQQ推一個 EricBledsoe:呵呵 cmark1012:推!!!原PO可惜了... senaku:北科經管成立沒有很久 senaku:回錯篇了= = silence0305:同為敏敏學生淚推QQ   我也想吃大手燒阿!!!! kenq5566:政大備取7沒機會嗎? terry12377:沒機會喔XD...今年重榜太少... senaku:原PO應該多報幾間就會上了 DADAO90:嘿你的精神我們都看在眼裡 你的拼勁跟積極程度 現場也都感 DADAO90:受到你的拼進，不管你未來要做什麼，繼續保持同樣態度吧 DADAO90:然後同樣是重考生，我的感受是經管組真的是死亡之組，絕對 DADAO90:要付出格外多的心力投入，真的蠻羨慕經微天堂組的學生的 acquarious:考國考也不錯啊！ Tesngray:我欣賞你 nightsknow:推同樣政大口試70 哈哈 milles05:感謝大大分享！！猛 lavignel:同校推xd 實用 es6513:強者落榜可惜，推一個！！！ m506292002:淚推大手燒！ terry12377:其實進口試比的是多X成績...我就不明說~怒吃大手燒!!!! soleaching:推神秘英檢XDDD tony0791102:看看看 Crepuscule:同是悲情的重考生。你有實力，文章很有價值，繼續奮發 Crepuscule:不休! future4116:強者推一個!! 怒吃大手燒!! yeapdaniel:真應該多報名幾間的.. TING790403:只報這幾間就代表在往下原PO也不會想念了吧 TING790403:沒關係人生路還很長，研所本也不是唯一的路，祝福你 TING790403:不過經管組對比上面有篇50天經微組英文又強的真的是... terry12377:也還好...英文這種東西不是一時半刻衝的起來! terry12377:上面作者也花了4年時間讓英文在生活上!...哈哈... darkelecy:很強的心得文，推你正面思考的心態!讚! yk6mp6:非常實用，台政失去了一個人才！ Christian5:地區學校能跳中字輩不錯啦~以後可以考慮安全學校 pidong:樓上同為高雄班 考得如何呢 期待你的心得文!!! yuchan763:大推高雄管理學一哥，跟你同組真是榮幸！！打羽球啦 skbike:推小鄒！ Christian5:還不錯啦~~~~~~~~~~~~~~~~~加油嚕~~~~~~~~~~~~~~~~^_^", "content": "首先以本篇文章感謝兩位老師 經濟學：楊莉老師管理學：趙敏老師 考生背景 高大應經應屆有考沒上，役畢後重考 Toeic 655...(這非常重要) 今年成績 台大商研甲經濟24 管理82 英文沒過門檻Orz... 台大國企乙經濟80 管理43 英文52 (經管） 門檻120口試76.67(未錄取) (台大國企今年經管組自殺機的悲劇就不多說了...) 政大企研甲經濟63 管理76 英文38 門檻25.5000 我30.8125 口試70.60。正取最低門檻75.0500 備取最低66.1125 就是小弟我備取七 成大企研經濟59 管理65 英文42 門檻36.03 我36.00 (應該是本日最悲情。0.03分） 中山企研經濟67管理70 門檻140 我137...BJ4 附上100年考試管理學成績(純手寫考卷) 台大國企46 政大企70 成大企 66 第一年未錄取之因 台大全被英文門檻刷掉。 政大成大英文考了很可愛的分數 今年依舊落榜 政大神奇的口試成績，筆試再高也沒救...跟某語文檢定成正比 希望這篇文可以幫助各位通過筆試，但英文真的要靠自己加強 言歸正傳，以下是我的準備方式 經濟學： 參考書目如下： 楊莉老師全套（看你補哪間補習班） 個體經濟學楊雲明 總體經濟學賴景昌 個體經濟學題庫高勝銘 國際金融黃志典（台大國企副教授） 貨幣銀行學黃志典 金融市場概論黃志典 數理經濟學Alpha C. Chiang Kevin Wainwright蔡穎義翻譯 我個人準備方式：板上很多神手我只能小小提供我的作法 個總經順序都是：英選計算問答考古題 春季班應該很少人有上完正課所以我就從暑期班開始說 暑期班：此時應該各補習班都會面臨經管上課壓力 因此想一口氣把英選計算問答都練到超強是不可能的 先從英選下手，有助於幫助每一個觀念，以及常犯的錯誤及陷阱 唯有把每一個觀念釐清，才有助於未來寫記算跟問答題 接著是計算題 如果有確實練習英選，就會了解到看到計算題應該先掌握哪先關鍵字 接著就可以找出應該使用的條件 只要起始式列的正確，剩下的就是計算能力計算機可以幫你解決 尤其市場論跟總經前半部的計算更是如此 問答題非常重要 今年政大跟成大企問答題分數之誇張 其實有一個趨勢就是都是考成題組 這就要先分成兩部份討論對時事的了解深度以及對理論的扎實度 那這就跟管理問答差不多，但我覺得有一點有差別 管理學強調是批判與言之有物 但經濟學強調的是去解釋這些事件 所以經濟學作答我大部分都是先列出關鍵字 在逐一解釋。 另外，我也要藉這篇文感謝台大國企黃志典副教授所著的三本書 幫了我在國際金融與貨幣銀行相關考題上釐清不少觀念 因此也列入推薦書單中 而今年台大國企、商研、政大商院、成大企研也都有考出類似財管的考題 所以金融市場的書籍可以涉略一下 我的心得主要重點不是在經濟學念法經濟分享先打到這邊 管理學： 英選部分我之前有分享過準備方式 因此本篇我就大概列出我的書單 教科書方面 趙敏老師全套。（這就看你補哪間補習班） 管理學Robbins著，林孟彥譯 （不要懷疑，其他大師寫的書我一本都沒摸） 時事準備方面： 雜誌：天下、遠見、商周、數位時代、30雜誌、動腦、HBR、經理人 報紙：工商時報、經濟日報 （很多人一定會說哪來那麼多時間看，底下會說明） 首先，不論你是一般生或是重考生，暑期班都會非常忙忙忙 所以我的作法是，在暑期班就把管理課本弄到滾瓜爛熟 要多熟？套句某統計老師經典名言 書蓋起來寫出來一模一樣 暑期班我每次上完課一定會先把當天上完的理論 跟當週作業作聯想，先做出第一次想法 以及初步大綱 這是在幫助你複習以及測試你是否真正了解本周所上的東西 所以暑期班的作法我是 課本熟讀以及釐清個案蒐集 暑期班各班系個案老師要求不一，我也不好意思說太多 我的作法是暑期班我所找的個案是我真正上考場 遇到我沒看過的或是量多但都是基本題的時候 要作為我救命用的個案 因此暑期班我個人偏重找尋大型完整個案 通常天下遠見商周較會出現這類個案 暑期班過了，課本就可以暫時丟一邊等到考前一個月再說吧 秋季班 此時如果你暑期班有紮實的念清楚所有理論 應該有能力分析一些簡單的個案或是挑戰去找出雜誌的錯誤 所以此時我就大量閱讀雜誌 不要懷疑，秋季班題庫班我幾乎管理學時間就是看雜誌 但不是看過就結束 以下就是如何在申論題拿高分的作法 但我要說我的作法似乎得不到台大國企的認同 兩年台大國企管理學都頗悲劇的分 手寫題常見不外乎個案或是大型問答題 此時絕對不是拿到考卷就很爽的狂寫 以今年政大企研所為例100分鐘考題問答題 我自己的作答方式： 我花10分鐘去弄懂這題要考啥、版面配置、配分等等 接著我挑出題比較熟析的花25分鐘寫 題相對把握度不高的花20分鐘寫 要記住解錯就是零分 表達方式： 其實很多老師會說圖優於表優於文 不可否認我也這麼認為 但是我在考政大除了最後一題時間太短要舉個案例外 我全部用列點表示 第一年考政大更是全列點 所以如何表達跟分數沒有必然相關 我自己的作法是 我會在一開始先劃一個流程圖，類似破題 讓教授知道我的思考架構就是如此 接著要設計答案，必須要有起承轉合 起就是破題 承就是題目所問案例 轉就是個人見解案例 合就是收攏或提出創見 至於比例，則要看各校所的偏好了 還有要注意答案卷不然會寫到爆炸 我政大剛好是寫滿 如何練習表達方式 除了各補習班老師都會派作業外 我自己的方式是 秋季班之後瘋狂看文章然後玩一個有趣的動作 一篇文章看完 我會要求我自己一定要寫起承轉合跟自己定一個主軸 一方面是測驗自己是否真的吸收這篇文章 另外一方面也是訓練自己下標的能力 教授一口氣改一堆考卷，所以下標非常重要 會了作答方式，就會有了個人的解題模組 接著就是內容 內容能否言之有物就要跟個人閱讀以及涉略有關 所以我在秋季班不誇張，雜誌報紙就是要求自己吃下去就對了 重要的數據，人名一定要整理起來考試必須要能具體寫出 案例以及理論搭配是否合適 時空背景限制條件等等，都要逐一了解與熟析 才能在解題提出適合看法 要記住管理學很容易有一個迷思，個案背多分數就高 這其實是錯的 看個案的目的是讓你對各個時事產業有所了解 你才能夠在短短的時間內閱讀完題目抓到關鍵字 並寫在限制條件下回答不會篇題 只帶入個案解釋回答問題絕對不是管理學真正的目的 我如何讓我的內容有用 趙敏老師有要求每個考生要做一本屬於自己的筆記 其他班系的老師好像也有 但我的做法跟趙敏老師的不太一樣（老師知道不知道會不會殺了我） 我的筆記其實很簡單 案例標題起承轉合四標題（就是上面雜誌的方式） 然後起承轉合我要用什麼理論詮釋帶進去 但是到後面我實在有點懶惰所以我也沒做幾回 後來我就寫在我印的文章上了 我覺得這對一般生來說或許是省時間的方式 但這也要仰賴你暑期班理論念到不會忘記的地步 這樣做理論案例限制都一次到位 給考生的建議 問答題沒有捷徑，請善用你補習班的資源 不要害怕寫錯也不要吝嗇討論 我對其他班系不太了解，但我相信各補習班老師應該都不吝嗇與學生討論才是 因此考生可以自己設計題目，或是補習班有提供作業一定要練習 交給老師批改，和同學討論，甚至其實很多重考生也是學習的對象 上了考場一定要言之有物 而如何言之有物就必須仰賴每次的練習 讓別人點出你思考的盲點，以及多餘的廢話 寫出來沒有加分的東西就是多餘的，但自己寫往往不知道哪邊是錯誤的 所以上考場也會繼續寫 才會發生寫很多沒分數的悲劇 當你習慣一套思考方式，你的申論題相信會持續進步的 作答：先想，後下標；動筆就決定一切這是我給自己上考場的叮嚀 這篇文章有點長，我也知道一個落榜生po心得應該會被噓爆 但如果我的準備方式可以幫上各位的忙，那就足夠了 我在考試前去拜文昌君有說如果我有上榜就po心得文跟幫助ptt板友 雖然只有備取不過我還是po了 當然這篇心得文或許不甚完備 但如果有需要了解或者你有問題想問我 也是可以站內信給我，並且告訴我你的問題 如果我幫的上忙我很樂意 還有各位有心考企研所的考生記得英文一定要衝高分 尤其某神秘的英文檢定一定要夠高 不然筆試再高都不會上 好了我要轉向國考版準備國營事業了___ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365526077.A.FB7.html", "date": "Wed Apr 10 00:47:55 2013"},
{"author": "Eso (to be...)", "ip": "", "title": "[問卷]投資行為與網路廣告點選研究 抽7-11禮券", "messages": "NewTester:DOWN NewTester:DONE 打錯XD Cordova:DONE z770808:done Ivyjack:done huts20:done", "content": "問卷全名：投資行為、財經網站使用動機與網路廣告點閱行為關聯性之研究 問卷發起人：輔大大傳所學生蔡榮宗 指導教授：輔大大傳所陳尚永教授 網址： http://www.mysurvey.tw/s/cJC5YExM 其他補充：主要針對使用過財經網站的使用者，問卷題目僅17題，相當容易填寫 以下是簡要說明 您好，這是一份學術問卷，目的是要了解財經網站使用者的投資理財行為、瀏覽 財經網站之動機，與其網路廣告點閱行為之研究，本研究採用匿名方式，您所提 供的資料全數為學術研究所用，請毋需擔心，可安心作答，在此向您致上最高的 敬意，非常感謝您的幫忙 為感謝填答者的幫忙，因此準備15張711禮卷，及5份精美禮品(隨身碟與行動電源) 收完問卷後確定是有效問卷，將隨機抽出中獎者 也麻煩大家在最後記得留上email，以供獎品寄送(將郵寄寄出) 麻煩各位板友的幫忙了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365527174.A.51B.html", "date": "Wed Apr 10 01:06:10 2013"},
{"author": "m79517nb ()", "ip": "", "title": "Re: [心得] 台大國企丙/政大風管精算/交大財金&經管", "messages": "vyjssm:占名額幫朋友?聽起來像把咩手段~ francis763:沒什麼不公平，要不要放是正取生的權利，強迫正取生要 francis763:把自己爭取到的無條件交出來不算公平吧 carcar800125:謝謝您的建議啊   因為我也是很茫然中... ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "其實你可以一起念，台大國企丙和政大風管一起唸 我朋友的朋友是台大國企和政大風管一起唸 如果覺的太累的話，可以先在一個學校辦休學 強的話兩年雙碩士，不然就三年雙碩士~~ 供您參考，只是備取可能會很不爽~~ 強者我朋友有推甄有上台大財金，因為要延畢出國出換 後來沒有去唸~不過台大財金往來都沒有備取 因此那個名額就而且他說他交換回來搞不好會再推一次 也有聽說過為了幫參加考試入學的朋友 故意去推甄然後報到後再放棄讓名額回流到考試入學 總而言之，或許佔名額可能會對備取或其他學生很不公平 不過有機會還是可以好好把握 : 報考學校 : 台大國企丙組 : 政大風管精算組 : 清大計財 : 交大財金甲組 : 交大經管 : 背景 : 政大應數系 排名很後面 : 特殊成就 : 統計23分被當 三修 : 成績 統計 微積分 英文 書面 面試 總分 錄取與否 : 台大國企丙 79.5 75 62 X 79.83 157.08 正取四 : 政大風管精算 還沒到 正取五 : 清大計財 0 0 0 0 X 英文沒過 : 交大財金 84 87 X X 81.25 276.63 正取三 : 交大經管 84 90 69 74.5 76.6 401.7 備取 : 外面下著大雨就想說發個心得文感謝所有幫助過我的人，順便看能不能給予即將步入 : 考場的學弟妹們一些能量這樣 : 讀書模式 : 因為大一大二太混的關係，所以大三上有想把成績給拉上來一下，所以我的學分也是 : 給他修了多個，不過因為大三上就打算考研究所了，所以大三上就開始統計第一循環 : 。但大三還是多以學校課業為重，只有空閒時候才會拿出統計講義來看看，所以真正進入 : 認真模式也是大四暑假吧。 : 月 : 基本上這個時段是拯救所有科目的好時段，時間最多課也最多，無奈的女朋友對郎造 : ，所以這三個月我只有順利的把微積分給聽完，然後統計課也是有一堂沒一堂的在上，進 : 度一直停留在迴歸分析之前，直到十月的某堂加課才把他補上，無母數就更不用說了 : 月 : 這幾個月題庫班開始，我是統微都有補題庫班外加計經，統計老師每個禮拜都有 : 題的題目要做，一開始我是有點硬幹型的想要幾天就把他搞定，但後來覺得還是平均分配 : 一點好了，以維持每天對統計的手感，一天大概題吧，但我覺得題已經很多了， : 因為有的題目是個大題組不小心還內建個六小題，所以基本上是很夠了。 : 感謝微積分老師李杰安排幾個很強的高手教我微積分，雖然上課總是在嘻笑聲中度過 : 但還是學到了不少特殊的解題技巧，另外我還有搭配彷間用過都說讚的微積分學習要訣 : ，這本書可是說是講的蠻詳盡的，章節清晰，對我這種大學都在混的連極限都不太會的 : 學生來說真的是蠻有用的。 : 月 : 這個月就進入到寫考古題的狀態了，不過我統計的題還是有在進行，微積分就上 : 課邊聽邊寫，至於微積分學習要訣就是在考古題寫不懂的時候才會拿出來翻翻了。 : 一開始先從交大開始寫，因為想說台大的考前一周再寫以維持最新鮮的熟度。因為有 : 一群好友陪我一起讀書的關係，所以寫考古題可以一起寫順便討論，相信大家都知道坊間 : 的解題書都蠻酷的，還是多多討論比較保險當然啦我不會的時候還是會去問問老師及 : 助教，有時候可能大家對某一題的觀念都有些小錯誤，問老師可以順便幫大家釐清一些觀 : 念。 : 因為考完台大發現自己在統計有蠻多粗心的，家上看板上各個高手都說簡單到不行， : 就覺得自己留在台北機率是不高了，所以我在考政大的這段期間就找了一個地方躲起來自 : 己唸書，有時候是挺煎熬的啦因為遇到不會的無法馬上得解，不過幸虧有智慧型手機這東 : 西讓我的高手同學們可以盡快幫我解答，在此真的非常謝謝他們 : 心得 : 我覺得在考試前一兩個月真的是很重要，練習考古題可以增加你對考試的熟練度，基 : 本上也算是對自己的一個總複習吧，因為你都不知道這份考卷的方向在哪裡，雖然可能有 : 練習過某些題目，但突然要你整張一起寫也是蠻慘烈的。還有，我覺得訂正很重要，我寫 : 錯的我都會把他圈起來放到另一個資料夾，以免不小心又以為自己會了 : 至於英文的話，因為我平常就有在補地球村美語，但其實個人真的覺得台大的英文", "link": "https://www.ptt.cc/bbs/graduate/M.1365538792.A.BA3.html", "date": "Wed Apr 10 04:19:50 2013"},
{"author": "Asuero (阿龍)", "ip": "", "title": "[情報] 台體放榜", "messages": "GYmen:台體@@ ameko34:體育也有碩士班喔 fg008kimo:有CPBL的選手嗎XD gangg:運動科學 運動管理 教練. 體育人多充實也沒什麼不好 gangg:http://goo.gl/1rru7 SS327:統一獅大多去讀南台吧 fg008kimo:希望米糕和EDA也能讓球員多多進修 carterdunk:除了體育選手  念這些以後有頭路? nbalife:體育老師啊 hly1222:樓樓上未免也把體育想的太膚淺了 minor2586:很多啊 我們連長 跟排長以前也是 childlike12:不要因為不懂就看不起體碩阿= =+ rynicraymond:不過說真的 台灣對體育的重視真的比不過外國.... s5120593:體育真的可以很深奧一點也不膚淺,不要不懂就覺得沒出路 s5120593:我就是大學讀資工系然後今年考上運動科學的研究所 yyyyy6116:體育系除了搶當體育老師或偶爾兼個教練，畢業證書還能 yyyyy6116:拿來做什麼？？ ts2292130:ya~我上榜了！！！！！ Asuero:能作什麼還要經過閣下的首肯與品評嗎？擇己所愛，若能正正 Asuero:當當養活自己，沒有誰優誰劣。 jimmyyang207:體育系->陽光男，工科->宅宅，我是資工宅哭哭O_Q ioutiot4d:說有頭路的又不多舉幾個例子..... sforever79:說沒頭路的真的想的太膚淺= =這個不只是運動員會來考吧 sforever79:每個所都會有找不到工作跟找到工作的人啊! sforever79:像有朋友運科出去就到長庚工作了，不要太小看每個所吧 sforever79:一堆學長姐畢業出去也有到台積上班的阿!連台塑都有了 childlike12:不知道可以虛心請教，這種質問語氣就算知道也懶得講 iverson78945:頗ㄏ eli7429:CPBL先把守備練好 有空再來讀= = jumbotest:沒有人瞧不起體育所啊 jumbotest:只是說除了老師選手教練好像沒什麼直接相關的工作 purpleboy01:只要提到科系就會有人想到出來要做什麼 MiyaKami:看成合體放榜 black205:所以國外運動都有專業訓練師阿 台灣沒有 再不重視嘛~~", "content": "不過體育碩檔案開不起來，有沒有什人可以幫貼，感恩。 http://entrance.camel.ntupes.edu.tw/front/bin/home.phtml", "link": "https://www.ptt.cc/bbs/graduate/M.1365556752.A.3B9.html", "date": "Wed Apr 10 09:19:09 2013"},
{"author": "Tomaii (偷沒偷)", "ip": "", "title": "[情報] 國立高雄應用科技大學可以成績查詢摟", "messages": "show790425:電機丙分數都好高喔，但確定錄取了YA skyjim0219:母校推！ wtiger0327:推同學都上榜^^ kate723:可以直接打電話去問名次嗎？ show790425:不行吧!還要等成績複查 allen0730:組距就可以知道大概排名 redflower5:學弟加油!", "content": "國立高雄應用科技大學102碩士班考試成績開放查詢 http://tinyurl.com/boxpn9r 剛好幫朋友看看成績 希望下周快到阿>////< 下周滿多家放榜的~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365558953.A.3C3.html", "date": "Wed Apr 10 09:55:51 2013"},
{"author": "catstar1211 (舊的不去新的不來)", "ip": "", "title": "[請益] 高醫公共衛生用書", "messages": "", "content": "大家好 由於不是本科系出身 怕跟不上大家的腳步 想在開學前 看一下該系所用書 課程名稱 1.公共衛生學研究方法 2.進階生物統計學特論 本來是想在熱帶魚搜尋相關資訊 不料研所版人氣少少 在這希望尋得幫助 先謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365561775.A.E37.html", "date": "Wed Apr 10 10:42:52 2013"},
{"author": "jacklee340 (LeO)", "ip": "", "title": "[請益] 錄取海大航管所到開學期間的準備?", "messages": "childlike12:去海關找實習缺? dapow78:房仲   存旅遊基金 darrenmm:多看一些管理的書？（不一定是課本，教材） longted2:跟阿祥他們競爭 AFu2580:先找老師", "content": "小弟今年有幸正取海洋大學航運管理所 目前到開學還有一段時間 本人背景為英文系跨考 沒修過管院的課 想知道這段期間可以做些什麼準備 開學後才能快速適應研究所的生活? 感謝大家^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365562410.A.5A1.html", "date": "Wed Apr 10 10:53:26 2013"},
{"author": "martin77 (martin77)", "ip": "", "title": "[贈送]資工所補習班的書", "messages": "ntme:推好心人 martin77:好快...目前出清完畢XD", "content": "考完了由於書本上的精華已經在自己的筆記 故目前有的書全送出去(其實正在大掃除= =) 數學類: 離散數學 林緯上課講義 1~4 線性代數 林緯上課講義 1~4 黃子嘉上課筆記離散和線代各一本 計組: 計算機組織與結構重點直擊(上)(下) 各校計組的考古97~101年 OS: 作業系統金寶典 上洪逸課附的一本補充教材 洪逸上課筆記 資結: 資料結構含精選試題 書況: 聽課時有寫一些註解在書上 有的用原子筆有的用鉛筆 有潔癖的可以先來信告知想哪幾本 我在跟你說詳細書況 補充: 1.由於是贈送如果你在高雄可以約時間拿給你 若在外地運費有的沒的你出唷 2.同系列不拆送例如你只要張凡計組的(上)之類的)因為剩另一本 我也不知道該怎麼辦 先看有沒有人要不然過一陣子就全部回收了(家裡沒地方放) 感謝大家~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365571904.A.DAA.html", "date": "Wed Apr 10 13:31:42 2013"},
{"author": "longee (Could)", "ip": "", "title": "[問卷] 填關於強制性影音廣告的問卷，抽電影票", "messages": "Relix:DONE~ huts20:done senra5115:done Cordova:DONE kelopi:done crystal1026:done", "content": "問卷全名：強制性影音廣告規避性研究 問卷發起人：蔡宜志/國立成功大學企研所 指導教授：張心馨 教授 問卷內容：研究強制性廣告內容與其閱聽者可能產生的規避行為之關係，詳細內容 請點擊連結： http://ppt.cc/FS_e 填答時間約為2分鐘，請記得留下您的電子信箱以供抽獎通知用，謝謝您的 熱心幫忙，祝您抽中電影票或禮卷；也祝福板上的考生們能順利錄取理想的 學校系所 :) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365576015.A.E23.html", "date": "Wed Apr 10 14:40:12 2013"},
{"author": "younan (...)", "ip": "", "title": "[閒聊] 清大網路報到4/11截止", "messages": "kpyvhgysbfg:只要系統上登記就好了嗎?  還有其他的嗎!? shi0520:恭喜你備上了 dennis5301:真好 恭喜你 younan:這個意願是有備取的人都要上網登記的，還沒開始備取@@", "content": "剛剛收到清大簡訊提醒備取考生上招生系統登錄遞補意願 也可以在系統上放棄遞補(時間到沒登記也是視同放棄) 如果有朋友是清大備取記得互相提醒一下哦 祝大家備上心目中理想的學校 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365579542.A.E5A.html", "date": "Wed Apr 10 15:38:59 2013"},
{"author": "cieyg (咪糖)", "ip": "", "title": "有沒有中山資管丙備取通知的八卦", "messages": "wayne1122:沒收到消息 sblgameisfan:目前甲5 乙3 丙未知", "content": "如標題 有中山資管丙組備取 已經有被通知報到的八卦嗎 因為今年 中山年後才考 而且是台清交放榜後... 所以氣氛特別的緊張 不知道會不會跟歷屆備取人數差很多... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365580396.A.87F.html", "date": "Wed Apr 10 15:53:13 2013"},
{"author": "etduke (Duke Hsu)", "ip": "", "title": "[請益] 關於成大報到系統的\"待報到\"疑問", "messages": "aul19:是 但要他真的在期限內去完成報到才算真正備上了 mongi:待報到就是備取上了啊   恭喜 smilekerker:但說不定他不想讀就是了= = darrenmm:是在說我嗎@@ 我成大系統組昨天備取上 所以北科會放棄哦 jengmei:那請問 完成報到後 最後 有可能不去念嗎?? 然後繼續備取? ae1989:想問成大推甄第二階段整個系都是待報到是系統問題嗎？ shadow5402:待報到=已經備上，快去報到(有限定時間) abiggun:報到 不等於 會唸，還是要看那個人開學去哪唸", "content": "先說 原PO不是上成大XD 是在等北科備取 但前面有人是備取成大..... 就差一個.... 巴不得他趕快備上T~T 回到正題 關於報到系統中的 待報到 是否為確定備上了? EX : 碩士班考試中的 工程科學丁組 其中正取9名 正取一 沒去報到 理應增加一名備取生去報到 但在備取一的報到狀態顯示為 從備取 變成待報到後 (今天他也變成完成報到了) 備二跟備三 隨後也列出待報到時間 報到狀態也改為待報到 所以備二跟備三 篤定備上了嗎? 懇請了解成大報到系統的板友解答....... 如果待報到=備上 那我心中的大石可以放下了..... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365581017.A.1FD.html", "date": "Wed Apr 10 16:03:34 2013"},
{"author": "lovelessbala (～＊芭樂＊～)", "ip": "", "title": "[情報] 東海複試榜單", "messages": "yyyyy6116:恭喜上榜者 markgogogo:@@", "content": "第一次po文 不知道格式有沒有錯? http://wwwo.thu.edu.tw/upfiles/1072403855102m1020410.pdf", "link": "https://www.ptt.cc/bbs/graduate/M.1365584480.A.1FE.html", "date": "Wed Apr 10 17:01:17 2013"},
{"author": "scarletnana (DKレラ)", "ip": "", "title": "[贈送]諮商／心輔所考古題／講義", "messages": "", "content": "大家好：） 在決定往研究所進修的路上，受到了很多熱心朋友幫忙。 目前已如願考取理想學校，決定將手邊的考古題本、講義等贈出。 其中有部分也是來自當時已考取、有些也是版友的學長姐， 所以總覺得這樣贈送的過程有傳承的味道（笑）。 因此希望領取者能夠珍惜這份緣份， 確定自己是真的很想考、也真的有在努力準備再來信領取喔。 （考古題建議今年三月以前即開始準備、已讀過相關書籍如Corey、助人技巧、 Hilgard心理學、對統計已有基本概念知道什麼是z、t、卡方、假設考驗）或修過相 關課程的同學領取，比較能夠發揮效用。） 因為裝訂的關係，將書籍分為下列幾組。 來信請註明你想領取哪一組，想以甚麼樣的方式領取喔 一、 領取方式： （一） 面交：（信中詳談） 1. 每周四、五：政大校內 2. 其他時間：捷運藍線台北車站南港展覽館沿線 （二） 郵寄：自付郵資即可，會因書籍重量有所差異。（信中詳談） 二、 待贈書籍： （一） 交大和政大考古題 交大（含102~97） 政大（僅有100） （二） 彰師婚家考古題 （含100~96） （三） 考古題大雜燴 號者可能有缺某幾個年份，可至學校圖書館網站考古題專區補齊。其他原則上有 100~94年 內含： 市北彰師竹教中教嘉大東華 暨南東吳淡江文化國北 （四） 考題詳解 輔導學考題詳解（9998）程甯編著 內含： 99：交大暨南嘉大師大國北市北竹教彰師高師屏教文化銘傳淡 江 98：南大暨南師大國北市北中教彰師高師屏教銘傳 註：解答其實有不少地方有錯，僅供參考。建議寫考古題時多與老師和同學討論。 （五） 統計習題及詳解 黃瓊蓉：心理與教育統計學第三版內的試題及詳解 （不是書，只有裡面的試題和詳解喔） （六） 補習班春季班講義 教x家補習班，春季班講義（含諮商理論、心理學及測驗統計） 建議已對科目內容有初步了解（認真翻過相關書籍）的朋友領取。講義內容為科目綱要 ，可協助知識統整。主要還是建議讀熟課本。 （七） 輔導與諮商論文選集 教x家補習班，考猜班：輔導與諮商相關論文集。 內含各學派及時事相關論文，建議已熟悉Corey、有一定基礎者領取。可從論文中整理 答題架構。 以上，意者請站內信聯絡。 祝各位心想事成，平安喜樂：） ", "link": "https://www.ptt.cc/bbs/graduate/M.1365584504.A.FC7.html", "date": "Wed Apr 10 17:01:41 2013"},
{"author": "arale1212 (arale)", "ip": "", "title": "[問卷]關於網路購物的情境問卷，請大家幫幫忙（抽禮卷）", "messages": "huts20:done Cordova:DONE", "content": "親愛的版友大家好 :) 我是彰師企管行銷與流通管理碩士班的小研究生，想請各位研究生版友們 幫忙填寫論文問卷，問題沒有很多，請大家幫幫忙。 問卷全名：顧客關係層級對服務補救之影響 指導教授：白凡芸 發起人：林良砡國立彰化師範大學企業管理學系行銷與流通管理碩士班 問卷內容：此問卷主要目的為了解顧客關係層級對服務補救的影響，問卷 中的題目沒有標準答案，請依據您的認知作答。研究結果僅供學術之用 總共有四個不同的假設情境 請大家想像自己是主角，擇一填寫就可以囉 選其中一個連結填寫，一個唷(老闆規定每個人只能寫其中一種) 選項一(選我~選我) http://ppt.cc/lBkR 選項二(選我就不能選別人囉) http://ppt.cc/IoAl 選項三(只能選一個拜託選我) http://ppt.cc/lBAk 選項四(選我才對拜託~) http://ppt.cc/_zja 問卷預計收到4/12 將從有效問卷中抽出10~15位贈送711百元禮卷/商品卡 填答者請在問卷中最後一題填寫上任何能與您聯繫的方式唷 (站內信也可~但請附上您的ID唷) 再次感謝大家的幫忙>< 祝大家 天天開心 平安健康 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365584869.A.E8A.html", "date": "Wed Apr 10 17:07:46 2013"},
{"author": "c5c123 (要收斂的HERO)", "ip": "", "title": "[心得] 台大民法組、政大、東吳、北大民商法組", "messages": "lovekisswf:推! j791126x:你超強 zhaomine801:同校推！ np8007:推同校 skp:推 beergap:是強者 gaguar007:法律推 damnshock:推強者 請問台大101那年是你大四的時候去考的? e791130tony:真的很強!! 推 sylviamure:同校推! johnny0399:英文26也能上，學弟超威XD wwwea:推 kkkoookkk:同校推 c5c123:d大,是大四去考的 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "一、前言 小弟今年有幸錄取三間學校（政大筆試通過書審未交）想說留些東西給想準備的人 不過小弟堅信找到自己的讀書方法最重要因此若不適合你的方式看看就算了. 而讀法律這種東西我覺得需要長期累積因此若是天才型或是想要速成攻略 這篇可能也不適合你另外版上也有更多神人請鞭小力點XD 二、背景 東吳應屆在校算是有認真讀書的人民法、商法、民訴成績皆不錯 而東吳要讀五年讓我有比較充分的時間理解與吸收 三、成績 (一)101台大（練筆） 102台大（正取八） 英文38 英文26 民法31 民法78 刑法46 刑法53 民訴40 民訴40（崩潰） 商法38 商法58 （二）政大（筆試通過書審未交） 民事財產法62 身分與訴訟法57 （三）東吳（正取一） 國文55 商法55 民法54 民訴66 （四）北大（正取二） 民法74 民訴45 商法59 標準化77 英文34 以上是小弟這次的研究所成績明顯的小弟是英文白痴台大跟北大的英文沒什麼不同 對我來說就是從頭猜到尾猜到高分算賺到因此鼓勵外文不好的人別緊張 四、書單 之前很多的上榜文也有介紹過了所以雷同的我就不多做介紹 （一）民法 1.高點 民法總則 李律師 2.高點 債編I II 張志朋 3.高點 民法物權 張志朋 4.元照 民法物權 李淑明 研究所的考試物權常常會有驚人的考題而不是只有共有跟抵押權 因此千萬不要只讀這兩章就想去考試其他就算很冷門的也要注意 這本比張律師的物權多了些內容我覺得不動產相鄰關係、質權、留置權、占有 都寫的不錯因此可以拿來補充張律師物權的不足. 5.學稔 債法題行破解 大邁 這本解題書對我幫助很大裡面除了解題模式值得參考外也可以很快速的了解 台大陳忠五老師針對純粹經濟上損失的看法、陳聰富老師針對因果關係、醫療糾紛 的見解（不過因果關係那邊似乎有點太細)、還有合建契約的爭議、買賣不破使用借貸等 6.學稔 身分法題行破解 大邁 雷霸龍 版上比較多人推的是保成的那本不過小弟覺得這本題目較新而且收錄許多台大的考題 台大的考題大部分都比較多變化如果針對台大的考題可以得心應手那麼相信身分法是 很好拿分的科目 7.新學林 契約的成立與生效 陳自強 這本書對民商法組的學生我覺得對於觀念幫助非常大有時間一定要看因為這本針對 意思表思還有契約的原則等等有相當棒的解析其實張律師很多地方是參考陳老師的 若是直接看原處相信對於民法的幫助非常大 8.自版 法律思維 王澤鑑 這本應該也算是民法組的聖經針對請求權基礎的介紹因此對於增強實力相當有幫助 可以建立民法的體系 （二）民訴 1.沈台大 上課講義 2.高點 民事訴訟法 喬律師 3.除了文章還是文章 4.讀享 民訴文章速覽 薏偉 這本可以快速掌握老師的文章不過建議若有餘力還是看看原文然後再把這本書當成 摘要來看否則在推論的過程中可能會不知道要寫什麼而只有結論 （三）商法 1.公司法： （1）程政大 公司法講義 （2）各校老師文章 （3）承法 公司法制基礎理論之再建構 曾宛如 這本書可以快速了解曾老師近期的研究方向針對台大的考試非常有用 2.票據法： （1）高點 票據法 法正 這本書其實內容有點多只是因為小弟上過他的課所以習慣用這本 （2）學稔 票據法題行破解 米奇 這本書解題解的非常的漂亮針對票據法若把裡面列出的爭點掌握住其實就差不多了 3.保險法： （1）程政大 保險法講義 （2）各校老師文章 五、準備方式 （一）摘要 有人問我說你是四間學校都有準備嘛？小弟很老實的說其實沒有 小弟把寶都壓在台大文章幾乎只有讀台大老師的文章其他學校幾乎沒有讀文章 因此除了這次考試非常強運外小弟認為讀法律基本功還是非常重要的 尤其是民商法組除了民訴外民法跟商法若是有基本功也就是針對此科目 你曾經下過心力有讀過一定的時間（最好是教科書）便會內化成自己的東西 即使你第一眼會覺得這題目沒看過但是順著自己的感覺解題結果不會太差. （二）讀書時間 我覺得讀書時間每個人會不同有些人可以一整天坐在圖書館但有些人不行 因此不要太在乎自己是否有每天讀12小時或是15小時等等那沒有意義建議可以 在書桌前放一個計時器計算自己每天真正認真的時間有多少（離桌、發呆等不要計時） 然後到一個段落就告訴自己夠了別勉強自己考期很長不要一開始衝太快到後來 彈性疲乏.像我大概就是一天八小時就是極限不過也沒有常常達到所以覺得對得起自 己就好但也不要標準太低如一天讀4小時就好老話一句除非你是天才否則不可能 （三）民法 如上所述小弟不是天才型的需要時間的累積而這個時間需要多少應該每個人都不同 但是我相信若想要在研究所考試拿高分除非你是萬中選一的練武奇才否則底子不穩 只要題型一變就會掛掉.小弟暑假幾乎都在讀民總把那本厚厚的補習班書從頭k到尾 不過裡面考古題也多因此可以順便練習還有看看各校出題的方式.快開學時才開始準備 其他的科目我覺得債總債各張律師那邊其實足夠不過針對一些特定的議題如使用借貸 或是消保法等爭議建議還是要多看看文章. 另外有人會建議一定要做筆記小弟認為見仁見智不過文章是建議一定要做的不然 幾個月後那篇你大概只會知道你讀過但是內容完全忘了.而其他小弟覺得不作筆記 是可行的不過一定要有一定的熟悉度知道去哪裡找答案. 再來就是各校的準備方式我覺得民法算是比較容易準備的科目因為沒有什麼太多的差別 學說上的見解不同最多就是5分的差別因此與其特別針對某老師下苦工不如掌握通說 而小弟建議通說就以台大老師的見解為主這樣說不是對他校老師不敬只是現今台大的 民法老師的學說在學術界是大家都知道的因此就算在其他校寫台大老師的學說相信 也會有一定的成績 （四）民訴 我準備時間大概一半以上都花在民訴上不過這次的成績似乎不太理想去年我練筆 台大的時候連訴訟標的都不懂只是亂扯憲法保障人民訴訟權等等沒想到跟今年的分數 一樣不過小弟還是獻醜一下分析各校準備方法 1.台大 許老師跟沈老師大部分是以文章題為主且考題不太出二審之後的東西建議有志考台大 的外校學生可以去旁聽兩位老師的課那是瞬間可以掌握老師的思考方式快速了解學說 其餘就是讀文章作摘要兩位老師著作頗豐就請考生多加油了 2.政大 出題老師皆是德派老師因此建議採取新訴訟標的理論而楊老師有一些愛考的考點 建議可以參考考古題掌握住即可. 而姜老師同樣是著作頗豐的教授但只要抓住一些上位概念辨別與邱派的不同而老師的 民事訴訟法基礎論是掌握老師見解最好的書籍若沒有時間這本書迅速的瀏覽相信會有 幫助的. 3.東吳 需特別注意姜老師的見解老師已有命題兩次的經驗其餘通說見解即可 4.北大 小弟是以通說見解為主然後有參考文章速覽吳從周老師的文章不過分數也不怎麼樣 因此有請高手補充 （五）商法 1.台大 台大的商法其實非常難常常會有新花招因此除了掌握通說見解外還要注意老師的文章 建議若是不知道考點是什麼或是考點非常少可以稍微帶到老師的特殊見解讓老師知道 你有讀過他的文章多多少少會有些幫助. 2.東吳、北大 準備方法無他就是掌握通說然後針對問題列不同說法採取該校老師的見解然後東吳 公司法要注意洪秀芬老師的見解、保險法可採取劉宗榮老師的見解（雖老師已退休但林 育廷老師採取劉老師學說較多） 六、心得 這次考試結果其實很僥倖覺得自己真的很強運要感謝的人很多建議各位考生 學長姊是很大的寶庫可以從他們身上學到很多若是考上外校的學長姊更可以訊速 掌握該校的考點像我其實沒有讀過姜老師的文章但靠著學長的幫忙在政大跟東吳 可以連過兩關因此記住這是一場漫長的戰爭不要只想靠著自己贏要適時尋求他人 的幫忙 另外其實自己是個藉口很多的人又體弱多病因此我覺得心態的調整也很重要不要 跟別人比每天問自己成長了多少又厲害了多少就算你在自己的學校第一名又怎樣 還有其他學校更厲害的高手阿但這只是要勉勵自己而不是妄自菲薄其實很多 人比我認真比我努力除了運氣外我覺得自己多了些自信自信真的很重要. 最後結尾附上一段我之前打在感謝文的文字祝福各位考生早日考上夢想的學校 準備是一條辛苦的路，但是成功的果實是甜美的，記住是跟自己競爭，每天都要自己 問自己吸收了多少，成長了多少，以上的方法只是參考，最重要的是找到適合自己方 法，才可以旗開得勝。最後，我想說的是，中文字是很奇妙的文字，我認為可以看出 你在寫考卷的心態，若是遇到不會或是不確定的題目，相信自己就放心大膽的作答， 有信心的說:我一定會考上，相信成功的路就不遠了。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365585529.A.1B4.html", "date": "Wed Apr 10 17:18:47 2013"},
{"author": "Tendin1015 (Tendin)", "ip": "", "title": "Re: [請益] 陽明 生化暨分子生物研究所 備取", "messages": "stan001182:備到底還有缺…… ameko34:陽明不意外 anny200369:清大似乎也一樣??@@ shao1116:清大生科院聯招會列備8X  然後都會錄取到50~60那附近@@ anny200369:為什麼清大每次被取名額都這麼多啊??@@ shao1116:因為台大醫學院跟生命科學院都有相關類所@@... shao1116:可以去看看網頁~加一加就會發現好像真的差不多~", "content": ": 想請問 陽明的 生化暨分子生物研究所， : 往年大約都備到第幾呢？ : 試過交叉查榜之後發現去年的正取大約有10人台大也都正取了。 : 今年台大口試的榜還沒放，過兩天再來交叉查榜...。 : 我現在卡在一個不上不下的備取名次， : 實在坐立難安。 : 希望有好心的學長姊能解惑實在感謝 : 拜託那些有上台大成大清大的考生都去念哪， : 留個陽明給我吧XD 去年備到底還有缺哦 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365586735.A.B33.html", "date": "Wed Apr 10 17:38:53 2013"},
{"author": "rapchen (rap)", "ip": "", "title": "[情報] 102學年度交大資聯第6階段備取名單", "messages": "jammy50605:標題是不是打錯了...應該是第5次", "content": "總算又開始備了 資訊科學與工程研究所甲組 1000854 彭彥鈞 1001040 章偉恩 1000210 王郁雯 1000594 劉耀中 1000216 魏翊庭 網路工程研究所 1000890 沈建志 1000854 彭彥鈞 1000594 劉耀中 多媒體工程研究所 1000640 蘇子仲 1000964 王俊偉 生醫工程研究所甲組 1000652 劉家成", "link": "https://www.ptt.cc/bbs/graduate/M.1365586986.A.26E.html", "date": "Wed Apr 10 17:43:04 2013"},
{"author": "lovekwen (我的名字叫幸福)", "ip": "", "title": "[情報] 台聯大102年複試榜單", "messages": "", "content": "http://exam.nctu.edu.tw/", "link": "https://www.ptt.cc/bbs/graduate/M.1365590387.A.E85.html", "date": "Wed Apr 10 18:39:43 2013"},
{"author": "xuan85116 (阿良)", "ip": "", "title": "[贈送] 資管所考試用書", "messages": "sblgameisfan:推中山學長~~ xuan85116:皆已預定~", "content": "大家好 我是去年的考生 其實這些書堆一年了 一直出清不掉 但是又不想一直堆在家裡 所以想說送給需要的人 贈送書單如下： https://www.dropbox.com/s/ybrrcd017271vi6/20130407%2023.00.51.jpg 左至右 統計歷屆試題 96 98 99 100年 統計分章題解 MIS選擇題經典 MIS考前衝刺30天(二版 是舊版的 去年就有三版) 英文歷屆試題 97 98 99年 計概 96 9899年(這本有一頁有皺褶 不影響閱讀) 林東清MIS三版(也是舊版的 現在有四版) 以高雄地區 西子灣、鹽埕區自取優先 其他縣市可以轉帳郵寄 但需要加運費 意者站內信 謝謝:) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365590390.A.5FF.html", "date": "Wed Apr 10 18:39:48 2013"},{"author": "jti1025 (Chris)", "ip": "", "title": "[請益] 中原企管 逢甲科管 東海企管 哪個比較好~", "messages": "pttnowash:我說在座的各位　都是____ Prometric:中原>逢甲=東海 ettone159:精英 yiyudao12:東海管院打趴中原逢甲 商管類:東海>>中原>=逢甲 Jersey15:逢甲我是不知道，但你確定有打趴中原？ Jersey15:http://uni-ranking.99k.org/area/ba.htm showyoulovex:一樓的意思是? childlike12:去查碩博士論文加值系統阿，這邊有太多既定印象... beergap:yiy只是幫自己學校護航,就別打他臉了 IN5656:建議重考... MATSUMIA:樓上+1... 不如去就業 weigar2005:重考吧!都研究所了不洗學歷嗎?認真點拼中字輩不難 LinkiNParK:又要戰學校了...你為什麼不先看看課程哪間比較喜歡?@@ a26732300:都差不多的感覺... RJRondo:差不多啦東海逢甲選近的或未來工作地點近的 ial:都是私立...   超級建議重考~~ JUNYOU01:一定要讀的話推逢甲，可以順便逛街 LinkiNParK:這三間個人也認為差不多  你選距離近的吧@@ workworker:東海 yyyyy6116:東海或逢甲 ak127911400:都一樣好喔(^.^)", "content": "中原企管 逢甲科管 東海企管 哪個比較好 各位有什麼建議嗎? 不知道要選哪間 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365486612.A.C01.html", "date": "Tue Apr  9 13:50:09 2013"},
{"author": "noworldwar (0.0)", "ip": "", "title": "[請益] 市北教大資科所找教授", "messages": "jimmyyang207:這間可參考資料真的很少...我也有報這間，等放榜中.. lion15945:蔡教授 影像處理 李教授 遊戲演算法 s50539:蔡 and 賴 howard055168:原po帥哥", "content": "已經爬過文 想再問問蔡教授和李教授是在哪方面的研究 當然主要還是希望順利兩年畢業 還有其他推薦的教授嗎？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365490026.A.2C1.html", "date": "Tue Apr  9 14:47:04 2013"},
{"author": "okli388 (okli388)", "ip": "", "title": "[心得] 台大藝術史研究所(資源與中國藝術)", "messages": "Ranch99:難考、難念、難畢業的所，恭喜&加油～～～ autoigni:Hi~未來同學:) autoigni:請問妳是不是下午有朋友陪的那位啊? 我是坐你們旁邊 autoigni:還問你們順序是第幾個的那個女生XD okli388:對對XD希望沒有太吵到你，因為我需要靠聊天舒緩緊張~XD okli388:而且師大筆試你好像也坐我前面~:D autoigni:咦~真的嗎 那太巧了 在師大我都沒注意耶 忙著緊張XD tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "板上藝史所心得很少，但我知道很多考生都會看這個版，我也受益於版上學長姐的心得文 (萬分感謝)，所以希望自己可以帶給大家幫助，不要因為害怕方向過多過雜，而不敢報考 ，歡迎有興趣的人，都能進來這領域一起努力。本文極冗長長長長^^” 而且不太會發文，排版醜請見諒。 成績： 台大正取 中央、師大筆試過，未去複試。心得以台大藝史所為主。 背景： 沒補習。政大中文應屆畢，修課或旁聽藝術史課程20學分左右。大學成績在20%內，年級 越高名次越前:D二下開始修相關課程，但沒有特別認真，三下開始非常非常努力準備。 可應用的資源： 1. 學校開的藝術課程：這點看起來有點廢話，卻是資源中最寶貴和重要的，也是個人認 為考上的關鍵。我上過的課包括：政大朱靜華老師藝術在台灣、元明清繪畫史 、世紀歐洲藝術史、旁聽台大陶瓷史、繪畫史、考古美術（青銅史 ），筆試完仍有旁聽書法史。老師們上課會教重點，也有整理講義，叫同學看重要 論文，考題方向就是老師的教學方向，這是非常明確的。自己讀一整個星期的效用，還不 如去上一堂課。而且去各校旁聽，應該也比補習有用一些(針對藝術史)。台大旁聽的課可 請老師們把你加入旁聽生名單，就可獲得講義、ptt與資料。 （政大另有些藝術類課程，像是繪畫賞析或藝術概論等，我雖有修課，但認為對考試幫助 不大） 2. 台大開放式課程：這頗好用。雖然我也是文學院出身，但對整體歷史的認識不能和歷 史系學生相比，只能盡量找資源補足。我有看過劉慧老師西方文明史、黃俊傑東亞 文化：傳統與現代、甘懷真傳統中國的國家與皇權(中國歷史似乎很愛出關於皇權 的考題)、Sakai TakashiTaiwan and Southeast Asian Arts(這是藝術史課程)。這 些課我都沒全看完，只看我認為重要的單元，有時放在隨身聽裡，邊走路上山邊聽。 3. 台大施靜菲老師的課程部落格:旁聽陶瓷史時，發現老師把大部份資料放在部落格，而 非台大的專用課程網，所以一般人都可以看得到。老師在大學部開設的東北亞藝術史概 論東亞陶瓷文化史這兩堂課都有部落格，在google搜尋課程名稱，前面加台大兩字 應就查得到。前者對西洋與亞洲藝術這科很有幫助，有很多東亞研究的論文；後者對 中國藝術史這科的陶瓷部份有幫助。 4. 資料庫:臺灣大學學術期刊資料庫、Airiti Library華藝線上圖書館這兩個網 路資源是我最常用的，可找到很多論文。華藝的那個，如果學校有購買版權，可從圖書館 登入學生帳號，就可全文下載來看。這些都是很好用的資源，很多研究生應該都很常用， 我一直到大四才知道.所以也提一下，還沒用過的人可用用看。 5. 公益美育課程:這是蔣勳講的一套課程，有中國藝術、西洋藝術、西洋音樂。蔣勳的這 些錄音檔，有很多他主觀的藝術欣賞，不太適合考試作答(個人認為)，但是對毫無藝術史 概念的人來說，因為他的內容很親民(聲音也很好聽)，或許可以幫助一開始進入這領域的 人。這套課程有些youtube有部分，政大學生的話，可進入inccu校務資訊系統 學生 資訊系統 學術服務 公益美育課程下載。可下載全部錄音檔。這套我主要聽西洋藝 術(我這部分較弱)，也是通勤時聽就可了。 6. 台灣大百科全書(網站):台灣藝術可參考，在這網站搜尋”台灣藝術”、”地方色彩” 、”東洋畫”、”台展”、”府展”等名詞，解釋得很不錯，可用以準備考試的名詞 解釋，比維基值得參考。 光是資源就講得這麼囉嗦真是抱歉。以下列各領域書單。 台大藝史所開列的書單多又龐雜，很難全部讀完， 我只列有讀過重要的書和論文 中國藝術史 必讀 1. 楊新、高居翰、巫鴻、班宗華、聶崇正、郎紹君合著，《中國繪畫三千年》初入門 可讀，我讀了2次以上，圖版可背。 2. 陳葆真，中國繪畫研究的過去與現在表格整理歷代畫論，根據我的觀察，台大 已經連續多年都會在名詞解釋考一題畫論，而這題畫論都在此篇論文中，你就可知多重要 了內容滿多，我大致背哪本畫論在哪朝代，然後了解朝代特色，即使不知那本書再寫啥 ，也比較好猜。(撇步:清代畫論最多，如果真的沒背到，就猜清代吧，這是險招不可取 .) 3. 陳葆真，從空間表現法看南宋小景山水畫的發展只要有考到南宋畫，必要引用 這篇。 4. 長谷部樂爾著（羅慧琪譯），唐代陶瓷史素描 5. 施靜菲，品瓷尚青：獨一無二的中國青瓷史分量很少但很綜觀的介紹。 6. 謝明良，中國初期鉛釉陶器新資料高溫青瓷與低溫鉛釉是中國陶瓷發展兩大方 向。 7. 劉岱總主編、陳芳妹等撰，《中國文化新論美感與造形》裡面各篇，書法、繪畫 、陶瓷、青銅、導論，只要有考的科目一定要看，非常重要，很多篇我都看2次。 推薦閱讀 1. 石守謙《風格與世變》每篇較長，真的寫很好，觀點重要是立論基礎，我幾乎全 看完。 2. 石守謙，盛唐白畫之成立與筆描能力之擴展 3. 陳葆真，圖畫如歷史：傳閻立本《十三帝王圖》研究很多藝史所都列為參考書 之一，我也認為很重要，雖然考試不見得派得上用場，但如派上，一定很有用。若進台大 口試，也能說有看多這篇。 4. 何惠鑑，元代文人畫序說年代較久，但非常厲害的論文。 5. 徐澄琪，鄭板橋的潤格：書畫與文人生計 6. 楊伯達，郎世寧在清內廷的創作活動及其藝術成就 7. 謝明良，《陶瓷手記》至少一定要看幾篇，都不長。EX:院藏兩件汝窯紙槌瓶及相 關問題 8. 謝明良，從階級的角度看六朝墓葬器物頗難讀，大致讀懂就可了解六朝陶瓷， 這篇建議準備後期再讀，免得挫折太大。 9. 施靜菲十八世紀東西交流的見證一清宮畫琺瑯工藝在康熙朝的建立清代陶瓷重 點 10. 彭盈真百年尋青二十世紀汝窯認識論的變遷 11. 許雅惠，漢代的地下世界與隨葬品很多課都指定看這篇 12. 羅森，《中國古代的藝術與文化》大推，我幾乎看完，因為語句淺白，觀點有趣， 又都不長，主要是青銅，也有陶瓷。 13. 巫鴻，史前至先秦美術考古《禮儀中的美術：巫鴻中國古代美術史文編》內容 特別，很多細節，若考試有辦法提到，應該會很加分，我只看了一點，因為太多細節對考 試幫助較不直接，但觀念和論述很厲害，可翻一下。 14. 雷德侯著，張總等譯，《萬物：中國藝術中的模件化和規模化生產》此書的青銅和 書法部分建議要看。 15 陳芳妹宋古器物學的興起與宋仿古銅器 之前板上已有學長姐PO過書單，我盡量不重複，可互作參考，尤其是入門級著作。 我都用修課講義作筆記大鋼再自己補充，省時方便又精闢，基本上我自己沒作太多通論 類筆記。BUT一定要自己做論文筆記。讀過的論文一定要整理篇名、作者、摘要。重要 論文我用電腦作筆記，大概是一張A4的摘要，還好的我會手寫300字以內摘要。這些筆記 在考前有極大複習作用。有了基礎知識後，都要靠這些論文來立論，才會有深度。如果不 整理，當初讀再熟，過一陣子一定會忘記。切記 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365490234.A.CF7.html", "date": "Tue Apr  9 14:50:32 2013"},
{"author": "gmart (THE GAME)", "ip": "", "title": "[請益] 中央通訊 通訊網路組 找教授", "messages": "dirk147862:許憲聰 cs20128:賀老師每賣 a0683g10:照你所希望的看來，每個教授都很不錯喔 ches728ter:看哪個還沒收滿吧 有點晚 大都收滿了 gmart:因為小弟考的是在職專班，對網路通訊比較再行!!!在職會很快 gmart:滿嗎? Mike55:賀老師好像是系統組的吧 ccc15921:推聰聰 cs20128:怒推聰聰 ccc15921:樓上聰聰Lab出產的台大哥 kilink:在職哪時候去找會比較好?!?", "content": "各位學長姊好 小弟今年有幸考上中央通訊所通訊網路組 不知道該找哪一個教授好? 小弟希望能兩年準時畢業 請各位學長姐指點小弟Q_Q 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365490492.A.958.html", "date": "Tue Apr  9 14:54:42 2013"},
{"author": "okli388 (okli388)", "ip": "", "title": "[心得] 台大藝術史研究所(西洋與亞洲藝術和面試)", "messages": "az22319:台藝大怎還不快放榜 chilldewy:備取淚推 我死在面試時太緊張T^T 恭喜原PO!!! chilldewy:師大面試考圖版為主，問完30分鐘就過了，也沒問備審orz HangTin:圖板超難的，器物我一問三不知。(超慘)最後還要比較畫作， HangTin:完全亂掰，希望可以低空飛過... xrichardx:推推~~ loveboys:師大會被圖版排序搞死阿QQ ihateoxygen:排圖版手邊排邊抖Q_Q okli388:是要求照年代排嗎XD?聽起來很恐怖的樣子 loveboys:排完以後問問畫家與畫名...超難QQ cookie8216:淚推師大圖板 考完對下一個考生說是圖板 請小心XDD tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "（再次強調：我真的打超久= = 希望可以幫助有興趣的人不用花大錢，就可以考進理想 學校，有問題可以寄站內信給我，但請不要問板上就找的到答案的問題。考慮到可能產生 的問題，也不太方便給大家我的筆記(其實我也沒啥筆記，老師講義較多，要講義的話去 上課跟老師拿比較妥當)。如果寄信來請注意語氣和禮貌，拜託^^”） 西洋與亞洲藝術(西洋部分我比較弱，因此只稍微列一下) 必讀 1. 顏娟英，殿堂中的美術台灣早期現代美術與文化啟蒙 2. 顏娟英，日治時期地方色彩與台灣意識問題林玉山從水牛到家園系列作品 4. Ernst Gombrich The Story of Art (中譯本，《藝術的故事》學藝術史都要讀一 下。作者用很平易近人的口氣，提到很多重要觀念，我讀了2~3次，每次讀都有不同收穫 5. 陳韻如，維摩詰形象在東亞繪畫中的流轉討論東亞藝術的互動極有用 6. 李玉珉、林保堯、顏娟英合著《寫給大家的佛教美術》這本我看了5次以上 0.0，近 來專有名詞考題，一定會出一題這本書裡提到的東西，(即使可能只提了兩行XD畢竟還是 有提到)目錄可以大張印下來，然後每件藝術記時代和重要特色，考前看目錄複習，即使 無法精闢回答，至少不會空白。 7. 施靜菲，白地藍花的全球品牌十四到十七世紀亞洲青花瓷生產的擴張討論東 亞互動，超好用必讀整理後要背作品。 推薦閱讀 1. 謝世英，模糊混淆的台灣認同解讀陳進之美人畫 2. Hugh Honour John Fleming A World History of Art中譯本《世界藝術史》希 臘、羅馬、文藝復興、巴洛克、洛可可，這幾個時期要注意，但今年考了20世紀初雕刻， 傻眼0.0 ，顯示現代西洋藝術有可能是趨勢(純屬猜測)。 3. Erwin Panofsky “Iconography and Iconology” in Meaning in the Visual Arts有中譯 4. Meyer Schapiro “Style” 3.4.5.6這幾篇近年考題好像無法用到，但看起來很 重要，我建議還是讀一下比較好。 5. Michael Baxandall “The Period Eye”有中譯。 6. Linda Nochlin “Why Have There Been No Great Women Artists”有中譯。 7. 吳虛領，《東南亞美術》吳哥窟、婆羅浮屠一定要看。另外，印度泰姬瑪哈陵上網 找一下。或藉這套書的《南亞美術》這本。這幾個地方一定要準備。 8. 坂井隆，何謂亜洲文化從海域物質交換的角度觀察滿短的，可參考。 9. 戶田禎佑著，林秀薇編譯《日本美術之觀察：與中國之比較》每篇都滿短，很清楚 ，可挑幾篇重要的看就好。 10. 吉村苣子著，王衛明譯，正倉院與唐文化圈 考前可整理繪畫、陶瓷、青銅的圖版，按時代排列，然後狂背圖版，藉由回想圖版來複 習。 上列書單提到的我都有看完，而且也不只讀這些，這些只是我讀過的東西中，現在回想 起來比較重要的，雖然列必讀和推薦，但基本上我覺得都要看一下.，其他的就挑有興 趣，及未來想研究的領域多看一點。 書法和建築領域我準備很少，沒有在書單中，大家自己找。我最近在看傅申《書法鑑定 兼懷素自敘帖臨床診斷》，這本滿不錯，政大圖書館我前陣子薦購一套歐陽中石 的《中國書法藝術》，已經通過，應該是一套相當不錯的書法參考書，希望學弟妹有機會 用到。 讀藝術史要培養自己擅用資源及找資料的能力，雖然有提供大家書單，但還是會有漏掉 ，且隨著每年學術研究方向不太一樣，這篇心得的效用會漸低，大家要多看考古題去 觀察和猜測考題。 考古題我看了滿多年，實際只寫一兩年，抓一下時間。 雖然是以台大藝史所為主要方向，但考師大跟中央也是有幫助的。師大考題與台大較近 ，要多注意版畫發展；中央偏重現代西洋藝術非常明顯，建議對西洋藝術有興趣的人，應 多多考慮念中央。 面試 雖然簡章上都寫要準備十分鐘的口頭(報告)?實際上好像都只有五分鐘。 五分鐘內要自我介紹、說為何要讀藝術史、對台大藝史所的了解。 近年台大有偏向東亞地區的研究趨勢，不只藝史所，歷史所也有類似的感覺。東亞地區包 括中國、台灣、東北亞、東南亞，台大近年發表的論文，很多都著重在這些區域。最明顯 的證據，就是本來考的西洋藝術史變成西洋與亞洲藝術。兩題申論有一題會是西 洋藝術，另一題是亞洲藝術。如果有三題申論，應會有一題是台灣藝術(比分可能較少)。 (這是猜測啦) 我看過一份調查報告，統計國科會補助的熱門研究主題，包括1繪畫史中山水畫之外的畫 科2器物學轉向物質文化研究3宗教藝術4非漢族藝術5贊助人、性別主題6對於觀看、書寫 角度及方法學的檢討。詳細可上網查”藝術學門熱門及前瞻學術研究議題調查計畫” 。 這份報告顯示未來可研究的方向，也提出一些目前研究成果，寫研究計劃時或許可以參考 ，也了解各校學術走向。 教授提問：(按順序) Q1鼻煙壺論文中提到的恭造與外造的定義? Q2如何在這麼少數量的作品中，選擇你要討論的作品? Q3故宮現正展出鼻煙壺展，你有去看嗎? Q4你這學期在台大旁聽書法史，對於上星期的討論你有何感想? Q5上過哪些藝術史課程? Q5你大學時寫的Craig Clunas的讀書報告，有提到畫跟圖的分別，你剛說的用看畫的方法 看書法，是這篇報告裡對看畫的定義嗎? Q6你同意Craig Clunas的看法嗎?你覺得有必要嗎? Q7有沒有看過系上老師的論文?要有看過全部才說。 Q8來台大旁聽的那些課，你每一堂都有到嗎? Q9早上也有一位政大中文系的學生XXX，你認識她嗎? 問題大多圍繞在我大學時寫的報告，和大家分享答案可能幫助不大。 (研究計劃一字為提orz..無言崩潰我準備超久) 老師們對於”普遍性問題”問得較少，像是為何要讀、讀了什麼，但還是會問，要準備。 專業問題應該是關鍵，像是鼻煙壺和Craig Clunas那篇讀書報告都被問了很久。我比較可 取的地方(自己說)，應該是常常去看故宮，看完鼻煙壺展後，回去還寫後記。那篇報告是 大三寫的，離考研有一段時間，因此後記很強調，以現在能力，我知道那篇論文寫得很不 成熟，可是我可以看出有很多值得延伸或改善之處(塑造璞玉形象XD)，而且我對這東西很 有熱誠，才會一直追蹤。 （交去的所有報告和計畫等書面資料，一定都要一再重讀熟悉） 整體來說，我認為表現的並不好(但很真誠)。舉例來說，很多專業問題我並不知如何回答 ，只能就所知盡力說，像是為何支持某論文的看法，如何鑑賞，我甚至都直接說，我當初 寫報告主要是依據哪本書的資料或圖檔，因我現在完全無鑑定能力。有時老師會一次提出 三個問題，我回答完第一個，因為緊張，就完全對後來的問題失憶orz甚至像是書法史 討論那題，因為我當周全心都在準備研究計劃，老師指定的閱讀文章我只看了一半，我就 老實跟她說，我只看了一半，但還是有些心得，就講了一點點很不專業的心得(老師聽完 ，臉部似乎呈現很無言的狀態)orz..被問到看過系上老師哪些論文，我腦中出現一堆論 文，但都不是老師們寫的(我有看只是一時失憶)= = 我還說那我按照領域來說，結果想 說繪畫史論文，腦中會一直出現陶瓷史或其他的，所以我最後(用有點便秘的表情)說了 6~7篇左右，完全沒按領域說，而且每一篇都是想2.3秒才擠出來的。表定20分鐘，我只被 面試15分左右，而且老師們臉都很”嚴肅”。我一緊張語速就變超快T.T面試完，真的快 哭出來，覺得好不容易走到這裡，卻沒表現好，但因為有朋友在旁邊就忍住(後來靠狂看 步步驚心和甄環來忘記難過XD)不過最後面試成績竟然910.0所以之後大家面試完，不管 怎樣都不要太灰心 我認為有一點很重要，不知道的問題，不需要心虛，但要想一下，然後盡力回答，不要胡 謅，也不要太快放棄(抽象嗎XD?)說出口的話不可能再吞回去，所以寧願停頓幾秒鐘思考 ，也不要因急著回答而亂講。做幾分準備就說幾分是最重要的。 書面資料： 建議可把上過藝術史的課程，做成簡單表格放在自傳裡。 研究計劃第一頁除了題目和名字外，可有500~600字的摘要。 我的內容有題目、動機與目的、文獻回顧、研究內容、方法與範圍、參考文獻。約8頁。 可參考林慶彰的《學術論文寫作指引》。 （雖然面試時，研究計畫一題都沒被問，還是鼓勵大家要好好寫，只要有機會展現能力都 要好好把握。） 小打氣：幸運是留給做好準備的人。 終於打完了，好累，掰掰。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365490702.A.820.html", "date": "Tue Apr  9 14:58:20 2013"},
{"author": "you00360842 (handsome chien)", "ip": "", "title": "交大資工甲乙組差別", "messages": "blackarden19:大致來說甲組純軟體 乙組偏硬體 不過很多老師是甲乙 blackarden19:都有名額 這方面就要寄信問老師的名額有哪些了 sting47:甲組幾乎含所有教授(有些教授只有甲組)，乙組硬體 就這樣 chia228:http://ppt.cc/XbKi   各組教授 lhh1991117:可以找的教授不一樣 jammy50605:每個教授的名額都不同~~ Worldpeaceme:你今年12越看簡章就知道了...", "content": "甲乙組有什麼差別 人數錄取也不同。。。 但考試科目又相同 怎麼區分的？？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365493581.A.45B.html", "date": "Tue Apr  9 15:46:19 2013"},
{"author": "RonYen (龍眼)", "ip": "", "title": "[請益] 有關分數", "messages": "seasonlo:ㄜˊ sting47:你除了有寫的以外其他是空白嗎？ dadas:說不定太難 所以最低從xx分開始算 david80701y:考卷畢竟是教授改，計算過程如果不是他要的寫法，一定 david80701y:不會高分 thirtynm:我統計寫的跌跌撞撞 不過出來分數蠻意外的 Ddennis:分數跟預期落差大+1 faceoflove56:統計比預期高 財管比預期低 +1 sandy150038:統計比預期高 財管比預期低+1 blueminor:想問各位金融所的分數 IORIZORO:英文作文只寫120個字 拿到10分= =  嚇到我了 littlemoto:老師多給你分數 你還是沒進面試 要怎麼平反 littlemoto:所以你覺得別人拿了你的考卷，進面試嗎？ yerx:我以前考中原，放榜後我認為有調過分數。 littlemoto:不是刻意解讀，只是考卷答案本都是按准考證編號， littlemoto:分數出來後再來說很怪出錯，實在有點... littlemoto:再說，考試都已經結束了，PO文請益的效益在於...?? littlemoto:若真的覺得有問題，應該申請複查吧，比請益有用多了。", "content": "先說一下我的情況 我是考政大財管 財管寫的很順還檢查了3次 可是統計鬼打牆都不太會寫 可是我剛收到政大的成績單 分數有點怪 我財管才5X 統計居然60 這感覺就不是我的成績阿...財管假設我太自負就算了 統計我就算有寫的全對也不會到60分阿.... 不過我想都放榜了 這種初試就怪怪的應該也沒機會平反了 有沒有人分數跟自己預料有差很大的 而且是跟我一樣得到的分數比有寫的全對還高的情況= =? 我怕這根本不是我的考卷阿 .... 搞不好我更低阿也說不一定 我只是覺得分數怪怪的來上網請益 沒必要過度解讀吧", "link": "https://www.ptt.cc/bbs/graduate/M.1365494809.A.F93.html", "date": "Tue Apr  9 16:06:46 2013"},
{"author": "cwlias (Coach Tomato)", "ip": "", "title": "[請益] 中山通訊甲找教授", "messages": "senra5115:怒噓 fatty3321:李志鵬 ofd168:我朋友說李志鵬滿了 s379:一樓我幫你 titanrocket:就許了辣！ senglish86:忌妒噓 cwlias:為什麼要一直噓我== lckyhank:李志鵬推一個@@ airwin:通訊所甲組的老師人都不錯", "content": "大家好 小弟最近剛備上中山通訊甲組 但不知道要找哪一位教授 李志鵬 王藏億 溫朝凱 黃婉甄 曾凡碩 王朝欽 許蒼嶺 葉家宏 小弟希望可以準時畢業 請大家幫我指點迷津 謝謝大家 <(_ _)> ", "link": "https://www.ptt.cc/bbs/graduate/M.1365500379.A.934.html", "date": "Tue Apr  9 17:39:27 2013"},
{"author": "fredpig (奇奇)", "ip": "", "title": "[情報] 交大光電所、顯示所考試入學遞補公告06", "messages": "g5llmkzwzz:推!!!同學備到了!!!!!! nickyang0418:看這樣子，今年顯示所可能會備完 pursue2:只剩備3個了   完蛋了QQQQQQ", "content": "http://www.ieo.nctu.edu.tw/information/news.php?Sn=853 今年成長速度比去年快好多 恭喜備上同學 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365500436.A.ED8.html", "date": "Tue Apr  9 17:40:34 2013"},
{"author": "cclun (希希)", "ip": "", "title": "[請益] 中央數學找教授", "messages": "fredpig:葉鴻國還不錯 我同學選他 單維彰是個很厲害的老師 fredpig:好像從國外回來 還當外語中心主任 也是比較不硬的教授 moutighe:以前有給單教過 人真的很好 Madroach:單老師現在行政職物很繁忙 要當他的學生都得非常自主 Madroach:現在他不輕易收人 除非你很堅持 他還是會收 Madroach:另外做教育的話 可以考慮蕭嘉璋老師 也是位好老師", "content": "小弟有幸考上中央數研所 未來希望打算修教育學程 從事教育相關 之前回母校 問過系上教授 他是推 葉鴻國老師 葉老師 主要是做離散 組合 圖論 這部分 是比較有趣 而且葉老師 人也比較好 聽老師說比較不硬 而另一位 單維彰教授呢 母校老師比較不熟悉 我有看過他的學經歷 剛好是我的學長 而他研究領域有一些事有關數學教育的 而且也有再師培授課 想請問各位中央數學的學長姐 大大們 這兩個老師如何? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365503981.A.AC9.html", "date": "Tue Apr  9 18:39:39 2013"},
{"author": "minicold (昨夜星辰)", "ip": "", "title": "[心得] 台大資管 非應屆正取", "messages": "sec987654:WHY 不直接選資工?? minicold:問得好，就拿我未來老闆說過的一段話來解釋吧。 minicold:資工是資管的上游，偏向技術端；企管涵蓋了企業裡所有的 minicold:管理問題；而資管的目的則是運用技術來協助企管做得更好 minicold:有工作經驗後了解到自己要的是什麼，因此轉向資管領域 jacksonHSU:同學好~~ guitarpl:同讀書會推一下~~~ bboy0720:推高進 Handsomeme:戰友推~~~~~ PoloHuang:台中班一哥 minicold:謝謝大家的支持!! knighte:推一哥 sakey:推中央一哥升級112哥，說好的大攤呢？！ sblgameisfan:推資管 solo:資管推 ACRRBYEK:同讀書會推!! tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "準備考試以來，受惠於graduate版甚多，今年成績還算不錯，因而撰寫此篇心得，提供給 未來報考資管所的同學們一點幫助，也給有志想考上台大資管的非應屆生一點參考。 背景 中央資工畢業 班排40% 有一年的工作經驗 成績 台大資管 正取 筆試成績 計概 61 MIS 49 英文 52 口試成績 81.88 中央資管丁組 正取 筆試成績 計概 38 資結 61 中興資管 備二 筆試成績 計概 49 資結 85 英文 61 中山資管甲組 備六 筆試成績 計概 70 MIS 43 英文 62 成大資管乙組 備十八 筆試成績 計概 33 資結 60 英文 59 政大資管資管組 進口試 筆試成績 計概 86 MIS 50 英文 37 書審 89.75 交大資管 落榜 一共報考了七間資管所，政大因台大放榜而放棄口試 交大差3分進書審 筆試準備 考科組合 計概 MIS 資結 台中只有一間補習班能選 不過老師陣容堅強 計概 上的是劉逸老師的課，上課時抄筆記能保持清醒，若跟不上可以先專心聽，之後再跟別人 借筆記，建議每個星期都能複習一下。暑期班的課上的是基本計概，之後會接資管資結， 跟著老師的腳步完整上完會有基本的概念。題庫班會補充網路、資料庫與其他較新的技術 ，這時候可能也做了不少考古題，可以下課跟老師討論，一定要好好把握這個機會，我發 現會去找老師討論的同學基本上都考得很不錯。 MIS 上的是高進老師的課，投影片上課我想大家應該都知道了，因為不用抄筆記可以專心的聽 老師解說。老師將MIS分為四大篇，前兩篇會花掉大量的時間，但內容是MIS的精華，這時 候最好每個星期都能夠跟著老師的進度，抄一份屬於自己的筆記，之後能夠拿來不斷地複 習，若是錯過這個時間，之後想要再補強會非常的痛苦。後兩篇為技術與應用，技術篇與 計概的課有些重疊，但MIS偏重於完整的敘述，基本說明外還要分析優缺，講義上會有一 堆滿滿的表格等著你去理解。應用篇為一二篇的延伸，內容加深不少，課程上很快，但有 前面課程的底子應可以駕輕就熟。暑期班結束後會組讀書會，之後有機會一同討論題目， 不過如果一開始就組的話會更好，因為非應屆生沒有同學一起準備。題庫班除了複習內容 外，還會將考古題分類練習，這時候的負擔連全職考生都覺得蠻重的，但多練習考古題沒 有壞處，理解題意並能夠針對題意回答，之後考試即使出了變化題，也能夠無往不利。有 空可搭配laudon與林東清的書，能夠更完整的學習MIS。 資結 上的是洪逸老師的資工資結，課程的內容非常完整，但畢竟是資工的課程，難度相對來說 較高，主要是把資結的基礎打好，有些太難的部分老師會說資管的不會考可以跳過，之後 再上劉逸的資管資結會相對輕鬆很多，基本上就是複習而已。很建議有要考資管所的同學 一定要上資結，除了對計概有幫助以外，政大成大中央中山中興都有單科的組別能考。 應考策略 因為我主力是要考台政中央，對於這三個學校提供一點心得 台大 計概：這幾年都是有70分的選擇題與30分的問答題，基本上寫五年的考古題就會發現題目 重複率很高，有上題庫班跟寫考古題應該就能把握選擇題的部分，問答題就很看人品，今 年第一題是考資料結構，可以用上課的概念來寫，第二題是NP問題，基本上也只能寫老師 上課教過的內容，應該也不會有太多人會寫。 MIS：一定要顧好基本題，今年第一題是上課必背的題目，其他三題都是技術篇系統開發 的部分，考專案管理、系統開發方法與可行性分析，都有涵蓋在上課的範圍內，即使沒有 背得很熟，還是能夠利用一些關鍵字寫內容，平常有在練習寫題目就能在這時候發揮。 口試：分四關，有數學、技術、生涯規劃與考資管所的動機，數學關可能會看大學有修過 的課來問，像我是被問到離散，基本上已經忘得差不多，不過選項還看得懂，老師就要我 解釋各選項的意思，總之就盡量回答。技術關就靠平常上課累積實力，有被問到資料庫資 料的對應關係與PKI，不會太難。生涯規劃與動機這兩關我想應該是非應屆生最需要注意 的關，必須表現出強烈想要念資管的動機，以及念完研究所後如何運用資管的能力來定位 未來的職涯規劃。 政大資管組 計概：政大的計概題目第一大題為是非題，考一些基本計概、程式語言與大量的資料結構 ，且考古題重複率高，或是稍微變換敘述的方式，多做考古題幫助極大。非選的部分都是 資結，題目都不會太難，有上過資工資結搭配資管資結就可以考得不錯。 MIS：今年難得全英文出題，有幾題基本題，也有幾題比較靈活。有考策略資訊系統、 RFID、社群網路、網站建置與以前題目比較沒出現過的MMK，在考試時沒有太多時間讓你 思考，所以平常練習寫題目時要能夠快速地想出解題構面，這樣比較好往下發揮，盡量避 免流水帳，這些老師在上課時都會不斷的講解與提醒寫題目的技巧。 中央資管丁組 計概：很難，很愛考Linux，基本上應該沒幾個人會。今年有出比較題，很多上課沒提到過 。還有最特別的是，有一題考企業系統的導入方法佔八分，這去年台大MIS有考過，不過丁 組的學生可能大部分都沒有準備MIS，這就是準備三科的一點優勢。 資結：大量的寫完考古題後會發現考題都集中在幾個章節，包含Tree、Linked List、 Stack、Graph、Matrix等等，概念都弄懂的話資結會是很好準備的一科。 讀書會 很感謝高進老師幫學生組讀書會，組員除了討論MIS的考古題以外，更是這漫長準備期的 一大支柱，唸書唸煩了有人能聊聊天，遇到問題也可以相互討論，考試期間也能夠相互照 應，好處多多。 心得想到什麼就寫什麼，可能沒有很詳盡，有機會再補充。 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365507775.A.7F9.html", "date": "Tue Apr  9 19:42:53 2013"},
{"author": "example1214 (haha)", "ip": "", "title": "[心得] 會研所心得(外系跨考)", "messages": "Mercy5963:推，感謝分享！ dadas:同校推!!  希望我也可以跨系考上>< gaguar007:總覺得科系有共同必修的都不算跨考... shine32025:跨考? 感覺幾乎都修過了阿 中會 成管 審計, 高會沒修 shine32025:這不算跨考吧? example1214:哈哈><我沒仔細想過這樣算不算不算跨考欸 example1214:只是單純認為不是本系生拉>< beapiano:未來同學推一個 derekojoe200:推 Yenscofield:push hsinopu:強者推!!!! kwin5566:推同學:) gt1991k:好文推> <", "content": "考取：台大會研正取、政大會研落榜 背景：中x財金系 原本不太會用批批踢的><(這次發文是終於剛好達到可發文的限制QQ) 但考試準備期間發現研所版真的有很多資訊跟心得 考上之後想要一起替之後想考取研所的學弟妹一點幫助 不論你是跟我一樣都是茫然無措的跨考生 還是單純無法掌握念書的方向 都希望看完能幫到你 一、前言： 我非本科系，會計系的選修我也就剛好只修過中會、成會、審計這三科，而且當時還 是選修會計系開給財金系的專選，教得比較淺也沒教完，為了讓自己不要只是去陪考，所 以我有在大三暑假時開始補習，但因為我也只補過一家，所以我無法替大家比較哪個好哪 個壞，但相信補習只是輔助效果，其實每一份講義只要扎扎實實唸完念通，一定會有好結 果的:) 二、準備方法： 中級會計學： 1.學習資料：孔王老師講義為主，例題和後面習題我都做過兩遍以上，用林蕙貞老師 的中級會計學作為輔助資料。 優點：補習班重點式的內容適合想要在短時間增強實力掌握考題重點的人，後面例題也 都是很重要的題目，可以帶起整個章節的觀念，能夠讀熟其實就可以贏過很多人 了，如果還想要更高分或是準備更充分，考的學校所用課本一定要熟悉，不是考 題會類似，而是整個做題目時思考的邏輯會跟出題老師可能較雷同。 2.後續練習：除了補習班講義之外，因為我那時就以台大為最高目標，所以有朋友直接建議我練習林蕙真中級會 計學後面題目，但要做的題目太多了，最後我都是寫重點章節，每個學校都 有愛考的觀念，建議大家可以先把自己想考的學校考古題大概run過考題類型 ，針對該校用書及愛考章節的題目加強，會很有效益像是我後來考政大，我 都沒有看過鄭丁旺教授的用書跟題目，考得時候才意識到政大很愛考文字觀念 題，當然就很懊悔囉:( 優點：補習班帶起觀念之後會帶例題能夠當下理解，在練習其他題目都能夠駕輕就熟， 台大及政大用書後面習題有些還蠻活的，可以貫穿很多觀念。 3.小提醒：在會研所三科裡面，通常成會審計能力差異不大(當然有特別強的人)，決勝點 其實都是中會，而且中會考題其實並不會出到很艱澀，但很容易唸完寫完就忘 了，一定要多做好多遍，絕對不能用看的看得永遠只是印象，不是真的會， 一定要自己思考一遍算過一遍，練習到看到題目反射思考才算讀熟。 成本與管理會計學： 1.學習資料：補習班徐錦華講義 優點：整理得很詳盡，觀念很清楚，題目夠多。 2.後續練習：主要以研所歷屆考題跟會計師考題為主。想要訓練速度可以用Horngren的題 目，但可能和研所考題相較會比較簡單。 3.小建議：成會這科很注重邏輯觀念跟整體的融會貫通，尤其台政題目都還蠻活的且又很 長，閱讀思考的速度很重要，成會這科看似範圍很大，但其實唸到最後會發現 怎麼繞都是類似的主題，考試的題目也很好掌握，近年的熱門章節考題一定要 做熟，有心力在往後面歷屆試題練習，成會需要邏輯的整合和觀念的分析了解 ，只要掌握原則，所有題目都迎刃而解。 很多人都會敗在英文長篇的題目上，但其實英文並不難而且甚至看懂了之後答 案根本就呼之欲出，除了多多練習英文題之外，邊閱讀題目邊圈選關鍵字更是 重要，我在過長的題目中都會用色筆或圈選方式將關鍵字標記，一防自己到最後忘記原意，一防也讓自己不 粗心，在成會拿到高分一定可以為自己帶來更大的優勢。 審計學： 1.學習資料：補習班講義公報ARENS。 建議：審計是我最弱的一科，也是最不喜歡的一科，故我都把心力拿去中成，但說真的 ，這科就是背，背完再背背背背背背 2.練習題目：arens習題AICPA 英文習題 優點：審計應透過勤練題目來熟悉觀念，且很多專門單字要多做題目才記得清楚。 3.小建議：審計對於沒有實務經驗的人，真的是很抽象的一科，但目前研所考試有選擇題 的學校，可以利用練習大量的選擇題來幫助觀念的釐清跟記憶，四個選項中其 實就代表了四個觀念，大量的題目可以讓自己掌握更多未發現的重點及考點， 故選擇題其實還不會太難以應付，反而是申論題是很大的問題，像我是很不愛 背誦的人，公報和一些條列式的內容都背得哩哩拉拉，但看到題目時真的會發 現其實都看過只是不記得，所以審計這一科真的要下苦心去背，千萬不要抱著 僥倖心態，沒背就是沒分 三、考試策略 1.針對想考學校做努力，我是以台大為目標，我看了台大用書，研究考古題愛考的章節， 上批批踢找找他們的期中期末考古題，上他們網站看看每個教授擅長的部份，有些有用有 些白費努力，但是絕對會增加你自己的信心，因為你比其他那些直接去赴考的人，多了解 了這間學校，這是我考完試，最想給大家的建議，你為這間學校付出多少努力做過他們多 少的題庫，都會在你寫考卷時展現出來。 2.考試時不要緊張把握時間，在我考試前，有人告訴我時間的掌握度十分重要，100分鐘的 考題，等於一分鐘你就要拿到一分，如果時間真的來不及，適時地放棄少少分數來讓一 些答案回答得更完整，也是一種策略，記住要回答得完整一點，仔細一點，讓閱卷老師 知道你懂你會你有思考，也能避免答案算對，卻只拿到部分成績會很可惜的。 3.記得去拜拜:)天時地利人和，運氣也是很重要的一環的 四、結語 大學之後時間規劃一直都是很重視的課題，如何在大玩與大考之間平衡，我是個瘋狂 愛出遊的人，對於學校的課業我都抱著考前再念心態，但事實證明了因為這樣，我比一般 人辛苦，所以如果你是大二生也確定要念研究所，誠心建議你將時間多花在課業保持一定 的好成績，在大四時利用推甄的管道會更輕鬆也更容易錄取更好的學校，但如果你已經是 個大三生，成績又不盡人意，那就收起玩心，利用這半年多的時間彌補你之前欠下的讀書 債。 外系跨考很辛苦，時間又很短，真心地說，雖然我不是屬於很乖乖牌平常都很愛念書 那種，但是這次研所考試我非常的認真，每天12小時理所當然，節慶假日我也都乖乖收起 玩心，我懂書念不完的緊張，也懂看到不用升學或是推甄上的同學輕輕輕鬆鬆的心情，雖 然壓力很大，但是努力過後現在回首，一切都很值得 相信自己也相信現在看這篇文章的你們:)你們會來看大家的心得文，就代表你們有想 要的目標，我祝福你們金榜題名:)加油加油噢噢 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365511633.A.F16.html", "date": "Tue Apr  9 20:47:11 2013"},
{"author": "IORIZORO (海東青)", "ip": "", "title": "[心得] 日本語文學系研究所心得", "messages": "may22:推用心!! chriter:我有點想問，若非本科出身，口試會不會被電爆阿.... chriter:還是說連想過筆試都難..... Fegelein:非本科還好啦，我主修德文去考法文所都正一了XDD IORIZORO:筆試其實不難，主要是你寫文章會不會亂用文法或單字量 IORIZORO:多不多。這對翻譯跟作文影響很大，口試也是，如果聽不懂 IORIZORO:教授在說什麼，而且加上都講不出來口試分數也高不到哪去 IORIZORO:非本科系一定會問為什麼要念日文研究所。如果說來學日文 IORIZORO:100%被電爆。因為讀研究所是你日文很強了用日文來作研究 IORIZORO:不是日文很弱上研究所加強。雖然我是日文沒很強想上研究 IORIZORO:所深造加上對日本研究有興趣啦。不過前者的意圖不能讓教 IORIZORO:授知道 Lyon9:這篇相當具有參考價值 由其是費心整理錄取率趨勢 值得有意投 Lyon9:考者參考 Rivendare:好文大推QAQ", "content": "大三就知道這個版當時爬文看日研所沒幾篇心得 現在搜尋也只有5篇以下，今年有幸考上研究所在此分享心得 希望對未來同樣想考此所的人有幫助 <背景> 小弟是日文本科系 法律會計日文為三本柱的大學畢業 國內研究所大部分都會考文學史跟語言學這兩科 所以大三選課就特地把這兩科選修，儘管這兩科都是在早上第一二節 應屆我沒考先去當兵，因為我想考的日本留學試驗要當完兵才能考 而這考試在6月，應屆畢業一定得提早入伍不然隔年退伍趕不上考試加來不及準備念 可惜雖然筆試通過本人在面是被刷了，留日夢破碎。10月開始我個人過著渾渾噩噩的日子 每天打電動麻痺自己脫離現實，11月覺得繼續混不行了，先找個打工吧 幸運的新光三越有日本展在招日文工讀，展期一個月跟日本老闆相處讓我荒廢一年多 的日語能力提升足以應付研究所的口試。12月中各校開始報名 我只報台大政大輔仁三間。報台大才知道台南有考場而且是我母校 當天考試還是我一年級的教室，真巧希望有地基祖加持 先分析一下近年來報考日研所的人數 台大 9883 9983 10073 10154 10236 政大 9890 9969 10057 10132 10218 輔大 9852 9955 10053 10134 10224 東吳 9890 9992 10062 101從缺 10235 看得出來都在逐年遞減 尤其是政大更是減少到將近1/5 除了少子畫的關係外不景氣也有影響吧 所以錄取率就大大提升了 台大36取12 錄取率33.3 政大18取7 錄取率38.8 輔大24取8 錄取率33.3 東吳35取13 錄取率37.1 每間都約3成的錄取率 比前幾年大得多了 <考試科目> 我報考的三間科目幾乎都重疊到 台大:文學史，文化史，語言學(三選二)，作文翻譯 政大:日本文化史(題目包含文學史，文化史，語言學，歷史)，作文 輔仁:日本文化史，作文翻譯 <筆試篇> 國文英文靠平時努力了 所以我只專攻文學史跟語言學和文化史 文學史 新日本文學史文英堂出版/三好行雄.秋山虔著 注解 日本文學史中央圖書出版/遠藤嘉基著 這兩本內容大同小異，都很便宜台幣200多就有了 我看了一遍後自己作筆記，台大喜歡考名詞解釋而且都是細到你認為部會考的那種 所以我就把所以可能考的名詞列出來標讀音(台大讀音必考) 思考如果出這一題我會怎麼解釋各流派的流變，特色，作者寫作什麼作品都整理好 有空就背。不過內容實在太多了，當天考試的時候還是會搞混作家跟流派 一定要勤做考古題，我把三校有提供的考古題全作了 發現很多內容他們喜歡重複考，常常上一年有考過的下一年也出現 語言學 分言語学入門町田健 日本語教師言語学入門言語學入門小泉保 日本語概說加藤彰彥著 我是看這三本，太貴了我沒買，可洽各大學圖書館借。 小弟在台南念書好在成大圖書館有日文圖書區，那理應有盡有 語言學也是喜歡考名詞解釋，我看完這三本去作考古題還是有很多沒看過的名詞 這時只能自求多福了，還要舉例，連解釋都沒辦法何況舉例 文化史 日本文化史主要參考書目：徐興慶、徐翔生、黃翠娥、黃智暉 田世民、黑田秀教、橫路明夫、橫路啟子（2010) 《日本文化》全華圖書及其書中參考文獻。 這是輔大參考書 輔大文化史100%的考題出自這本，我看了三次幾乎整本背下來了 作文翻譯 語言每天都要接觸，不然日久了就會生疏，我在軍中都會帶日文小說進去看 平常都去租階梯雜誌或EZ。看看近日流行語可以學到很多也參考別人是怎麼翻譯的。 最好能看懂文言文，我大四修古典文學老師有教古文法，不過畢業就沒複習了 偏偏今年台大日翻中出一篇森鷗外的舞姬，都文言文我根本都忘了，只能靠漢字猜意思。 研究計畫 全部考試中最重要的部分，大部分日研所面試都會看研究計畫 而且面試內容90%都在聊你研究計畫的東西，你必須非常了解你想研究什麼 架構怎麼來的，研究這個對學術有什麼幫助，你有能力做這研究嗎等等會問這些 當然研究計畫的構想並不好生出，本人在圖書館苦思一整天都想不出來 直到閉館了到學校711旁的廁所方便時突然靈光一現，這大概就是古人說得枕上馬上廁上 把自己以前喜歡看的戰國歷史與中國歷史結合生出一篇戰國某人物與中國某人物的行為思 想研究想出後就開始找相關書籍看然後參考學長姐寫過的研究計畫寫出一篇約2000字 的研究計畫給學校老師校對完之後就差不多可以寄出去了。 <口試篇> 輔大 輔大跟台大同一天口試，好險一個是上午一個是下午中間差5小時 讓我有時間可以回旅館洗個澡看個電視在去下一間 輔大分中文日文兩次口試，一次約10分鐘 中文 主要問你大學作了哪些日與相關活動，為什麼考我們學校 進研究所後的目標將來想做什麼，有看過我們系上的課表嗎 你大學科目哪些學得好哪些學得不好等制式問題 研究計畫問你寫這個題目那你有看過哪些書 你的方法怎麼實行等等 日文 他一開始問我標題的思想表現:是什麼意思 OS:我也不知道，就隨便回答吧就是人的思想產生何種行為對社會有何影響 這是新的研究嗎?有沒有人作過，這需要能閱讀日文古文的能力你能勝任嗎? 你要如何從歷史文獻中找到你要的資料來研究?正史和野史的差別? 最後不知要問什麼了他就問我的興趣。 台大 口試約7分鐘 台大在校史館口試，離大門很近一下就到了 助教會要你在一樓樓梯口等，等上一個人結束，就換你上樓去 門沒有關，不過還是禮貌性的喊失礼 一進門教授大約有6位，旁邊類似工作人員的2位 說真的將近10個人看著你面試真的壓力很大，其他兩間只有3位教授而已 一坐下日本教授就劈頭問，你這研究成果有何幫助? 我:可以促進兩國思想交流，找出新試點等等巴拉巴拉 教授:就這樣，你把兩位不相干的人拿來作比較根本是把雞跟狗放在一起，完全沒意義 然後開始講了5分鐘狂批我計畫，內容大概是叫我怎樣修改，我現在寫的根本不行 他一直在講，我OS:慘了，被電爆了。教授最後問我:如何?有什麼感想 我:勉強。結果在場除了我以外所有人都笑了。 教授:我不是問你這個，沒有更具體的想法嗎? 我:我看過很多中國思想家與日本思想家比較的論文所以想說我的也可以 教授:好吧，其他老師有沒有其他問題 問完最後一個問題~7分鐘到~出教室後我想我大概沒希望了 政大 口試約8分鐘 一開始要你作1分鐘的自我介紹 然後是2分鐘的研究計畫的構想及大鋼 接著問妳有沒有看過別人做這研究 你會看古文嗎?也有研究計畫寫錯的部分被指出來 由於前兩項自述已佔去約一半時間所以問得並不多 總體而言口試~台大被電爆。政大頗有興趣。輔仁很中立 如果研究計畫寫得好，教授認為這個有研究價值加上你的應對能力不錯 口試基本上會很高分 最後附上成績 台大 加權 國文 70 35 英文 26 13 翻譯作文 68 68 日本文學史 45 45 日本語言學 25 25 口試 68 68 總分 254(備取4) 最低錄取:274 政大 加權 國文 72 7.2 英文 30 3 日語小論文 75 11.25 日本語言文化 56 19.6 口試 93 27.9 總分 68.95(正取3) 最低錄取:51.15 輔大 日本文化史 92 日文作文 68 中日翻譯 80 口試 70 總分 312(正取2) 最低錄取:200 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365514611.A.09A.html", "date": "Tue Apr  9 21:36:47 2013"},
{"author": "mickeyha (M*schief)", "ip": "", "title": "[請益]  在職專班需要找教授否?", "messages": "fatty3321:當然壓XD zenk0113:應該是要問 在職班幾時要找教授吧!? kilink:在職哪時候找會比較好???", "content": "小妹的父親今年有幸甄試上在職專班 (電通所) 特來請教在職專班是否跟一般碩士生一樣 需要找指導教授呢:)? 麻煩板友們解答了~ 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365515158.A.E78.html", "date": "Tue Apr  9 21:45:55 2013"},
{"author": "linsinyi (linsinyi)", "ip": "", "title": "[閒聊] 正取政大的人還會去師大嗎？", "messages": "zxc12367:我問天~我問天~干ㄟ當脈充迪 milkberher23:這真的只有天才知道,或是問本人了XD steven37:我看只有老天、本人跟他爸媽知道了 thunderguy:會 childlike12:要看男生還女生? kmplayer:這不像是研究所板該出現的問題，是吧?不是嗎? acergame5:會 FSGuitar:不一定 要看系所 師大翻譯所是國內第一~~ acronycal:翻譯所跟外文文學所不太一樣吧 acronycal:況且政大本來就沒有翻譯所 chriter:師大英語也很值得去啊 尤其想走教育的 linsinyi:是文學組不是翻譯所，只是閒聊，想知道大家會怎麼選？ linsinyi:應該算是意見調查 a790813a:打電話問他阿 minor2586:阿災 Asuero:不一定，會去考就有可能去唸，考試也是需要時間和金錢成本 Asuero:若要走中教，未必首選政大。 aeg52532:這與本版討論有何關聯？ jizz56:50%機率 ak127911400:有可能喔？不會吧！是嗎？", "content": "想請問各位，若外文文學所已上政大正取的人還會去師大嗎？ 應該是不會吧？是嗎？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365516342.A.BCA.html", "date": "Tue Apr  9 22:05:39 2013"},
{"author": "busyday (新生活)", "ip": "", "title": "[請益] 國北教大成績單", "messages": "aceral1916:就跟第一階段報名一樣 paulalasue:今天收到了", "content": "請問在台北的人已經收到成績單了嗎？ 因為需要再考第二階段，怕成績單上會有什麼需要的資訊 另外想請問第二階段的報名費帳號是哪個銀行的？ 網頁給的繳費帳號沒特別說明，表示前三碼就是銀行代碼嗎？ 在此先謝過，祝大家都能考上理想的學校 m(_ _)m ", "link": "https://www.ptt.cc/bbs/graduate/M.1365516654.A.BA5.html", "date": "Tue Apr  9 22:10:50 2013"},
{"author": "rabbitmi (rabbit)", "ip": "", "title": "[心得] 台大商研乙 政大企研乙 參考度不高", "messages": "rabbitmi:另外提醒 政大的微積分很商業應用喔 念理工的要注意一下 rabbitmi:方向差很多 RJRondo:我猜有眼紅魔人會噓, 先幫你補血 bibby0414:同校幫推~超強的五十天就上XD備二應該有機會!? b121106992:政大口試超屌回答=98分 hung7818:好強........ windmist3212:我比較想知道98分的面試成績是怎麼辦到的(羨慕) steven37:補血。 的確，對於MBA而言，其實口試勝於考試啊 steven37:原PO應該多分享一點政大口試部分，98分太強 kw79:政大我99.6耶...看來是普遍偏高吧＠＠ a039333780:99.6... steven37:原來如此! windmist3212:...... 等等不會出現口試滿分的吧? terry12377:有聽到99.8的...但不是我= = gh66664545:99.6 ... 有神快拜 XD thirtynm:太強了 windmist3212:拜神人 希望研究所口試能破90... alison65:是漩渦貓!!!   ps.原po是超強奇人!!!! pudding86200:=.=....... 板上一堆神人 williams7442:這種找工作很吃香 講真的 kenq5566:原來我94算低 我還自以為很高XD kenq5566:希望原po上台大 我政大備取 loveoichi:台大真是臥虎藏龍........ Screwthem:有沒有考慮出書 教人如何50天上台政研究所? jammy50605:這叫本科系的情何以堪....台大果然都是一堆怪物 alison65:原po真的是非常悠閒的考上xDDD 完全中肯文 Yenscofield:傻眼... jackjan:有神快拜...... QDR18:這好扯... senaku:正取只看到一個台大財金 備2危險 政大挑學生無誤 lsea800429:這種口試84是什麼巫術 XD lovekwen:神..... kobeliu:天才吧= = ktimba:我99.8XDD 原PO加油 備2有機會啦!! acquarious:太可惜不能跟原po同學 vyjssm:商研乙口試沒看備審，84算高了，前面心得文有口試78上的 vyjssm:所以商研筆試重要，口試效果微調而已 maple800629:商研英文58！！我還以為商研都比猜運進口試 labrador122:Fo Fo!!!!!!!! pmd1332:98.6XD evilguava:英文(A)58真的蠻厲害的~ yeapdaniel:神人就是神人 .... acquarious:希望原po最後能進商研 > < vyjssm:112英文都蠻高的，商研乙有考72的，沒算分都虧到~~ randy80219:機械電機想雙主修......我服了你== vyjssm:記得台大有條政策[騙]高中生選台大不選系，就是只要修過任 vyjssm:一系必修，畢業證書可掛該系畢業。對吧? pttmap:樓上完全錯誤啊 另外原po學長好強 fanlander:機械電機雙主修，太威了！！ pvqbvd:神人 rabbitmi:剛接到電話 備上商研了 謝謝大家 RainCityBoy:根本神人 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨? iel:0.0 iel:0.0", "content": "台大商研乙 政大企研乙 英文 56 英文 65 經濟學 58 經濟學 37 微積分 60 微積分 60 口試 84 口試 98.4 備取2 正取7 背景 112 機械 系排約35% 大學想雙主修電機 所以把電機課都修一修 大四熱愛修語言課 主攻 日文 略懂 德 俄 去過西藏所以也修了藏文 總之就是興趣很多不知道自己在幹嘛的人 可能想閒閒的環遊世界吧 畢業學分188 參加過一社團 一個大活動 毫無實習經驗 其實很宅但又不會讓人感覺宅 應屆推甄上112電子乙 念幾個月覺得工程師生活很無聊又累 決定先休學當個替代役 12月中 覺得日子太閒 聽說企管研究所日子很有趣論文不用認真寫 而且考科少 所以念了50天就衝了 準備方式 (極沒參考價值) 微積分 曾參加過三次轉系考 但都沒考上 微積分念到爛了 所以只買了 微積分學習要訣 劉明昌 大概考前輕鬆念了10天吧 經濟學 我50天只專攻經濟學 我是買 經濟學全方位攻略本 精讀三冊 連考古題都沒做就上場了 不過因為我休學 所以完全沒其他課業壓力 50天其實很夠了 英文 為了備審資料 1/20 特別去考了最好考的多益 890 大學四年都在打全英文的遊戲 可以說英文就在我的生活中吧 不太需要準備 最近在玩惡靈古堡6 和 Bioshock Infinite XD 口試心得 口試關卡其實每年都差不多 能準備的就自我介紹而已吧 問題內容包山包海 事前準備命中率不可能多高 英文關抱著聊天的心態感覺還滿順的 死背反而會讓自己更緊張容易失誤 我都只記關鍵字 剩下讓大腦編織出句子 台大跟政大題目比較 筆試部分 個人覺得政大出題比較活 台大的題目還滿老套的 基本上就是死題目 政大的比較活用而且是英文 兩校方向差滿多的 建議要考的人先看歷屆考古題做比較 口試部分 我覺得政大比較像MBA的口試XD 有團隊合作 而且要用英文對答 台大的第三關我抽到 如果老闆開16000的薪資給你 還要你加班 請問你如何應對 我就說 這樣我根本不會去參加那工作面試阿 要怎麼應對 結果教授就尷尬了講不出話 最後還說反正你還有五分鐘 自己想辦法發揮 最後我就是亂掰一通 台大的口試我覺得不重要 只要筆試夠高就會上 英文很爛也沒差 想上就死念書就可了 政大感覺教授會在口試挑學生 調分數??? 只是我的猜測而已 因為政大在口試刷掉2/3的人 感覺很可疑 考後小感 兩校都有準備迎新宿營 但政大有很多先修課程 正式課程內容很豐富很重實務 看了就覺得很精實很操....... 也會主動告知你獎學金資訊 畢竟一學分5000= = 台大的態度就很放生感 要自己找資源 想硬想鬆都隨便你 而且要認真寫論文的樣子 不過我也沒念過 所以只是猜測 有學長姊願意分享經驗的話就太感謝了(鞠躬) 哀 4/22要去成功嶺了 準備當一年公務員小弟 順便等等看台大備取吧 今年有上的同學們 明年就要改叫你們學長姊了XD 感謝大家收看 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365517259.A.0B1.html", "date": "Tue Apr  9 22:20:57 2013"},
{"author": "Akira37 (達叔)", "ip": "", "title": "[問卷] 關於台灣觀光商圈的問卷，請版友們幫忙", "messages": "lk2885:done Cordova:DONE", "content": "問卷全名:商圈消費者偏好問卷調查 發起人:中原大學企業管理研究所 葉淨瑜 指導教授:陳筱琪 博士 問卷內容:研究台灣商圈受到哪些因素影響而形成 問卷網址: http://www.mysurvey.tw/s/GYty9XDc 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365517382.A.90F.html", "date": "Tue Apr  9 22:23:00 2013"},
{"author": "BirdEgg0513 (鳥之卵)", "ip": "", "title": "[請益] 政大複查成績", "messages": "luke7459:想知道+1 我是打算全部複查 不差那幾十塊吧 BirdEgg0513:也是啦!也沒用過匯票~試試看!他到最後是會把複查結果 BirdEgg0513:寫在後面 用原本成績單寄回來嗎? kobeliu:匯票要怎用阿?  還有要付郵資是多少? clareshanhsu:複查口試的話應該會重聽口試當時的錄音帶 BirdEgg0513:重聽的話 要怎麼評量有沒有給錯分阿?口試有相互比較 BirdEgg0513:的感覺耶.書面資料也是(想像上很難複查)不過還是想試 BirdEgg0513:看.不過複查結果是不是也有很高機率反而變比較低分阿 BirdEgg0513:匯票我也不知道怎麼用?他只說是郵政匯票(一顆20) BirdEgg0513:郵資貼足幾可 應該是以一般平信或限時的國內郵資即可 Christian5:怎麼可能............重聽", "content": "請問可以複查非筆試的科目嗎 例如複查 口試 或是書面資料的分數 我自己是覺得可以 因為他成績單後面的複查表格好像沒有限制 只寫說要怎麼複查而已 大家覺得呢? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365519355.A.0D8.html", "date": "Tue Apr  9 22:55:53 2013"},
{"author": "keepzeal (熱忱)", "ip": "", "title": "[請益] 北科經管  中正企研  選擇", "messages": "gisasy001:地點  北科是理工比較有名! 不考慮地點的話! 中正! gisasy001:生活機能的話! 北科大於中正! 不過! gisasy001:至於教授不熟不亂回答! effie0913:中正口試榜 還沒放吧(?) 害我看到有點緊張QAQ..... s86279:中正+1 wade0222:中正，完全不用想 ksvs73010182:鳳梨田 whitebigbig:中正吧~ senaku:北科經管成立沒有很久 rock971230:0秒 中正 a3300689:去看鳳梨、吃鵝肉不好嗎 = = nightsknow:中正企研名聲還不錯(管院學姐 chuhinet:中正+1 workworker:0.1秒中正 dadas:連這都問 你比較適合念被科 skycloudtw:商管學院有啥好問的？？閉著眼睛都選中正... ak127911400:這戰不了可惡 always0214:這是問心酸的嗎 niuncu520:不要太相信這個版 選自己要的就好 niuncu520:別忘了會上來這發文回文的也幾乎都是跟你一樣的考生 sploo:個人認為中正比北科好 對你以後找工作比較有幫助 如果是以生 sploo:活機能來看 北科比較好 h921440:中正", "content": "請問大家這兩個會如何選擇 有什麼考慮的點嗎 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365523248.A.D4F.html", "date": "Wed Apr 10 00:00:45 2013"},{"author": "cojohn128 (摳將)", "ip": "", "title": "[請益] Paper中的Supplemental?", "messages": "harpsealjoy:好像有點神祕? 此文卷期59(5) 但網站只有到59(4)? harpsealjoy:我試了網址 後兩個跟你一樣開不了 抱歉幫不上忙", "content": "小弟正在準備要報告以下此篇Paper http://www.ncbi.nlm.nih.gov/pubmed/23344498 但是點進他online Supplemental的網址 http://www.clinchem.org/content/vol59/issue5 確是content Not Found 想請問各位先進 我應該寄給通訊作者嗎 或是他有The latest version is at http://hwmaint.clinchem.org/cgi/doi/10.1373/clinchem.2012.193938 有人有辦法取得嗎 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365406389.A.5F2.html", "date": "Mon Apr  8 15:33:06 2013"},
{"author": "opoopo (恍神)", "ip": "", "title": "[請益] 有關於成大與中山放榜", "messages": "dirk147862:我同學是成大的工讀生  我上禮拜偷偷問他有沒消息 他說 opoopo:他說?? SQOneal:被滅口了嗎...... (抖) j86383:也在等成大 mikejhou:有推備我前面的上成大 NCUbighead:1F來不及說就被.... bliss9953:有推成大正取！！ h6218790831:1f阿~xDDDD iambye:有推有正取 kyoko0107:有推有正取！ SaHEL11:他也跟我說 x76629:有推有正取!!!!! Tesngray:他說......有推有正取 zxcvbnm223:有推有正取 st86314:1樓?????? kess:不是放完了? a039333780:第二階段阿  樓上 bumblepan:有推有正取 kess:喔 拍謝 smw97188:有推有正取！ pineapple824:想知道師大會不會偷跑 etw710:有推有正娶 ae1989:有推有正取 !!! 拜託~~~ etw710:1F XDD kd7913:有推有正取!!!!!!!!!!!! firstmay:一樓XDDDD 有推有正取 mojojojoTC:說甚麼?好緊張XDD 拜託這兩間都要上!!! yankees0109:有推有正取!!! jerry80614:我也希望師大偷跑 st78721:一樓XDD 等的很煎熬 有推成大有正取 拜託了我的家鄉學校! gozo0000:有推男友有正取XD effie0913:1樓XDDDDDDDDD (笑翻了) 我在等中正阿快點吧QAQ rugi:1F 太有梗了 不過我也在等QQ adamhang852:有推有正取 hsieh73:拜託讓我中正中山都正取，等的很煎熬啊～ mikejhou:有好心人打電話給成大問有口試放榜了嗎? toNpppa:有推有正取！ william60505:有推備我前面的都順利去成大和備上成大！ zxc10785:有推有正取 chiaolan:好緊張阿 有推有正取 kendawx:幫朋友推 有推有正取! esinfang:有推成大有正取!! hattoriyun:有推有正取!!! batka:有推有正取 j86383:有沒有好心人可以透露下成大會提早嗎??? iceking162:有推有正取!!!!!拜託讓我上中山!!! xup65p4m3:有推有正取!!!! DarknessWind:有推學弟全部正取 wdwind0:成大明天開會的樣子 iambye:樓上是認真的嗎@@？好可怕。。。 seasonlo:開吧 放吧 kakakaka:有推有正取 etw710:有推有正娶", "content": "如標題，表定時間是這兩間都是4/12號放榜 但是原PO等得有點患得患失了 有好心人大概知道是否會提早放嗎? 有沒有風聲什麼的 萬分感謝了 第一次PO文，如有違反板規請刪除 男人所謂的安分，是因為背叛的籌碼太少 女人所謂的忠誠，是因為受到的誘惑太少 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365412319.A.03B.html", "date": "Mon Apr  8 17:11:55 2013"},
{"author": "mvp147532002 (讚讚一哥)", "ip": "", "title": "[問卷] 行動廣告設計研究~100P+1000元禮卷!!", "messages": "leukemia166:done", "content": "各位板友們~小弟在此介紹一下此問卷的目的 問卷內容簡介: 主要為研究適地性行動廣告(LBS)在不同設計下對使用者的影響。 問卷網址: http://tinyurl.com/c9dxbwa (請使用IE9以上瀏覽器或GOOGLE Chrome 比較不會在實驗上出問題) 填完者推文留下問卷系統中所填入的帳號後三碼，即可獲得100P(稅後)，謝謝 問卷獎品: 於有效問卷中抽出(全家禮卷): 特獎1000:3名 頭獎500 :4名 普獎200 :15名 (請板友們多多包涵) 開獎日期:5/2 學校:中山大學資管所 指導教授:賴香菊 老師 研究生:劉雋 聯絡方式(mail): [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝各位摟 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365417339.A.6CB.html", "date": "Mon Apr  8 18:35:36 2013"},
{"author": "jkqq123 (小陳)", "ip": "", "title": "[請益] 東華 虎科 宜大", "messages": "john11894324:東華或虎尾吧 GYmen:完全不用考慮 東華 聽哥的就對了 shine32025:推\"虎:頭蛇\"尾\"科大 netNT:等級差這麼多也能比...... JUNYOU01:虎尾.......不過沒地方玩.......有點偏僻 chemical1223:東華電機 william731:推東華! sogenius5566:東華完勝 b875b062:東華跟宜大吧 ksvs73010182:東華 a210535:東華電機>宜大電子(宜大電子還不錯)>>>虎尾 a210535:儘管我當初選了宜大..因為回台北只要50MIN...我比較懶ˊˋ a210535:不過你說到找工作 已經就業的人就知道 事實上業界只分 a210535:四大四中兩科 其他國立私立頭 其他 所以如果是東華宜大 liudexter:只能挑離家近了 如果試問中字輩 還有得選 = = a210535:你這兩年能累積多少經歷才是重點 JUNYOU01:雲林工專不錯啦，老師很好講話 h38250:東華or宜大 選離家近 Raskolnikov:...最好會先選虎尾啦... ebay18:東華好歹也在4中之後..虎尾連4中車尾燈都看不到吧 IN5656:都一樣好 隨便選選吧ZZZ yyyyy6116:東華>>>>>宜大>>虎尾 h38250:樓樓上是在自我感覺良好甚麼?要不要把你大學研所說來聽聽? childlike12:樓上不要這樣，這樣會開戰0.0 IN5656:我說一樣好又沒說什麼那麼激動幹麻zz picture01:東華>>宜大>=虎科 a210535:I大重點是人家認真問但你在嘴砲吧....@@ rgnvgy:都差不多吧? john11894324:基本上印象中宜蘭大學的指考分數不太好 因此較不推薦 wangsuck:東華.我有認識東華電機在GG當製程.基本市場有一定接受度 a210535:以前有問過學弟 他說他考220左右 好像吧 magic8guys:需要考慮嗎~ 差太多了吧!y a7998a:東華+1,宜大分數幾乎是國立大學尾端,然後虎尾....不要想了 ferr791012:虎尾電子有拿旺宏跟上銀首獎欸，實作算很給力的！ ferr791012:而且學測申請至少也要53才有，不懂大家幹嘛如此看不起 ned90245:你剛畢業人家是跟你看校名,誰在跟你首獎...學測成績= = ned90245:我想大家也沒有看不起虎科,但事實上虎科都比雲科差了 ned90245:然後跟這2間比當然輸阿= = ferr791012:所以這兩間有比雲科猛？ a7998a:f大,請不要用學測成績來跟科大相提並論,會很好笑.... a7998a:科大給普通高中的名額少之又少,要看科大成績請看統測 a7998a:普通高中與一般技職院校,在當初基測錄取分數相當明瞭 ned90245:某f感覺就是要來開戰的~哪間好自己去爬文吧,不予置評 ial:2科真的那麼好考.想必a大一定是四大4中2科的.才有把握說這話 a7998a:今年剛上114 a7998a:我覺得戰學校沒意思,只是有些事情不是硬扯就會變真理的 IN5656:認真回 東華 去看看入學考題 就知道哪間好壞了 ial:單純覺得.如果不是四大四中2科.只要是國立的選哪間沒差了~~ magic8guys:不是四大四中兩科  國立還是有分等級的好嗎 別搞笑了! ebay18:某些鳥國立科大生愛打烏賊戰術.會說都差不多..不意外 purpleboy01:會說鳥國立科大的等級大概也差不多 cuteneo:當然東華阿.. childlike12:只有考上好學校才能說話嗎?這甚麼邏輯= =? liudexter:話說 ?東華電機強嗎 = = rgnvgy:絕對是虎科阿！！連基測成績都拿出來說了？呵呵～ rgnvgy:好啦～高中生最強最厲害了～！ rgnvgy:以直接工作來說～虎科工科研所絕對優勢！ a210535:絕對優勢?我以為我來到JOKE版....東華備取生感謝你 a7998a:感問r大,不講基測要講什麼?什麼時候是第一階段分類的? AquariusTACO:東華阿xdddd ial:a大 人生最後一張文憑.建中 也是有不少人墮落到 私校 的阿. ial:私校洗上四中.出去工作後.會有誰在意他大學是讀哪的呢?? JUNYOU01:我高職同班同學當時pr都90以上，也不會太爛吧，現在高職 JUNYOU01:不一定是很爛學生才會讀的，我自己pr95也讀高職，只是我 JUNYOU01:高職時都在混，所以沒考上好的大學，但不代表高職都很差 JUNYOU01:再說統測電子類考基電，電子學，數位邏輯也不是不讀就會 rgnvgy:呵呵~不信就算了~ gmoz:東華阿= =  校名就贏了 虎科要跟對教授加時機對 gmoz:不然求職機會當然東華大很多 gmoz:新鮮人沒內薦 公司看履歷時光看校名就把你刷掉了 h38250:呵呵，rg大概還沒進業界吧，他高興就好 h38250:好啦~虎科最強最厲害了 wangsuck:絕對性優勢XD,四中出來謙虛點的都不敢這樣說了 wangsuck:自我感覺也太良好了吧！ f800311:太好笑了吧 虎科有絕對優勢!!!? 這是joke板? niuncu520:選東華or宜大 人生沒多少時間可以住風景秀麗的地方的 niuncu520:認真回的 三間應該差不多 是我的話就東or宜 各晃一次 niuncu520:就知道要選哪間了 虎尾在西部  你以後工作就在西部了.. niuncu520:\"絕對\"! 會後悔沒選東or宜               by:過來人留.. wen628:東華阿~ zhanren:為了人生多點經驗東華不錯。找工作不成問題。 misk2266:為什麼我覺得有些科大出來的那麼自大阿 misk2266:虎科研所去大公司投履歷 根本掰掰 din1271:樓上根本掰掰是?為啥我同學在華碩和碩台積 apple313118:宜大根本不用考慮 秒刪 NTOUGOD:din你唬爛過頭了... NTOUGOD:台積研發非四大中字兩科是直接回收無誤", "content": "小弟研究所考試，有幸考取東華電機和虎科電子，順便等待宜大電子放榜，假如有幸這三間都有上，那要如何選擇，未來就業那一間會比較好找工作。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365419734.A.AB0.html", "date": "Mon Apr  8 19:15:31 2013"},
{"author": "tenjow (天照)", "ip": "", "title": "[徵求] 清華大學材料系闕郁倫實驗室徵博士後研究員", "messages": "kobehu:推推推~~~ tsaisteven:闕教授真的是一位很強又很好的老師", "content": "清華大學材料系奈米科學與元件實驗室徵博士後研究員 一、職缺名稱:博士後研究員 二、資格：國內外大學理、工相關科系博士畢業，研究領域為半導體（或 具有太陽能 電池相關研究經驗）優先考慮。 三、工作內容：能源相關材料科學研究議題，主要是執行產學以及國科會計畫為主、 詳情可參考實驗室網頁 http://nanoscienceandnanodevicelab.weebly.com 四、工作地點：國立清華大學材料科學工程學系。 五、待 遇：依國科會標準支薪，享勞健保。 六、受理方式：請檢附1.個人履歷、2.學歷(經歷)證件影印本PDF檔、3.個人代表論文著作PDF檔 或其他相關資料寄電子郵件至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 聯絡人：闕郁倫教授 聯絡電話：(03)5715131 ext 33965 補充:4/20截止收件 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365421394.A.54A.html", "date": "Mon Apr  8 19:43:11 2013"},
{"author": "s379 (s379)", "ip": "", "title": "[情報] 中山通訊所第三次備取名單", "messages": "senglish86:緊張…", "content": "http://ice.nsysu.edu.tw/files/14109574919r441.php 一、報到日期及時間：102年4月15日（星期一）早上10時至下午2時；逾時未報到者，即 以自願放棄入學資格論。 二、報到地點：通訊所所辦公室(電資大樓F2008)。 三、報到時應繳交資料： 1.報名時所填之學歷(力)證件正本。 因102年6月畢業生，尚無法領到畢業證書，可於報到時繳交切結書，先行報到；其餘學 生請繳報名時所填之學歷(力)證件正本 2.身分證(居留證)正、反面影本。 3.個人基本資料確認單。 請於報到日前，先至本校教務處網路註冊網頁(網址： http://selcrs.nsysu.edu.tw/stu_enroll) 點選報到前資料確認選項，檢查個人基本 資料後列印確認單 四、本校102學年度第1學期碩士班新生註冊日期為102年9月中旬，註冊相關訊息於6月底 本校教務處網路註冊網頁公告。 五、切結書可於教務處註冊網頁下載。 六、新生如需申請住宿者，請至學務處線上申請(網址： http://140.117.147.235/ONAMS/) 。 七、本校102學年度研究所錄取新生可報考教育學程，報考資訊請參閱 http://www.ctep.nsysu.edu.tw 。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365423750.A.F31.html", "date": "Mon Apr  8 20:22:27 2013"},
{"author": "cookies0611 (多情的風)", "ip": "", "title": "[問卦]有沒有中研院化研所的八卦?", "messages": "h38250:我小時候也覺得很高級 但長大去過之後 ... 也沒甚麼特別 dirtyman:除了中正比較遠 碩二在南港做實驗 其他三間 2年都在南港 showtime240:這樣說不定會有two topic dirtyman:在中研院做 會比較沒有同學的概念 也要跑來跑去上課 shihhao:樓樓上XD r64062002:感覺真的很高級的樣子.... masaomi:可以報考中研院國際研究生學程啊 一次享有中研院+國內大學 masaomi:的教學資源(不是雙博士 只有大學那邊學位)+英語授課 tina8847:不過TIGP沒有MS 只有PhD KKlin813:中研院國際研究生學程 似乎托福要80/120 DEATH1122:有好有壞 會提早失去學生的感覺 大概只有上課期考會想起 DEATH1122:想起這件事  優點是儀器  經費", "content": "根據資料指出 中研院化學所跟 中央 中正 台科 台師 這四所學校有合作關係(無順序排列) 考上這四間學校的碩生可以選擇中研院的教授為論文的指導教授 另外需要在碩二的時候到台北南港進行實驗 以上 有沒有中研院化學所的八卦? PS.中研院聽起來就好高級(望) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365425844.A.D5F.html", "date": "Mon Apr  8 20:57:22 2013"},
{"author": "tomken (tom)", "ip": "", "title": "[討論] 政大公布遞補是在久什麼", "messages": "mikejhou:好事多磨 gaguar007:政大行政效率真的...... kimchimars:因為到5/12以前都可以報到吧 wayaw:降低公告遞補和報到的次數阿 bown:其實有點好奇到底哪間大學的行政效率是快速的... childlike12:私大不錯 hannocps:報到時間給了快兩個月....台大只給一天...為何差這麼多 j791126x:台大不怕你不來念 政大就不一定 bhoward:不可質疑你的東方哈佛 a0989876:你在大聲什麼啦 benettonluck:考正取就不怕久 jumbotest:考正取政大也不會提早公佈備取時間啊 benettonluck:樓上,如果你考到正取還會在乎等備取嗎.. beartsubaki:有人選學校是因為這間學校報到時間長的嗎XDDDD childlike12:有人要開大絕了嗎? j791126x:已經開了 j791126x:還是其實大決是  不爽不要考", "content": "政大要到521 才公布第一階段 遞補 到底在久什麼不懂。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365429194.A.174.html", "date": "Mon Apr  8 21:53:11 2013"},
{"author": "donidoni (Mr.魯)", "ip": "", "title": "[情報] 報到繳出去的畢業證書", "messages": "IORIZORO:應該可以再回學校註冊組在申請一張吧 gigibouz:去要回來就好.... sblgameisfan:請問可以請別人幫領嗎 donidoni:謝I大g大 代領部分應該可以 我當兵時就是我媽幫我代領的 station:要回 跟 代領都可以 我當時當兵就是請我媽\"代領回\"的 sblgameisfan:我是想幫朋友拿回 e01234567:重申請的話 本來那張會失效..要注明原因 K77251:為什麼不想好再去啊=.= 這樣卡位也會妨礙到別人阿QQ donidoni:這還好吧 備取很後面也不是必上 總不能最後兩頭空呀QQ", "content": "請問個問題， 假如報到繳出畢業證書後(正本)，結果其他間備上， 那可以要回畢證去別間報到嗎？ 另外有人知道中山化學所去年備到多少？一百初還有可能嗎XD ", "link": "https://www.ptt.cc/bbs/graduate/M.1365435103.A.A90.html", "date": "Mon Apr  8 23:31:40 2013"},
{"author": "ddss (像風一樣)", "ip": "", "title": "Re: [請益] 台師大和海大資工選擇", "messages": "a910503:推學長 louis77419:彰師大的工學院找工作還不錯唷!現在又有新的大樓可用! Asuero:推 madd1412:中肯推!!!", "content": "純粹就師範出來的就業機會做說明 彰師自己培養的研究生 很多年前就有錄取聯發科國防役的例子 所以你的顧慮是多餘的 我其實是大學部校友，研所中山 看到彰師自己的研究生畢業流向，老實說，比想像中好 鴻海、台達電、台積電、...都進去啦 彰師可以做到，台師資源更多，理應會比彰師在更強一些 台師大的資工本身就是高中體系 因為跟工教系不合 所以一直劃分在理學院底下 並不需要擔心跟一般學校有什麼不同 但這也是這所學校最大的致命傷 (題外話) 不管工教是不是技職 人家學的、念的、做的就是電機、電子 台師想要重拾過去的光榮 應該要好好利用大家不知道的這塊 (原來師大本身就有電機學群，只是名字叫工教系，念工數、電子學、也寫FPGA) 利用手上有的系所整併成工學院或電資學院 最成功的不好意思說一下就是彰師 彰師大學部畢業的，在業界年薪破百的有很多人了， 我自己是其中之一 台師在台大旁邊，是師範資源拿最多的， 團結一點，工科聲望可以緊追中字輩 而目前在業界，海洋跟台師，老實說沒有誰一定強過於誰 現實一點的說，中字輩台科北科以後的，就是其他 業界不是在考聯考，60分跟59分對業界沒差，有差的是60分和80分才叫有差 這種狀態底下老師會比較重要~ 看哪個老師人脈好，也可以真的學到東西的 (不少有名氣的其實什麼都不會，要小心) 去找他 履歷寫他的名字，就會有公司主動找你面試 如果成大會上，那當然是去成大 : 最近這兩所都開始登記報到了 : 小弟有幸兩間都錄取了正在考慮 : 我去看了一下兩邊師資都不錯 : 但是不太清楚師範體系畢業後的工作機會會不會比較少 : 我知道現在企業都會講究實力 : 但是會怕有些企業看到師範就覺得是當老師的料 : 請問各位會不會有這樣的問題? : 還有大家建議哪間會比較好呢? : PS:另問成大備100初有沒有機會呢? icross演算法只備取到80有點怕怕的", "link": "https://www.ptt.cc/bbs/graduate/M.1365437374.A.C4C.html", "date": "Tue Apr  9 00:09:32 2013"},
{"author": "GARRET (我靜靜聽)", "ip": "", "title": "[請益] 是不是該先找老師呢", "messages": "", "content": "小弟 海大生科備取滿前面的 (4) 他是今年開始登記意願 19號才會知道報到狀況 (我自己有用icross算過 應該備得上) 不過我還有考國防醫 生解所 可是國防醫本月10號面試，25號才放榜 其實這兩間 我應該會選擇國防醫 但又怕到時候國防醫沒上的話 去海大找教授卻找不到自己想做的主題 所以想請問有經驗的前輩 是不是應該先去海大找教授呢？ 那萬一到時候國防醫真的上了 要怎麼樣跟教授講？ 還是在找教授的同時，也跟他講這件事情？這樣會不會被拒收啊.. 這件事情讓我有點困擾 感覺先去找教授，後來不去唸又對教授很不好意思 但又怕自己另外一間真的沒上的話，會碰到的窘境 所以想問版上前輩的意見 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365438263.A.0B1.html", "date": "Tue Apr  9 00:24:20 2013"},
{"author": "hank50604 (背號是弱)", "ip": "", "title": "[心得] 邊念研究所邊重考", "messages": "fatty3321:哇,你好棒XD(女朋友也好棒) kess:重考不會比較簡單，也不會比較難 kess:推這篇心態 zephyrias33:113推 BirdEgg0513:RY是....? Aztecs:講難聽的113應屆沒上很丟臉 每年都一大票私立應屆上台清交 fine246:ry = 下略 fuct:某樓萬年重考王 BLUELITSKY:hankthebest kawasayo:原本的學校差很多嗎 這樣很累但也很厲害 y18:恭喜你 e30901:修正Laplase,是Laplace dodoluky:也打算邊念邊考,希望自己也能撐得過,恭喜你喔!! ddss:其實一路順遂不見得是好事  基本上很多主管喜歡看一些比較不 ddss:一樣的履歷~  裡面帶有一些挑戰性的  是很多主管喜歡找的人 chriter:我是有個朋友 考上以後先去當兵順便重考 zooguo:控制推  你好厲害  邊念邊考 lunaoath:原PO太帥跪地推 YU9527:所以你上哪? 交大電控嗎@@? havanabay:原本的我猜是116... lamune:台清交應屆沒考上的其實不算少　有些都忙著做專題拼推甄 lamune:等到推甄沒上　再要回頭唸研所科目時　早就跟補習班那群 lamune:進度差了一大截，所以一點也不丟臉。 ddss:不過還是有很厲害的  我死黨清華資工  推甄系排前30被自己母 ddss:校刷下來 (他到現在都還無法理解)   之後用一個月準備考試 ddss:台清交全部正取 ~   沒補習  跟他們清華自己組的讀書會念 ddss:現在是MTK資深員工 (快升主管了吧!  我猜)  不過跌倒爬起 ddss:來這型的，真的有其吃香的地方  這關於人格特質的考量 lamune:清華資工前30我沒什麼概念　不過我猜可能湯圓沒搓好吧 ddss:依當時收的學生數是他們清華資工前25%的學生 lamune:我不知道清華資工總人數是多少　不過原因有可能是　他沒做 lamune:專題　或專題做出的成果不理想　又或者成績雖然在前面　但 lamune:那是總成績　或許某幾科關鍵的主科分數不夠高　甚至被當過 lamune:或者更黑暗一點　你朋友就是在邊緣錄取　結果有些教授力保 lamune:某幾位他們看上　甚至是自己的專題生　把你朋友硬生生擠掉 lamune:這些都有可能　推甄嘛　不可能只看成績 ddss:我是30歲的大叔囉~  說一些比較現實一點的   我的研究做的不 ddss:錯 拿過全國性的獎項  跟研所老闆關係很好  推甄說老實話 ddss:比考試更靠運氣  如果成績很爛的學生做的專題就是跟老師要發 ddss:的論文相關  基本上很容易錄取   成績好的挑的題目根本無助 ddss:於老師要發的論文  其實成績就沒有什麼優勢 niwing:我知道你線性代數怎麼念的.. ddss:這個是蠻現實的一個狀況 harry0073:看決心吧，當兵沒看退伍2個月都可拼上中字學校時間更多 atwin0613:推!!!恭喜原PO!! 我也是在學重考 不過你比我厲害多了T_T birdjack:想請問ddss說的是哪一級? robert780110:推優質女友 lin83:恭喜你 我台大連備取都沒有 t1552050027:每日三小複習Linearalgebra tmmmmmmmmmmm:帥! oddex:態度差  熊庹羞 syuemei:說成大是鳥學校 ㄏㄏ 但成大不一定好考捏 williams7442:清交跟成大還有差.. 清交還是比較好 williams7442:^是 ts2292130:感謝分享,不過LAB累到沒什麼課外休閒,有點硬XD kingrobber:帥 ls900433:原po交大蟲王！ randy80219:同是自控組推!!我113因為你備不上XD", "content": "小弟大學是113，去年其實我覺得我準備的也很認真 只能說自己最後還是成為半個砲灰吧 無緣母校，但還是有國立學校念。 一開始催眠自己似的說其實沒有差很多，也還是高高興興的報到來念了 但念一念其實並沒有很有興趣，而且加上所以只能一直在實驗室(要待著的時間算滿久的 ，老闆也會查勤。) 所以並沒有多的時間讓你去認識新的環境、新的人，也沒有時間有課餘活動(打球、社團 等) 雖然有大學的好朋友也一起進同個學校，也有進同實驗室的，但是在實驗室總是覺得有點 寂寞。 聽了我一些抱怨之後，提議我重考的有我女朋友，以及一些之前的同學 一起過來新學校的同學也不會刻意挽留我，而且也有給我一點支持。 真的非常感謝他們。 一開始決定要考試，其實很煎熬。 老闆給你的事情要弄，每天要在實驗室待的七晚八晚，真的滿累 而且在實驗室其實也沒辦法念你要考的科目 怕被發現之後被黑，而且又沒考上，那就萬劫不復了。 下班後，心一不定， 只能像是找尋什麼放鬆的管道一直打電動、聊天、看臉書。 重考基本上是念過的科目，所以要回復記憶還是很快的 我的考科有工數(包含微分方程、線性代數、偏微分)，電子學，控制系統 基本上後兩者比較重觀念，其實要複習並不會很難， 最難的我覺得是微方那邊了。 尤其是ODE那邊，解法千千萬萬， 像是Laplace或是Fourier，基本上題目都會清楚提示出來 而且解法也不多 最複雜的就是ODE了 全部的考科我都是看之前的筆記，然後再另外借有上榜的同學的筆記作比較 很多東西以為去年已經念得很熟了，結果比較之後發現其實自己是一知半解 可能是因為題目寫太多，都把 看到什麼想到什麼 想的太快，所以去年才栽了一個跟斗 。 有人提到，寫簡單的題目其實只是建立自信心，但是寫太多只會讓自己太驕傲而看不清難 度 在這半年間我是很有感觸的，之前解過的題目再看一遍可能會有另外的體悟 尤其是線性代數，這種解法可能不只一種的考科，觀念的融會貫通很重要 考前一個月一樣開始做考古題，這方面我覺得我沒有太多的訣竅 基本上我寫了台清交成這幾所近幾年的考題 看到不懂得就去翻筆記，然後用小便條貼到筆記的第一頁上 前面也有許多高手已經分享過更多更有效率的方法 因為多了去年一次經驗 來分享一下各科我覺得比較重要的地方 1.電子學 台聯大的電子學近兩年(就是我考過的這兩次..)感覺考題都比之前更加靈活， 一些電路擺出來可能乍看之下都很複雜， 但是如果有抓到切入點的話都可以非常快速解決掉。 基本的元件特性、放大器就不提了， OP的應用電路台聯大非常會出，一開始就擺個4~5題， 我覺得看到沒看過的電路，就用他的基本現象(像是虛短路)去慢慢解出來。 2.工程數學 基本上我覺得數學就是要一直寫題目把題感寫出來， 尤其是ODE，這個部分非常看經驗，所以還是要靠題海累積出自己的看法 後面Laplace碰到比較困難的可能是證明題，大多都從他的基本定義下手 Fourier級數的話比較容易懂，小心計算就好 Fourier積分那邊的變化建議有空的話自己推一遍， 可以釐清什麼時候可以用COS、SIN積分，什麼時候要用全幅積分 偏微分我一直都不是很想去鑽研，因為看起來好麻煩而且感覺配分不太高=_= 線性代數我覺得前面一剛開始念會覺得自己吸收沒有這麼快 但是到了一定程度之後，就會很容易把各章的內容互相做連結(時常翻到前面複習一下) 台聯大的工數我覺得一直都非常難，尤其是微方那部分 一些比較特殊的題目只能靠自己的手感或是運氣去做嘗試 線代的部分，要解一題常常不是只靠某一章的內容 而是要使用整個線性代數的觀念去下手，雖然聽起來難 但是如果整科都有貫通，很容易就得到很多成就感 最後花我最少時間的就是線性代數，大概一天只要做個幾題避免自己忘記這樣 但是一有空就是拿微方出來算 3.控制系統 我覺得控制系統比起前面兩個算是比較平易近人的科目了 因為有了工數Laplace的基礎，前面一些章結並不會太困難 只是要知道這些個算式在這裡代表的是什麼樣的物理現象。 中間根軌跡、波德圖、奈氏圖，基本上就是念懂就好 後面補償器、phase lead phase lag等比較需要去釐清自己的想法， 然後題目也是邊念邊做，會更有感覺 現代控制很多都是矩陣的運算，並不困難 試著把他和古典控制的關係建立起來，就會覺得其實基本上都是一樣的。 我六日基本上都在念書，因為在女朋友那邊，不念會被(RY 但是1~5晚上在宿舍，天高皇帝遠，SKYPE上說是在念書，但是在做什麼我不敢說 而且動不動就會弄到3.4點才睡覺，所以作息很奇怪。 晚睡說實話不是因為要玩電動捨不得睡， 有時候是壓力真的滿大的，不管是實驗室的還是考試即將逼近的各種壓力。 總之就是很容易睡不著。 放榜的時候我大學同學都比我先知道，因為我在LAB趴著休息 被搖醒的時候還以為被騙了 一時之前還真的不知道該怎麼去宣洩一下自己高興的情緒 邊念研究所邊重考並不是不可行的， 只是我念書的時間並沒有很多，所以我覺得我是運氣非常好 支持我的人並不少，也要謝謝他們沒有忘記我，並提醒我 重考不會比較簡單，也不會比較難 但是畢竟都比別人多了一次經驗 再去嘗試一次的話也會比別人多一點機會 112 ICS哥 說實在也不會 就是環境問題吧 還有就是過不了自己這關 ;; ok 113 電機", "link": "https://www.ptt.cc/bbs/graduate/M.1365439180.A.3C1.html", "date": "Tue Apr  9 00:39:38 2013"},
{"author": "a210535 (x豪x)", "ip": "", "title": "Re: [請益] 是不是該先找老師呢", "messages": "GARRET:感謝 我了解了", "content": ": 小弟 海大生科備取滿前面的 (4) : 他是今年開始登記意願 19號才會知道報到狀況 : (我自己有用icross算過 應該備得上) : 不過我還有考國防醫 生解所 : 可是國防醫本月10號面試，25號才放榜 : 其實這兩間 我應該會選擇國防醫 : 但又怕到時候國防醫沒上的話 去海大找教授卻找不到自己想做的主題 : 所以想請問有經驗的前輩 是不是應該先去海大找教授呢？ : 那萬一到時候國防醫真的上了 要怎麼樣跟教授講？ : 還是在找教授的同時，也跟他講這件事情？這樣會不會被拒收啊.. : 這件事情讓我有點困擾 感覺先去找教授，後來不去唸又對教授很不好意思 : 但又怕自己另外一間真的沒上的話，會碰到的窘境 : 所以想問版上前輩的意見 老實說這問題問過很多次囉 你可以爬爬文看到大家怎麼做的 基本上 先找沒有關系 你不找到時候另一間沒上 損失的是你自己 老師們其實也都知道會有這種情形 不用不好意思 只要你離去之時誠懇有禮貌的跟老師說你備上了另一間學校即可 通常老師還是祝福你的 至於要不要先講 我個人傾向不用 (說不定有人會說啦) 供你參考 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365443783.A.F62.html", "date": "Tue Apr  9 01:56:20 2013"},
{"author": "whitebigbig (無名小卒)", "ip": "", "title": "[請益] 台大商研、國企管理學分數", "messages": "whitebigbig:btw也希望申論題高手分享心得 pidong:我國企管理學4X 商研58 lavignel:國企管理學寫滿2x Christian5:在精不在多 RJRondo:我對補管理的說, 題目怎樣怎樣就一定要寫幾行, 不以為然 RJRondo:重點在邏輯不是要寫多少字, 好多人以為會有墨水分 RJRondo:殊不知無意義的墨水只會讓人印象差, 導致扣分 RJRondo:有人可能會反駁, 高分的常常都寫很多啊 RJRondo:但他們的篇幅大多半是言之有物, 很多人忽略這點 Christian5:樓上噓文戰神 pidong:樓上到底考上沒…我覺得RJ這次中肯 beergap:對於管理學,我寧可相信有筆墨分數 cchic:我國企寫滿35，中興企研少寫一題65 terry12377:我國企43商研82政大企76成大企65中山企70...一樣落榜阿 terry12377:以上皆管理學分數= =... terry12377:沒上不一定是管理學問題...英文也佔很大部分Q___Q... terry12377:如果各位接受落榜的管理學心得我可以po如何準備申論... pidong:RJ說的其實頗有道理..我在高科行銷所管理學考卷的答案 pidong:寫半小時才不到三面滿 拿38分  而我同學寫5面只拿41(連鎖) pidong:而且最後一大題我是完全空白送給教授畫一撇 lavignel:可能是自我感覺良好又精又多吧QQ 期待泰瑞大的po文 terry12377:給我一兩天時間= =...落榜我先打履歷...最慢明天po... pvqbvd:台科寫9面只拿18分 台大商研6x 中興企60 pvqbvd:字數好像真的影響不大 內容才是真的 我覺得我廢話太多 pvqbvd:為了充字數結果分數就變得很難看 pidong:今年中興 台大國企 政大企研 都是言之有物才高分", "content": "代po 同學說成績單上看不出成績統計分配 因此想詢問大家分數如何? 尤其台大國企為申論題更難了解分數變化 附上同學的成績 台大國企管理學:42 台大商研管理學:80 然後她都沒上XDDDDDD ", "link": "https://www.ptt.cc/bbs/graduate/M.1365444379.A.487.html", "date": "Tue Apr  9 02:06:14 2013"},
{"author": "snopy999 (夢想家)", "ip": "", "title": "[請益] 中興機械 戊  ", "messages": "", "content": "想問一下 中興機械 戊 版上好像都找不到資訊 想請問一下 101跟100年備到幾?? 今年取6 備取20個 小弟落在10出頭 也不知道該不該找教授= = 感覺有~又好像沒有 快爆炸了........ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365452242.A.0C5.html", "date": "Tue Apr  9 04:17:20 2013"},
{"author": "qwerapple (wei)", "ip": "", "title": "[討論] 北科備取要登記噢!!", "messages": "qwerapple:http://ppt.cc/kmRR  網址 melojia:到4/11 17:00截止哦!!  有推有備到!! jeffku:有推有備到 mikejhou:有推備我前面的念北科 walkman1014:有推有備到!!!!!!! atpx4869d:有推有備上！！ love121X46:北科推 cherrytvxqsj:在備取生就讀意願查詢上\"不願意\"的 是不是還沒登記? bliss9953:有推成大正取！！ dgant:有推成大正取! yi829:推 jrlj:推 pvqbvd:還沒登記就會顯示不願意喔 taipeiliu:有推中山備取 maple2080:有推有備到 etduke:Q_Q  我前面再一個願意我就備不到了.... Mary5566:還有這樣的喔? 那如果沒看到不就自動放棄? Mary5566:etduke填願意很正常，因別人也在等其他間。 senra5115:樓上幾個都備10幾嗎?! howard12005:備7 老天保佑>< cherrytvxqsj:感謝P大!看到前面那麼多不願意害我高興了一下... tom791102:有推有備上! daniel061919:推 剛登記好！！！！ boy422111:有推有備上 bvc173:有推小綠有備上! tomken:請問看不到正取的意願嗎 ifelseking:不願意的是還沒登入，不過只要按登入就是 ifelseking:願意= = sploo:有推有備到 sploo:拜託沒有要去讀的不要去登記 感恩", "content": "如提 今天開始登記噢 有在等北科備取的不要忘記去登記 錯過就可能就要等明年了 到4/11截止 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365472448.A.A20.html", "date": "Tue Apr  9 09:54:05 2013"},
{"author": "Tomaii (偷沒偷)", "ip": "", "title": "[情報] 南台科大102學年碩士班榜單", "messages": "fuct:終於上了 118我來了 ntustee8:.........樓上 ET791101:南部台科大？ uglyno1:小台科 joes860220:118南部分校給推 Tomaii:@@ 所以我是否該改個字 = = danyuan:南˙台科大 shine32025:北˙  科大 shine32025:中˙臺科大                                     (中) gh66664545:台科大台南校區嗎? wtomy5:對阿 就跟南交一樣 kobers:118118118118 JazzMalone:畢業證書是一樣的 yayoi:反詐騙 sads333:推南台 不輸央山正興啊 yao60301:南-台科大 QDR18:南台科 vodka1667:不愧是１１８好多分校 childlike12:原po不用跟酸酸太認真zzzzz willberwei:校徽一樣都有六邊形跟圓形耶!! tp602k61991:科目好像考很難 ndshccs:我的膝蓋阿~~~ kouryu:南 台科大 h921440:這間要沒上榜可能比上榜還難吧", "content": "4/9 南台科大碩班榜單~~ http://tinyurl.com/d65xq23 恭賀有上榜的大大們~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365474095.A.5B3.html", "date": "Tue Apr  9 10:21:32 2013"},
{"author": "luke7459 (TsingHua)", "ip": "", "title": "[閒聊] 請問研究所是不是會把落榜分數調到差不多", "messages": "Asuero:理論上不會，但有可能分數密度太高，讓每個人都覺的自己差 Asuero:一點點。 ntustee8:成大電機差1分1.5個人 給你參考XD johnjohn1330:不會@@ john11894324:報考人數到數百人時 很容易發生一堆人在某個分數區間 john11894324:不只是政大一堆系所也常發生這種事吧 john11894324:如果分數是常態分佈當然會覺得只差一點... jamworld:我高最低正取不到一分但我後面還有五六個正取。 jamworld:密度真的很高 ntustee8:所以證明大家程度都差不多....都只差一題左右而已(悲劇) john11894324:有時候能寫的就那幾題而已XD fg008kimo:想想大家都補同一間補習班  都念差不多半年到一年 fg008kimo:剩下就是靠天分了  說要贏別人多少輸多少也很難 fg008kimo:然後能寫的就是那幾題  所以中間幾一堆人很正常 fg008kimo:擠 vyjssm:有口試就可以調了。強烈懷疑名次排列跟搶學生來念有關 thunder5566:不會 fktmeacl:清大化工 2分大概差10個人 cha122977:0.052...節哀... wwwea:這差距也太小..... evolua:台大經研140~149之內塞了近20人 ntustee8:看到這篇忽然釋懷.... goshfju:沒太必要把大家分數弄很近~ Yogaga:這差距有誘因讓人想花錢複查買個希望 murray5566:交大電子3.x分 差20人", "content": "剛剛收到政大成績單 差0.0520..錄取 仔細回想一下前面考的幾間 也都是些微差距落榜... 想請問是不是研究所 都會把落榜學生的分數調到差不多? 雖然知道這件事似乎也沒太大意義了 不過還是想心裡有個底 明年再努力來過[淚 推 porterlevis:我上次在陽明山的山頭，看到一個穿白衣服的女人，她自 12/29 22:22 porterlevis:己一個人站在雨中，手中拿著一把小小的摺疊傘，風颳 12/29 22:23 porterlevis:阿颳的，雨傘也跟著晃來晃去，我停下車，問道:小姐 12/29 22:23 scar906:雨大..只見他緩緩的走進山壁中 只露出半邊臉跟腐爛的 12/29 22:23 porterlevis:需要搭便車嗎?我剛好要下山，結果她對我說: 12/29 22:24 scar906:全套 1500... 12/29 22:24 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365474438.A.65A.html", "date": "Tue Apr  9 10:27:14 2013"},
{"author": "steven255144 (RaYgUn)", "ip": "", "title": "[請益] 海洋電機資訊科技組 中原電子晶片設計組", "messages": "darrenmm:海大 vodka1667:看你喜歡寫程式還是IC設計,如果沒差也許國立的比較好 steven255144:不太清楚海洋資訊科技組在做什麼的 seal0112:選國立 williams7442:資訊組?? 是海洋電機 還是海洋資工?? yyyyy6116:中字備完勝海大 john11894324:依照學校而言 我覺得海大不錯 ym410804:海大  海洋電機國立老字號  校友多 steven255144:海洋電機 rjhowmanyo:中原的晶片設計  很多都要待三年.... zorsin2001:海大有四個教授.一個很操很摳.一個等退休參佛.兩個請靠 zorsin2001:自己.推薦給很操的會學很多.但還是要靠自己學.學的時候 zorsin2001:你會很幹.但因為有不能說的秘密XD steven255144:那哪個是好的呢? 希望不要太忙但能學到東西", "content": "小弟有幸考上這兩所學校 但不知道該選擇哪個好 請問各位有什麼建議嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365483682.A.2E0.html", "date": "Tue Apr  9 13:01:19 2013"},{"author": "jerry80614 (jerry)", "ip": "", "title": "[請益] 報到後還可放棄入學嗎??", "messages": "hung7818:可以阿 很多人都9月備上更好的 tiger9877:可以 bioteng:其實... 就算學期進行到一半要放棄就學也都是ok的 jerry80614:嗯嗯~~但因為我兩所都是師大的不知道會部會有影響 inleuyen:怎麼老是有人在問這種問題 畢業證書別交 gaguar007:推一樓XD smallpiece:畢業證書可以交吧!我交的時候順便問承辦人員，他說只要 smallpiece:你辦理放棄入學，他會馬上退還畢業證書 rs7863981:先報到吧，雖然我還在等前面一位出國唸書 rs7863981:或是非台大不唸QAQ...這樣我就可以去成大了~\"~ rs7863981:雖然說是都報到了，不過還是有變數，就如上列所舉例的~ TING790403:註冊截止還會再動一波，沒問題啦 jerry80614:嗯嗯~謝謝各位呦~~~ abiggun:要走的時候沒人可以攔住你的! wade6510:郵寄掛號只要交影本加蓋關防即可  不必交正本畢業證書 piglauhk:其實 中文跟英文畢業證書的法律效果是一樣的", "content": "想請問一下各位大大 由於本人上了師大一所但還在等另一所要面試的結果 但從明天開始就要開始報到了 就要填基本資料跟什麼兵役的還要辦學校帳號 若另一所也能順利上榜不知會部會衝突到 且比較想去要面試那所 所以想問一下報到後還可放棄嗎?跟之後的流程 是不要去註冊就好嗎? 謝謝喔~~~想知道別間學校的作法跟大家的經驗 我知道的不多哈哈哈請各位見諒 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365318914.A.C8A.html", "date": "Sun Apr  7 15:15:12 2013"},
{"author": "vovo800501 (vovo800501)", "ip": "", "title": "[請益] 請問大家政大成績單/錄取通知收到了嗎?", "messages": "guitarpl:郵差也是要放假阿=_= kevin1558:正取真好 炫耀文啦QQ mikejhou:明天打去問吧！ NCUbighead:郵差放假~下一位! j791126x:這幾天連假 應該會明天寄道吧 j791126x:抱怨一下  政大報到卡到高考 真討厭 cchic:去簡章看，報到程序都有 pidong:報名的程序是明年才開始報名哦(誤 sblgameisfan:羨慕阿 好想念政大>< h6218790831:明天到樓下等郵差!!! nelscan:是先收到通知單才寄出報到意願書嗎?  然後七月再去現場? mikejhou:樓上我同學XD cchic:我也好奇是不是要等到收到正取錄取單才能寄意願書？ cchic:我想明後天就寄XD matsuoneal:台北市士林 中午 掛號和平信一起收到 ten0618:三重收到了 mikejhou:擔心的話 就兩個時段都去 IORIZORO:台南只收到錄取通知 hsun09:報到意願書我放榜隔天就寄了0.0\" jamworld:台北大安兩封一起 FDDFDFDA:新莊 剛收到了 都一起來的XD nelscan:高雄只收到錄取單，成績沒收到，所以可以寄出意願書了? nelscan:幾天後可以打電話過去確定學校有否收到?? jamworld:http://ppt.cc/KQHp   錄取書郵寄單號查詢 h6218790831:兩個都收到了!! 拿了掛號差點忘了平信 yun7951:高雄兩封都收到囉!簡章寫得很清楚5/21是公布有寄同意書回 yun7951:去並確定錄取的人，這些人要辦理現場驗證而驗證時間是 yun7951:7/9-10，去一次就好啦~我反而被推文說要去兩次困惑了...還 yun7951:是我的理解有錯呢?@@ cchic:Y大正解！ cchic:PS:5／13一定要寄！ faelone:想問政大國貿英+經進口試要多少? cchic:我英70 經62 口試96 cchic:英經加權後是32.2 faelone:感謝樓上，不過我想問的是口試門檻，32.2應該是大大的分數 Ookamiuei:新北新店兩個都收到了~ cchic:成績單上沒寫！你可以去政大網站的統計資料看看，但不知更沒 cchic:更新沒", "content": "各位考生們大家好 我想請問大家 政大的成績單和錄取通知單(正/備)收到了嗎? 我是正取的 可是目前為止沒收到耶 QAQ 有點擔心 不知道報名的程序是怎麼樣..... 只有卡到一天的高考啦 7/10就可以去報到了 :) 我也是 其實我也看不太懂....簡章上面說 辦理現場驗證： 1.經102年5月21日公告之已報到之正取生及經公告可遞補之備取生採現場方式辦 理驗證。 2.辦理現場驗證期間：102年7月9日至10日二天，上午9時至下午4時止；辦理驗證注意事 項請詳簡章第8至9頁 怎麼會分兩個時段?? 新北市新莊也收到了 錄取通知是掛號 成績單是平信 再等一下吧 不過我的是兩封都一起來就是了", "link": "https://www.ptt.cc/bbs/graduate/M.1365335833.A.7F7.html", "date": "Sun Apr  7 19:57:10 2013"},
{"author": "pomelo017 (柑)", "ip": "", "title": "[請益] 北科大機電整合所丙組教授推薦", "messages": "compac:張合不要太混的話可以2年穩穩畢業 diamondex:張合比較自由  蘇程裕逼比較緊 這兩位都能兩年畢業 gbvv:張合人還不錯  不會留人 shin5678:張真的蠻涼的 shin5678:不要太混兩年是可以畢業的 ilove6666:大推張合 要穩穩2年找他就對了 pomelo017:嗯嗯  謝謝各位大大給的意見:) watson1988:妳想學些什麼!?    黃榮堂~陳文斌~都是很不錯的老師", "content": "各位大大好~ 小妹是今年有幸錄取北科大機電整合所丙組的考生 希望兩年內可以順利畢業>< 想請問各位以下這幾位教授~ 1.張合 2.蘇程裕 3.蘇春熺 或者另有推薦的教授 請各位大大給予我意見 謝謝 :) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365342012.A.127.html", "date": "Sun Apr  7 21:40:10 2013"},
{"author": "jinlixu (AiXu)", "ip": "", "title": "[贈送] 財務管理101年考古題 (已結束)", "messages": "lolic:推~ huts20:推好人  已寄信y predisty:推好人 已寄信 qooas:推好心人~~", "content": "已結束~ 這兩天整理好就會寄出^^ 為電子檔 解答是高點所出版的 內含以下幾所學校的101年考古題 台大財金 政大財管 政大金融 北大金融 清大計財 交大財金 中央財金 中正財金 成大財金 中山財管 注意事項：1.為相機翻拍的照片檔，大致上都還算清晰 2.解答處會有少數畫過的痕跡 3.某些題目解答可能有誤 以上都不介意者再來信索取噢~ 也拜託千萬不要轉賣圖利 信中記得要留下你的email 過幾天有空會統一寄出檔案 收信截止時間為 4/8(一) 中午12:00 一點小小的心意還望大家不嫌棄XD ", "link": "https://www.ptt.cc/bbs/graduate/M.1365350713.A.C40.html", "date": "Mon Apr  8 00:05:10 2013"},
{"author": "pttjohn (討厭抹黑)", "ip": "", "title": "[心得] 我在經研所的日子", "messages": "applejoe:推,果然真的須有熱誠,看起來原po滿適合xd rosemary7962:我比較想知道原po是誰XD你知道個一老師是ptt常客嗎XD foolish35:好文 ！感謝分享 RonYen:推 rock971230:我唸經研所 我恨經研所= = a039333780:為什麼找工作容易 可是還是一半考公職阿?  @@ nba10346:我念經研 過了碩一上的數理衝擊 下學期真的蠻自由的 nba10346:因為他有說道 CP值不高 所以會有人選擇公職吧 nba10346:其實我在政大聽一些企業的MA招收會 某個亞洲區XX總經理 nba10346:在徵才說明時也有說到經研VS財金 只是進去的部門不同而已 nba10346:在徵才除了職位不們的缺之外 選人通常看你個人特質以及 nba10346:上面是說不同的缺。 nba10346:選人通常看你個人特質以及你是否具備他們想要你擁有的能 nba10346:力。 他們選你進來不是要讓你學習，是要讓他們賺錢。 nba10346:不好意思扯遠了 這也跟經研所有點相關 就屁了一下 nba10346:如果有學弟妹在為財金VS經研苦惱 這篇文章蠻中肯的 ! nba10346:除了對經濟有興趣外，你還得考慮 是否對數學來刻劃經濟 nba10346:這件事情是否真的有興趣，會用到至少線性代數來玩 nba10346:尤其是微、差分方程；動態規劃分析這些工具! nba10346:計量更是全用矩陣(線性代數)來推導! nba10346:我覺得重點是在你對於嘗試這件事情有沒有興趣 nba10346:我也是數學底子不好，進去就狂拼 一定可以理解的! 主要是 nba10346:要有心，所以說 經研所 \"無誠勿試\"! ajarist:中肯，所以我唸完經濟系就不接關玩了XD kimozy:嗨 我們碩二沒有一半的人要考公職這麼誇張 kimozy:反而有心念PhD.的還不少 pigbabybaby:可以兩年畢業嗎？ peoplefu5566:只能說很多人認為經研的就業機會跟國外很像，事實上 peoplefu5566:純在不小差異 peoplefu5566:存 RJRondo:超真實心得呵呵 Screwthem:血淋淋的好文0.0 s110269:淚推，希望將來我也能進入台大接受這樣的精英訓練! s110269:這篇心得文剛好也PO在我的生日，呼喚我的夢想! fatty3321:yoooooooooooooooooooooo!! fatty3321:(因為這煞氣到我不知道說甚麼了XDDD) kevin1558:推推推阿！！即將踏入地獄!!!! alex046:真的是無誠勿試阿~~~~ RJRondo:phase diagram地方超貼切 tony955073:好文 推 qekvdfd:不得不推 naey:推!! 原文勾出我慘痛的經研生活... huapei:謝謝 iankiller:第一次看文章看到手在發抖…… dailylily:原po請把超哥的話打七折再聽 他每次都在嚇人阿 palerider:這篇感覺會嚇走很多人... myislet:謝謝你的分享～ twnc1006:有嚇到+1.....  現在我有考慮要考別的所了 謝謝你的分享! arnys:個一古媽是正常的，Joseph那邊才像實驗，就搭配實驗的賽局， arnys:重選我應該還是選個一 dreamstar999:我也是認識有經研所畢業考公職的 dreamstar999:但也有不少去香港工作 聽他們說完全不輸給財經背景的 dreamstar999:可能要看點機運吧 以及在學校時的努力 charliehope:我想我們這屆10幾個考公職是特例 charliehope:另外，經研所總論一已經平實了 charliehope:前半段wicken的課本難度其實跟大學部陳南光老師選修 charliehope:一樣 charliehope:另外是原PO很優秀, 找工作應該是很輕鬆 charliehope:老師們人都很nice..沒原po說的那麼可怕 dailylily:樓上總論助教 先拜再說 joseph1124:有神快拜XDDD alternate:明年考生來推個  希望能進入台大經研 alternate:我真的考上台大經研了QQ", "content": "翔sir的話言猶在耳經研所無誠勿試 當年我主考財金所再選考一些經研所 沒想到事與願違 財金所除了台政以外都上了 最後念了我當時的第三志願的台大經研所 我想以一個經研所學生的身份為經研所稍稍的平反一下 但也希望看完我的分享後 還有機會可以慎重選擇的學弟妹不管是還沒考的還是考上可以挑的 都可以好好的思索一下 經研所這條路是不是你真的想要的未來 接下來我想分享一下經研所究竟在念些什麼 小弟才疏學淺 如發現內容有誤歡迎留言更正 同時也會分享一下我所知的財金所在念些什麼 如果有誤亦歡迎更正 有不足也勞請補充 首先就先從地獄開始吧 台大經研所最有名的暑期數學課程 八月末開課 數量方法分析為期兩個禮拜 第一個禮拜完期中考 第二個禮拜完期末考 (注意~此門課為英語授課) 第一個禮拜內容:高等微積分 包含定義實數 柯西數列 邊界的概念 sup inf 矩賦空間 空.閉集合 緊緻集 歐式空間 函數集合 連續映射定理 舉凡任何跟收斂有關的概念都會多多少少有提到 第二個禮拜內容: 線性代數 包含矩陣的運算還有一些常用的定理 運算技巧 老實說這兩個禮拜我真的很想死 我個人對空間概念很差 連叫我畫立體圖我搞不好都畫不出來了 現在叫我聯想 N 維的空間 誰受的了 那個X上面到底要不要什麼時候要用^T什麼時候用^1 對於完全沒有現代基礎的我簡直完全崩壞 剛開始一轉念想說 沒關係反正又不只我不會 應該大家都不會吧; 但事與願違 台大經濟系的推甄生 幾乎都看得懂一個大概阿 這時候才知道自己是那麼的渺小 那段時間簡直痛不欲生 連現在回想起來都還是覺得很恐怖 接下來~碩一上 個經3: 由於我個人英文聽力爆爛只能選擇用中文授課的個經3 (此為博士班課程) 上的就還挺正規的 從完整性遞移性連續性 定義無異集合 再刻劃到無異曲線 然後一樣延續暑假的高等微積分概念 奇特效用函數的求解 如果大家習慣了研所入學考試裡的怪題 差不多比那個難5倍吧 接下來一樣是廠商理論 風險與不確定性 賽局; 兩人賽局 三人賽局 多人賽局 子賽局 納許均衡 子賽局納許均衡 混和策略均衡 不同訊息集合下的均衡 心理賽局; 隔周有作業 3~5人一組寫3~5題 相信明眼人應該看出bug在哪了 這3~5題常常1題就要想一兩天 對了也許有人會說 誰叫你自以為要修博士班的課 相信我~ 個體1主要上神經經濟學 實驗經濟學 雖然是比較活潑啦 但修個經1的同學都想改修個經3 就說到這裡吧 總經1: 老師主要從 solow 開始教 接下來就是 ramsey model 主要是考慮終生效用極大化下的勞動資本產出的選擇 然後考慮動態調整的過程 畫phase diagram 接下來求saddle path 找 eigen value (線性代數運算) 最後是想了解外生衝擊對於資本的累積 消費與投資的影響; 下半部毛老師的課是我聽過最精彩的總經課了 主要教外生衝擊 (shock) 的隨機過程 在這個階段你可能要學會matlab 然後是lucas tree model 搭配資產訂價 簡直是是無懈可擊阿 最後當然還是會上RBC 總之上完簡直通體舒暢啊 (對了 同樣和個經的作業模式相同 只是毛老師的部分會有電腦題) 計量1: 一開始就完全傻眼 我以為我大學部計量課學得還不錯 應該是對計量有一番基本的了解 結果事實證明我完全錯了阿 從 idenfication 開始上 主要就是說當一筆資料我們拿到根本就不知道是什麼分配我們應該要如何去估計他 如何確認我們的母數是不是具有一對一的關係 然後當拿到一個一般化的模型我們要如何利用條件期望值去估計他的母數 還有一些 logit 跟 probit model 的應用 修完只能用整個傻眼形容 (PS 此門課是英語授課@@ ) (註:此門課也需會操作統計軟體) 以上大概是課程內容 我用僅存的印象大概打的 有誤拜託幫忙更正一下 如果通過了碩一上的考驗 恭喜之後的日子完全比財金所逍遙自在 (本人周休四日噢XD) 可以做一些自己想做的事 修一些自己有興趣的課 所以也算是先苦後甘啦 給未來有可能成為我學弟妹一些話 台大經濟系是屬於社科院 上課的地方都在善導寺對面的法社分區 不是總區噢 關於遷移到新的社科院的日期聽說最快是明年初 但是為了這個先去當兵的學弟我覺得倒也不必啦 其實現在的法社分區也別有一番風味XD 然後有些人會說 我修台大經濟可以去台大財金選課 安啦 事實是本人想修財金系的課吃了很多次閉門羹 而且不算在畢業學分裡面噢 接下來是我所知道別的財金所 就我去台大財金所旁聽的經驗 氣氛完全不一樣; 台大財金所一下課大家都在聊假日看什麼電影 要一起報名校園馬拉松之類的話題 而我們的話題不外乎: 欸~剛上的你聽得懂嗎?或 你功課寫完了嗎? 文化是完全的不同 管院的女生普遍來說也會在打扮上下比較多的心思 (相信大家懂我什麼意思) 政大金融所主要學習一些選擇權的定價與操作 每個禮拜都要比賽績效 XD 政大財管所主要學習案例分析 每個禮拜都有看不完的哈佛商業個案 台大財金所則是比較綜合上述兩所 所以財金所學習的東西偏實務與應用 可說是與經研所大相逕庭 接著講工作的選擇 台大經研所找工作普遍來說比較容易 這句話大抵上是正確的 但如果你想進金融業的話可能就另當別論了~ 經研所一般來說進金融業主要從事的是產業分析師或研究員 (以上這兩種都很操 薪水普普 也就是CP值不高的意思) 拿我個人前陣子去參加國泰集團的徵才說明會的例子好了 每個所別他都有歸類適合的部門 遍尋不到經濟系 仔細一看發現居然被分配到數理部門?? 我的數學不好阿T T 然後所有的實習機會幾乎都會開給管院優先 注意 經研所是社科院 跟政治系社工系國發所是同一個學院噢 所以聽說今年經研所碩二的學長姐大約有一半都在準備公務員考試 千萬別憤恨不平 我們可以仔細想想 當年考經研所是不是因為只要準備兩個就好了呢? 考財金所的人比我們多準備一科 努力的更多 自然能獲得的機會就會比較多囉 NO PAIN NO GAIN 最後我想說 上面講的好像我很討厭經研所 但其實我還蠻喜歡經研所的 因為經研所紮實的訓練讓我的思緒敏捷 思考更多元 坦白說我大學四年所用的腦容量可能遠遠不及我在台大經研所這半年的使用量 我喜歡動腦思考 喜歡解決面對的各種問題 喜歡接受各種不同的挑戰與磨練 所以我喜歡經研所 但不代表每個人都會喜歡 希望不喜歡數學 不喜歡思考 喜歡動手做的學弟妹好好思考噢 對了如果想衝博班的人 別考慮了 台大經研所是你唯一也是最正確的選擇 以上的發言自認為是客觀的陳述事實 希望可以給一些迷網的人一點方向囉^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365354246.A.294.html", "date": "Mon Apr  8 01:04:03 2013"},
{"author": "krystal97 (彤彤彤)", "ip": "", "title": "[請益] 跪求台大翻譯所筆譯組的考試心得", "messages": "ianweng509:你是台大的嗎? 是的話可以去修翻譯學程的課~ ianweng509:BTW 你這樣準備方式應該完全不行 我一個英文不錯的朋友 ianweng509:沒出過國多益錯兩題 托福裸考114 在學程課裡修的很痛苦 ianweng509:以上給你參考~~ shuen1217:英文好只是翻譯的門檻 自己試著翻譯看看 acronycal:先增強自身英文能力嗎 托福有百應是基本要求 karate33girl:我是考口譯組，第一年筆試落榜，差了遠遠10分 karate33girl:所以找了一份論文翻譯的工作，一天做八小時，隔一年 karate33girl:再考，考上了，總分進步四十分.每天八小時真的有差 karate33girl:其實今年很幸運，因為考題偏理論，我的工作又是翻譯 karate33girl:論文所以寫得很順暢。妳要念甚麼都可以，我個人認為 karate33girl:最重要的莫過於提筆練習。如果有人可以給你feedback karate33girl:更好，比較能發現自己寫作上的盲點。 karate33girl:針對口譯基本議題的部分，我是利用每個關鍵字土法煉 karate33girl:鋼去找資料的。大多是看一些論文(用google scholar) karate33girl:或是系上老師推薦的相關書籍，可是我自己沒有把很多 karate33girl:比重放在唸理論的部分上，別忘了重點在中英互譯 karate33girl:除此之外就是常看CNN，商業周刊，聯合報之類的。 blueinfinity:我是今年考上台大筆譯組的學生，不 blueinfinity:不過最近還有點忙，會慢慢生出考翻 blueinfinity:譯所的心得分享^^\"", "content": "各位板友好， 我想準備明年考台大的翻譯碩士學位學程考試(筆譯組)， 板上有蠻多關於其他校的翻譯所考試心得， 但因為台大才兩屆而已，所以能參考的資料甚少。 目前我只看了考古題，但是看完更沒有頭緒、不知該從何準備起......QQ 因此希望能向考上、考過、或是準備過的前輩請教準備的心得。 我在網路上下訂了102年公布的筆譯基本議題的參考書， 目前背的單字主要是單挑1000和托福字彙， 每天在網路上閱覽CNN、BBC、Taipei Times的新聞，偶爾看看TED的演講， 無聊就看影集遮中文字幕這樣。 這些準備都是很沒方向的想到什麼就做什麼，感覺相當不足，所以我越來越慌orz 這幾天打算去書局看有沒有合適的中英對照雜誌，請問有推薦哪本嗎？ 如果有任何改善以上作法建議也非常歡迎。^^ 拜託考過台大翻譯所的各位前輩，希望你們可以不吝分享考試心得， 謝謝了 :) krystal97 :轉錄至看板 translator 04/08 18:07 krystal97 :轉錄至看板 Translation 04/08 18:08 很可惜我不是，否則超想去修的QQ 很多課程都不開放旁聽... 謝謝你的意見，讓我知道自己的不足， 我會再想想其他方法加強的:) 謝謝建議我是一直都有在接譯案^^ 不過翻譯不是我最擔心的科目，我最怕理論...QQ 謝謝我今年年底前會去考iBT看看:) 真厲害，恭喜考上口譯組壓力好大耶 請問k大您除了工作上的經驗累積之外，有唸其他理論參考書嗎？ 謝謝妳的建議喔目前為止我都是一個人準備， 沒有feedback真的會擔心有盲點一直沒有發現... 我會再想辦法的，謝謝以上大家的意見:)", "link": "https://www.ptt.cc/bbs/graduate/M.1365355966.A.C4C.html", "date": "Mon Apr  8 01:32:42 2013"},
{"author": "spiritsoul71 (～嘿嘿小該～)", "ip": "", "title": "[贈送] 台北-諮商所教育研究法講義一套", "messages": "", "content": "贈送物品國家補習班97年教育研究法補習講義一套 搬家整理書籍找到一套以前的補習班用書~97年教育研究法 郭易老師的講義 有一些地方有筆記~但是大部分都是新的 覺得丟掉可惜 如果有需要的朋友請站內信索取 因為正在搬家中 所以大直以外的朋友一律郵寄 收到時付郵資 如有需要請站內信 謝謝 ~人與萬物最大的差別 在於人具有良知~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365364957.A.09E.html", "date": "Mon Apr  8 04:02:33 2013"},
{"author": "yuhioh217 (CS蛋包飯)", "ip": "", "title": "[請益] 台師大和海大的資工選擇", "messages": "wjungle:以報名人數而言，師大334/海大123，錄取的同學有差 wjungle:應該是地點的關係導致海大較少人考，海大有這麼不好唷？ williams7442:你本身的IP就海大 還是讀海大吧  成大備100初不會上 wjungle:若是海大，可以考慮師大，換個環境，增加人脈。 williams7442:師大對理工比較不適合吧... 就老師體系的 havanabay:當然是師大好 名聲好多了 海大實考人數我看應該更淒涼 wjungle:建議去師大找找教授認識學長姊實驗室問畢業出路最準 childlike12:選教授吧，能帶給你最多又可以準時畢業的~ williams7442:師大的理工研所應該9X年才設的吧.. 想讀請三思 childlike12:師大理工不會比較差，要考慮的是可能會外包教育 childlike12:比如做個教育平台系統之類的~ williams7442:看你自己選老師吧..不選校 不然我覺得學校相差不遠了 pigfisher:現在還在說老師體系的...即便9X年設的現在102年了師資早 pigfisher:就不一樣了 williams7442:光研所的畢業生就有差了吧...研所不知道有沒有10屆.. williams7442:我記得以前有人考上師大研所放棄   跑去考電機技師的 flashpoint:少在那邊老師體系跟差不多....不懂拜託別裝懂誤人子弟 williams7442:在台北有需求啊 考不上四大四中又想留台北      所以 williams7442:師大研所的市場就出來了           畢竟也是國立研所 williams7442:說師大是理工科體系... 才是有點誤人子弟.. williams7442:本來就是老師體系的 是近幾年師大力求轉型 增設一堆 williams7442:理工所 wsx02:師大->年長者覺得很威,  年長者->師大就是當老師 williams7442:^才 larrywhy:純噓某數字 誰跟你在那邊老師體系... pigfisher:話說師大工科都是原本有的科系改的並非增設...還有你拉 pigfisher:理科下水也是蠻.. 你講了一堆老師體系對原PO沒有幫助 pigfisher:要就對於師大資工所有甚麼優劣說明吧 williams7442:http://www.aet.ntnu.edu.tw/company.html williams7442:給pigfisher大 是先設研所 再設大學科系 williams7442:工科都是原本有的科系改的並非增設  哪來的\"原本\"?? F1000:好暗黑喔~~ williams7442:http://tinyurl.com/cxhqfyg williams7442:上面是師大資工的沿革 給原PO做個參考 以選老師為主 pigfisher:w大你就不懂了 原本是工教系電子電機組 x9002131:師大只有大學部才要修教育學分吧，碩班不是沒差嗎? pigfisher:樓上..大學部不用修 也是要申請才修教育學程 lwy250:...師大資工跟工教有甚麼關係，連校區都不一樣 pigfisher:我是回w大給的連結是說應電系 pigfisher:以上無意引戰 但是只是想表達不要純拿學校如何回應 JUNYOU01:師大比較好 cmq29:海大資工報考還有130幾人，最慘的應該是暨南，報名數不到50 cmq29:錄取26，暨南電機比資工更慘，102個報名，率取59個，唉 扣掉 cmq29:缺考與重榜，算上備取應該接近有報有上，可能將近100%率取率 cmq29:研究所招生搞成這種樣子，也真算是鬼島奇蹟。 wjungle:東華資工乙更慘，收8個,8個報名僅4人去考,其中一個還不去 FFSUPERTB:暨南.東華這麼慘啊,真是難兄難弟,本來還以為會是 嘉大 lpkillerlp:師大資工也有海大考過去的學長可以問一問再做決定 不要 lpkillerlp:再以十年前的老師體系來評判 問實際就讀的人不是最快嗎 williams7442:出來幫暨南電機喊冤一下,有很多都推甄回流,所以正取 williams7442:才超收,而且正取最低平均分數-備取最低平均分數差了 williams7442:20分,更不用講正取前8 跟最低正取平均分數也差20分 williams7442:而且偏偏暨南又跟台大和台聯大都同一天考 williams7442:而且少子化的情況下,越偏僻的國立本來就更難招生了 cmq29:唉，講這多沒用的，說穿了就是沒人想考，去年一樣很悽慘啊 cmq29:搞到暨南這類國立大學熱門研究所，超低競爭度，超高率取率， cmq29:這真的是鬼島奇蹟，唉。 tomken:再請教一下政大資科跟師大資工哪個好 mikejhou:主要原因還是衝台大台科台聯 不然暨南人數肯定多 ccnato:去基隆釣魚啊 a26732300:不用想了，絕對是師大，資工領域海洋也不是強項 a26732300:政大資科和師大資工以資工來說沒差很多，選校名就政大 a26732300:不過個人認為師大的工程科系應該會稍微優於政 childlike12:看完課綱跟師資，我覺得樓上要重新思考0.0 HarukaLM:這2間感覺沒什麼差..個人會選師大就是...地點強大很多 a26732300:不過有認識海大資工碩的朋友，薪資也有45K a26732300:師大或政大剛畢業也差不多這個範圍，差異也不大 a26732300:選個好教授，比較優先 aks74:師大跟政大>>>海大暨南 光看報考人數就分高下了 tomken:政大報名人數又比師大多，所以政大資科＞師大資工", "content": "最近這兩所都開始登記報到了 小弟有幸兩間都錄取了正在考慮 我去看了一下兩邊師資都不錯 但是不太清楚師範體系畢業後的工作機會會不會比較少 我知道現在企業都會講究實力 但是會怕有些企業看到師範就覺得是當老師的料 請問各位會不會有這樣的問題? 還有大家建議哪間會比較好呢? PS:另問成大備100初有沒有機會呢? icross演算法只備取到80有點怕怕的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365386156.A.3E5.html", "date": "Mon Apr  8 09:55:49 2013"},
{"author": "yoyorabbit (幼幼)", "ip": "", "title": "[情報] 國立台北教育大學初試放榜", "messages": "paulalasue:希望有正取 godone17:上了!^^ Tomaii:push! LLsolo:上了 準備面試 有推有正取 aceral1916:有推有正取! m131313:有推有正取 aceral1916:樓上是箭頭XD nonobrother:PUSH ! m131313:有推有正取，補推回來 andy0800:安全上壘>< sunshine010:有推有正取! rick88123:上了!! Arashinoon:有推有正取 avoavo:有推有正取！ jack0909:有推有正取", "content": "http://exam.ntue.edu.tw/Board/news_detail.asp?iid=569 國北教第一階段放榜了~~ (上面是有口試系所) http://exam.ntue.edu.tw/Board/news_detail.asp?iid=568 這是無口試的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365386600.A.671.html", "date": "Mon Apr  8 10:03:18 2013"},
{"author": "sploo (正確的方向決定一切)", "ip": "", "title": "[討論] 到開學前大家都在做甚麼", "messages": "coonash:先考多益 williams7442:我是選擇找打工 RJRondo:上ptt發廢文 NCUbighead:出國自由行! relly:讀英文考多益（學校還有課Q) goshfju:讀英文 打工 都不錯 z850236:上ptt嘴炮阿 jamworld:讀外語、出去玩、運動 s0982707:開學再找教授來的及嘛@@? lk2885:陷入元露地獄QQ yuping:都不錯! 我會做大學沒做過而想做的 bling127:峽谷風景 a0989876:去總統府嗆馬 tbmaker:耍費阿 但是能考的英文快去考吧 qazwsx80808:快去擺爛或讀英文吧   讀研所後一定無法像大學這樣 paul520:前幾個禮拜找教授找到快瘋掉 剛放完春假 正想好好休息 tsubasa25025:出國玩!!! jimmyyang207:找好教授已經開始Meeting了T____T windyvoice:考國考Q_Q 考完研究所還有七月執照考 conanyu:自由行+1 cola1230:等備取阿~ a76126:找好教授 趕快玩一下吧 可能是人生最後一個暑假 wsx02:打工和家教並行 BaaaSwin:混吃等死 stella323:1 快去玩。  2讀英文。  二選一 big1p:當然是峽谷呀 kimo6414:別想說 早點去實驗室學東西 跟大家一起進去就好 FeO:多去外面走走吧 看峽谷風景 河道玩水 躺在軟軟的草叢跟泡溫泉 IORIZORO:遊日本一個月 yao60301:我只記得去年放榜後開始打D3賺錢(喂 peteru4:0...0  開學後找教授  有點OP alohamg:繼續考公職 volt27:發廢文 iDiLiP:去招喚峽谷旅遊 w61036:繼續考公職蠻正確的XD jammy50605:峽谷一日遊正夯~~~~ kess:我去偷拆 teasir:我在等國軍online點數用完 frank90043:等國軍ONLINE登出+1 cutemiller:研所先修班......:) RayKer:學吉他! DADAO90:去國外上語言課程加上到當地實習 j86383:學開車 JUNYOU01:運動喝茶 rick88123:當兵 gn1572002:召喚峽谷阿~~ kenq5566:放棄然後再考一次 JUNYOU01:去西施板發豪笅文 給別人噓 drewchuang:家教+讀一堆看不懂的英文 dowdow0728:LOL inleuyen:乾我修學分 hiraymond:努力畢業 DIDIMIN:先拆坐墊，八萬一 acquarious:學開車....... feeling1230:先去春吶 kawasayo:找教授是開學以後的事??? kawasayo:很多實驗室七月多就要進去了吧??元PO文科?? am163178:開始meeting sin213:當然是弄專題啊...好奇大家專題在準備考試期間都有顧到嗎? inleuyen:回樓上 我也正在弄XD childlike12:專題被迫在考前要弄完Orz... jammy50605:專題直接跟教授挑明林盃要考試沒時間搞 就都70過了XD shanishani:我專題也在考前被迫弄完... pigbabybaby:等備取 哀~ ial:努力存錢.及拼考公職~~  Q^Q tomken:怎麼沒人說把妹，小弟我就瞬交了一個 angel791022:出國玩 kess:大家知道我考上118  瞬間一堆人要跟我聯誼 ETETETET:專題被迫在考前弄完+1 learnbao:爬到菁英 dytjbs:吃魚喝茶", "content": "研究所已經告一段落 找教授是開學以後的事情 學校也沒有課 到開學將近有五個月的時間 大家有甚麼建議 想到的是 1.補英文考多益 2.打工 OK的 我的不用 是企研所 http://www.youtube.com/watch?v=ntJ69a4U7Q 我相信你了", "link": "https://www.ptt.cc/bbs/graduate/M.1365389442.A.0C6.html", "date": "Mon Apr  8 10:50:38 2013"},
{"author": "RJRondo (朗度又抽筋啦)", "ip": "", "title": "[閒聊] 考完補習", "messages": "NCUbighead:家裡的閃光是直接塞一本司徒達賢的書給我看 Screwthem:哈哈 感覺財管滿實在的 Screwthem:不過考完還補習也是滿自虐的(°_°) cha122977:找開放式課程 然後看一些聖經本? h6218790831:原本也有同樣想法，問過補習班老師，說補是for考試 h6218790831:沒有必要浪費時間…想學自己念就好，大碩似乎會開for h6218790831:已考上、教實用的，但聽過去說很…嗯 shiangsir:可以來高飛財管啊，自推，我教的方式滿偏重推理的。 shiangsir:對準研究生會有些幫助 gusam:推高飛財管!! faceoflove56:推高飛財管!! goshfju:我的話選財管阿 承認以前管理相關課程都發呆 除了財管Q_Q david80701y:高雄沒高飛面授QQ Jeffreygo:推張永霖函授，他真的教超好! gh66664545:怒推張永霖老師 Jeffreygo:之前上他的受用到cfa考試和高業考試以及研所課業 nero6:企研有需要用到財管課程嗎？？ 之前學校的好像不夠用 lovespider:推財管 Gpxhyde1001:高飛^ ^ david80701y:企研要管理學 h6218790831:原本也想報翔sir...雖然後來沒考統計 但概念已經忘不 h6218790831:瞭了!! 不過台中高飛已經教了三個禮拜有了?? h6218790831:補充↑想報財管 shiangsir:目前上三週了沒錯。重點都還沒教到啊。 m1432012165:找附近大學的課表後去教室坐下來開始聽就好了 shiangsir:那你來春季班就可以了，春季只教投資學。 shiangsir:每週三、四晚上上課，4/24開課。 shiangsir:更重要的是，因為春季班算先修只有50小時課程， shiangsir:大碩碩士班系本年度考取的未來研究生，只要交教材費就ok ianweng509:ross的書自己看一看就好了啦", "content": "有沒有人考完後跑去補財管或管理學呢？ 我想說看要不要上個管理學，是抱著了解企管在幹什麼的心情去的 板上有沒前輩可以告訴我補習班的管理學是否適合修身養性的人去上呢？ 司徒的書內容蠻散的耶qq 補習沒有狂做題目應該不太自虐吧呵呵 開放課程的管理學東西頗少的 我偏好財管 但管理學覺得似乎必要性沒這麼高 所以上來看大家看法 我經研 財管和管理都學興趣的 麻煩的點在於 我學校的課大四下是26學分 還外插每周要去聽毛慶生總經 所以 不可能旁聽 而且我學校的財管和財報分析修完了 期貨理論正在修 只差投資學 部分 所以我是想在未來加強投資學章節 才考慮要不要在再上財管。 應該是考慮高飛財管 我報糕點沒有優惠啊呵呵 是考慮過 但有別科要自修 再加自修這個實在好累", "link": "https://www.ptt.cc/bbs/graduate/M.1365390931.A.39F.html", "date": "Mon Apr  8 11:15:29 2013"},
{"author": "NCUbighead (大頭)", "ip": "", "title": "[請益] 政大暑修、住宿問題", "messages": "hsun09:看了課務組相關的公告 好像暑修只給政大大學部的學生修習 gaguar007:借標題同問暑期住宿 hsun09:我也是理學院考上科管XD\"  http://ppt.cc/_v3J  看第三點 gun1534:想請問理學院上科管的英文.經濟.面試大概都幾分阿 hsun09:還沒收到成績單 gun1534:哀加權差0.6...  不知道為啥經濟會這麼低= = h6218790831:MBA在\"這個學期\"似乎有開統會的課程... h6218790831:沒錯的話明天開始上課吧?? h6218790831:還是我們似乎沒有這個問題 h6218790831:我口試才84...看來教授不太想要我ˊ_>ˋ mimihello:樓上經濟80 h6218790831:政大姐別這樣= = h6218790831:這個同學還沒聊過就給人家壞印象~", "content": "小弟大學時期念的是理學院，今年有幸考上 政大科管所，有一些問題想請問有經驗的大大 1.暑修問題 由於商管類幾乎都要求大學時期，要修過經濟學 統計學、會計學。小弟並未修過。因此，想要在 入學前，透過暑修方式完成。由於政大是7/910 號才辦理報到，想請問一下暑修該如何辦理? 2.住宿問題 由於小弟符合政大要求的住宿規定，想要辦理宿 舍，但那應該是開學後才能住，那暑假期間有沒 有其他的辦法辦理呢？還是說只能住外宿? 以上是小弟的兩個問題，有請各位大大解惑 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365391055.A.21C.html", "date": "Mon Apr  8 11:17:32 2013"},
{"author": "cat13 (CITI)", "ip": "", "title": "[徵才] 中研院資創中心-通訊系統 暑期研究機會", "messages": "", "content": "sinica 看板 1HOZpExQ ] 作者: cat13 (CITI) 看板: sinica 標題: [徵才] 中研院資創中心通訊系統 暑期研究機會 時間: Mon Apr 8 11:43:07 2013 職缺名稱 通訊系統暑期研究機會 徵才院所 中央研究院 資訊科技創新研究中心 主持人/研究室位址 鍾偉和老師/張佑榕老師 工作內容 從事以下領域其中之一研究，或跨領域之研究 Communications Signal Processing Network Coding PHY/MAC/Network Layer Design (MIMO LTE related issues etc) Array Signal Processing. 工作內容為進行研究、論文發表、協助計畫執行。 題目之選擇有適當彈性，可依學生背景知識、興趣、或學校在進行之題目為考量， 由雙方討論做適當安排。 工作期間: 2到6個月，起迄時間可彈性調整，可面談時討論。 徵才條件 具電機、資訊、或數學相關科系碩士或博士，在學生或已畢業皆可。 薪資待遇 可全職或兼職。 600032000 NTD/Month (兼職。薪資依專業能力、資格及工作時間考量， 實際薪資面議討論) 大約 36000 NTD/Month (已具碩士學位，全職且資格佳者) 大約 56000 NTD/Month (已具博士學位，全職且資格佳者) 薪資依專業能力、資格及工作時間因素等等可適當調整。 聯絡方式 請以email方式寄送個人詳細履歷(學歷、相關研究經驗、及工作經驗等)、成績單及其他 有助審查資料(例如著作影本)。 請以pdf格式以email附加檔寄送，勿壓縮，email標題請註明暑期研究。 寄送至: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他備註 實驗室詳細資訊: 張佑榕老師 http://www.citi.sinica.edu.tw/pages/rchang/index_zh.html 鍾偉和老師 http://www.citi.sinica.edu.tw/pages/whc/index_zh.html", "link": "https://www.ptt.cc/bbs/graduate/M.1365392747.A.DE6.html", "date": "Mon Apr  8 11:45:46 2013"},
{"author": "evolua (莫問我要理由)", "ip": "", "title": "[請益] 請問清大計財財工最低錄取分數", "messages": "sting47:記得清大成績單都寫備取最低 joybook11:樓上無誤 我正取 84點多吧", "content": "不好意思想請問各位板大 (第一次用手機po文如果沒排好請您原諒) 今天去郵局領信(政大還沒來) 有收到清大計材的成績單 裡面有寫到最低錄取總分是71.25分 請問板大們，這是正取最低還是備取最低? 很想知道自己的實力落在哪裡 若您知道的話，懇請您不吝告知謝謝 祝 平安喜樂 Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365396462.A.8C1.html", "date": "Mon Apr  8 12:47:40 2013"},
{"author": "chuan1228 (CC)", "ip": "", "title": "[徵求] 2013 06/16-06/21 PVSC", "messages": "", "content": "各位大大您們好: 小女子是清大材料所的學生 這邊想請教各位先進們是否有參加今年在美國舉辦的PVSC會議 如果有參加的女生想一起組團行動或是一起住的 歡迎與我聯絡 感謝大家~Orz [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / chuan1228 :轉錄至看板 Master_D 04/08 21:47 chuan1228 :轉錄至看板 PhD 04/09 15:10", "link": "https://www.ptt.cc/bbs/graduate/M.1365398189.A.7A7.html", "date": "Mon Apr  8 13:16:27 2013"},
{"author": "LecDon (酸甜好滋味)", "ip": "", "title": "[請益] 中山材料找教授", "messages": "fatty3321:對光電有興趣的話可以試試蘇威宏 elfishdevil:可是他現在也有在做高分子的部分了~\"~ min12:是,\"沈\"博彥 跟 黃志\"青\";去蘇老師實驗室又不一定做高分子 min12:BTW,徐老師也滿了 elfishdevil:我們和蘇老師合作過的計畫的確不是做高分子 elfishdevil:今天有更新的額滿名單，可以去剩下的教授實驗室問問 elfishdevil:看實驗室研究方向、還是學長姐出路~~ elfishdevil:郭還沒滿倒是滿奇怪的~ min12:是已經滿了~但單子壓著啊= =", "content": "如抬頭 朋友今年考試備上材料研究所 所以在找老師 可是因為他為考試兼備取生 所以已經有好幾個教授額滿 已額滿的有沉博彥 許子建 黃志清 張六文 周明奇 蔡宗鳴等教授 想詢問剩下的教授中比較推薦 朋友想準時兩年畢業 有人可以提供意見嗎 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365399048.A.974.html", "date": "Mon Apr  8 13:30:44 2013"},
{"author": "JVls223 (阿Z)", "ip": "", "title": "[請益] 東華化學找教授", "messages": "sashablau:後兩個不熟 前兩個用心而且不會為難人 sashablau:林比較鬆 肯學有熱忱的話建議黃 nelscan:黃文X之前不是被水果爆弊案嗎? nelscan:還是又是水果亂爆? kj4182:1.前校長之前很忙 2.忘了 3.大砲,錢蠻多 kj4182:4.實驗室超級臭 但是老師蠻有理想的 sashablau:弊案是亂爆 但不是水果亂爆 這件事我是覺得他只是很雖 sashablau:因為他就是死不收錢才被栽贓貪汙= = sashablau:雖然這裡是研所板 不過事關名聲 還是請讓我爆一下 sashablau:之所以說黃很雖是因為 弊案的事出自藝術學院某老師想升 sashablau:教授又不拿paper 她老公剛好是之前花教的 就找周刊爆 sashablau:整件事一下就明明白白...真的會貪他現在怎可能留在學校 coconanano:2.4應該已經滿了 vincent0719:錢都差不多 肯學的話建議3 老師很威 jasonspy:林比較鬆?!我是覺得可以討論一下，直接去問東華的碩班學 jasonspy:長姐會比較準喔，我可以告訴你要兩年畢業的機率比較高的 jasonspy:是後兩位喔，當然是以機率來說，還是要看自己的造化，記 jasonspy:記得要問的是\"碩班\"學長姐喔，我可以說上述所說都還有討 jasonspy:論空間。", "content": "小弟有幸考取東華化學系 不過板上有關資訊不多 所以想來請教一下板友 黃文樞 林志彪 劉鎮維 陳清漂 這幾個教授的實驗室風氣如何 以及是否能準時兩年放人畢業 另外如果有更推薦的教授也請提供參考 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365401858.A.5F9.html", "date": "Mon Apr  8 14:17:35 2013"},
{"author": "stanlylu33 (楊)", "ip": "", "title": "[情報] 清大第四次備取名單", "messages": "jammy50605:資工要停了嗎.... hsiehpon:似乎都被報到等人放棄了... milukusand:這名單好短... 每年都這樣嗎? 開始慶幸自己早早備到冏", "content": "如題 http://ppt.cc/fXma 恭喜備上的同學 另外希望有去報到但不想念得快去放棄做功德 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365403243.A.DC0.html", "date": "Mon Apr  8 14:40:40 2013"},
{"author": "arking (NO)", "ip": "", "title": "[請益]元智資管找教授", "messages": "wer549:2，3很操 4人很好 7已經收滿了 wer549:但是2是很大咖的教授，跟他如果不怕辛苦的話蠻有前途的 wer549:1也很不錯，最近改走管理類了 arking:感謝 john1991123:8是新老師 yutzuen:1超推 lions0326:1也很不賴，聽說給予很大的空間！ Asbarla:好像有夫妻檔的教授 ranglu:聽說8號老師跟清大有產學合作，跟竹科關係也很好。或許可以 QDR18:3.4是夫妻檔 rock123789:5號一定要推一下的，認真的好老師 ya17991220:2.3.5 精實 ya17991220:6應該英文要不錯 sbrgogogo:8號人很不錯又認真，可以先找老師聊聊 showcircus:8號老師提供的資源和實習機會都值得你來和他聊聊！ alinda200411:誠心推薦8號老師!!! alinda200411:8號老師與學生互動良好,超有親和力! alinda200411:提供豐富的設備及資源,可以跟他聊聊唷~", "content": "今年小弟很幸運的考上了元智資管， 目前想要開始找教授， 板上有關的資訊不多， 所以想請教各位前輩們，這幾位教授比較推薦的， 以下教授的專業領域是我比較有興趣的： 1. 詹前隆 2. 邱昭彰 3. 劉俞志 4. 林志麟 5. 申生元 6. 吳思佩 7. 楊錦生 8. 許嘉裕 十分謝謝各位提供意見。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365405929.A.41D.html", "date": "Mon Apr  8 15:25:26 2013"},
{"author": "hient1024 (KUN)", "ip": "", "title": "[請益] 請問成大電通乙錄取人數?", "messages": "KAINTS:會 ET791101:會 lost0610:第一梯備取備到18 ckko888:好像之前有加了 原本取16個變21個 rig2121:現在推甄放棄的名額已經流到考試了 musha1989:可以問一下這要去哪查嗎? kawasayo:會 今年台科化工錄取比簡章多很多 我猜也是這樣 rig2121:招生資訊的報到狀況可以查", "content": "成大電通乙推甄的正取23個 但查了一下只有15或16個報到 請問多出來的名額會回流到考試生名額嗎? 謝謝 感激不盡 滿足 快樂 = 欲望 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365406173.A.34B.html", "date": "Mon Apr  8 15:29:28 2013"},{"author": "LJP1818 (pathsetter)", "ip": "", "title": "[心得] 物理所上榜心得", "messages": "force123:恭喜上榜台大物研 推~ dirk147862:看成台大商研= = lairs:推!  是說你面事都J4了在那邊BJ4個頭 lairs:錯字 面試 BaBi:來幫halliday正個名... shi0520:每個人有其適合的老師 不需要詆毀其他老師吧 shi0520:怎麼補高孫孫的學生心得文都這樣寫 感覺很不好 fuct:詆毀其他老師必噓 lovekwen:中興物理出高材生阿!! force123:李長綱的時數是孫老師的一半 這是事實啊!!! shi0520:非事實的部分是並不需要砍掉重練 force123:(沒有好壞之分 純看個人需求) 原po已強調! ts2292130:推劉宗儒神 AI9790:聽說這個強者同學Then哥就是我XDXD LJP1818:聽說樓上台濕榜眼  工數100  把考研究所當小學念 abc14514:英文70.....我跪了 yozz:系上三位林老師~總覺得我好像也都認識XD", "content": "先講一下我上的系所和科目好了 台大物研所 正取28 英文70(比普物還高XDD) 普物66 近物51 交大電物甲組 備取17 應數42 普物52 近物52 備審78.4 中央物研所 第一階段正取 普物81 (蠻好奇最高多少的XD ) 面試0(因為其他學校有上就不去了bj4) 台師大 正16 普物92 應數65 近物26 (這間是過年後才考的 但其實根本是去跟同學玩 上了我也覺得很驚奇 ) 考試的心路歷程 我個人是從三下決定考物研所開始準備起 那時候還在思考說到底是補習還是不補習 但自己仔細想想 由於我個人生性愛玩 很難每天都坐10小時念書 所以還是乖乖地進去補 習班 (而七八月 上到孫老師的課的時候 我覺得真的是補對了) 可以省下很多讀書時 間 專心打信長出去玩 但千萬不要有那種沒補習就是砲灰的想法 像今年考物研所 我就被不補習強者我同學電的雞雞叫 補不補習 還是決定於個人習性 而且在這裡 一定要強調一點 補習真的不是萬靈藥 不要以為能在大三下補習 就能補齊大一大二沒 讀書的惡果 很多實力 還是需要原文書和學校培養 在補習班迅速茁壯 我個人幾乎九月到十二月 不像版上那麼多人那麼認真 還特別調作息 我都是晚上十二點 半 看完RegularShow入睡 隔天十點半起床 開始讀書 大概每天6小時 慢慢讀 有閒就打 信長 看電影 =v= 我覺得為了考試 把電腦鎖起來或”刪掉”你平常的休閒活動 並不十分 明智 就算你在重考也一樣 因為人本來就是需要休息的 我的普物大概是10月開始寫的吧 每天10頁的宗儒物理 到了1月底才全部k完(近代物理的 部分就跳過了) 而這段時間 我跟同學拿普物和工數的考古題當模擬考 我覺得幫助非常 大 尤其是普物 老實說 我真的非常不建議 大家去買解答 與同學互相討論得到的答案 才是永久的 也更具挑戰性 而在與同學的辯論中 你才能發現自己的觀念哪裡有誤 或更好 的解題技巧 這些都是在書中學不到的 而近物的準備方式 大概就是先把孫老師的筆記學起來當底子 (我個人除了penny model 微擾 固體比熱 統計開頭的推倒..等跳過之外 幾乎都有推倒過 一遍 也默背的出來 甚至連一維簡諧位能井 都有用級數法推一遍 ) 自己再多補充課外知 識 畢竟近代物理的邊界真的是無垠無涯 P.s常常有人說什麼 十月到十一月 要幹嘛 一月到二月 要怎樣怎樣 這些其實都只能 參考 不要照單全收 (我自己是在一月中 才爬完普物跟近物= =) 因為只有你自己 才能夠掌控你自己的進度(建議大家可以看看kuso0516大大的心得文 雖然是資工系的心得 文 但放諸四海皆準) 書籍的選擇上: 普物 劉宗儒(除了前面刁專的靜力學外 個人蠻推他 賴樹聲的黃皮RLC太薄弱) Holiday 近物: 孫超群筆記 貓書(Griffith) 程雋的近代物理(拿來當字典和題庫翻閱) Beiser(補充課外知識) 補習班選擇上: 工數的選擇 我選擇高成TKB的原因是 數學是需要學得越深入越嚴謹越好 常常面授課 發呆一下 你就不知道 少了多少知識和觀念 而且常常題目不會 就是因為觀念沒有聽清楚 看TKB聽 不懂你就一直重複聽 重複聽 重複聽(先看完一遍 再針對不會的重聽) 要不會工數真的 需要一點難度 唯一的缺點大概也只有老師改不到作業和有問題找不到人問 (可以找孫老 師幫你解決XD 或找同學討論) 近物的選擇 當然是孫超群 除了28年的好口碑 孫老師觀念扎實 老師的近物筆記真的不是蓋的 我有拿 以前系K中孫老師很早以前的近物筆記(8X年的吧) 對照96~98年之後交大電物的近物 真的 是幾乎題題命中 讓人有股毛骨悚然的感覺 電磁學的選擇 各位應該覺得很奇怪 為什麼考物研 會需要補電磁學 第一個原因是 因為是孫老師教的 要學就學全套 第二個原因 對於電磁學 總覺得的卡卡的 雖然被當過一次 重修又以9X的 分數高分飛過 但有些觀念 如:唯一性定理 根本不知道有三小路用 上完孫老師的課 整個人豁然開朗 很多那時候上電磁學想到的問題 都迎刃而解 老實說 受到孫老師的啟發非常多 雖然補孫老師並不能保證你一定可以上榜 但補完之後 你一定 會對物理有更深的了解 P.s我在這裡給需要補電磁學版友一個選擇的方法 李長綱的時數是孫老師的一半 理所當 然 很多重要基礎理論和觀念 一定都帶過 雖然真的可以很快就”學完”電磁學 但上研 究所假如又碰到電磁學 絕對是要砍掉重練 用腦袋想一下 要選李還是孫老師 一目了然( 沒有好壞之分 純看個人需求) 感謝各位的觀看 第一次發文 鞭小力一點 == ============================================================================== 如果版上有人要考物研所或材料所 要考普物需要人幫你現場(我不太喜歡用打字討論題目 )輔導或討論考古題的 我以後會開放時間討論(台中和台北) 完全是免費的 希望加 減幫助站上的版友 也歡迎大家站內信 ==============================感謝名單========================================= 家人 高老師和孫老師 系上的三位林老師 領我進系K的牛、台大物理哥和系k幫助我的同 學 模考小組中不補習照樣正取台大物理的強者我同學Then哥 還有提供新竹住宿的 璁哥等等 真的要謝的人太多了 只能謝天了 推 TuCH :中央普物90 一樣沒去面試推 普物90 0.0 看來我該讓賢了 04/06 17:19", "link": "https://www.ptt.cc/bbs/graduate/M.1365239157.A.BEA.html", "date": "Sat Apr  6 17:05:55 2013"},
{"author": "inthis (hey)", "ip": "", "title": "[請益] 中央物理 以下的教授", "messages": "changifeng:李文獻是在做低溫超導的沒甚麼應用@@ changifeng:倒是可以讓你早一點畢業 changifeng:溫偉源的凝態是做表面軟凝態是做生物 changifeng:粘正勳頗ㄏ... mike7689:要早畢業不用多想...1就對了...", "content": "各位大大們你們好 小弟我看了看中央物理的教授 也寄了幾封信 小弟小走實作部分 不想走理論部分 所以小弟找了幾個比較欣賞的教授 1.李文獻 教授兼主任 (磁性/中子/超導性) 2.溫偉源 助理教授 (凝態實驗/軟凝態實驗) 3.陳永富 助理教授 (低溫物理/固態物理) 4.陸大安 副教授 (實驗表面科學) 5.粘正勳 助理教授 (表面/凝態/奈米材料科技) 以上五個教授 不知道是否有大大了解 可以推薦一下小弟 小弟對於材料滿有興趣 可是還不懂凝態 那些是什麼 怕擔心選錯 希望大大們可以推薦小弟幾個 小弟希望能順利如期畢業阿XD ", "link": "https://www.ptt.cc/bbs/graduate/M.1365244167.A.88F.html", "date": "Sat Apr  6 18:29:24 2013"},
{"author": "longted2 (LONGTED)", "ip": "", "title": "[討論] 大家覺得資工所哪一家題目最難", "messages": "black32044:台大資工 BJ4 我看計祖就崩潰 black32044:不過我覺得這樣大家都會來洗一篇= = seal0112:台大 因為你想不到他會考什麼 Asbarla:難的應該是當天考場爆多人的畫面吧 比題目還可怕 Asbarla:一間教室70人 比錄取的人數還多 等於說一間教室抓全部錄取 Asbarla:都還不夠 想到就可怕 Aztecs:整體而言就台=交>清 剩下學校題目都是看過的 longted2:那除了台 清 交 成 以外 題目最難 harry2258:暨南數學出的滿難的.. QDR18:台大計系去年超難 sting47:你是找不到指導教授又想再考一次研究所？ jammy50605:應該是說清交有念有分 台大可能念一堆都沒出課本上的 FDDFDFDA:台大 最難不是嘛... havanabay:清交壓迫感最大吧 台大那些外太空題反正就是大家一起掛 wsx02:台大電機丙,交大資工 都是硬派實力取勝的考題 應該要把握 Murasaki0110:交大有時候瑣碎到讓你覺得是為考而考 Murasaki0110:台大題目很多沒正解但是滿有趣的 考的觀念其實不刁 tomken:台清交都滿難的，其他普通 AAAA1318:台清交成的方向都有些差異~~~~ 哪個難的話 見仁見智吧 siyaoran:北科+1 考題的是大型的,許多題是要解15~20分的題目 changyuheng:今年在職專班個人經驗：台>交>央>政", "content": "我想請問一下 各位的映象中 哪一家題目是最難...個人覺得是北科 台 清 交 的題目很制式 有讀有分 大不了再轉一下 答案就出來 但是北科真的是有點程度..各位看法如何 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365249928.A.8DF.html", "date": "Sat Apr  6 20:05:26 2013"},
{"author": "lude71 (lude71)", "ip": "", "title": "[請益] 食科所準備", "messages": "jmrla:專業英文你可以看看考古，其實就是跟食科有關的閱讀測驗 cayac:搜尋食科所有少少的心得 cayac:高立食微上的不太好...他是技師考題取向 cayac:很多都拿考古題來教 單純指針度題義回答 考多點你就死了 cayac:還有保健營養不是應該找營養所比較多嗎? cayac:專英的話就是專有名詞要背熟 剩下就是基本英文能力 cayac:高立的話暑假就開課囉 上到1月中差不多", "content": "本人大學並非念的是食品科學系加上現在又大四了現在唸的科系也沒啥興趣最後討論 好久之後，家人希望我念食科所(營養保健相關的組別)，我也能夠接受 最近查了一下我明年想考國立的中興台大海洋嘉義屏科這幾間 因為決定要補習可是有些科目外面好像沒有開 所以有幾個問題想問: 1.台大的食科所專業英文要怎準備、還有考的生化(A)是只要補生化這科就可以了嗎 還是它跟一般的生化不一樣 2.食品加工跟食品化學要怎準備，我查了下是說看張為憲的食化(有高等食化跟食化 不知要看哪本)，然後食加看賴茲漢金安兒富林出版的那三篇，因為這兩科外面沒有開 感覺只這樣看一定不夠能否給點建議 3.再來是補習班的選擇查了有相關的是建國、三元跟高立的樣子(如果有少也給點意見) 4.還有現在大四有重修的科目所以補習的時間只能從暑假開始了，想問下暑假補習班有 開課嗎，就是老師本人交不是看補帶那種 因為不太會發文如果看得很累也請見諒 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365251726.A.052.html", "date": "Sat Apr  6 20:35:24 2013"},
{"author": "bylan0820 (工作)", "ip": "", "title": "[閒聊] 高師大有機會提早放榜嗎", "messages": "KAINTS:母校推 pidong:母校推 picapicacu:母校-> NewTester:彰師會提早嗎? bag4099314:我也在等高師 Asuero:以高師大來說 不要延後放就不錯了 sp3me:母校  只能給--->了 mikejhou:我比較期待雲科提早放榜 jeffku:母校推   有推有正取 h921440:推 qwert5327:有推有正取!! qwert5327:等好久!!", "content": "本來是第一階段下周五要放榜 等好久阿~~ 不知道有沒有人知道會不會提早放榜 因為還要面試 等最後第二階段放榜都五月底了...... 希望下周能提早放榜 不知道有沒有人跟我一樣在等高師大的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365253137.A.D87.html", "date": "Sat Apr  6 20:58:54 2013"},
{"author": "nikehaze (ijl)", "ip": "", "title": "[請益] 交大材料老師", "messages": "k55623:柯老師有材料所名額喔?! 我還以為是奈米所的 dsa5566:你想走哪種材料都沒說 怎麼推薦= = nikehaze:抱歉.是電子方面.柯老師是做奈米的什麼呢", "content": "請教先進 有推薦的老師嗎?柯老師如何 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365254756.A.D08.html", "date": "Sat Apr  6 21:25:53 2013"},
{"author": "micro (micro)", "ip": "", "title": "[請益] 元智機械老師", "messages": "senglish86:按照大大的興趣可能只有何旭川 余念一不錯不過可能不合 a7998a:余念一是很認真的老師,蠻推薦;熱流的話,鐘國濱偏燃電; a7998a:林育才偏向分析與模擬;王謹誠偏向電漿研究,前者資歷久較無 a7998a:拼勁,後者新進有拼勁但是較操  有好有壞", "content": "請問一下 元智的尖端材料與應用力學組 我以前是學材力結構組 比較有興趣的方向是應力分析(鋼結構 螺栓或機械元件等) 板大們有推薦的老師嗎? (順便幫朋友問 熱流能源組 不知大家是否有推薦的老師?) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365256918.A.9C1.html", "date": "Sat Apr  6 22:01:56 2013"},
{"author": "NCKURODMAN (羅德曼)", "ip": "", "title": "Re: [討論] 大家覺得資工所哪一家題目最難", "messages": "yipi1357:中正你認真的嗎? havanabay:你確定不是山而是正嗎 cola1230:今年中山感覺滿正常的阿 inleuyen:數學確定滿正常的？ vincent763:中山數學根本在考英文 寫了十年考古題無用爆炸 Worldpeaceme:中正暨南明明就很簡單 inleuyen:推樓上 我也就這兩間成績還算可以看 AAAA1318:其實台大除了硬體之外 其他兩科都還在補習班可以COVER中 AvriLavigne:北科的軟體設計 科科 larcenpunken:你確定你有寫過題目", "content": ": 我想請問一下 各位的映象中 哪一家題目是最難...個人覺得是北科 : 台 清 交 的題目很制式 有讀有分 大不了再轉一下 答案就出來 : 但是北科真的是有點程度..各位看法如何 哪有 台大明明都考跟補習班不一樣的 哪來制式可言? 清交確實補習有用 不過都會有變形題 送分題都拿到 變型題也要拿到部份分 就有機會正取 成大就補習題 偶爾有變型題 北科 看了一下根本全部都補習班題阿 考古也很常出 中山也一樣 個人認為 最怪的題目大概就 台大 中正 暨南 三大補習班殺手 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365259664.A.FF4.html", "date": "Sat Apr  6 22:47:41 2013"},
{"author": "rexsean567 (rexsean)", "ip": "", "title": "[請益] 有關於中山大學\"報到查詢\"", "messages": "Asuero:隨時都還會更動 rexsean567:所以報到不是簽切結書那種?還可以放棄? peoplefu5566:報到=\\=就讀 cola1230:為啥成大資工 推甄第二階段報到 還有人等待中阿? bboy114:簽切結書只是保證7月之前沒繳畢業證書 視同放棄而已 bboy114:這期間隨時都可以寄信放棄!! love121X46:卡位一堆 doe3122028:有些人也會前面的學校已經確定錄取了卻還去報到卡位的 jiayaw0907:拜託別卡為了，等的好痛苦阿 K77251:卡位真的很傻眼...", "content": "如題 我想請問一下 中山大學的報到查詢系統 是它裡面寫說有報到就確定會去讀了嗎 如果之後其他系所再放榜的話(ex.成大) 他還能放棄嗎? 因為我今年考的系所是備14 去年還有備到26 我今天去看時，已經有14個人報到 餘4個名額，目前備到9 想說來這裡問一下，不知道有沒有人知道 感謝。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365261858.A.D86.html", "date": "Sat Apr  6 23:24:15 2013"},
{"author": "lovespider (Ray)", "ip": "", "title": "[贈送] 商管所經濟用書 ", "messages": "AsleepChild:推好心人", "content": "手邊有高昇老師的經濟1~8本和一本歷屆試題A(100年) 當初考科緣故放棄個體1~5本有些筆記總體幾乎全新 嘉義面交取家庭清寒或身心障礙優先 意者站內信 lovespider :轉錄至看板 Chiayi 04/06 23:28", "link": "https://www.ptt.cc/bbs/graduate/M.1365262006.A.3B5.html", "date": "Sat Apr  6 23:26:44 2013"},
{"author": "dowdow0728 (inCOrriGIblE)", "ip": "", "title": "[心得] 土木所結構組討取心得", "messages": "freedom1124:學長推= = beran:小可：）） eddy5828:每天都比我早到的神人!! jkw552403:考資工所的同學推= = 不過你明明就都比我早到痾", "content": "背景： 台灣大學土木工程學系，推甄百分比 文章有點不通順，還請見諒。 準備方式： 工程數學： 真的很推薦喻__凡老師，深入淺出，講話又靠悲，完全就跟我對tone， 大致上我都有去上課，但回家沒有複習。 九月開學後才開始鉅細靡遺的念， 除了複變、非齊性之外，其他都念了， 準備方式是喻超__的書全部寫兩輪，而向量的部分我特別不熟，所以寫三遍 考古題只寫台大的。 材料力學： 黃__材料力學地毯式的念兩遍， 第三遍則是搭配Gere的中文翻譯本服用。 考古題一樣只寫台大的。 結構學： 學校的上課筆記，還有請學長幫忙買的實__各校研究所考古題上下兩冊 那兩本考古題我盡量全部寫完了，沒有特別分學校來寫， 但當然無法避免有些沒答案的寫完之後大家都不太確定。 此外還跟同學借歐__的解說結構矩陣，只念通第四章 在此也偷偷推薦一下這本書，真的寫得很好 雜記： 在剛開學的前幾個月裡，我是直接一個月都念材力（約莫念到十月中） 接著一個半月工數（到十一月底），然後年底前念完結構一二。 考試前一個月就是按照考程表，早上工數下午結構跟材力這樣念 考古題是一直都有在進行。 但念書方法其實因人而異，我認為最重要的莫過於正確的心態。 你為何而戰？為誰而戰？ 即使是因為父母而唸書，但要是能夠考上，不會有人追究你為了何種原因 此外，如果能一開始就認清自己要考試，也不會去羨慕別人已經推上了好爽云云 針對這一點，可以告訴自己：別人準備三年，提早你五個月放暑假也只是剛好 又，念書的過程中有隊友是很重要的。 平時跟我一起唸書的，除了同樣要考結構組的同學們之外， 我通常會跟另外一個考資工所的同學坐在一起。 雖然在學術上毫無交流的空間（矩陣除外），但每天八點來看到他已經到了， 十點半離開的時候他還沒走，就會幻想其他學校考結構組的同學們只要有一個跟他一 樣就夠我們吃不消的了，是以格外的認分。 承，雖說格外的認分，但也不是說要全部的時間都在念書，我還滿常去打球的 每周星期三跟星期六的整個晚上打球，如同我的學長freedom1124所說： 健全的靈魂會寄宿在健全的肉體上 適當的休息真的會帶領你走的更佳的長遠，但最好避免英雄聯__之類的連線遊戲 最後，祝福每個有夢想的你能夠成功。 有個廣告裡面有一句話，幾乎支持我走完了五個月 只要用心，就會實現；只要努力，就會被看見 謝謝大家。 http://www.youtube.com/watch?v=ekNDNXez5YU 補上結果 結構 材力 工數 英文0.5 總分 0.5 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365262631.A.934.html", "date": "Sat Apr  6 23:37:08 2013"},
{"author": "angel791022 (您好:;我是麵麵*)", "ip": "", "title": "[請益] 東華 虎尾 高應 元智", "messages": "mr62207:純推東華環境優 bineapple:高應元智二選一 RJRondo:但是印象中元智工工不算強項哦, 不像電資這麼亮眼 childlike12:高應在高雄相當於北科，普大東華不會輸元智 JUNYOU01:虎尾領3萬玩最好，虎尾不錯啦 可以認真實驗 tony10112:原po應該是乙組的 JUNYOU01:沒上勤益工管 我都要去虎尾啦 angel791022:T大 好像是乙組的沒錯喔 :) wangsuck:原來虎尾高應.已經可以跟國立普大.還有私立頭相提並論囉? purpleboy01:科科 DrSheldon:高雄的北科？ 所以你只活在高雄 HOF:那中山就是高雄的台大了吧 XD SaHEL11:沒經濟壓力就元智吧，跟雲科差不多了 SaHEL11:高應最近也很強 yyyyy6116:高應跟虎尾先刪  從普大裡面的元智東華擇ㄧ artorius:東華 去掉,我推元智 高應二選一 gunwo5566:元智 東華 虎尾全刪 williams7442:高雄有某間國立科大.. 考中興時還來發招生宣傳單 williams7442:就高雄那幾間國立科大 成四中都沒備落榜 也上得了.. childlike12:某D有事嗎?不懂北科跟高應的前身就惦惦好嗎? gisasy001:存噓D大! 看來你不是活在高雄 gisasy001:存噓 yyyyy大除了 普大迷失外!給個理由(給完再補推) yipi1357:研究所板各種暗黑 你還是靠自己好了 yyyyy6116:連迷失跟迷思都分不清 某g乖乖去讀你的科科大學吧^_< ebay18:你快去虎尾吧..備取生會很感謝你的 ebay18:原po如果會問這問題.應該是科大出來的.科大真的比較適合你 ksvs73010182:都給獎學金還看不出來嗎... 更不能去... QDR18:普大 其他不考慮 DrSheldon:那就願聞一下其詳囉  呵呵 DrSheldon:眼光放遠一點 某D活在台灣喔 DrSheldon:純噓 存噓  頗喝 DrSheldon:迷思 迷失 XD DrSheldon:另外 高雄的北科  推文要有依據呀  不要話丟了人就跑 DrSheldon:放眼全台  技職老二還是北科  高硬 ? DrSheldon:換句話說 東華相當於花蓮的台大了 lalashit:運籌是運輸，看興趣吧 DrSheldon:打人臉沒關係 請說明原因  我也會被打得很開心 YahooTaiwan:頗喝 頗呵 XD DrSheldon:XD childlike12:google很難嗎?最近流行伸手牌?一直跳針是...zzzzz childlike12:要打你臉早就開噓了，稍微扶正而已這麼大驚小怪?^.< ned90245:東華>高應>元智>虎尾 rs7863981:都榜首?!我覺得樓主大大應該去考中字輩才對... jay22700809:東華阿 DrSheldon:就算是 so what? 高雄裡的北科 全台的____? DrSheldon:並不是伸手牌喔  你提出的請你解釋 DrSheldon:部不是所有人都是高雄人都會知道喔 DrSheldon:跳針 哈哈 從頭到尾重點都是高雄裡的北科 全台的什麼呢? DrSheldon:請你拿出選擇高雄裡的北科的理由 DrSheldon:拿只有你們少部分人才知道的事說 DrSheldon:殊不知大部份人都不把這是當一回事 或是根本不知道 JUNYOU01:看自己喜歡吧，技職體系也有它好的地方，雖然不多 JUNYOU01:但如果以環境來選我會選虎尾，也比較好畢業 不要太離譜 JUNYOU01:目前認識進去的還沒聽過有人超過2年畢業的 mikogogo:penny : sheldon 冷靜 先拿下 M I T 的保障教授吧!!(捏21 aileen0208:東華運籌榜首似乎是別人耶............. JUNYOU01:而且又有3萬拿，不過依學校來看 虎尾應該是學術低位最低 mikogogo:事情不單純喔~ AIL大 我也要來查查~ mikogogo:高應 跟 高雄 比呢 ? 小弟才疏學淺 可能會兩家選 XD aileen0208:哈哈哈抱歉抱歉剛得知東華似乎有分甲乙組QQ JUNYOU01:虎尾生活費是裡面最低的 真的想學東西也不至於全都學不到 childlike12:這年頭伸手牌這麼理直?需要我教您用google嗎? childlike12:我又不是高雄人，哪裡看見我推選高應?是在腦補啥zzzzz childlike12:補一個你在意的國文問題：｢部｣不是，頗呵 ^.< JUNYOU01:高應大前身是高雄工專 北科是台北工專 虎尾是雲林工專 JUNYOU01:在古老的5專年代 那時是台灣3大工專 所以說是高雄的北科 JUNYOU01:也不是全錯啦，但現在北科比高應好一段距離 資源有差 DrSheldon:看來拼錯音的問題比選錯字還大唷 DrSheldon:zzzz yolia108:真的是版上科科無敵！ DrSheldon:高雄的北科  超屌的!  還不如選花蓮的台大  台大耶! childlike12:樓上你繼續跳針吧，繼續鄙視那些非名校吧^^ childlike12:J大看來您的熱心白費了... DrSheldon:OK 繼續自嗨吧 DrSheldon:這麼牽強的說法 哈 JUNYOU01:我技職體系的，其實大家都知道科大比普大爛，考的上高中 JUNYOU01:也不會去讀高職，但我不認為技職體系的人比較不認真，或 JUNYOU01:許我們比較笨但至少有努力就好啦，我不認為現在好的職校 picture01:我高中國立普大上來的 個人認為高中生沒什好屌的 少自 picture01:以為高尚 很多科大生也很厲害 別狗眼看人低 JUNYOU01:讀書時間比高中體系少，但資質不夠就認命 也沒什麼 picture01:不過這幾間還是首推東華>=高應=元智>虎科 kevin791218:可惜你沒考 高雄的台科 高第一 哈哈哈哈 ial:私立可自動忽略~  那3間國立選一間讀吧！ 選私立備取會感激您 picture01:D大邏輯似乎怪怪 台北工專->北科 相當於 高雄工專->高應 picture01:這是有歷史根據的 怎麼也能扯到花蓮的台大... mikogogo:好臘!!不要再戰了 !世界排名 無條件進位差不多XD (存搞笑 ial:國立科大 >>>>>>>>>>>>>>>>>>>>>>>> 私立普大 科大  在業界 ial:如果是，好野人快選私立阿~  後面還有備取呢~~ ial:私立好 私立就業頂呱呱 私立人人愛，快選阿~~ JUNYOU01:我不認為學校有多大好壞分別 學生才有好壞分別 ial:上如果有考碩班，那還猶豫甚麼，衝私立碩博班了阿~~ JUNYOU01:私立學校不一定不好和花費高，家附近私立比外面國立省錢 ial:現在私立碩博班是第一志願喔.. 在研究版還贏四大四中喔~~ ial:可是原PO家住台北，就算是桃園每天通勤也是很累吧~~ JUNYOU01:如果有私立學校在我家旁邊，榜首又有錢拿我會去讀 省錢 JUNYOU01:所以上面我推薦他虎科啦，真的是最省錢的學校 ial:原PO 我衷心建議你選私立，國立那3間備取會遞補上.功德無量 c781009:完全不能認同高應>元智.....這分數也差太遠 ial:C大 不一定喔！ 看看今年公佈的級分.會換算的.應該就知道了~ ial:參考資料： http://ppt.cc/rkgo  (102普大) ial:都輸入15去換~    http://www.com.tw/index888.html  (102科大) ial:少子化現在越來越明顯.私立的分數慢慢下降.已經的定局~ JUNYOU01:我認為是經濟不好的影響，再好私校沒錢讀不如選爛點國立 ial:元智在我這屆.說實在話考50出還摸不到.現在元智工工48分能過了 childlike12:難聽一點好了，大公司篩履歷還沒篩完十校就沒缺額了 childlike12:小公司在篩怎麼篩會比較方便?除非是某校校友有關係在 ial:所以文憑都一樣.為啥不念省錢一點的??  砸錢當大爺比較爽?? childlike12:所以小公司可能看能力較重，能力強帶給公司效益大 childlike12:不要說碩憑沒用，你是老闆也想要私碩優於普大生... ial:真的！ 所以沒考上四大四中的.要以小公司為目標~  (包括我) ial:而且私立是首選.花錢又有實質效用.就業也方便~ picture01:以學測來看東華高應元智這三間分數應該差不多 虎科就比 picture01:較後面一點 ial:私立神話.就是有一群強大的校友.我就看看你到時出去就業. ial:這群強大校友.到底有沒有加成效果.他跟你非親非故.為啥要幫你? ial:自己努力.還比強大校友群有用太多~~   ^.< ial:不要把私立的校友群.跟四大四中的相提並論.發現事實.會悲劇~ gunwo5566:念私立不如去當兵浪費時間和錢 RTA:這幾間念了出來找工作都很吃虧 ferr791012:等級都沒差很多  可以選有錢拿的 a7998a:科大當初錄取分數都不高好嗎,是因為給普通高中的名額很少, a7998a:所以才會有這種假象,要看科大錄取分數請去看統測,不要用學 a7998a:測的級分來混為一談,會笑死人. 這四間,1st東華,2nd元智 a7998a:之前看過資料,元智大約是跟雲科大同等 JUNYOU01:統測和一般大學考試是不同的如何比較，如果妳本來就認為 JUNYOU01:計職濫，就算統測滿在妳心理還是很濫吧 ken1325:重考吧 JUNYOU01:沒經濟壓力選那間都一樣，甚至明年考更好的都是不錯的選 JUNYOU01:擇，如果一定要讀還是國立優先，如果硬要用統測來說 雲 JUNYOU01:科和高應大沒差很多分 rgnvgy:這幾間學校看系所吧～工科推高應 管院就隨便 superwoman45:就東華吧＜，國立且其實離台北也沒多遠火車2小時多 purpleboy01:東華這麼前面 真假 b875b062:東華或元智吧,我倒覺得高應跟虎尾不多(理工來說的話) gunwo5566:施主重考吧 這幾間.... angel791022:很認真的看完全部的推文了,還是很謝謝各位的回應 angel791022:重考可能先不考慮,中字輩工工好像只有中央有 angel791022:中央要考三科,所以我就沒衝了 tony10112:推原po正妹!! childlike12:目前動態，中五顆水球XD c96a410:面試了好幾間~主管都說私立履歷直接丟一邊不看的~自己想想 gmoz:東華跟元智擇一 其他兩間不用考慮 ial:東華一定比元智好.不知 元智 哪時比 高應 好了??? ial:出去工作面試.私立履歷還不是大多都往垃圾桶跑~~ f800311:樓上別屁話了 敢問您是哪所知名大學畢業的? ial:小弟天生愚鈍 只上4中之一.樓上依您的口氣才是高手 ial:我只是說在工作投履歷.拿私大真實被洗臉經驗~~ ial:如果私大文憑那麼好用.我才不想再讀~~ ial:同時上榜有幾位.也是在工作考上.都是私大在外難用才再考碩班~ f800311:你指的是哪幾所私立大學? 我是四大之一,但我不會瞧不起私 f800311:力的大學,有幾所私立大學實力並不差! f800311:我有認識幾位元智機械研所畢業學生,都能找到42k以上的工作 f800311:而且不是小公司,想問看看你是在哪間公司看見被洗臉的案件 ial:F大 你去各人力銀行弄個私大履歷.去投.去面試不就了~   = = ial:愚鈍的小弟賤解.CP值是一樣.是在勸人省錢阿 別當大爺阿  =..= ial:只是口氣比較激烈.這點我認~ ial:黑貓司機 怪手駕駛 有一點規模工廠作業員含加班 皆有40K~ ial:而且不用碩士.只是勞力很重 f800311:恩,了解 我也沒有要護航~ 祝我們以後都能找到理想工作! ial:互相加油吧.有好的待遇.餬口飯吃.比較重要~ 有機會南下來玩 ^^ redflower5:當然高應  沒有人發現高應大榜首入學獎學金10萬嗎！！ ebay18:高應這麼棒的話..還需要給10萬獎學金來吸引學生??? ial:元智 於各大學畢業生名次為各系前5%者.有ㄧ學年學費獎金 ial:那麼在意學校.就在努力一點.考個四大四中.就秒解了~ ial:獎學金網址   http://ppt.cc/Pqkf ial:樓上大大的意思是.有給獎學金的都是爛學校瞜?? ebay18:樓上.我實在看不出我那句話.邏輯是 有獎學金=濫學校 ebay18:而且我也沒有推元智喔.反倒露出自己有預設立場的破綻 ebay18:您 ial:這篇原PO問.東華.高應.元智.您也不是拿高應當預設立場?? ial:我也很能跟您說.我心中 國立>>>>>>>>>>>>>>>>>>>>>>>>>>>>私立 ial:話說回來.四中也有獎學金ㄝ.四中這麼棒.何需獎金還吸引呢?? ial:四大這麼棒的話.還須要給獎學金來吸引學生呢??", "content": "很晚才決定要考研所 11月才開始做準備 目前公佈 東華 榜首 虎尾 榜首獎學金三萬 元智 高應尚未公佈 不過 根據我面試以及筆試的感覺 應該是都會錄取 所以如果是 東華 運籌管理 虎尾 工工所 高應 工工所 元智 工工所 請問一下 我該怎麼選擇呢 ... 這讓我非常煩惱阿 家住台北雖遠距沒有列入考量 但就校系來思考也是很煩惱~ 可以給我一些意見嗎? 麻煩了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365265551.A.BC9.html", "date": "Sun Apr  7 00:25:48 2013"},
{"author": "abcd12256945 (澔)", "ip": "", "title": "[請益] 海洋系統工程找教授", "messages": "zxc12367:李舒昇好人! BBCA9617:楊劍東，老牌的，考慮一下 James0322:楊劍東滿強的  李人很好  余是新來的我不太清楚 ts01047454:樓上帥哥同學 楊已經收兩個 其他老師可以去談談~", "content": "上了海洋系統工程 未來想走機電相關的領域 有沒有推薦的教授跟建議 或是以下幾位教授的平價 楊劍東 老師 陳柏台 老師 李舒昇 老師 余興政 老師 謝謝各位學長姐的指教 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365266413.A.3C2.html", "date": "Sun Apr  7 00:40:10 2013"},
{"author": "luenana (luenana)", "ip": "", "title": "[請益]師大心輔所教心組 VS 政大教研所 ", "messages": "smapvest:政大蠻積極讓學生考上高考的~(我是說教政所XD) smapvest:教心組好像不能當諮商師 不過這兩年輔導因應政策 smapvest:缺額有變比以前多 之後就不知道了 smapvest:paper多看對英文蠻有幫助的 個人感覺 wantlost:要考高考，政大吧。:) akida:建議跟著興趣走  以考試來說師大也是可以修教政所的課的 Asuero:跟著你的興趣 stoola36:專輔應是諮輔相關系所畢+學分修畢 O0OO:政大研究所多益要750 FSGuitar:如果是博士班 目前心理相關的博士班就業情況比較樂觀一點 FSGuitar:如果是高考 其實沒差阿 FSGuitar:都是要靠自己念 akida:師大為了避免英文讓人畢不了業 其實有很多配套措施... cjls:人脈有差，但是這兩間其實都各有各的人脈～～ cjls:說真的，隊高考幫助最大的應該是當專職考生..... cmq29:若真的難以割捨，就兩所都先去念，一個月後再趕快休學其中一 cmq29:所，領回7成學費，師大政大都是承認雙重學籍的。 cjls:樓上這招好猛！！ lovewillow:如果一開始就想走高考，為何不直接考教政所呢? use1063:follow your interest. inmoking:心輔v.s教研  不用想了  前者", "content": "師大教育心理與輔導研究所 教心組 (不是諮商組喔) 政大教育研究所 (不是教政所喔) 有幸考上這兩間研究所，但不知道該選擇哪一間就讀，兩間都有吸引力啊 對於課程及研究方向，我對師大的興趣遠遠勝於政大。 對於高考教育行政的幫助，政大可跨修教政所課程，對於高考的幫助政大似乎勝於師大。 目前對於這兩個所有以下問題： 1.未來計畫在考上高考後要在職進修博士學位，現在是不是要讀自己有興趣的所比較好？ 2.若考上高考進入教育行政單位，讀政大教研所的人脈會勝於師大嗎？ 還是人脈對於仕途根本沒差？ 3.若就讀師大，可否下修大學部諮商相關課程， 然後具備考國小專任輔導教師的資格呢？(我已經有國小教師證) 4.師大有英檢中高級初試的畢業門檻，請問政大教研所有嗎？ 本身英文不是太好，很怕因為英文畢不了業。 不好意思問題有點多，請大家給予解答與選擇建議， 不想因為我的猶豫而讓備取的人等太久。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365267191.A.0B6.html", "date": "Sun Apr  7 00:53:09 2013"},
{"author": "tingyih (september)", "ip": "", "title": "[心得]堅持到最後很重要!!(交大電物.光電心得)", "messages": "jasome:推 williams7442:成大光電乙 備3X 會上?? abiggun:恭喜! 我推 可以的話真的推甄比較好! angel791022:大2下補習吧 :) ? longted2:超越小強強 yandin:高二下就開始太強了.. shi0520:中央光電備2X會備上??? shi0520:選考近物是成大光電甲吧 ETETETET:淚推第一段QQ tingyih:是成大光電甲喔，交叉查榜後幾乎會上 tingyih:中央光電也是交叉查榜過了，而且去年備完(備取共137人) tingyih:所以我自己覺得幾乎會上XD LJP1818:彰師的同學給推~~ scowe:彰師同班同學 大推~~ a37223722:我備30會上嗎QAQ andyui:機會是留給準備好的人，推態度！ shi0520:那就恭喜你 順便問一下為何交大電子丙正取生幾乎都放棄??? shi0520:打錯 是電物丙 lovekwen:因為是理論吧?? tingyih:因為丙組只能選理論的老師，大家可能不想要 barry80811:XDD havochuman:偷PO心得文沒講~ tingyih:樓上是@@? ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "有幸可以在研所版發心得文，雖然成績不像版上一堆神人，卻是我很努力的成果 不知道是否有版友也跟我一樣，遙想幾年前，基測想上第一志願，卻是第三志願，指考 想考台清交，卻只有某國立大學，明明學校功課不差，但大考總是不如願，那遙遠的夢想 始終實現不了，每每期待一個夢，未來的夢，卻在那伸手卻碰觸不到的天空，我不清楚是 否台清交能給我美好的未來，但為了這個夢，我一直努力追逐，直到這一天。 背景：彰師物理系排23名(約前23%) 考取：交大電物(乙)備1x(已報到) 交大光顯 備有點後面 中央光電 備2x(會備上) 成大光電(甲)備3x (會備上) 中興光電 正8 考上大學後，我整個大一都處於玩樂狀態，於是成績自然不好，讓我只能選 擇考試這條路，但由於近年來推甄名額大增，我衷心建議如果能推甄，就千萬不要選 擇考試，因為這條路上，你就是每天重複同樣的動作，連玩遊戲都有罪惡感，但好處 也是讓我可以早睡早起XD。 我有點後悔沒跟專題，雖然大學的專題通常跟你研究所的研究沒什麼相關 ，但這是一種實力的培養我覺得，像強者我同學，大學就發了APL的paper，學校有 好好的資源我們就該好好利用，不要等到要畢業卻發現我上了大學到底有學到了什麼 ？知識上的東西是很容易遺忘的，但如果在大學四年受到良好的薰陶，有些軟實力會 慢慢建立，未來並不是掌握在你考上好學校，而且你從學校裡面得到了什麼。 工數(含線代)高成： 我是大二下就開始補習，但那時候只是去抄抄筆記，回家也沒複習，所以進 度根本是零，但我那時候才知道工數的架構，以前自己讀原文書就只是跟著學校進度 ，從來沒想過順序性，高成老師真的是讓我學會如何作筆記及念書的好老師。 老師有個春季班作業，並且會親自批改，這相當的重要，讓我們知道就算答案寫 對，過程中還是有許多瑕疵，我自己覺得寫作業一定要超前老師的上課進度，因為之 後學期末一定會有很多學校考試，讓你一定要放下手邊作業而去準備期末考，而且超 前進度還能讓上課的時候吸收的更多，因為你就會知道哪邊有應用到題目裡。 工數在研究所考試可以說是相當好拿分的科目，因為只要把題目的量衝到一定的 程度，對於很多數學問題都會有感覺，會讓解題愈來愈快雖然說觀念很重要，但畢 竟我們是要考試的，多做題目是最有效率且最快拿高分的方法，千萬不要因為其他兩 科進度緩慢而停止寫工數，這樣是很吃虧的，而且其他兩科進度緩慢是可以調整的， 要相信自己的潛力 電磁學孫超群： 在談論電磁學前，先問一下自己是否樂於學習？以前總是會覺得自己讀很多書， 卻都會忘記，也不會應用，到底適不適合讀書？後來上完老師的課才知道我只是不會讀書 的方法，而不是不會讀書，不一定每個人都有這種感覺，但從那時候我才知道如何讀書， 並讓效率提高愛上學習的很重要的事情，那是一股動力，考研的路很孤單，如果沒有激 起興趣的動力，怎麼會想念書呢？每個人一定要找一個讓自己愛上學習的事情，這樣很多 事情都能事倍功半。 在暑期班跟上老師的進度是相當重要的事情，每次上完課隔天一定要完整的複習 ，並且要釐清觀念，如果能默寫出來那就是你已經把東西念進腦袋裡了，所以默寫是一定 要做的事情，它能幫助自己知道哪邊卡住了，然後再重新思考，之後在寫題目的時候，就 可以好好的運用這些觀念。 我自己還有買了一本李長綱的題庫本來作，但後來電磁學的東西愈來愈多，我就 沒什麼再做了，其實應該要踏實的做完的題目和觀念同時運用才能發揮最大的效果，我 後來才發現這點，不然題目作完，過一陣子又會忘記了，要相輔相成才是重點 近代物理孫超群： 這一科是我覺得報酬率最高的，相對於電子學那麼龐大的量，近物可以說是內容 很少題型變化也不大的科目，大概聽完一遍的近代物理課程，你就可以開始寫歷屆試題了 ，但前提是在上正課的時候，有做好上完一堂課馬上就複習並默寫的動作。 近代物理是一門很像故事的課程，但從故事裡我們又可以學到很多東西，是一門 相對好學習的科目，除了量子力學那邊，需要多下點功夫，我自己是物理系出身的，遇到 量子力學的題目也不一定就很快解出來，但老師的位能井方法真是讓人可以很有效率的拿 分。 讀書計畫安排： 3~6月： 要把工數弄到至少70%，因為暑期班沒有那麼時間讀工數，這段時間幾乎可以全天候 讀工數這時候可能會有些期中考or期末考來亂，但朋友阿，千萬不要放棄阿，一定還是 要給工數進度，就算想先放著，你前幾個禮拜最好要超前進度 7~9月： 由於一週補習六天，所以安排好讀書計畫很重要，那時候每天早上都沒補習，於是就要強 迫自己早起讀前一天上的課程，所以我每天八點半都準時到圖書館讀書，每天不間斷。 10~12月： 我這時後把電磁近物重新複習一遍，作重點筆記，方便以後可以快速翻閱，工數我是跟著 題庫班的進度讀，因為春季和暑期我已經做了很多題目，因此就沒有花那麼多工夫，但我 的電磁奇爛QQ，只好努力拯救。 孫老師這時候有開一個叫做特訓班的免費課程，去那裡不僅可以訓練臨場考試感，老師還 會叫我們上去講解，這個經驗讓我覺得很特別，而且更容易把一些不熟的觀念記起來。我 也是因為特訓班寫了很多考古題，來訓練解題的感覺平常我也會跟同學找一天拿考歷屆 試題，寫完馬上交換改並登記成績，讓我們知道誰有進步增加競爭的感覺我一直覺得很 競爭才會進步，大家一起努力的感覺很好。 1月~考前： 這時候我就一個人每天都在寫考古題，每個系所至少寫了年份，然後再把不太熟的題目 額外寫起來，考前就看那些題目我考古題最後都至少重複寫了2遍。 我想說考研這條路，很辛苦，而且真的不是想像中的容易，以前我總覺得學長姊都很輕易 就上了台清交，我一定也可以，雖然最後還是有上，可是成績沒有那麼好看，所以要考研 究所，最好是盡全力不要想今天讀太多了，休息一下沒關係，其實每天多半個小時， 幾個月就不知道多多少了？ 最後感謝陪我一起讀書的110戰隊和圖書館的戰友，還有超猛的電子哥每次都幫我解題。 謝謝我女朋友每天陪我講電話解悶及鼓勵：），在圖書館有時一待就是幾十小時，真的會 一整天都沒講過話，大概只有買午晚餐開過那幾次口吧XDD。希望明年要考試的版友都可 以金榜題名，加油啊 kan81314 :轉錄至看板 GraduateCram 04/10 15:22", "link": "https://www.ptt.cc/bbs/graduate/M.1365271328.A.92B.html", "date": "Sun Apr  7 02:02:05 2013"},
{"author": "esteem129 (大星小星)", "ip": "", "title": "[心得] 北大犯研所考取心得", "messages": "gaguar007:推北大 Asuero:我覺得你很勇敢 祝福你 bjo4z06:讚!推一個~ dswen:推勇氣 wowtenpura:推北大：） skp:推 j791126x:分身帳號被發現了 e791130tony:推!! luyifang:想請教一下犯罪學有其他推薦參考書嗎？ yo520627:推!! qilqil222:推 Pooh889:推認真的好友及分身帳號 Gua2010:推勇敢的學長～～～ j791126x:你應該用本尊發的哈哈 billy00347:原PO北大灌C~~~ tempoyo:這帳號不是我的，當初只是借來發文，有問題要來信tempoyo", "content": "在考試期間，常常因為枯燥而且冗長的準備而感到崩潰， 這些崩潰的時光總是承蒙研所板先進的心得文們，而得以撐過。 最後小弟有幸正取北大犯罪所。 鑑於當初在準備的過程中，常因為這個所全國並不多見而資訊較少， 故曾許願若考上便要來這裡發心得文， 也希望對於犯罪學有興趣的朋友們在準備考試上有丁點助力。 小弟大學念的是北大法律系， 家人、朋友們總是期許我能夠考上律師、司法官。 但可能由於學習生涯成績非常非常低落，讓我對自己不甚有信心， 也連帶地對法律非常沒有興趣。自大二時便時常埋怨選錯科系。 期間我大學恩師也不斷勸說我轉系，但我總擔心做出改變，擔心辜負期許， 怯弱的不敢踏往自己有興趣的方向。 一直到我大四時， 大三的直屬學妹轉學考到台大，就讀他所喜愛的科系，他變得比在法律系還快樂許多， 我突然覺得有點勇氣，大學生涯雖遲了，也希望可以在研究所補救， 便決定考同校的犯罪學研究所。 考科有三科： 1、犯罪學(許春金<犯罪學>) 2、社會科學研究方法(Earl Babbie<社會科學研究方法>) 3、心理學/社會學/刑法概要 三選一 (莊皓翔<刑法概要>及楊律師<刑法速成兵法>) 由於社會科學研究方法對於我是完全陌生的科目， 我便選擇將火力集中在犯罪學跟本科系的刑法概要。 也因為起步較晚，我的念書方式是每次把一科念完才進入下一科， 進度是重點的犯罪學>完全不懂得社會科學研究法>本科系的刑法概要 本來希望一個月念一科，留考前一個禮拜總複習跟寫題目， 但後來因為考試比預期提早一個月，完全壓縮到我的準備時間， 而在準備上也隨之調整。 1、犯罪學 我選用得是許春金的<犯罪學>。由於是本校的老師，也多由他出題， 便以其課本為主，每一章都自己整理筆記，輔以網路上下載的考古題， 每念完一章便找歷年的考古題做，漸漸的也理解出出題的方向及犯罪學的邏輯。 我覺得在研讀重點科目時，每章的細讀及整理筆記跟體系圖是非常重要的， 為了做筆記跟體系圖，會努力地把每個部份的邏輯搞懂， 做完一章筆記後幾乎已將全部的內容刻到腦海裡，就算忘記，也能靠邏輯推論去補救。 不過由於是從大四上開始準備，且前期因誤北大於三月初考試， 便壓縮到念其他老師的書的時間，故我花了一個月將許春金唸完後便直接進入他科， 而沒有念其他老師的書，也因此考試時有一題是一拿到題目完全放棄的。 2、社會科學研究法 這科我是參考他系朋友建議，選用Earl Babbie的社會科學研究方法。 從完全陌生時進入，念起來非常痛苦。也因為完全陌生， 我用一個禮拜的時間略讀一次，先做題目，才開始做筆記。 在做完題目後，發現這科對我來說，不管念幾次感覺都像問號， 所以我又花了一個禮拜做筆記略讀幾次後，便著手準備下一科，刑法。 對於這科，我在後期的戰略就是略讀、略讀、再略讀。 只求通盤有個概念。 在考前最後一個禮拜就是不斷做題目和請教他系同學。 3、刑法概要 這科是我自己的本科，不過因為刑法概要是刑總刑分， 於考試提前的狀況下根本沒時間念完兩本教科書，也因為自己大學時期成績非常差， 便也捨棄上課的教科書，轉而攻補習班整理過的書。 我用得是在北大的書坊唯一找到的刑法概要跟之前買的刑法速成兵法， 那時因為考試只剩將近一個月，在選書方面有些急病亂投醫， 後來發現這導致我在準備上相當困難。 因為這本刑法概要錯誤有些多，念起來常常覺得怪怪的便翻教科書勘誤， 也因為發現有誤，便有些不信任這本書，但考試迫近，也只能硬著頭皮念。 另外一本刑法速成兵法也因為內容相當簡略，所以我是兩本交互看， 刑法概要錯的地方便看楊律師，楊律師沒說的地方就問準備刑法組考試的朋友。 考試的時候一拿到就要先瀏覽題目，分配時間，挑最會的先下手。 1、考犯罪學時，因為只念了一個老師的東西，這個老師就出了前三題， 所以我把100分鐘分配給這三題各30分鐘， 期許最後一題在最後10分鐘可以用邏輯推點東西出來。 不過因為前三題越寫越有把握，所幸將每題都努力寫得精采，最後也只寫了三題。 2、考最害怕的社會科學研究方法時，一拿到題目我就開心的笑了。 有別於以往的簡答與選擇，這次只考四題申論， 但由於平時在法律系便時常接受申論的訓練、且申論題多會較偏向通盤理解， 故在這科我幸運的拿下比預期高的分數。 3、考刑法概要時，由於是自己擅長寫的題型，故在這科拿了較高的分數， 也因此在標準化成績的計算下，能拿下較高的分數。 最後我的成績是 犯罪學 57 社會科學研究法 53 刑法概要 76 換算標準化後是2.6分。 在準備考試的時候，第一遍的精讀與作筆記是非常重要的， 讀通邏輯後，複習就變得更快速也更深刻。 考試準備期間真的會非常崩潰，尤其是被時間追著跑的時候， 真的崩潰的時候，不要硬撐著在書桌前面，效率才是左右的關鍵。 崩潰的時候，我的方式是去健身房跑一個小時的步， 洗個澡打完電動後，便提早上床睡覺隔日早起再戰。 跟朋友一起讀書我認為也是很有幫助的方式， 由於女朋友準備的是刑法組的考試，只要我刑法上有問題便問她以及她的讀書會夥伴。 在我社會科學研究法統計的部分遇到困難時， 便搜尋閱覽室的生面孔，逢人便問是否念過統計， 也因此認識了一個善良可愛的男生，不斷的為我解題。 最後我最想分享的一點，就是一句老話 撐到最後的人就贏了。 在我考試前最後一個禮拜開始，我就陷入完全不想念書的崩潰。 但因為還沒有念完，我在閱覽室外的陽台大哭， 女朋友和她的讀書會朋友們都跟我說，考試前念的東西全部都會考， 雖然聽起來很玄，但我相信了。最後那個禮拜念的東西也真的全考了。 真的，撐到最後的人就贏了。 在此感謝我的恩師吳教授，是你幫我釐清我的方向，讓我可以找到喜歡的方向。 感謝我的爸媽，每天都會接到一通崩潰的電話。 也感謝我的同學們，在刑法上不餘遺力的幫助和鼓勵。 謝謝我的女朋友，有你一起準備考試，每天跟我分享一包餅乾的時間， 讓我在這條路上走得不孤單，更堅強。 也祝福、希望每一位考生，能考上自己最想上的學校，撐下去，撐到最後的人就贏了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365274998.A.3B8.html", "date": "Sun Apr  7 03:03:16 2013"},
{"author": "Asuero (阿龍)", "ip": "", "title": "Re: [請益] 政大報到問題", "messages": "j791126x:但是教務處那邊會不會不爽啊 還要再簽一次= = j791126x:還是推推!! faceoflove56:政大我記得是寄到郵局信箱,可以上郵局網站查 faceoflove56:如果網站顯示寄到了應該表示學校會收到 Asuero:通常都非該單位收 是學校收發 nelscan:有沒有接收單位得電話之類的八卦", "content": "備審/報到這種事情我都會建議學生寄雙掛號 雖然有點多此一舉，但其實比親自交更好 因為親自交不見得會留下憑證，但雙掛號手上會收到有對方學校簽收章的回執 就算他說沒收到，也可以據此謀求補救，無論如何都立於上風， 小小高中老師的意見僅供你參考。 : 請問一下 : 今年報到方式與去年同嗎? : 如果相同 是以掛號信寄出方式 而不用網路先報到 : 那是否會有回函或確認信? 避免寄丟地方 導致報到失敗 : 害怕這間不小心沒報到結果連第二間也沒得念 : 因為希望直接去放棄另外一間 讓備取的人不用苦苦等待 : 拜託大家了 http://www.coolloud.org.tw/ 台灣立報: http://www.lihpao.com", "link": "https://www.ptt.cc/bbs/graduate/M.1365289111.A.4AC.html", "date": "Sun Apr  7 06:58:26 2013"},
{"author": "cayac (cayac)", "ip": "", "title": "Re: [請益] 食科所準備", "messages": "chantal0115:但我個人覺得 黃老師編最好的講議就是食微耶 顆 cayac:你的真的是寫黃老師嗎? 我的是洪老師ㄟ...", "content": "推文太麻煩用回的好了 : 本人大學並非念的是食品科學系加上現在又大四了現在唸的科系也沒啥興趣最後討論 : 好久之後，家人希望我念食科所(營養保健相關的組別)，我也能夠接受 :最近查了一下我明年想考國立的中興台大海洋嘉義屏科這幾間 保健營養你應該去找營養所不是食科所吧 食科所排名 台大 中興 海洋 嘉義 屏科 輔仁 高雄海洋 東海 (後面那幾間單純看報名人數 不要砲我....) : 因為決定要補習可是有些科目外面好像沒有開 : 所以有幾個問題想問: : 1.台大的食科所專業英文要怎準備、還有考的生化(A)是只要補生化這科就可以了嗎 : 還是它跟一般的生化不一樣 專英就是你的專有名詞要背熟(技術、物質、反應等) 剩下就是看你的英文能力 但是不會到多難 沒考生化相關組別所以幫不了你... : 2.食品加工跟食品化學要怎準備，我查了下是說看張為憲的食化(有高等食化跟食化 : 不知要看哪本)，然後食加看賴茲漢金安兒富林出版的那三篇，因為這兩科外面沒有開 : 感覺只這樣看一定不夠能否給點建議 我建議你食化、食微讀完再去讀加工 加工是綜合科目，你讀完前面兩科加工會讀很快 食化的話，雖然張為憲那本是聖經，但是我覺得有點老舊了 講的東西不夠多，我有買顏國欽總校閱那本 名子食品化學，華格納出版 這本我覺得就足以對付各家考試，我們學校也是用這本 食品加工的話，我是看高X的講義，那三本我也有 同樣某些地方講的不夠，但有些地方它有講而補習班不太會講 準備就是加工流程中的關鍵技術要知道 然後可以從考古題找常考的食品加工流程 再來就是原理、新技術、設備，還算蠻好讀的 順便跟你講個食品微生物 最重要的就是常見的微生物名子、特性、應用要背熟 剩下就是看你個人能力了 食微我覺得大概都是各家考最簡單的一科(個人感覺啦) 再來應該再去買個檢驗分析來看，各家都會考，尤其中興考最多 然後你可以去買個食品科技辭典做個補充 還有要注意跟食品有關的時事，台大最會考時事 : 3.再來是補習班的選擇查了有相關的是建國、三元跟高立的樣子(如果有少也給點意見) : 4.還有現在大四有重修的科目所以補習的時間只能從暑假開始了，想問下暑假補習班有 : 開課嗎，就是老師本人交不是看補帶那種 : 因為不太會發文如果看得很累也請見諒 : 謝謝 我是補高X，黃老師的食化其實就是用顏國欽那本 他再做一咪咪的編排補充而已，內容一模一樣 食微我覺得可能那老師太年輕，不太會編課本 我是學校講義為主，他的拿來當補充 高X是7月就開課囉，因為他是連著技師一起上 所以如果你只單純補研究所的話 好像8月還9月課才會多起來，然後直上到1月中(食化、食微、食加、研生、分生) 最後我考上哪家就不要說了啦，祝你考上台大就好 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365291989.A.C13.html", "date": "Sun Apr  7 07:46:27 2013"},
{"author": "unfallrain (不落)", "ip": "", "title": "[心得] 台大商研甲組正取心得", "messages": "silence0305:商研經濟神分!! RJRondo:我覺得你自認回答不好的那題可以有更豐富的答案 RJRondo:廠商是否極大化利潤vs消費者是討厭品牌還是對產品不滿 RJRondo:這樣就會跑出至少四種組合的可能答案, 會比較全面 pvqbvd:推 uglyno1:最後有股怨念跑出來了是否? helloklima:未來同學推 RJRondo:第12點有深深的怨念... acquarious:辛苦了....第12點... gh66664545:純推第12點 XD thedestiny:第三關題目跟我一樣 Aloofang:友情噓XD Aloofang:再補回來( ￣ c￣)y▂ξ yeapdaniel:大推 尤其能撐過12點真的很厲害! 哈哈 yeapdaniel:原po把準備過程 推薦書單 和面試技巧都寫得非常清楚 !! ianweng509:推推! skysleeper:學弟你的備審滿屌的  有印象 mjennifer:推推推!!! 好詳細的分享:DDD tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "以下為本篇心得的大鋼 一、 背景介紹 二、 口試過程描述 三、 外在技巧 四、 內在能力 五、 QA 六、特別感謝 在準備考試期間也受益於板上的資料因此想要回饋於板上，寫了此篇心得文 此篇心得文包含許多作者主觀意識的看法與想法， 此外作者有碎碎念的習慣，因此強烈建議挑你想看的部分看就好了。 首先要感謝在考試過程中支持我的老爸老媽，學校與補習班的老師和同學們，因為有你們 的幫助我才會有機會發這篇文章 如果準備好了，你想聽故事嗎？請讓我為你說個故事 一、 背景介紹 1. 就讀學校：政大經濟系應屆 2. 系上排名：約50% 3. 報考系所：台大商研甲組 4. 考試成績：英文28 管理學72 經濟學70 口試79.67 5. 補習班：高點、從升四年級的暑假開始約7月~9月 6. 四上修讀學分：14 7. 考試前修讀過相關科目：系上必修、管理學、行銷管理、 策略行銷分析、國際策略管理 二、 口試過程描述 1. 口試： I.第一關為個人資料關， (雖說要不要準備備審的說法不一，但是我認為從你進試場的那一刻開始， 你的眼神你的一舉一動你遞上去的資料，都是傳達給老師要不要錄取你的訊息管道， 因此放棄備審似乎如自己放棄了某部分的武器般可惜) http://ppt.cc/4uo3 連結為我備審資料的封面與封底， 第一關面試時老師說的第一句話是：好啊，我想聽故事 此刻我就知道我有了個跟別人不一樣的開始。 而第一關面試就在我不斷地說著預先準備好的自我介紹， 中間偶爾穿插著老師的提問然後就很順利地結束了。 以下引述幫我練習口試同學的說法：你在自介時老師如果有興趣就會聽下去 然後找出他想知道的部分來問你，如果你的自介他沒興趣就會去翻你的備審 看看有沒有什麼好問的，那你是要準備好讓他問還是要讓他問你沒準備好的？ 事前準備好讓老師朝著你希望的方向去問問題 II.第二關面試：不太想想起來的回憶 III.第三關面試： Q：題目，如今有許多人喜歡韓國的商品也喜歡看韓劇，也有很多人排斥韓國的商品，如 果你是一家韓國廠商的代理商你會如何代理你的產品？ A：先找出最喜歡韓國商品的那群人，看看他們喜歡什麼，先經營起這塊利基市場，而這 些人自然會口耳相傳給他的朋友，建立穩健的基礎後從最喜歡，到有點喜歡到有點不喜歡 慢慢往另一端擴大市場。 Q：那非常不喜歡的那群消費者呢？你就放棄了嗎？ A：那要去看看非常不喜歡的消費者那群人背後的想法是什麼，他們會非常不喜歡韓國廠 商一定有原因，找出背後的原因解決他，如果真的只是因為不喜歡韓國那可能可以創立個 子品牌來解決這些問題。 PS：我覺得我這邊回答得不太好，以下是我後來想到比較好的說法。 A：那要先考慮廠商的目標是什麼，是要拓展品牌知名度還是要利潤極大化，若要拓展品 牌知名度的話即便是虧一點成本也是可以做，但是若是要利潤極大化，拓展非常不喜歡那 群客源的成本高過於利潤的話那麼那群人就不一定要是我們的目標市場，畢竟策略也就是 重點的選擇，什麼不做也是很重要的，如果真的決定要拓展那塊市場，就要去調查那群消 費者背後的想法 以上邏輯思考源自於，邱志聖策略行銷分析；邱志聖滾動吧品牌 二書當中 三、 外在技巧 以下分為經濟學與管理學兩大段落來描述我準備考試科目的準備方法 1. 經濟學：基本上經濟學包含了我學過系上的所有必修科目，而我在大三時就提前把系 上的必修修完，因此暑假在補習班聽課時對老師上課內容的熟悉度可能會比其他同學高。 我其實就把經典題型商管所用的個經與總經寫完，然後因為考試當天經濟學是下午考，所 以中午在附近的餐廳邊吃午餐邊看考古題上的手寫題會不會寫，大概就這樣 寫經典題型到最後會發現個經就是不斷地在求級值，總經就是不斷地在求聯立解均衡 2. 管理學：以下將管理學的題目分成三類 I.選擇題 II.專業知識手寫 III.不知道他會出什麼的手寫 I. 選擇題，其實這個就真的如同補習班老師說的一樣是所有題型裡最好準備的。 但是這其實也是高點系統裡比較弱的一環。管仲老師教得非常好，其教法對於理解管 理理論有相當大的助益，但是要如同老師所說的把所有理論都融會貫通選擇題自然會寫 這樣實在是有點困難(不過坐在我後面的那位同學真的把課本背起來，而我在迎新上也 有看見那位同學) 因此我額外增加了兩本其他補習班的書籍 a.管理學是非選擇1000題(研究所)(二版) http://ppt.cc/KC2q 這本不錯我有全部寫完 b.國立大學管理學英文選擇題精選（含英文翻譯） http://ppt.cc/_ofI 這本偷懶只翻一下 然後還有管仲老師編的歷屆試題把商研所101、100兩屆的題目看完 II. 專業知識手寫 手寫怎麼準備的部分第三部分再提，此段為我準備時所念的書籍 a.管仲紅皮書 b. 研究所考試管理學(上)：管理概論與企業功能 http://ppt.cc/pbRR c. 研究所考試管理學(下)：組織理論與企業策略 http://ppt.cc/gen.php III. 不知道他會出什麼的手寫 a. 司徒達賢：策略管理新論 http://ppt.cc/UwDe 這本看前面對於策略的定義就好，後面策略型態分析法就比較不會出現在研究所考試中 b. 司徒達賢：管理學的新世界 http://ppt.cc/aKH2 這本很像乾坤大挪移，看完可以對各家武功了然於胸，但是要練之前要有足夠的內力，所 以建議是在三下或者暑假時看 c. 邱志聖：策略行銷分析 http://ppt.cc/FK0V 關於手寫怎麼寫我舉政大今年管理學的第一題來做說明， 一個題目答題的境界可以分為以下幾種 1. 想到什麼寫什麼 2. 有個適合的理論架構套上去 3. 有不錯的邏輯但是沒有理論 4. 不錯的邏輯推論理論架構點綴 得分的高低大概是：4>>3>2>1 這樣 層級1.的結果或者甚至想不到要寫什麼的就不談了 層級2.這題最簡單的解法就是套用4C架構下去寫，但是寫理論有個困擾就是， 你會告訴老師你有念過書，那老師就會特別下去看你理論用得好不好， 要是你只是硬套理論的話反而會讓老師發覺你讀書不夠紮實的事實。 而老師這題想看的可能是你思考的周不周詳，身為一個代理商面對的不只是你的客戶， 還有你的上游品牌商，你在整合下游時是否也有考慮到上游的目標， 你身為居中者的關係如何與上下應對是否都有考慮到其實才是老師想看的 邏輯大概是：對下游客戶的關係=>對上游廠商的幫助=>上下游整合的好處 所以題目才會分為兩個子小題來問也可以大概從中讀出邏輯來 而層級4與23的差別可能就是你是硬套理論還是活用？ 什麼時候該用模型什麼時候不該用？ 以下引述司徒老師在課堂中與同學的對談來解釋這個問題 學生A：老師有時候我們會發覺說我們可以用某個理論來解釋管理問題， 但是有時候卻會變成不管什麼問題都要拿理論去套？ 請問中間的分野是要如何去界定，什麼時候該用什麼時候不該用， 是不是就像張無忌在打太極拳時心中無招無式來面對敵人， 學了太極拳的招式卻要通通忘掉？ 老師：這個問題我之前在看電影的時候，一代宗師你們看過沒有？ 很像裡面的詠春對八卦，八卦有六十四招，詠春只有三板斧攤、膀、扶， 這樣就夠了。你們在念書時啊不管什麼理論都盡量去吸收， 就好像不管練什麼武術，練練身體，練練下盤之類的是基本。 只有在武俠小說中才會有你使一個白鶴亮翅，他回一個黑虎偷心， 現實裡對方不會擺好等著你去打他，要懂得會應變， 而在解決現實問題時，不必拘泥在理論上， 但是你所學過的每個理論都會去支持你所做的決策。 說實話你懂嗎？我超級不懂的 但是我讀了這本：管理學: 典範、架構、論述 http://ppt.cc/rB1W 裡面王尹老師提到了不管解什麼題目都用：三套架構，三個技巧來解題 這對我來說就好像找到了三板斧，你從幾個面向去思考問題， 而在思考問題時會有很多理論去證明你的邏輯是對是錯， 去支持你的邏輯說服別人大概是這樣， 不過我依然不是很懂或許有誰了解的可以一起討論 四、 內在能力 這個就是當你周遭的夥伴或許推甄考上，或許放假回家 你仍需要獨自待在圖書館念書時支持你的力量， 我把對我來說很有助益的資料列出來 1. 電影：三個傻瓜(一定要看) http://www.youtube.com/watch?v=Fnn3tVIgFIA 2. 文章：你會想很多 但一切都會沒事的 商周，專欄部落格哈佛之後的人生鍾子偉Joey http://ppt.cc/atuh 3. 書：我就是忍不住笑了 皇冠，侯文詠 因為有了做自己喜歡的事情這麼一點點小小的任性， 對於其他的生活就有了一點點不一樣的容忍度 4 . 電影：魔戒 http://www.youtube.com/watch?v=NlyEwcplCD4 Frodo: I cant do this Sam. Sam: I know. Its all wrong. By rights we shouldnt even be here. But we are. Its like in the great stories Mr. Frodo. The ones that really mattered. Full of darkness and danger they were. And sometimes you didnt want to know the end. Because how could the end be happy? How could the world go back to the way it was when so much bad had happened? But in the end its only a passing thing this shadow. Even darkness must pass. A new day will come. And when the sun shines it will shine out the clearer. Those were the stories that stayed with you. That meant something even if you were too small to understand why. But I think Mr. Frodo I do understand. I know now. Folk in those stories had lots of chances of turning back only they didnt. They kept going. Because they were holding on to something. Frodo: What are we holding onto Sam? Sam: That theres some good in this world Mr. Frodo... and its worth fighting for. 這就像是那些偉大的故事裡所說的，主人翁置身黑暗，危機四伏， 有時候你根本不想知道結局， 因為怎麼看都不像是快樂的結局。 發生了這麼多事，世界又怎能回到過去？ 但這一切黑影終將只是過眼雲煙， 就連黑暗也得成為過去。 當太陽升起， 一切又將更為清晰明亮， 這才是會常駐人心的故事， 才是有意義的故事。 就算當時年紀小，無法領悟， 但佛羅多先生，我想現在我明白了。 那些故事裡的主人翁有許多機會可以打退堂鼓， 但他們卻沒有，他們勇往直前，堅持著某種信念。 5. 歌曲：鳥日子 韋禮安 http://www.youtube.com/watch?v=KJf30VZVbc 這首歌從準備考試時，考試前的車上，口試前的準備時間，耳朵裡聽的都是這首 五、 QA 其實我不知道你們想聽的內容是什麼，所以我講的是我準備過程中的故事， 或許你們會有些比較適切你們的情況的問題想問， 我想如果你們願意在推文中發問或者寫站內信給我我會盡量回復的 六、 特別感謝 1. 老爸老媽，雖然你們口裡說著隨便我要做什麼都可以，但是你們其實比誰都在乎 2. 第一關面試的老師，你給了我很大的信心 3. 幫我準備面試的同學，有你才有這篇心得文 4. 考前特別到圖書館幫我加油的同學，你們給了我冬夜裡的一絲溫暖 5. 考前考後對我始終如一嘴砲的朋友，感謝你真摯的友情與支持 6. 圖書館中的夥伴，感謝你們總是忍受我待在你們旁邊喊著好無聊， 我只是想要煩你一下而已 7. 學校的老師，因為您的肯定讓我覺得任何事情都成為可能 8. 補習班的老師，因為你上課時不斷的提醒使我改變認真念書 9. 補習班的助教們，能跟你們說說話讓準備考試時的壓力減輕很多 10. 補習班認識的朋友，能跟你們一起念書很有趣 也感謝你們願意接納一個跟你們不同背景的人 11. 學校的同學們，有你們的支持與加油讓一個考生堅持到最後 12. 我的室友，準備考試期間我十二點要睡覺， 你每天晚上打電動到三四點的鍵盤聲砥礪我的心靈， 使我覺得任何困難其實都沒什麼 就降 本篇文章歡迎轉載 但請注意下列兩點事項 1.請於轉載處附上來源 2.請於推文中附上轉載連結 任何的回應都是作者的糧食 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365306953.A.BEB.html", "date": "Sun Apr  7 11:55:35 2013"},
{"author": "W2W2 (00)", "ip": "", "title": "[請益] 請問國防生解所", "messages": "yesteam:認真讀就OK了，我哥外系一樣兩年畢業，別擔心。", "content": "想請問各位 國防醫學院生解所進入後會很難讀嗎? 因為有聽學長說可能要有讀三年的心理準備(驚) 所以想詢問有沒有人是念過這個系所的，想請問一下 這個系所的一些情況。 如果有的話再煩請回站內信 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365317596.A.9D6.html", "date": "Sun Apr  7 14:53:14 2013"},{"author": "zxc3309 (CE)", "ip": "", "title": "[心得] 台大財金/台大商研/政大財管", "messages": "steven37:登百岳  王品吧? A5256:財政之光推!! acquarious:原po最後選...? zxc3309:最後選財金! cynyna:家族之光！！推推推 sleepyma:厲害厲害！！！神人！！！ handsomefun:感謝你考上!因為我是中央的備5 XD the0930that:原PO備4 樓上備5 我備6的也來報到一下XD 原PO真神人! praina:push~thx^_^ pudding86200:你覺得我們這次陣容跟之前有什麼不一樣....這啥鬼XD skp:推 mwtmbw50:有心推 mjennifer:厲害厲害:D tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "感謝研究所板各位前輩的分享，讓我準備的時候收穫良多。 因此提供一些自己準備考試的心得給學弟妹參考。 背景 政大財政系，系排40%左右 有補習(函授) 除了球隊沒有其他特別社團經驗、無實習 考試結果 台大財金(正取11) 台大商研(正取3) 政大財管(正取2) 經濟 60 經濟 73 未收到成績 統計 62 統計 80 財管 61 英文 34 英文 48 口試 79.67 口試 87.11 筆試門檻 125 筆試門檻 168 清大計財(過筆試) 中山財管(備17) 中央財金(備4) 統計 76 經濟 78 經濟 63 財管 57 統計 75 統計 54 口試 72.5 財管 30 財管 65 筆試門檻 133(就是我) 各科準備心得 在板上大部分前輩都是面授，但實在懶得從政大通勤到北車， 而且我是個無法一直專注在課堂上的人，因此選擇了函授， 累了就馬上睡個十分鐘，而且不懂的可以一聽再聽， 上課的效率很非常高，這樣複習起來就很輕鬆。 但函授有兩個的缺點，需要自制力、不能選老師(因補習班而異)。 統計 程大器 統計學重點整理 張翔 統計700題 趙治勳 數理統計計量經濟學(只上了數統部分) 高點的函授是先寄統計，因此我整個七月都在看統計，一個星期進度六堂， 每看完一章就做一章自己的筆記，並且把課本和後面習題做一遍， 大約八月中結束課程也把所有單元run過一遍。接下來開學後狂做700題， 把第一次做過有卡住或是不會的標記起來，大約十一月中旬完成第一遍。 十二月把有標記的題目在做過一遍。一月開始就是瘋狂考古題， 我做了台大財金94~101兩遍、政大財管95~101一遍，其他學校是近三年一遍。 考古題的答案有非常多錯誤，如果考完會有想撕解答的感覺，代表是有讀東西進去了。 今年台大財金的統計考題方向變化很多，雖然一直有聽說顏老師退休， 但還是不敢放無母數，所以我一看到前面填充就慌了，題目寫得很趕， 後面的高統也沒有掌握好，有一部分原因也是我沒寫葉老師的題目， 推薦以台大財金為目標的同學一定要寫葉小臻老師的題目 統計考古題的參考價值可能降低不少，我就是一月狂寫考古題， 其他單元有點生疏，導致前面50分的填充寫太慢。 經濟 蔡明芳 綠皮書6本 高勝銘 綠皮書5本 楊雲明 個體經濟學 高勝銘 經典題型(個總經) 補全科函授可以選一科先聽，我在三下時先陸陸續續把總經看完， 接下來八九月看完個經，老實說，蔡老師不太適合沒基礎的人上， 上課題目大部分用念過去的，另外個總章節的分類也是滿特別的， 總之我後來個經是看楊雲明的，這本書寫得很好，解說跟圖形都清楚明瞭 總經也是上過一遍後自己看高勝銘講義自修，一樣看完一章後做自己的筆記 大約十月中開始做經典題型，個總經寫完也差不多十二月中旬了，接下來就是考古題。 我沒有報題庫班，但是我有跟同學借上課筆記來印，無聊時後翻一翻， 對經濟整體架構的複習滿有幫助的。 財管 張永霖 財務管理重點整理 張永霖 財務管理經典例題 張永霖 題庫班講義 他上的財管應該是不用多說，課程跟講義都非常完整，十月中上完課之後， 做完筆記，寫一遍經典例題前面的部分，十一月中在把後面的寫完， 這樣等於是複習兩遍再加上題庫班一遍， 真心覺得只要讀好張永霖的課本跟經典例題就足夠了， 尤其課本的習題和經典題型中前面有框框的例題，每一題都要搞懂 後面就不必太鑽牛角尖。 對了，題庫班後面的題目有空的話可以寫，許多原文選擇題會從裡面出 像今年的成大就考了兩題一樣的題目。 口試題目 心得 保持身體健康是最重要的，生一場病除了讀書效率變差之外， 你的決心也會被磨掉一大半，讀書期間我一星期至少運動一兩次， 所有的比賽也照常去打，作息正常，12點睡，八點起床，幾乎沒生過病。 而且比賽完回來那幾天的羞愧感會讓你效率爆增。 然後要找到一個堅持的理由，大家都知道堅持到底就贏了一半， 但這是研究所考試最煎熬的地方了，不像考大學，全班和你一起奮鬥， 按照上課的進度複習，研究所全都要自己來，更別說還有一堆誘惑了。 每次怠惰的時候我都會想著上榜後的感覺、自己為了考試放棄了什麼、 說不定最後會差這一題落榜之類的，每次想完這些就可以再多一一下。 最後一路走來真的是受了很多人的幫忙，尤其是我同系的戰友， 總是提供我各種考情資訊，一起討論考古題，一起抱怨GLR多雞掰(結果考了還是不會寫) 不管最後結果是什麼，真的很感謝這期間可以跟你一起奮鬥。 謝謝圖書館B1的魔人，看你們在發光爆衝，我豈有臉繼續耍廢， 謝謝考試期間讓我借宿的各位同學，在熟悉的環境心情總是平穩不少， 謝謝女友的陪考還有這段期間的體諒不找我吵架，有你在的地方考的最好。 有任何問題歡迎站內信~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365143334.A.14B.html", "date": "Fri Apr  5 14:28:51 2013"},
{"author": "since2005 (心思2005)", "ip": "", "title": "[閒聊] 好奇買榜是怎麼買的", "messages": "NicoToscani:那是以前補習班太多才有這需求，現在同領域的幾乎 NicoToscani:所有人都是補固定那一兩間，根本沒差這個 childlike12:只有國高中補習班才有在買吧... since2005:真的噢@@是說前幾天我看某補習班老師的臉書 以為還存在 since2005:這種交易 我想應該是我誤會他的語意了 囧 xphacker:有的問都沒問就直接寫上去了... childlike12:有的你只是去試聽，留過資料就被寫上去了XD jammy50605:有來要 但沒錢XDDDD sowter:不大可能 學生嘴癢就破功了 不會冒這種險 charliedick:你希望被買榜?這種要求這輩子還沒見過 since2005:哈哈XD不是希望被買啦 說失望不太精確 since2005:只是純好奇它會不會發生而已 ET791101:有來要 還說要簽同意書 不知能不能跟他要錢？ lin83:請問有在大X補習 榜單一定要給他們貼嗎? steven37:樓上當初報名時 如果有寫無條件給貼 那就要貼了 lin83:可是我報名的時候又沒簽東西 是錢給校園處理人後 直接去上 ET791101:應該沒有 他還說要約時間跟我簽榜單同意書 ch1260358:給錢就好，轉學考有聽過志X被龍X給陰了XD largedick:研究所考前幾志願不像升大學這麼難，應該是不用買榜 NCUbighead:不同意樓上，有些所超級難考! mikejhou:企研跟資工超難考 yandin:電子光電也不好考阿qq FSGuitar:買榜很多都是根本沒給你錢阿  你試聽就就算他們的學生了 sforever79:TKB上榜寫心得會送vip卡 since2005:送vip 但都考完了 也沒什麼書要跟他們買的吧 sforever79:卡沒寫名字耶好像可以轉送XD pause123:補之前就可以看出差異  http://ppt.cc/f_gy", "content": "請問板友考到好學校 真的會有補習班來買榜嗎?@@ 我蠻好奇這是怎麼運作的 要考多好才會有補習班來找呢XD 不曉得有沒有板友遇過買榜的 可以分享一下過程 例如某補習班願意付怎麼樣的酬勞買一個台大某所榜首榜單 之類的 我先承認我有點失望一通電話都沒接到 正在懷疑買榜單的真實性 感謝板友分享 謝謝XD Sent from my Android ", "link": "https://www.ptt.cc/bbs/graduate/M.1365148275.A.175.html", "date": "Fri Apr  5 15:51:13 2013"},
{"author": "him2093 (CMJ)", "ip": "", "title": "[請益] 中央資管報到查詢系統", "messages": "sblgameisfan:應該是要等他們網站的遞補名單吧 sblgameisfan:以各系為準 him2093:補報到查詢系統連結：  https://master.exam.ncu.edu.tw/ad him2093:我是正取生，我是想要確保我報到有沒有完成 sblgameisfan:直接打去問細密應該就可以了吧@@ alan1103:中央那個報到的網站看看就好，我推甄的到現在也沒更新... alan1103:等各系辦通知或自己打電話去問吧 him2093:%ok我禮拜一打電話去系辦確認一下 lingcandy:第一波備取生的報到期限是到4/8喔 所以應該那之後才會更 lingcandy:新~ kent13245678:剛好前幾天,小弟有特別打電話去中央資管系辦問!!! kent13245678:第二批遞補要等星期一or二唷!!!要等星期一的第一批 kent13245678:遞補截止了,才會放第二批遞補名單 kent13245678:...抱歉小弟沒看完問題就回答了,星期一再去問好了", "content": "由於3/22是中央資管正取生報到的時間， 至今也有一段時間了，但是報到查詢系統都一直沒有更新。 請問有人打去系辦問過嗎?我禮拜一準備打去了 報到查詢系統: ", "link": "https://www.ptt.cc/bbs/graduate/M.1365148491.A.53C.html", "date": "Fri Apr  5 15:54:49 2013"},
{"author": "you00360842 (handsome chien)", "ip": "", "title": "[請益] 哪裡可以找到歷屆資工系最低錄取分數", "messages": "CaskY:每間學校都有公佈吧 timtim01:看考題才準吧 ntme:我覺得看了也沒什麼用，因為你不知道教授會給你幾分 ntme:考之前我以為兩科總分破百是當我白癡嗎？後來才發現我是白癡 jammy50605:根本就不用看= = 完全沒意義 hsnuconan:有意義吧 至少寫考古題的時候心裡會有個底 hsnuconan:知道自己哪些學校有希望 hsnuconan:如果查不到的話 就要求自己每科都及格 這一定上榜 john11894324:盡自己所能 拿到自己的最高分就好囉 seal0112:均60就幾乎正取，台交均50正取 lin83:今年很多均70 cutemiller:只有台大要看正取分數..其它看備取分數就可以了 Murasaki0110:我覺得沒什麼意思 看心安的而已 wsx02:資工的話 做考古自己估的分數打個5~7折會比較準 tomken:沒意義，考題變化太大，每年都不一樣 AAAA1318:其實做考古題還是有一定的準度啦~~ havanabay:估分數 小心自我感覺良好 seal0112:想問一下今年哪一間均70？均70兩科140三科210耶！！！ cola1230:台科爬文說去你的平均要60 70 結果今年才50初 cola1230:打錯字= = 去年的 pidong:我覺得沒用= = 像我經濟也是 pidong:補習班模考題海中考個4X好像還OK 結果出去考真的還是4X... wsx02:台大電機丙就滿多平均70的吧.... QDR18:我也覺得有時不準 有時後考題變化好大 yywamg:成大平均耶要708", "content": "如題 我想看看最近幾年 台清交中央...等國私立大學的最低限制 好讓我們後輩考生參考 有沒有什麼地方可以查詢的到 想請各位幫幫忙 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365155855.A.30D.html", "date": "Fri Apr  5 17:57:32 2013"},
{"author": "NicoToscani (女友很像吉澤明步 ^^)", "ip": "", "title": "Re: [請益] 讀碩士在職專班比較好還是一般生比較好?", "messages": "JUNYOU01:讀在職條件本來就是你有在工作，想要有更高學位而已 JUNYOU01:所以能讀在職得人根本不要讀一般生 浪費時間 changyuheng:也就是不是大多數人都知道在職和一般生何者較好 jmrla:若要讀在職，請不要帶給同事或同學困擾。 chief101:請問一下，為什麼讀在職有可能帶給同事或同學困擾?頗好奇 hadessage:帶給同事更多事情做 因為你要上課 hadessage:帶給同學更多事情做 因為你要上班 hadessage:以前讀研所時 就有同學直接被他老師吩咐 幫碩專寫論文 hadessage:工作時 主管會說 誰要上碩專要提早先走 你接一下他工作 matzuzaka:推h大不要帶給同事困擾^^ matzuzaka:推錯~~是J大^^ jmrla:感謝h板友幫我說明，我同事讀在職，帶給我很多麻煩，我朋友 jmrla:則是幫在職同學處理了很多事。我對在職生沒什麼好感， jmrla:因為有太多在職生不懂得感激一直造成別人麻煩。 jmrla:讀在職通常不是自己在讀書而已，身邊的家人，朋友，同事， jmrla:同學都是幫你讀書的人。 vorstehen:我大陸朋友幫他老闆上課跟考試..他老闆念的是在職博士 vorstehen:台灣類似的事情也聽過 不過好像沒這麼囂張..", "content": ": 之前有跟朋友討論到這個問題 : 就是讀碩士在職專班比較好還是一般生 : 朋友的答案是一般生 : 因為他們認為一般生給以後給企業的感覺就是跟在職專班不同 : 還有一般生以後出社會之後也比較有機會可以提供就業訊息或機會給同學 : 甚至同所的學長姐也會提供訊息 而且一般生跟教授也比較好 : 可是在職生就無法像一般生這樣 : 請問板上各位 真的讀在職班不會比一般生好嗎? 你有沒有想過為甚麼這種在職碩士的問題 為甚麼一天到晚一年四季都有？ 一個問題如果是大多數人都知道事實是怎樣，就不太會成為問題 所以你根本不太會看到有人問台清交電資碩士會不會失業這種問題 同理如果大家都知道在職班跟一般生一樣，甚至比一般生好 那為甚麼你這種問題會一天到晚出現？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365158878.A.641.html", "date": "Fri Apr  5 18:47:56 2013"},
{"author": "handsheap (handsheap)", "ip": "", "title": "[請益] 中正 外國語文學系 英語教學 找教授?", "messages": "happycity2:不用像理工一樣先找，正常碩一下~二上再找即可 mybdis210:好巧，我有一個朋友也是英語教學，去年實習今年就讀 dr4100:一般來說是不用先找的~~~ 先進去修課&再多問學長姐 seekdream5:小弟中正英教 通常都是碩二的時候找喔! 中正老師的領域 seekdream5:算是滿多元的 到時碩一先修課 藉由修課 可以藉此找到一 seekdream5:些方向 然後如果確定自己想做的 就趕快找老師吧! handsheap:謝謝大家的解答，我會轉告她的^^", "content": "小弟是幫女朋友問的@@ 她在去年考上，因為實習所以今年才準備就讀 因為小弟是理工科的 想請問像這種科系的研究生 有需要像一般的研究生找一位指導教授嗎?? 或是需要做什麼準備 小弟在這方面實在不懂 爬文好像也沒相關的資訊 謝謝大家了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365160905.A.1D4.html", "date": "Fri Apr  5 19:21:43 2013"},
{"author": "andy19910223 (#88大倪)", "ip": "", "title": "[請益] 北科能源冷凍", "messages": "andy19910223:順便問一下 考丙組就一定要找丙組的教授?? hmonkey:蔡尤溪、李達生、李文興 andy19910223:這些老師都是丙組的嗎?? 還是其實沒分 apolosky:你的條件當然是找黃博全阿 涼又準時 passwd:考技師 上天堂 karma:李文興", "content": "今年考取北科冷凍(丙組)，很幸運的備取前十，參考交叉查榜後應該能上 最近想找教授，但參考之前PO的文章，還是不清楚哪位教授比較好 比較偏向能如期在兩年畢業，比較不想要找太硬且愛留學生的教授 不知道是否可以給我點建議，感謝 教授：蔡尤溪、胡石政、李文興、張永宗、鄭鴻斌、李達生、楊安石 副教授：柯明村、黃博全、李魁鵬 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365162990.A.34F.html", "date": "Fri Apr  5 19:56:27 2013"},
{"author": "zenk0113 (白色謊言)", "ip": "", "title": "[贈送] 商管研究所用書", "messages": "", "content": "幾年前準備商管研究所 很多本其實連翻都沒翻過... 有需要的人 最好可以一次打包XDD TKB管理學(人資所) 上冊 莫惟老師 TKB管理學(人資所) 下冊 莫惟老師 TKB管理學 上 張承、趙敏、張奇 三版 TKB管理學 下 張承、趙敏、張奇 三版 TKB統計學700題 張翔、陳宇、李莘 二版 TKB97管理學試題解析 TKB97統計學試題解析 有興趣站內信 國 家研究院 A cademy E arthAstro E cophilia環 境板 綠 色生活，從我開始。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365163209.A.0F8.html", "date": "Fri Apr  5 20:00:06 2013"},
{"author": "kittychann (阿肥。)", "ip": "", "title": "[贈送] 商管研究所的書", "messages": "sunnykiller:推原po熱心！ ccuparadise:純推不取 etingwang:推原Po善行！", "content": "經濟 [課本] 經濟學 吳森田 智勝出版 [題庫] 總體經濟學考前必備題庫(上) 謝薇 偉碩文化 總體經濟學考前必備題庫(上)2010年全新版 謝薇 偉碩文化 個體經濟學考前必備題庫(上) 謝薇 偉碩文化 [歷屆試題] 2012十大名校經濟學 企管所 謝薇 陳偉文化 2010十大名校經濟學 企管所 謝薇 陳偉文化 統計 [題庫] 統計學必備題庫828 魏徵陳浩 陳偉文化 (有被分割唷) 三版 英文 超越巔峰英文文法書 朱才金 2011十大名校英文 許靖 企業概論 三版 李吉仁 陳振祥 華泰出版 這些書有的是我的有些是學長姐送的 以家境清寒/一次索取較多 為優先順序唷 索取地點：玉成公園(中坡南路) 在後山崥捷運站2號出口附近唷 建議騎車唷 書真的很重啦 ：) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365164136.A.51C.html", "date": "Fri Apr  5 20:15:34 2013"},
{"author": "appledevil (低調一人慵)", "ip": "", "title": "[請益] 中正報到狀態", "messages": "kevin68x:電算中心於4/3~4/7進行資料庫轉換演練作業， kevin68x:部分系統在這段時間內停止服務", "content": "逛了好幾天的報到狀態網頁 可是都是顯示錯誤 是只有我這樣還是大家都一樣呢 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365165228.A.310.html", "date": "Fri Apr  5 20:33:46 2013"},
{"author": "zx153w (oWWWWWWWWWWWo)", "ip": "", "title": "[請益] 中正數學找教授", "messages": "cacud:數學不是都碩一下的學期結束前簽就好? cacud:有興趣的領域，就可以縮小範圍去找教授，看合不合 cacud:不然就趁著修課去觀察教授的風格，其他就找學長姐問 courageEZ:推 廖文欽 bineapple:數學範圍那麼大 至少講一下哪個領域吧 gueiwan1024:碩一下再找就好 不急 sato186:可以找黃英龍老師 可以從他身上學到很多東西 karst10607:推黃英龍老師，真的 handsomepow:大推龍叔 黃英龍老師 讚! anikishawn:聽樓上中正應數陳冠希沒錯 handsomepow:樓上中正周渝民 Pro2:樓上中正周渝民 x526542012:推黃英龍教授  教得好 學的到很多 x526542012:長得又帥~!", "content": "請問 我是今年考上中正數學純數組的學生 前面爬文說 找教授盡量 教授>副教授 中正數學找教授找哪位比較好 還有就是找教授大概何時開始找比較差不多? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365167334.A.CDC.html", "date": "Fri Apr  5 21:08:51 2013"},
{"author": "gaguar007 (gaguar)", "ip": "", "title": "[閒聊] 有人接到中正的備取遞補通知了嗎?", "messages": "Chantaljones:春假... inleuyen:資工是直接打電話 還說不另寄信件 inleuyen:以加快作業速度 似乎都到12號？樓下補 larcenpunken:我有接到電話 lalashit:有收到 titanrocket:已收到，4/8要去報到 sp4x87:正取報到結束下午就接到電話通知了 snoopykeroro:電機已收到，4/10報到， bag4099314:請問如果在職生沒去報道，名額可以回流到一般生嗎？", "content": "前幾天中正正取生報到結束時有去看報到狀態 確定可以備到我 但中正簡章表示 備取生遞補及驗證、報到日期由各系所依序以掛號專函個別通知。 但這幾天都沒收到通知 有備取生已經收到掛號信的嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365169414.A.C15.html", "date": "Fri Apr  5 21:43:31 2013"},
{"author": "vickywowwow (vmpp)", "ip": "", "title": "[問卷] 關於跨文化研究的問卷，急需外國朋友填寫", "messages": "jamesonly:幫你傳下去!! 加油~", "content": "問卷全名：文化、人格特質與創業動機之研究 學校：銘傳大學 國際企業研究所 指導教授：黃鎮平 博士 研究生：彭亭維 問卷內容：關於跨文化對創業動機影響的研究，探討對象無任何限制， 只要是外國人都可以填寫(外國是除了台灣以外的國籍都算喔) 問卷連結： http://www.mysurvey.tw/s/c2gdyzBq 大家好如同我的問卷內容，由於是探討跨文化的研究， 所以急需外國朋友幫我填寫這份英文問卷， 也有貼在其他版及請國外留學的朋友們幫忙，但離目標還是好遙遠阿~~~~~ 最近剛好又放春假只能靠網路上的各位救救我了 如果你有很多外國朋友或你的朋友有很多外國朋友， 可否幫我轉貼給他們填寫??謝謝各位感激不盡 感謝J大幫忙小女子感激不盡啊一千兩百萬個感謝", "link": "https://www.ptt.cc/bbs/graduate/M.1365171074.A.3C2.html", "date": "Fri Apr  5 22:11:11 2013"},
{"author": "ccccc7784 (龍王號)", "ip": "", "title": "[請益] 師大最低錄取分數？", "messages": "k0921:成績查詢就會有了吧 可是要查非自己考的系所就不知 wilsonc:招生系統往下面拉一點就可以有連結囉 ccccc7784:有辦法看到非自己報考的系所嗎？ rs7863981:你可以找找看最低被錄取的是誰，之後學校應該會公佈 rs7863981:或是去補習班找找看有沒有人提供成績單做參考 abc86274:http://ppt.cc/gklb 數教組的！ ccccc7784:感謝樓上！！ rick88123:數教4x", "content": "想請問一下網路上有辦法查到師大的 最低錄取分數嗎？ 還是有同學可以分享數學所純數與 數教所的最低錄取分數呢？ 感激不盡 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365174730.A.DC6.html", "date": "Fri Apr  5 23:12:08 2013"},
{"author": "ddczx (葫蘆吞象)", "ip": "", "title": "[心得] 外系跨考資工", "messages": "gotodmcyo:推數學轉資工 sting47:數學轉資工考試的時候超佔優勢 cutemiller:數學系上榜好像很應該 willberwei:數學系真的是高手在念的...高微代數學根本是天書阿 childlike12:請問高微跟工數比哪個棘手? 工數我就很無力了QQ arcticocean:推一個，太厲害了 Rain0224:有多棘手，可以看看數學系多少人的高微二修甚至是三修 XD wjungle:有些資工系教授還特別愛收數學系畢的勒....不太算外系 yandin:沒事不要碰高微.. 隨便一個證明就夠你哭了.. yandin:線代機率不敢說,微方到後期就在練反射動作而已.. 頗制式 flyskytt:高微上李杰 離散 線代以前推黃子嘉 wsx02:原PO的數學真猛 多虧有原PO在考題版的幫助 我才能上112&113 ken1325:要是英文沒過不就GG了 jammy50605:台大計系閱測好像滿多人用猜的 不知道這樣考有什麼意義 jammy50605:阿應該是英文 打錯了XD wsx02:台大資工計組其中一位出題老師對台灣的教育制度感慨吧.. Hylun:高銘上課真的不懂他在講什麼qq 看到現在考得好的都是推張凡 black32044:樓上 我就是高銘…… black32044:計組中山100 興83正7x成30台聯原始37 childlike12:高銘要學校上課有點概念再去聽比較好 black32044:我學校沒教計組…… childlike12:不然會覺得沒有結構很散亂，張凡就很適合從頭學XD black32044:不過還是要看人，老師只幫你3成 childlike12:那你再聽聽看張凡的就知道大家為什麼比較推了Orz black32044:我也覺得張凡好XD是有人說補高銘的都考不好 black32044:我來幫他喊冤 childlike12:高銘教學熱忱依學生而變，我剛好兩人都上過分享一下XD black32044:張凡是另一家的，我當初想上上不到 BaaaSwin:張凡成大計組我聽到3個70分了 carterdunk:俗語說的好  什麼都讀會就只能考資工所 QDR18:推dd大 cha122977:什麼都讀會不是什麼都能考嗎@@? willberwei:什麼都讀會....去當醫生吧XD phoenixlife:兩個都聽過 純推張凡 概念真的很重要 jas1123kimo:推，grad版高手", "content": "背景 116數學應屆 考試成績 台大資工 正7 數學88 計系33 資結60 英文20 總分183 台大電機丙 失敗 離散85 計系80 資結12 英文36 總分180.6 交大資工甲 正11 數學71 計系63 資演35 總分169 清大資工 正取 數學74 計系66 總分140 成大電通 正2 離散91 計系69 資結47 總分207 中央資工 正12 數學71 計系60 資結82 總分213 ______________________________________________________________ 各科準備 計組 這科讓我曾經想放棄研究所，我是台南大碩學生，前幾期是高銘上課， 或許是第一次聽的關係，反正我到了管線那章就崩潰了。 高銘是直接把完整的管線圖畫在黑板上，一條條指令trace。 然後我就看他從左走到右，再從右走到左，那幾堂課完全不知道他在幹嘛。 於是就放棄了，一直到了大四暑假聽張凡老師的課才真的有學到東西。 基本上就是該背的背，背久了就發覺內容其實也沒想像的多。 OS 這科有許多基本送分題，你會大家也會。 盡量多寫考古，一些額外的小常識慢慢累積起來就是贏人的關鍵。 分散式台大會考，補習班不會教所以要自己看。 我是看恐龍本，不過除此之外就不要看了，除非是要查資料。 恐龍本翻譯超級爛，讀洪逸或高銘的筆記都不錯。 同步那裏的程式碼我是全背了，今年只有交大出一題，反正有出就有賺。 資料結構 上完課似乎都會了，但考試還是不太知道會怎麼考。 要變厲害就多看看程式碼吧，交大似乎愛考Heap調整的程式 演算法 神祕的一科，補習班開的課很兩光，僅僅四堂課就上完了。 我主要是看洪傑的名校攻略演算法，這本書整理的很棒，寫的也十分清楚。 複雜度定義要記，有時候推導不嚴謹靠感覺也能知道答案 DP的幾個常見例子操作都一定要很熟，考出來就是穩穩地拿分數。 至於BFSDFS和圖的演算法都要trace過，不要只會畫表格不會看演算法， 不然考交大一定掰。很多演算法我是直接背，雖然後來發覺沒啥用， 但都背就是會有種我好強的感覺，可以幫助建立自信。 NPC的問題就記一下定義跟幾個常見問題，可以在選擇題拿分。 至於要證明的話我是直接放棄.... 線代 是個連貫性很強的一科，通了就很有感覺，可以解大部分題目了。 但這不包含台大，台大的線代比較像智力測驗，要另外花時間準備， 主要就是寫考古題，把一些特殊的工具背起來。 我上的是林緯老師的課，老師講解的十分清楚，尤其是推導的部分， 建議一定要跟著推，多推幾遍才能真正領悟。 離散 看似內容很多，但大部分章節聽一次就差不多記住了。 只有圖論二元關係代數部分有一堆定義要背。 其實都不會考很難，只要定義有記熟，考試很多按照定義答案就出來了。 反而是排列組合跟鴿籠觀念簡單題型卻多變化。 準備心得 1.不管是不是外系生，我只能說準備數學的CP值永遠是最高 畢竟比起其他4科，數學幾乎都不會考超出補習班講義範圍 2.上完課到下次上課之間一定要把上課內容複習一次，隔越久忘越多， 上完一輪再開始念的話，同樣念一遍，你理解的深度絕對低於每堂都複習。 3.每科做一本重點筆記，不要是上課寫的密密麻麻來龍去脈都一清二楚的筆記 而是一本題綱式的重點整理。以我而言，大概每章節有1.2頁左右， 後面念熟後，大概一個上午就能讀完一科。 4.多逛Gradprobask板，可以練習幫別人解題，有時你以為你會了跟 可以用別人理解的方式完整的表達出來是兩回事。 5.英文可以就加強一下吧，考前我同學：不會今年跟去年一樣也考閱讀測驗吧? 我：去年已經玩過，同樣的梗不會再出啦。結果兩大題閱讀測驗根本崩潰。 我選擇題連選項都沒看全用猜的... 6.不一定要看原文書，畢竟中文才是母語，看中文理解吸收速度絕對比英文快。 以我而言是都沒看過原文書 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365175030.A.EFB.html", "date": "Fri Apr  5 23:17:08 2013"},
{"author": "drickchen (消化餅)", "ip": "", "title": "[請益] 跨考英教所後修中等教育學程", "messages": "spf6127:如果加上暑修 你學期中的學分壓力可能會比較少 focusy:你還會遇到一個很大的狀況 研所 教程 大學部 focusy:三方面的課一定會互相衝堂 這點也要考慮 meicherry:我也是跟你一模一樣的情況  基本上你可以修英文系開得課 BurgessChen:不是全部加總90幾學分，你是英文所，所內的英文專業 meicherry:(加簽的方式)  教程如果你之前以修過的話可以抵一半(13 BurgessChen:學分可認抵為中等學校英文科任教專業學分，不用多修 meicherry:學分)  專業科目也必需修完  你可以到政大師培中心問問 meicherry:研究所的課很重  (建議你考慮清楚) aceral1916:高點一哥 akida:抱歉 我下一篇稿錯了 ~QQ pm81313:我是隔壁語言所的(被打 pm81313:基本上英教所也是可以當大學講師，只是如果你在原校沒有 pm81313:修教程，無法移轉，會有點辛苦啦 pm81313:但我學姐很認真，也很積極，他修完了也要去實習了! carterdunk:俗語說的好  什麼都讀會就只能考資工所 drickchen:樓上推錯篇囉！ drickchen:我剛好也是高點的XDDDD drickchen:之前拿到教育部的中等師資學分認定表，感覺跟研究所的 drickchen:課名都不太像耶~~！還有一些是看起來名稱很類似的課程 drickchen:像是「英語口語練習」、「英語口語訓練」; 「英語語音學 drickchen:和「發音語音學」等等都好混淆！！看來我得再去師培中心 drickchen:問問了！我覺得我現在很需要一個跟我一樣狀況但是最後 drickchen:成功修完畢業的學長姐給我「這是可達成的」動力XD asd250153:跟你一模一樣的狀況，雖然聽起來很崩潰但我應該還是會修 effie0913:我們大學時候修的 開課名稱也跟教育部公佈的不完全一樣 effie0913:不過都可以通XD 原PO就先去師培中心確認吧 加油! markgogogo:應該要去問認證所係 可能是教育所 markgogogo:或外文系 cacud:彰師的暑假可修教育科目，一個禮拜五天，剛好修了五科 cacud:所以教育科目不會是問題。專業科目只能腳踏實地的努力了 cacud:年紀問題別去顧慮，做就對了 soppy230:考上政大教育 同樣的情況 不知要什麼時候才修的完QQQQ soppy230:還好是女生沒有當兵的煩惱就是了 gallope:唸完+實習完,還要考慮教學現場缺額問題 PR100:中小學師資過剩，教育部就是故意設很多路障讓人卻步 k2008:我有好幾本語言學 tomorrowsky:我的一個同學一個學姐都是大學非本科念外語所加修教程 tomorrowsky:學姐四年畢業，同學三年畢業。學分認定可以問系辦 tomorrowsky:兩位在畢業前都完成實習且取得教師證（帶論文實習） applepie7691:我跟你類似情形(英教所27)+(教程27)+(專業40) applepie7691:2年內除了實習之外,其它都快完成了,下個月要口試 applepie7691:不過每學期都修20幾學分,各門課要算好怎麼修才不會 applepie7691:衝堂,凡事幾乎碩一上就要規劃好,常爆肝到凌晨3-5點 applepie7691:再加上一點運氣就可以達到 applepie7691:如果不想太累,一般人都是3-4年", "content": "前兩天放榜，我上了政大英教所， 當然也很希望以後能夠在學校擔任英文老師， 但因為我大學不是念英文系， 前幾天去問學校師培中心才發現除了教育學程學分（26實習）外， 還得修完英文科的專業科目(約40學分)， 我大學修的課大概也只能抵5~6學分左右， 所以等於除了研究所本身（30幾學分） 教育學程(26實習) 英文專業（40學分） 總共就要九十幾學分（還不包含寫論文），實在有點崩潰 研究所要修九十幾學分是不是很難handle的狀況啊？ 是不是要在四年內畢業有點難度， 如果碩一進去念修三年九十幾學分、最後一年寫論文、還要實習半年準備考教師證 而且還有當兵一年， 好像真正能開始找教職已經是2728歲的事了 （而且專業科目還要去大學部修，不一定有機會選得到課？） 有人有跟我一樣狀況也是跨考生，進研究所之前沒修過教程與專業科目的嗎？ 有沒有什麼比較好的修課安排或是建議感激 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365178767.A.1BF.html", "date": "Sat Apr  6 00:19:23 2013"},
{"author": "qilqil222 (Sam)", "ip": "", "title": "[心得] 清大科法錄取心得(非法律系)", "messages": "volleyboom:同樣考上警特四等38名(一樣的原因放棄XD)也考上研究所 volleyboom:和其他類科國考了 幫原PO加油 以後會走司律特考吧? :) st510193:同學來首推了!!!!厲害!!!! st510193:首推被搶走了....XD peter3561:學弟欸～歡迎來到清大！！記得來參加迎新茶會～ qilqil222:被S同學人肉到囉 qilqil222:學長姐們真有效率  期中考週還花時間心力籌備迎新 qilqil222:國考當然是免不了滴", "content": "我總共報了清大、交大、成大三間的科法所。由於受到學長姐經驗談的引導才安定不安的 心情，所以也想寫下給以後打算報考的朋友們參考。 交大跟成大都在筆試落榜，清大第一階段低空飛過，全靠口試翻身，所以以下主要分享口 試的過程以回饋大家。 成績： 交大(落榜) 英文83 書審78.6 加權總分 200.9 錄取標準 205.8 成大(落榜) 國文70 法緒67 英文75 加權總分 41.37 錄取標準 42.78 清大 初試 中英文獻 70 書審 79 加權總分 73.6 錄取標準 72.6 複試 口試 83.33 總分 77.49 錄取標準 72.51 個人背景與準備歷程~前篇 (形式上應該PO在國考版，但是仍是上研究所重要的前置努力) 小弟我現在在公館大學歷史系讀大四，大二時突然中邪想要考警察特考，也曾經掙扎要不 要重考警大，後來決定在這間高中時期認真打拼才考進的學校拿到大學畢業證書再走人。 因此嚴格來講我的準備期間從大二到考試期間長達2年多之久。大三下的期末考前一週我 跑去考了四等的警察特考(外軌)，也努力的擠進46名通過筆試，以下是備考用書： 參考書與函授 林強 憲法 程怡 97年法緒上課MP3(二手函授，資料有點舊，但小有幫助) 撲馬 100年刑法 律師司法官 DVD函授 李澤 100年行政法 律師司法官 DVD函授 相關修課(大二下到大三下) 刑法總則(一)(二) 刑法分則 行政法 行政救濟法 另外大四上時也修了刑訴法和少事法，共修了22法律學分 教科書 黃榮堅 基礎刑法學(上)(下) 台大四人合著 行政程序法實用 王皇玉老師的刑分上課講義 考完後的大四上也讀了王兆鵬老師的 刑事訴訟法(上)(下) 雖然看起來跟大部分的人讀的書目很不一樣(如：大法官XXXX、民法XX等)，但是這些仍是 我寫文獻評析的重要墨水庫(雖然也不算頂尖就是了) 考試的結果是，因為修課規劃有問題，因此無法如願的在大四上就修完課去受訓，所以我 在9月開學第一個禮拜就又失落的去報名高X補習班的三等警特班了。 個人背景與準備歷程~後篇 至於怎麼會想要跑來報考科法所，很重要的轉捩點就是大四上修了刑事訴訟法 原本想考警察是想讓我年輕新鮮的肝奉獻給國家正義與社會秩序的實現與維持，而不是讓 貪婪的資本家任意壓榨汲取私利。然而修習了刑訴以後才知道，訴訟程序中法條對於偵查 輔助機關(警察、檢事官)的權限是施以極大的限制的，而最有能力和犯罪行為人一決高下 的職務事實上是檢察官，因此激起了我想要考進科法所、挑戰司法官考試以便通往可以坐 鎮偵查庭與實施公訴的檢察官一職的目標 由於決定報名到收件截止之間只有不到一個月左右的時間，所以我幾乎沒有甚麼封面設計 或者是送給影印店裝訂，只有買一個自認為最輕便最好翻閱的透明資料夾裝一裝就寄出去 了。唯一的巧思就是把自傳的內容翻譯成我所學所了解的法律語言，並且格式上試著仿照 訴訟法訊問筆錄的格式寫成。最後書審分數也沒有太高，所以大家參考其他書審比較高分 的人就好。 口試準備~逆轉勝的關鍵 成績出來後，依口試順序來看我似乎是倒數第七名過初試(41人之中的35名，正取15位)， 因此我可以說是靠口試來翻轉吊車尾的名次。 專題報告 我原本打算報告刑法358條以下的電腦犯罪相關的問題爭點，因為參考書很容易找到制式 化的答案。後來我因為在補習班補了1個多學期，被高X動不動就以智慧財產權的名義， 恐嚇上課或補課時禁止錄音錄影，被恐嚇到開始不喜歡商人們這種賺錢方式(當然該有其 它讓人掏出更多學費的招式)，因此決定好好的研究一下他們這把 以刑逼民的大刀：著作權法91條1項，非意圖銷售或出租的擅自重製罪。 從開始翻期刊找資料到PPT完成，我大概花了整整4個晚上的時間，找了6位老師的7篇論文 ，另外參考2本著作權法教科書的相關章節。收集各種立場的學說時，原本以為支持我最 贊同但是最激進的學說會給老師負面的印象，但是從正式上場提到該段落時的老師們的眼 神與回應判斷，看來他們對特立獨行的見解還滿有興趣的。 我的報告架構是： 1. 首先先大概帶過本罪會觸及到的法條體系 2. 其次則把重點放在各種支持見解與反對見解的討論與呈現 3. 之後附上其中一次的重要修法 4. 最後再以其中一位老師的文章結語做結。 另外我也找了一些有工作經驗的室友看一下我的報告台風與PPT內容。剛開始時他們發現 我總是塞太多內容以致於講話太快太難聽懂，另外PTT的文字太多，很容易讓人搞不清楚 整體架構與投影片前後的關聯性。之後我用了室友建議我用的報告體系表放在投影片當中 ，好讓聽者即使一時恍神也可以立刻知道現在的報告重點，而內容也把非重點部分做了很 多的省略。 即時問答 Q:那你個人對於擅自重製行為的立場是什麼? A:既然刑法所保護的法益應該是人類社會生活上重要的抽象價值，依照前面XX老師所提出 的可見無意圖銷售或出租的重製行為還不是社會認為不道德的行為，未侵犯社會生 活上所需保護的重要抽象利益，所以處罰該行為目前還欠缺正當性。 Q:既然你提到了所謂的除罪化，那麼你對通姦罪有什麼想法嗎? A:大法官說過(事後查證是釋字554號)婚姻與家庭是社會形成與發展的基礎，當時(91年) 做成是認為家庭制度對於社會生活有很高的重要性。但是近年離婚率高升，家庭重要性 下降，我想應該有被社會除罪化的趨勢。 Q:既然你認為應否以刑罰處罰的標準是這樣，那麼使用毒品的人數那麼多，那麼是不是應 該也除罪? A:我認為處罰吸食毒品是一種刑罰的前置化，吸毒處罰的是一個人的自殘行為。但是法律 既然不處罰自殺，為什麼會去處罰比自殺還輕微的自殘行為(吸毒)呢?我認為是因為社會 生活經驗可以看到太多人吸毒之後產生犯罪行為的結果，因此立法者就認為吸毒必然伴 隨著事後的犯罪行為，所以乾脆就(仿照抽象危險犯地)把處罰時點提前到吸食毒品時。 Q:你是歷史系的對不對，那你覺得歷史系讀起來感覺怎麼樣? A:同學很厲害，閱讀範圍廣闊得讓人敬佩。討論課時的意見更是讓我有很多思考上的啟發 Q:你有一次服務學習二為什麼沒有通過? A:因為XXX的原因，但也有部分是出於我自己的問題。 Q:為什麼你都修刑事法相關的課，而沒有上到民法等領域的課程? A:之前是為了考XX，但是事後的XX事件讓我發現原來除了刑事法領域以外還有其他的領域 存在著法律適用時產生的事實上不平等，所以我想更多充實裝備自己來解決這些不平等 的問題。 Q:你XX法是修XXX老師的課嗎？我看你把它填做推薦人。 A:略 Q:你還有報考其他的學校嗎?錄取狀況如何? A:我只有報考清大、交大、成大的科法所。只有清大過第一階段。 台大、政大、北大、東吳四間台北的老牌學校都沒報名 Q:為什麼你沒有報台北的學校?有原因嗎? A:我在高中3年在大安區，大學4年又在大安區，研究所3年 Q:你是XX社的文書長的話，那你一定很會XX囉? ~~~以下是跟社團經驗相關的問題~~ 老師們15分鐘還不到就沒有問題要繼續問了，所以結果是專題報告跟即時問答的時間都還 沒有用到鈴響。 建議如果有甚麼可以帶到現場娛樂老師的小才藝就練一下慰勞辛苦的老師們吧 他們要從早上7點多面試到晚上7點多，疲累的心情應該不難體會。 至於我自己認為為什麼有辦法口試翻盤的原因，我個人認為仍然不脫離版上學長姐提過的 幾個要點： 1. 提出為什麼想要讀法律的理由，聽起來讓人覺得越有理想越熱血越好 2. 有前後一貫的中心思想 3. 讓自己是個帶來正面思考的人，沒有人希望接近讓人產生負面情緒的人 4. 彰顯自己的價值感，不卑躬屈膝乞求老師收留，也要坦誠的承認自己的不足 (ex:成績，我班上成績每學期都在後50%) 5. 如果可以的話，最好民商刑公四大傳統領域好好的熟悉其中一個的實體法，對於回答 提問與選擇報告題目很有幫助 以上 第一次在P板上發這麼長的文章 以上 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365192220.A.B7F.html", "date": "Sat Apr  6 04:03:37 2013"},
{"author": "tlyeh (aliang)", "ip": "", "title": "ncu ome 中央機械光機電 機電控制在甲組", "messages": "rollstone:推薦這篇文章 tlyeh:http://140.115.66.86/tmp/me20120223tly/me20120223tly.htm tlyeh:[培養業界需要的電控設計實作人才， tlyeh:畢業校友就業遍佈 **各IT、IC設計、自動化產業知名企業 tlyeh:** 負責軟、硬、韌體研究開發。 tlyeh:本碩士班學生 140%領有研究助理或助教獎金", "content": "好幾位同學 考乙組 卻來問我們只有在甲組收學生 的 機電控制專長的老師 請大家要警覺啊 機電控制組 是甲組啊 我們不會收 乙組的學生喔 請務必 報考前 就 事先查詢 系網頁上 該 學年度各教授招收碩博士生人數統計表 不要只看招生名額 這不是 玩樂透 這是要摸著良心 真實的拷問自己 興趣與志業在哪裡 拼到 就無憾 <還是> 既便拼到了 也還是有 雞肋的感覺? 中央光機電甲電控乙光機 老師研究專長不同 ncuome中央機械碩班系統光機電甲電控乙光機 老師研究專長不同 請注意 在 光機電工程所 之下 電控甲組 與 光機乙組 有招生名額 的 老師 不一樣喔 請務必 報考前 就 事先查詢 不要只看招生名額 這不是 玩樂透 這是要摸著良心 真實的拷問自己 興趣與志業在哪裡 ref:中大機械系 招生快訊more完整公告 http://www.me.ncu.edu.tw/News/index.php?id=3 20121130 102學年度各教授招收碩博士生人數統計表_3/25更新 http://www.me.ncu.edu.tw/News/newsmore.php?id=979 ref: 對電控組 有蠻詳盡傳神的說明 ptt.cc graduate版 搜尋 光機電 可以找到這篇文章 1/11 dophin332 R: [問題] 請問中央光機電 光機電碩士班乙組考試正取學生 教授您好: 我是光機電碩士班乙組考試正取生 我在貴校機械工程系官網上，看過教授您的研究領域， 我對於機電設計實作及電控相關應用有很大的興趣， 因此我想要找教授您做為我在碩士班這兩年的指導教授。 不知道教授您的指導學生人數是否已滿？ 20170103 機電控制實作技術傳承 系列課程 有 video tly說明 Handson Course Series for the Heritage of Mechatronics Controls Implementation Technology http://140.115.66.86/tmp/me20120223tly/ me20120223tly.htm eelab_intr omechatronicControls 中央機械 光機電工程所 甲機電控制組video tly說明 Institute of OptoMechatronics Engineering Group A Mechatronics Controls http://140.115.66.86/tmp/me20120223tly/tlyemsys.htm ncume mecourse mechatronics controls comment evaluate on ptt reply: 標題 Re: [問題] 機械大二熱流自控選擇？ 作者 tlyeh (aliang) Fri May 5 06:39:01 2017 看板 Mechanical https://www.ptt.cc/bbs/Mechanical/M.1493937544.A.BCF.html ... . 同學個人各案的經驗 變異/差異很大 (不只不同屆差很大 既便同屆不同班/課 也差很大) 強烈建議花點功夫直接找負責老師談 (這算是自己必要的修練啊) (老師不免老王賣瓜 卻讓你第一手看到他內心的信念努力) 機械電控可以練到怎樣的作品職涯?他的特色效果為何? https://www.ptt.cc/bbs/SENIORHIGH/M.1464147409.A.59F.html 機電控制專長領域為何而戰? http://140.115.66.86/tmp/me20120223tly/me20120223tly.htmjohnny5 機電控制系列課程改版後的內容歷年的教學成效: 請將上面網址的 tag 改成 eelab_intr omechatronicControls 許多電控的老師都很認真看待同學們的學習效果 . 持續嘗試 教法的改變 整套教材教具翻新開發 例: 這是 我的努力 的 微小的例子 https://www.youtube.com/watch?v=tMwV0n0lQeA 其他老師的 努力 翻新 掙扎 ... 啊 我不該 八卦的 ... 大家自己花點功夫去探索吧 在機械教 光 電 是在 講究 如何可以開發 可以 客製化的 智慧型 自動化 的 儀器等級機器/設備/系統 <> 相對於 電機 電子 著重於 元件 模組 的 開發與製造 所以 我教電電時 出的題目 對 轉系到電機的學長來說 也是陌生的 因為 我們會提問的 角度 是不一樣的 例: 我沒有整理過的 應用電子學 教學紀錄 http://140.115.66.86/tmp/eea2014wtly/eea2015wtly.htm 例: 請 王迺愨老師 幫忙協同教學的 光機電系統設計實作 的 課程大綱 http://140.115.66.86/tmp/oel_abet.doc https://www.facebook.com/groups/tlyCoursesRecords/permalink/1869919359927279/ 大學 其實是 人類動物園 是值得/必須 多做訪查的 否則 雖然你以為你知道 其實 你 不曉得 (30年前 我在 UCB GM 的好同學 很愛引用的 一位 台大機械的 名師 的 口頭禪)", "link": "https://www.ptt.cc/bbs/graduate/M.1365222545.A.E38.html", "date": "Sat Apr  6 12:29:02 2013"},
{"author": "s52492001 (粘粘)", "ip": "", "title": "[請益] 中山成績複查", "messages": "k2008:通常都要自己查吧 學校哪會理你 popo511196:會寄信件給你喔 平信還是掛號我就忘了 nanoha23:我中興沒幾天就收到了 看有沒有附回郵吧 j86383:平信可能會遺失 dgant:信件+1，平信吧 Amosasa:平信+1 aking345:是信件 這個禮拜中山大放假 所以... designer:我3月20幾號就收到了，高雄 jimmy5109:沒收到T^T sakey:前幾天收到,平信+1 s52492001:我在台北還沒收到...看來要等下禮拜了= =", "content": "之前因為成績跟自己預期的落差太多，所以提出複查，也已經匯款了 但是到現在過了兩三個禮拜了吧，一直沒有收到結果通知 網路上也找不到查詢複查結果的方法 請問複查結果會以甚麼樣的形式通知呢？ 是信件嗎？還是電話通知？還是email？或者是要自己到網站上查詢呢？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365224458.A.F05.html", "date": "Sat Apr  6 13:00:55 2013"},
{"author": "RayKer (可能)", "ip": "", "title": "[心得] 中正法研所民商法組心得", "messages": "j791126x:推！ love25092001:歡迎來中正^^ shyand:原PO本來就是中正的，應該是歡迎留中正才對XD w3130782:原po的女友真佛心等到考完才分，那像我在準備中就已拂袖 w3130782:而去... yoyo800120:我看到小眼了XD wk88156:四上與兩萬擦身而過...哭哭 cha122977:女友真佛心~ RayKer:四上跟2萬擦身而過 應該是要我再多加努力吧QQ troyturtle:原PO超強 love25092001:驚!小眼是哪位? 喔對了改成歡迎與中正再續前緣~ shyand:我看到應屆雙榜哥XD love25092001:喔~我知道小眼是哪位了... yoyo800120:逼我說出小眼的稱號ˊ_>ˋ skp:推 sakuize:原po是脆迪酥上的帥哥~ nadekowang:原po神人 g8429310:原po猛哥 swattw:學長要我推文的", "content": "一、研究所成績： 中正大學法研所民商法組 專業科目 民法 ：41.00 商事法 ：58.00 平均分數 ：49.50 最低錄取分數：35.00 (正取：38.00) 錄取與否：正取第1名 二、報考動機 原本大三覺得沒有要考研究所的必要，應該趕快出來工作，預定是想盡快考上 書記官，或是其他的公職工作。 但是快大四就想把終極目標放在律師，所以要有份研究所學歷會較有幫助。 而且考律師的東西，透過考研究所逼自己念，也是督促自己的方式。 就算沒上研究所，還是要繼續唸書考律師，沒上也不會因此而延畢。 但是考上了更好，可以有更長的時間準備，也可以加深自己的專業程度 另外自己本身對政大很有興趣，所以也報考了政大(所以沒選成大) 我個人對葉啟洲老師、劉連煜老師都充滿了憧憬 但是政大就沒上就是了 而台大我個人覺得不太會上...所以就沒報考了 另外不考慮私立學校所以就沒報其它間了(學費貌似貴森森QQ) 三、大學背景： 中正大學法學組應屆畢業生 在學成績並不是很好... 大學成績： 一上 24 學分，平均 80.79 分(第 27 名). 一下 25 學分，平均 84.32 分(第 17 名). 二上 25 學分，平均 68.72 分(第 33 名). 二下 25 學分，平均 72.16 分(第 29 名). 三上 23 學分，平均 76.52 分(第 27 名). 三下 16 學分，平均 83.5 分(第 15 名). 四上 8 學分，平均 90 分(第 3 名). 累積平均77.98，累積排名28/51，GPA 3.39 說起來成績是普普通通，甚至有點偏後段 只有在大四這一年因為科目少所以滿用功的 本科裡頭，大二的債總下被當過....(所以我現在正重修債總Ing...) 大學生活大多花在玩社團跟交朋友上面 南友會、親善大使、法律服務社、學生議會、老虎五隻、法律營等等等... 社團活動幾乎占據了我的大學生涯，所以這次能夠上榜，相信也是滿地的碎眼鏡QQ 四、補習與否： 有 感謝學長借我看101年的金榜函授，司律考試的版本，借我的有民法、公司法、票 據法、保險法、證交法。 自己也有買102年的金榜函授，也是司律的版本，但102年僅看了公司法 (因為有修法，而且寄送速度也比期它的科目快) 102年其他科目的寄送速度趕不上考試，所以大多看101年的為主 五、準備過程 小弟不材，暑假仍然過著環島、玩、辦活動的日子，大概開學才開始認真 所以大概接近十月才開始天天進圖書館... 大概是有課就去上課，沒課就去圖書館聽函授 準備時間大概是早上九點到晚上七點，累了就趴下來睡(硬撐效率很差QQ) 出去玩或是社團活動也是盡量減少了，只剩下必要的責任要擔好 但是BBS還是戒不掉阿，所以覺得還是要來研究所版還願一下... 六、準備方法 把函授聽一遍之後看課本，這是大致上的作法 10月12月我就只是把函授全部聽過一次 把錄音檔通通丟進去手機裡面，然後再去圖書館聽(小弟在家裡頭念書的效率極差 冏) 一天大概要聽23堂課，會全程聽完，不會跳過，但會加快速度(大概1.2到1.4倍速聽) 雖然這樣已經很慢了，但是上課或是議會要開會或是要幹嘛的，常常進度落後就是了 聽完函授對每一科都有基本的大概，就是開始看課本跟試圖做題目 1月就是不停的看書跟用寫架構的方式作題目 考中正的時候，有看到同學把法條印出來，然後把筆記抄上去，所以考政大的時候 針對證交、保險，我有把法條印出來，然後把相關的爭點針對法條作成法條本的筆記 其他科沒作是因為時間的關係，證交跟保險比較好作.... 另外我針對商法也有翻文章來看，因為在圖書館的關係，所以借書也是挺快速的 月旦法學教室、政大法學、中正法學、萬國法律等等我都有針對老師看過文章 雖然都沒有文章題就是了...... 七、民法 （一）書本：高點張志朋律師債總I、II，王澤鑑老師的民法總則跟物權 解題：學稔大邁債法題型破解，學稔唐浩物權法題型破解 其實我民法成績也不高(才41分，大概36名)，我自己也覺得讀得不是很有天分QQ 而且我聽完101年的李致斐，可能是調性不合，我覺得真的是沒甚麼吸收到... 對我來說最大的貢獻，是讓我知道重點是哪些，詳細的內容我還是看張律師為主 另外以前念書都不覺得，但是有些基礎之後回來看王澤鑑老師，才發現真是寫得很好 強烈建議大家可以多啃好王澤鑑老師的書 （二）考題 考題的部分，中正我篤定了謝哲勝老師會出題，而且應該會考區分所有(公寓大廈) 跟買賣不破租賃的部分 所以425~4262我都狂看，799我也狂看，抵押權我直接放棄沒看 但最後...物權的部分考了抵押權跟保證人的問題...... 所以我的物權的50分裡頭應該拿很少 債的部分考了買賣，算是考前我也有看的部分，所以就還行 這應該是揚宏暉老師出的題目 總體上來說，41分算是還行的成績了 如果要考好研究所，建議大家還是多看看王澤鑑老師的書，不要只是以補習班會比較好 政大的考題不會有特別難或是獨門暗器的情形，所以就是比各個同學寫的精緻度 看來我是不夠精緻了QQ 或是我根本沒看出有獨門暗器，哈哈哈哈 八、商法 公司法：保成董謙函授 票據法：保成常揚函授，王志誠老師的票據法課本 保險法：保誠廖毅函授，葉啟洲老師的保險法實例演習 證券法：保誠廖毅函授 （一）公司法 我覺得光看董謙的東西就很多了，我看了兩三遍，然後又騰了一次筆記在課本上 不過到現在我對相當繁雜的公司法，然後覺得不夠熟悉 如果有機會的話，建議大家買劉連煜老師的書來看，我過陣子也要買來看了... （二）票據法 聽完函授，我把主力放在王老師的課本上面 這科我會用電腦把題目開起來，拿筆寫完架構之後， 跟宇法網站的詳解作對造，我把10年來的司律票據法都做過兩次 我覺得常揚的票據法課本寫得相當雜亂...我有機會會再重聽一次102年的函授 考中正的時候我就只是作過司律的題目，考政大的時候我把法條印出來 把相關的爭議都寫在法條本上，就是以法條作筆記的意思 （三）保險法 廖毅老師教的還不錯，只是我還是常常翻葉啟洲老師的課本來看 因為政大就是他教(應該吧?)，中正的羅老師也是用這本書上課 而且課本也寫得很好看 所以保險法中的大量爭議相關，我都是以葉啟洲老師課本為主 而且這所有考科當中，保險法算是我在大學課程學的比較認真的一科 (因為羅老師也是法律服務社的老師，常常會被老師點一下...不得不認真QQ) 考政大的時候我有把筆記抄在印出來的法條上面，我個人覺得滿實用的 我覺得我現在對保險法滿有感覺的 （四）證交法 廖毅的函授也是很充足，也是以看函授為主，而且廖毅本身也是政大出身 常常以劉跟林的學說為主 考政大的時候有作法條本，我覺得相當實用 因為證交的考點就集中在那些法條上面，所以是滿好的 （五）考題： 中正的考題，公司法出了2題，應該都是周振鋒老師出的 (周老師好像是之前保成的公司法老師，藝名就請各為自己GOOGLE吧) 其中一題是周老師教本年度公司法的期中考考題 考董監有親戚關係的處理，公司法沒規定，要看證交法 幸好我有情商借到期中考題，要不然公司法沒有規定的東西 要同學寫出來也是頗為困難，算是出乎所有人意料之外的一題吧 保險法是羅老師出的不意外 票據法，原本猜想是王志誠老師出題，但看題目應該也是羅老師出題 兩題都是考很理論的東西 幸好我狂掰...... 保險法的部分，因為我有看到羅老師一篇論英國消費者保險的文章 裡頭有提到保險人的一些義務，我就拼了命了掰出來 票據法考了平行線支票銀行的義務 這題我猜是殺暴所有人吧 我自己直接傻眼，因為我記得王志誠老師課本裡頭也沒甚麼提到 只能硬著頭皮掰檢查印鑑、說明義務等等... 這兩題理論的出法，我相信殺到很多只看補習班東西的人 建議大家還是要多多看看課本會比較好 而且文章有空就多看看，有考到是好康，沒考到也當作增加知識 九、小結論 綜上所知，小弟這次能考上中正已經是萬幸 又甚至是榜首...真是心虛不已... 準備時間不長，讀書不是很得要領 所以我有回台南跟來研究所版好好還願了...... 現在對研究所生活相當忐忑 基礎不好的我，現在要念其他科，沒太多時間加深自己的民法 希望研究所開學不會太難熬QQ 十、建議與想法 1.作法條本吧 建議把商法的法條都印出來，然後把按照法條，把爭點寫上去 除了能增加印象之外，也能一目了然的看法條跟爭點 2.最晚最晚，暑假請念書 我覺得自己準備時間相當匆忙...會上真的是運氣佔了很大的部分... 建議暑假2個月把所有的函授聽過一次，然後開始看課本 (請去情商看看去年度的函授，當年度的來不及) 課本的東西我覺得還是補習班不能取代的，函授附上的書，我覺得都比課 本難讀多了 3.多看文章吧 因為平常都是在圖書館準備，所以借書很方便 建議把老師這三年內的文章大概搜尋一下，花一些時間看完 這樣考出非典型的實例題可以有東西寫 而且也能夠調劑身心，當作小文章看一看這樣 4.相信自己，然後努力念書 我自己成績不是很好，以前也花了不少時間在非課業上面，最後三四個月 努力衝刺、用功念書，我相信是能上的，請千萬不要放棄自己了 小弟當初上法律系也是吊車尾，當年度錄取分數出來，小弟我掐指一算 靠腰，我的指考分數加權之後，怎麼跟錄取分數一模一樣...= = 所以...甚麼基礎不好，天資不聰穎，請放下這些成見吧 努力，就會有收穫的 最後 謝謝系上的老師、謝謝身邊的同學朋友、謝謝陪我考完研究所之後分手的前女友 謝謝給我很多建議跟幫助的學長、謝謝幫我分憂的議會秘書們 謝謝各位，小弟弟我要展開另一段全新生活了 謝謝，再謝謝了。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365237738.A.53B.html", "date": "Sat Apr  6 16:42:16 2013"},{"author": "maydaychaaaa ()", "ip": "", "title": "[心得] 交大/政大/成大/中央/中山資管所心得", "messages": "williamm56i:帥爛!!!!!!! iceking162:chacha!!!!!!!!! no1577:神手 可以念到5遍 BaaaSwin:禿禿!!! miniwood:強強強！！！ today5t:沒看過更帥的榜首 today5t:然後XX的考古題書我也覺得no good 解的很不優 stock123:同系老學長推  讚!! wayne1122:恭喜!!! FDDFDFDA:好強XD matchit:夠神! loveharuka:挖~神人恰弟 lovesmilet:真心推真的很認真 交大資管非你莫屬 FDDFDFDA:所以強者要去哪間學校 交大還是政大  好奇偷問XD maydaychaaaa:謝謝，我會去交大唷 FDDFDFDA:那就是同學囉 請多指教XD achung7:超強.....不推不行 jg756869:同學推~ 話說原PO資結+計概高我24分欸XD ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "個人背景 中央資管應屆畢業生 班排系排60%左右 大三下暑假開始補習，前前後後，從不認真到很認真準備，約八個月。 考試成績 交大資管所甲組： 正取一 資料結構與網路：75 計算機概論：41 英文：61 備審資料：85 成大資管所乙組： 正取一 資料結構：77 計算機概論：44 英文：51 中山資管所丙組： 備取三 資料結構：58 計算機概論：77 英文：42 中央資管所丁組： 連備取都沒有 為什麼資結那麼低? 資料結構：28(最低錄取分數35) 計算機概論：48 政大資管所科技組： 正取三 資料結構：85 計算機概論：32 英文：58 備審資料：90.5 口試：87.5 準備科目：資料結構(演算法)、計算機概論 報名補習班時，都會以三科主科為主(資結、計概、MIS)，我是在聽完MIS正規課之後就決 定要考資結計概的組合為主。 計算機概論： 補汪兆慶老師的，因為我是在中壢上課，所以全都是聽VOD， 進度會比台北班晚一個禮拜。但在考試前一個月左右就能把正課題庫班聽完， 所以沒什麼影響。 汪老師給了10本正規課講義，涵蓋了所有資管計概會考的主題， 講義雖多，但老師也會按照他安排的進度逐步地教完。 基礎概論、網路、計組、數位邏輯、程式語言、作業系統。 每個禮拜花六個小時去上課，其餘就是K講義和做題目， 把老師給的講義念熟 完全瞭解近五年考古的題目，我想應該就有不錯的成績。 在考交大(2/3)之前，我大概把他給的全部講義都看過五遍，題目當然也寫超過五遍。 至於系統分析與設計、演算法與資料結構部分，我因為有上王致強老師的資料結構， 所以都只是很快聽過去而已~，系統分析與設計近幾年出的題目非常少， 少到可以忽略(除了中央比較會出)。 VOD的優點是速度可以自己控制，但缺點就是你有問題沒辦法當場問老師， 我唸書時碰到懷疑的地方寄信問老師，但到考前都沒有收到回信。(應該是老師太忙 吧?)，所以有個台北班的朋友，或是其他補習班的同學提供你問問題的管道， 也滿重要的。 PS.老師非常會屁話，當他開始屁話的時候我就是把VOD速度調快，聽聽他職場經驗， 順便休息一下。 資料結構： 補王致強老師的，課堂上會有考資工和資管的學生一同上課， 老師主要也是以資工所的考試方向來教。(反正也是把整本上完一遍XD)， 一開始接觸真的會有點跟不上的感覺，資管在這方面的不足真的需要平時自己多努力 老師上課很有系統，所以努力把資結融會貫通後，就會發現這科非常有趣 (至少我是這麼覺得)，資管的題目相較於資工比較靈活，這方面就靠多做不同的題目， 和保持一顆機靈的小腦袋。這科我沒有報題庫班，所以就把整本課本題目， 在考前弄完四遍左右。你需要很清楚每種結構的特性，和為什麼要這樣用， 對題目當下的反應會有很大的幫助。 另外CODE的部分，我是滿喜歡實作的，所以幾乎都有把演算法實際轉換成C語言， 來看他到底怎麼跑。這點對於理解的幫助還滿大的。 網路、資料庫、演算法：(這三科是補習班附送的) 網路是許振明老師上的。內容就比計概提到的更詳細， 其內容與題目主要是針對成大電信、交大資管(資結與網路)反正不用錢， 我也全部聽完，老師給的兩本講義在考前也看了約五遍。 資料庫： 補唐錚老師的，交大資管、中央資管好像多少都會考到。同上不用錢， 反正能上課就上課。講義也是看約四遍。 內容大致上為：正規化、ERDiagram與SCHEMA的轉換、交易流程控制。 演算法： 同資料結構老師。我考前三個禮拜左右已經看到不知道要看什麼了， 就跑去聽演算法。因為我第一志願是交大資管，其題目根本無法預測會出什麼， 所以也是能多了解就多了解。今年交大計概剛好出到Optimal Binary Tree， 台大計概出NP問題，演算法課程中也都會上到。還有97?年中山資管計概的 Longest Common SubString演算法。多聽點演算法的課程，腦袋的思考能力確實會 上升許多。 讀書方式 因為第一志願是交大資管，然作過他題目的都知道，你根本不知道他會出什麼。 所以我就抱持著什麼都會就不用怕的想法，把每科目的每個地方都看很熟，然後自己 做連結。暑假的時候，這時還沒下定決心要念書，所以每個禮拜就只是照進度把課上完， 回到寢室就玩電腦。一直持續到快開學。 開學的時候，因為考資結組的人少，加上我又是補高X，自然沒有讀書會這東西， 所以我都自己念書。要特別感謝一位也是資結組的戰友，有一天星期五上完課， 照理說應該是開始玩樂的時候，他卻找我去圖書館，也是那時候我才覺悟說， 是該好好認真了。而有一個戰友讓你當目標，也會比較自律，加上一顆想贏過他的心。 我的作息比較不正常，每天睡到將近中午12點，然後買杯飲料就去專題教室開始看書。 讀書期間都吃很少，因為我覺得飢餓感對於我的專著力有幫助(不耐餓的別學我)， 就這樣持續到吃晚餐，回專教唸到半夜三點之後。 我沒有規定每天一定要唸幾個小時，所以興致一來也常常念到早上五六點再回去睡覺。 扣掉打LOL、FB、跟朋友哈拉，每天讀書時數加起來應該也都超過10個小時。 每天約睡5~6個小時，建議可以犧牲點玩樂時間來換取睡覺時間， 才不會像我考完試之後體力都不見了。 PS.我是面對電腦螢幕念書的，雖然誘惑多，但很多自己想更深入了解， 或是講義上不足/含糊的地方，就可以馬上GOOGLE找資料。找到資料的分頁建議不要關掉， 這樣哪天無聊的時候點其他分頁來看，遇到明明你查過但卻又不熟的地方， 可再複習一遍。 計算機概論的題目，我從95年的開始寫(學長有留書給我)，建議X點/大X的解題本都拿來 交叉比對。但寫到後來我發現大X很多題目答案都寫得很鳥，甚至答非所問。 我就不想看他們的東西了。不過有些地方當然還是有他的參考價值 ^^ 資料結構部分的題目，就自己上網列印考古題來寫，因為沒有答案， 所以就想說把題目都寫完，在問問看系上演算法/資結老師可不可以幫我批改， 結果老師也不鳥我。幸好有熱心的助教讓我跟他討論。不過這科的資源相較於計概真的沒 那麼多，就自己自求多福吧。 我對這科滿有興趣的，讀書讀累的時候就常常拿資料結構的題目出來寫，對提神非常有 幫助。 演算法的部分，讀書的地方有很多白板。所以每天一到那邊我就把白板擦乾淨然後默寫 一次我覺得重要的演算法，就這樣慢慢背到每個都很熟。 平常會有準備MIS計概為主的同學，來問我計概和資料結構的題目。 熱心點教人家除了會有成就感外，還會讓你對已經會的/或不熟的東西，更加清楚。 也許，因為我把交大擺在第一志願，加上這間學校資管所的題目根本千奇百怪， 讓我吸收了很多講義上沒有的知識。觀念就是那樣，讀書重點要活用而不是讀死書， 這樣遇到變化題也不會驚嚇過度。所以我也沒特別為了其他學校的題目方向去準備， 就是把考古題寫完個幾遍、弄懂，去考試~ 在考試前我也很驚惶，覺得讀了一堆書會不會還考不上，別人看起來好像都很猛， 但真的有付出時間去努力，相信一定會有很好的成績。 自信是重要的 一踏進考場你就要相信沒有人考得贏你，相信自己寫的答案吧 (雖然中央一度讓我對自己失去信心 QAQ ) LOL刪不刪看個人啦，每天打個人類拿個首勝，掛網累積能量換加倍好像也不錯? 補個政大面試心得好了 因為面試前交大已放榜，所以就沒有特別為面試準備。但說真的，就算要準備 我也不知道要準備什麼，就簡單弄個英文自介。 採團體面試一組3~4個人不等。面試當天我是第二組，然後第一組出來後有位同學說： 我剛剛有聽到教授失望地說，怎麼都沒有人用英文字介。 因為順位關係我為第二組第一個自介，就直接腦用破英文講著我的自我介紹， 我看教授臉上好像露出驚訝的表情，我想我成功一半了。不過不小心沒注意時間， 講了超過一分鐘被教授強迫中止，我想我失敗一半了.... 之後就是每位教授各自提問題來問你，說到這我就..... 前面幾位教授的問題都還好，問一些系統規劃、設計啊、為什麼想來政大資管啊、 為什麼選科技組之類的問題，還有問到BIG DATA的運用。 回答方式採舉手搶答(搶答只是優先，之後教授還是會給其他人回答機會)， 我因為不大緊張，前面幾個問題幾乎都是我先舉手回答，當然教授也不是全盤滿意， 刁難的還不少。 後面幾個問題我就覺得政大也太X了吧，後兩位老師提的問題，每次舉手回答的都是 那位政大資管系的學生，然開場白都是我們專題剛好作這個。 想當然爾最後被殺爛，並沒有其他意思，只是覺得也太剛好了吧XD 但真心誠意地恭喜那位同學政大資管正取第一。 一組20分鐘面試時間，都努力撐過筆試了，這種機會場合還是好好表現你自己 其實教授問的問題，不是大家都會就是大家都不大會，除了那個^^ 真的不要怕回答錯誤。 這是我光華買的MP3 可以聽音樂呦 這是我 越南 買的MP5 你們兩個通通把錢拿出來吧 ^ ^ ^ ^ 這是我日本買的MP4 = = = = 可以看電影呢 \\ 口 /\\ 口 / =( 皿 > YukiPhoenix ", "link": "https://www.ptt.cc/bbs/graduate/M.1365010217.A.E55.html", "date": "Thu Apr  4 01:30:15 2013"},
{"author": "dtes8617 (yo~~)", "ip": "", "title": "[心得] 工工跨考自讀準備心得", "messages": "bedroom0204:推工工！雖然我是人因組 bajajaja:推工工所+OR組!! milukusand:神！！！ guishang:好文推 pudding86200:推熱心 yeapdaniel:原po超棒! kousuke0918:推神勇原po eewwee: owade:原PO 我跟妳一樣是自己一個人轉考工工的~ 心有戚戚焉 owade:不過我只上成大和北科 XD mario4058:太厲害了!!! 謝謝分享", "content": "當初考研究所的時候來版上獲得了很多資訊 所以那時就在想如果考上一定要回來版上PO心得 因為是跨科系又沒錢補習 當初準備時真的無所適從 所以想給之後也必須走這條路的同學一點我的心得 書單 統計 統計學上下冊 程大器 統計學700題 張翔陳宇 作業研究 INTRODUCTION TO OPERATIONS RESEARCH HILLIERLIEBERMAN OPERATIONS RESEARCH : AN INTRODUCTION TAHA 作業研究 韓旭 作業研究經典600題 韓旭 準備過程 前置 因為畢竟是從來沒有碰過的東西，準備起來一定會比較辛苦。像當初我一開始在準備 作業研究時，只看完簡算法，之後的章節完完全全看不下去，後來就認命的去台科大 修課XDD。所以如果真的完完全全沒有碰過，我真的很建議去外校修課，最好是去你 想要考的那一間學校。像我今年考台科大時，考題跟期中期末考的感覺超級像，所以 我寫得很順手，考完當下就覺得自己會上了。一方面修課時老師也會在課堂上說他改 考卷的標準是什麼，考研究所時就會比較好抓該怎麼寫。如果真的無法到外校修課也 沒關係，交大有開放式課程可以看，教得很好，札札實實的看完之後也會有一定底子。 建議是在七月初前就已經跟著課程走過一遍了，這樣之後的時間就會很充裕不會很趕。 然後在開始之前盡可能把七年內考古題都先用到手，最好是有詳解。當初我是十二月左 又才開始找考古題，那會很煩。盡量能快點找好後面就可以無後顧之憂的準備考試。 七月 ~ 九月中 雖然我是數學系的學生，但我統計那時候修真的是混混的過，所以當我要開始準備時， 我連假設檢定，甚至是Normal分佈幹嘛用的都不知道。所以如果有統計底子很弱的版友 也不用怕，我是這樣過來的。 也因為這樣，我那時決定七月八月就專精把統計學讀好，所以我那時的進度是七月統計 學上，八月統計學下。這邊我要很強力建議去買一本26孔筆記本、便條紙、標籤紙。要 說我能考上的關鍵就是我做的這本筆記也不為過。這個階段就是把自己讀的每個章節， 都挑重點詳細的寫在筆記本上。除非是真的很滾瓜爛熟的東西，否則不管他是不是很偏， 還是普通熟的東西都要寫上去。章節一定要歸類好，以便之後寫題目時能迅速找到要找 的東西。 如果你跟我一樣統計很爛，那在看書的時候一定會遇到很多不懂的地方，像我前面變數變 換的地方就卡住，如果你已經盡你所能該找的書也找了，也找不到人問了的話，就先標記 然後跳過。其實很多東西之後再回來看就豁然開朗了，但前提是一定要努力設法去搞懂他 如果一遇到不懂就跳過，到點估計、區間估計或是迴歸應該會很慘... 統計學進度 統計學上下冊 作業研究進度 無 九月中 ~ 十月底 原本統計學預計是八月要看完的，但不小心就拖到月中。這個時候統計學大概就有一定的 底子了(吧)。順代一提我決策分析、時間序列與指數是沒有看的，後來在寫考古題時也都 沒考這部分。 這段時間因為作業研究也好一陣子沒有碰了，所以就拿韓旭的作業研究從頭複習一次，有 問題時就回去翻那兩本原文書。主要還是看 Hillier 那本，但有時看不懂時 Taha 那本會 有不錯的觀點讓你切入。如果有章節不懂時就把交大開放式課程開來看，其實這樣就很夠 了。同樣的也是把每個章節都做成筆記，千萬不要因為懶就不做，我也懶過，但還是會盡 力補起來。 統計學進度 無 作業研究進度 全冊 十一月中 ~ 十二月底 為什麼會是十一月中而不是十一月。是因為那時我覺得我統計很屌了，就傻傻的跑去寫台 大考古題，結果整張考卷只會寫一題XDD。因為打擊太大一直沉浸在完了完了我考不上了， 又渾渾噩噩不願意接受事實的情況下晃到十號左右XDD。那時候才下定決心跑去買了張翔的 700題來算。張翔那本真的寫的很好，我統計從一盤散沙到統整起來就是靠這本題庫。在這 本之前我買過一本1000題的，原本想說俗勾大碗，結果買回來詳解又不詳細，題目又偏。 但這本很詳細，觀念又清楚，難易度還會標上去。 這階段就需要用到便條紙跟標籤紙了，我是所有題目都有做過，只要做錯的題目就用鉛筆 打勾。然後接下來這步很重要，如果之前都有好好做筆記的話，基本上內容鉅細靡遺的都 寫上去了。但也因為這樣，那種你早就已經烙印在腦海的內容筆記裡面也一堆，之後要複 習不可能一頁一頁慢慢看。所以在做題目的時候，只要有錯的題目，就代表觀念還不熟， 就去找到筆記上那個部分，用標籤紙貼起來。如果寫到的題目是你完全沒印象的內容，筆 記裡也找不到，千萬不要覺得他偏就跳過，這時就用便條紙把那些內容寫上去，貼到筆記 上，再用標籤紙標記他。等到寫完七百題時，你的筆記應該應該也佈滿花花綠綠的標籤紙 了，像我的光統計就有93個標籤紙，不過也因為這樣，你做的那本筆記也會被你濃縮成菁 華。 統計學進度 統計學700題 作業研究進度 無 一月 這時候離考試已經只剩下一個月。因為我只考台清成台科北科，而二月初有考試的是台、 清、台科。所以我這段時間就開始寫這三間七年內的考古題。其實剛寫完700題真的會有爆 氣的感覺，當下會覺得自己是統計學之神，在寫統計的時候真的會感覺身體一直在發光XDDD 而且考古題也都會比你想像中簡單。可是這種感覺會隨時間慢慢黯淡掉，其實這很慘，代 表你在寫700題累積的能量在一點一點的消失，漸漸會開始忘東忘西，而且退化的速度相當 快，那時才深刻體會到大家說的研究所不是比誰看的多，而是比誰忘的少。這時候一定要 強迫自己把之前標記的那些為數不少的標籤全部複習一次。每天複習一次就好，那也得花 上半小時到一小時的時間。 另外大家會發現我沒在準備作業研究，其實到一月我才覺得我作業研究GG，完全沒碰題庫 ，也沒時間碰。所以那時我就把我有問題的單元挑出來寫而已。只要考古題遇到不會的章 節，就拿600題題庫出來，把自己要考的學校出的題目都寫過一遍，剩下不是我要考的學 校，就先看題目，想過之後再看詳解看過一遍。同樣的只要哪個地方有問題就用標籤標出 來，每天複習。 所以我那時每天的準備流程是 寫統計跟作業研究的考古題一份 > 複習筆記(作業研究跟統計) > 寫作業研究題庫 統計學進度 台、清、台科七年內考古題，複習筆記 作業研究進度 台、清、台科七年內考古題，複習筆記，題庫 考試成績 台大 作業研究 35 統計學 74 英文 34 備 7 清大 作業研究 60 統計學 68 英文 62 正取 成大 作業研究 93 統計學 49 英文 80 正 2 台科大 作業研究 90 統計學 89 正 1 北科大 作業研究 96 統計學 89 正 1 後記 自己一個人拼工工真的很辛苦，像在寫作業研究不會時根本沒人能討論，只能自己一個人 想破頭還不一定解的出來。有時候會覺得自己超強穩上了，有時候又覺得完了要落榜了。 因為沒有人可以比較也根本不知道準備到這種程度到底會不會上，那種患得患失的感覺真 的很差。所以如果有版友也是準備要不補習考工工的話，有問題都可以寄站內信給我，我 能幫忙的我會盡量幫。 過程中也很感謝幫過我的老師，一起奮戰及幫我加油打氣的同學朋友，一直支助我讓我不 愁吃穿的家人，還有graduate上大家的意見跟幫助，如果沒有你們我今天不會考上 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365018876.A.C74.html", "date": "Thu Apr  4 03:54:33 2013"},
{"author": "iamamerican (一句話我是美國人)", "ip": "", "title": "[閒聊] 又落榜了", "messages": "gh34163:這不是之前發文說台大學生不太翹課的嗎? gh34163:加油囉 gh34163:-.- sting47:看了這篇跑去看說台大學生不翹課那篇，gh大是第一個提出質 sting47:疑的 真敏銳XD gaguar007:不太懂傳播領域的現況 備二是肯定不會上嗎? gaguar007:我今年也在等政大備取 希望你我都順利 mar790124:你有去icross查看看嗎? sting47:好奇 你在graduate版PO過不少篇文，為什麼都要自己刪掉？ yandin:祝你備到! ks823:還是有機會 changyuheng:加油 sblgameisfan:幫你集氣 備上政大 hsun09:祝你順利備上 :) havanabay:現在的政大廣電值得考三年嗎 三思啊 havanabay:這領域根本沒那麼注重學歷 koller:研究所錄取率這麼高還考不上喔 lsea800429:樓上討戰？ sentinel:加油  連考三年真的要很強的毅力與勇氣...還有逆境商數@@ tomwhite:應該會備到吧  我也是備2  很早就備到了  加油 ntustee8:我朋友正取會放棄一個！加油 kobe8112:呃...我覺得你不是決心不夠，也未必是方法不對， kobe8112:你對自己覺得重要的事情得失心太重了 kobe8112:世界很大，考上某個所是你的理想，但不是生命的一切 akida:這id好有印象 可是想不起來在哪邊看過QQ kobe8112:我覺得你如果更加平常心對待所有事情，反而才會發揮實力 ujmikolp0987:你會發這種文 只是因為你需 ujmikolp0987:要別人安慰你 真的要再試一次 就下定決心趕快做吧 你 ujmikolp0987:認為你還剩多少時間 jacksunexe:哈哈哈我政大新聞有進複試但連備取都沒有，原PO至少被 jacksunexe:教授肯定了啦，給你個拍拍… yeapdaniel:祝你上榜 Reno1174:一個人的道路不好走，但走過後將不再畏懼.加油!! woojc6430:加油!!! abiggun:落榜未必是難過的事情!或許會得到的更多! atwin0613:原po加油 我雖然不是考國立的 但我懂你的心情 你會上的! LII98765:加油!!! trff:加油希望你能上！ crystal1026:原po是敘事組的嗎…拍 我同學是另一組 不知道能不能 crystal1026:備上 同考傳播推 stevettkk:我也是考第二年 應該也是要去當兵了 乾.... danielking:加油人生路很長不要被壓力擊倒 agustina:面對考試得失心不要太重  真的  祝福你往後更好! gn02620938:教育役三思阿...有教師證，機乎都兼工友+偏鄉", "content": "今天當兵點放，我第一件事就是攔了台計程車，衝到中興附近的網咖， 為什麼是中興呢？其實我對台中很不熟，問了朋友發現中興是離台中火車站最近的學校， 其他還有什麼地標我鬼也不知，不想在一中街或火車站附近晃，怕遇到同梯， iamamerican幹麻不跟我們去唱歌，找女朋友喔？ 我只是尷尬的笑一下私人行程 今天對我很重要，但跟女人無關。 （打到這，同梯走過來：幹iamamerican你怎麼在這？） 其實軍旅生活我適應的很好，除了跑步有點跟不上之外， 我沒有遇到什麼問題跟不適應，第一天晚上當很多人都打電話 回家跟媽媽、女友哭的時候，我就很愉快的馬上入睡、一睡到天亮， 結果昨天晚上我一夜沒睡，一直藉口上廁所跑去找站哨的聊天打發時間， 一到網咖，第一件事就是開啟政大的榜單找到廣電所，看到備取二， 幹才備取二阿，嘴巴念著，然後邊吃著早餐眼淚就流了下來， 我上次哭的這麼慘好像是去年看空氣人形， 上一次為了人事物哭這麼慘，不知道是什麼時候。 其實我自己知道我今天能有我的名字已經該感謝上蒼了， 大學四年都在混，成績總是後面數來比前面快， 我總是跟朋友打趣，我大學系所推甄最失敗就是錄取我（我毫不難過） 除了記錄片外，我也拿不出任何夠程度的作品 （而且那記錄片學長的功勞比我大的多） 不過我真的是走過一段不算短的路。 第一年只考政大廣電，都在忙別的事當作練筆， 結果只差一點點，我心想應該有希望，就決定考第二年， 自己知道自己自制力很差，愛玩勝過愛讀書， 我決定大走偏鋒，把臉書停掉、手機號碼換掉， 在這一年裏面，對很多人來說我像死了一般完全失去蹤影， 我知道如果要達到理想，一年犧牲真的不算什麼， 像很多準備國考教甄律師的人，可能還努力拼命不只一年， 並且，我選擇了半年去教師實習，我有思考過延畢， 但我不願意毫無計畫的浪費時間為自己找藉口，我給自己的定位是， 重考目的在於就算沒考上也要有所得， 而我教育實習的目的在於訓練表達能力以及增強自信心， 我想說小屁孩很多講話都很靠北，如果我怎麼被人身攻擊都能看淡， 我應該就能克服長久的心魔 （但我又很幸運的遇到一群可愛的孩子，一點都不靠北） 當然這些話我沒跟任何人講，只有我知道而已。 其實越到後期我過的越不好，我沒有我想像的這麼堅強， 雖然實習學校管我管的並不嚴，但在空檔跟下班唸書還是需要意志力， 跟大家斷絕連絡最恐慌的是沒有人講話， 以及全世界都不需要我的那種失落感，我只能在ptt上尋求肯定， 那陣子在教師版蠻黑的，細節知道的就知道，不知道的我也不想再提， 我好幾次問自己何苦把自己日子搞成這樣，跟朋友出去玩多爽， 好在我帶的孩子很可愛，不然會更痛苦吧， 每天在學校幫忙、跟實習同事聊教檢教甄，回家轉換身分 拿出傳播理論猛啃，週末抽空去補習 （附帶一提，我為了怕自己不認真唸書，兩年買書補習的錢， 我都是自己出，五萬多的存款現在幾乎分文不剩，只剩五千多吧） 後來搞到ptt鄉民去人肉我，我只好認份去看身心科醫生， 靠著吃藥穩定情緒撐下去，到學校再笑笑的跟小孩聊天， 沒有朋友、沒有錢、連好不容易瘦下來都因為兩年準備研究所又胖了回去， 沒有興趣打理自己的儀容又變回宅男反正胖子穿什麼都不好看， 也就更沒有自信心，惡性循環。 筆試的前一天晚上我就大失眠，整夜未眠，連在去路上， 在我爸車上我爸媽跟我講話，我回話都慢個好幾拍， 我知道這種腦袋要考試我一定完蛋，第一科考英文， 英文本來就是我的弱項，腦袋不停抽痛更是讓我連一篇英文長文都無法專心看完 後來考專業科目也是無法發揮實力腦袋超鈍， 考完回家交大放榜，這次應考人數超少，初試68取30的超簡單篩選居然沒有我， 我心想自己是不是很笨，超消沉加上政大考的很爛我根本沒心情念後面學校， 想開始擺爛等當兵。 放榜該天我根本就忘記這回事，一整個早上我都在玩ipad， 中午吃飯前上一下ptt2，才看到賴郁成跟我說我上了，發現我過初試， 我開始婉拒所有邀約一周衝口試，筆試我的努力可能只給60 70分， 口試我自認我的努力應該有90分，除了我爸的朋友外（傳播系所認教）， 我也找了七八個政大廣電的學長姐幫我看資料跟模擬面試， 這些學長姐我全部都不認識，害羞的我厚著臉皮一封封email去糾纏的， 我大概準備了一百多個問題，把各種選項都準備的無懈可擊， 所有幫我模擬面試的學長姐都說我說的不錯， 雖然我一直覺得我筆試爛的誇張過的莫名奇妙，但還是讓我有了不少信心。 其實要真的表現失常嗎？也未必，我臨場反應真的不好， 我有幾題也是真的講的不夠好， 我題目都有準備到，時間重來我一樣會緊張，臨場反應也不是短期練的起來的， 應該已經有達到自己最大的能力了， 13個去面試的應該沒有弱者，能贏過六個應該也算是有點成績， 只是我真的不夠好，現在還沒放假我也還不能回家，沒辦法知道自己問題出在哪。 我不認為我是時運不濟，也不認為我是努力不夠， 只剩一點點距離，政大廣電也算這領域的第一志願， 我只能盡力做到無懈可擊， 只是這一路走來真的很辛苦，想到真的忍不住很難過， 第一年就算了，第一年我沒真的很認真，也有朋友， 讀書也有讀書會，可以一起討論聊天抬槓， 第二年只有我一個人。 我想再試一年，我的原則是當我人生沒有藉口時， 我不會再以任何理由逃避，等我明年退伍，我會直接去找工作， 雖然今年有上孫逸仙大學，但這真的不是我喜歡的領域， 我媽說有些事不是一開始就喜歡的，但我知道政大廣電我盼了很久， 沒有的話我遺憾會很深的， 希望專訓成績拼高一點，反正教育役人不多， 選到一個沒這麼偏鄉的偏鄉，至少我可以有穩定的網路上老師的視訊教學 （但我還得先湊錢補習，幹。） 我有個學姊考了三年，今年上榜，我很佩服她的毅力， 希望我也有這份義無反顧的動力。 其實我真的不太開心，還是很難過， 現在文章打完了，我也不想打電動，也不想回去找他們唱歌， 也不想去找中興認識的朋友， 今天是連假第一天、是當兵難得的點放， 去哪裡破壞他們的好心情讓他們浪費時間安慰我， 都是個很不體貼的行為。 那來亂的啊 我那幾天很焦躁 又要當兵了 只好發發廢文調劑身心 其實我沒讀過台大 也很愛翹課 不過我後來有去教書 經過那一次後我是真的覺得翹課不好啦 只是我從來都不是好學生 也沒什麼資格說翹課的XD 以政大廣電所為例 備一還算穩 備二近十年只有一年備到2 但之前就是所有考生取九 今年兩個組 一組取五一組取四 我是其中一組備二 我覺得不可能 我有一些沒刪阿 因為就像我這篇文所說的 我之前完全斷絕聯絡的狀態 有時候一些情緒過不去就想討拍 但我覺得這裡本來就不是發洩性質版 沒有意義的文章我不想保留 佔其他空間 那些是抱怨也抱怨的沒有內容的 我有上中字輩 可是中字輩研究方向不是我喜歡的", "link": "https://www.ptt.cc/bbs/graduate/M.1365034028.A.D08.html", "date": "Thu Apr  4 08:07:05 2013"},
{"author": "multicase (大黑炭)", "ip": "", "title": "[請益] 中興環工找教授", "messages": "kay00503:新老師絕對操  莊要出海很好玩^^  張也還是助理而已= = MachiQ:還是建議親自走一趟實驗室比較好 網友說的都只是參考 pc1234:錢多怕你來白領，風氣好怕你來破壞，為自己想錢也想想別人", "content": "各位版友好 今年報考研究所很幸運地上了幾間 也和中興幾位教授談過大致料解了一下情況 但是還是想聽取版友的意見 我想請問下面這幾位教授 張書奇教授 主要為水質檢測和微生物聽說實驗室風氣很好 莊秉潔教授 為空氣方面的研究聽說錢最多 林坤儀教授 新老師研究方向以材料為主 我比較想了解的是研究室內的操度(打算擠出一點時間兼家教) 還有實驗室的優缺點 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365043296.A.057.html", "date": "Thu Apr  4 10:41:33 2013"},
{"author": "popo14777 (草草)", "ip": "", "title": "[請益] 關於雲科大的英文科", "messages": "xuptjo:高一英文課本 sinkome:多花時間在統計、生管/OR比較實在 LinkiNParK:英文的話平常花約一小時背背單字或者是看文法 LinkiNParK:不用特別著墨...英文是要靠累積的 不是硬補 LinkiNParK:閱讀測驗就是偶爾看看time or cnn的新聞 spf6127:只有國三程度很難看到time 跟CNN吧... spf6127:看懂 su394ji310:先從空英開始看吧~ su394ji310:我不知道是時間太短~還是我程度太差~考英文沒法全部仔 su394ji310:細看完~後來幾乎都用猜的 = =\" renhauchang:我英文亂猜,不會的都寫C有44分,XD z02852001:專業科目熟比較重要，英文沒辦法速成，慢慢來吧 z02852001:空中英語、LiveABC等都是不錯的 a00779928:如果你是要考 電機 機械 光電 等理工類科 這樣的英文程 a00779928:程度已經夠了 我去年英文完全沒看也一樣備取上 a00779928:簡單來講 雲科理工科系的英文上考不知道幹嘛用的 a00779928:不過沒達標準 進來要上英文補救課程就是了 goshfju:主科才是重點 英文不要暴太兇就好 MasTerNBHD:英文國三跟高三有差耶，原PO還是多努力吧! MasTerNBHD:畢竟如果進到研究所還是要看原文書 ACRRBYEK:我程度提升到大約有高中能力是靠常春藤解析英語，聽光碟 LinkiNParK:6F這跟國中程度沒啥關係，英文就是要督促自己進步，要 LinkiNParK:不然看paper死更快，以原po程度一定看的懂time ncc , LinkiNParK:因為難度還好 popo14777:看空英可以嗎? LinkiNParK:空英也ok阿 反正就培養語感而已 LinkiNParK:你如果真的覺得time ncc 太苦手 就看空英 LinkiNParK:我研究所英文也沒準備太多 純粹靠我高中考大學的高標 LinkiNParK:下去考試  然後平常不會花太多時間 在背單字 LinkiNParK:看文法書...不敢說考太高分 但至少過研所標準不難", "content": "小弟英文讀的能力大概只有國3程度 請問一下，若要考取雲科大的工工所的話 英文閱讀能力要如何進步？ 要看什麼書籍比較好？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1365051188.A.B90.html", "date": "Thu Apr  4 12:53:06 2013"},
{"author": "robinlee ()", "ip": "", "title": "[心得] 資管所統計組跨考準備心得", "messages": "sblgameisfan:推 同為統計組 推推 原po厲害 mikejhou:推統計組強者 原PO真的很強 berniechen:推強者! walter060613:推 謝謝分享心得 很有用 xuan85116:推統計組 原PO MIS分數也太漂亮 him2093:同為統計組，原po統計真強 weiyu1988:推一個 感謝分享 achung7:推!!!!! garychangb:推中央正1 pink8128:感謝分享!!", "content": "前言： 此篇心得文，是因為考試前有向文昌帝君發願，若順利上榜會來PO心得文回饋板上。 (隨文附上文昌帝君陰騭文 http://cht.tw/h/wahyr ) 大學時唸的是經濟系，雖然對電腦資訊滿有興趣的，但僅停留在組裝電腦與疑難排解的 階段。退伍後到資訊服務業任職約半年的時間，考量自身的興趣與未來的職涯發展，決 定投入資管所的考試。 因為過去中央資管有乙組供非本科系的人報考，所以一開始即選定計概、統計與MIS三 科來準備。 補習方面考量到個人偏好與學費，選擇高點的VOD。 考試成績： 台大資管 MIS 50 計概 43 英文 46 口試未滿70掰掰 成大資管甲組 MIS 37 統計 65 英文 62 正取1 中央資管丙組 MIS 86 統計 69 正取1 中山資管乙組 MIS 77 統計 69 英文 60 正取 各科準備心得： 計概 補習：汪兆慶 書單：計算機概論11/e Brookshear 著 林國平 譯 網路概論2013 施威銘研究室 著 考量自己過去從未深入接觸相關領域，因此在去年4月開始準備時，首選計概來進行加強 對一個剛入門的學生而言，汪兆慶教得有點快，講義編排過於雜亂且內容略嫌老舊。 初期較簡易的部分大致還跟得上，但是到了程式與資結往後的部分，我完全不知道他在 說什麼，只好勉強地將所有課程全部聽完。還有上課時數有點長，但大約有四十分鐘的 時間在聽他老生常談，幸好視訊可快轉XD。 我想如果他肯將閒聊的時間拿來詳細解釋各個核心概念，對考生應該會更有幫助。 由於補習對我而言實在不靠譜，在4月~5月這段期間，除了利用視訊快速將計概聽過一 遍外，另外買了Brookshear的計概來輔助。這本計概無論編排及內容都十分不錯，加上 譯者的翻譯滿用心的，讓可讀性提高不少。後來我就索性將補習班的講義丟到一旁，主 要是透過閱讀這本計概來補充在領域知識的不足，而且該書對理解MIS亦有所幫助。 因此即使是統計組的考生，我也推薦你抽出一點時間來閱讀該書(有些章節可跳過)，必 有所得。 後期中央資管確定不考計概後，除了MIS某些觀念需要此書來輔助理解外，就很少碰計 概了，所以不要問我計概要怎麼準備XDDD。 統計 補習：程大器 書單：統計學 重點整理(上)、(下) 程大器 著 統計學 經典題型(上)、(下) 程大器 著 統計學 歷屆試題詳解 101~94年 統計學(上)、(下) 林惠玲、陳正倉 著 程大器教得還不錯，加上課本編排很有條理，若有穩穩跟上老師的腳步，聽個一輪就足 夠了。建議考生先掌握好重點整理內的例題與每個章節背後的精選範題(進階題可跳過) ，踏實地(不要偏食)將兩本書RUN個2~3遍左右，再開始寫經典題型(仍要持續複習課本 的內容)。由於經典題型題目真的太多了，我的做法是先寫奇數題及難度三顆星以下的 題目，到考試前專挑未做過或曾做錯的資管、企管所二顆星題目來練習(沒完全寫完)。 大約在考前一個月半開始寫考古題，一開始寫一定會有想死的感覺，明明努力了那麼久 ，竟然只寫得出一題或者錯誤百出。但現在的我會說：這是很正常的...。 因為過去太習慣以分章的方式練習題目，突然大雜燴一次考，難免有點不習慣，多練習 個幾次就會有人品爆發的感覺了。 統計很容易讀後忘前，請不要緊張，靜下心來將忘記的地方再複習一次即可，透過這樣 不斷反覆的操作，就可讓大腦漸漸產生印象，最後就會記住了，請不要擔心。 另外，今年的考生都知道今年的試題方向有了滿大的變化，不同於以往偏向企管所的試 題類型，今年多偏向整體統計觀念的融會貫通而非計算。 像是中央偏重於迴歸及常態性的觀念、成大偏重於迴歸與複迴歸的模型假設及中山偏重 於跨章節的檢定概念。 因此考生光依賴補習班的教材及課程，可能較難取得好成績。在此建議未來有志於準備 資管統計組的考生，除了熟練補習班的教材外，還需要另外買教科書(不一定要林陳) 來輔助理解，透過閱讀書本內的大量文字論述來補足觀念上的不足，讓統計觀念更為 札實。 在利用歷屆試題書時，千萬要抱持著盡信書不如無書的信念，很多地方根本在亂解 ，特別是成大及中央歷屆的解釋名詞。此時除了參考教科書的內容外，善用網路資源也 可查到較為正確的答案，如果你就這麼相信解答本的內容，那麼你將錯過許多取分的機 會。 MIS 補習：陳鈦 書單：管理資訊系統12/eLaudon 著 周宣光 譯 Management Information Systems 12/e Laudon 著 資訊管理4/e 林東清 著 資訊管理4/e 吳仁和 著 管理資訊系統 歷屆試題詳解 101~94年 iThome online 專欄 在開課前我有先快速讀過周宣光老師譯的Laudon，9月開課後，耐著性子聽了陳鈦屁了 12堂課...，我就放棄他了，再也沒去聽課了。 周宣光老師的譯本有時文句翻譯不是那麼的流暢，建議考生可以花點錢買原文本來輔助 理解，就會豁然開朗了。 後來我又買了吳仁和老師寫的資訊管理一書，此書寫得還不錯，內容淺顯易懂且附有個 案說明，但整體方向與研究所考試相關性不高，建議在圖書館借來看看即可。 這科我主要的準備方式是自行製作筆記，以Laudon的編排做為主要架構，Laudon一書我 在考試前總共讀了三次，而Laudon書中講不清楚的地方則利用網路搜尋其他教科書的PPT 及吳林二人的書來補強。 我個人認為，熟讀Laudon一書是十分重要的，雖然書中的架構有時有點混亂，但耐著性 子搞懂後就可明白什麼理論應該用在什麼地方，而不是解題時七湊八湊亂用一通。 到了12月時，才詳細讀了林東清老師的教科書一次，並將Laudon未提及的內容補充到筆 記中，自此之後完全靠筆記來複習，大約一週內就可將全部章節複習一次。 至於歷屆試題書，我的使用方式是找重點學校有考而筆記卻未記載的觀念，並將新發現 的觀念寫在筆記中，以及參考解答本的內容再與自己的答案進行檢視與整合。 在考前一定要測試自己的筆速如何，才能精準掌握考試時間，內容寫多寫少、字體寫美 寫醜都不是最重要的，重點是回答的內容架構是否適切。 從今年的試題卷頁數都給得很有限就可知道教授也不想看太多文字論述，是否能打中要 害，才是關鍵。 在此分享我所製作的筆記(最終版本懶得重KEY，但應該夠用了)，另外請不要用於其他 用途，謝謝。 http://cht.tw/h/4hvbk 結語： 在不到一年的準備期間，對於獨自準備的跨考生而言壓力不小，所幸最後的結果是甜美 的。在此要謝謝我的父母願意全力支持我準備考試，讓我衣食無缺、無後顧之憂，還有 女友無私的陪伴，承受我各種負面情緒，沒有他們的協助，今日無法達成如此成果。 在準備期間，除了唸書外，我耗費了許多精力在與焦慮症搏鬥，因此我想告訴所有在學 的學生，請好好照顧自己的身體，讓作息規律點，找個生活的目標(不一定是考試)， 並養成運動的習慣。 請記得不要讓準備考試變成生活的全部，而是讓它成為生活的一部分，上榜與否，貴在 堅持及方法。 我一天約唸6~8小時，剩餘的時間用來陪伴身邊重要的人、閱讀其他書藉或運動，如果 因為考試而失去健康或感情，得不償失。 以上僅供各位參考，最後祝福大家，身體健康，學業順利。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365058381.A.ADD.html", "date": "Thu Apr  4 14:52:58 2013"},
{"author": "yuilan51022 (嵐嵐)", "ip": "", "title": "[請益] 生化的自學書籍推薦", "messages": "jmrla:高宇的書很好，不過老師有說很多重點上課才會說。 krad0127:高宇的書讀熟+寫考古題就OK leptoneta:L的整本看熟+考古題就夠了 joytyo:建議找一本比較點單的中文 先把大觀念大方向看懂 joytyo:大觀念建立之後再翻生化的原文書 看完原文考古題做一遍 joytyo:考古題做完之後把不懂的章節再看一遍 如果講得不夠詳細 joytyo:直接去圖書館借微生物 免疫 病毒 生理的原文書找相關章節 joytyo:再回來看考古題 這樣廣度深度都有了 就上考場巴! jmrla:其實我覺得高宇老師的書就是非常好入門的書了！ o12177241:我也是自學生化 我是看L配高宇書+題庫 o12177241:高宇書有些寫得太簡單或是不清不楚 就去看L o12177241:看完一章後可以用題庫本複習各家考題 caesar0926:我也推薦高宇的書 還有他的題庫 雖然我之前是補三x caesar0926:教科書就L本了 另外要上台大最重要的是 英文 caesar0926:還有分生部分 我覺得就生化核酸部分也夠了.. caesar0926:因為當時我們的三x的分生上的很爛 哈哈哈哈 caesar0926:另外最重要的是考古題 自己做一遍 自己找答案 夠了 caesar0926:另外 還是要刺耳一下 我們所碩班 碩一二共休了8.9個 caesar0926:兩屆50人休了8,9個 想清楚為什麼要讀啊 裡面沒有夢給追 caesar0926:像我就沒想清楚 讀得很不爽 不如準備公職比較好 caesar0926:對了 修的全都是女生=_= caesar0926:對了一定要考我拜託你考 化學所比較好 不要純生科 furasuko:推樓上台大英文很重要... jmrla:台大英文要多拜拜XD o12177241:儘管C大這麼說還是有一堆人會衝著台大名耗去生科生化所 shao1116:基本上如果有心往這領域走甚至研究深造,一定要考碩班~ shao1116:如果自己也不知道要做啥,或者有其餘興趣,那真的要深思~", "content": "板上前輩好 小妹我是明年的考生 考科需要準備生化該科 但是小妹我本身沒有補習的打算 希望板上前輩能夠以過來人的身分提供經驗 推薦給在下適用於自學的生化書籍 在下是本科系 國立中段大學 目前買了高宇的生化書 上下冊 有L本的原文書 請教各位還有什麼推薦的書籍嗎? 希望坊間可以找到或是各位前輩們考上了想脫手的資料 不論是要用賣的還是送的都希望可以介紹給在下 謝謝 有疑問歡迎站內信 :) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365061871.A.FA9.html", "date": "Thu Apr  4 15:51:08 2013"},
{"author": "kevinhan (kevin)", "ip": "", "title": "[請益] 淡江企管與東吳企管", "messages": "johngood2032:個人推東吳企管，財管課很猛 grace310403:東吳+1 grace310403:歷史久，學長姐多 e162539:東吳BJ4 aeg52532:東吳 d90493:東吳 yayaya0411:抽籤 sinkome:東吳 hero1017:東吳+1 wildpuppy:東吳 一流企管所 jti1025:淡江企管", "content": "我同學考上淡江企管與進入東吳企管口試 如果有幸錄取 請問板上各位大大 各位大大會選擇哪間？ 有何特色或吸引之處 在此先謝謝各位 posted from android bbs reader on my HTC Sensation Z710e https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/graduate/M.1365077307.A.EDC.html", "date": "Thu Apr  4 20:08:25 2013"},
{"author": "laing799 (小橙)", "ip": "", "title": "[請益] 清大學號的問題", "messages": "leviser:真的耶不見了~打去系辦或教務處問看看吧 laing799:摁摁 謝謝 我記得之前3/30號還看的到 想說晚點再去抄學號 laing799:結果好像4月就不見了QQ 還好不是只有我不見 明天再打去問 ntme:等複試報到系統開放了看有沒有", "content": "因為我要辦理清寒宿舍的優先申請， 需要用到學號，我記得可以到招生系統看學號， 但是剛剛登入進去，只剩下第一階段確認報到的頁面， 看不到之前(3/123/14)第二次確認報到的頁面，以至於看不到學號， 請問還有其他地方可以查學號嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1365086318.A.F24.html", "date": "Thu Apr  4 22:38:36 2013"},
{"author": "baopeipei (呱)", "ip": "", "title": "[心得] 中興食生所丙組正取", "messages": "sfparanoia:推莊老師的生化，也讓我以前順利考上 XD", "content": "在考試期間發現研究所板很少食品所的相關文章， 所以給努力於食品相關系所的考生們一個參考囉:) 《大學系所》私立大學食品科學系 《系上成績》第43名(囧班上64人...) 《報考系所》中興食生所海洋食科所 《考試結果》中興食生所丙組正取 (由於3/5中興放榜知道結果了，3/9就沒去考海洋) 《考試動機》單純在實習時看見職場對於學士與碩士生待遇的差別頗大， 在七月中才決定要拚研究所 《考科準備書》 中興食生所丙組是營養組，科目：生化、食化、營養。 (PS我是小小跨考生，從食科轉到營養。) 一、生物化學 生化對我而言是相當棘手的科目， 之前學校生化考試，我都只是背老師上課用的PPT應付期中考和期末考。 於是報名建國的莊老師的生化惡補之前的漏洞， 特別選莊老師是因為我兩個學姊補過他的生化， 一位上台大生化，另一位上陽明藥學。(沒有廣告意思，單純說一下動機) 那時莊老師給我的印象就是神人，因為他竟然能幫食科人轉換跑道轉得這麼成功 莊老師講義共九本， 把莊老師那九本講義讀完真的就很神了 他上課循序漸進，在基礎部分教的很好， 後面有些地方我吃足苦頭，但之後好好的去複習， 難的部分就算沒有全懂，也有七、八分懂了 而且代謝教得很好， 有時會用一些他的方法和笑話教學生背生化， 有時候笑話很冷，但卻更能達到達到效果XDDD 莊老師的講義是全部英文，對於我這個之前只背PPT的人實在很痛苦， 但我之後也看得蠻習慣了，只要突破那段撞牆期，真的會收穫很多 而且我深深也覺得不要硬把專有名詞成中文， 不但浪費時間，其實也背不起來，英文比中文好背很多 建議不要太依賴中譯本，那有時反而會害到人 我也有買高宇的三本生化試題，我三本寫完後，發現他真是個好物， 每題題目都有詳解，詳解寫得蠻淺顯易懂又詳細， 我自己是將莊老師的筆記和高宇寫的詳解統合在一起， 光是統合生化筆記我就花了好幾個禮拜， 統合後我又會自己在默寫好幾次， 一直只用看的，沒有動手和動腦去思索，到考試時一定會忘光， 默寫能考驗自己在考試時是否能寫出最完整的答案 每次默寫我都會想著教授會從哪裡當作考點， 默寫就當作自己在考試，這樣真的到真正考試時才會寫得快又好。 準備生化的時候一定要有耐心， 由於我之前生化基礎不好，加上生化本來也不好掌握， 生化到後面很雜亂，能考的東西又實在是太多， 但只要不要怕讀書時的撞牆效應，總有搞懂的那天XD 我曾經為了一個章節而耗費了整個早上和下午， 雖然會很緊張自己拖垮其他章節進度， 但真的有心要讀書的人，就算是在公車上和下課時間都可以讀的 只怕自己不專心 生化考科都會夾帶分子生物的題目， 建議讀高宇的那兩本分子生物的書， 對於食科人來說，分子生物學實在太迷樣，讀這兩本書能快速有基礎概念， 也可以請生科朋友來教， 我考試前一天是請我生科朋友特別教我分生重點， 如果硬要自己讀很花時間，而且也不容易自己搞懂， 就算懂了，考試出很靈活的題目也會束手無策， 請教生科朋友出題重點和題目變化會比較有效率， 生科人在這方面還是專家，找他們不會錯的 PS 莊老師有時礙於補習班關係，在秋季班會到9月才開課， 搞得秋季班1月底才會把課上完， 而我剛好蠻衰的，2/7就考中興，1/29生化才上完， 又由於我是忽然想考研究所，所以沒時間補第二次生化， 只好每次晚上10點上完課就去K中讀書到11:30， 最後我的生化成績比我想像中的好超多， 真的不要小看課後複習的效果 有時同樣課補太多次反而無效。 二、食品化學 整個七月中到八月底我都是讀張為憲的食品化學和高等食品化學， 這兩本書我全部總共看了兩次，比較會考的醣類、脂質和蛋白質我看三遍， 到九月中我就沒有再去摸這兩本書，因為內容實在太舊了 無法跟上研究所考試的腳步，充其量只能當複習之前所學的內容， 不否認他寫的好，但要拿來應付考試很吃力。 九月中我去買了顏國欽寫的食品化學， 這本書對於要考中興的考生是一本不錯的選擇， 裡面很多考古題的答案在裡面都找的到，看這本書可以知道中興的出題方向， 但裡面有些地方都寫得太簡略，建議還是要找其他書來輔助。 這本書我每個單元看了三遍，因為食化從哪裡都可以考， 也有太多要去背的，要背的功夫可能都比生化多， 我最後邊走路都邊拿著自己的食化筆記，只要一忘記就要拿起來翻 上段說過顏國欽寫的食品化學那本書有些部分寫得太簡略， 所以我思索了很久該買哪本書當第四本參考書， 最後我發現高元補習班的食品化學講義很好用， 裡面的內容完完全全針對台大和中興的出題方向， 也很多補充資料是很新穎的，面對靈活考題就可以放心了一點， 高元補習班食化講義還有一本是完全針對中興的食品分析去編寫， 中興考題出的食品分析很艱澀，不是一般跨考生能應付， 能到高元的講義真是有得到救贖的感覺 食品化學重要的單元就是水、醣類(結構)、脂質(氧化)、蛋白質(變性凝膠)， 還有酵素與非酵素性褐變反應，影響因子和抑制方法務必背熟， 這幾個單元我讀到後面也已經快把書翻爛。 為了食化我讀了四家不同來源的書，每個都讀了二四遍 重要的當然還是要背起來，很耗腦力但還是要撐住 :) 三、營養學 由於補習界沒有專門為研究所考試的營養學而開班， 只有為營養師考試而開營養學， 所以我是去補營養師的課程， 好處是營養師課程的營養學教得很深很細， 臨床上的案例和時事都會教。 壞處是講義及練習題目都是中文， 雖然這樣子看書的快，但是研究所是英文出題， 看到英文題目時很容易因為不知道一個單字而放棄整個題目， 讀習班講義之外，我在書店買了一本叫透視營養學的書， 可以給我拿來當作複習營養師課程， 書的後面有專有名詞中英文統整， 考試前三天我就是背那堆專有名詞的英文背到熟為止。 由於補習班講義和透視營養學沒有題目可以讓我當作練習， 我有買營養師精華這本書，這是一本充滿營養師歷屆試題的書， 一個單元就有100200題，總共11的單元， 我花了兩個月才把他寫完(包誇等公車、下課時間、半夜都在寫)， 裡面題目出的觀念很細，幾乎什麼都考，對研究所考試真是剛好可以應付。 營養學有很多觀念是跟生化相關的，生化是因，營養是果， 建議營養和生化可以一起讀， 這樣子讀營養會比較快，而且也比較不容易忘。 對於我這個跨考生來說， 營養學的DRIs、食物代換表和臨床的試驗方法是比較陌生， 但由於我沒什麼時間去請教營養系的學生， 這部分就沒有什麼準備， 如果跟我一樣要跨考的考生， 建議書上比較難交代清楚的單元還是要請教營養系的學生和老師。 《弱點筆記》 每個人在不同考科有不同弱點， 我自己在生化、食化和營養都有買一本筆記本，專門是記錄我的弱點， 裡面就是我容易忘記的重點，所以對我而言是重點中的重點。 我考試前幾分鐘都是在看我的弱點筆記， 印象最深刻的是我考營養學前10分鐘， 我剛好在看我怎麼背都背不太好的DRIs， 結果考試就考出來了， 分數就這樣拿到了 建議在考試前一個月可以寫個筆記， 是專門在考試前一天到前幾分鐘可以看得筆記， 裡面寫自己常忘記的或是常考出來的重點， 考試前才不會不知道講義要從何看起。 《心態》 由於我是跨考生，我自己會蠻覺得自己很多地方不足， 自己在營養系面前會顯得蠻自卑， 而且我之前也會一直想著自己的對手都是學了四年營養的學生， 我根本不覺額自己有贏過營養系的機會。 但我朋友跟我講了一段話： 當你越想要一個東西， 上帝就會設置越多難題給你， 祂並不是不准你獲得這東西， 祂的用意是讓你看清自己的決心， 及讓你在這旅途獲得更多。 沒錯決心很重要 我很多通識都沒有修完，但在大四上冒著肄業危險只修兩個通識。 我晚上10點補完生化後，12點又繼續看線上課程看到早上4點， 早上8點就又到圖書館繼續讀書，持續到我把線上課程補完。 我也曾經因為讀書讀到沒什麼睡覺，直接在教室昏倒被人送回家， 但在家裡睡到17:40時我忽然驚醒，我沒有繼續休息，而是又去補習班上課。 我也曾經因為月經來痛到在K中地板睡覺，我根本不想回家休息， 因為回家只會怠惰，休息後還是要捧腹繼續在K中讀書。 同學輿論、家人壓力、身體勞累.....等都是阻礙你， 但是稱過去就是你的成就。 很多人都為了研究所很努力， 多比別人睡覺一個小時，就要花兩個小時的時間才能追回之間的差距， 不放手一搏很難成功，考生們加油囉:D ", "link": "https://www.ptt.cc/bbs/graduate/M.1365086708.A.051.html", "date": "Thu Apr  4 22:45:05 2013"},
{"author": "may178914 (九月)", "ip": "", "title": "[心得] 成大環工所準備心得", "messages": "kgbcatcher:自給自足還能上榜，真的很厲害! mtkwcs:好厲害！！ gto37513:推 Qoo666:恭喜 handsomejie:恭喜 Bill19850124:恭喜阿!!! gg56648:未來同學推! 我也化學轉環工~ agunlin:未來同學推 hunge1110:未來同學推 順便一提丙組榜首我朋友 我覺得妳比她認真XD missfree:突然發現有我XDD 你好未來同學>/////<", "content": "首先，我能夠在這邊打心得文，我一定要先謝謝幾個人 文長，請小心服用。 第一是B板上的Bill19850124、handsomejie、ladisign、chihja、missfree 這些大大都給了我很多意見，也就是他們讓我這個懶人決定發心得文給之後想要考的人參考。 第二是我的閃光，我也不多說閃大家了。 第三是我們學校大學的微積分老師 正文開始 先說一下我的背景，小妹我不才、在工作之前都不太懂事，臺東大學應用科學系化學組 畢業。畢業後，做了一份適合自己個性的工作，卻不是真的想做的工作。於是決定去 考研究所，在看了各校的環境工程所網頁上教授介紹之後，成大的某位教授，做的事情 是我想做的。我大概在2012年8月25號左右開始念書，直到2013/3/23號考試，這中間沒 有補習，但是會跑回去學校問教授問題。 今年正取成功大學環境工程丙組 於是我決定我只要考成大。成大入學有分甲組、丙組、乙組、和丁組(推甄組)。 甲組: 1.工程數學（30） 2.衛生工程（30） 3.環境化學及環境微生物學（30） 4.英文（A）（10） 乙組 1.工程數學（30） 2.流體力學（30） 3.環境工程概論（30） 4.英文（A）（10） 丙組 1.微積分（30） 2.普通化學（30） 3.微生物學（30） 4.英文（A）（10） 我在大學時，以上的科目，我只有修過普通化學、微積分(而且還很混)，其他科連修都沒 修過，所以想當然爾，我只有考丙組這條路了。在準備考試的時候，我把火力集中在微生 物和微積分，化學則只有寫考古題的時候才翻書，英文不準備。 書單: 微積分劉明昌的微積分，中文的。 微生物石濤的書 但是念了半冊之後覺得成效不是太好，所以又買了錄音版的上課內容，錄音的CD寄來的 時候居然有副書God所以現在我很冏的有兩本而且其中一本完全空白。 化學其實我沒有另外買書，只有用大學的原文書。 英文也沒有買書，我根本就沒有準備，連考古題都沒有印下來。 報考人數統計出來之後(不包含在職專班)，各組人數機率:錄取 報考 甲組8/40、乙組7/61、丙組2/11。 當時統計出來的時候我差點吐血只取兩個？之前我聽學長姐去考其他研究所的 經驗，都是比例大約都是1/3、1/4、1/ 2 看到自己的比例我真的有點嚇到， 才兩個?不過看到考公職考教師的朋友，機率還是高太多了。 不過當時頭到洗到一半了，再怎麼樣都要考考看。 我在大學的時候就已經開始獨立，不和家理的人要生活費，所以在開始準備考試， 還是要工作，但是我希望我可以有多一點時間念書，所以我的作息就變成早上、中午、 都在念書，晚上就去家教謀取生活費。 前期(8/25~11): 當然是先準備好所有的書，然後印好十年分的考古題(雖然到12月才用到)，早上的話都遵 從板上大大的意見:先念微積分這種要算的東西，下午晚上在念微生物。不過我微積分底 子其實很弱，如果一科讀到煩了，就會馬上換另外一科，兩科輪替。但是主軸都是早上微 積分，下午微生物。 微積分書中的例題和題目都算過一次了，不懂的觀念和題目會標記起來，跑去學校問老師 。我想這就是當女生的好處吧?裝可憐特別有用。 微生物我當初整本書看了兩次，死命了背了很多細菌的名稱，但是做了考古題之後 才發現落差很大。 而且考古題有一半都是書裡面沒有的 =口= 害的我超冏 在這中間我都沒有碰到化學，因為在大學我自認為普通化學學得還不錯，所以我想花太多 時間準備，在這中我大概每天家教完還會去運動，或者是家教完的時間，我家閃光也回 家了，我也無心念書一直跟閃光膩在一起直到一起睡覺XD。 在念書的過程中，總是有很煩的時候，像是看到窗外天氣特別好，不冷不熱很適合出 去玩，又碰到瓶頸，這章怎麼樣都搞不懂，這個時候我會再一下，說服自己好天 氣天天有，先解決這題看看。如果過了半小時還是不行，我就會去走一走，或者是開始 打掃家裡，先脫離念書的世界，常常會在做家事的時候忽然會了卡住的那題微積分。XD 後期(12月~2/22號) : 當所有的書都念的差不多了，大概在12月左右，我就會開始著手寫考古題，寫微積分比較 沒有問題，就算有，也會帶著微積分那本書跑回去學校問老師。如果微生物和普通化學不 會，就一直google。我這次能上我真的太感謝google了，如果不google我就上不了。 所以這次準備考試我學會最多的就是如何用google(誤) 微積分考試重點: 在考古題微分和積分是基本題，比較好拿分。 重積分 畫曲線、找反曲點 算體積、算表面積、給你一個方程式問你在這個方程式的最大橢圓體積 極限 泰勒展開 切平面等等。 我寫過也我完全不會的一題題目，100年的其中一題考古題，我問了老師之後也還是不 會，但是我想好像也不常出，目前為止也只有看過那一題，所以我就乾脆不去弄懂了， 因為如果要去弄懂哪一題，我想再繼續寫下一回的效益會比較大。 成大的考古題我發現在92~95年的完全一樣而且是中文的，在97年的考古題之後是英文的 ，而且變化越來越大，所以越寫越驚恐，因為如果照變化程度來看，你根本不知道今年會 寫到甚麼樣的題目，不過算了啦只能先好好寫。 微生物 我寫第一年的時候，我就在想，god這邊有很多題目我在書上連看都沒看過，或者是書上 寫的不夠詳細像。像是ATP怎麼形成的啦，基因閱讀框架阿，VBNC，間歇滅菌法、 內共生理論阿、基因轉錄轉譯等等。 不過我那時候就想，還好我現在就碰到了，還有時間在網路上找，所以我就一直google， 在找資料最常用到維基，而且不知道為什麼，英文版的維基百科，比中文版的詳細很多， 有的時候會看到簡體的文章，但是很多林林總總的網頁都有很多資訊，如果在微生物的基 因工程不懂的話，還可以上youtub搜尋關鍵字看影片，用動畫的方式更好懂，我的經驗是 用英文會比較會找的到好影片。 就這樣我就總算懂了rRNA 、 tRNA 、 mRNA到底是怎麼轉錄轉譯的。 ATP到底是如何在粒腺體中產生的。 也就是google、wiki幫了我這麼大的忙，我心裡默默規劃，有天我要把我所有的考古題排 開，然後手上拿著google、wiki的大板子以示感謝。 微生物考古題重點: 呼吸作用、發酵作用(如何從葡萄糖變成ATP) 很愛考~~~~ 因為教授可以一次看你會不會糖解反應、TCAcycle，NADH怎麼換成ATP 我則是直接把圖全部畫出來。 細菌以2的對數生長的世代時間會考 DNA變RNA變蛋白質會考 還有以Monod方程式為依據的MichaelisMenten所推出來酵素方程式有出現過。 化學考試重點: 多質子酸的PH、PKa 滴定曲線、 汙染物的濃度從100%變1%需要多少時間 給你酵母菌長肉的反應式，問你要怎樣才能讓酒精產量最大 這個反應的自由能、亂度 還有一個考很多次，但是我都弄不懂的是煙道化學，我只好亂掰。 我大學主修化學，所以對我而言比較沒有難度，自由能和亂度那個地方我有再看一下大學 的原文書，不過有些是環境化學，也是靠google來搭救。 其實再考試2013/2/23那天，化學我全部都會寫，但是太緊張了，所以最後一面 我不小心上下寫顛倒了。不知道有沒有算分數? 考微生物我本來很有把握，可是分數不如預期。 考微積分的時候，我時間不夠用，早知道要背公式阿我念書的習慣是能不背公式就不背公式。但是發現上考場時間根本不夠用，沒時間讓你慢慢推導阿我原本打算如果考不上，那我要再考一年，考的那一年主要念的東西就是背微積分公式ORZ。 英文，憑實力XD，但是好像不太順利XD。只有作文寫的比較順利。 反正考上了XD，我找好教授了，不過也有點小小的波折阿，改天再打出來。 現在正在準備多益700跟考環工技師的資料，還有研究的資料。 Keep Climbing 就在B板留下一些東西供後人參考囉^^。 希望大家都可以考上想要的學校^^。 謝謝大家 哈哈...謝謝~~~不過代價還蠻慘重的...就是在後期的時候我已經停掉運動 晚上也再看書 或者查資料 然後忽然覺得椅子越來越好坐 一摸屁股才發現變的好有肉阿 一量體重才發現胖了快10公斤 =口= 好險我閃光沒有因此嫌棄我 每天念書可以深深感覺到甚麼叫做念書念到脫窗 在念到一半 視線會越來越模糊 好好的隱形眼鏡就掉出來了 是 handsomejie 真是太感謝你了^^ 感謝你很多經驗談~~~我有好多是追尋你的腳步~~ 感謝你~~我真的很感謝你", "link": "https://www.ptt.cc/bbs/graduate/M.1365089014.A.DC5.html", "date": "Thu Apr  4 23:23:31 2013"},
{"author": "b51225 (cccc)", "ip": "", "title": "[請益] 關於科法所重榜", "messages": "bling127:撇開台大生”應該“會留在本校外 應該會有變化的就清交 FSGuitar:可能性太低了 FSGuitar:查了一下98年 100年各有遞補過1人 97以前查不到 其他年 FSGuitar:全都念了 FSGuitar:也就是過去而言 最多頂多一人 louis123321:去年兩個放棄台大  其中一個跑回去念本科系研究所 peterPANTSAI:1.2個大概真的是極限了", "content": "身旁有同學是台大科法所備取生(名次有點不上不下) 因為全部正備取生都有報到 可能要到開學前註冊才會知道最後結果 同學是應屆畢業生 因此面臨了不知道是否該賭下去的狀況 之前去icross了解到有些正取的高手也有重榜交大或政大等其他學校 今天po文是希望可以請益科法所重榜 放棄台大科法的可能性 或是希望重榜的高手願意給點表示或意見> < 真的感謝了 也恭喜上榜的同學並祝福還在等待備取的同學 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365090379.A.277.html", "date": "Thu Apr  4 23:46:16 2013"},
{"author": "wjungle (俺)", "ip": "", "title": "[心得] 第一次考資工所就上榜 - 應考", "messages": "longted2:超越..小搶搶 harry2258:政大資工? 應該打錯了XD longted2:你好像寫錯了政大沒有資工 QDR18:推 arcticocean:推，順便問一下你應該不去念政大了吼? eli7429:數學系的出路本來就有一支是資工 他當然吃香 eli7429:理工的非本科系要考也是要從頭開始 cha122977:31歲 真的很有毅力 推~ cola1230:1跟之前文章名次不一樣ㄟ 打錯囉@@ eli7429:數學系考資工不算是考非本科系吧 wjungle:名次是總排名啦，別讓人一眼看穿囉 timtim01:你是那位29歲的同學嗎? QDR18:這樣成大超有機會的 如果這名次還加正取的話 mkfs:蠻佩服毅力 如果你把英文能力搞好會對你更有幫助 XD doggier:跨類組考理工 加上有年紀還這麼猛 推 wsx02:原PO的年紀還能重拾書本就已經贏一堆人了 KAINTS:給推 30幾歲還有這樣的毅力 深感佩服 cola1230:不知道這算不算是 榜單強度/(年齡*準備時間) 的第一名... ray1990715:厲害 a1098137129:強!! 不過我不知道為什麼聽完補習班的錄音還要再聽 a1098137129:不覺得聽完老師講得再去自己看書會省很多時間嗎? Stanley0502:中正老學長好! jizz56:給推 多數人都會經歷31歲 您這一年肯定下了不少苦心 ntme:勇敢追夢給推 garyrush:推  不過有點可惜沒有現在正夯的清大資工", "content": "去年離職的公司是間剛上櫃的公司，老闆是白手起家， 他最常跟員工說的一句話：每天都要認真。 我今年即將31歲，去年過完年公司部門代理產品主線被裁，二月無聊到六月 受不了了，去洗學歷好了，再不洗的話，就來不及了，以後鐵定也沒什麼好發展。 我的目標是國立資工所一般生，對外說法把目標訂的很遠大：台清交； 其實自己卑微希望，國立資工所就很好了。 六月底去碩繳了報名費，是剛發下來的一個月薪水還不夠，還好那時還有邊邊的坐位 差一點資結就要坐同步教室了。 我的背景絕對比板上發心得文的人不起眼很多，大學是念輔大藝術學院，離開大學畢業 有8年了，大學中課程中無任何一科數學、輔大雖有名，但非國立大學，高中是社會組 也非名校，台北市立中正高中，當時應該是台北的第8 9志願，一般人說社會組數學 比較簡單，且高二後就沒學物理及化學了。 但我有在轉職前上過資策會的嵌入式就業養成班，去過兩家科技公司，第一家做軟體 工程師，所以我會寫C語言，加上第二家的代理商，spec.文件看了很多，所以英文閱讀 還可以，但是碰到太難的新聞英文還是不行。 從2/1號開始考了13間，除了當初遠大目標(4間資工台大電機丙)落榜外，其他都有上榜 以下成績是正取加備取的名次/報名人數 成大資工： 11x /928 中央資工： 16x /787 中山資工甲： 3x /635 中興資工： 7x /599 政大資科： 4x /386 師大資工： 2x /334 海洋資工： 1x /123 東華資工： 個位數 元智資工： 可複試 中山快備到，上面的就再等等看運氣囉 我覺得考研究所，其實就是在檢視自己你一生的努力程度，若你大學都台清交成四中 就算你大學成績再怎麼爛，被二一如何如何，本質本來就很好， 大學成績爛充其量只是不利推甄罷了，這種短期準備的考試，尤其現考試日期越來越早 本質越好越容易衝出線，非本科系要考上根本也不是重點，數學系不是就超吃香的 更何況我上一次算數學是12年前耶，大學聯考完就沒再碰過數學了。 所以說：每天都要認真。 如果本質不好，就像黃子嘉說的，把時間拿出來。我從六月底開始，瘋狂的補習6科，6科 當中，只有OS比較有概念，因為以前學嵌入式；資料結構只會到陣列及鏈結串列也沒很 強；計組方面只有很會16進位、2進位、2補數的轉換而已。 其他數學什麼線性代數我從去年6月底才第一次知道什麼叫線性代數，離散數學原來是 以前高中的加強版，也不會微機分。 對我來說，錄音筆是我的命啊，我的線性代數幾乎每一堂上完我都會重聽一遍， 離散次之，再來是計組有一半重聽，OS及資結則是不懂才重聽，上課時， 上課加複習就是佔了我所有時間，所以我到10月中旬前，幾乎沒做題目。 演算法第一次聽的時候，因為離散跟資結也才剛上，我根本是去錄音加抄筆記的 上課幾乎聽不懂。 從6月底到10月中旬，就是上課複習。另外張凡上課回來我有整理筆記，剛開始做得比較 簡單，後來到pipeline中間就把張凡有講的例題都寫在筆記中了。其他的筆記沒假手他人 都是自己抄的。 10月中旬到12月底，數學是複習筆記加寫課本的課間範例及精選範例；資結跟OS就買題庫 寫；計組就寫張凡課本後面的題目。演算法後來重點重聽一次。 我沒有報題庫班，因為我實在沒有時間了，但是我覺得題庫班分類題型，應該是很有幫助 ，因為買洪逸題庫只有分章節沒分類型。 1月到2月就寫考古題，其實我本來打算12月就要開始寫考古題了，但是我實在無法，所以 我當時就知道我考不上台清交了，然後2月就上戰場了。 與其說去補習，我覺得收獲更大的是，黃子嘉跟洪逸教你怎麼念書，準備考試其實最重要 就是寫考古題，這大家都知道，但是你學會黃子嘉跟洪逸的方法，把一個主題橫切、縱切 再整理出他的相關考題，做個好幾題題目，就比較容易融會貫通了，所以我到後期， 我自己開始整理一個主題的重點，及相關考古題，什麼學校考過，有什麼樣的考法 這樣念起來就更快了，所以我認為：自己整理考古題是最可貴的，但是需要時間啊 要不然就去上題庫班用錢換時間，或是去借題庫班的講義。 考試來說，決心最重要，你才會把時間挪出來 (如果你不是從小就很認真的人) 應該是不會去念政大了吧 因為線代初學者光看黃子嘉筆記看不太懂，他上課說的話非常多重點..", "link": "https://www.ptt.cc/bbs/graduate/M.1365091902.A.8C6.html", "date": "Fri Apr  5 00:11:40 2013"},
{"author": "letitit (GOGOGOGOGO)", "ip": "", "title": "[問卷]麻煩有使用過保養品的人幫忙", "messages": "zephyrias33:done yeapdaniel:done Cordova:DONE ni0918:DONE catstar1211:ok!! withtea:done micksparrow:品牌太少", "content": "各位好: 我們是國立暨南國際大學國際企業學系碩士班 研究生：王奕淳、楊季庭、游俊榕 指導教授: 陳靜怡 博士 問卷題目: 品牌定位對保養品消費者態度之影響 http://www.mysurvey.tw/s/3nEGxmqg 親愛的先生/小姐 您好： 首先感謝您的熱心幫忙，這是一份學術調查問卷， 旨在探討保養品品牌以及其產品特性對於消費者態度之影響 所有的答卷內容僅供學術研究之用，問卷採不記名方式，個資絕對保密，請您放心填答 您寶貴的意見對本研究有相當大的幫助，衷心期盼您的協助。 最後感謝您在百忙之中能撥冗填答本問卷 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365093084.A.B95.html", "date": "Fri Apr  5 00:31:22 2013"},
{"author": "epc19 (manpower)", "ip": "", "title": "[請益] 小弟考上師大教育所哲史組", "messages": "ezk:不需先找。想影響政策有很多方法，碩士學位沒直接關係 epc19:喔喔謝謝!我要問的其實是教授對政策的影響力...抱歉.. nelscan:哲組對政策比較沒研究吧?相對影響力就.... nelscan:政策影響力應該是教政所較有影響力 akida:教授一下才找 akida:至於對政策面的影響喔 不算小吧 像是周老師跟洪老師都是... smapvest:行政比較接觸得到政策吧～ cjls:不用先找指導教授 cjls:台灣現在沒幾個教授對政策有影響力，全家盟跟人本才是教育部 cjls:以九年一貫來說，推動最力的黃炳煌還是政大幫的。 cjls:教育所的老師跟教育現場距離很大，去學寫論文就好。 cjls:真的要瞭解教育現場，去修學程然後實習個半年才比較能瞭解 glenn791116:終於看到師大教育系的同學po文了><我是教育社會學組 akida:學弟妹們安安 我目前碩二 有問題的話 很樂意幫大家解答 epc19:太感謝各位了! epc19:AK前輩多謝你!有問題再麻煩你! ukiki:學習環境從教育大樓5樓 換成8樓9樓而已 inmoking:周愚文院長在這波十二年國教出了不少力", "content": "在版上好像比較沒看到師大教育哲史的消息 不過還是想說來請益一下 我自己是唸師大心輔畢業 但是對教育所不太瞭解... 不過我下禮拜要去報到 想請問的是 1.這種教育科系的有需要先找指導教授才能報到嗎? 2.師大教育所的教授們對教育政策的影響力如何呢? 希望有學長姐可以解惑沒有當然也無妨拉~ 不要噓我菜拜託 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365097420.A.D88.html", "date": "Fri Apr  5 01:43:35 2013"},
{"author": "levining (阿轟)", "ip": "", "title": "[心得] 台大國企乙/政大風管管理組/交大財金乙B", "messages": "aron77:時事題一樣XD palerider:可以請問你會讀哪間嗎? (這應該不算好選的吧@@ qekvdfd:神人推~~ fday:強者帥哥學弟!! fredalin:強者!神人!! zx3393:強者我同學 shorty60:香焦朋友^_^ ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "前言 考試前常常看不下書，就會一直上研究所板看心得文，學高手們都是怎樣上研究所 ，持續一年的考試生活終於結束了，反省了一下，希望能夠留一下點點資訊給之後的 考生，同時也希望能夠報答這個精神補給的地方。 背景 政大統計應屆大四 成績50% 沒有參加社團 成績 政大風管 管理組 正1 台大國企乙組 正8 交大財金乙B組 正4 經濟 沒 84 71 統計 收 94.5 82 英文 到 50 沒有英文 口試 信 79.67 84.25 台大商研 交大經管 成大國企 都是一階就落榜 準備過程 3~6月 經濟先 我是從大三下就先補高昇老師的春季班，可是那時候完全不怕死，所以我只有抄筆記 HW(補高昇的同學應該知道是什麼)都沒有寫過，遇到考試就是提早下課的好機會， 然後開始上總經的時候差不多期末了，所以整個總經就沒去了(那時候都跟自己說，高 昇老師說總經第一堂沒去就可以不用去了來做為藉口，反正就是屁孩心態) 7~9月 經濟統計一起GO 暑假前告訴自己不可以再荒唐了，因為是自己選擇要考研究所的，所以只好先辭去召 喚峽谷的工作(後來也只是留職停薪，有時候人真的無法控制自己>W<)，暑假一開始 因為想說我是統計系所以選考財工的好了，所以補經(高昇老師).統(張翔老師).微， 可是微積分對我來說有點障礙，SO我上了兩堂換回財管(高飛老師)，然後上到八月 發現我無法同時跟經統財交往，所以就沒有再去上財管忍痛放棄夢的殿堂。 經濟(高昇老師) 暑假一個禮拜有五堂課，所以就是一直上課一直上課，因為覺得老師真的很熱血， 所以其實上課並會不會覺得太累，上完課就是複習，然後寫給高昇老師看， 因為每次排隊給老師看的人都爆多，我偷偷懷疑老師是不是真的有看，所以 有一次就故意畫錯，哈哈結果馬上就被高昇老師唸說，這不是上課就要求的嗎？ 怎麼還錯，所以高昇老師是很認真再看的，哈哈哈（不過一定會有漏看的啦畢竟人 那麼多），然後暑假的每次模擬考都一定參加，因為還是得由考試看看自己讀的 是不是考試要考的免得白做工，同時也可以看看自己跟高手同學的差距到底在哪， 然後就是上課的時候，跟著老師的熱血節奏就會發現其實時間過得很快，千萬不要 看手錶，不然像我有點過動傾向，要我上課快四課小時真的會發瘋。 統計(張翔老師) 雖然我是統計系的，但是..........所有東西我也只是喔~~聽過耶，但我不會，而 張翔老師上課其實就跟其他學長姐分享的一樣，就是真的很卡通，上課真的沒啥壓力 然後也蠻有趣的，真的是只要你認真就真的一定聽得懂，然後老師一些口訣會一直唸， 唸到你會不小心就跟著他唸，很可怕然後其實我暑假大部分的時間都花在經濟，所以 700題沒有寫，其實如果之後要考試的人，真的暑假就要寫了這樣才會快一點變強， 因為沒有寫七百題練習不夠，我暑假模擬考從來沒有進過50名內，那是真的蠻挫折的 也覺得很丟臉，讀了三年統計系實力還是很差，但是基本上提綱挈領我在暑假有認真 看完一遍就是了，真的是好書我想就不用我再講了，就像今年交大財金的統計應該是 100分全部都在書裡面可以找到。 9~12月 GOGOGOGO 其實我覺得我的方法很爛不想害人所以想要讀書方法的話只好參考板上其他高手了， 跳過這段直接到口試經驗吧 因為我很龜毛，讀書沒有方法只有土法煉鋼，不管是經濟還是統計，如果書沒有看完 (就是要我自己覺得全部都看懂，事實上這件事不會發生)我就決不寫題目，所以經濟 高昇老師精心準備的101考古題我除了HW4其他幾乎沒寫，每到要模擬考我就是再重 新看一次書，統計也是我還是只是再看一遍提綱，所以其實成績沒有太大的起色， 再加上有點開始疲乏了，所以我又不小心去召喚峽谷工作了(白癡明明就沒薪水)， 反正這段日子除了我還有上經濟題庫班一周有一次認真複習的機會，以及統計上計量 真的可以說是渾渾噩噩的現在想起來都覺得汗顏。 (註) 要考財金的人又是補張翔老師的話 計量是一定要上(雖然還要交錢很煩)，因為 數統計量都超級重要，然後張翔老師教得很容易懂而且不會超出範圍，正常研究所 考試絕對夠用，通常也是可以贏別人的關鍵 1月到考前 我沒有去跨年，但是我在家看電視，當5.4.3.2.1 Happy New Year 我真的感覺有聽到 有人說 剩一個月還混，白癡重考吧你..... 我當下才發現我快要真的快要搞砸了， 將僅剩的時間都拿來讀書了，因為之前花很多時間在經濟了，張翔老師說統計是劍 (高昇老師也說統計一定要高高高高分才有優勢)所以後來寒假我就是努力的算700題， 考前兩個禮拜做考古題(因為時間來不及了我只寫政大和交大都做七年左右)，然後 每天早上七點半以前到圖書館然後大概晚上十點半回家這樣。 (註)阿對了可以的話，考前一周就用真正考試安排時間來看書吧，順便記住考試時間， 我考商研統計的時候太緊張了以為10點30考完，結果是10點哈哈哈哈哈才第一科考完我 就想回家了。 口試經驗 台大國企乙組 一關都6~8分鐘吧 第一關 自我介紹問時事 2位教授 因為我順序比較後面吧講個人特質的時候教授一直說，我講的都跟大家一樣，來點新 的吧 我又說了幾個特質，他都說聽過了，所以後面面試好想有點吃虧，時事的話， 我被問說 夏普把股權賣給三星，你認為是引狼入室嗎? 郭台銘該如何因應? 第二關 問一些邏輯思考問題吧 2位教授 我被問到如果你是投資者，在有兩家公司的情況下，一家處於有未來性的產業但公司 的經營團隊較差，另一家則是處於沒落的產業，但經營團隊較好，問你想投資哪一家? 還有就是問我說，同學和我都進口試要錄取誰的殘忍問題。 第三關 英文關 2位教授 所長問我說剛剛都問了啥麼? 我當場嚇死了我英文口說太爛，所以想要避重就輕， 就說剛剛叫我自我介紹，然後兩位教授就一直笑說我不是想要聽這個，被抓包後 我只好將剛剛的問題都用十分破爛的英文慢慢湊，勉強結束後，所長又再問你有沒 有想要創業，我就只好在一個字一個字湊，雖然我講的真的很慘，可是其實兩位教授 都還是很認真的慢慢聽你講，所以之後要口試的人可以不用太害怕慢慢講吧 (我覺得他們人超好的) 交大財金乙b組 5分鐘 四位教授 因為看板上的經驗都說會問財管，所以在此之前背了一大堆財管的問題，可是一進去 教授要我把統計應用在財金上，可能我講得太籠統他很不滿意，追問了兩分鐘有吧 之後就被問無截距模型投資組合理論以及多變量分析(統計系必修) 最後又問我同學(乙a組榜首)和我要錄取誰，我其實講的很卡，因為那位同學真的成績 很優秀，我得想出我比他更好的地方好難。 政大風管管理組 三位教授 10分鐘 進去之前要看英文文章，今年是有關道德風險(車險) 進去後教授要你自我介紹，然後問問備審自傳他們有興趣的部分，然後開始問成績單， 教授問我保險學怎麼那麼爛(65分，面試教授就是我保險學的任課教授)，我尷尬了解釋 說以前太壞了不喜歡唸書，教授們覺得好笑就笑了，然後就換英文回答，教授要你說 剛剛的英文章大意及分別站在消費者和保險公司的角度看問題(英文回答)，管理組 真的不會問專業問題基本上都是聊天而且教授都超級溫和，所以非本科系不用太害怕。 大概就是這樣，我比較少發文所以不太會排版，希望大家多多包含。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365102562.A.FF1.html", "date": "Fri Apr  5 03:09:18 2013"},
{"author": "bobyacool (狗迷大獵殺)", "ip": "", "title": "[請益] 世新智財乙組 備審資料的問題", "messages": "wwwcxz2000:要求繳交研究計畫的話那研究動機就是後者! CHOHAN:我覺得你朝研究計劃方向準備 CHOHAN:包含動機，目的，方法，預期結果 NEOMI:直接打去問系辦最快 LinkiNParK:兩個都寫，我會這樣子做@@", "content": "小弟非法律系 想轉換跑道往法律界發展 因此報考了世新智財所乙組 最後有幸進入了第二試 但是在備審資料上有點小疑問 在研究動機這個部分 是要準備你想報考這間研究所的動機? 還是擬個研究主題 在就你為何要研究這個主題 寫出動機? 小弟有詢問幾位碩班的朋友 他們答案不盡相同 因此想問問大家 順帶問一下去年世新智財所碩乙最低錄取是幾分? 謝謝大家~ 他也沒說要交研究計畫耶...備審資料就說 自傳 研究動機 這樣....", "link": "https://www.ptt.cc/bbs/graduate/M.1365129967.A.361.html", "date": "Fri Apr  5 10:46:05 2013"},
{"author": "jason1230 (翔)", "ip": "", "title": "[請益] 高第一 南大 逢甲", "messages": "bboy114:據我所知逢甲自控比較好的老師都滿了(控制跟微機電領域) ditom:高第一 ksvs73010182:高第一 gsmzxcvbnm:讀高第一你就得第一 priston:台南大學 說不定有機會去成大作實研 ex6230:我去年的煩惱 DrSheldon:選電機 a23633302:高第一 Christian5:Push ntnu suprecotton:樓上那是師大吧XD ial:高第一 childlike12:選不出來不如就聽家人的...? archer123:請問板大  高第一出來了嗎?! DanSir:高第一 mikejhou:高第一目前公告成績組距 可以估算自己大概的位置 sads333:高第一 大勝 另外兩間 jason1230:高第一4月13日放榜喔!!但目前有成績組距了 ksvs73010182:他家人希望以國立為主 高第一在這一塊也沒錯 ksvs73010182:不 ned90245:高第一大勝另外2間= =?這還蠻好笑的... DCAI:逢甲啊不然勒 netwatching:高第一 yolia108:板上科科無敵！ tiger9877:逢甲 Lively770880:逢甲無誤 ial:明明就是 高第一 大勝另外2間，不知還推私立的有何居心~~ picture01:板上私校無敵 有國立念私立 出來面臨失業 ㄎㄎ childlike12:這邊好暗黑阿...... DrSheldon:看一下系名領域再客觀比較好嗎 ial:在這版上.如果有人考上國私立.PO文問學校.很容易被暗黑~~ gunwo5566:逢甲‼念這間幹麻zzz tbs002532:逢甲的咩比較多哦~  生活機能也好! ial:要看妹還不如去淡大.長庚.  長庚對面還是護專~~  (黑黑) hcyan:高第一樂勝，推杜國洋、游源成老師 b2209187:明明就沒到樂勝...，高第一是不錯的學校，但也沒強成這樣 b2209187:我自己身邊唸國立科大的親朋好友，也不會像這邊這麼誇張 redflower5:高第一 aa1655714:南大機電的黃崇能老師，原本是北科大的老師，應該比高 aa1655714:第一老師相較，不會差到哪裡去吧？ money1992922:南大屌電其他", "content": "小弟我今年錄取了這三間學校 分別是以下這三間 高第一 電機(自控組) 台南大學 機電 逢甲 自控 但對於這三間學校我不知道如何取捨 家人都以國立為主 自己也不太曉得這三間的評價 希望好心大大能夠提供一些資訊 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365134630.A.293.html", "date": "Fri Apr  5 12:03:47 2013"},
{"author": "carcar800125 (豬大師)", "ip": "", "title": "[心得] 台大國企丙/政大風管精算/交大財金&經管", "messages": "brcra79:頭推~耶 irene14:原po帥哥！（心虛） eddy5828:國企哥好帥!! abcde12345:原Po帥慘了 kevin1558:好奇原po國企跟風管精算怎麼選? Yogaga:原PO很貪心的~ carcar800125:還在考慮耶... domato:原PO帥哥 reebok2009:選風管我會感謝你 victor510295:需要賄選嗎? carcar800125:什麼@@ hlkevin81925:勉強給推 ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "報考學校 台大國企丙組 政大風管精算組 清大計財 交大財金甲組 交大經管 背景 政大應數系 排名很後面 特殊成就 統計23分被當 三修 成績 統計 微積分 英文 書面 面試 總分 錄取與否 台大國企丙 79.5 75 62 X 79.83 157.08 正取四 政大風管精算 還沒到 正取五 清大計財 0 0 0 0 X 英文沒過 交大財金 84 87 X X 81.25 276.63 正取三 交大經管 84 90 69 74.5 76.6 401.7 備取 外面下著大雨就想說發個心得文感謝所有幫助過我的人，順便看能不能給予即將步入 考場的學弟妹們一些能量這樣 讀書模式 因為大一大二太混的關係，所以大三上有想把成績給拉上來一下，所以我的學分也是 給他修了多個，不過因為大三上就打算考研究所了，所以大三上就開始統計第一循環 。但大三還是多以學校課業為重，只有空閒時候才會拿出統計講義來看看，所以真正進入 認真模式也是大四暑假吧。 月 基本上這個時段是拯救所有科目的好時段，時間最多課也最多，無奈的女朋友對郎造 ，所以這三個月我只有順利的把微積分給聽完，然後統計課也是有一堂沒一堂的在上，進 度一直停留在迴歸分析之前，直到十月的某堂加課才把他補上，無母數就更不用說了 月 這幾個月題庫班開始，我是統微都有補題庫班外加計經，統計老師每個禮拜都有 題的題目要做，一開始我是有點硬幹型的想要幾天就把他搞定，但後來覺得還是平均分配 一點好了，以維持每天對統計的手感，一天大概題吧，但我覺得題已經很多了， 因為有的題目是個大題組不小心還內建個六小題，所以基本上是很夠了。 感謝微積分老師李杰安排幾個很強的高手教我微積分，雖然上課總是在嘻笑聲中度過 但還是學到了不少特殊的解題技巧，另外我還有搭配彷間用過都說讚的微積分學習要訣 ，這本書可是說是講的蠻詳盡的，章節清晰，對我這種大學都在混的連極限都不太會的 學生來說真的是蠻有用的。 月 這個月就進入到寫考古題的狀態了，不過我統計的題還是有在進行，微積分就上 課邊聽邊寫，至於微積分學習要訣就是在考古題寫不懂的時候才會拿出來翻翻了。 一開始先從交大開始寫，因為想說台大的考前一周再寫以維持最新鮮的熟度。因為有 一群好友陪我一起讀書的關係，所以寫考古題可以一起寫順便討論，相信大家都知道坊間 的解題書都蠻酷的，還是多多討論比較保險當然啦我不會的時候還是會去問問老師及 助教，有時候可能大家對某一題的觀念都有些小錯誤，問老師可以順便幫大家釐清一些觀 念。 因為考完台大發現自己在統計有蠻多粗心的，家上看板上各個高手都說簡單到不行， 就覺得自己留在台北機率是不高了，所以我在考政大的這段期間就找了一個地方躲起來自 己唸書，有時候是挺煎熬的啦因為遇到不會的無法馬上得解，不過幸虧有智慧型手機這東 西讓我的高手同學們可以盡快幫我解答，在此真的非常謝謝他們 心得 我覺得在考試前一兩個月真的是很重要，練習考古題可以增加你對考試的熟練度，基 本上也算是對自己的一個總複習吧，因為你都不知道這份考卷的方向在哪裡，雖然可能有 練習過某些題目，但突然要你整張一起寫也是蠻慘烈的。還有，我覺得訂正很重要，我寫 錯的我都會把他圈起來放到另一個資料夾，以免不小心又以為自己會了 至於英文的話，因為我平常就有在補地球村美語，但其實個人真的覺得台大的英文有 點變態，寫起考古題真的完全沒有信心，而且彷間的解答又更是科科科，我還看過解答的 答案跟他解析裡的答案不一樣咧。對了，台大的英文考卷是的喔我之前都印 的，當天在考場看到這麼大一份還真是給他嚇到了，這麼大一份要翻頁找答案真的蠻辛苦 的啊 最後，還是很謝謝那些曾經伸手幫助我的人，自己一個人讀書真的很辛苦，有很多戰 友相伴讓我讀得比較有動力，謝謝 參考書籍 李杰老師寫的微積分（正課會發） 微積分學習要訣 細說統計 統計學題 計量經濟學（張翔老師的上課講義） 的數理統計學 面試心得 基本上面試都是從我成績單上來發問，四所都是，除了台大國企第三關的教授懷疑我 這樣長相怎麼會是應屆的以外。 板上也很多高手發表了面試心得我就不多贅述了，如果有需要再站內信。 .我沒有要傳教的意思，但我真的覺得喝了交大土地公的仙草蜜之後下筆如有神啊 如果對這方面還算有一點點信仰的話不妨可以去拜一下唷 .如果有人對於補習還是課業上有疑問都可以問我，我能提供幫助的我一定盡量 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365138529.A.F4B.html", "date": "Fri Apr  5 13:08:46 2013"},
{"author": "john1991123 (dearjohn)", "ip": "", "title": "[請益] 北大資管 與 元智資管", "messages": "mikejhou:我選國立 Jack131:北大 maydaychaaaa:北大資管聽說還不錯 deepsummer:選元智 北大後面的備取生會感謝你 sblgameisfan:當然是北大 FDDFDFDA:北大 odsan:北大 him2093:北大阿，有需要考慮？ NicoToscani:當然念元智  台清元交沒聽過嗎 Turtle100:當然念元智  台清元交沒聽過嗎 aeg52532:北大阿？很難選嗎 PoloHuang:既然你有這種問題，我看你選元智好了。 minor2586:當然是台智阿 largedick:元智只有電類強，選北大吧 dgant:當然是元智阿，很多人會很感謝你 james112214:記得元智可拼出國 mikejhou:可偷問一下 中正資管跟北科資管 要讀哪? james112214:中正阿，除非很在意地理位置但都研所了就.. matchit:沒花0.1秒考慮  選北大 s52492001:我自己是元智的，我會選元智。主要是因為對校園設備、 s52492001:教授甚麼的都比較熟悉。 s52492001:但如果除去這個因素的話，我應該會選北大吧， s52492001:畢竟是國立的，又在台北地點比較好。 sblgameisfan:推樓上 angel791022:北大吧 mancat320:元智阿 workworker:有啥好比的,差那麼多 dewqaz:當然念元智  台清元交沒聽過嗎", "content": "小弟今年有幸錄取 元智大學資管所 正取 台北大學 備取 這裡兩間學校不知道該如何做抉擇 請各位大大給小弟一些建議 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365143100.A.55F.html", "date": "Fri Apr  5 14:24:57 2013"},{"author": "transgene (坐看雲起時)", "ip": "", "title": "Re: [請益] 清大生科找教授", "messages": "", "content": ": 有哪位大大知道孫玉珠 殷献生老師他們的研究室主要研究的方向嗎?? : 還有都做哪些實驗?? : 因為最近沒有時間去清大，所以想先了解一下這樣 : ((不知道他們學生收滿了沒??@@)) : 歡迎站內信，感謝您 你的問題讓我有點擔憂.... 這二位老師的研究方向不是在系網站就有寫的嗎？ @@ 以下二篇著作是殷老師最近三年內發表的研究成果 1.Comparative analysis of receptor binding by chicken and human interleukin1 beta 2.Structural and functional comparison of cytokine interleukin1 beta from chicken and human. 至於他的專長 在系網站有簡單寫： 一、 幽門螺旋桿菌細胞壁生物合成蛋白之 Xray 結構及其藥物篩選。 二、 家禽里奧病毒結構蛋白體學及病毒細胞的交互作用。 這是他的實驗室網站 http://life.nthu.edu.tw/~labyhs/", "link": "https://www.ptt.cc/bbs/graduate/M.1364977612.A.BF5.html", "date": "Wed Apr  3 16:26:49 2013"},
{"author": "nneekkoo (成功只是過程而不是終點)", "ip": "", "title": "[情報] 東華複試放榜", "messages": "ambrosian:民族社工備3會上嗎>< nelscan:基本上東華到備取4都很有機會上 ...  文組的部分 ambrosian:全部沒人重榜 難道我同學GG了 Stilnox: dapow78:只上暨南和這間真的是難選 ambrosian:東華有山有海 選東華吧XD yyyyy6116:當然選東華!!! ul4ej9:我不覺得選東華...不過可能看科系吧 cjls:暨南東華要看科系，社工就是暨大比較強 flyower:請問東華諮臨的諮商組如何呢？", "content": "http://www.exam.ndhu.edu.tw/files/102Ex/102mas/102mas_fin2.pdf 請大家享用 第三行 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364977754.A.D6D.html", "date": "Wed Apr  3 16:29:10 2013"},
{"author": "transgene (坐看雲起時)", "ip": "", "title": "Re: [請益] 長庚生醫VS師大生科", "messages": "", "content": ": 那個 : 我今年報考了長庚生醫生理藥理組跟師大生科細胞分生組 : 師大已經放榜了 : 我目前是備取但是很有機會 : 長庚則是等複試放榜 : 但初試成績感覺有機會 : 長庚的校風比較清楚 : 儀器師資訓練都很踏實 : 但是師大方面資訊比較少 : 目前家長因為國立所以有希望我去念師大 : 但是對於師大的生科我真的不是很清楚 : 板上我也只看過面試心得 : 對不起我是新手可能也是我不會找 : 所以希望大家可以幫我解答 : 謝謝 師大生科如果可以找到謝秀梅願意收你的話， 我會建議讀師大還不錯， 因為她跟中央研究院的關係很密切(她老公是分生所的研究員) 她以前曾經是中研院的博士後研究員， 然後待學生也還不錯。 前提是你也要對分子胚胎學有興趣囉 不過如果以整體來講，我會覺得選擇長庚好一些， 長庚的缺點是生活圈沒有台北市發達， 差不多就是基本的生活機能該有都有， 研究做得很棒就是了研究經費也比師大生科多很多。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364978194.A.784.html", "date": "Wed Apr  3 16:36:31 2013"},
{"author": "ping5350830 (無暱稱)", "ip": "", "title": "[心得] 語言所心得(台清政)", "messages": "etw710:183.3>170.5  @@? wendy30111:原po好認真!!!台大沒收你會後悔的XD wendy30111:樓上台大錄取口試有設門檻70 neithernor:可以看看課程架構圖, 比較兩所學校大致的方向有何不同 neithernor:給原潑一個優秀有氣度的大推!! stu60912:推！ james21:推清大 pigbabybaby:好奇語言所和英文能力到底有沒有關(?) edison20225:語言學在國外算是科學吧 歸在三類組 edison20225:除英語能力外應該還需要理科的頭腦 tingyu2287:推政大～ pm81313:我清大外文，但我推甄政大語言所，符合我需求 pm81313:今年我推台大也沒上，面試也只有70... Jessicaching:推原PO是超認真的人!!! 偷說...台大糗事我有PO笨版XD cute0405:原po好強喔！當然推政大囉~ LASIDEKING:做formal當然是要選清大囉。", "content": "其實我是在台大筆試完才發現這個板 發現大家都很認真然後陷入恐慌....(挑錯時間看orz) 不過語言所心得蠻少的又有點時間了 加上剛剛有人PO所以我也來PO啦~~ 不過我也不是一個好範本 去年12月遇到了一點重大打擊 最近才稍微恢復 所以我沒有衝刺進度表不好意思>< 但是我有修課列表跟書單 還有這三間學校的口試過程 跟最後分數 希望有幫助~ 修課列表: 語言學概論/王珊珊老師/Contemporary Linguistic Analysis 語音學/馮怡蓁老師史嘉琳老師/A course in Phonetics Vowels and Consonants 語法導論/張郇慧老師/自編講義 語用學概論/徐嘉慧老師/自編講義 社會語言學概論/胥嘉陵老師/An Introduction to Sociolinguistics Sociolinguistics Language Files An Introduction to Language(主要是前兩本) 心理語言學/薩文蕙老師/Psychology of Language 另外有看的書: An Introduction to Language Exploring Language Structure: a students guide 漢語語法 做考古題(這也算書單XD) 在上課的時候我都會盡量的預習跟複習(每周) 期考前當然也會再複習一次 語概我有另外整理一本講義 其他科的讀法是在課本上畫重點，然後我會在每一段的旁邊寫上大意 複習就比較方便 口試內容: 筆試應該都有考古題我就不寫了 台大: 因為本來沒有預期自己會進口試，所以沒有先準備備審資料 加上放榜跟備審資料截止的時間只有一兩天，匆忙之下就出現了一個致命的錯誤 我第一句話的第一個字就寫錯...... 我會知道是因為老師有特別點出來，而且還講了很久.....(狂冒汗) 所以備審資料老師真的會很認真看，一定要小心檢查QQ 一開始先用英文自我介紹，之後都是用中文進行問答 老師問了很多修課的問題，像是為什麼我要去政大修課，為什麼不修台大的 (我是台大的學生) 研究報告為什麼我被放在第一作者 為什麼要做兼任助理(政大的) 其實我覺得老師的語氣都蠻友善的 可是措詞讓我有點不舒服....... 可能今年老師都說要扮黑臉也說不定 口試時間是非常準時的15分鐘整 清大: 清大沒有要求備審資料，但我還是送了成績單、履歷跟自傳去(中文的) 一開始也是要自我介紹 為什麼要考語言所？為什麼要來清大？ 有問一下我做過的研究報告(自傳裡有提) 做助理的事情 還有覺得語言學對社會有甚麼貢獻 最後老師跟我說了聲多加油 然後就結束了 不到十分鐘@@ 政大: 跟清大同一個早上，在這邊我要特別感謝我爸> < 政大總共分三關 第一關是簡單的自我介紹，為什麼要念語言所，為什麼要念政大 對哪個領域比較有興趣，有沒有參加研討會的經驗 (大概是這樣吧? 有一題是英文的但我忘記是哪一題了) 第二關比較難 問theoretical 跟applied linguistics的差別 formal跟functional的差別 還有三種研究方法的優缺點: 自然語料蒐集，實驗，問native speaker判斷 第三關是何萬順老師 問修過哪些課，然後會問跟開課老師有關的事情XD 彩虹有幾種顏色 我愛你跟你好嗎的樹狀圖 數詞跟量詞的判斷 然後也會聊聊為什麼要來政大的事(我覺得這關甚麼都聊) 最後他問說如果進來語言所，你覺得你的優勢是甚麼 我說我有一股衝勁 好像完全是他意料之外的答案，所以他喔?非常大聲 不過之後我的解釋好像有說服他 三關都有計時五分鐘，三關都有超時XD 最後分數 台大 (不錄取) 語言學概論(A) 52.00 語言分析 50.00 專業英文(B) 75.00 口試資格:120.00分以上 口試 65.00 考試總分 183.30 最低錄取分數:170.50 清大(正取) 語言學概論 86.00 語言分析 59.00 口試資格: 109.00 口試 90.00 加權後總分 76.00 最低錄取分數: 61.47 政大(正取4) 國文 78.00 英文 49.00 語言學概論 70.00 口試資格: 筆試加權後成績37.2分(語概加重計分50%) 口試 93.00 加權後總分 74.30 正取最低分數: 72.70 最後想問大家清政這兩間要怎麼選呢> < 我好像應該要寫的詳細一點 我目前還不是很確定我的方向 因為我都還沒喜歡的 但最喜歡的那一個還沒有出現 助理的工作是做applied的 但我現在也不知道要不要繼續往這個方向走 我個人覺得沒有甚麼關係 課本看得懂就好XD 像我英文就超爛的(默) 我不知道美國歸在哪一類組 但法國還是歸在人文科學 是因為formal 跟 functional的差別嗎? 我覺得我比較喜歡formal一點", "link": "https://www.ptt.cc/bbs/graduate/M.1364979191.A.2C9.html", "date": "Wed Apr  3 16:53:09 2013"},
{"author": "hellowill (Sean)", "ip": "", "title": "[請益] 請問研究所在職班找教授的問題", "messages": "eoii:一定要找指導教授，確定上了就可以找了，因為好教授很熱門... aces3732:管院通常都是一下才找吧", "content": "小弟沒有認識讀過研究所在職專班的人 所以上版發問，如果有人問過我沒爬到文請見諒 小弟個人的觀念是研究所一班生需要找指導教授 小弟因為最近考到研究所在職專班管理學院 請問一樣是要找一個指導教授嗎？ 如果需要請問是什麼時候開始找呢 已經跟學校脫離好多年了，因為工作有需要又回去念 好多東西都不懂，再請各位幫忙解答 或是有沒有好心人可以教我一些研究所在職班的生態 感謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364981741.A.13D.html", "date": "Wed Apr  3 17:35:38 2013"},
{"author": "jacksonHSU ()", "ip": "", "title": "[心得] 台大資管 清大服科 考試/口試", "messages": "sblgameisfan:資管推 guitarpl:推喔，強者 bb6530:資管推 james112214:面試好高.. SacYuyu:我台大口試被電了....QQ jacksonHSU:台大口試分數比我預期的高..我也想知道為什麼.. today5t:資管推 solo:強者補習班同學推 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "從準備考試以來，從這個版上學到很多。今年考的還算不錯，寫些心得和大家分享 考試結果： 台大資管 初試成績：224 門檻：220(加權後) 口試：90.88 清大服科 初試成績：102 門檻：96 口試：97.33 比較不一樣的地方在，初試成績都是低空飛過，口試拉回來。 可以藉此勉勵以後的考生，即使初試剛好達到門檻，口試還是大有可為的 背景： 123資管系應屆畢，名次8/59，多益成績805。 有些社團經歷，服務時數比學校規定的多兩倍。沒什麼特別的... 準備科目： 計概、MIS、資結 補的雖然是三科，但近幾年趨勢都以兩科為主，我大概在考前兩個月把重心放在計概和 MIS，資結就是偶而複習一下algo。 計概上的是Aaron Liu的，上課內容不錯，題目也都會帶到近幾年學校考的。 計概題庫班滿推薦上的，老師會補充很多東西(時事、學長姐的筆記)，有時也能cover到 MIS的內容。 MIS上的是高進，因為是投影片上課，所以節奏比較快，但交的內容相對多很多。 此老師台大過一階段名單共19人(總共31人)，其它就不多說了XD 我有參考過另一位老師的MIS講義，主要在SA還有技術內容方面高進老師相對教的多。 特別今年台大MIS第一題是上課必背的內容，系統分析那題上課內容也有涵蓋到。 高進老師教材給的很多，自己要能挑重點看準備起來比較不會因為太多而感到無力。他的 內容考台大很夠用，主要是台大題目比較中規中矩，要怎麼寫好才是重點。 至於考清大可能要靠自己多下點功夫，雲端部分內容ok，但清大喜歡考設計題，這部分 是上課比較缺乏的。 資結補洪逸，教的是資工資結，對考資管一定夠用。除了他不知道能推薦誰了XD 再來講些各學校比較細節的部分好了。 台大計概必讀discovering computer，學校有書的就去借來看吧。沒書的也能推薦學校的 圖書館買。要讀這本書盡量是最新版的(這本書一年改版一次)，因為台大比較喜歡考新的 東西。也能搭配看投影片，台大計概課程網站google一下就有。 這本書的題庫網路上或多或少都可以找的到pdf檔案或字卡等形式。但很閒很閒再去鑽研這 些比較好。一來題目的版本不知是否為最新，二來題目量太大要記清楚除非你有記憶吐司 。但拿來寫寫手感或許不錯。 台大MIS除了老師上課的內容，可以多看laudon的書，我有找到曹承礎老師有翻譯另一本 laudon的MIS，100年幾題可以從這本書的題目找到且還有附一些簡述，或許可以參考一下 。但拿來寫一題25分絕對不夠用就是了XD 清大的計概往年超愛考OS，也很愛DS、DB等章節，偶而搭配基本計概的內容和一些時事。 今年完全看不到OS的影子，DS倒是占了不少，還多了一題網路... 清大MIS要會設計一個系統架構，分析value network，雲端必讀，IOT、big/open data等 觀念或許可以拿來當做題目的材料。然後從考古題可以發現偶而會有連續兩年重複一樣的 題目。今年考SLA跟QoS題目跟去年完全一樣，差別在配分變成2倍.. 口試的準備： 志在要口試的學校，可以考慮在上學期先推甄一下，熟悉一下口試的氛圍對之後會滿有幫 助的。我推甄時後有推交大經管，一次面對五個教授= =，雖然版上都說老師很好聊，我 卻被其中一位老師攻擊的體無完膚XD。但也因為這樣我才知道口試可能的情況是如何。 成績不錯的或許可以考慮先推一些學校，因為研究所考試是長期抗戰，先上一些學校能比 較專注在其他學校的準備，過程也相對會輕鬆一點。 除了上學期推甄的經驗，台科資管也是一個練習的機會，台科不用考試，交完備審剩下的 就等口試。今年台科在中山考完就面試了，練習一下應該對準備接下來的口試會有幫助。 口試是要練習的，就依照自己的情況規劃一下吧~ 面試的內容： 台大：分四關，以跑關的方式進行。口試時間出來可以知道自己從哪關跑。 我是那一組的第二個，所以我的順序是2341 第二關：技術抽籤關。 我抽起來是作業系統，但我回答沒修過，所以給我一題資料庫的。問我交易管理相關的題 目，這題我原先回答ACID，老師馬上說這是特性，問我有沒有什麼方法。我才回答並行控 制。老師又接下去問如何做並行控制，我繼續回答可以用二階段鎖定達成。這關老師會追 問，像是除了並行控制外，交易管理還要做到哪些。我一度把方向講偏，但老師會把你引 導回來。 我抽起來的第二題是問RFID跟QR code的差別，這題應該是莊裕澤老師問的，他在我答第 一題的時候在房間內不停的走動= = ，因為時間有限，我大概回答了成本跟讀取特性外 時間就到了。 第三關：數學關 一進門老師就問說有修過線代嗎，我答沒有後他就說那算這題統計吧。 這關我一直鬼打牆不知道在寫什麼東西，老師也顯得很無奈...，最後問我說，那你說說 什麼是期望值好了... 第四關：人生規劃關 這關我回答一個很制式的答案後老師就告訴我說，能講個比較具體一點的嗎? 例如說10年後你開大學同學會，你在遞名片的時候上你希望的職稱是什麼。 然後主要會再針對你所回答的內容追問，例如你想待的公司的策略是什麼，如何成功等等 第一關：成績關 這關似乎成績不好的都會被砲轟，一進去孔令傑老師就說，哇擬作管好高分，說一下什 麼是MRP演算法吧。我跟他說沒學這個後他就要我說什麼是MRP，講完之後也不知道回答好 或不好，反正是放過我了XD 接著換翁崇雄老師就問了一些研究方向，講完之後還會問 有哪個老師是做這方面的研究。這題問到老師的時候我就荒了.. 台大3/5號放榜，3/8號 馬上面試，除了做備審資料，老師的不分我就沒什麼研究，一度還把老師名字講錯= = 然後翁崇雄老師就笑了... 再來他就問成績，他先是跟我說你統計修的不錯欸，此時我 腦袋一轉，有了第三關的慘痛經驗，他不會又要問統計了吧...我馬上回答說我是準備DS 的，他看了一下說，可是你資料結構才64..，然後又笑了.. 最後他問的是目前考上的學 校，回答完這關就結束了。 清大： 服科所只有一關，有三個老師。我推甄的同學都說進去聊天居多很輕鬆，那我覺得考試的 口試問題都還滿刁鑽的。 服科所要求寄的資料只有自傳跟成績單，但我覺得很不安所以還是額外做了備審，畢竟面 試時間很長，主要希望老師可以從額外的資料問問題。我進門後便開始發我的資料，老師 的表情顯得有些意外。然後我看了桌上一疊的資料，推測應該是大家除了要求的東西外， 額外把一些備審資料寄出...，然後老師就開始翻我的資料，是很認真看的那種翻，有別 於台大只是看了一下封面然後用10秒的時間翻完闔上。林福仁老師還在上面用筆畫線@@ 服科所的面試是我面試過程中感覺最好的一間，面試時間表訂15分鐘，但實際上每個人都 聊了20幾分鐘吧。老師們會很認真的看資料然後問問題，有別於其他面試5分鐘草草結束 ，20分鐘的面試可以讓老師更了解我，如果因此被刷掉我也心服口服。 這次的口試不需要自我介紹，老師首先先問我專題，我邊講他們邊翻資料，中途因為資料 沒翻完，我就繼續補充。介紹完專題老師會問你的business model是什麼，並追問如果讓 你重新做專題，你會想要讓他變成什麼樣子。總之專題的部分要能自己推演出可能的問題 然後王俊呈老師會問成績，他問我說你們班推甄的人都上哪了，我回答完之後他就很開心 的說，那你是你們班來考試的第一名囉XDD。除了成績還有問學校，我國中是讀南科實驗 中學，他問我為什麼沒有直升，我說我那時還沒有高中部。那又繼續問那你怎麼去讀私校 沒去念南一中，我才有點不好意思的說因為我當初成績只能考到二中= =。 過程中還有問到研究方向，我答得我想走健康照護方面的研究，老師還追問你學校有醫資 所，為什麼不去讀那個。我回答因為清大的學習環境比較好，而且我知道所長有在做這方 面的研究。 最後被問到的是還有考到哪裡，我回答完後所長就問我還有沒有什麼問題問他們。問完之 後就結束面試了。 清大是我面試過程中感覺最好的一間，但口試分數也是比預期的高很多。只能說運氣運氣 了。 同場加映，個人小迷信XD 1.不吃牛： 我在交大推甄落榜後就再也沒吃過牛肉了，原因我不是很清楚，只是據說牛有靈性。 2.吃粽子： 我考前大概吃了一個禮拜的粽子，然後分別在粽葉上用原子筆寫上台大資管跟清大服科後 再拿去蒸.. 嗯...別問我有沒有毒.. 總之我現在還活得好好的XD 後來我又聽同學說，不能吃有花生的粽子(因為落花生..) 但我吃的每顆幾乎都有花生 可信度就隨便吧~ 3.拜拜： 考試期間我去過孔廟，新港奉天宮、北港朝天宮拜過。 過年期間我還被家人帶著一起去 財神爺廟拜= =，在書讀不完又得拜拜的情況下，我只好跟財神爺說，你不用給我發財， 讓我考上好學校我以後當個有用的人再回饋社會XD 總歸一句，拜拜要虔誠 謝謝收看 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364983106.A.D90.html", "date": "Wed Apr  3 17:58:24 2013"},
{"author": "jim20515 (黑小)", "ip": "", "title": "[請益] 政大資科在職專班找教授", "messages": "masato25:同學你好,我也是今年考上的.可以一起交個朋友:)", "content": "各位大大好 我是今年錄取政大資科在職專班的學生 爬文了一下 發現陳恭還有蔡子傑老師好像還不錯 我的研究方向比較偏無線網路與GPS 但是陳恭老師的程式語言也蠻有興趣的 不過我在職的朋友跟我說 如果在職還做學術方面的研究 paper會很難寫 所以讓我很猶豫 其實我只想要順順利利的畢業 不留人 不要太硬 paper好寫的老師這樣就好 1.請問一下聽完我的描述 上述兩位老師我比較適合哪一個 2.請問一下還有其他哪位老師比較推薦的 謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364983986.A.9F3.html", "date": "Wed Apr  3 18:13:04 2013"},
{"author": "dukedodo (肚仔)", "ip": "", "title": "[問卷]娛樂式競標網站競標機制之影響(可抽獎) ", "messages": "ru8zo:學長好，猜到我是誰，請你一瓶養樂多！！ Cordova:DONE ni0918:DONE", "content": "各位版友大家好 我是中山資管所研究生，這裡有份問卷懇請大家幫忙填答 內容是有關娛樂式競標網站(例:bidandbuyhappybid)競標機制之影響 為感謝大家相助，此份問卷提供全家便利商店禮券作為抽獎獎品 問卷網址: http://ppt.cc/LF7v 問卷獎項(詳情請見問卷網址): 特獎3名:全家便利商店禮券1000元 頭獎4名:全家便利商店禮券500元 普獎15名:全家便利商店禮券200元 開獎日期: 2013/5/6 謝謝大家的幫忙 國立中山大學資管系 指導教授:賴香菊教授 研究生:杜皓民 連絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/graduate/M.1364984233.A.10F.html", "date": "Wed Apr  3 18:17:10 2013"},
{"author": "gloriava (小熊想變迷你熊)", "ip": "", "title": "[心得] 在職+一般生=>保險所", "messages": "yyyyy6116:淡江一般生備上機會不小吧 gloriava:感覺有點小難QQ\"\" 因為前面上國立的好像沒有很多 htsh20232:淡江一般生會備上，要有信心。", "content": "背景: 本人已經是出社會約4年多的老人了 私立僑X五專私立銘X插大三=>7年 都念風管 畢業後 在本土的XX人壽 做業務 服務到現在~ 大學畢業那年 覺得很困惑 究竟畢了業 我適不適合作這行 所以沒有繼續考風管研究所 沒想到畢業之後進入這間公司 一晃眼就這麼多年了 今年1月 應該是被雷劈到 既然已經確定要從事這個行業 也有升遷的機會 想繼續念研究所 經過: 1月底開始有這個想法 卻又有點猶豫...畢竟這麼久沒唸書了 加上我路都念私立學校 除了考插大的時候 考運不錯 本身成績真的不怎樣 只能算是普普通通 而且也非常的趕 我自認是標準炮灰= =.... 2月開始研究簡章 公立完全不敢想~所以只有看私校 先看在職專班~後來看到一般生的簡章 也看了考古題 便決定兩邊一起報考 主要以北部兩間私立的風管所為主 淡江=>在職一般生 銘傳=>在職一般生 考科都選擇一樣的考科~畢竟我時間有限 差不多只能唸3個禮拜就得考試了 而且還得一邊準備在職的書面資料 一開始 其實我對在職專班比較有把握 畢竟我對我自己考筆試沒有太多的信心 考試成績: 內心百般煎熬 終於成績出來了~好爛QQ 滿想大哭的 淡江 在職=>備取20 (不可能上= =...太後面了) 一般生=>備取3 (....哀...感覺不會有人放棄) 銘傳 在職=>正取5 一般生=>備取6 (好難...) 考試成績不盡理想 備取的希望都不大 最後只能選擇銘傳在職專班 家人是等考試成績出來之後我才知道我去考試 銘傳在職專班 家裡人覺得不是很支持我去念 他們只覺得淡江才有比較往上念感覺QQ 這部份就不說了..... 備取的好慘 我都不知道該不該抱著希望繼續期待直到9月開學 >< http://ppt.cc/vFMw http://ppt.cc/yvPe http://ppt.cc/dgS 說喜歡肉肉的 都是騙人的 ()~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1364985737.A.5BC.html", "date": "Wed Apr  3 18:42:05 2013"},
{"author": "chen19910731 (被太陽追著跑的孩子)", "ip": "", "title": "[心得] 清大科法、政大法科錄取心得", "messages": "bling127:你會唸哪間呢 chen19910731:決定留清大囉 chriter:我一直覺得人社院的課程設計非常有趣!! JacBuzzlight:強者~恭喜!!! kelvin800514:這課外經歷太猛了..... luke7459:推強者同學 恭喜上榜 jmchangtw:推未來強者同學XD wesleychiou:推完整的經驗分享,還有超強的經歷~~~~ flyingfishy:感謝分享!", "content": "準備考試期間在這個版獲益良多，所以也寫篇心得文幫助以後想要考科法的 各位。這篇心得文的重點會在筆試如何應答，除了最基本的三段論法、條列式論 題外，還有什麼注意事項或是寫題策略等。以下分成成績、個人背景、書審準備、 筆試準備、筆試應答、面試應答六個部分分別說明。 一、成績 我一共報了四間科法，兩間初試沒過、兩間正取： 清大科法 正取（清大榜單不排名） 書審：84、筆試：75。加權平均78.60（最低錄取分數72.60） 面試：90.xx。加權平均83.43（最低錄取分數72.51） 政大法科 正取十三 社會議題分析580.2書面審查86.330.4=46.132 (初試門檻42.400) (口試86.200.4)初試46.132=80.6120(正取門檻78.80、備取門檻77.052) 台大科法 （初試未過） 英文：38（門檻33.03）、案例分析：57（門檻62.00） 交大科法 （初試未過） 書審：79.80、英文：71.00。加權總分：190.70（最低錄取分數205.8） 二、個人背景 我是清大人社院學士班的應屆畢業生，主修社會學（30學分）、副修性別研 究（18學分），另外有修校內的法律學分學程（考試前已修畢16學分）。修過的 法律課程有：法學緒論、民法總則、債總、憲法一、憲法二、生殖科技與法律。 另外有相當豐富的課外經歷：大一：基進筆記編輯。大二：系學會會長、基進筆 記編輯。大三：學生會副會長、校務會議學生代表、總務會議學生代表、社團聯 展總籌、科博會總籌、獲選2012大專優秀青年、申請通過大專生參與國科會專 題計畫。大四：申請到俞國華獎學金、人社公演舞台總監。 課外經歷我只能說有好有壞，好的是它絕對有加分作用。但是經歷我想並不 代表全部，先前也有其他人分享了，只要你夠優秀（不論是哪一方面）、動機夠 強能夠說服老師，應該都是有機會的。 三、書審準備 基本上我四間學校的書審資料都是用同一份，只是因應格式的不同而略有調 整。書審我強調的是個人就讀動機與未來整合這兩個部分；個人經歷我 則是整理成分列表，放在自傳第一頁，然後就放推它，自傳內完全不提。因為我 後來在修自傳的時候發現，這些經歷對於我為何要考科法其實沒有直接關連，硬 是要寫的話會讓焦點模糊，所以就把它放到最前面，不怕老師看不到，也讓自傳 可以更通順。 動機我想因為每個人的背景不進相同，所以動機也都會不一樣，我大概是以 家庭背景做為開端，以前家裡有打官司、但是苦無經濟與法律資源的經驗，所以 只有挨打的份，這讓我體悟到法律的重要性，因為它至少至少讓你有保護自己的 能力。另外是跟社會學的背景結合，很多社會議題最後都會走上法律層面的改 革，但這就完全不是一個社會學背景出生的學生所能掌握的事情，一種好像我 能做的就只有這樣了的感慨。因為有自己的家庭經驗，我希望的是能夠對別人 有最直接的幫助、解決別人所面臨最迫切需要的需求（就是法律啦還有什麼比 在你孤立無援的時候被別人告、被國家告還更可怕的事情）所以在這裡不只有 了動機，同時也是未來整合的方向。以上大概是我的自傳內容。 至於政大的未來科際整合方向、清大交大的讀書計畫與台大的研 究計畫怎麼準備呢？基本上我把它們理解成研究計畫一式四份、略作更改。 因為我大四上學期修了一門生殖科技與法律，課堂有要求交一份期末報告， 期中的時候老師就要大家開始想題目。這時候（大概十一月中的時候）我就以人 工生殖法的一些規範問題為題目，擬了一份可以跨領域整合的研究計畫，做一 點簡單的文獻回顧，然後提一個看起來清楚的問題意識，就完成了。 以上是我書審內容大致上的狀況。因為每個人的狀況都不一樣，所以我想也 就不需要多提了，提供個人狀況讓大家參考就好。至於準備時間的話，我從升大 四的暑假就開始寫自傳，因為我有意識到我開學後一定會極度忙碌沒有時間，開 學時剛好完成，並把自傳給老師看，大修到第三版（第三版就差不多是正式版的 版本）。讀書計畫是十一月初才開始寫，因為剛剛提到研究計畫主要是剛好修了 一門課的緣故。 其他注意事項的話，我想不外乎意象鮮明與具體這兩點吧，這且這 兩點應該是相輔相成。我對意象鮮明的理解是個人輪廓清晰、敘述通暢，所以我 把經歷全部刪掉了；具體則是盡量舉例，例如你參加了哪場審判過程讓你印象深 刻、學到什麼，或是你參加過什麼社會運動、感受到什麼衝擊之類的，都是很具 體的事情。 四、筆試準備 如同前面所述，針對案例分析我準備不算多，考古題也只是在腦內沙盤推演 而已，所以政大清大筆試雖然有過，但我想都不算太高分。原因的話，我想可能 是因為科系背景的關係，畢竟寫了整整三年的申論題，然後交了無數篇閱讀資料 的摘要，所以對於這種要摘要、問你看法的題目多少還是招架得住。 雖然沒特別準備筆試，不過還是有一些因為課堂需求而讀過的書籍可以跟大 家分享： 民間司法改革基金會，《大法官給個說法》 與 鄧冰、蘇益群，《大法官的智慧》 這兩本書對於沒接觸過法律的人來說，可以當作入門書來讀，行有餘力的話 其實可以自己試著把每個案件（或自己有興趣的案件）的爭點、正反方論點、法 官判決的結果與理由整理出來，並且一定要打字或手寫，走過留下痕跡，不然會 秒忘記，讀了也是白讀（我就是船過水無痕 囧rz）。留下痕跡的好處是，面對陌 生的題目，你可以想想類似的案件有沒有人處理過、怎麼處理的？如果是有名的 案例你甚至可以適度地引用到你的作答中、佐證你的論點。 顏厥安，《鼠肝與蟲臂的管制》 前面兩本看完想要再進階一點的話，可以看顏厥安的這本論文集，閱讀方法 如上，不外乎整理爭點、正反論點與作者結論和理由。 李惠宗，《憲法要義》 憲法我覺得無論如何一定要挑一本專書來讀，不管是薄的還是厚的都好（這 本憲法要義算是眾書之中最厚的一本XD），好好讀完。憲法是根本大法，遇到題 目不知道要如何寫，搬憲法原則出來檢視就對了（注意，是檢視而不是套用， 套用不宜你可能會GG，詳情見筆試應答）。 李震山，《人性尊嚴與人權保障》 李震山，《多元、寬容與人權保障》 這兩本是很進階的書了，如果覺得自己對於一些議題已經有足夠的熟悉度， 或是你對於人權是什麼、人性尊嚴是什麼已經有了自己的基本立場與看 法，這兩本書可以當作與自己思想對話的書籍，但是不宜當作練功用的書。 此外，極力推薦大法官解釋，而且看釋字不能只看解釋文，真正的精華是在 意見書一定要到司法院網站裡面把解釋文最下面的意見書（協同、不同意見書） 翻出來看。然後一樣，針對意見書做自己的摘要與整理，然後再回來思考每一個 釋字所面對的議題，和法官是怎麼想這件事的。 上述基本功打好之後，一定要把考古題拿起來寫一寫，並且把寫好的答案拿 給各所的學長姊看。我今年考試完全跳過這個步驟，只有一點基本功，然後面對 考試就寫我想寫的，所以能考上也是有點運氣剛好老師接受這樣的寫法。 英文，四校狀況不一樣，我依照難易分開寫： 政大 ：四校考試裡面英文部分最friendly的一間，考你基本的閱讀理解能力而已， 英文閱讀速度不快無妨，因為文章都不長。 清大 ： 閱讀速度、閱讀速度、閱讀速度 、英文手寫（笑）。 以上，多看文章，例如經濟學人、紐約時報等（網路上都有免費資源可以善加利 用），培養一定的（或是卓越的）閱讀速度，並且試著把文章看懂、練習摘要， 這兩間的英文就可以應付了。英文手寫有空就練練吧，不影響，因為你題目沒看 完也是寫不出東西，對吧。然後，單字看不懂大概也不用奢望能看懂文章了，所 以要是基本單字不行的話，把高中考大學用的單字書拿來背一背吧 交大 ：考試模式類似指考，但是難度加深許多，尤其是單字與文法的部分。而且 交大英文有加權，單字與文法一定要很強，分數高低大概就在這裡了。閱讀測驗 個人認為還好，平常看看文章保持一定速度，題目是寫得完的。 台大 ：是四間考試最顆顆的一間（尤其今年）。個人認為，平常多讀英文文章、 保持平常心、看到生字就背一下、考前拜個拜，有一點點實力險過平均是沒問題 的。真的要準備、希望自己可以穩穩超出平均的話，多背一點托福跟GRE單字 吧。 總之準備英文的不二法門就是狂看英文文章（每天至少看一篇報導），然後 從裡面挑生字出來背，覺得行有餘力再去背單字書。不建議直接拿單字書來啃， 效率很低，而且很可能捨本逐末，最後閱讀測驗反而因為閱讀速度太慢而GG。 不過如果本身英文就很強的人，倒是可以直接去背單字書拚台大的英文A了。 然後可以去報一個英文考試勉勵一下自己，給自己讀書的動力，我自己是報 了12/23的多益，那時候寫題目真的讓我閱讀速度加快不少，獲益良多QQ，雖 然最後只考了820，而且閱讀分數還比聽力低。 （然後這樣英文A也是過了，可見 其實不太需要準備？） 五、筆試應答 我寫科法所的考卷有一個貫徹始終的執念，就是我要用最淺白易懂、平鋪直 敘的方式應答，寫出我所關懷的事情，也就是對人性尊嚴的關注這件事（不 過另一方面是因為我從來沒真的動手寫過考古題，自然也無從去練比較專業的寫 法）。最後結果證明，這套寫法對清、政的筆試有效，對台大無效。 雖然是平舖直述答題，但是答題的基本結構是一定要的。要有結構，把題目 看完與正確理解，然後花個一分鐘到三分鐘擬好答題架構更是先決條件。我寧願 多花一點時間想答題結構，也不要在不確定的狀態下匆匆答題，因為一旦寫歪了 你就回不去了，考試時間絕對不允許你發現寫錯了然後擦掉五六百字重寫。 第一段你一定要點出你的立場：例如清大第一大題問你個人是否支持作者論 調（人民未必有遵守法律的義務）？理由為何？那你第一段就必須點出你支持或 不支持，或是站某一立場只是部分不同意作者的論點。千萬不要沒有立場。就我 上課的感受，法律人最討厭自稱沒有立場，或是自以為講話很客觀中立沒有立場 的人XD 然後就是以條列的方式呈現你的論點，同樣是清大這題的例子，我就以人 性尊嚴為由，說出我支持作者，並反對人人都有遵守法律義務的二個理由。第 一個是法律雖然是多數決、透過代議民主產生的，但並不代表這就可以透過多數 決去抹殺了某些人關乎生存、關乎個人尊嚴的權利；第二是少數人的反抗並不會 損及國家利益，甚至可以幫助我們理解到法律的缺失。 條列式可以幫助你不會變成在寫流水帳，或是把所有事情混在一起談，一就 是一、二就是二，各談各的，或是有所層次然後最後一段總結你的結論，讓閱卷 老師對你答題的內容留住印象，而不會船過水無痕，好像寫的不痛不癢這樣。 台大我基本上也是這樣寫，不過因為題目幾乎都涉及做某件事是否可以達到 某個利益，所以我就以是否有效益作為切入點，然後中間帶入自己對於在地居民 生活、愛滋病患權益的關注但可能內容真的太平舖直述了，老師也許想看到更多 一點東西，所以最後沒過門檻。這部分大家可以參考c大分享的心得文，在論述 過程中可以提出具體的例子，會是很好的做法，表示你有在關心、思考過社會上 真正在發生的事情，論述會相當的有力道。 所以這也是如果可以的話，要拿考古題實際練一練，並且找相對應的研究所 學長姐幫你看的緣故，因為你的寫法老師不一定會喜歡。然後可以想像的是，老 師絕對不樂見科法所的考生用一堆法律名詞在回答這些精心設計成不需要法律 背景就可以答題的題目；所以答題過程，你用社會學也好、經濟學也好、什麼學 都好，但就是不要通篇都用法律系學生在寫題目的那套方法答題。你可以適度地 用一些憲法是保障人性尊嚴、憲法二十三條有比例原則等等概念幫助你答 題，但千萬不要掉進去了。這筆試，老師要看的是你的想法，而不是法律程度。 總之，平舖直述可以是一種答題方式（如果你真的沒時間練考古題，或是對 自己論述很沒信心），但是你要有你對人性尊嚴的關懷，並且很清楚的表達 在考題中給老師看。這套對清、政的考試有效，對台大無效。台大筆試還是得多 下一點功夫，用比較專業的理論或是分析架構，或是具體有說服力的案例輔助答 題才行。然後有條理的答題技巧是任何考試都必須的，這就不必多加贅述了。 平常除了看看書、寫寫考卷外，多看點報章雜誌（帶點批判精神去看），或 是關心一下社會時事（甚至是去社運現場看看）都是好的。像這次政大就考了文 林苑、蘇花改、樂生三合一考題，要是你與世隔絕、不知道這三件事在幹嘛，那 豈不是GG，再怎麼寫也不會比知道這些事情的人寫得深入。 六、面試應答 清大：總共十五分鐘，前五分鐘是專題報告，後十分鐘是針對專題報告或是個人 提問。我依然以人工生殖法為題，報告該法以夫妻作為受術限制是否違反平 等原則作為五分鐘的報告題目。經過數十次的事前訓練，面試當下響鈴的瞬間我 剛好結束，並說完謝謝老師。不過其實超過五分鐘並不會怎麼樣，老師仍然 會讓你繼續講完；只是超過太多老師就真的會打斷你了。但我想，能的話就還是 盡量控制在五分鐘以內，至少表示你是真的有用心、並且練過這個報告的，是很 專業的XD。後面的問答老師們一路窮追猛打我的論證過程，包括引用的材 料不具說服力，有沒有其他的？或是你知不知道平等原則在憲法是第幾條？有哪 些檢視平等原則的概念？都是有點難招架的題目，有的我甚至只能很汗顏的跟老 師說很抱歉我沒看到這部分的資料但基本上還是很鎮定的把問題都答回去 了，只是看老師的表情可以知道老師不太滿意我的答案XDDDDDD所以最後正 取有點小驚訝。所以老師電你可能是對你有興趣吧，只要面帶微笑、穩住、 好好把問題回答完就好；然後跟你風花雪月也不要太開心覺得會穩上。 政大：全部都是基本題。為何想報考法科所？（動機）你覺得你自身大學科系的 背景來念法科所有什麼優勢（科際整合）？你覺得本所有什麼特色符合你的需 求？（總不能不了解這個所還來報考吧）為什麼沒付英文成績證明？（這是真的 是基本題因為問這個問題的老師不知道其實只要大學有修過外文課、成績單裡 面有成績就可以了。然後不知道為什麼還每年都在問）。 然後，事前一定要針對基本題做好準備，因為時間很短，五分鐘，如果你單 一問題回答太久，基本上就是讓自己喪失了讓老師更佳了解你的機會。簡單扼要 地回答就可以了。 大致上是這樣了，如果有任何疑問都歡迎推文或是寄信詢問。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364987955.A.451.html", "date": "Wed Apr  3 19:19:13 2013"},
{"author": "azx800430 (Little Star)", "ip": "", "title": "[請益]考上先當兵的問題", "messages": "yayaya0411:就算再晚兩年，等你進職場就知道你還是算很年輕 MITPajamas:現在當完兵念完碩畢快三十歲的一大票~放心去當兵吧! MITPajamas:當兵這件事情對於我們這些有年紀的人是逃不過的 MITPajamas:到不如早點當完後考慮未來是不是要繼續往上考!! 加油!! sowter:我是當完兵補習考的喔 既然想念 就考好一點的 whereyougo:東北部那間的話 當完兵回來再考一次吧 Ec73Iwai:想清楚就好 jefflife:推先當兵，當完兵回來會更珍惜自由的生活 gn02335338:學弟推 不過數學系大學部畢業沒點料真的不好找滿意的工 gn02335338:作 就算不考研究所也需要自行加強自己的實力 ial:先當兵有好處.你會更珍惜~~ COOL543:學弟推~我也是當完兵才考上 ckstyle001:我是考上了先當兵，再去念。感覺沒差... anovachen:先當兵再重考台政清交成...會不會比較好? anovachen:還有，如果你現在會提不起勁念書，那你該想想 anovachen:自己是否適合念研究所。念研究所要讀的書更多， anovachen:而且更注重自主學習... nelscan:先承認你是東華?不過你可以認真考慮先當兵，毫無後顧之憂", "content": "其實有兩個問題 這兩個問題煩惱我很久了... 我考五間統研所 無奈只上一間東部國立正取(算是直升) 原先想打算不讀了，去做有興趣的行業... 但礙於興趣行業的取代性很高，專業行業相對比較穩定 反而讓我陷入第一個煩惱 若決定要讀 起初會想先當兵在讀的原因是 考完試之後，一整個沒有讀書的動力 現在還在為畢業打拼 但也提不起勁讀書 後來翻閱板上關於保留學籍先當兵的文章 讓我了解很多利與弊 也讓我認真思考先當兵再回來讀的問題 但說實話，考到的學校不是很理想 有必要保留學籍，先當兵嗎?? 還是當完兵再重考... 但我不考慮重考的原因就是 等考完再出社會已經歲數頗大... 當完兵再重考好像也是一樣的結果 讓我陷入無限的迴圈.... 一直煩惱著 煩請大家給建議 謝謝大家 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364991734.A.234.html", "date": "Wed Apr  3 20:22:02 2013"},
{"author": "cutecircle (圓兒)", "ip": "", "title": "[請益] 東吳研所遞補名額", "messages": "s81250:去年的不準，因為去年ABC組缺額缺太誇張 c5c123:看交叉查榜！ k1x:去年跟政大同一天考沒甚麼參考價值 FRICH2321:去年東吳跟政大沒有同一天考吧？至少我確定法研所沒有 j791126x:交叉查榜啦 DR2510:去年不準呀，去年東吳都備超多的，去年2月底考的 DR2510:比北大早，跟政大好像差沒幾天，重榜的就超多 boo19900520:就是因為法研所沒和政大同一天考 才備取這麼多吧XD gozozone:其實今年看來狀況跟去年很像 應該也會備不少", "content": "代PO 因為考上東吳法研所D組 但是是備取(名次中段) 所以想知道歷年的遞補情況是如何? 在板上找了一下 發現沒有相關的資訊 請問有人有相關資料或想法嗎? 拜託拜託 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364994524.A.29D.html", "date": "Wed Apr  3 21:08:41 2013"},
{"author": "yangnewton (牛頓)", "ip": "", "title": "[請益] 交大電物報到時間", "messages": "", "content": "在這裡想請問這波有備上交大電物的同學 是否報到時間是下星期二早上10~11 am ?? 因為這禮拜有連假，不知道有沒有變 在這裡也恭喜備上的同學們 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364998747.A.F40.html", "date": "Wed Apr  3 22:19:04 2013"},
{"author": "t78923t (トースト)", "ip": "", "title": "[請益] 非應屆生報到問題", "messages": "b17023:痾，難道你能念兩間? 就先報到長庚，等中山備到就拿回證書 b17023:把機會留給備取生吧！備取生等待是很煎熬的= = b17023:可以 b17023:報到不等於註冊，還沒註冊前都可拿回畢業證書", "content": "之前看到有版友再問說報到了畢業證書還能不能拿回來 我突然想到一個問題 本人我這次考完研究所後 目前只有中山(機電所)備取 而且備在後段所以應該要等蠻久的才有消息 其他目前還剩長庚因為有複試所以還沒放榜 我想請問假如過陣子長庚有幸錄取 而中山這時又還沒有消息的話 如果我想先去長庚報到之後中山有備上在去念中山 但因為我不是應屆生所以沒辦法在報到時先交切結書就好 而畢業證書正本又只有一張 請問這樣我要怎麼同時去兩個地方報到? 文章有點長 感謝看完 所以意思是先去報到之後假如不念畢業證書可以拿回來? 嗯，謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1364998840.A.74A.html", "date": "Wed Apr  3 22:20:26 2013"},
{"author": "malukiller (蒼穹)", "ip": "", "title": "[討論] 現在中央的招生資訊", "messages": "traci0304:進不去+1,從教務處就進不去了 s86279:昨天就掛了", "content": "如題 現在中大的招生資訊 是不是進不去阿? 還是只有我這樣... ", "link": "https://www.ptt.cc/bbs/graduate/M.1365000016.A.84A.html", "date": "Wed Apr  3 22:40:13 2013"},
{"author": "hsnuconan (沒)", "ip": "", "title": "[請益] 教授可追回學位嗎?", "messages": "john11894324:博士碩士年限不同的樣子@@ john11894324:我是覺得沒正當理由應該不可能追回= = cd2401:要正當理由隨便都找得出來吧@@ Ec73Iwai:欲加之罪 何患無辭 momo620167:看太快...看到教授可追回學妹嗎 xuptjo:可以 ru04hj4:如果論文都沒問題是有點難度 EdmundLi:拿學位=打臉  非常少見 ksvs73010182:純推5樓XDD FSGuitar:顯然沒有清楚的了解才會說出找正當理由很容易這種話 FSGuitar:我先不提其他的 論文有問題追回學位?! 那當初的指導教授 FSGuitar:和口委難道都沒有責任 哪個老師用這種理由去追回 FSGuitar:學位 就不到時候也牽連到自己 herman602:追回學位很麻煩啦 還要報教育部 skyant:自己教授追回學生學位，根本是教授在打自己臉 RsuckB:不就打自己的臉，我聽說還要寫報告書，為什當初會給過 jonson103:下賤教授超愛用這招威脅啊", "content": "前一陣子被推爆的文章 內容大意是對某個教授的指控 我想問一下 如果教授對那位已經畢業的學生不滿的話 他有辦法把那位學生的博士或是碩士學位拿掉嗎? 還是只能告他誹謗呢? 聽說教授在網站有回應?", "link": "https://www.ptt.cc/bbs/graduate/M.1365000461.A.32F.html", "date": "Wed Apr  3 22:47:38 2013"},
{"author": "MSE2005 (PTT戰神)", "ip": "", "title": "Re: [請益] 教授可追回學位嗎?", "messages": "jamtu:推 goldduck:要極度不滿到愁人的狀態吧 uka123ily:要追回，還不如告別的比較省力。 RsuckB:除非抄襲，這種正當理由才可以說當初沒注意，不然怎可能追", "content": ": 前一陣子被推爆的文章 : 內容大意是對某個教授的指控 : 我想問一下 如果教授對那位已經畢業的學生不滿的話 : 他有辦法把那位學生的博士或是碩士學位拿掉嗎? : 還是只能告他誹謗呢?聽說教授在網站有回應? 很難 幾乎不可能 要追回學位主要原因為: 論文有問題 通常要很大條才行 而且要舉證 像是之前中興Cell事件被大陸人踢爆瑕疵 該作者博士學位被追回 要鬧成這樣才行 而且須由外人指證 不太可能由自己的指導教授提出自己的學生論文有問題 原因有幾項: 1. 自己提出舉證證明自己的學生論文有問題 要追回學位 > 這論文當初指導教授自己也有簽名通過 這學生獲得學位 妳不需要負責嗎? 換言之 學生論文有問題 指導教授當初的簽名不就有偽證的嫌疑 2. 你說自己的學生論文有問題 那該本論文上其他簽名的口試委員是怎樣? 打自己同事臉? 3. 追回學位沒有這麼簡單 要經過系級 院級 校級的審核才可以追回論文 就算該教授已經豁出去完全不擔心家醜外揚 你覺得這種會上蘋果的新聞 校方不會壓下來嗎? 最後上面摸摸教授的頭 教授敢不聽嗎? 就算較受超大咖完全不鳥學校 以後這教授還要收學生嗎? 這種事情很多老師間都討論過 結論就是:學生畢業就畢業了 犯不著為了一個學生弄壞自己的名聲 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365001743.A.AFB.html", "date": "Wed Apr  3 23:09:01 2013"},
{"author": "milukusand (＊ミルク＊)", "ip": "", "title": "[心得] 工工所生管組(清 交 成 台科)準備心得", "messages": "leviser:未來同學推 kess:同一座島上推 pudding86200:未來同學推 milukusand:大家好XD howard589:未來同學推 bajajaja:工工所+張翔 推一個! xsssxxzz:好強 還記得 我放榜完一個禮拜就忘了統計是甚麼 milukusand:其實我也差不多... constipation:推一個~這兩天好多工工心得阿 me0147896325:未來同學推 kousuke0918:工工推XD", "content": "大家好，約莫在去年這個時候我發過一篇哭哭文， 主要說我阿母要我模仿別人的讀書方式考研究所。 謝謝大家當時告訴我維持自己步調就好， 今年考上了，我也有些心得想跟大家分享。 我並不是個神人學生，就是個運氣好一點的考生... 以下打著打著不小心就文長了...冏 請大家慎入，END有不太起眼的榜單。 報考組別：生管組 統計：張翔 張翔老師上課內容架構嚴謹，會用淺顯有趣的說法帶出觀念， 非常適合大學統計被當、沒學過的人入門。 如果你是對數學有興趣和天份的同學， 我認為老師在課中和課後能帶給你更多知識。(不過我是前者... XD) 我是從春季班開始上的，另外還聽了暑期班和題庫班。 書單：提綱挈領學統計(課本)/統計700題/統計1000題(都沒寫完XD) 生管：李鈞 李鈞老師使用的課本本身就是生管的架構圖，並且會在課堂上無限重複。 要注意的是老師平常還好，趕課起來他換氣時間短得你筆記寫不完。 講話蠻有趣的，非本科系也能夠輕鬆理解輕鬆聽， 我認為上他的課最需要的是筆記能力...... 生管我聽了暑期班、秋季錄影帶班和題庫班。 書單：生產管理進階(課本)/生管歷年考題(題庫班課本) 作研：楊文生 文生老師我認為非常適合數學具有天賦型的學生， 非常遺憾地我上了暑期班和題庫班還是接收不到他的電波...... 問了其他同學的心得，他認為聽個兩三遍比較妥當。 如果你想跟老師討論，老師還蠻樂意和人討論的(下課觀察的心得)。 OR我聽了暑期班和題庫班。 書單：老師上課的講義/題庫班的POD考題集 統計 春天時跟著老師的腳步從頭到尾唸過一遍(沒補習的就從頭到尾唸過一遍) 統計分成兩個部分機率與統計，以提綱來說ch1~7是機率，ch8之後為統計。 基本概念、集合、機率函數及分配、點估計、區間估計、檢定、ANOVA和迴歸。 個人應考的策略為 簡單的題目一定要拿，難的題目依校別準備 。 何為簡單的題目？ 區間估計、檢定、ANOVA和簡單迴歸是我認為一定可以(要)拿分的題型 ， 這類型的題目在研究所考試中配分通常高達15分以上，且題型變化度小。 雖然說不是決勝的題目，但你不會寫就是輸在起跑點，為何？ 因為大家都會寫...... 故再怎麼樣這些部分都要理解並記熟。 除了檢定以外ANOVA和簡單迴歸非常有趣地會出證明題， 如：證明每個點估計量的分配為何、以及迴歸MSE(有無常態假設)的性質推導。 在研讀點估計量的模樣和性質時若常常覺得難記， 我認為可以跟著課本半推半記，也剛好今年MSE無常態假設證明台科大就考了 簡單線性迴歸模型的LSE和MLE推導十分簡單又常出，也務必要弄懂。 ANOVA則是需熟記做法以及使用時機，這個考出來也是送分題，請務必把握。 如：ANOVA表、自由度的概念以及檢定統計量F值的由來等等。 (成大今年有考oneway CRD/RBD以及twoway應用時機/抽樣方法的說明。) 千萬不要隨便記記做法就過了，魔鬼藏在細節裡，用隨便的心態run過這一章 會很容易被證明題嚇到。 ANOVA和迴歸檢定量的概念源自於前面的抽樣方法及抽樣分配， 四大抽樣分配(常態、卡方、T、F)的概念和機率分配(Gamma、Exp等)大有關係， 所以 抽樣分配的章節也要仔細讀過，順便推一推每個分配的性質。 就算不想推也務必弄清楚(就是背熟)分配的性質，這個考出來更是送分 。 在提綱挈領學統計這本書裡清楚介紹了常見的離散及連續分配， 有鑒於大家接下來要繼續唸統計，所以是哪些常見的就先不說了。 分配的意義(何時使用)、機率函數、平均數、變異數、動差母函數都要記好。 總之 送你一個字背 (有上過翔sir課的對這句話想必不陌生XD) 機率分配這章另外的重點是 各種機率分配相轉換的機制和企鵝蛋問題 ， 若能善用的話許多題目都能輕鬆解題。 機率函數和動差母函數這部分我當初也很苦手， 只能說這些章節考的東西不出計算，但是機率的定義和運算規則必須熟記， 有時候會遇到計算很複雜的題目，但大原則是一樣的： 掌握值域、小心計算 。 但就算一開始入門時會覺得苦手，只要多算就能拿基本分。 剩下有些比較技巧性的題目考場上10個死8個，就不在我說的必拿分範疇內。 集合論最常考的就是貝氏定理和P(AB)P(BA)的轉換， 此章節需熟悉限縮母體、事前事後機率轉換、事件獨立和互斥有何不同的概念。 在各校考題中集合論最常考的就是第一行提的那種題型，請務必熟練~ 本來想很簡單帶完的，沒想到說了這麼多... 對於高手和老師來說這些重點還算少了，以上只是我認為一定要會的部分。 我個人認為考前兩個月 1. 需全部複習過至少兩遍 2. 題目寫到能掌握基本分 遇到變化性比較大的題目或看不懂的，請務必找同學討論或老師求助， 畢竟閉門造車只有一定程度的效果。 在考前一個月可以開始做考古題培養臨場感和熟悉被電的感覺XD 從各校的歷年考題中找自己不熟悉的章節和題型， 在這個過程中你會發現各校常見的難題和配分章節為何， 就算寫完對了答案只得30分也不要難過，反正你現在不在考場上， 重點是你從這份考卷得到了什麼？反正，你只要最後能在考場上笑就好了。 生管 生管課本厚厚一本，其實重點很簡單， 它並沒有太多的計算題(至少比起統計/OR......)而是以背誦居多。 因此他準備的方法很簡單弄懂大架構，從大架構的角度記憶小細節。 不過生管也有少數的計算題和證明題，非常遺憾地配分也不少(15~25分都有)。 常見如MS(MPS/ATP/PoH)、MRP(POR/POL)、EOQ、overbooking及服務水準計算等， 都是會不會寫就決定你會不會上的計算題，絕對不能錯過。 常見申論題莫過於生管架構圖的純解釋/應用。(但很神奇地今年都沒考) RRPAPPMSMPSRCCPMRPCRP 以上這些程式分別做什麼、做完後可得到什麼結果一定要熟記， 因為做什麼、得到什麼會影響到該章節中出現哪些其他應用和衍生的概念。 生管我除了最後一章品管至少唸了三次... 算考得還OK但不盡理想， 如果真的很偏食要挑重點章節，我會推薦李鈞老師的歷年章節配分表。 如果每一章每個名詞你都能一言以蔽之，這就是在......就成功一半了。 因為生管論述題的破題非常重要，且要把整本記起來實在非常困難， 能用自己的方法記憶每章重點是非常重要的，並不一定要照老師的說法。 在複習的過程中可以把重點整理成自己的筆記， 然後在一次次的重讀中利用重點貼紙標出不熟的、常考的， 考前幾天唸不下書就多少翻一下筆記整理心情。 最後手寫的速度和時間分配 非常重要 。 我每一間的生管最後都寫得好趕Orz 生管的考古題沒太特別的，就是練字、練速度、練時間分配、練你不拖泥帶水。 在考研究所之前我希望你能夠想想：為什麼你要來考研究所呢？ 如果沒有堅定的理由，那麼這一年你將過得非常痛苦。 各位都是大人了，未來實在有非常多條路可以走， 雖然成功總是有王道模式，但若能做出自己的熱情和利基，人生是會更加充實。 考研究所這條路說長不長、說短也不短，但畢竟也會耗上一段時間。 這段時間請務必照著自己最舒服的步調唸書， 否則戰線拖得長的情況下，勉強自己很容易讓熱情在半路上燒光。 你是你，只有你最了解自己，不用盲目遵從別人的時間表和作息。 準備期間每個禮拜出的新番和日貨連線就是我的救贖， 甚至我每個禮拜也還是會去打打球讓壓力正常釋放，前提是手和腦袋要保護好。 如果睡六個小時睡不飽就不要勉強只睡六小時。 如果真的想睡了就設個鬧鐘趴10分鐘。 如果真的乏了就出去走走看本漫畫。 如果真的想吃甜的就怒買一包 說是這樣說啦，好像很輕鬆似的，其實我在準備期間也是蠻崩潰的， 但當大家都跟你差不多崩潰時，只要你還能保有一絲從容就是一大優勢。 我是個全職考生，大學非本科系，系排大概也70%之後吧...... 高中本來是社會組的，工作後考慮一下就跑回來唸研究所了， 這其中自然是有我的考量，很慶幸父母也支持我走這一條路， 也感謝這一年間聽我murmur和不埋怨我很難約的朋友們的支持。 感謝考試期間提供我住宿的朋友們，讓我渡過輕鬆的考前一夜。 給直接END的同學看的成績單 清大 備1(目前已備上和報到) 交大 正15 台科大 正3 成大 備11 中央 進複試(沒去) ", "link": "https://www.ptt.cc/bbs/graduate/M.1365005231.A.579.html", "date": "Thu Apr  4 00:07:07 2013"},
{"author": "next006 (為了部落!)", "ip": "", "title": "[建議] 考的不理想 想在當兵念書 可以去申請替代", "messages": "lk2885:這真的不錯,因為我也是在裡面讀一讀考上的~~(一人單位) goshfju:可以選的話 我也想當替代役。。 abiggun:借問一下 想請問申請後是抽籤 還是照申請順序? im30cm:專長的話  兩個半年度抽籤  時間不固定 im30cm:一般：報名人數>1萬 全部抽籤決定入營時間，反之看報名順序 z256418:申請專長的人如果超過限制名額會轉入一般，如果專替沒上加 z256418:上申請一般超過一萬人就要抽籤 sentinel:所以已經收到兵單的正常役沒辦法申請喔?@@ senaku:如果七八月入伍 當一般替代役要一年二個月 這樣趕不上研究 senaku:所開學吧 rabbitmi:現在改一年15天 但還是來不及的感覺", "content": "http://www.libertytimes.com.tw/2013/new/apr/3/todaytaipei3.htm 一萬個替代役 即日起受理申請 記者曾德峰新北報導新北市政府民政局昨天提醒，今年度役男申請服一般替代役作 業，即日起到十六日下午五點受理申請，相關資訊請查閱內政部役政署網站一般替代役 申請作業資訊系統，或電洽0229603456分機7245。 民政局長江俊霆說，今年首次開放一萬個一般資格替代役名額，八十二年次（含）以前出 生，尚未接獲徵集令之役男，都可向戶籍所在地的區公所提出申請。一般資格替代役申請 幾乎沒有門檻限制，只要未收到兵單，就可提出申請，另有三千三百七十一個特殊專長名 額，供役男選擇。 民政局補充，有意願服一般資格替代役的役男，請持身分證及印章，向戶籍所在地的區公 所申請；經核定者，七月起，依籤號順序徵集到新北市各公務機關服役。 現在缺越來越多了 以前還沒那麼多 以前還要用專長去申請 當兵進去有空念書的看機運 而替代晚上就是自己的時間 雖然還是團體生活 我還看到有替代役晚上在拓荒WOW的... 想繼續考又不想延畢 這不失是個好辦法 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365006420.A.80C.html", "date": "Thu Apr  4 00:26:57 2013"},
{"author": "nightmare0 (Strike anywhere!!!)", "ip": "", "title": "[情報] 市北教大初試通過名單", "messages": "black32044:這時間.. levining:OP", "content": "http://recruit.tmue.edu.tw/front/bin/ptdetail.phtml?Part=info13040301Rcg=1 想不到竟然提早公布了QQ 跟大家分享一下 祝福進入口試的人一切順利 ", "link": "https://www.ptt.cc/bbs/graduate/M.1365006632.A.E62.html", "date": "Thu Apr  4 00:30:27 2013"},{"author": "magnify (凡人)", "ip": "", "title": "[請益] 若備上了 有需要寄信跟其他老師說一下嗎?", "messages": "today5t:寄巴 又沒損失 barrykaze:有沒有意義應該是教授說的算吧 xuptjo:意義是三小...  如果你是教授 你希不希望被通知 magnify:想說因為有的只是留資料 有的只是聊聊 也沒跟教授說確定 magnify:會跟 所以才這樣覺得 vecan:那要寄就寄 不寄就不要寄阿  每次都這種問題來問很沒意義 chemical1223:你都知道不寄沒有禮貌了.... timtim01:萬一哪天在conference遇到你 就呵呵了 maninpower:不用吧 我聊了五個教授 只有寄給想找的那個 maninpower:又不是只有你一個學生找他 除非他已經表示想收你 transgene:寫個信不會有特別意義  但對你也沒損失  也許將來會遇到 transgene:禮貌一點也是好的", "content": "目前成大應該是會上了(差一名) 之前已經找好成大教授(說備上直接去找他) 但也有跟另兩個成大教授聊過 一個有先留資料 以及中正也有先去找兩個教授了解一下實驗室 也有一個留資料了 想請問這種情況 等確定備上成大的時候 有需要寄信通知其他四位教授嗎? 感覺寄了也沒什麼意義 但不寄又好像有點沒禮貌 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364923307.A.6A6.html", "date": "Wed Apr  3 01:21:45 2013"},
{"author": "ricca (ricca)", "ip": "", "title": "[心得] 清交科法心得(\"非\"法律背景)", "messages": "peter3561:我去年面試的時候也覺得清大最友善～後來也選清大了XD fuct:真高手給推 wwwea: analysis:以今年113偏好法律出身的情形  原Po可謂強者 tenbear:原PO很強歐 可是科法至少要3年 很花時間的 ba3932:法律本來就是三年起跳,很正常 tenbear:一般法律所是至少兩年 科法所非法律系組至少三年 差很多 Iam5:交大是很現實的學校，他要的是你已經混的很好的，而不是來學 Iam5:習的，互取所需，清大學風比較自由，也不會這麼現實主義 Iam5:恭禧你集滿台清交三校學位囉~~XD ra801124:純推超熱心又一起團購寒冰噴霧的原PO學姊 :)", "content": "雖說我很老了，但也在這個版得到一些資訊 分享給大家~~ 背景:(這樣會洩漏年紀....XD) 200x年 公館大學物理系 200y年 竹湖大學光電工程研究所 y<7啊~~~ 老實說我少年時在學成績非常好，大學第二名畢業，碩士班是第一名畢業 不過就是個死讀書的傢伙，幾乎沒有任何甚麼課外活動可以講 頂多就一個光電年會得過最佳學生論文獎 然後發過兩篇journal paper(impact factor 3.x的期刊，也是中間而已) 畢業後在業界混了六年，混到一個senior manager.... 為了下面的小朋友跟頂頭上司大吵一架， 不小心拍了division head的桌子，小朋友安頓好之後我就辭職了@@ 講這點是因為我口試都會被問，講出來之後，評審反應兩極化，後面我再詳述 辭職以後才開始找出路...XD(這點實在很不可取) 業界繞了一大圈實在覺得對台灣科技業沒啥熱情了， 六年感覺上就是看了一場官場現形記.... 就決定來念書，繞來繞去覺的科法可以結合我原本的優勢，就報名了 考慮的時間不超過30min吧 書審的部分 我是每一段想一個人格特徵的重點 用簡短有力的8個字標出來當作標題，然後下面以200~300字的事實佐證 人格特質方面我寫了三點，所以total大概只有800字 另外我談了很多關於科法所和我的理想之間的關聯性 並且引用我知道的時事或是真實經驗述說為什麼我有這樣的理想 我談到了前陣子MIT學生Aaron Swartz引發的open access問題 而且這也跟我的理工背景可以關聯 然後連到科法所的研究領域與這個的關聯 還有談到法國關於同志結婚的想法 還有美國學名藥的爭議等等 不過我這樣的寫法，感覺得到的評價有點兩極 清大有9x分，交大只有普通的8x分 英文的準備 我天天看times跟economics，還有NY Times 然後單字打在a4紙上面自己列印出來 會有例句、片語等等 平均我一天要自己背80~100個單字 而且，每天都要把之前的拿出來復習，所以到後面的時候超辛苦 光復習就可以花我兩三個小時 不過一個月之後，我看times幾乎只有專有名詞會看不懂 大部分的單字都可以看懂了~ 這樣k了一個月去考 感覺單字量足夠應付考試沒有問題 交大的英文都是選擇題，所以細心一點，答題速度不要太慢就還好 我考了8x分快90 清大的考試都是申論，我大概有10年沒寫過那麼多字了 寫出來以後肩膀好痛XD (這是老化?) 英文還好，國字很多差點寫不出來...orz 所以看要不要注意一下，考試前練習寫一下中文@@ 我猜我可能很多在跟再搞不好都寫錯 邏輯方面應該寫的還普普，我覺得這應該是平常的累積 還有就是寫的對不對老師的胃口 我最後分數不太好看，只有6X分... 幸運的都進了口試 最後的口試 交大很在意我去考一般碩士班...XD 一直以我的背景應該考在職碩的部分問我 另外老師也有問了我雖然理工成績好，憑甚麼覺得念法律也會念的好 所以我覺得自信蠻重要的 反正我覺得準備的過程中，要一直問自己， 然後最後連自己都深信不疑: 對 我就是要念科法 我就是念的好 這種氣勢 清大的口試比較和藹可親 我是講了open access的議題 對於專業的問題老師不會刁，但重點是要有自己的想法 我有說出我覺的解決的方法是甚麼 但我也說出這種方法可能需要的配套以及會帶來的衝擊和難處 感覺這種說法ok 兩間一致的問題就是問我為什麼要離職 我其實是個有甚麼說甚麼的人，不太會拐彎抹角更不太知道怎麼說謊 所以就直接講了跟老闆吵架的事情 結果從老師的表情看來，交大有點ooxx的感覺，清大好像反而覺得我個性鮮明 這種事情實在是很主觀，我只能說我幸運，最後還是都有上 不過我覺得讓人感到自信和特色是重要的 畢業了很多年又回來讀書，其實感覺很奇妙 真的去工作了之後才真正體認當學生有多麼幸福快樂~~ 希望一點建議對大家有幫助 對於業界有問題也可以問我，我會就我所知的回答 以前工作也面試了不少小朋友 所以有找工作要面試的問題也可以問我 我會就我個人的經驗回答的~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1364924234.A.C0E.html", "date": "Wed Apr  3 01:37:11 2013"},
{"author": "relly (Mathi)", "ip": "", "title": "[心得] 語言所心得", "messages": "pm81313:樓上要來清大喔？ milkberher23:語言所推^_^ milkberher23:原Po會來念清大嗎？是的話就是未來同學了：） pineapple824:原po好特別語析都比語概高XDDDD ping5350830:推=ˇ=", "content": "剛m這個版時就想說如果考上了也要來寫心得 沒想到真的有這個機會: ) 其實我覺得自己是不良示範 所以並不是告訴想考語言的人該怎麼讀書 單純只是個小小分享(或者警惕:p) 報名：台、清、交、政、師，語言所/組 結果：清大正取(68/70/85)，師大過初試(等複試) 書：An Introduction to Language Language Files 背景：英語學系，平時就有選修語言學方面的課程 心得 我是臨時決定要考研究所的 所謂的臨時就是，大四上學期才思考這件事，偏偏又很笨的選了18學分的課 報告作業還是很多，還要準備讀書，所以真正開始讀大概已經是10月的事了。 我先從An Introduction to Language開始讀，配合當時上課的筆記，整本課本有 讀完，習題沒有全做過不過有把當時有答案的看過一次。 因為一直在忙學校功課什麼的，一直到快要一月中才開始看Language Files；我本 身比較喜歡這本，對我而言比較淺顯易懂，統整的比較有條理(但有朋友跟我說他覺 得Introduction比較好)。 有些人讀書習慣畫書，我覺得還是統整筆記下來比較好，一方面確定自己都懂， 筆記比較小本也比較好攜帶著看。 因為時間不夠，只有讀這兩本而已，不過因為平時還有上其他課，對語言分析、 語意學等都還有些概念，也有上課講義可以看；如果有時間的話當然還是建議多 讀一些專門的書(像台大的認知語言學)。 邊寫邊回想，自己好像真的沒有幹嘛耶。或許心態很重要吧，因為自己並 不是非讀研究所不可，考試時滿放鬆的沒什麼太大的壓力(雖然寫考卷時還是會不 由自主地扯頭髮)，如果真正讀懂的概念就在腦海裡了不會忘記，考試時不要太緊 張不然會越寫越慌，進了考場就是盡力而為: ) (題外話：一直有個疑問，就是自己五校語析的分數都比語概高到底發生了什麼事QQ) ", "link": "https://www.ptt.cc/bbs/graduate/M.1364925271.A.B2F.html", "date": "Wed Apr  3 01:54:29 2013"},
{"author": "gisasy001 (gisasy)", "ip": "", "title": "[請益] 考科的選擇 企研類", "messages": "johngood2032:個人認為管理學絕對值得準備，進來後用到最多的是管 johngood2032:理學，其次是統計，再來是經濟 可搜尋我的文 johngood2032:推經管組合 dirk147862:經統吧  畢竟都有唸過 不過在中壢也推管理 有趙敏 rosada:可是...經管很多人考，大紅海耶 cchic:拼上榜率：經微，要學到未來的管理知識基礎：經管，覺得 cchic:自己是神人：經統 prankanaudiz:考企研不讀管理學 其實滿矛盾的 ruokcnn:經統才多吧 讀企管準備管理學也是在為研所課程鋪路 faelone:準備第二次就經統吧，經管四大能考的就那幾所，選擇超少 faelone:經管四大+中山正取不到80人，還要眾多補習班來分 cchic:我考經管。報了台大商研國企、政大國貿、成大國企、中央企研 cchic:中山企研、中興企研、師大管研。選擇怎麼會少 cchic:除了北大跟交大無法報經管外，我想不到其他的了 faelone:人家都考第二年了目標應該是四大+中山 cchic:經統考的人比經管多非常多，很多理工跨考都是考統計 faelone:而且你有發現你每一天選擇除了成大，其他就是一間 faelone:經統可以考台大經濟、農經、商研、國企，政大可以考財工 faelone:國貿、企研、風管，交大可考的也一堆，這才叫多選擇吧 helloklima:如果目標唯一台大，強烈推經統或經微 helloklima:因為台大商研國企的計分很明顯對經管組不利 helloklima:可以調查看今年商研甲國企乙的正取學生報考組合 helloklima:我朋友說他應該是國企經管組最高分的，結果他還落在 helloklima:尷尬的備取位置... helloklima:考企研的話可以念經統經微，管理學自修 lovespider:推統管，經管根本死亡。 nero6:1.經統：選擇多，競爭多   2.經微：選擇少，競爭少 nero6:3.經管：選擇次多，但也競爭  4.統管：好準備，但人數漸多 nero6:想要上四大  建議衝經微組  不然就選擇多的經管  避開高競爭 ambrosian:四大哪四大啊 nero6:樓上 台政成交都有經微  我當初沒拼經濟一堆不能考 TING790403:全職考生嗎?如果是管理學多念念對念企研面試有幫助 RJRondo:紅的明顯, 準備統計如果很痛苦再換考科 RJRondo:管理/微積分有其客觀優劣之處, 但你去那組如果是砲灰也是 RJRondo:不會上, 所以選那種啃起來不會讓你賭爛連連的科目就好 faelone:明明經管選擇就跟經微一樣，幾乎就是一天一間可選，到底 faelone:有選擇次多...人家說的選擇是指同所學校不同系所選擇 faelone:卻老是有人拿不同學校拿講，真的是蠻無言的 nero6:沒人否認經統一定是最多選擇的 但綜合校系來講 經管也不少 nero6:只是單純想給原PO建議  沒必要開嗆吧 july95:選擇多但不是企研類不符合原PO需求吧  如經統都準了 照舊吧 gisasy001:RJR大大 紅的明顯什麼意思? 我的背景 高應大 學士 gisasy001:對不起應該說明清楚一點 泛企研類(經管 等管研所) tcj7838:樓上 \"紅的明顯\"是為了凸顯其發言而非以噓原po為本意 tcj7838:因為在一堆\"推\"文中 \"噓\"文的紅色往往比較明顯 goshfju:我也建議統計讀不下去才把他換掉 原PO統計不低說 LinkiNParK:當然經統阿...你都準備經統了 不用再理管理了 LinkiNParK:除非你自己對管理真的有興趣  那再準備三科 LinkiNParK:當然我也認為推文中有些板友說的沒錯,你如果統計念的不 LinkiNParK:開心  再換管理也還來得及..想當初我無聊準備3科 LinkiNParK:後來認為浪費太多時間 goshfju:是阿  就目前的兩科穩住 有需要再加管理學 goshfju:從分數來看 統計可以當成主力科目 , 並把其他科救起來", "content": "小弟不才 應屆沒考好 100級所以才再退伍後興起想要在重考 小弟應屆成績 高雄大學 經營管理 統計76 經濟56 備取(沒上) 成功大學 經濟學系 統計69 個經12 總經62 落榜 中央大學 產業經濟 統計72 個經65 總經18 落榜 有人建議我多準備一科管理學 本身在中壢希望各位大大給點意見? ", "link": "https://www.ptt.cc/bbs/graduate/M.1364929330.A.243.html", "date": "Wed Apr  3 03:02:08 2013"},
{"author": "weigar2005 (小金﹏∥)", "ip": "", "title": "[心得] 交大經管/清大科管/成大企研/台大森林", "messages": "zoliasm:好奇原po要念哪?                                  圖勒? kobeliu:阿婊的圖呢 xastraydx:原PO帥哥 推推推 yeapdaniel:強者推一個! TarTo:推                                      阿婊的圖呢? Miami5566:小金金必推 kevin1558:推台中市公車8公里免費XD聽說森林所無誠勿試 kouryu:台大森林...結果考經統 XDDD helloklima:和原PO交大經管和清大科管都有聊到天!我也楊莉的 weigar2005:X樓上台大哥！ weigar2005:如果要圖可請Miami5566，因為婊婊封鎖我了kerker weigar2005:如果成大上我會跟交大考慮，但不會太久，決定後會馬上 weigar2005:放棄 dirk147862:跪求阿婊的圖 想看那阿婊的模樣 dokev:推 提早放棄報到讓備取的人受惠！！！ k22639588:帥哥推 chikoko0710:推成大報到坐隔壁中興帥哥! human1312:推 ndhuMTK:1 中正(非頂大)校友當老師公然罵髒話，最 ndhuMTK:後求饒  http://ppt.cc/V9jd ndhuMTK:2 中正(非頂大)校友公然說謊，還不敢面對 ndhuMTK:http://ppt.cc/yJ2B ndhuMTK:3中正(非頂大)校友後段私大，洗上非頂大 ndhuMTK:尾巴翹高高，笑笑  http://ppt.cc/Y9w0", "content": "《背景》 學校：中興財務金融學系系排名：第七名(10.3%) 社團：中興親善大使 中興熱音社 工作經歷：高中補習班化學輔導老師 娛樂工作室行銷人員 《報考學校》 報名：交大經管清大科管成大企研台大森林政大俄羅斯中央企研 通過第一階段：交大經管清大科管成大企研台大森林政大俄羅斯 正取學校：交大經管清大科管台大森林政大俄羅斯（成大尚未放榜） 《成績》 學校 交大經管清大科管成大企研台大森林政大俄羅斯 分數 __ 統計學 88 62 未知 87 無考 經濟學 90 70 未知 59 85 英文 73(門檻) 90 未知 無考 55 第一階段門檻165 >185 未知 >106 >127 書面審查 81.67 X 未知 X X 面試成績 85.8 82 未知 70.44 X 加權總分 431.27 78 未知 143.44 140 ____________________________________________________________ 名次 正取五正取 未知 正取二 正取一 《心路歷程》 在我升大三下的那個寒假，我們家發生了嚴重的財務危機因此在那時候 我必須開始擔心自己的生活費，而且我們家也因此搬家了，搬到了一間 很老舊的公寓，原本在這個些事情發生前，我都覺得我可以好好準備研 究所，努力考到台政，從那時候起，我就開始困惑了.... 後來過了半年到了暑假，也是衝刺研究所的黃金時段，原本以為會穩定 交往的女朋友，一瞬間變成阿婊，所以分手了，從那時候起，再補習班 小考排名從每次的前三名掉到了前十名，我在無限迴圈裡繞了很久還是 走不出傷痛。 而且後來開學時打算推甄，因為發生感情的變化讓我覺得無力讀書，心想 或許推甄可以早點解脫，所以那時候也花了不少心力在推甄上面，但也因此 浪費了很多寶貴的讀書時間，畢竟連我推甄我們系都被打槍，可想而知一定 要拼考試了，而經過這一連串的事情我的信心也已經被擊潰了，所以報了 台大森林、政大俄羅斯這兩個比較好考的系所當作墊背，反正我都做好 可能要重考的心理準備了...但是重考也要讓家人知道我有考上台政 這樣比較不會被家人反對重考。 本以為推甄結束到11月底應該可以好好衝刺兩個月了，沒想到我那個阿錶 前女友瘋狂搞我身邊的朋友，甚至是學校的朋友或外系學弟，也在這時候 我才認清了我身邊那些豬狗朋友，發生這些事情讓我心情很難調適，因為 我以前確實很愛她，現在她變成這副德性，讓我想到就想吐，只覺得她像 台中的公車八公里刷卡免費...... 到這些事情處理完，也差不多12月底了，以前那些豬狗朋友還會在我讀書 的時候來鬧我一下，不過好險有個好朋友在我身邊陪著我，讓我重新拾回 讀書的感覺，還有向未來目標前進的動力，如果沒有她，就沒有現在的我。 《考試準備》 我個人是有補習的，我在大三上的時候就開始去聽課，那時候還是很混 每天都是電腦、社團、報告這樣度過，所以也沒啥時間看補習班內容 不過我覺得多聽幾輪，就算沒有寫題目，還是可以加強自己的觀念 我覺得這應該是為什麼我發生那麼多事情，沒讀啥書還可以有這樣得成績的主因 除了暑假每天早上點圖書館報到點回家外，我後來的日子都是 中午過後到圖書館報到晚上點甚至更早就回家了....那時候覺得 重考算了，因為題目發下來越來越多，我卻越寫越少，後來我的策略變成 如果寫不完，就自己選想要寫得題目，真的寫不完，就寫以前不會的題目 經濟學楊莉老師 我喜歡他的課本編排方式，還有她的考試訓練方式，永遠都是強調速度 所以平常的訓練，到考試時我除了成大企研以外，其他都是提早交卷 而且還有檢查過，你說老師上課方是好不好?我從高中到現在都覺得 老師就是輔助工具，要不要讀只有你自己可以決定，只要肯讀選哪個老師都一樣 不過老師上課真的不錯，下可也都會留下來幫同學解題，但是我就是不認真 所以根本沒問過老師什麼問題.....但是如果可以跟著楊莉的進度走 題目，作業按時交應該可以有不錯的效果，但是她每次都叫我交問答題的作業 我都跟她說...哈哈，改天拉 所以我一題都沒練習過。但是有練習的同學 基本上都考的不錯。 統計學郭明慶 郭明慶的課，因為大學時候上統計課很混，幾乎都是翹課，所以在大三上 第一次聽他的課時，講到PDF我還一直覺得是電腦PDF檔，不過後來認真聽 還是聽得懂，畢竟我也聽了好幾遍，如果想要考財金所、經研所的同學 補郭明慶的統計，應該會很有幫助，因為他對於統計題型分類，或是題目算法 都會教得很仔細，但是速度很快就是了。 至於計量經濟學，我覺得郭明慶教的很好，不過因為我是考企研，我計量完全跳過 所以讀書時要自己知道要考的學校會考什麼，這樣才不會讀了也白讀。 如果你喜歡玩耳機，也可以找他，我們每次都找他幫我們介紹耳機。 整體來說，經濟學我覺得目前個經總經後面章節的考試比重會變多 而統計也是假設檢定、變異數分析、回歸、無母數考試題目越來越多 所以以後這些章節要自己多去留意。題目能寫就多寫吧.... 不然會像我一樣考試前還是很剉，如果覺得郭明慶補充講義題目太難 不妨試著寫看看張翔的七百題，兩者可以相輔相成。 在此我就不開書單了，因為我根本沒有看過補習班以外的書籍 主要就是跟著老師走就對了。不過我在暑假的時候寫題目速度很快 也因此打下了還可以的基礎，我在暑假基本上700題寫過一遍，郭明慶的 課本也寫過一遍，不會的複習過三遍了。經濟學我也是楊莉課本在暑假題目都寫過了 他在暑假發的題目，基本上我都寫完了，但是她的回家作業我都丟在一旁了哈哈 《口試題目》 交大經管 交大經管與去年配分比例不同的地方就在於，口試書審比例變高了而且不再像前年 一樣會將微積分、統計學標準化去比較，因此選考統計的人就要在這塊多加強 交大經管只有一關，而且陣仗很大，面試前就要你準備六份備審，你會一個人坐在 字型的開口處面對這幾位教授。其實大部分都是所長在講話。 我自介完所長就開口了： 所長：你說你在玩音樂，你知道我們交大經管出去的很多人都在文藝界有不錯的發展嗎？ 那你知道我們畢業有誰是文藝界的人嗎？ 所長：那音樂圈有誰？ 所長：黃國倫阿那他寫過哪些歌你知道嗎？ 所長：你回去好好研究一下黃國倫的歌吧 曾方代：你有去過春吶表演嗎？你有在哪裡表演過？ 唐瓔璋：你說你對行銷有興趣，你要怎麼學行銷？ 丁承：看你的備審因該下了不少工夫，做得很有內容那你說一下你在財金系怎麼結合管理 就這樣時間到了，我就出來了。。。反正就聊得很開心沒啥大問題。 清大科管 清大科管採取兩關，面試前會叫你準備份備審資料，面試內容也跟交大差不多 幾乎都是針對你的備審資料去做發問，還有你的人格特質你的言談舉止等等 第一關（兩女一男） 針對備審資料，還有人格特質做發問，當然又是問到音樂跟工作 這關沒啥問題，都是在閒聊。 但是最有趣的問題是，因為我們系上有個同學也過第一階段， 她在我前面面試，老師就問我說，你跟他的差別在哪裡 我覺得這裡的回答不要都在批評對方，像我都是講我們都受過不錯的訓練 她也不錯，我也不錯，但是最後一定要講出你比她優秀的地方在哪 第二關（三女） 依然是針對備審資料，問的問題大概有這些 1.你平常興趣是甚麼 2.你玩什麼樂器 3.哈佛商業評論上一期再說甚麼?(因為我在備審有提到) 4.你的備審資料是不是找輸出店做的(因為我拿交大經管來改，目錄忘了改 頁數不對所以她問我這個問題) 5.你在校成績還不錯怎麼維持? 就這樣又愉快的度過了面試....交大清大都沒有噹我讓我有點害怕 不過事實證明，如果都是聊天，基本上應該面試成績都不會太差 成大企研 本來想說不去面試了，因為交大上了，但是身旁的人都叫我不要浪費錢 反正都繳錢了，就去看看當作經驗也好，所以我還是去面試了。 只有一關，五分鐘，兩女一男，時間到會響鈴 成大最不方便的地方就是在於他是到現場才抽籤，你根本不知道你會排第幾個 所以要等很久，好險我沒有等太久 問題內容大致上也是聊天，問題如下 1.你玩哪種音樂 2.你玩什麼樂器 3.看你成績不錯你在財金系學到什麼? 4.你又讀書又工作又社團，怎麼安排時間? 就這樣又愉快的度過了.....呵呵不知道會不會上而已 台大森林 由於板上很少人分享台大森林，所以我來分享一下 台大森林管理組，非常好考，但是口試分數占 因為他要防止像我這種想要風險趨避才考的人，不過好像筆試算高了 口試拿也刷不掉我 主要就是根據你的備審資料去炮轟你 從中間觀察你的就讀動機、還有人格特質跟邏輯能力 他會問的問題包括你在備審放的生物阿、你說的環境保育之類的 反正你回答啥，所長都會炮轟你，你進去就盡情的被轟炸吧 重點就是，考試考高一點不管怎麼炸，你也炸不死。 《後記》 在我考試的時候，我經歷了這麼多事情，這也讓我學到很多事情 1.感情不穩定請提早分手。如果發現她劈腿就請快刀斬亂麻 2.交女友不要找個阿錶 3.不要教太多豬狗朋友，尤其是那些在你面前講義氣，在你背後捅你一刀的人 4.不要太小看自己的實力，像我就很後悔為什麼不去報政大企研或台大商院 反正就算考不到，有考有機會... 5.考試的時候不要戒菸，考完再說，不然像我戒了一下下後來又復發了 反正考到好學校是達成自己目標外，更是一種証明實力與炫耀的工具 像我那些豬狗朋友，在我沒考上就一直說我不會上，當我考上 一堆人來求我原諒他們，看到他們這樣，除了覺得他們可悲外 心中難免會覺得很爽所以，不要讓別人看不起你 別人看不起你，你就證明給他們看 改天再來做補充，今天先打這樣，如果清大備取的朋友不用擔心 基本上我不會去清大，只要報到完其他學校我馬上就會放棄了 有問題可以站內信問我 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364932905.A.078.html", "date": "Wed Apr  3 04:01:43 2013"},
{"author": "kelvin800514 (KKKK)", "ip": "", "title": "[心得] 台大電子所ICS組", "messages": "Tsui805:推一個好戰友  工數K神 fuct:推清流心得文 不像其他猛推薦補習班老師的廣告文 erikson150:推薦這位未來的同學！ GG3:推 nicegood888:高手推 big1p:那兩題電子學真的很嚇人 shi0520:心得文中沒有孫超群或高成就給推 choutali:不請客的K哥之王~噓一下 timtim01:成大電子學考的範圍跟一般學校不太一樣 就這樣 kanzaki925:真高手 peggy77610:推~~~純心得！！ su61712:其他兩間沒上~台大ICS正取就是猛!!!!!!! e179981314:終於有一篇ICS的心得文了！！ fg008kimo:ICS!!研究所之王   超強 l77229:推妳沒有講補習班老師 不然每篇幾乎都看到@@ jamtu:你抓到重點了　台大電子學考你想法　不考你計算 ohliving:超強  推 georgeboy:難得的清流文 MIKEmike07:強... LeehomLee:第一組!!! chjh20223:X推同是114以及未來同學 CaskY:原PO清大之狼 WEI0709:高中同班同學 ice80712:哭哭 差你一名 erlangsen:筆試標準37.6@@ 原po根本狂電... qitisland:羨慕你有戰友.... hsinchen0002:高中同學噓 請客啦!!!!! ETETETET:代表工數你有寫有對欸~強!!! ETETETET:未來同學推XD chjh20223:我是推甄的 心得文好像有回在某篇的後面 scottiting:電子那兩題我寫了超久 結果好像還是沒拿到幾分 loko:114工科有上NTU ICS的阿 原po認識的人太少了 loko:考上不用太爽 進來就會發現跟你當初想的不一樣了 tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "小弟不才，是個廢物 不是什麼重榜哥、榜首哥，報了三所只正取一間，其他兩所連備取的邊都沾不到 考交大光電電磁學15分....考成大電機電子學13分計組10分..... 簡單來說就是坨屎，爛到不行的屎 幸好台大教授看我孤苦無依可憐兮兮，大發慈悲收留了我 不然現在就要剃頭練身體了.... 會打這篇心得的主要原因是因為沒聽說過我們系以前有學長考上ICS 少學長的經驗傳承，讓我在準備期間走了很多冤枉路 所以在此發了篇心得，希望對以後的學弟妹能有所幫助 背景： 小弟本身是114工科系 在校平均7X 排名6X/10X 在學校沒做專題 簡而言之只有一個字....慘 Orz 大一大二社團營隊不停地玩，曾經差點學期平均不及格 所以在大二下時，就知道自己推甄無望，決心考試了 但真正開始準備，卻是在升大四的暑假開始的.... 補習or不補習： 先說我是有補習的，但在這篇心得並不會做任何的補習推薦 因為推薦老師的心得文不管怎麼看都像工讀生在幫補習班打廣告... 而且俗話說師父領進門，成事在個人，能不能考上主要還是看自己努不努力拉 老師倒是其次 回到正題要不要補習哩? 打個比喻，考研究所就像練九重九陽神功 補習可以讓你很快地從沒基礎的第一層練到第七層 但是如果要考全國最頂尖的研究所，練到第七層是不夠的 剩下的第八重第九重必須靠自己的努力融會貫通才行 若你是萬中無一的練武奇才，能靠著乞丐賣的如來神掌密集修練得道 那倒是無補習的必要 但若跟我一樣只吃了半顆過期的大環單.....建議還是找個好師傅吧..... 念書方法： 念書時間的長短並不是主要的致勝關鍵，最該注重的絕對是效率 一切以效率為上 所以我在準備考試時一直遵守著兩大守則 1、絕不熬夜，睡飽飽再去讀書 2、勤作筆記 讀書時精神一定要好，不然怎麼讀怎麼忘，根本就吸收不了 我曾經試過晚上一兩點睡，隔天早上八點圖書館報到 跟朋友自以為很潮的組了711團體(7點出門，讀到晚上11點半圖書館關門回家) 結果一個星期後我就崩潰了.....早上到中午那段時間就只是趴在桌上睡覺 根本就只是睡覺地點從床換到桌上而已，完全沒在讀書 跟智障一樣，所以之後都睡飽(睡到10點or11點)再去念書，精神比較好，睡得也比較舒服.. 另外勤作筆記是很重要的 我的方法是每讀完一個章節就拿出筆記本，把自己認為這章的重點整理到筆記本上 第一次作筆記，量一定會超大，因為那時跟智障一樣啥都不會 總認為啥都重要、啥都會考，所以第一版筆記會厚厚一疊 再來第二次複習時就攤開第一版筆記 這時對考試的範圍與題型已經有點概念了，就開始把第一次的筆記去蕪存菁 把第一版筆記重點中的重點寫成第二版筆記 之後就重複這動作，做第三版、第四版 到考試前就會有一本真正刪不掉的真。考試重點總整理 這樣做的好處是可以幫助自己思考這一大章的核心概念跟真正的考點在哪 而不是讀完一章，只會背公式套題目，不知道自己在學些什麼 另外就是第二次第三次複習時，看自己整理的筆記比起看那些厚厚的課本 可以省下很多時間~~ 喔~對了 我認為筆記一定要自己做才有意義，因為在作筆記的過程中 你就已經把那章節仔仔細細地讀過了，印象絕對會非常深刻 拿別人的筆記就失去了勤作筆記的真正意義了 (不過想要我的筆記的還是可以站內信詳談拉XD) 時間分配： 像之前說過，我是有補習的 所以在念第一次時是跟著補習班的進度走 從七月初一直到九月底這是第一遍，念第一遍時一定要非常龜毛 盡可能地弄懂每個地方，就算是一些較偏、較少考的地方也一定要唸懂 因為難保不會再考出來 十月初開始到十一月底是第二遍，有了第一遍的基礎，第二遍就開始搭配著課本例題 一題一題的啃，培養出無懈可擊的計算能力，另外再多讀一些相關的原文書 十二月到一月中開始做題庫本(搭配一些考古)，利用題目去抓出自己到底哪裡不熟 遇到不熟的地方馬上回去翻筆記、翻書，等到那邊讀熟了再繼續作題庫 一月中到二月考試，兩個多禮拜的時間，開始做考古題 幫自己做全真模擬測驗直到考試 大致上是這樣分配時間的 七月初到九月底：三個月第一遍 十月初到十二月：兩個月第二遍 十二月到一月中：一個半月題庫本第三遍 一月中到考試：兩個星期考古題 各科準備： 微方： 就我的角度來看微方是考試科目裡最簡單的、最好準備的了 因為題型變化不大，看到題目就馬上知道該用什麼方法解這題 值得一提的就是台大ICS的微方有很大的機率是從 Differential equations with boundaryvalue problemsby Zill Dennis G 這本書裡抄出來的，而且是原封不動數字都沒改的那種 所以要考ICS的人建議去找這本來好好KK 另外很重要的一點是一定要好好搞清楚出題範圍，只考台大電機有教的 很多補習班們為考試而教的方法參考就好 像是某補習版老師大力推薦的逆運算子跟周某觀察法我都沒學也懶得學 計算能力一定要有，且速度一定要快 像今年考試微方的部分數字實在不好算 我因為算太慢導致機率十題只寫了四題就打鐘收卷了.....囧 機率： 很抱歉這科我沒辦法給太多意見，高中數學學最差的就是機率跟統計 所以直到現在我還是認為機率很難 讀完補習班課本加上閃電本(原文書)該弄懂的都有弄懂拉 不過題目出來還是不太會寫Orz 電子學： 電子學應該是最難準備了 範圍又大又廣不說，題型容易變化根本抓不到他會怎麼出 我覺得準備電子學有一個很重要的重點 就是必須要搞懂每個元件的功用，加上這個元件會有什麼效果 差動對為啥下面要接電流源?差動對主動負載電流鏡的優點是啥缺點是啥如何改良? 而不是一拿到題目就開始Rin Rout gain 的狂解一堆 只會算卻不知道算出這些東西要幹嘛..... 因為台大最喜歡考那種沒看過的題型，或者常見的電路 但是輸入輸出不在平常習慣的地方 例如 99台大ICS第四題 http://www.lib.ntu.edu.tw/exam/graduate/99/99415.pdf 輸出換個地方就死一票人了.... 96台大電機甲第五題 http://www.lib.ntu.edu.tw/exam/graduate/96/96414.pdf 只是OP接腳交換就大大不同 諸如此類，做這種題目若是沒有強大的電子學觀念 出考場真的會從五樓跳下來，死給你看 電子學要學好，接電路的觀念十分的重要 計算技巧相對上就沒這麼重要了(但基本的功夫還是要有) 我在電子學這科花了非常大的功夫，花的時間大概是我準備考試的七成吧 除了補習班的講義、題庫本 我還去圖書館找了smith的電子學和Razavi的AIC努力的K，加強電路設計上的觀念 另外我還會自己亂假設一堆狀況，東想西想自己出題 在這樣的情況下，電路會怎麼work，如果考出來我會怎麼寫之類的 總而言之，準備台大ICS的電子學就是觀念至上，解題技巧只是輔助 口試： 其實我覺得口是我沒有表現得很好，因為我不是本科生，在學校沒做專題 其實也沒修什麼IC課....... 在這樣的條件下原以為口試會被扣的慘慘慘 不過可能是回答的還不錯吧(雖然我覺得答得很鳥) 所以還有個不錯的成績 基本上就是要表現得很有自信，就算是不知道要怎麼回答 也要有我不會，那肯定大家都不會的霸氣對教授說不會 打著打著就好晚了..... 最後附上成績證明我不是喇叭嘴唬爛 http://ppt.cc/9XzG 電子學噴了，原本目標70考完想說應該還能拿60 我寫得很有信心地說，真不知道被扣去哪了Orz... 口試意外的高分 工數成績倒是不意外 剩下兩所連備取都沒有的就不貼了，丟人現眼 能得到這成績實在要感謝很多人的幫助 老爸老媽、朋友、一起打拼的戰友 沒有你們，今天就沒有這張成績單 感謝大家的幫忙 最後我想說............. 幹考上真爽~~~~~~~~~~~~~~~~~ 樓上台大機械正取帥哥 小弟拋磚引玉，強者E大也發一篇心得造福一下人群吧~ 感謝這位救了我工數50分的台大機械正取哥 被電子版版主，ICS電子神人推了此生無憾~~~~ 強者C大也來篇心得吧，幫助一下往後的學弟妹 其實筆試最低錄取的這位仁兄，就算口試100分還是備取.... 要上榜，筆試還是盡量考高吧...... 被你發現了.... 我應該也是最後兩題G掉，可我第三題的gain有算出來.... 真的不知道分數被扣去哪了....", "link": "https://www.ptt.cc/bbs/graduate/M.1364937464.A.395.html", "date": "Wed Apr  3 05:17:41 2013"},
{"author": "sblgameisfan (源)", "ip": "", "title": "[請益] 中山資管和中央資管的選擇", "messages": "DynastyFigo:樓下中大魔人 guitarpl:都很棒，我也有上這兩間，苦惱很久，後來決定去中山 sblgameisfan:可以請問樓上選中山的原因嗎@@? guitarpl:因為我喜歡中山的氣氛跟教授領域，不過我後來上政大 guitarpl:就決定去政大了@@ sblgameisfan:XD 瞭解 matchit:北中央  南中山你都上了  已經是全台資管前兩名了 matchit:如果是我的話選中山  中央離高雄真的超遠 today5t:這兩間真的差不多 我是你我會看地理位置選 gioiechang2:什麼北中央南中山又來了....XDDDD.... PoloHuang:還是得看你找的教授合不合你胃口、大不大咖 kjsongo:http://www.ncu.edu.tw/ch/news/1344 sblgameisfan:樓上貼的TOP43也是吸引我的點之一 NOtWorThy:兩家都很強 但是中央離台北近 實習機會多 ju791221:中央吧 我朋友會很感謝你 Mite:中山如果扣掉離家近 你一定選中央阿= = wsx02:我會選中央資管 不考慮地理位置的話 howard12005:未看先猜 有中央魔人 aaa15368:可以選擇真好，兩間差距不大，離家近真的能減少不少開銷 mikejhou:看教授找得如何吧 moonjimmy:你最後一定會去中央，賭一百 iceking162:想離家：中央  想在家：中山 walter060613:推 原po強又熱心回應他人 snipertofu:如果你沒有特定領域的喜好的話 其實我覺得選地點就好了 snipertofu:而且中山的訓練也不差... guitarpl:我真的覺得看興趣，多跟幾個教授聊聊也許就能找到方向 guitarpl:而且要快約，都已經放榜很久了@@ a26732300:推中央 robinlee:其實可考慮成大看看 robinlee:我當初也是只屬意中央 但最後卻選擇成大 建議跑一趟 somebody1025:女友在北部齁 kenMO:如果有要出國 中山可以考慮 除一般交換生 還有很多雙連跟ACT kenMO:計畫，中山修課比較彈性、多元(可多比較開課)...中山資管所 kenMO:的課也是很扎實的... androider:離家近選中山吧  雖然中央較好點  不過有實力就沒差了 androider:實力不上不下的話選校名會好點 rock10137:離家近可以省下不少開銷，就地理位置推中山^^ lovesmilet:看想不想要出國，中山資源多，中央課程紮實 killermech:當初這兩間選很久，結果陰錯陽差去政大，離家近有好處 killermech:畢業後可以常回去逛逛聽演講、求才說明會善用校友資源 killermech:選學校不如選有興趣的領域、選領域不如選個好個老師.. haha54oo:中山 achung7:中央中山都很好 是我會選天氣 sblgameisfan:所以大大選高雄嗎 全年溫暖 sblgameisfan:謝謝各位 我已經決定好了 gioiechang2:結果原PO決定唸中央...XDDDD..... somebody1025:更想念政大齁XDDD sblgameisfan:是阿 超想唸政大XDDD somebody1025:因為女友在政大齁 sblgameisfan:你蠻閒的耶= = somebody1025:幹我政大英文差五分啦！我願意奉上專業科目24分交換 sblgameisfan:等複查完啦~~~~~ jc1989824:中山出國機會真的很難得，有興趣要出國真的可以好好考慮", "content": "這個問題苦惱我兩周了 到現在還是不知道要選哪間 因為小弟我本身是高雄人應該要選中山才對中山管院很強我知道 但中央管理組有非常紮實的45學分聽說進去之後可以更充實自己的能力 中央有約到何靖遠和王存國教授這兩位教授領域是我有興趣的 中山參加完新生說明會之後深深被他們的氣氛所吸引因為很像一個大家庭 老師方面之前有約到林東清但談完之後他就打槍我了必須要選其他的教授 目前考量的點是這些 中央:ERP中心45學分的紮實訓練(我不怕累)朋友都在北部 中山:大家庭的資管出國機會家鄉情又可以省錢生活機能好又有捷運 因為真的思考的很痛苦所以想請資管的學長姐鄉民給小弟一點建議感覺選哪都可以 但又怕選不好會影響未來的兩年.... 先謝謝回答~~ 真的超遠 中壢其實不太方便 北部真的是優勢 哈哈 一定備的上的 莫擔心 應該沒錯XD 嗯嗯 應該沒錯XD 有看到G大了 恩阿 離家近真的很方便 可以省不少錢 中山找得不太順QQ 哈哈 其實很難說臘 哈哈 我就是蠻想回家的 謝啦 明年加油 謝謝豆哥 我會再好好選看看 嗯嗯 我會盡快 謝謝大大的回答^^ 阿 因為成大好像是偏工業管理 我當初新生說明會就沒去了QQ 嗯嗯 那我去看看新生說明會影片 謝謝瞜~ @ [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 嗯嗯 瞭解 謝謝大大阿^^ 我會慎重考慮 省超多的 光來回就1K了 OK~~ 謝謝大大的建議 我目標就是想找好老師~~", "link": "https://www.ptt.cc/bbs/graduate/M.1364950104.A.FB9.html", "date": "Wed Apr  3 08:48:17 2013"},
{"author": "lovesnow1990 (冰心之月)", "ip": "", "title": "[情報] 政大的成績單", "messages": "kobe581:清明節會送信嗎? lovesnow1990:對齁 這我沒想到XDDD kimchimars:台北市內可能今天就收到了 faelone:正備取掛號沒有就平信 sherryfish:政大網頁寫:正備取生錄取通知用掛號,成績單令以平信寄 sherryfish:出,所以是會收到兩封嗎@@ cchic:對！ cchic:正備取錄取通知掛號。成績單一律平信。打去問過了 amasawakenji:沒去口試的也會有筆試成績嗎? IORIZORO:政大能網路查成績嗎 kenq5566:備取生錄取是要等輪到自己才會寄出掛號嗎 derric:請問有人收到錄取通知單了嗎?", "content": "剛剛9:20去郵局寄信 剛好看到教務處的人帶著一大箱的成績單以平信方式寄出去了 不太清楚郵局作業時間 不過大概2~3天就會收到了吧 《新版十二生肖》 [ ] . . .. . . . @@ / / @@@@ liszt1025 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364952509.A.AE0.html", "date": "Wed Apr  3 09:28:25 2013"},
{"author": "Tomaii (偷沒偷)", "ip": "", "title": "[情報] 國立虎尾科技大學102學年碩士班榜單", "messages": "momo504131:等等去行政大樓拿成績單，雲科下禮拜同時間公佈 momo504131:是4/15，我錯了＝v＝ JUNYOU01:上榜啦，沒榜首沒錢拿，哭哭 Tomaii:其實大家都在等雲科~~~~!!!!! JUNYOU01:雲科考超爛 才26分QQ 虎科卻差點榜首 差別真大 Tomaii:J大拍拍! ET791101:榜首有錢@@? inquisition:拿到榜眼沒有錢獎學金，傷心 Tomaii:有的科系正取1、2都有~商科似乎沒有 howard12005:雲科快出來啊 想看正取幾 jay22700809:聽說榜首只讀一天 howard12005:哪個榜首 ferr791012:虎科推 alan1103:推~ tony10112:還有甲組乙組 我拿榜首也沒錢哭哭 redflower5:推推", "content": "虎科大102學年度碩士班榜單 http://tinyurl.com/bsvbr56 恭喜有上榜的各位摟 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364952917.A.F71.html", "date": "Wed Apr  3 09:35:14 2013"},
{"author": "jiayaw0907 (姚明)", "ip": "", "title": "[請益] 中山資工去年備取名次", "messages": "a1098137129:我也備到7X 我去找老師覺得都很雷 不然就是不雷的滿了 wjungle:101年 中山資工  124*/903 備取名次/報名人數 QDR18:小弟的室友13X開學備上 101年", "content": "請問一下大大，去年中山資工甲組備取到第幾呀? 我考完才發現中山只需要20個名額，那我備7x還有機會嗎? 因為我很嚮往這間 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364958899.A.8F6.html", "date": "Wed Apr  3 11:14:57 2013"},
{"author": "JUNYOU01 (JJJ)", "ip": "", "title": "[請益] 虎尾資管和勤益工管的選擇", "messages": "isong199:會寫程式去資管 不然應該差不多 leviser:工管也要有程式能力喔 xxian:如果只有這2間的話,推虎科資管. village1234:要在中部找工作，推虎科。如果不是的話推勤益。", "content": "小弟目前能選擇的可能只有這2間，我大學時太混了，讀到 沒辦法畢業，因為身體不好沒當兵，想說直接工作，卻因為 沒學力處處碰壁，今年用同等學力考，我很笨只能上這兩間 想請問就系來說哪個系會比較有出路，我沒大學學歷，所以 要好好選擇 感謝各位了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364959522.A.C5C.html", "date": "Wed Apr  3 11:25:19 2013"},
{"author": "sads333 (阿鼎)", "ip": "", "title": "[請益] 國立大學碩專班 跟 私立大學 碩士一般生 ", "messages": "mar790124:為什麼要重PO呢? sads333:您好剛PO在科技板 違反版規 故改PO此版 請益 darrenmm:台科 JUNYOU01:台科大多好呀，我以前的夢幻學校 ferr791012:當然台科 odsan:118 BJ4 JUNYOU01:台科在職學費應該也不低吧，但跟淡江比起來應該差不多 mikejhou:白天工作 晚上念台科 alan1103:勝利組 juan40812003:台科不弱 W980:淡江電機....? 能吃嘛? havanabay:要不要說說你原本讀哪間 這樣比較好評估是否值得 ericsg:私立比國立...就算是在職學費貴了點 台科也比... timtim01:當然是台科 如果你是說中字備和台科 那再來研究 bensonliu:國立優先~除非私立的指導老師很大尾~ taipeiliu:當然是淡江，因為台科是我讀的 jason860129:在職專班跟一般生比？ 怪怪的 redflower5:當然台科 changyuheng:若已在職，您會選台科碩專下班唸還是辭職全職唸淡大？", "content": "小弟考取 台科大電機碩士在職專班 與 淡江大學電機所 一般生 現在很苦惱要選哪個讀 我希望畢業後 能比較好找工作的 請問該選哪間讀 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364960053.A.683.html", "date": "Wed Apr  3 11:34:11 2013"},
{"author": "ET791101 (阿泓)", "ip": "", "title": "[請益] 成大備取遞補", "messages": "koichi814:http://ppt.cc/3CjA koichi814:我有備上 但沒收到信 打過去問說人去報到就好了.. 無言 ET791101:我也有備上 也沒收到信 名單也沒我  永遠打不接... ET791101:只要變成待報到 就是上了嗎? QDR18:好像是喔 koichi814:應該是吧  我是變成待報到兩三天才打去問的 我打系辦@@ roychien:請問備取為啥有分待報到和備取 ET791101:電機系是都在摸魚嗎 我從星期一開始打就沒人了= = leviser:待報到就是備到了 koichi814:那下禮拜就人直接殺過去了吧XDD x9002131:我也有這個疑問，我也是備到了，但不知道甚麼時候要去報 x9002131:到，沒人通知，沒MAIL，打電話過去，負責的小姐正在休假 koichi814:欸…我剛收到郵差送來的報到通知了…！ goowei:學校行事曆 禮拜一就開始放了 ET791101:不是說不會寄紙本報到通知嗎@@ roychien:那請問備取是不用先報到 像台大那樣 fly160078:可以去各系網看看,有些系會貼公告 jay22700809:查詢裡有我 學號也有 但遞補名單沒我 mail也沒寄... bown:我比較擔心是我是4/10報到 但我無法去也找不到可以委託的人>< levelpig:各系所應該會貼會公告 bown:我的系沒有..... ET791101:我跟jay大一樣 無奈... strike1025:哪時可以填放棄? gto37513:前幾天成大成績單還沒收到 打趣註冊組問 他說報到只是 gto37513:確認身分而已 ohhandsome:成大現在在放春假!!!!!!!!!!!!!!!!!!!!!等下禮拜吧 smilekerker:現在成大放假一個禮拜，雖然我不知道系辦有沒有跟著放 ohhandsome:在下成大機械 剛剛去系辦放棄備取發現已經空城了 ET791101:X成大放假中噢~ hank2579:學生是放春假 但是教職員4/1~3 有上班 ET791101:我電機系辦從星期一打到今天 就是沒人接~\"~ magnify:o大哪組啊？ AlexSky:成大學生這禮拜放假，教職員1~2號採輪休上班，可能你的承 AlexSky:辦人員也直接放了吧~ ET791101:無解... r8105178:碩士甄試第二階段的~我的所有五個正取都還是待報到?? r8105178:請問這是怎麼回事? 報到不是應該結束了~沒報到應該放棄? ET791101:大概趕著放假吧... james2009:收到報到信+1 tokyo291:如果已經報到卻顯示待報到是承辦人還沒有登入 everygo:碩甄第二階段報到是4/26 cola1230:不是3/29當天就結束了嗎 efrenwaldner:請教一下：備取生，成大方面會寄通知信通知嗎？ efrenwaldner:還是要自己上網看，為「待報到」才算是有備取到？ efrenwaldner:謝謝！ ET791101:跟樓上問題一樣 everygo:通知單上寫4/26耶..碩甄二階 生醫類 r8105178:成大招生寫碩甄二一樣是3/29 @@如果有人沒報到會回歸給 r8105178:考試的名額嗎? ET791101:會喔", "content": "簡章跟成績單上有寫43可以查詢備取遞補 可是成大正在放春假 打過去也沒人接 這樣今天還會公佈嗎? ", "link": "https://www.ptt.cc/bbs/graduate/M.1364960088.A.CDE.html", "date": "Wed Apr  3 11:34:46 2013"},
{"author": "chsyi (區喜‧穎)", "ip": "", "title": "[心得] 會研所備取(有中央口試)", "messages": "beapiano:同是會研人推一個!!! jk533:原po認真正妹推一個 a65016501:原PO你幹嘛自己念啦 我也是在自修室念書的同學 a65016501:應該要一起念的 團結力量大 bjo4z06:同是會計人推一個 hsinopu:原po第一題的回答真的讓人甘拜下風 LinkiNParK:我也沒有戰友 LinkiNParK:不過我很感謝原po 之前回答我問題:D chsyi:喔 我本來就是慢熱的人 也不習慣主動找人家問問題... chsyi:我學期中課很分散主要還是都去學校圖書館念的 請問三樓是? chsyi:我不過就是個很討厭為了念書而念書的人 所以在校我還滿混的 chsyi:互相吧 我也從版上得到很多幫助^_^ az0102:推！", "content": "其實我想了很久到底要不要PO 畢竟我一個正取都沒有，不是什麼強者... 但還是想跟大家分享口試的部分 畢竟這方面的資訊真的很少 希望能夠幫助到學弟妹 未來準備時可以不用徬徨無助 你可以 從我這篇得到的資訊 ： 1.主科被當跟考不考的上無關(在背景裡) 2.自己一個人準備的 心態調整 3. 中央會研的面試 情況 4.原po非強者有補習(不喜勿入)，讀書方法沒什麼特別不贅述太多 我這個人廢話可能有點多，標題我會用顏色標記 你可以直接挑你想看的部分看就好，如果沒有你想看的可以直接左轉 背景 私立會計很嚴那間，商院但非會計系 雙主修延畢生，今年第一次考 雖然雙修，但是我不太愛念書也沒有很會念書，更不是很會考試的人 在校成績幾%我沒查，不過應該也不是太好 畢竟我初中高都被當過，不過那是我自己外務太多不認真，我也很認命 而我考研究所有一部分其實也是想證明，我以前只是不夠認真，但非主要動機 考試成績 我報了八間、到考七間，結果還滿慘烈的 台大 備取 (非常非常前面，但一看到就知道身外之物) 中央 備取 (備上了我就會去這間) 東吳 備取 (交叉查榜就確定可以上的名次) 心態調整 因為是延畢生 我的同學大多都已經在工作或正在念研究所 基本上我沒有所謂戰友 其實還滿羨慕會計系的同學大家一起念書 但我很慢熱打不太進去他們的圈圈OTZ 如果你有讀書會或是固定一起念書的朋友 請互相鼓勵一起考上當同學或菸酒生 如果你跟我一樣幾乎都是自己念 一定要調適好自己 暑假期間的密集課程，一週12堂再加上1次週考 我沒有缺過正課，大概也只有小遲到2.3次，這是我對自己的要求 因為我知道自己可能沒辦法在暑假跟著上課進度複習 所以希望至少可以跟上課程進度，認真聽過一輪 不要因為缺課又要補課的緣故，上課進度斷斷續續的 也因為沒有太多的時間可以自己念書，上課就一定要聽懂 不懂的下課或者回家趕快想清楚，真的不行隔天要趕快問 其實這樣下來，到暑假結束自己念的時候會發現輕鬆不少 甚至有些在上課時想了很久的觀念，再看一次馬上就能迎刃而解 當然很多時候也會覺得很痛苦很掙扎 比如說剛開課的時候我同學都跑去畢旅 天天都看到大家貼出去玩的照片，真的很煎熬 順道一提 我覺得沒有必要斷FB，畢竟很多時候你還是需要休息需要朋友和社交的 很煩的時候，找個可以發洩的管道就很重要 運動是很好的選擇，好處太多大家都知道的 我的話除了偶爾會去跑跑步 假日下課之後也會看LOL直播，有的時候會因為這樣很期待一輪課程結束的週末A_A 題外話 雖然宅宅的(理性勿戰)，但是不用動腦又可以笑一笑沒什麼不好的呀 從上面看得出來我有打LOL，但是暑假我一場都沒打 暑假結束課比較少之後偶爾還是會打一下，可以當休閒但不要沉迷(重要) 最後是如何保持念書的動力 我是會想很多的人，準備考試的期間我想了一次又一次 為什麼要考研究所? 考上了之後真的會是我想要的嗎? 我這樣讀真的考的上嗎? 諸如此類的問題，常常讓我想到睡不著覺或者讀不下書 很謝謝我有很多朋友的陪伴，都是支撐我一路挺過來的力量 而且經過一次又一次的思考，我再一次確認我的初衷、我的目標 不論你背後的原因是什麼，一定要記得一件事情，那就是我要考上 這不是什麼口號，你心中一定要有這樣強烈的想法才行 如果你覺得這樣不夠，你可以用暴力一點的方法= = 不要投事務所，不要想著要延畢，不要留後路，就會斷尾求生了 老實說我就是這樣，但這其實壓力會非常大，一定要先想清楚 除此之外，我是有很強烈的報考動機的 畢竟我也只能算是半個會計系的 我大一就申請雙修(當時一定撞到頭還是被助教唬了) 大二決定要棄本系往會計方面發展，大三瘋狂存錢報了研究所會計師 大四修了一門課發現一個讓我非常有興趣的領域，加深了想進研究所的想法 講這麼多，我真正想說的是 這幾年我花了不少時間在想關於未來的事 也很幸運的，身旁有很多有想法的朋友可以一起討論這些 我覺得這些都是促成現在這一切的重要原因之一 至於我到底想了什麼而做這樣的決定，真的不是那麼重要 重要的是 你自己要想清楚要做什麼，然後努力的去讓自己不要後悔 小小的題外話 我本人從小到大的大考運都非常之爛，這邊不贅述 所以這次我不敢靠運氣，打從一開始就是抱持著以台政為目標來準備 不過可能還是不夠認真，跟這兩間還是無緣 但如果不是這樣想，可能連一間都不會備取吧 當然運氣之差如我，一定要去求文昌君保佑，至少我考試的時候都順順利利的 筆試準備 前面強者也分享過很多了，我就不贅述太多 僅提供一些大方向的概念，畢竟詳細的時間計畫還是因人而異 但是最晚最晚一個月前要開始寫考古，寫幾年可以自己斟酌 以下是各科的一些心得 中會 前面有提到我有補習，至於是不是非得補，這見仁見智 但是我的建議是，可以的話最好補一下中會 原因很簡單，因為目前市面上各版本解法還是很混亂 補習班可以提供一些整理過的新資訊，正確度也比較高 可以大大減少你面對新準則時的撞牆期 成管 先把觀念讀懂，不要硬背解法，要看懂概念 大觀念都通了之後，再大量做題目來檢視自己的觀念是否正確 成管是我在考前最有把握的一科，但成績起起落落 高有70.80的，低也有20幾的 只能說這科常常是關鍵，一拉差距就會很大 因為錯一個小細節就可能全錯了 審計 強烈建議暑假要把這科念過一次，這科其實是最能夠穩穩拿分的 除了政大很刁鑽的全英文非選之外，審計是我這幾間考下來分數最穩定的 不過這科我太晚才開始念，導致在考前一個半月我幾乎都在拼審計 中會反而時間花的太少，其實這部分我覺的影響很大 考古題 其實我寫的非常少，甚至有些是到考試前才翻一翻 但考古題還是有他的用處 可以幫你抓到考試重點，檢視自己是不是都懂了 其實我就是當作一般的題目在寫，只是會自己控制時間 我想強調的是， 切記不要太依賴考古題 不要覺得你寫了五年十年的考古題都很OK，考試一定很有把握沒問題 出現在考卷上的永遠就是你不會的那一題 我自己寫考古題常常分數很難看，那又如何? 你就把這題弄懂，這章的觀念再看熟，真正考試把他寫對就好了 而且也不要去猜測哪間學校會用什麼樣的模式出題 有那種我專攻選擇題就好的心態 像是中央成大之前好像都有考滿多選擇，今年就不是這樣 會研所只有少數學校有常出的章節和題型 所以我還是建議全面性的準備比較好 讀書時間 我是個念書很憑感覺的人，主要是跟著補習班的模考念 盡量保持每天都可以念到三科 不一定要真的是讀，做幾個小題目也算 通常我一天會讀兩科，在配上剩下那一科的題目 Ex.比如說我今天中會、成管各念一章，再做個十來題的審計選擇、背一題問答 其他 大家都說早睡早起的作息比較好，可以的話當然最好 但我是長期晚睡的人 其實我到考試前都還是一兩點才睡 如果隔天要考試還是會一點點睡就是了 而且隔天精神其實不會太差(就我來說) 平常的話，基本上我中午以前就會到圖書館報到(偶爾會睡過頭Q Q) 沒事就是念到十點閉館回家，說起來好像也滿愜意的 我覺得還是以自己能夠最有效率念書的作息比較重要 當然你早上會起不來的還是要盡早調整作息 下面是一些小提醒，但這些我覺得也很重要 可以的話盡量學分壓在最低 要報告或者會浪費太多課後時間的課，請下學再修 我上學期學分剛好壓在9 只排了一堂課偶爾要做小報告的課 但做不完的時候還是會讓人很浮躁，而且會打亂念書的進度和步調 寧願下學期累一點，也一定要力拼考上研究所 還有記得保持運動，就盡量吧 (我沒有做到，但這真的很重要) 心情不好念的很煩的時候，就去運動，會產生腦內啡 念的很餓的時候可以肆無忌憚的吃，有運動就不用怕胖 訓練自己的體力，可以念更久的書而且會很好睡唷 中央口試 關於口試這次很多人在問 因為資訊真的很少，這也是我想發文的主因 面試型態是團體面試六人一組，預計20分鐘 如果有人沒來不會往前遞補，像我面試的那組就只有三個人XD 人越少就會越會結束，不會因會人少就可以講比較多話 基本上是面對三個老師 我印象中從左至右分別是郭南廷、盧佳琪、陳建中老師(如有誤請告知) 這次面試會場是在一間小會議室，老師和學生分別坐在長橢圓型會議桌的兩邊 由陳老師先開場白 會先簡單介紹一下等下問答模式，氣氛很輕鬆 三位老師會分別問一個問題，大家輪流回答 因為我們剛好三個人 就第一題由我先答，第二題由第二位同學先答，以此類推 回答時間一分鐘，時間到會按鈴 我們是沒有人講超過一分鐘 所以我不知道繼續講會不會被打斷XD 三個問題分別是 1.除了ERP之外，你有什麼優勢?中央會研為什麼要錄取你? 2.有參加什麼課外活動?有學到什麼? 3.人生中有沒有什麼讓你很感動?或是很後悔的事?可以兩個都講 其實都不是什麼很刁難的題目 但是也不全是那種很常見隨便就能夠猜到的(例如第三題) 總而言之保持平常心，把要講的講清楚其實就可以了 不會再針對你的問題做延伸，所以一定要把重點講出來 成績出來之後 我覺得口試應該不是重點，我其他念中央的朋友也是這樣講 畢竟口試比重佔大約1/3，如果你筆試很後面我覺得也很難靠口試拉平 這麼短的時間內，很難拿到特別高或特別低的分數 我猜大家大概都是8X的平均值吧? 另外，有關是否要準備書面資料 雖然通知上沒有寫要準備任何東西，但還是可以準備的 我自己是準備了A4單面表格式的簡單資料 因為口試時間很短 你的資料最好可以讓老師一目了然，馬上認識你 進會場口試前，學長姐會詢問你有沒有資料是要給老師的 進場後會先幫你把資料交到老師的桌上，老師們也都會稍微看一下 但題目應該是固定的，不會因為你的資料有什麼改變 我覺得回答可以盡量和資料有所呼應 甚至是強調或是補足資料，讓老師注意到 總而言之平常心，不要太緊繃，最好找人講講話比較好~ 因為我有同學在中央念書，面試前我就一直和他們聊天XD 閒聊 會計系的學生比較容易盲目的跟著大家走，特別是我念的這間 大家補習就跟著補，投事務所就跟著投，不想進事務所就趕快補公職 當然也是有很有想法、很厲害的，我也遇過不少 但我覺得還是要多想一想 你到底想要什麼，或者說你考研究所是為了什麼 每一個階段都要是有意義的，你才會有前進的動力 這在考研究所的期間真的很重要，因為準備研究所真的很累很累 都開始了、都努力了，中間放棄真的一切就都白費了 前面也有提過，我是不愛念書的人，換句話說我很愛玩 以前外務很多就是打工、跑活動這些 一個禮拜三到五天要家教或打工家常便飯 但是考研究所這半年，我把所有事情都停掉，課也排到最少最輕鬆的 因為我沒有後路，我就是要考上 而且我的狀況其實也不太有機會重考 我表現出我的決心，不是做給別人看，是給自己看的 也只有你才會知道自己有沒有努力、有沒有認真 也告訴各位學弟妹 如果你家可以全力支持你考研究所，不用擔心任何事情 你真的很幸運，請好好把握這樣的機會，如果你是真的想考的話 其實很多人是沒有辦法有這樣的幸運的 當然我其實也可以算是還滿幸運的人了...吧 最後我真的想要謝謝一路上幫助過我的人 雖然延畢自己準備考試很辛苦、壓力大到沒辦法想像 (我從放榜前就開始一直作一些跟放榜.成績有關的夢) 但是也因此我得到了很多很多應屆考生可能不會有的 不論是陪我閒聊、聽我抱怨、讓我爆氣發洩、給我鼓勵、在我失意時罵醒我 或是給我意見、陪考，到最後幫我看資料、準備口試 一切一切真的都對我幫助很大，真的要說這些人就是我的戰友吧 如果沒有他們我可能早就放棄，不知道躲到哪去鬱鬱寡歡了 其實這樣的結果我已經很滿足了 最後只希望我可以備上，然後這學期可以PASS拿雙學位畢業 看到我這麼微薄的願望，就可以知道我真的超弱的XD” 與大家共勉之，只要有努力一定會有收穫的 chsyi :轉錄至看板 Accounting 04/03 13:16", "link": "https://www.ptt.cc/bbs/graduate/M.1364962672.A.829.html", "date": "Wed Apr  3 12:17:48 2013"},
{"author": "MS999 (MS999)", "ip": "", "title": "[討論] 請問產業碩士專班值得念嗎??", "messages": "longted2:正想問 taipeiliu:值得 Jersey15:值得 john11894324:公司好學校好會不值得嗎? bensonliu:念!好考~好拿~ artorius:值得 renhauchang:如果換工司的話,學歷不是產業碩專嗎?這好嗎? Eric0605:換公司就是看經驗了..學校好也不會管你什麼產專", "content": "幫朋友問一下 最近有看到一些學校產業碩士專班在招生 不過基本上都需要跟公司綁約 請問這是否值得念呢 謝謝 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364967013.A.044.html", "date": "Wed Apr  3 13:30:10 2013"},
{"author": "logFM3798 (阿涅！！)", "ip": "", "title": "[請益] 台大正取生找教授", "messages": "charliedick:要不要衝你自己決定 這有啥好問的 tryit09:莫急莫慌莫害怕  五樓會解答 QDR18:有衝有希望 freedom1124:如果你真的沒有找到 系上會幫你分配 找教授打電話給 today5t:冒險蓋 freedom1124:系辦應該也沒用吧 stella323:放心在台大你不是第一個遇到 別害怕 wizuky:台大我也被打一堆槍  然後今天台大就放假了呀 linarina:台大已放假 Panacea:考上有考上的煩惱XD furasuko:看看 #1HBEavuj (graduate)  2F推文... longted2:人生不順遂...........會去吸毒 BLUELITSKY:加油阿 ETETETET:原PO拍拍，加油!", "content": "簡而言之是這樣 因為我是跨考生 從放榜到現在過了約一個禮拜半 連續被拒絕了七個教授 搞到最近滿腦子都是教授 哪個所哪個組就不提了 找到之後再跟大家分享心得 重點是 昨天面試完一個教授 跟他談的還不錯 他說確定的話再寄信給他 然後談論接下來的事 回家也寄信表示想要加入 這樣 (大約下午一點) 殊不知教授到現在還沒回信= = 然後我想說 等等下午直接去辦公室問答案吧 就算他說 我還有其他學生要考慮欸~~ 也比較有個進度 但我想到的是 台大今天開始是 溫書假 春假 教授會不會帶著妻小出去玩了= = 所以才沒回信 之類的 剛剛打去系辦問 可是沒人接 請問一下這個情況 我應該繼續等比較好嗎 還是衝過去看看 從我住的地方過去大概40分鐘吧 最慘的是 如果教授們都不在的話 (出去玩 or 掃墓) 找教授這件事 我想應該可以暫停到下禮拜一了吧= = ", "link": "https://www.ptt.cc/bbs/graduate/M.1364969432.A.654.html", "date": "Wed Apr  3 14:10:30 2013"},
{"author": "h753864291 (番茄)", "ip": "", "title": "[請益] 台大口試分數", "messages": "dokev:我覺得因各所而異 但有機會我也想探聽當天面試的教授對自己 dokev:表現的看法，之前聽到說口試女生上榜多很正常臉都黑了＝.＝ jmrla:我覺得口試其實就是看教授的喜好，之前有人討論教授都知道學 jmrla:生的筆試成績，若教授有意除了錄取外也想給予名次決定，那在 jmrla:分數做調整也是很有可能的。 jmrla:除非問到教授本人，不然很難知道答案的XD。而且或許也有不喜 jmrla:歡對答入流的學生，畢竟以樣米養百樣人啊。 jmrla:一樣米(更正XD) cchic:會不會是因為表現的太過自信？我聽過太有自信被刷掉的 s0020122:我別系台大口試，大概只回答一半，不過頗高分，感覺在校 s0020122:成績跟動機影響滿大 IORIZORO:我別系口是被教授電爆，研究計畫寫太爛，68分 kamehameha:我台大生化分生所口試只有56==不知道到底怎麼一回事 chequemate:我口試分數也超低，SO~別放在心上 有上最重要 faelone:口試基本上背景學校第一，在校第二，當天表現第三 IORIZORO:我的系既沒有要求看成績也沒有要求自傳完全只看當天表現 IORIZORO:當時教授一直狂電我研究計畫，他一個人講了5分鐘 IORIZORO:我只開口不到2分鐘就結束了= = 最後只有備取還備不到 pilioscarme:我第一年跟第二年，口試同系所、相同老師，講得差不多 pilioscarme:2年口試成績差了快20分...?!超詭異! vyjssm:已知商研所乙組上榜3個分數:78.x，82，85.x h2243398:我分細所的　口試79.33 備二 jmrla:之前有聽過口試30分被刷掉", "content": "憋了很久還是想來問一下 我是分子與細胞學所的 我口試只有76分 是不是很低= = 到現在我還不知道我的問題在哪裡讓教授給我這個分數... 過程中我回答流暢 也沒有遲疑 畢竟我準備了不少時間 關於所上老師的研究都有一定認知並在口試過程當中表現出來 因為我正在當兵所以我也很強調我5月底就退伍 教授們也對這點蠻有興趣 老實說我不知道我76分的意思是甚麼 想問一下看有沒有這個所的同學或學長姐能夠告訴我一下...感恩... 我長庚畢業 大學畢業成績蠻爛的 69.73 教授也有問到這個 也許只是我覺得吧...我覺得能在當兵期間(我是正常役不是替代役)考過第一階段 對一個大學成績不理想然後又在當兵期間的人應該是一件很不容易的事 我想這應該能表現出只要我努力，也是能夠念到台大，我在面試的時候蠻希望教授能感受到我是個可塑之才的......", "link": "https://www.ptt.cc/bbs/graduate/M.1364973058.A.936.html", "date": "Wed Apr  3 15:10:55 2013"},
{"author": "wwwea ()", "ip": "", "title": "[心得] 台大材料所考試入學(98學年入學)", "messages": "kouryu:98材熱是近十年來最難的無誤 尤其那題部分莫耳自由能還要畫 wwwea:沒錯 就為了\"plot them\"兩個字... orz kouryu:話說高近兩年都沒收考試生 早早就滿了 中央過去的老師 kouryu:幾年就到系主任了  滿給力的 而且不是做3D封裝竟然甲組 XD hyunshmily:這個ID好熟悉...原po當年有玩WoW嗎? 月神殿? greg60711:學長推  我就是來年考很簡單得那屆 = = tenlow:http://ppt.cc/V9jd  1 中正(非頂大校友cjls tenlow:當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "先說以下的文章是四年前在錄取台大材料甲組正取二時(當時是金屬陶瓷)打好的... 因為是先用寫信給自己的方式留底，那時候打好忘了貼出來， 就這樣放在自己的信箱四年了。也許已經時屆多日，幫助不太大， 至少四年前的考科還有分數計算方式直到今年都沒有改變。 雖然內文說口試過程因為口試分數不太理想所以不附， 我想想之後仍然把記得的細節留在最後，需要參考的同學可以參考。 正文開始 ============================================================================= 作者 wwwea (吃飯) 標題 [心得] 台大材料所考試入學 時間 Sat Apr 11 17:09:05 2009 先前我有貼過一篇關於準備材料所考試入學的心得， 那篇重點主要是放在清大以及成大(畢竟台大還沒放榜)。 所以這篇的重點如標題所寫，是台大材料所考試入學，而且是甲組的金屬陶瓷組。 基本上把普物、普化、有機、工數和物冶五個科目扣掉，就差不多是我的準備方法， (物冶本來就有打算要準備，台大不考這科對我的影響不大) 準備材導時，看的時候如果有看到重要的句子，就寫下來， 有例題一定要看，但其實後面例題不多，把課本熟讀就差不多。 材導第六版補充的部分在光碟，那部份我會看，第七版怎麼安排補充的部分我就不曉得。 因為這個科目有點偏向背誦，以補充基本知識的態度看待他，你會讀得快樂一點。 (原則上材料導論就是一本故事書，寫給材料系大一新生的故事書。) 有心要念台大材料的人，以下這部分要參考一下，也就是材料熱力學的部分。 我算是瞎貓碰到死耗子，懵懵懂懂修了自己學校的冶金熱力學， 結果冶熱教的部分以及用書，剛好與台大材料二年級時用的書以及範圍差不多， 據我的猜測，他們(現在這一屆)大二上的熱力學，是用Gaskell所寫的材料熱力學， 而大二下的熱力學則是用DeHoff所寫的材料熱力學， 而下學期範圍正是Gaskell的複習以及第八章(含)開始的後幾個章節， 剛好與自己系上大二上材料熱力學的用書Gaskell一樣， 且與在研究所開的冶金熱力學剛好符合(也用DeHoff，且也從第八章開始)。 用DeHoff這本書的好處就是基本定義會很強，而用Gaskell的好處是你對於例題會很瞭， 如果能綜合這兩本書，大概碰到題目不會有太多死結。 PS:我在大四上的時候跑去自己學校的研究所修了冶金熱力學 還有就是我準備的範圍的確不小(台清交成的材料所都想攻略)， 沒時間寫習題，例題看一看就差不多了。 很想念台大的人可以專心衝這兩科，理應可以得到更好的成績。(把榜首擠下來XD) 至於英文，我沒有特別去準備，真要說的話，我把去年的AB卷寫完， 還有前年的B卷寫完。就這樣而已，因為真的沒什麼時間。 最後要提醒考生的就是，把身體顧好、作息要正常，幫助很大。 而我口試的成績確實不太理想，所以口試過程就不附上了。 附上最低錄取分數以及各科成績(借用一下網友rogerandandy的格式 謝謝他無私分享) (編按:對照rogerandandy的資料 可以看出來丁組的錄取分數高非常多...) (他也提到他口試的分數(92)比其他系上同學還低幾分) (可見他同學的口試應該都接近一百 好可怕 = = 外校真的不要衝丁組 鐵定被刷) =========================================================================== 應考成績 得分 加權 英文(B) 68 34 材料科學 66 66 材料熱力學 85 85 subtotal 185 (甲組口試門檻124) 筆試這部分權重50% 口試 71.25 71.25 口試的權重也是50% 總分 181.56 (甲組)最低錄取分數 149.38 =========================================================================== PS:總分計算方式 口試分數乘上筆試滿分總合(含加權)乘以口試權重 筆試subtotal乘以筆試權重 除以一百 ============================================================================= 正文結束 口試過程我記得當天分為兩間教室口試，有兩組教授， 所以甲組學生不一定會面對相同的一組教授。 口試當日的安排如下，口試需要準備大學成績單， 我確實僅準備大學成績單，因為我有三門必修在大二被當了需要補修， 且修的課頗多(三年級共修了57學分，上學期26、下學期31都是超修)沒有辦法兼顧專題， 有預先想過跟成績單有關的細節，因為那些是教授僅能了解的資訊， 如果有做專題我個人建議還是準備一下備審資料會比較好。 (還有就是大家幾乎都穿西裝...我自己穿白色的運動外套跟卡其色卡其褲跟普通球鞋) 進入教室之後我是背對著黑板坐定，面對坐在學生課桌椅上的四位老師， 從我的角度看去，由左至右分別是高振宏老師、吳錫侃老師、段維新老師、謝宗霖老師。 自我介紹結束之後的問題： 吳錫侃老師問我，進來之後想做什麼，我說想學解決問題的方法(原本就想過的問題)。 段維新老師看到我的成績單，三下有修研究所的電子顯微鏡， 對這部分特別問我了幾個問題(我預修研究所的課程修了近10門)， 何謂Kikuchi Pattern、然後是EBSD的原理，還有EPMA， 但其實我忘記EMPA我忘記是哪位老師問我的了，因為有用心修過所以都答得出來。 謝宗霖老師也有問我問題但我實在想不起來了，這部分很不好意思。 口試時間大約10多分鐘 最後走之前吳錫侃老師問我結束前有沒有問題要問， 因為高振宏老師從頭到尾都沒有問我問題讓我很好奇， 最後他說了一句話，讓我覺得備受肯定的一句話，上榜了記得要來唸， 讓我後來成為他的碩士班學生，高老師也成為我的指導教授。 這個問題我自己也沒有問過高老師，問老師當初怎麼會這麼說， 也許是因為高老師教熱力學，因此有機會出到熱力學考卷， 然後當年熱力學考卷問的問題已經足以涵蓋部份他想問的問題了吧。 當然這些都是我自己猜想...那一年確實特別難寫而且題目份量頗多， 我已經自信自己寫考卷的速度很快了，但也是寫到最後一刻， 才將其中一題的partial molar volume的幾個圖全部畫完。 (因為很花時間，所以我先做完相應的方程式推導就停筆了，留到最後才畫) 而且有很多題小題的問答題也讓我印象很深刻，比如說activity是否會大於1的觀念題， (讓我印象深刻是因為考完時有不認識的同學說這樣的題目也拿來考， 根本在送分，甚至批評說沒有水準，activity最大就是1) 事實上活性是相對於一個相對應的狀態，也就是要考量到以什麼情況的活性為基準， 原則上都是以材料的純態為基準，但事實上Gaskell的熱力學原文書有提到一個例子， 鋼鐵業因為鋼鐵會有添加劑，所以常以5%的添加量設定成with respect to的state， 當然這樣如果添加量超過5%就可能會出現活性大於1的情況了。 當時我甚至舉了一個標準態不為純態的例子，直接算出活性超過1的情況作為證明。 儘管那小題沒幾分，這樣的地方就是勝敗關鍵，千萬不要放棄小小的任何一點知識。 也許是那年太難了，據說來年的熱力學難度有調整，出現很多個接近滿分的情況， 以我的準備方式就太過頭了。 我回頭想想，非常慶幸自己是在98年應考...那些年，遇到那樣的題目，還有老師。 以及研究所板的前人提供給我的經驗還有心得， 吾亦以此至後進，希望能讓每個人做選擇時都考量周全， 設想到可能的風險與應負的責任，謝謝。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364974612.A.156.html", "date": "Wed Apr  3 15:36:49 2013"},
{"author": "netNT (NET)", "ip": "", "title": "[情報] 挑戰考試甄試 中央資工擬採全新招生方式", "messages": "havanabay:中央今年新生到底發生啥事啦 搞得教授這麼怒XD ntustee8:中央軟工已經收到考生水準35%左右的考生 (怒改招生方式)! mkfs:很棒啊 應該可以刷掉不少理論型學生XD kougousei:不就會寫程式的都跑去台清交成出國 中央收不到只好哭哭 gioiechang2:今年的學生和以前一樣很多有四大四中的思維..... gioiechang2:今年的研究生和以前一樣很多有四大四中的思維..... gioiechang2:還有系主任本身不應該帶頭喊台清交,講的好像台大和清 gioiechang2:交差不多似的~~ a1098137129:我覺得軟工這樣招生很好本來就要招會寫的而不是打嘴炮 gsmzxcvbnm:不過人數那麼多要上機考 學校有得忙了 ChuckHayes44:鄭老師上次演講我聽過 他當時說在校成績不重要 他出 ChuckHayes44:國就不是靠成績 但是現在出國GPA明明就很重要= = Numbstu:讚!!希望可以成功!! francej:對非資工本科出身的外系生可能是一個壞消息吧 gsmzxcvbnm:巨匠電腦表示: isong199:是上機考?還是紙本的程式作答? cutemiller:我怎麼認為是考6科以外加考實作才是最全面的...XD jammy50605:哦~我猜是鄭老師向系辦反應的 看來明年有好戲可看了~ black205:以後都跟進 選大X 不用選大學 終於可以掰了 Arim:直接看CPE成績比較準吧...", "content": "http://goo.gl/dKTSf 面對難以撼動的大環境，總不能只是口頭上不斷地抱怨，悲觀地坐以待斃。 最近剛開始要執行一期資訊人才培育計畫，計畫內容就是挑戰考試與甄試比 名次的招生方式。剛剛做好了海報的草稿，還很粗糙，但是希望可以撼動人 心。這個甄試的招生方式就是年底甄試把學生找來寫程式，大學成績可以就 好，但是要真懂不是假懂，英文不能放棄 (無法跟國外open source 專案成 員溝通就免談了)。我們英明的系主任 (吳曉光教授) 也烙下話來，管他台清 交帶不帶頭做點什麼，我們先做自己的。如果年底試辦的不錯，未來資工所 的一半名額都將改成新的招生模式。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364976395.A.B07.html", "date": "Wed Apr  3 16:06:33 2013"},
{"author": "Murasaki0110 (Paradise Lost)", "ip": "", "title": "[心得] 外系跨考台清交資工", "messages": "walter060613:推 原po感謝分享 sting47:推同是未來同學+同是第一學期就被二一...(淚) QDR18:猛!! QDR18:我是第二學期被21.... longted2:會被人家欺負.....阿邦你好 vecan:QQ 果然比我早開始紮實準備 相同點:很早被21過 哈哈 alfrog0414:屌 shanishani:我也是一上第一學期就21... intotheman:與其事後補救，不如平時努力；面試時你很難掩蓋被當的 hsnuconan:台大計系閱測全猜結果上榜->跟我一樣XD gsmzxcvbnm:外系應屆........真強 wsx02:猛 同是外系跨考推 最想進的台大資工備不到我 只能進電機丙. jammy50605:高手推一個  我分數跟你差好多 還是不要讓我備上資工被 jammy50605:電好了XD next006:拓WOW.. 跟我一樣 結果只考到中字 成就玩到1萬五 chjh20223:一看到成績單就知道是112XD bedroom0204:讓我想到之前fb流傳的資工改制文…原po這樣學生，對他 bedroom0204:們來說是毒藥吧… Murasaki0110:我在資工修了不少課 倒不用擔心我不會寫程式啦XD", "content": "http://i.imgur.com/wn1GvNr.jpg 這是我大一的成績單。 沒錯，我在大學的第一個學期就完成了二一這個成就。 我永遠忘不了那天翹課在家拼WOW拓荒的時候，我爸拿著成績單衝進房間巴我頭的感覺。 那時我甚至還不知道二一是什麼意思。 我相信上大學後迷惘的人不少，不管是因為學業的興趣還是因為得到了過多的自由。希望 我的例子可以給同樣還在猶豫的人一點信心，just do it。 背景 NTU Geology應屆 考試成績 台大資工 正8 數學68 計系43 資演68 英文38 總分182.8 台大電機丙 備10 數學40 計系84 資結84 英文56 總分213.6 交大資工甲 正16 數學64 計系54 資演45 總分163 清大資工 正取 數學74 計系68 總分142 碩士模考一 8 碩士模考二 14 各科心得 線性代數 雖然大家都看到爛了，我還是得再說一次，這科就兩個字，觀念。 觀念是指要能掌握你所學的這些東西之間的關聯性， 就像小時候玩七巧板一樣， 同樣一個圖案，你可以有好幾種不同的零件來組成， 線代的題目其實都大同小異，但因為零件太多了，所以常常換個角度問你你就卡住了， 計算倒是沒什麼太難的地方，要夠細心就是了， 我在考台交的時候列運算都還是有算錯，還好有檢查。 離散 對我來說好玄的一科，有些人說要多想，有些人說要多算， 我自己是有點把它當背科， 畢竟不管鴿籠、遞迴、生成函數、數論，80%的考型就常見的這幾種，多寫幾次就記下來了 ，真要想的話就要靠點運氣和天份了，像這次台大的第二題造遞迴我就想不出來。 OS 上課會讓你聽的很開心，考試又會讓你崩潰的一科。 這科我分成學校來講好了， 如果想考交大的，請把它當成歷史，看到什麼最好都記起來，能多細就多細，交大的問法 非常刁鑽的。 如果想考台大的，請把自己放在一個系統設計者的角色，有事沒事就想想在真實情況下， 基於哪些原因，選用那些法則才有最大效益，書上說的optimal都是理論上而已。 原文書我沒看，不過有把台大的上課PPT全部念完，包括分散式的部分。 洪逸教的真的不多，但的確夠用了，多念的東西可能會讓你多拿個510分，自己斟酌時間 和進度吧，不要本末倒置就好。 計組 沒念之前會覺得要背的東西很多，念熟之後會有”阿不就這樣”的感覺。 Memory、Disk的部分和OS重疊很多，可以一起念觀念更清楚， 考型相對固定，不過也很容易眼花算錯， 大概是玩不出什麼新花樣了，所以台大開始拿出了閱測這招，去年的nVidia我在寫的時候 還有乖乖看完，今年放在開頭，一拿到考卷就是兩面閱測，WTF，果斷跳掉。後來全部都 是用猜的，出來才知道占25還30分(.)。 資料結構 沙漠中的綠洲，最好準備，最不能失的一科。 基本上都是很簡單的邏輯，會考的證明也固定那幾題， Pseudo code最好是理解後自然記下來，硬背沒什麼意義，考試一緊張可能就忘 要比別人強就加強自己trace code的能力。 演算法 盡人事，聽天命我的感想是這樣， 基本的DP、DC、圖論演算法一定要把握外， 其他能學多少就盡量看吧，有沒有用? Who knows. 跟大家推薦一個很棒的網站 http://www.csie.ntnu.edu.tw/~u91029/index.html 準備過程 大三 渾渾噩噩過了兩年大學生活，能拿來說嘴的功績只有WOW的幾個首殺，或在wowmeter上當 卷哥。 三上前的暑假去了趟北京，說來也奇妙，大概是被那邊的人積極的生活態度影響了 吧，回來後因緣際會的開始這一年的補習生活。 三上我選擇先補線代和資結，由於完全沒有底子，唯一和資工相關的知識只有學過一點C ，而且還不會class(倒)，基本上是去聽心安的， 我還問我同學link list畫這個像捷運串在一起的是要幹嘛 三上寒假我把離散正課換成TKB密集的聽完 三下和暑假就是計組、OS、和演算法 因為我一二年級造的孽，學校要上的課也不少，這樣排下來其實完全沒時間複習，題目也 都沒做，以至於四上開始看題目才發現自己幾乎都不會。 四上 實力是從四上開始build up的，報了題庫班後也算給了自己一個目標，要在開課前包括題 目全部複習一次。 我大概9月底10月開始，課餘的時候就進圖書館。 題庫班10月底開課，演算法先不看，所以大約6天要搞定一科，但我又是那種沒辦法念很 久的人，大概撐到7點就回家吃飯了，晚上還想打打LOL放鬆一下， 所以題庫班開課時算是掃過一遍但還在很淺的階段，第一次模考連QR分解都寫不出來。 接下來有了題庫班的講義，不得不說有分類有系統有解答， 對我幫助的確很大，就算不補習的也該想辦法弄到。 除了黃子嘉和張凡，洪逸洪捷上課的時候我都是自己寫題目，聽到有興趣的再專心聽一下 ，剩下的就當作對答案，不然真的沒有時間。 12月~1月 我考古題是這時就開始做，因為只報了台清交，加上想寫多一點，所以清大也沒做，就寫 了台大、交大和電機丙的91101年分，做到後來都懶的對答案，不過提醒以後的考生，電 機丙的考古非常重要，我這次資結就錯了101年才考過的複雜度那題，8分就沒了。 期末考後到考前 該看的都看了，開始看些不該看的東西。 像台大愛考的分散式，這次也出了10幾分， Security交大和電機丙今年也有出現， 我還去找了各種特殊矩陣公式，circulant啦blahblah..抄下來想賭以往台大線代最後幾 題，但今年考型改變，GG。 然後這時候最好可以做一本考場筆記，記自己常忘的東西，像是排序、DP的遞迴式、複雜 度，交大很愛考這些。 Gradprobask板是個好地方，不要怕笨問題，有很多好心的高手，我有印象的幾個ID今年 也都上台大了。 最後，就像我前面所說的，不管你是成績很爛，想要跨考，或是還在猶豫，沒辦法下定決 心的人，勇敢一點，不要太害怕失敗，這還只是第一步而已，要學的還太多，共勉之 ", "link": "https://www.ptt.cc/bbs/graduate/M.1364977016.A.B19.html", "date": "Wed Apr  3 16:16:53 2013"}]