[{"author": "qazs1596357 ()", "ip": "36.233.79.73", "title": "[請益] 交大電控 教授請益", "messages": "chrisjian:很多都滿了喔，可以去實驗室問問看， chrisjian:但是剩下的可能...... alan125:4選1 我選3 bestchiao:上面有些都滿了吧 ocean51320:有些都滿了吧… 怎麼不直接來詢問啊 lens82801:我猜234都滿了，1建議去實驗室聊聊 XSR700:其實被取上是沒有選教授的餘地..... l8652012:4好像滿 只收一個", "content": "版上 各位大家好 我朋友最近交大電控備取上了 (代PO) 想請教各位前輩學長同學以下四位教授 1.宋開泰 教授 2.胡竹生 教授 3.吳炳飛 教授 4.林進燈 教授 想詢問一下這4位教授操的程度? 以及是否學的到東西? 麻煩了 https://www.ptt.cc/bbs/graduate/M.1492872740.A.DE2.html 感謝各位前輩的建議", "link": "https://www.ptt.cc/bbs/graduate/M.1492872740.A.DE2.html", "date": "Sat Apr 22 22:52:18 2017"},
{"author": "hotblood999 (衝啊LUCKYBALL)", "ip": "180.177.35.66", "title": "[徵求] 虎尾&朝陽科大、逢甲同學協助下載(1000P)", "messages": "", "content": "如題~ 希望徵求以上同學協助下載電子檔案 還請站內信 並將獎勵發至第一個協助的同學 之後會自行刪除~謝謝 https://www.ptt.cc/bbs/graduate/M.1492876001.A.799.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492876001.A.799.html", "date": "Sat Apr 22 23:46:38 2017"},
{"author": "NADH (2.5ATP)", "ip": "1.171.234.243", "title": "[心得] 私校半年考上台大.陽明.清大.交大(生科)", "messages": "greenpeace:清楚自己想要什麼並且努力追求就值得 greenpeace:！ greenpeace:恭喜你～很有共鳴之今年碩班+1哈哈 simon79827:推 andywalk1989:讚 mia3:恭喜 推 he00589298:猛 ho83leo:推 yolanda1203:讚 rickson519:恭喜 hsuaba:台大口生XD yoshiki0502:推 好厲害 j112233456:推 adyson123:最後去112？ NMOS:推強者 ladonna:推，覺得勵志 jay123peter:推 vviicckkyy:建議多問人 藥學本科進大藥廠也是從sa vviicckkyy:les做起，不是念個碩士就不用做sales. paulex7789:台大口生八卦味蠻重的 doubleshine:可以偷問國衛院老師是哪一位嗎XD pttnowash:台大口生所是那個吸吸吸女教授嗎? allpass5566:生物方面應該是先考慮陽明吧 Ed860227:今年私校上陽明生化所的幫推 andysherry:厲害 jay455425:推 恭喜！ kokohu:恭喜 同為醫學院上榜者覺得看你這篇就夠了 kokohu:害我不想發心得了哈 peaceheping:其實面試90很低好嗎= = peaceheping:怎麼不說說來台大找老師面談還一直 peaceheping:抱怨陽明藥理沒上的部份？ QQmn:吃不到葡萄說葡萄酸～～不過英文爛其他好的 QQmn:所也不用想惹啦 QQmn:洗學歷的不要忘記大學母校喔 是也沒啥丟臉 QQmn:啦 畢竟有實力科科 QQmn:Btw筆試成績也不怎麼樣 跨考隨便念念都比你 QQmn:高 home10272:你書單跟我有點不同，幫我自己QQ", "content": "本文稍長，有通用的部份，可以挑自己需要的部份看 我覺得準備過程口試準備意外結果 應該不只生科領域，很多所應該都適用 這幾個月受到graduate板幫助 我也考上一些學校 台大口生、陽明口生、交大生資、中央生科、國防醫藥學、北科生化 清大生科丁(醫學生物學程)還在等備取 想把一些考試經驗、口試經驗、準備經驗跟以後的考生分享 特別是私校想考上頂大的學生，有一些可能會面臨到的問題 一、前言 本身是生科系的學生，一直聽說生科系出路很慘 看到很多學長姐大學畢業後都轉行了，賣房、賣車、賣保險、考後醫、考警察... 跟生科有關的工作就研究助理、Sales，可是這不是我最想要的 我想要的還是進藥廠、CRO公司工作，當CRA、MSL，所以至少要有個碩士學歷 所以決定報考研究所考試 二、背景 我是中後段私校的生科系學生，成績在班上也只有中上 系上考上台大陽明那些學生，都是系排很頂端靠甄試上去的 所以我完全不考慮甄試，想直接拼考試 我的讀書能力應該沒多好，比起那些大學就能考上四大或四中的學生差很多 我從8月開始準備，2月考試 其實一開始覺得能考上中央生科就很滿意了，出來的成果我自己也嚇一跳 三、成績與考試資訊 台大口生 正取 科目 原始成績 核算後成績 英文（A） 28 5.6 一般生物化學 76 76 基礎分子生物 25 25 口試 90 90 總分 152.3 （錄取最低分數 127.4） 英文 的部份，我本身英文能力比較差(多益505分) 其實我完全沒準備英文，很怕筆試被刷掉 一般生物化學 (必考) 這科不會太難，英文出題，50題單選 很少考超出生化範圍的東西 考古題幾乎都能在課本找得到答案，課本找不到的，上網也很好找到 如果有認真讀，要考70分以上應該不難 基礎分子生物 (選考) 細生、分生、微免、物化、生醫材料、基礎牙醫(擇一) 這個科目我覺得非常 非常難考高分 英文出題，40題多選、單選混合，錯一個選項就全錯 考古題答案也很難查，因為是多選題所以每個選項都要查，不一定查得到答案 而且考了很多不是分生的東西，細胞生物學的題目就佔了快一半了... 我只準備生化、分生，細生的部份我沒準備，所以這科的分數比較難看 如果科想考高分，可能就 要看一下細胞生物學課本 的這些部份 訊號傳遞細胞骨架細胞凋亡細胞週期細胞膜 口試 桌上有3篇英文科普文章，A4大小，長度我覺得大概比摘要再長一些 進去之後就開始 看10分鐘 (看不到計時，牆上有時鐘) 那3篇文章都放桌上，都看得到，可以自己選一篇(好像都是口腔醫學相關的文章) 大概看一下之後要趕快決定要讀哪一篇 文章用塑膠套子套住不能畫，有紙可以拿來做筆記 十分鐘結束之後，有人會來叫你，換到另一個位置 有紙本英文字典，可以 邊查字典再看10分鐘 最後才是進去 口試10分鐘 口試有規定要自傳、大學歷年成績單 我自己有額外做書面資料準備好幾份，口試的時候給老師看 (書面資料詳細在六、口試準備) 口試老師有三位，李伯訓老師、周涵怡老師、張百恩老師 李伯訓老師從頭到尾只看我的書面資料而已沒發言 可能因為他研究的領域是材料，我大學專題實驗做的是蛋白質純化和單株抗體製備 老師們給人的感覺都非常親切，氣氛沒有很嚴肅(也沒到輕鬆聊天) 一開始口試老師請我大概講一下剛剛看的英文文章在說什麼 我講完之後，老師沒有繼續再問那篇文章的問題 沒有請我自我介紹，主要是問為何報考、大學的專題研究 大部份的時間都在問我專題實驗的東西 有個意外的小插曲，後來還滿開心的 哈哈 口試最後Timer響了，結束的時候 周老師問我 能不能留一份書面資料下來 我說 老師您手上這份是正本 (我還沒講完) 周老師說 我剛剛有注意到 (然後要把那份還我) 我說 這份印刷和排版最完美，我留這份下來 然後張老師也問我他能不能也留一份 我本來覺得沒什麼 後來考上之後，過去跟張老師面談的時候 他說他對我 這份印刷和排版最完美，我留這份下來 這句話很有印象 而且還有寫在口試老師的評分紙上，還拿給我看 所以 口試從進去到出來，每個小細節都很重要 無意間的舉動，都可能會很加分或很扣分 陽明口生 正取 科目 原始成績 核算後成績 生物化學 82 32.8 口試 82.25 49.35 總分 82.15（最低錄取標準 62.00） 生物化學 題目很多，大概七八十題單選題(有的1分有的2分) 2題各2分的簡答 每題的題目和選項都非常短，有些題目是中文的 整體來說算滿簡單的，要考80分以上不難 口試 陽明都要交推薦函2封、大學歷年成績單、口試資料表(含報考動機、生涯規劃) 我一樣有額外準備好幾本份面資料，給口試老師們看 口試是四位男老師，我只有認出羅正汎所長，其他三位我沒認出來 氣氛非常嚴肅 有位老師好像負責辦黑臉，怎麼回答他都不喜歡，還會噹我，讓我覺得我被電很慘... 而且還會不時發出恥笑聲，影響我回答 大概是問我： 自我介紹、為何報考、讀博班、大學的成績、為何不甄試、大學專題實驗、 你也有考我們陽明XX所 你會怎麼選擇(我沒說 老師自己查的)、 你還有沒有考別的學校 會怎麼選擇、你覺得為什麼要錄取妳 口試問到到一半中間才看英文，後面再繼續問 桌面上有4個信封，裡面各有一個小紙條，上面想著三四行的英文 看不到信封的內容是什麼，只能憑自己運氣拿一個 大概是生化的東西，我拿到的事有關醣類 單醣 多醣的內容 老師請我用英文念出來，然後問我那個在講什麼 口試最後，幾乎都問完了，所長說還有大概1分鐘的時間 請我說一下為什麼我適合去他們那邊、為什麼要錄取我 清大生科丁 交大生科 中央生科 這三間我都是備取，所成績就不列出來了 交大和中央都備上了，清大還在等備取 都是考生化分生，沒有口試 清大生科 不管是生化還是分生，題目就是非常難，而且考得非常細 單選題每題都超級長，每個選項都很長，可是每題只有一兩分 而且有很多題目是何者錯誤所以幾乎每個很長的選項都要看過一遍 有70分是問答題，而且問答題也會考得很細 甚至考出來的內容只有某本課本上面才有 整體來說就是很難、很難考高分，一考完試會覺得慘了我怎麼那麼多不會 不過其實大部份人都這麼覺得 交大生科 生化 全部都問答題，考題稍難 分生 幾乎都選擇題，有大約十幾分的問答題，難度中上 中央生科 生化和分生都是單選題大約20分問答題 會考一些重要科學家的人名，也會考時事題，歷如去年的諾貝爾獎得主是誰 整體難度算中等 四、書單 高宇生物化學(上)、生物化學(下) 高宇分子生物學(上)、分子生物學(下) 高宇生物化學分類題庫、分子生物學分類題庫 Lehninger Principles of Biochemistry Lehninger習題集 Molecular Biology of the Gene 我是以高宇老師出的書為主(後來到考場發現很多人也都看這本) 有去學校圖書館借高宇老師出的分類題庫 有些地方想更仔細的了解就看原文書，會有更詳細的說明和精美的圖表 如果台大的 基礎分子生物 這科想考好，建議看一下這本書(我沒看所以這科考不太好) Molecular Cell Biology 五、準備過程 我是 7月才決定要考研究所，8月開始準備，2月考試 覺得時間不多了，自己看可能看不完 所以7月底開始去一些補習班試聽，8月開始補習 我是補TKB 生化、分生的數位課程，老師都是高宇老師 我覺得補習對我的幫助主要是 更仔細、更快速的讀完第一遍 而且知道哪些是很常考的重點、哪些是不會考的東西 老師會把很多抽象難懂的東西，都具體化的以實際的東西比喻出來 把很多東西變得很好理解，把一些我在學校上課沒弄懂的東西都弄懂 如果時間夠、自己能力夠，其實也不一定要補習 最重要的是仔細讀完第一遍之後，後讀幾遍、讀得多熟 (一)學習方式 上課的時候認真聽，不懂的地方我會倒帶看到懂或寄email問老師 我上完課、下次上課前，會把上課內容自己完整再看一遍加深印象 也能找出自己是不是有不懂的地方 我大約花兩三個月上課，完整、仔細的讀完第一遍 有些地方想讀更仔細或看不太懂，就看原文書，有更完整的內容、更精美的圖表 跟著課程讀完第一遍後，我自己再完整的讀一遍，並一邊整理成自己的筆記 把課本的東西變成自己的東西，課本很多文字可能只是要幫助理解 有可能一整頁只為了說一句話，整理成筆記可以把比較重要部份呈現出來 有些圖或表自己畫過一遍也更能幫助理解，考試的時候有可能也是要畫出來 完整的讀完前兩遍後，我就一邊繼續讀第三遍 把自己整理的筆記完整的讀一遍，看有沒有錯誤、有沒有需要補充的地方 也一邊開始做題目，每題都要弄到懂、每個選項都要弄到懂 遇到不會就去把那個地方的課本和筆記再看一遍 上課只是跟著課程詳細、完整的讀完第一遍，後續讀得熟才是最重要的地方 考前一直反覆讀、做大量試題、考古題並且把每題弄懂，才能盡可能把所有東西讀熟 (二)考古題 要到各學校的網站下載考古題，這部份通常都不會附正確解答 做的時候要每個題目都確定自己寫出來的是正確答案 不確定的地方一定要查課本，有些課本查不到的就查原文書、上網google查 一定要非常賭定自己寫出來的答案是正確的 因為 考古題有非常高的可能性會一模一樣繼續出現 再出現就一定要答對 (三)讀書時間分配 我總共有6個月的時間 一開始跟著課程完整的讀第一遍大約花兩三個月 自己再完整的讀完一遍大約花一兩個月 剩下一直到考試的時間就一直繼續讀更多遍、做更多題目 我覺得讀書一定要訂讀書計劃，要讓自己稍微有一點進度的壓力 避免自己再同一個地方花太多時間讀，或是不夠認真讀得太慢 可以設定每個禮拜大約要讀完哪些地方，再看每天的早中晚要讀哪些地方 要稍微預留一些時間不要把所有時間塞太滿 因為有些地方可能遇到不好懂的地方需要讀比較久 考前一定一定要調好自己的生理時鐘，讓自己的身體維持早睡早起的作息 可以把早上的時間安排做題目，因為考試幾乎都是在早上考 而且好幾個學校連考好幾天，要讓自己有很好的精神去考試 六、口試準備 老師主要問的都是 報考動機 、 為何適合進來 、 未來想做的研究 、 未來想做的工作 、 知不知道所上在做什麼研究 、 大學專題研究做了什麼 這些地方自己要非常清楚，專業問題大部份都是問專題研究的細節、延伸、應用 我要口試的所都不用準備書面資料，可是我有 針對各個所，額外準備好幾份書面資料 內容大概是 封面目錄簡歷自傳報考動機讀書計畫生涯規畫成績單 還有我覺得最重要的是我的 專題研究論文海報 ，把這些內容裝訂起來就非常完整了 其實考完筆試一直到口試那段期間，大約三四個禮拜，有很充裕的時間能夠準備 我額外準備書面資料的想法是 把口試老師很可能有興趣的問題書面化列出來 字可能很多，好幾張A4紙滿滿都是字，老師應該只是大概的看而已 所以我 把重點、比較重要的字句、比較想讓老師看到的字句全部都粗體字 我覺得我額外準備書面資料還滿有用的，有幫助我的回答 而且 老師的問題幾乎全都針對我的書面資料問，所以問題幾乎都在我的掌控範圍裡 我自認為我做得還不錯 雖然我考的所都不用書面資料，可是幾乎每個所都有老師請我留一份下來 七、意外結果 (一)上榜 我本身是私校的學生，而且應該算後段私校(某個夜市旁邊 樓梯很長的學校) 我們系上以往考碩班的人，幾乎沒有人考上清交，也幾乎沒人考進台大醫學院 台大和陽明的部份，幾乎都是系排非常前面的人，靠甄試考上的 而我本身在系上的成績只有中上，沒有特別突出 台大陽明清大交大 其實我一開始只是覺得可遇不可求，認真讀一下，去考考看 出來的成果，非常超出我預期，我可能是我們系上近年來考最好的 (二)落榜 可是，由於我是後段私校學生 某一個學校我去考兩個所，我去某個藥物相關的所 口試時一切非常正常，問我的問題我全都清楚、正確的回答出來 因為全部都從我書面資料的東西裡問，所以那些問題我完全都有預想到 我覺得我回答得都滿不錯的，問差不多的問題，我在其他所口試分數都有八九十 但在這個所，我的口試分數超級低，誇張低，低到我覺得少加上一個老師的分數 考完還訂一個最低錄取標準，硬是比我的總分高0.6分，然後我連備取資格都沒有 後來有問到裡面的學長，才知道那邊就是不收後段私校學生 等於 有些有口試的所是我們後段私校學生在怎麼努力都考不上的 因為 只要有口試或書審，一定會有口試老師主觀的成份在，還可能會有黑箱的機率在 這部份可能考前就要先去探聽一下，有些學校可能就是不收私校學生 其實我考前有問到一位好心的116板友跟我說一些那個所的事情 說那邊口試只有5分鐘，可是佔了那麼高的比例，完全沒被問到專業問題 他覺得很扯，不知道這樣到底怎麼區別出每考生 我當時覺得這個所是我的第一志願，我準備好自己就好，不要想那麼多 結果，這個所的成果出來，是我唯一落榜的所...... 也是我另一個意外的結果 八、結語 我準備考試那半年，幾乎每天都在讀書 其實也有一些娛樂，跟朋友出去玩，或是玩手機一個突然發現我玩半小時了XD 整體來說沒有過得像高中考大學那麼痛苦 最後的考前2個月才是最努力最努力的時候，覺得時間也過太快了 所以那時候每天除了吃飯和睡覺，幾乎所有時間都在看書 過年時候家人出去玩，我也是一個人留在家裡讀書QQ 考前我不覺得我能考多好 考完台清交陽明中央筆試的時候，每間幾乎都覺得自己沒考好 搞不好要剃頭去當兵了... 最後得到的結果還算不錯，非常感謝家人、老師、朋友、還有一些解答我疑惑的板友 我覺得非常重要的是： 要非常清楚知道自己要的是什麼 設定目標就努力往目標前進 千萬不要低估自己努力過後的成果 共勉之 我之前有寄信請教過板上一些板友，讓我得到滿多幫助的 如果有板友對於這篇文章的內容有疑問、有想更深入了解的地方，歡迎站內信問我 祝各位都能考上自己理想的學校、順利畢業 https://www.ptt.cc/bbs/graduate/M.1492887788.A.DA5.html 我一開始只是覺得 我很想考上台大、超想當台大醫學院學生，完全不覺得自己考得上 所以報一個在醫學院裡面相對好考的所(當時也不覺得自己考得上) 成績出來之後，發現我的生化和口試分數比我預期高太多太多 應該有能力考上其他我更想考上的所，不過來不及了QQ 所以 真的別低估自己努力過後的能力 我目前還在決擇 很多老師都建議我去清交 他們說一樣都是台灣最頂端的學校 系所的名字、指導教授風評、能學到什麼，會比校名還重要 謝謝建議 我之前聽說有人RA>CRA>MSL，有人Sales>MSL 看到有些藥廠的CRA和MSL的職缺，接受碩士應屆畢業生，有些MSL需要博士學歷 可能每家都不太一樣，之後需要再去了解 我有跟裡面的人聊過了，略知一二 現在還不方便說，因為聽說一個老師好像只能收一個碩班學生，我怕被找走 哈哈 我面談的都是生藥所的老師，也確定那些老師之前沒出過問題 學校老師有提醒我國衛院那邊有人有在台大那個案子裡面，要避開 你想說的那位老師，現在不能收學生了 清大生科丁一定可以去國衛院，那邊資源很多很有錢 交大生資很強，可以學到跨領域，聽學長說那邊有些人畢業能進台積電或竹科上班 都是不錯的選項，我還在決擇", "link": "https://www.ptt.cc/bbs/graduate/M.1492887788.A.DA5.html", "date": "Sun Apr 23 03:03:05 2017"},
{"author": "", "ip": "", "title": "", "messages": "", "content": "謝謝大家的建議 十二萬分的感激 ^0^", "link": "https://www.ptt.cc/bbs/graduate/M.1492928590.A.CE3.html", "date": ""},
{"author": "ooxxooxx123 (ooxx)", "ip": "111.246.29.232", "title": "[討論] 關於出社會後再考研究所", "messages": "ayn775437403:私立系上倒數 還是考試吧 ayn775437403:要四大的話 pepro:考試吧 我私立後50% 政大書審只有79.2 輸國 pepro:立一大截 carpfish:不會...助理這種工作經驗根本沒屁用 carpfish:\"助理\"這東西,學界不看,業界不屑... carpfish:我講話比較白,你浪費一年了.... powernba:用考試吧 fred1541:考哪科？ phang16:過來人，還是找不用面審的去考試吧 hoshinouta:幫QQ sweetdance:電類，請教幾歲碩畢算晚啊 ? laplacian:成績倒數的話推甄四大不用想 直接考試 laplacian:比較快 etu4315:沒用 研究所沒在看經歷的 在職專版可能會 etu4315:看 不過也是限定高階主管 你浪費一年 lyle60317:助理出國讀超有用= = a2b183good:26中字輩考碩，在校成績70%，台聯大 a2b183good:書審慘不忍睹 PRACEMAKER:研究所有在看經歷啦，只是研究助理真 Llawliet0:真是愛作夢   乖乖考試吧 PRACEMAKER:的不管在業界或學界都不被看成一種工 PRACEMAKER:作...研究助理就是拿來準備下一步的過 PRACEMAKER:渡... pp61022:除非你工作時 有做出什麼傑出成果 不然 pp61022:對推甄一點加分作用都沒有 PRACEMAKER:不過你考的進去的話實驗室的儀器如果 PRACEMAKER:有重疊的話我覺得還是有用啦，只是它 PRACEMAKER:對於你想推甄進研究所沒什麼用，尤其 sweetdance:請教電類，26考研出來快要30，會影響 PRACEMAKER:是四大... sweetdance:找工作嗎 PRACEMAKER:聽說EE如果只是要在國內發展的話三十 PRACEMAKER:歲之前都還來的及，但是我是聽說的哦. PRACEMAKER:對了，至少要是四大EE才行XD~ a2b183good:年紀其實還好，學經歷才是重點 lilychin:私立還有前後段? supercake:純噓樓上 中字輩是在跩屁阿 sweetdance:哈哈哈哈哈 guo1111:有認識33歲交大資工碩畢進聯發 sweetdance:若是 固態組呢?  幫友請教一下 感謝 Wilson77:阿還是考試把 認命 primeblue17:推的保證無望 建議報考有書審面試的 primeblue17:但你也可準備資料推看看 反正資料 primeblue17:遲早要準備 qDaniel:加油 heyho1992:我北大系排1書審也差不多79啊QQ", "content": "工作一年了，在業界實驗室當研究助理，但最近有想回去考研究所，只是大學時期（私立前段大學）的成績單非常難看（系上倒數），如果有一年工作經驗，想用推甄的方式進研究所，教授面試的時候會比較不在意我的大學成績而是工作經驗嗎？還是我還是只能乖乖用考試進研究所呢？目標是四大研究所 https://www.ptt.cc/bbs/graduate/M.1492935748.A.A4B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492935748.A.A4B.html", "date": "Sun Apr 23 16:22:25 2017"},
{"author": "yces3205 (smile)", "ip": "140.116.16.190", "title": "[心得] 臨床心理跨考重考(台大,中正,輔大)", "messages": "sjy0821:廢文大學是…？ yces3205:成大XD a125419401:變態不了解 但112的心方跟認發都神高 a125419401:的(跪) perry8:隔壁的室友幫推 寫的超詳細！ ohmygod0711:已寄信，想換小禮物哈哈哈哈 misn885:推個 超詳細心得 airplaneworm:推! NChewinggum:推~~未來的學弟XD polarman:推! he00589298:跪推 a929394p:116心理系友路過推個 acdc2260:真的有夠長 給推 nyu5765:done melancholy07:同是碩一新生推！（不過我跑去唸諮` melancholy07:商了） melancholy07:關於心方為什麼考ANOVA還有SDT，那`", "content": "一、前情提要 本魯在準備臨床心理時常駐研所版 在這裡得到許多資訊獲益良多 今年有幸考上特來發一篇心得文回報(終於有我出場的機會了><) 版上臨床心理的心得文不多因此本魯想順道拋磚引玉 希望各路大大也來分享自己的準備心得 不過我這塊磚挺沉的(文超常長我廢話超多抱歉...) 害怕文長就end吧我不會難過的QQ~ 本心得文內涵: 一、前情提要 二、背景 三、成績 四、書單 五、心路歷程 六、筆試準備 七、考題分析 八、口試準備 九、結語 二、背景 116數學系輔心理目前延畢大五 大四考過一次臨床甚麼都沒上今年算是延畢重考 (而且第一次我去當砲灰台大三科加起來只拿了78分QQ) 大二第一次接觸心理學是從認知心理入門 覺得心理學是一門很吸引人的科學 不過直到大三才開始接觸其他領域的心理學 其中微待過政達老師的lab偷學了一些資料分析的技巧>< 大四上決定申請輔系同時決定跨考臨床心理 (跟老師說不念認知要改念臨床時氣氛微尷尬><) 數學跨考心理對我來說最困難的是背理論跟寫論述 數學的定義定理很好記 而且證明只要邏輯對就好 心理的理論很多又要記實驗 而且論述除了邏輯對還要寫得好讀 (本魯最不會的就是背課文跟寫作文了QQ) 所以如果你也延畢跨考 而且也跟我一樣害怕背理論跟寫作文的話 我的心得可能有極高的參考價值XD 三、成績 本魯報了五所公館貓空廢文鳳梨輔大 以下是本魯分數以及結果 英文 方法 變態 普心 口試(%) 總分 結果 [112] 56(B) 56 88.75 72(認發) 88(10%) 221.48 正 [119] 68 74 36(含臨床) 72 62(50%) 62 口試G [116] X X 68(應用) 58(基礎) X(40%) 37.8 筆試G [123] X 100(統) 44(含臨床) 66 95(40%) 78.44 正 [輔大] 64 43 X 72(基礎) 87(35%) 271 備 以下是各校口試資格 還有最低正備取分數 (政大的算法應該是這樣吧?) 口試資格 備取最低 正取最低 [112] 英文 > 54 三科 > 169.75 198.98 ? [119] 英文 > 59 ((英文1.5(三科))/5.5)/2 > 30.45 71.45 76.92 [116] 0.3應用0.3基礎 > 38.7 ? ? [123] 0.18(心統普心)0.24變態 > 36 66 69.51 [輔大] ??? 264 ? 四、書單 魯宅我是以台大為目標做準備 所以 開的書單會比較符合台大的方向 每一所學校考的方向會有些微差距參考本魯書單時請小心服用>< 第一本都是主要而且唸最多次的 沒有特別註明念了哪幾張就是整本有念完 [統計] Statistical Methods for Psychology 8E David C. Howell 116心統上課用書 [測驗] Psychological Testing: History Principles and Applications 7E Robert J. Greory 116心測上課用書 這本我只有念前五章還有第六章的topic B 台大心測上課講義 感謝朋友幫印到>< [實驗] Research Methods Design and Analysis 12E Larry B. Christensen 116心實上課用書 [認知] Cognition: exploring the science of the mind 5E Daniel Reisberg 據說是112認知上課用書? Cognitive Psychology 3E E. Bruce Goldstein 瀏覽式的讀主要研讀上一本裡沒有的東西 [發展] 發展心理學:兒童發展 二版 譯Child Development 9E Laura E. Berk Child Development 7E Laura E. Berk 買不起最新版原文在二手書店逛到順手買的>< Developmental Psychology:Childhood and Adolescence 9E David R. Shaffer 116發展上課用書 [變態] Abnormal Psychology 12E Ann M. Kring 116變態上課用書 變態心理學 二版(修訂版) 張本聖 譯 同一本的中文版 Abnormal Psychology 11E Ann M. Kring 同一本的前身 DSM5 精神疾病診斷準則手冊 合記圖書出版社 念課本時用來查詢的工具書 有時候會發現診斷準則跟課本的描述有些微差異@@ 五、心路歷程 這部分是最拖臺錢的>< 主要闡述本魯第一年考試的挫敗經驗 第二年挫敗後的心情調適衝刺以及壓力調適 如果對本魯的故事不感興趣的話可以直接跳過這段我不會難過的QQ [四上的戰敗] 7~2月 在2015的暑假我決定跨考心理所臨床組暑假補了教X家後就回116繼續完成學業 但此時的我並 沒有意識到考研是件困難的事 因此回到台南後還是繼續玩繼續耍廢... (不要輕易嘗試繼續玩繼續耍廢否則下場可能跟我一樣365QQ) 一直到大四上學期過了一半我的進度仍很緩慢 此時我才想到要認真念書 但當我舉起筆寫100年的台大考古題時看了許久卻找不到下筆處 變態選擇題跟朋友對了答案卻有一大堆不一樣 想努力卻沒力 最後我選擇selfhandicapping的認知策略寒假跑去單車環島XD 我把環島作為我可能考試失利的理由 藉此維護我脆弱的自尊(玻璃心) 也就是說我可以跟別人說我沒考上是因為我去環島 而不是我很努力但資質不足而考不上 這個策略一直到成績單出來之前都很盡責的維護著我的自尊 但當台大的成績單寄到家裡後selfhandicapping的認知策略完全失效 方法變態認知發展三科加起來總分只拿了78分 距離當年的口試資格131分還有比起環島更遠的距離>< 即使不去環島我也絕不可能在這段時間內拉起一倍的分數 頓時玻璃心碎了一地QQ P.S.延伸閱讀>< 有興趣可以估狗一下self handicapping 如果發現自己在考前會以不尋常的舉動來規避努力念書 此時很有可能已受此認知策略綁架但別慌停下手邊工作 或許思考一些自己因為努力而有收穫的經驗增強一下自我感覺>< [四下心情沉澱] 3~9月 為了防止自己行屍走肉 在四下我決定修滿30學分包含所有輔系學分 加上參與服務性社團 (巧爾德看小朋友在面前跑來跑去很療癒) 把自己塞滿到沒時間想自己是個三科只拿78分的魯蛇QQ 這個策略顯著有效 在30學分的壓力下以及小朋友的笑容中 我不再沉浸在自己是個魯蛇的認知之中 但整個過程冗長導致我四下幾乎沒有進度 而且延畢的暑假初期我參加了一個帶小朋友的夏令營 暑假後期我答應家人要一起去遊日月潭 所以暑假前半段在營期 後半段在台南水都練習不要在日月潭溺死的技術XD 造成整個暑假的進度也很緩慢 [五上重來] 9~12月 進度停滯了近半年 10月底我決定開始衝刺首先由時間管理下手 我以一種(算是)行為衡鑑的方式 把每個時間點自己在做甚麼事都明確記錄下來 紀錄的第一天我發現自己花了6個小時在耍廢 只念了5個小時的書(這是在當天沒課的情況下) 剩下的時間用在交通吃飯LOL 這個方法的驚人之處是 可以看出自己有多久的時間甚麼事情都沒做 有多少時間被FByoutubeIGLine給吃掉 會讓人驚覺自己是個廢物>< 避免自己成為一個廢物成了我11月開始衝刺的動力 雖然衝了一個月後 在12月底因為聖誕節小活動跟跨年休兵幾天 不過跨完年仍是保持毅力 [考前調適] 1~2月 1月份開始我密集到廢文大學的敬業K館念書(過年期間沒有念) 多虧後來有位正妹讓我每天都有動力早起到K館 或許對考生來說每天看正妹帥哥能補充精神能量>< 這段衝刺期的讀書時間分配大致是 早上3小時下午4~5小時晚上1~2小時接著回家放鬆 這段時間離考試很接近時常會有念不完的錯覺而感到微緊張 所以 晚上的耍廢放鬆對壓力調適很重要XD 我經常拿吉他亂彈亂唱心情就會好很多XD 有時吉他沒效 我會換看youtuber或是滑滑FB紓壓 但在一月底的時候發生了一個小插曲 當時我在滑FB紓壓時 看到了天黑請閉眼的第五集預告 警察與所有嫌疑人問話的場景讓我起雞皮疙瘩 於是我就開始追劇了... 當晚馬上熬夜追完前四集隔天直接報銷了 所幸集數不多而且在考政大前夕我有忍住不看最後一集 否則很難想像最後一集的衝擊會怎麼影響考試XD 除了這個小插曲 考研前的時間控管大致是規律的 我想規律的作息對於考研究所是重要的 尤其是很多學校都是一大早起來考試 或許先習慣早上動腦會是一個不錯的策略XD [考試中] 2~3月初 記得考統計的時候要帶計算機進場 考中正的時候我忘了拿出來手算到崩潰 另外 可以帶暖暖包 如果手凍住了會大幅減緩寫論述的手速 考試的期間很長盡量不要做會影響情緒的舉動 記得在考輔大的最後一科前成大放榜 當時我很有自信會進面試但朋友的手機一查 GG是心碎的聲音QQ 導致我後面沒甚麼心情寫考卷 這故事告訴我們 考試已經很倦怠了不要再隨便做會影響情緒的舉動 這時候的我們太容易被情緒擊垮>< 以上是超冗長心路歷程 超 級 感 謝 你 願意花時間看完我的超長心路歷程>< 不過接下來可能才是重點XD 六、筆試準備 這部分本魯將分項闡述筆試準備 包含補習班與讀書會的取捨以及各科的念書方式 如果你已有計畫可以跳過這段沒關係的QQ [補習班] 補習班對我來說是一個 用來蒐集情報的地方 我是外系的學生認識心理系要考臨床的朋友極少 要大量蒐集相關情報只能靠版上跟補習班 這是我選擇補習的主要原因 另外我在第一年準備考試時大部分都是讀補習班的講義 總覺得補習班的方向是迎合各校考題 如果以台大為目標的話只有補習是顯然不夠的 不過聽說 很多人覺得補完習後統計功力大增 或許統計有困難的孩子可以選擇補習班補強統計 (其實本魯覺得統計只要與學校老師或同儕討論就很足夠了) [讀書會] 要不要組讀書會 也是一個很困擾的問題 本魯有與他人共組網路讀書會 但讀書會沒有在運作只是用來討論題目的聊天室 甚至討論的題數僅有5題左右 有組等於沒組組心安的 我相信好的讀書會能促進相互砥礪 如果有幸參與有在運作的讀書會一定會是個很棒的經驗 但沒有參與讀書會的孩子也別緊張 可以找朋友一起討論考題 我有找一位考臨床的另一位考人格社會的朋友討論考題 很感謝這兩位讓我考研不孤單>< [各科準備] [英文] 英文沒準備印了考古題也沒寫(樹木抱歉QQ) 全靠念原文書的語感猜的 [心理統計] 這科我沒有特別準備 主要是跟著116德祐老師的腳步兩學期扎實地把統計學好 在修課期間與朋友組小讀書會小讀書會的主要目的在於 一起完作業還有一起過期中期末考XD 在這個小組讀書會中我覺得統計功力有相當顯著的進步 建議可以再回去旁聽心統然後找學弟妹一起念 (另外順便推一下德祐老師XD 老師上課超級用心的還會說那些可能是研所考古題常見的 而且有問必答真的是超nice的老師~) [心理測驗] 台大心測講義加上旁聽116柏僩的心測 柏僩最後有額外提很多IRT的方法解惑了我對IRT的不解 不過柏僩課程的內容大多還是來自心測課本 細讀課本前五章跟第六章的topic B應該就很足夠了 另外在旁聽時我也有跟朋友組小讀書會目的也是一起解作業跟期中期末考 我想這也是我功力進步的重要一環 (順便推一下柏僩老師XD 老師的投影片超豐富雖然有點難但聽得懂 下課也很給問老師都會說這是一個好問題哈哈哈) [心理實驗] 心實考試的內容在116的心實上就會上完 但116龔老師跟我的氣場不太合 所以我大多都是自己啃課本 不過聽說成大最近來了一個112的教授來一起教心實 沒去聽過不知道如何 [認知心理] 認知是我最早讀的 建議大家也可以最先讀認知 因為認知會教一些幫助記憶的方式 不過認知我讀得很鬆散只完整念了兩次 第一次是大二修政達老師的認知心理學 第二次是延畢暑假一邊練游泳一邊念 暑假念完後就不再從頭到尾念認知了 而是後來練考古題 發現考了甚麼才回去再複習一次那個部分 [發展心理] 發展是我念得最徹底的其中一科(另一科是變態) 但在第一年考試我把發展放掉(只念Piaget Vygotsky) 雖然四下修了116中凡老師的課但我太混太常翹課了 所以無法從老師身上獲取知識QQ 一直到升大五的暑假我才重視發展的重要XD 原訂暑假要念完發展一次但因為惰性我在開學後才真正開始讀發展 我的念法是 花2~3天左右唸完一個章節再1天製做筆記 最後再花一天在白紙回憶這個章節所有的內容 這個做法完全是參照認知課本所設計的XD 課本上說 有意義有組織的記憶訊息會記得更好所以我作筆記 課本上說 測驗比再看一次會記得更好所以我用白紙考自己默寫取代念好幾次 我想如果你也先念認知 應該可以想出比我更厲害的方式 另一個我很喜歡的讀書發展的方式是 用一個圖來記很多沒甚麼關聯的詞 如果你有興趣我可以給你看我畫的圖XD [變態心理] 變態是我花最多時間的一科 念法跟讀發展是一樣的 不過我在第一年考試就開始念了 不同於發展的是變態我念原文書 最後衝刺的時期也就是12月底到1月左右 我借了中文版花1~2天複習完一章(從第5章開始) 再花一天把原文書上漏讀的完善至筆記 最後 把診斷手冊上的準則背起來 這裡的背法也是組織製圖 [小結] 建議可以先評估自己的強項與弱項 決定要以哪幾科作為carry然後分配讀書時間 以我自己為例 我覺得統計是我的強項弱項可能是認知 所以我決定在這兩項花最少時間 側重測驗、實驗、變態、發展來carry尤以變態跟發展花最多時間(投資報酬較高) 另外認知可以用來輔助其他科 因為認知課本上的方法真的很實用>< 七、考題分析 [公館] 本魯台大考古題約寫了十年大致能看出一些趨勢 統計 很常考ANOVA好幾年都出現過 考古題上出現ANOVA的計算要能算出來 今年在心實考了一題ANOVA計算而這題就在101(還是102)出現過 (對了有人知道為什麼ANOVA的計算是在心統教的可是計算卻考在心實?) 統計還會考證明而且也可能考出過的證明題 105年的那題F值證明在98年出現過 測驗 大多以簡答申論的形式出題 所以除了理解信效度計算以外名詞也要能解釋出來 或許你能參考我列出來的幾個重點 測驗編制流程 (曾考出要重頭設計一個測驗) 各種量尺方法項目分析 (可能會要比較各種方式) 常模 信度 (定義各種方式選用) 信度理論 (CTTGTIRT) IRT最常考敘述 (假設目的作法) 還有跟CTT比較 (優劣) 效度 (定義各種方式選用) 信效度關係因素分析 心實 可能會考ANOVA計算 還有 心理物理學 也可能會考 其中 Signal Detection Theory SDT 可能是很重要的東西 這是我自己上網估狗學的 但真的不簡單我有自己整理筆記如果需要可以站內我~ SDT出現在105年考古題兩次 一次在認知另一次在心實雖然今年考試似乎沒出現但應該還是很重要@@ 對了116最近來了台大的吳老師有在心實課上教SDT也可以去聽聽 認知 是我放掉的科目沒有太深入的研究 但重點大概會考 注意力記憶判斷決策 104年開始就都出50分的論述題大概是一題10分 發展 105跟今年都是考50分的論述 但在這之前都有選擇題出現不確定接下來的出題型式 發展的身體生長章節很常被忽略 但這個章節 會考大腦的成長尤其是經驗預期跟經驗依賴的生長 接下來每個章節都很重要都有考過 PiagetVygotsky智力語言自我情緒氣質道德家庭同儕 缺一不可(我好像講了廢話) 變態 今年考了80題選擇題 105跟104都是考簡答題66分問答題34分 今年考卷一發下來就聽到有人發出驚訝的聲音 為什麼是選擇題 看來是一位練了簡答題許久的同學QQ 不過不管是選擇題還是簡答題 變態的選擇跟簡答考得很細 課本上一兩句話帶過的都可能成為考題 像是Kraepelin這個人(出現兩次以上)我在寫考古題之前沒有注意到這號偉人 另外建議可以背一下診斷準則 可能會考DSM5跟VITR之間的差異 性的那一章似乎可以不用過於著墨 考古題幾乎沒出現過 [貓空] 政大考古題我僅瞄了105跟104兩年 在變態臨床的部分105跟104有50%重疊 可以看出寫考古題的重要性XD 政大今年的心理學方法考法類似台大 也是把統計測驗考成問答形式 因此政大的心理學方法不用另外準備 需要額外操心的是 政大筆試比台大多出了臨床跟普心 普心的部分我沒有讀(完全靠認知發展還有以前念得很開心的社心在撐場面) 臨床則是在考前兩天決定念現象學那部分其餘放棄 所以原本預估政大沒希望但後來竟然讓我屎進面試 (一度讓肥宅我幻想從油膩膩的人生進入粉紅色的人生><) 政大進入面試後完全可以翻盤(佔50%) 雖然我連備取都沒有 但依照面試的佔分即使是以最低分30分進口試 面試如果拿94分就可以正取了呢(309450%=77>76.9241) 所以說 即使少準備了普心跟臨床 也不用放棄政大跟中正還是有機會的>< [鳳梨] 中正我寫了兩年考古題(104跟103) 方向跟政大很類似 也是多考了普心跟臨床 但我普心依舊放著不管臨床還是繼續背熟現象學 然而魯宅考中正時有如神助普心考卷印壞了10題選擇題爽賺20分 如果沒送分我可能就會在筆試止步了>< 中正好像不怎麼考測驗跟實驗主要是統計而且選擇50分計算50分 再加上中正沒有像台政把統計考成像寫作一樣 只要那幾個檢定方法會了就可以拿到50分了(尼看看484很賺) 對了我那天考試的時候把計算機忘在包包裡 卡方ANOVA甚麼鬼的我都用手算考完眼睛都快脫窗 這故事告訴我們 記得帶計算機到座位上 [輔大] 之前有瞄過輔大考古題 心理學方法似乎會考統計報表 所以有空的時候可以研究一下怎麼解讀報表 輔大今年的心理學方法對我來說比較難 前面有考一些少見的統計方法(好像是無母數?不確定有沒有記錯) 所以花了我很多時間整份考卷我沒有寫完 八、口試準備 魯宅我面試了四所學校每一所學校都有要求 自介 所幸我有 先練3分鐘5分鐘自介 建議可以再多練一個1分鐘自介(輔大用) (台大有事先告知要5分鐘自介其他所沒有) 服裝 我選正裝面試台政 中正跟輔大我沒有穿西裝外套 褲子選微緊的深黑褲不過還是 皮鞋白襯衫領帶 不過除了 台大面試罰站15分鐘以外 其他學校都是坐著面試 感覺沒穿皮鞋也不會被發現XD 推薦信 對跨考的人來說特別難取得我是照鄉民推薦的方式找老師 修過老師的課而且高分過如果確定老師對自己有印象更好 盡量早點告知老師(老師可能會需要學生自己先擬稿) 我是前兩個禮拜才徵得老師同意 筆試放榜後才跟老師確認可以開始寫>< (但筆試放榜是3/8繳交日期是3/10所以超趕對老師感到抱歉) 口試的題目 大多來自繳交過去的資料 (我又講廢話QQ) 所以可以給朋友看看自己的資料 問他們最引起興趣的點是甚麼 針對這些點想出合理的回答 以下是我被問到的問題以及各校的面試心得 [公館] 口試成績 88 左1 Q1:你的朋友怎麼形容你? Q2:(追問)你認為哪一個形容最適合你? 左2 Q:我很喜歡你自傳的第一句話但你的成績分布很scatter為什麼? 左3(主問) Q1:(第一題我忘記了=p不過是跟5分鐘自介內容有關的) Q2:我看你有發展魯蛇量表而且你剛剛自介有提到汙名化我想問你你認為魯蛇有汙名化 嗎? Q3:你的興趣是ADHD成大有老師在做那你會選擇成大嗎? Q4:(追問)台大沒有做ADHD的老師如果你進到台大你的研究興趣可以換嗎?如果不能你 要怎麼辦? 左4 Q:你在將來五年以及十年內的計畫是甚麼? 台大的面試問了所有我主動給的資料 包含成績單自傳推薦信5分鐘自介 如果有在這些地方埋伏筆就要好好準備回答 像是我的成績單出現不少0分但也有不少95以上 我想很多老師都會好奇這點 所以我有針對這點設計各種回答 [貓空] 口試成績 62 (崩潰低...) 左1 Q1:為什麼每組收6個受試者? Q2:為什麼選擇用executive function這跟傳統的方式有甚麼區別? 左2 Q:人數這麼少可以用ANOVA嗎?以你數學的背景你怎麼看少樣本的ANOVA? 左3 Q1:請你先自我介紹摘要一下自傳的重點同時簡述你的研究構想 Q2:你要解釋你的成績單嗎? Q3:你認為數學背景對於臨床的優勢在哪具體舉例 Q4:你台大也有面試如果都上你會怎麼選擇? Q5:(追問)台大面試你也是這樣回答嗎?開玩笑的這題你不用回答 左4 Q:甚麼是metacognitive executive function你能給我明確定義嗎? 政大也是先自介 但 大多問研究構想的內容 上面所有出現的英文都是我研究構想的內容 政大面試佔50%完全可以翻盤大家要好好把握 雖然我不知道怎麼把握 因為上面的問題我都有回答出來 現場氣氛也有說有笑 但最後分數還是低得可憐QQ [鳳梨] 口試成績 95 (崩潰高...) 左1 沒有問問題不過一直笑給人溫馨的感覺XD 左2(主問) Q1:請你稍微自我介紹一下講一些自傳上沒有的東西 Q2:你沒有給英文證明而且你有一學期英文成績只有17分我很擔心你的英文你的英文怎 麼辦? 左3 Q:你環島花了幾天? 確切問題有點遺忘 中正面試前會寄面試通知我是照著通知上面列的口試參考題目練習的 不過主要在聊我的研究興趣 因為我的興趣是ADHD剛好跟左2老師的研究一樣 因此聊了很多關於兒童的研究如何進行 過程中老師會很希望我發表我對兒童研究的看法跟意見 接著輕微的反駁我的看法(與事實相左的部分) 由於反駁得很輕微很親切令我感到好像在聊天一樣XD 最後老師問完問題後如果還有時間可能會問說 你有甚麼問題想問我們嗎? 這個時候我選擇繼續問跟兒童研究相關的問題整個面試變得有點像是去上一堂課XD 對了 面試中正時唱名的女生超正的>< [輔大] 口試成績 87 左1 Q1:你從數學改念臨床心理的動機是甚麼? Q2:你對臨床領域的興趣是?臨床有很多領域(老師幫我介紹XD)依你數學的背景你認為 你的優勢在哪? Q3:你進到碩士班之後會怎麼精進自己? Q4:你的成績很優秀你報了哪幾所學校? Q5:之前有來過這裡嗎? 左2 Q1:在這張紙上畫下你的家庭成員還有它們在做些甚麼 Q2:描述一下你的家庭成員還有它們在做甚麼? Q3:說一下你的特質在臨床領域的優劣 Q4:你要如何克服你的劣勢? 左3 Q1:(閒聊成大心理系) Q2:台南跟台北的天氣如何?你以前是念甚麼高中的? Q3:你有接觸過個案嗎? Q4:你覺得兒童的實驗中有甚麼困難處如何克服? 左4 Q1:你的成績怎麼會這麼爛?(我幼小的玻璃心QQ) Q2:你的筆試成績很高是很會念書嗎? Q3:治療室跟一般閒聊有甚麼差異嗎? Q4:為什麼治療關係可能會有戀情產生? Q5:你有甚麼問題想問我嗎? 輔大的面試是一對一的一次進一間教室像是闖關一樣 左1很親切似乎是系主任一直誇讚我還怕我跨考不清楚臨床領域不停幫我介紹 左2要畫人挺酷的 左3一開始就閒聊成大天氣以前高中 一直到不知道聊甚麼的時候才開始問專業問題 老師在閒聊的時候很仔細地端詳我自傳裡面的照片牆XD 左4很犀利她真的是說你成績怎麼會這麼爛而且直接在我面前打分數 我看到前面兩個學生9開頭然後我是6開頭我難道真的長得這麼討厭嗎?QQ [小結] 其實我並不清楚面試如何準備 尤其是當面試佔分40%以上的時候 很可能老師直接送你62分讓你備取都沒門(政大) 也很可能送你95分讓你直接榜首(中正) 這種時候老師愛不愛你才是真正決定因素 九、結語 感謝你看完魯宅我冗長的心得文 行文至此 回想起兩年前的自己 一路苦撐而來也算是有所獲 最後我想分享一句話是我自傳上的一句引言 也是台大面試的時候老師很喜歡的一句話 “Nothing is impossible for a willing heart.” 如果你也已決心要進入臨床領域那就抱著willing heart來吧>< 祝金榜題名~ 文末我想送個小禮物給想考臨床組的各位 這禮物超棒的連我自己都愛不釋手 如果你也想考臨床心理相信這禮物對你一定會有幫助 但我有個條件 我想用這個神秘禮物交換你的一個故事 可以是你考臨床的動機可以是你去某個國家的所聞所見也可以是你的第一次失戀 只要把你的故事站內信給我並且告訴我 我想用這個故事跟你換神秘禮物 我就會告訴你禮物是甚麼然後想辦法給你XD https://www.ptt.cc/bbs/graduate/M.1492949883.A.BBD.html 今年變態考80題選擇題~感覺會有人滿分@@ 心方跟認發剛好出到我比較會寫的題目>< 是馬可室友嗎?XD 要保密小禮物噢>< 一個回神就超多頁了XD 哈囉~學長姊(?)~>< 這ID十分眼熟a了一下發現是當年的佛心大神XD 感謝大大的電子檔雖然沒時間翻它們QQ", "link": "https://www.ptt.cc/bbs/graduate/M.1492949883.A.BBD.html", "date": "Sun Apr 23 20:18:00 2017"},
{"author": "helen951753 (悠魚)", "ip": "180.177.140.116", "title": "[問卷] 廣告調查問卷(18-34歲，抽拍立得、餐券等)", "messages": "ho83leo:done supercake:done frank0413:done candy8681312:done seven711:Done s604090611:Done kevin0122:Done bahrimank:done whobirdyou:done superspirit:Done Chhhh:done par4322:Done potential208:Done godrainbow:done missLa:done pilen185:Done greenteafish:Done smile12372:done Jayden:done qsc0072002:Done as147856:Done j68Jiang:Done abc900929:Done ycydd:Done rf9910:done tommy1993:Done sickNick:done scps950707:done edchuan:done jessicayao:Done", "content": "這是一份關於廣告的學術調查問卷，問卷中將請您觀看3支廣告。本研究採匿名方式並且 僅供學術研究，絕不對外公開，請放心作答。 (請您盡量在安靜、不受打擾的環境下進行本研究調查，完整看完所有廣告，並請確認您 的音響是開啟的狀態；另外，因需要觀看廣告影片，請盡量使用電腦填答) 填答限制：18至34歲的成年人 填答時間：約10分鐘左右（題項50~60題） 就讀系所：國立中山大學行銷傳播管理研究所 研究者姓名：許雅婷 指導老師：周軒逸 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷名稱：廣告反應調查問卷 問卷連結： http://helen951753.blogspot.com/2017/04/blogpost.html 待問卷發放結束，本研究將從有效樣本中抽取富士mini8拍立得1台、小蒙牛餐券4份、小 米行動電源1台、雙人威秀電影票3份，和LINE點數100點30份，並以email通知領獎事宜 。 （友善提醒：為了避免影響其他人作答，請不要在底下回文，提到任何關於問卷廣告的內 容與感想，萬分感謝。） https://www.ptt.cc/bbs/graduate/M.1492951426.A.95D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492951426.A.95D.html", "date": "Sun Apr 23 20:43:44 2017"},
{"author": "kingfsg7326 ()", "ip": "180.217.169.151", "title": "[閒聊] 電子所多益是否必備", "messages": "Bruce042:有面試或書審的可能有差 vestige1994:你可以看簡章 blackrays:沒有吧 但是還是有證明英文能力的東西 blackrays:比較好 dragon31536:感覺上沒有那麼大差異吧 dragon31536:因為我推甄備審和考試面試也沒放XD chrisjian:考試的話大部分都不用，主要還是看簡 chrisjian:章 aspwell520:檢定的東西還是要考 去考個成績出來 aspwell520:可以一起準備吧 jopurin:交大電子所多益應該比較沒用 學統比較有` yilanP:樓上 dragon 台大電子正一不去唸 skyrimrvks:沒用處 musicaledio:找教授時,熱門教授喜歡叫學生讀pape musicaledio:r試報來選人,有實際英文能力較重要 musicaledio:不然洗到900多,被看破手腳更慘 teddy9685:原po現在哪間先講吧 kingfsg7326:中壢夜市大學 primeblue17:有書審或面試的組別確實會加分 primeblue17:但校名的影響力會更大 turorach:校名跟在校成績比較重要", "content": "想請問考電研所（特別是電子）的朋友 小弟未來會考研究所（考試），補習班也有報名了 在英文檢定這塊只有英檢中級初試通過，是目前學校畢業條件，之後就沒繼續考下去 目前有個疑惑是多益分數是否是未來備審必需（目標台清交中央）？ 一直在考慮要利用2升3的暑假拼電子工數還是多益 因此想請教有考過電子所、電研所的朋友，多益是否為必備項目，分數大概需要多少以上 萬分感謝 https://www.ptt.cc/bbs/graduate/M.1492952347.A.2F2.html 意思就是有最好，沒有也還好嗎XD OK 感謝回應", "link": "https://www.ptt.cc/bbs/graduate/M.1492952347.A.2F2.html", "date": "Sun Apr 23 20:59:05 2017"},
{"author": "likeneverdie (ARPU)", "ip": "27.246.34.47", "title": "[心得] 考取清大工工及成大交管正取心得", "messages": "zxc445564:原po不是正妹 Roslin:推成大松鼠", "content": "此文章為代po~~~ 原po正咩一枚，反觀我只是代po的魯宅( 工具人? 廢話不多說，正文開始XD 今年有幸上榜，想分享一些心得給以後也想考研究所的眾多學弟妹們 一、 背景 本人就讀成大交通管理科學系，在校成績排名中間，屬於考前臨時抱佛腳類型的人所以 一些基礎沒有奠定得很好，無法推甄研究所嗚嗚QQ，會想考取工工源自於對作業研究OR 的興趣，但成大因為一些個人因素所以考試是報名本科系(交通管理)而非工工 二、 報考系所及系級 清大工工OR組: 正取 成大交管甲組: 正取3 台大工工 : 未能錄取 三、 參考書籍及平台 提綱挈領學統計、統計學700題、作業研究(Hiller)、李昊OR教材、作業研究600題、 運輸學(張有恆) 四、 準備歷程 暑假: 補習班下課後，最好能在下次上課前要再複習過一遍，可以的話做一些練習題目做加強 (700題或自己買的)，這段期間我覺得主要是吸收老師教的東西然後慢慢地去吸收理解， 慢慢奠定一定的基礎以後之後再復習的過程也會比較順利。統計我是跟著老師的進度再走 而OR則是在下次上課前就複習好當周的課程內容。 開學後: 將補習的內容從頭到尾看過一遍，徹底讀透，並且看得更仔細，多做練習題，能寫多少盡 量寫，之後就多看幾次自己比較不熟悉的地方，同時多念個幾次提綱/講義多做題目加深 觀念。 考前: 做考古題抓每個學校考試方向，也可以從中找出自己不熟的地方。我在這期間著重在加強 建立觀念，就真的把提綱讀爛就對了。 四、 補習老師推薦與準備 因為在學校的時候自己沒有很認真地建立觀念，所以在上張翔老師的課之前，對統計學的 印象一直都是模模糊糊，甚至在之後上課的時候很多感覺像是新的一樣。而張翔老師會深 入淺出地替你建立觀念，並且用淺白易懂得方式解釋與舉例，有些還會搭配有趣的記憶法 ，會讓人覺得統計是門有趣的課程而不乏味。另外老師寫的提綱也非常推薦完整的觀念 架構與搭配重點題目，在考試前重複看會很有感覺。如果沒有補習但要看老師題綱的，很 建議買上面有筆記的二手書，會比較多圖像的觀念解釋容易看懂。 作業研究方面，我也很喜歡李昊老師總是很詳細的解釋觀念，就算是只是純記憶要背起來 的公式，老師也會講解他的由來，這在幫助你之後在做題目的時候較容易想出怎麼下手。 而講解題目的時候老師也會一步步帶著你解，讓學生清楚每一步的方法。另外老師也是一 個很親民並且有耐心的人，很歡迎學生有問題來解惑，給予我在準備OR的路上許多的協助 。 運輸學的部分則是自己念，因為是一個以背誦為主的科目，通常大家也不會補習(真的不 用XD)，可以先把張有恆教授的運輸學一書先從頭到尾瀏覽過一遍，然後自己整理出各章 節的重點再去背他，運輸學大部分都是妳只要有背題目就大概寫得出來的科目，多從考古 題中揣摩出題教授喜歡的出題方向(必看今年名次解釋重複率很高)，能背多少算多少 很多題目之間其實多少都有點關聯性 五、 總結 考研究所是一條辛苦的路，考生狀態很常會暑假的時候覺得很迷茫都不會，到暑假末期其 有總漸入佳境的感覺。但12月左右又會掉到低潮沒信心，快考試前寫考古題又感到挫折， 但後來重複寫幾次又有信心回來的感覺。所以當覺得灰心感覺要考不上的時候是很正常的 ，不要就在這裡放棄了另外非常建議找和你一起考試的戰友，相輔相成一起努力會幫助 很多未來要考試的學弟妹們加油 https://www.ptt.cc/bbs/graduate/M.1492959252.A.607.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492959252.A.607.html", "date": "Sun Apr 23 22:54:10 2017"},
{"author": "garlin0127 (赤腳追蟑螂)", "ip": "61.226.220.133", "title": "[問卷]關於門診與住院病友相關用餐習慣調查", "messages": "supercake:done michaelshen:done seven711:Done loveiaya:Done yarose:done myluck04:done sylviaegg:done CNN0538:done nyu5765:done garlin0127:謝謝大家 問卷數已經達到目標了 garlin0127:這兩天我會盡快發放p幣的", "content": "問卷全名:王品餐飲新品牌門診與住院病友相關用餐習慣調查 問卷發起人：蘇晨、吳俊毅、王綺、張菀庭、王思婕/中山大學企管所 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 指導教授：方至民 問卷內容扼要說明：這是一份有關門診病友與住院病友用餐習慣調查的問卷，本問卷旨在研究病友與其家屬的飲食選購習慣及考量因素 網址: https://goo.gl/Ven5k2 其他補充：本問卷所有資料僅樂於此次研究，不會對外公開握洩漏，請依據事實放心作答。 問卷於研究結束後隨機選5則回文（推/噓/箭頭）發放100P（稅前），故請於問卷完成後回文以便P幣發放，謝謝大家。 https://www.ptt.cc/bbs/graduate/M.1492966206.A.895.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492966206.A.895.html", "date": "Mon Apr 24 00:49:51 2017"},
{"author": "skywalker714 (重生)", "ip": "59.127.206.128", "title": "[請益] 請問台師大運動休閒與餐旅管理研究所", "messages": "lsz6404:請問讀這所能幹嘛? skywalker714:自己興趣而已", "content": "小弟我今年29了 在補教業工作一年 想轉換跑道 想回來再當學生 如標題 本人想考這一所的運動休閒管理組有板上大大可以 提供高雄補習班 或者參考書集 或者準備方法 本人已經久久沒拿起書本 所以有可能需要補習班的幫忙 請板上大大 可以給小弟一個方向嗎?? 可以私信我 或者 我賴0978600130 感激不盡 https://www.ptt.cc/bbs/graduate/M.1493014393.A.D0B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493014393.A.D0B.html", "date": "Mon Apr 24 14:13:10 2017"},
{"author": "s04535 (結孺)", "ip": "140.122.53.6", "title": "[問卷] 大腸直腸癌病患之照顧者心理調適研究", "messages": "s04535:目前問卷尚未額滿，截止時間將延長一至兩 s04535:週", "content": "大家好 ~ 已經碩三的菸酒生急尋受試者，希望版友們可以協助轉發 : ) 填答條件：年滿20歲、現在擔任大腸直腸癌病患家人或親友的主要照顧者 ///此份研究問卷可能不適用於所有人，若您身邊有親友擔任主要照顧者，歡迎轉發/// 一、問卷全名 腸盡箇中滋味大腸直腸癌病患照顧者家庭支持、益處發現與心理調適關係之研究 二、問卷發起人/隸屬學校系所 蔡絜茹/臺師大社工所 三、指導教授 陳杏容 博士 問卷內容 因過去曾遭遇家人罹患腸癌以及在腫瘤科實習的經驗，與病人家屬照顧者有多次相處的經 驗，從中深刻體會到照顧者是陪伴病人面對艱難治療的重要角色之一，因此為了進一步了 解大腸直腸癌病患之照顧者的照顧現況與因應情形，希望透過研究，提供醫療社工或社區 社工進一步提供服務的參考，以及政策制定及修改的方向。 這份研究問卷同時與相關基金會及協會聯繫，討論媒合照顧者的可能性，因考量非所有照 顧者都有接受服務的機會，所以希望透過發放網路社群社團，蒐集更廣泛的資訊。 問卷網址 https://goo.gl/forms/sYblIkaMBMtUg7If2 填答條件與說明 a. 本問卷為匿名，填答的題目並無對錯之分，以您的真實狀況及感受填答。 b. 填答時間預估8到13分鐘即可完成。 c. 調查期間：預計5/5(五)截止，視問卷回收狀況提前截止或延長。 d. 若您家中或親友有不便使用3C產品填答問卷的主要照顧者，歡迎EMAIL至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ，可另提供紙本問卷。 為感謝您撥空填答本問卷，調查結束後將會抽出20名填答者贈送200元711商品卡。 再次感謝您熱心的參與及協助 https://www.ptt.cc/bbs/graduate/M.1493023098.A.70F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493023098.A.70F.html", "date": "Mon Apr 24 16:38:16 2017"},
{"author": "jasonfghx (工人)", "ip": "59.127.14.178", "title": "[請益] 成大工程管理碩士專班找教授", "messages": "", "content": "各位好 想請教這個專班的施勵行老師評價如何 請問有前輩清楚嗎? 因為自己是在職的社會人士 想說5/1想跟這位老師約面談 謝謝回復 https://www.ptt.cc/bbs/graduate/M.1493026203.A.4E1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493026203.A.4E1.html", "date": "Mon Apr 24 17:30:00 2017"},
{"author": "IMFG (月光曬乾眼淚)", "ip": "223.138.168.62", "title": "[心得]106年台大師大輔大翻譯所考試準備心得(Ⅰ)", "messages": "hoyenliao:新同學幫推!! 今年也考上師大翻譯所 ssguava:120推推   樓上也PO一篇來分享RR~ HYH84:推推 gallope:中興外文推", "content": "翻譯所一直是我的夢幻科系，在板上得到很多資訊。 所以考上師大翻譯所口筆譯組後，便想欲報考者提供一些準備方向， 若有不周全之處，再請大家補充，也歡迎大家到粉專與我討論。 本文同時發表於： 強尼金口譯教學日記 ：(FB粉專) https://www.facebook.com/syuanhuanjin/?fref=ts 心得文分為()()()三部分。 ()：背景、成績、 審查資料注意事項、書單及網路資源 。 ()： 筆試 (分題型說明，中文作文、英文作文、 中英文摘要、中譯英、英譯中、口譯基本議題) ()： 口試 (面試準備、口試前暖身、師大輔大口試經驗) 正文開始分隔線 一、背景 104年9月： 真正下定決心要報考翻譯所。 大五半年在國中代課、擔任系上研究助理、晚上家教、 組翻譯所讀書會，日子忙碌而充實。 105年2月： 從國立中興大學外國語文學系畢業。 大學唸了四年半，因為在學期間到美國交換學生 及修習教育學程。 105年： 參加第一次翻譯所考試。 當時的身分是高中實習老師，報考台大及師大， 兩校皆沒有通過初試，距離錄取標準甚遠。 106年：捲土重來，報考報考台大、師大、輔大三所學校。 此時身分已經是學校代理老師，同時準教師檢定考試、 翻譯所考試、晚上幫忙家中事業，蠟燭多頭燒，只能咬牙苦撐。 二、成績 (一)台大： 翻譯碩士學程乙組(主修口譯) 未通過初試 考科 卷面 核算 中文寫作及英譯中 67 67 英文寫作 67 33.5 中譯英 66 33 口譯基本議題 83 83 總分：216.5(未符合口試資格) 口試資格：筆試總分228.50以上 且無下標代碼說明任一情況者。 本組到考生筆試專業科目一至三， 三科合計前36名成績為139.50分。 (二)師大： 翻譯研究所口筆譯組 正取 考科 原始成績 計算後成績 中文寫作與英譯中測驗 69 24.15 英文寫作與中譯英測驗 70 24.50 複試 8 24.90 總分：73.55 評定結果：正取 正取標準：73.40 (三)輔大： 跨文化研究所翻譯學碩士班中英組 通過初試，未錄取 考科 分數 國文測驗 64 英文測驗 43 中英翻譯 48 術科測驗暨口試 71 總成績：226 評定結果：不錄取 總低錄取標準：235 三、審查資料 第一階段名單公布之後，馬上就要繳交，建議先寫好。 網路上有相當多可以參考的求學計畫書， 參考之後可能會讓自己更有想法。 浩爾學長建議我在審查資料中 多放一些口筆譯活動照片 ， 使資料閱讀不至於太乏味。 四、書單及網路資源 (一)書單 光華雜誌 經濟學人雜誌The Economist 英中筆譯1:基礎翻譯理論與技巧 英中筆譯2:各類文體翻譯實務 (二)網路資源 CNN新聞網 http://edition.cnn.com/ 浩爾口筆譯日記(臉書粉絲專頁) https://www.facebook.com/Howardinterprets/?fref=ts 民視英語新聞 Formosa News https://www.facebook.com/ftvformosanews/?fref=ts https://www.ptt.cc/bbs/graduate/M.1493040802.A.A45.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493040802.A.A45.html", "date": "Mon Apr 24 21:33:09 2017"},
{"author": "ueno0525 (Ben)", "ip": "115.82.105.7", "title": "[請益] 中興資管所 找教授", "messages": "kenyclapton:推沈肇基老師", "content": "各位好，我今年有幸正取中興資管所，目前也確定要念，在找教授。我本身是想走電子商 務、資訊管理、網路行銷方面的技術。在看過資管所師資介紹後，有幾位教授的領域跟我 想研究的比較接近。包含: 1. 陳育毅教授 2.蔡垂雄教授 3.林冠成教授 4.楊朝成教授 5.陳佳楨教授 其中，系網頁上，陳育毅教授的研究領域是跟我理想最接近的。但是還是想請問一下各位 學長姐們，以上教授的實驗室風評、氣氛，還有教授的要求、指導方面的等等。或是有其 他我漏掉的教授(但其實也不錯的)。這週四4/27，預計到中興大學辦新生驗證，想順便下 去跟教授們談，所以有點緊急~感謝各位的幫忙 https://www.ptt.cc/bbs/graduate/M.1493049233.A.153.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493049233.A.153.html", "date": "Mon Apr 24 23:53:50 2017"},
{"author": "appletseng (appletseng)", "ip": "140.116.236.26", "title": "[徵求] 成功大學光電系誠徵碩士級研發替代役", "messages": "", "content": "公司名稱 國立成功大學光電系 工作職缺 碩士級研發替代役 工作內容 1.染敏及鈣鈦礦太陽能電池(Perovskite solar cell)開發研究，光電材料研發。 2.協助實驗室儀器管理。 徵求條件 1.物理、化學、光電、電機、材料、化工或相關理工背景。 2.認真、做事積極、勇於嘗試、喜歡思考、可全心投入研究。 3.可獨立進行個人實驗以及樂於團隊合作。 工作地點 國立成功大學光電系 工作時間 8:30~17:30彈性上下班小時 月休 周休二日 公司福利 年終1.5個月 薪資範圍 第一年薪資比照內政部標準 第二年起薪資比照科技部標準(第一年36050起) 需求人數 1人 聯絡人/連絡方式 請檢附履歷表、碩士班論文及其他有利審查之資料 EMail 至： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / （請於標題註明碩士級研發替代役姓名） 聯絡人 : 陳昭宇老師 其他備註 1. 歡迎之後有想出國進修的同學來此進修。 2. 實驗室常有與國際合作的機會。 3. 即日起收件審查，並通知面談，至招聘到合格人選為止。 4. 符合條件者將擇期通知面試，條件不符者則不另行通知，不便之處敬請見諒。 https://www.ptt.cc/bbs/graduate/M.1493087695.A.F13.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493087695.A.F13.html", "date": "Tue Apr 25 10:34:53 2017"},
{"author": "mhkcolor (卡樂)", "ip": "140.116.182.193", "title": "[心得] 經研所考試心得", "messages": "xm3fu0:未來同學你好 he00589298:猛 推 yyy855029:推", "content": "代PO 一、背景：116經濟系 二、報考系所成績： 台大經濟所 正取 政大經濟所 正取(推甄) 成大經濟所 正取(推甄) 三、參考書目: 《張翔》提綱契領學統計、統計700題、計量講義 《陳旭昇》統計學：應用與進階 《毛慶生》古典新論 四、準備時程： 1.春季(36月)統計、經濟先修班 春季班的先修課主要是打下基礎 2.夏季(79月)統計、經濟正課 我自己的習慣是上課遇到不懂的地方，下課就會找老師或台南班強大的助教討論，回家之 後馬上把當天教的觀念稍作整理，然後在下禮拜上課前再把提綱讀過一次，按照自己的邏 輯整理出筆記，如果還有多的時間才會寫700題的基本題。 3.秋季(1112月)統計、經濟題庫、計量正課 秋季開始的統計題庫課程內容很充實，張翔老師會教許多厲害的招，在考場上很有幫助。 張翔的計量課程也很扎實，薄薄的計量講義絕對足夠應付大部分的考題，老師擅長以簡單 易懂的講解還有相當強大的邏輯架構整套回歸，學起來真的過癮。此時安排統計的複 習搭配700題題目練習，計量則是複習每周進度還有後面習題。 4.考前(1月考前) 考前一個月勤寫題目練手感，針對統計的部分，考古題我是從98年開始寫，陳旭昇的統計 寫完重點章節的習題、張翔計量講義後面習題寫過23遍。 五、結語： 考研的路上真的受到很多人的幫助，要感謝的人很多希望藉此心得回饋給版上的朋友。 https://www.ptt.cc/bbs/graduate/M.1493106566.A.008.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493106566.A.008.html", "date": "Tue Apr 25 15:49:22 2017"},
{"author": "fake30820 (noname)", "ip": "140.113.207.246", "title": "[徵求] 交大資工系 科技部計畫博後/碩士級研究", "messages": "", "content": "徵聘 科技部計畫博士後或碩士級專任研究員1名 （歡迎等待申請出國的優秀人才前來應徵） （一）計畫名稱：5G異質無線網路系統整合計畫 （二）工作內容：異質無線網路(WiFi/WGig/LTE)系統整合研究 論文撰寫以及協助計畫執行 （三）應徵資格：資訊、電機、電信領域相關系所畢業(應屆畢業可) 具備基本軟體研發之能力(Java C/C Python)與Linux操作 並具有計算機網路和WiFi無線網路的背景知識 具備下列任一項或以上專業知識者尤佳： 1. 行動通訊網路 2. WiFi無線網路協定之設計與實作 3. 熟悉網路程式開發 4. 熟悉網路設備操作與管理，及TCP/IP相關網路協定 5. 熟悉Linux作業系統觀念、設計與實作 （四）聘用期間：2017年8月1日，最長可至2019年7月31日 （五）工作地點：國立交通大學光復校區 （六）福利待遇：依科技部聘用專任博士研究員或專任碩士級研究員報酬規定辦 理，享勞健保、年終獎金 （七）應徵方式： 個人履歷 博士/碩士論文摘要 博/碩士證書影本 意者請將以上個人資料email至交通大學資訊工程系 王國禎教授( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 李奇育教授( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) Email主旨請註明 應徵5G異質無線網路整合計畫研究員_姓名 合者將安排時間面試，不合者恕不另行通知 https://www.ptt.cc/bbs/graduate/M.1493119777.A.BFD.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493119777.A.BFD.html", "date": "Tue Apr 25 19:29:30 2017"},
{"author": "peizon (基)", "ip": "101.13.51.89", "title": "[情報] 中山醫學大學榜單", "messages": "mouty60332:我同學上了 happyjohnny:恭喜恭喜", "content": "http://recruit.csmu.edu.tw/files/15102732555c1411.php?Lang=zhtw 提早公布了，希望大家金榜題名 Sent from JPTT on my HUAWEI NXTL29. https://www.ptt.cc/bbs/graduate/M.1493120185.A.903.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493120185.A.903.html", "date": "Tue Apr 25 19:36:22 2017"},
{"author": "leathercraft (革老板)", "ip": "125.231.217.165", "title": "[請益] 嘉義大學-企管 vs 雲林科大-國企組", "messages": "irvinglui:雲科 Abajohn:雲科 jack368451:雲科 akwwa:不要企管 lin802311:雲科 Acnes981:雲科 weeber:雲科 joes10235:365 juicybottle:+365 拼四大 wanye8329:雲科 SignView:雲吧 z12345612006:雲", "content": "請教各位， 弟弟目前已錄取 嘉義大學企管 雲林科大國企， 哪間對未來就業較有益處呢? https://www.ptt.cc/bbs/graduate/M.1493122748.A.D0F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1493122748.A.D0F.html", "date": "Tue Apr 25 20:19:06 2017"},{"author": "TrAver (No Mind)", "ip": "125.224.210.177", "title": "[請益] 北大法研工讀、生活費及課程請教", "messages": "aspwell520:#1Oup7zYD (graduate)  這篇及系列文 aspwell520:有些關於生活費的討論 aryc:三峽校區工讀機會不少但蠻搶的(！？ dosandonts:10年前是有系上的全職助理可以做 dosandonts:當時我是在校外的公司上班 dosandonts:早上上班 下午上課 dosandonts:您如果是第一名 有每個月一萬塊錢吧? dosandonts:全都是10年前的記憶 dosandonts:option: 1.系上全職助理 2.校外公司 dosandonts:3.考進去的時候是考第一名 treeman47:我讀的所看入學成績有15w.10w.6w的獎 treeman47:學金 watermom5566:那時候讀研究所蠻多同學都去當系辦 watermom5566:的助理，課程也能顧，不過要考國考 watermom5566:的話會比較緊湊，建議今年趕快先考 watermom5566:上。除了系辦助理，也有課程助理可 watermom5566:以應徵，至於系上工讀機會一般是給 watermom5566:大學部的 watermom5566:找教授的話要看現在制度如何，熱門 watermom5566:人選如果有限制收學生人數最好早點 watermom5566:搶，如果不熱門或不知道要跟誰，倒 watermom5566:不用這麼急，但注意有規定必須在申 watermom5566:請口試前多久要交出指導單，到時候 watermom5566:進去問就可以了。 abc123por:可以加入臺北大學新鮮人專頁 不時會有 abc123por:人提供一些打工的機會可以參考 raidess:入學獎學金我是不知道  但系上蠻常在徵工 raidess:讀的 每幾個月都會有 大概12k/m     TA/R raidess:A就要看老師了 kevin415514:助學貸款可加貸住宿費看看吧", "content": "朋友大學畢業後家裡不再支應金錢 靠半工半讀考上北大法研所 註冊費學雜費打算用助學貸款暫墊 但生活費的部分讓他有點焦慮 (未達清寒無法貸款生活費) 昨天報到後有向法律系系辦詢問是否能先找工讀機會 系辦助理(亦或是工讀生?)只表明來唸的時候再來問 但朋友狀況可能到學校開學(9月)打理好後 就面臨窘困的經濟危機了 所以想先上來詢問台北大學的板友 請問： 一、法研所的課程嚴謹度如何？若兼職/工讀是否能兼顧學業？ 二、法學院工讀機會(如系辦、助教)多嗎？校內行政工讀機會很多人搶嗎？ 三、法律系有同學接過家教嗎？多是哪個科目會被考慮錄用？ 四、法律系碩一就要先找教授卡位了嗎？ 以上問題已搜尋本版關北大、生活費、工讀及北大官網及法律系網站 感謝所有回覆 https://www.ptt.cc/bbs/graduate/M.1492707704.A.EA5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492707704.A.EA5.html", "date": "Fri Apr 21 01:01:41 2017"},
{"author": "FUNYUN (YUNYUN)", "ip": "114.35.105.149", "title": "[請益] 中正企研備取請教", "messages": "mayprimewhit:去年完備 FUNYUN:謝謝分享", "content": "大家好 中正剛剛放榜了 想請問企研所大概能備到哪裡呢? 備取20初不曉得有沒有機會呢OAO 謝謝各位 https://www.ptt.cc/bbs/graduate/M.1492737822.A.90D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492737822.A.90D.html", "date": "Fri Apr 21 09:23:40 2017"},
{"author": "bigwesttt (bigwesttt)", "ip": "218.35.183.129", "title": "[情報] 師大第一波遞補名單", "messages": "FUNYUN:推推 snailpon:恭喜！ misscodfish:恭喜！我沒備到……繼續等 misscodfish:啊啊，還好是無複試系所 bigwesttt:有複試系所要等下一波吧，備取意願填 bigwesttt:到今天啊 bigwesttt:祝福妳！ FayeOwO:比想像中少啊...感覺有點危險 vv956:wow東亞只備到2 gyyhxwx:請問東亞去年備到幾？ PELJE:扯 我備一第一波還備不到qq max1gau:化學大概會備到多少啊？ keplowfeng:推樓上我也想知道 angel60735:我也備一備不到...已做好最壞打算 tingchou909:備三第一波也備不到...完全眼神死 chloeavec:幫集氣！我上次備四等到第三波～", "content": "http://www.aa.ntnu.edu.tw/news/news.php?Sn=200 祝等待備取的各位成功備上，還沒備上的等待後續波次 我上啦 https://www.ptt.cc/bbs/graduate/M.1492738293.A.D4E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492738293.A.D4E.html", "date": "Fri Apr 21 09:31:30 2017"},
{"author": "qaz8488 (蒼田羽翼)", "ip": "111.82.102.26", "title": "[情報] 台科大第四次遞補", "messages": "sunny9113:都備0個是怎樣 這還有機會嗎 as159159369:機械丁組QQ look1214:資工直接停下來XDDDDDDDD lt921205:備到了QQ stes60111:慢慢der～～～～～ shi66:備0 之後還有機會嗎… Acnes981:今年也太難備了吧 coder5566:今年跟台交撞期，往年會考上放棄的都沒 coder5566:來考了，所以不太備很正常吧 phonecall:已上中央/成大的大德 可以放棄個嗎 kkk22805385:希望台科可以備取到我RRR timeuhave:成大備上機械甲就馬上放棄ㄎ j334456:機械戊前面上成大或中央的大德拜託了QQ eamansf96xs:今年很不一樣  正取才能穩 Aquarius126:機械丁組qq a1551:機械戊備到5感覺差不多惹欸 dafashrek:機械丁組QQ az41304az:企研所兩位確認放棄", "content": "http://www.admission.ntust.edu.tw/ezfiles/4/1004/img/2062/192354641.html 祝各位能找到理想的教授 https://www.ptt.cc/bbs/graduate/M.1492740808.A.FD5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492740808.A.FD5.html", "date": "Fri Apr 21 10:13:26 2017"},
{"author": "windwaker112 (阿茄)", "ip": "140.134.18.45", "title": "[討論] 台大電機丙考生實際就讀情況？", "messages": "kyuudonut:之前看了一下覺得每個老師都在做EDA magneto5566:其實電機丙教授真的在做eda的只有幾 magneto5566:個而已 magneto5566:待遇的話應該出去都差不多 magneto5566:不過現在當然比較熱門的教授都滿了 look1214:電機丙和交大出去都差不多啊，看你喜歡 look1214:臺大還交大而已 marksein07:看你為虛名 還是要實力 cschuan:虛名和實力跟這個無關吧 aa06697:我和我同學都棄交大資工去台大電機丙 我 aa06697:自己考量的是教授的人脈 我問過幾個在工 aa06697:作的學長(外商/國內知名豬屎屋...都有) aa06697:聽完我兩間找哪個教授都叫我去112 人脈廣 aa06697:聽完我兩間找哪個教授都叫我去112 人脈廣 aa06697:一點的教授對於未來出國或內推優良職位都 aa06697:很有幫助 不過重要的是因為領域我不排斥 aa06697:啦（不會碰到硬體電路那些） 然後學長表 aa06697:示業界多半是EECS一起 所以大可用擔心讀 aa06697:電機所會拿不到純軟offer 另外電機丙其實 aa06697:也有很多做機器學習/大數據這些比較夯的( aa06697:有個做deep learning的project還是都跟MI aa06697:T合作) 不過都推甄就滿拉～ nova06091:樓上是在講心酸的？？ windwaker112:不會啦，大家願意提供意見都很感謝 accommodate:筆試生:誰要收我? leoone:有神人aa大 推推 pooboy01:EE都跑來做純軟 當然選CS啦 pooboy01:大CS時代coming soon odanaga:考試沒人權一進去發現熱門lab都滿了qq agamek900:忍個幾天就會發現很多老師突然跟別人借 agamek900:了一兩個名額出來 windwaker112:真的假的 aa06697:只好推一下 強者我同學考試生進軒田lab aa06697:我已經抱好大腿惹>< k1992313:想問現在是要打電話去問台大電機丙有沒 k1992313:有人放棄嗎?雖然我也因為抱不到大腿， k1992313:很猶豫上了要不要去", "content": "各位先進大大好，事情是這樣子的，想了解一下過去有在交大跟電機丙之間抉擇的學長姐們都是以什麼樣的考量來下決定的，以及未來性（如找工作的待遇等等），還有實際上會去選擇丙組的算是多數還是少數 原來我是認為教師問題沒有這麼誇張，直到把所有教授都寄了一次之後發現自己太天真了QQ https://www.ptt.cc/bbs/graduate/M.1492753718.A.949.html 沒辦法技不如人 現實面就是這樣QQ 還是要努力看看", "link": "https://www.ptt.cc/bbs/graduate/M.1492753718.A.949.html", "date": "Fri Apr 21 13:48:35 2017"},
{"author": "ducantimmy (一個人的疊疊樂)", "ip": "49.214.132.125", "title": "[請益] 清大通訊備取生需要您", "messages": "feiwens5566:不要想太多 該上的就是會上 james821007:忐忑的等待 祝你備上 clusis:有些人同時報到台大、政大不放棄，拜託救 thpss90105:只能怪自己考備取 不夠努力 NTbill:同學推~~~ ironstark:今年有點抖 為你默哀 seed1132001:你要相信很多人被丁豪洗腦ㄏㄏ orz811017:高成是蠻豪笑Der 但無腦信挺智障 rockmanex:丁豪洗腦什麼 seed1132001:你要問有補過丁豪的通原或機率的同學 ironstark:我有補 但我還是不知道你說洗腦是指什 ironstark:麼？", "content": "(代po) 各位好 小弟清大通訊備取8 不知道有沒有大大是確定放棄 或是已經另有高就，忘記填放棄的 目前備取到4就不動了 成天心情惴惴不安 請各位救救清大通訊生 https://www.ptt.cc/bbs/graduate/M.1492758834.A.B02.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492758834.A.B02.html", "date": "Fri Apr 21 15:13:52 2017"},
{"author": "z7717634 (智仔)", "ip": "211.23.4.195", "title": "[請益] 救救交大工工乙備取生", "messages": "SignView:1x穩吧  2x到哪 我記得去年3x z7717634:回樓上。備少於25 augu0806:所以你之前那些有推有正取的推文是? superwet88:樓上很兇 有推有正取的話還需要考試 superwet88:嗎ㄏ ssttimmy:二樓在兇什麼？人家只是問一下備取情況 ssttimmy:有推文就一定會正取？你這智商應該也沒 ssttimmy:正取吧ㄏ ssttimmy:喔不應該是不用考了ㄏ 天才 SignView:已放棄了啊QQ 我只是說出我知道的也被噴 SignView:25以內ok的 z7717634:謝謝樓上各位的回答與支持，二樓我真的 z7717634:不知道該說什麼", "content": "各位好 今天想來幫我自己跟朋友們問一下備取的狀況 小弟目前備1x 兩個朋友都備2x 今天查了交大的備取系統 目前到13了，不知道之後會不會在繼續備取QQ 想問有沒有板上的強者有重榜其他學校 或是已經報到但確定不會去念的，希望可以救救備取生。 因為距離報到也過一段時間了，希望盡快可以讓自己心裡有個底，謝謝各位。 https://www.ptt.cc/bbs/graduate/M.1492761432.A.EBF.html 39.9.13.79 04/21 17:33", "link": "https://www.ptt.cc/bbs/graduate/M.1492761432.A.EBF.html", "date": "Fri Apr 21 15:57:10 2017"},
{"author": "NADH (2.5ATP)", "ip": "1.171.234.243", "title": "Re: [請益] 藥理學用書求推薦", "messages": "misupm:/法醫 william6210:三本必讀 vander人體生理學 william6210:護理師捷徑-人體生理學 william6210:醫師國考生理學考題詳解(何宣) william6210:台大生理A有80就必上了", "content": "謝謝各位的建議，大家都推薦考生理學 我不知道原來台大藥理所的生理學都中文出題，而且全是選擇題 那一定要選生理學會比較容易考高分 我大學修的生理學是選修，所以我沒買課本，也讀得不夠完整 請問生理學有沒有推薦看什麼書？ 可以直接讀大大本那種中譯本嗎？ 謝謝 : 台大是生化必考， : 生理、藥理擇一選考， : 為什麼不選考生理學？ : 貴校生科系生理學沒有列為必修嗎？ : 以台大而言， : 生理學是以中文出題，全選擇題； : 藥理學是英文出題，選擇題佔40%、簡答題佔60%， : 選生理學會有利一點才是。 : 至於成大是生化、生理、藥理擇二選考， : 生理與藥理都是英文出題，選擇題與簡答題配分相近， : 選生理或藥理看起來都沒差， : 但如果你大學有修過生理， : 生理考科準備起來會比較輕鬆。 https://www.ptt.cc/bbs/graduate/M.1492762966.A.E2B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492762966.A.E2B.html", "date": "Fri Apr 21 16:22:43 2017"},
{"author": "flesh766 (肉)", "ip": "223.137.48.223", "title": "[請益] 中興物理找教授", "messages": "johneyfung:推郭華丞 ken83924:中興開始了嗎？不是4/26? TFBF:林達觀還在嗎? asd26651:回樓上 林達觀不是退休了嗎? MAIKAOYAO:實驗室人多學長姐多有他的理由，因為 MAIKAOYAO:比較好____。懂了嗎？郭也是不錯，蠻 MAIKAOYAO:用心的 pommy044:推彥甫！人nice好溝通！準時畢業！ mutolines:推薦林老師會個別指導教學，學習很多", "content": "各位學長姐大大安安 小弟剛備上中興物理所 想要找半導體相關做實驗的老師 目前考慮： 孫允武、何孟書 （兩位以前版上頗推）、郭華丞、林彥甫（好像是新老師?） 想請問實驗室近況，氣氛作息等消息 還有私心想問容不容易留人 小弟感激不盡QQ https://www.ptt.cc/bbs/graduate/M.1492764136.A.36B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492764136.A.36B.html", "date": "Fri Apr 21 16:42:14 2017"},
{"author": "qwent196 (drjasonlock)", "ip": "111.82.148.200", "title": "[請益] 財金 應數 經濟所 選擇", "messages": "steven83125:對統計有興趣 為什麼不考統研所? goshfju:統研+1 Alston60234:可以來讀政大統研哦 a680795:對統計有興趣可以來考統研喔 yifor:商統->商管所 ,數統->統研所 GGWP2014:統研吧 數研沒興趣念得很累... deugene05:只有聽過應數考財金 沒聽過財金考應數 NSYSUEE:有些應用數學的研究要寫code喔 henrylin8086:考應數所應該不會當砲灰啦，考上去 henrylin8086:讀就有可能。", "content": "小弟今年財金系大三 補了一年的經濟統計 覺得對統計方面比較有興趣 如果跨考應數是不是當砲灰 現在卡在這三個所之間徘徊 請大大幫我分析一下 謝謝 （高中是二類組的） https://www.ptt.cc/bbs/graduate/M.1492766008.A.B4C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492766008.A.B4C.html", "date": "Fri Apr 21 17:13:25 2017"},
{"author": "t0438606 (mnb321123)", "ip": "118.232.192.111", "title": "[請益] 交大科管救救備取生", "messages": "samutw:備五我女友 不會去 alternate:我不知道你是說誰啦 但我朋友有報到會 alternate:去念", "content": "代朋友po文 因為小弟目前在交大科管甲備取 也已知有兩位正取生報到 且備一的同學以上 請問如果知道身邊是這三位的朋友 可以幫小弟問一下 他們是還要其他間在等備取 還是要念科管qq 讓小弟心裡有個底 謝謝各位 https://www.ptt.cc/bbs/graduate/M.1492776746.A.A14.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492776746.A.A14.html", "date": "Fri Apr 21 20:12:23 2017"},
{"author": "shizuka83 (静)", "ip": "61.230.135.210", "title": "[問卷] 請於「北部就讀大專院校」的朋友幫忙填寫問卷", "messages": "Louis171717:Done tina00400:Done okajimatt:DONE chri4001:Done etu4315:done Acekiller07:Done dminmin:Done w180112:done jghs121:Done ohmygod0711:Done ohmygod0711:啊...問卷忘記填id了 hu321:Done youwie3989:Done julian1102:done MarioHuang:Done howard396501:done", "content": "問卷全名:臺灣北部地區大專院校學生之表演藝術節目消費型態研究 問卷發起人:國立臺灣師範大學表演藝術研究所/黃薏靜 指導教授：何康國 博士 問卷內容：次份問卷為研究方法論課程用於學習設計問卷之作業。內容是關於臺 灣北部地區大專院校學生之表演藝術節目消費型態的研究問卷，極需要您協助填寫， 希望您能撥用短短的幾分鐘來填寫問卷，非常感謝您的幫忙 網址： https://goo.gl/forms/ghilteBxgJftwjy82 其他補充： 1、本問卷採不記名方式，資料僅供學術使用，敬請安心填寫。 (發放完畢，謝謝大家) 2、感謝幫忙之有效問卷10名，發放100P幣(稅前)：如果您願意參加，請在問卷的 其他建議欄位留下您的id，並且於此文章下推文（要兩個都有才行喔喔，發放順序會以收到問卷的先後順序為主，將以站內信進行發放與通知之動作） 在此感謝拯救菸酒生的大家 https://www.ptt.cc/bbs/graduate/M.1492779568.A.542.html p幣10名已滿明日發放謝謝各位的大力幫忙", "link": "https://www.ptt.cc/bbs/graduate/M.1492779568.A.542.html", "date": "Fri Apr 21 20:59:25 2017"},
{"author": "steven83125 (steven83125)", "ip": "36.239.250.113", "title": "[心得] 經濟.財金所心得", "messages": "xm3fu0:經濟呢？ ts012108:我猜經濟就是跟著某高老師，定時作作業 ts012108:給老師看，模擬考也要考跟著老師進度 xm3fu0:我猜經濟是y老師 swilly0906:有誇張到要噓原PO的程度嗎?.... s5040341005:好奇都上的話原po會讀政大還台大 xm3fu0:只是想要紅明顯啊", "content": "代PO 一、報考動機 因應現代資訊不對稱的人才錄用標準，加上自我突破，況且未來職務需要碩士學歷，所以考取研究所 二、報考系所成績 台大經濟所正取 政大金融所備取 清大計財所備取 成大經濟所備取 三、準備 1、統計 補張翔老師的TKB，當初會報數位是因為想要自己安排準備的時間，老師深入簡出的想法與解題使我對統計整個改觀，並不像之前學校死板板的教學，也使我找回曾經挫敗的統計 直覺化的思維正是學生所欠缺的，遇到老師整個打開了我的小宇宙。 對了，超級推老師自己的書：提綱挈領學統計考研統計必備 2、計量 同上，但因為我們不是統研所，所以數統這塊沒有真的要求的非常嚴謹，老師用比較卡通版的方式講解，也使我們比較好吸收和進入狀況 想必老師在備這些課之前一定下足了不少功夫，才能想的到怎麼融合有趣的話題消弭這些艱澀的學問 3、財管 因為我不是管院的學生，所以之前完全沒有碰過財管，直到上個暑假才第一次接觸 財管的話我上的是面授的，我也比較推面授因為一個禮拜只花你一天的兩個時段，說實在的並沒有非常大的壓力 而且財管這科與時俱進，結合時事，所以老師會有第一手的資訊可以跟課程做結合也介紹我們許多金融上的時事app做參考 希望給要考這類研究所的學弟妹做參考 Sent from JPTT on my HTC_A9u. https://www.ptt.cc/bbs/graduate/M.1492782861.A.56B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492782861.A.56B.html", "date": "Fri Apr 21 21:54:19 2017"},
{"author": "Jasonzheng (jason)", "ip": "114.137.12.30", "title": "[徵求] 誠徵資管所筆記", "messages": "", "content": "朋友下定決心考資管所， 除了資結，我準備資工時的筆記似乎幫不上忙... 網上尋找已久也無下文 (大部分都資工) 故發此文徵資管筆記， 若有不適，再麻煩刪除， 非常不好意思 >< 希望購買 計概 (洪逸)、MIS (丁祺)， 或其他大碩師資筆記，年份越新越好， 意者站內信，非常感謝 https://www.ptt.cc/bbs/graduate/M.1492783411.A.46C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492783411.A.46C.html", "date": "Fri Apr 21 22:03:28 2017"},
{"author": "w32123454 ()", "ip": "180.217.219.125", "title": "[請益] 統計軟體MLN問題", "messages": "hu321:可轉statistics版 changshinn:階層式羅吉斯，讀文獻是解決共線性 supremebboy:可以使用PCA先處理資料，解決共線性", "content": "（代po） 請問各位大大 小弟我最近在使用教授給的離散選擇資料在做報告 是關於什麼樣的因素會影響購買汽車的意願 變數包含價格、品牌、性能等等 但我利用統計軟體跑多項式羅吉斯回歸時(MNL) 發現若將常數項放進去一起跑會有共線性的狀況 不放常數項的配適度反而較高 最近想找一些關於不放入常數項去跑MNL的相關文獻來研究，但目前沒有找到可以參考的 請問各位神人有可以提供的建議或是有看過什麼類似的文章可以提供參考嗎? https://www.ptt.cc/bbs/graduate/M.1492787538.A.6A1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492787538.A.6A1.html", "date": "Fri Apr 21 23:12:16 2017"},
{"author": "AngUH (Jesia)", "ip": "124.9.130.126", "title": "[徵求] 台華語語音實驗", "messages": "jij61029:好想參加喔！時間無法配合QQ AngUH:另有別的時段，歡迎符合資格者來信詢問", "content": "徵人台華語語音實驗 實驗內容 1.台語和華語的讀音表現 2.台語和華語聽故事回答 實驗單位 實驗單位: 台師大台灣語文學系研究所 指導教授: 許慧如老師 實驗回饋 科技部計畫，參與回饋金300元/人 並請攜帶身分證明文件供以核對身份 實驗地點 臺灣師範大學台灣語文學系 台北市大安區雲和街1號3樓 實驗時間 2017年5月2日 2017年5月4日 請選擇其中一天施測 實驗約莫半小時的時間 參與條件 1.身份：大學部(含)以上且在學中，並成長於台南、台北或新北地區 (3~18歲期間，未離開該地超過六個月) 2.年紀：18~25歲(未滿26歲) 3.台語能力自我檢測：20秒內完整唸出以下台語詞彙。 請誠實檢測，請勿影響實驗結果 課本、電腦、肉羹、冷氣、國家、米粉、皮鞋、宿舍、博士、釋迦 4.高中與大學的求學過程，曾經受過語文競賽培訓(朗讀、演說及字音字形三組)，請勿報 名 5.已參加過的同學，請勿報名 報名方式 統一以信件報名，主旨請命名為報名台華語語音實驗 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 內容需有：姓名、連絡電話、性別、出生年、學校系級、成長地(哪裡人) 會以信件通知結果，以及安排實驗時段 https://www.ptt.cc/bbs/graduate/M.1492807278.A.100.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492807278.A.100.html", "date": "Sat Apr 22 04:41:11 2017"},
{"author": "polarman (賈賈)", "ip": "111.241.38.61", "title": "[心得] 106年 諮商所考試心得(國北、師大、清大)", "messages": "einsam:頭香推原po >///< claireli327:推～覺得規律運動作息好重要！ a929394p:同期心輔所考生路過推!能在應屆考上這 a929394p:麼多間是一件非常不容易的事情! jaupvm0:推，原來都在觀察的時候偷玩手機啊…（ pttnowash:我以為你考了106所... roadist:推個～ joutzu:推推XD irel:推好戰友！", "content": "一、前言與自身背景 112心理系，大概從大二、大三就蠻確定自己要走諮商的路，所以也很早開始看板上的心 得文，打這一篇除了整理自己過去的好幾個月，跟過去說再見之外XD，也希望可以幫助到 需要的學弟妹們，有問題也都可以站內信我，我非常的宅(?)會很快回答的XDD。 雖然很早確定自己的志向，但在大二、大三也只有修相關課程、參加工作坊和團體等，完 全沒有提早開始準備XD，只有因為助人技巧課而有一兩個系上的演練讀書會而已。 大概在去年五、六月才開始買書、組讀書會，然後因為很焦慮也去報了教x家的暑期班，雖 然暑假有讀書會、補習和大略的念一次書，但因為暑修畢旅的關係，整個暑假非常不認真 ，還跑去沒什麼機會的推甄XDD，等到真的一階都沒過才開始很認真念書。 二、考試結果 清大 正取 政大 面試撞清大，放棄第二階段 師大 正取 國北 正取 三、時程 6月底10月中 補習班(教x家)暑期班課程 讀書會A運行第一階段 各科全面複習寫大略筆記 10月中1月中 讀書會A運行第二階段 讀書會B運行 各科第二次複習 寫考古題 1月中3月中 拚命寫考古題XD 複習心理學各科 寫認真版筆記看自己的筆記 複習讀書會的討論考古題的答案 這個時期因為很焦慮跟慌亂，也開始到圖書館念書了，會有很多跟自己相處的時間，對我 來說是一個蠻重要，很多挑戰也很多成長的時期。 3月中4月初 準備面試 四、各科準備方法 1.諮商理論 配合讀書會的時程，在10月之前主要是將Corey聖經本讀一遍，並做大略上的筆記，讓記 憶比較被加深，在讀書會的時候輪流報告給其他人聽，加以討論，並寫報告那一章的名詞 解釋；暑假的時候還有到補習班聽課。 10月之後開始寫考古題，這時候發現自己準備的多不充分XDD，名詞解釋和申論題很常寫 不出來，所以在寫考古題的同時，開始看魏黃的那本諮商理論和團體諮商的書，還有把 Corey的書再看一次，這件事大概做到12月底。 1、2月開始看學校輔導工作、生涯諮商這類型的書，還有讀諮商輔導學辭典的名詞解釋， 我自己是覺得蠻常在考古題上看到的XD。 我大概1月底才開始做很詳細的筆記，真的超晚QQQ，作筆記這件事情真的很有用，可以在 考場複習用，我考試都是習慣帶自己的筆記而已，沒有帶其他教科書，只是我真的太晚開 始QQ。我的筆記中，會寫出各學派的代表人物、人性觀、理論、治療目標、治療技術與策 略，還有補充一些悲傷輔導、生涯諮商、團體治療等比較特殊的考題。除了用Corey的書 之外，也會加上補習班講義、魏黃的書、辭典和下列其他書籍的內容。 考試時，名詞解釋的寫法主要是參考辭典的寫法(這是有辭典的另外一個好處XD)，主要原 則就是解釋例子，如果配分是五分或十分，而且時間很多的話XDD；申論題我會列點寫， 會讓老師比較一目了然，視狀況寫前言，前言有點像是英文作文的感覺，可以在第一句寫 出主旨XD。 [書單] Corey 諮商與心理治療第三版 [聖經本] 魏麗敏、黃德祥 諮商理論與技術 諮商輔導學辭典：背名詞解釋 心理技巧個案問題解析：可以幫助個案題和諮商歷程的面試 宋湘玲 學校輔導工作的理論與實施 金樹人 生涯諮商與輔導 Yalom 團體諮商 Corey 團體心理治療的理論與實務 團體諮商：策略與技巧(清大諮商的考題，有一題看這本都能回答QQ考完趕緊去借來看XD) 2. 心理學 雖然我是心理系本科的，但是自己覺得這科是我準備最不足的XD，也有可能是因為沒有補 這科的關係。 在七月到九月的時候，主要是讀現代心理學(雖然後面覺得很不足.....)，也是寫下大略 筆記；十月之後，開始讀危芷芬的心理學導論(推這本書)，這本書讀熟大概對普心的掌 握也夠，此時期，開始寫各科心理學可能考的名詞解釋和申論題(類似猜題)。 因為很多學校不考此科，所以我主要做的就是考古題，還有把自己有寫到的名詞解釋補充 到筆記中，在考完清大和政大之後，才開始看以前修各科心理學的講義和筆記，還有因為 很焦慮而借和買的一些書XDD。 [書單] 大學部各科心理學(普心、生理、知覺、變態、社會、認知、發展)講義與筆記 張春興 現代心理學 張春興 張氏心理學辭典 危芷芬 心理學導論二版 葉重新 心理學第四版 危芷芬 人格心理學 3. 測統研究法 這科真的很重要，讀好真的可以贏過很多人 一開始(710月)，我也是只念林清山的統計、郭生玉的測驗、王文科的研究法，跟讀書會 夥伴一起寫一寫名詞解釋，只是全部看完真的花很多時間QQ；還有到補習班聽暑期班的課 程。 10月之後，開始寫每間學校的考古題，這個時間真的很挫折XDD，所以我搭配著黃瓊蓉的 統計，安慰自己是還沒念完的關係，這本書我自己覺得>>林清山，比較適合拿來準備考試 ，林清山適合想要更上很多層樓XDD。 在12月之後，因為考古題都沒答案很無助，就買了高明的題庫，有答案真的幫助很多 我買的這一本是只有統計和測驗，好像有另外一本是研究法的，如果要報考的學校有考研 究法，可以考慮看看XD；這時間也開始複習補習班的講義(非常的晚QQ)，還有繼續寫考古 題。 跟心理學一樣，我也是在考完清大和政大之後，因為書大概都讀過一遍，才開始讀以前統 計和測驗的講義，但是還是有繼續寫考古題。 [書單] 姚開屏所編的心理與教育統計學講義 林清山 心理與教育統計學 黃瓊蓉 心理與教育統計學 大學部心理測驗課程的講義 郭生玉 心理與教育測驗 高明 心測與教育統計分類題庫 王文科 教育研究法 五、考古題與讀書會 這兩件事是我自己覺得很重要的部分。我有兩個讀書會，一個是和系上同學一起組成的( 雖然後來只剩下兩個人QQ)[A]，另一個是在studygroup找到的線上讀書會夥伴[B]。 讀書會A主要包括前期和後期兩個階段，前期主要是報告討論各科，還有一起寫名詞解釋 ，本來想抽題考彼此，但在人數銳減剩下三個後就放棄了XD；後期從十月中開始，這時候 剩下加我兩個成員，我們每周寫兩年的考古題，大概各校都是寫六到七年(包括國北、師 大、政大、市北)，每個禮拜約兩個小時對答案討論。 讀書會B主要就是寫考古題，總共有四個成員，每周寫兩年考古題，各校大概都是寫三到 五年(包括彰師、清大、中教、國北)，因為是線上討論的關係，所以這個讀書會比較耗心 力XD(但真的幫助超級大)，要把自己的答案寫在雲端上面，盡可能的充分和完整，討 論起來會比較快速，我們每週大概是約三小時討論。 除了讀書會要寫非常多的考古題之外，我自己也多寫了一點，所以我每周大概都是五六份 考古題的狀態XD(根本是要逼死自己)，雖然到後期，如果不是讀書會規定，我就只會大概 看看題目，寫一點點字上網查答案。 如果有時間的話，也可以計時和其他人一起寫考古題，模擬上考場的感覺而且可以練習 寫字的速度XD(寫字快蠻有優勢的) 六、面試準備與心得 我其實沒有特別的準備面試，因為上網找都是得到做自己的答案XD (但我面試也不高XDD) 不過一些學校有要求做備審資料，可以在其中更了解自己的報考動機和優勢等，對自己的 覺察越高，在回答考官問題的時候可以順利很多 諮商演練的部分，我是和系上的同學一起組讀書會(又一個讀書會QQ)，總共三個人，分別 扮演諮商師、個案和觀察者，我大概到二三月的時候才發現觀察者很重要XDDD(以前扮演 觀察者的時候都在偷玩手機......我會不會被我同學打Q) 我是要說，其實每個角色都可 以練習到一些東西，觀察者練習個案概念化還蠻重要的XD 大概說一下各校面試的方式><雖然其實跟以前大同小異 (一) 清大：團體面試個人面試 可以參考前面有一篇XDD 我覺得她寫得很清楚哈哈 團體面試大概五十分鐘，主要就是大家討論一個方案，最後十分鐘進行歷程反思。 個人面試大概七分鐘，一走進去桌子上就有兩個問題，想一想就可以開始回答，盡量不要 想太久XD 畢竟只有七分鐘的時間。如果你回答得很短也沒關係，老師還有其他很多問題。 (二) 師大：諮商演練一般性問題 總共有二十分鐘。 在進去之前，會拿到一張紙，上面寫個案姓名、基本資料、狀況和第幾次晤談，一走進去 跟教授說自己的姓名，坐下就開始諮商演練，大概十分鐘的時間。 演練結束之後，教授會請你自我介紹，接下來的問題都是扣著剛剛的諮商演練和你的自我 介紹，所以自我介紹要好好準備XD。(不然就會跟我一樣低分QQ) (三) 國北：團體面試(諮商演練的歷程討論和反思) 在進去之前會拿到很詳細的個案資料，還有之前晤談的狀況。 走進去之後，會有很可愛的老師們跟你打招呼XDD(老師真的很可愛>///<)，一開始是大約 七分鐘的學長姊演練，會有紙筆可以記錄自己的想法；之後會有大概半小時的團體討論時 間，我覺得不管話多和少都沒關係，只要盡可能表達自己的想法和做自己就好，然後要了 解自己身在團體中的角色是什麼，因為最後還有反思的時間(大概一人三分鐘XD)。 七、結語 總覺得好像還有什麼沒打XDD好不安，如果有問題都可以站內信我，不用害羞哈哈哈 想說說一些想法，其實我真的不算是很認真，不是那種埋首苦讀、寒窗十年的類型哈哈， 還是保持一周運動三次、假日去練跆拳道(但一月之後就請假了XD)、每個禮拜日去咖啡廳 約會(其實還是在咖啡廳讀書QQ，但至少跟喜歡的人在一起XD)，在吃飯的時間也會看個偶 像劇消遣一下(但只會看二十分鐘左右XD)。 我想說的是，成為諮商師的路上，自我照顧也是很重要的一環，雖然考研究所是條很艱辛 的路途，但是仍然要有休閒的時間，在放鬆和努力之間取得平衡，也是我在這段時光中學 習到很重要的一件事情。 真的覺得這段時間有對很多人的感謝，最感謝爸爸媽媽出錢讓我補習、買書燒錢QQ(完全 體認到我焦慮就會亂花錢)，還有讀書會成員都很無私地分享，男朋友和好朋友忍受我的 非常焦慮XD，還有學長姐給的很多建議，這段時間雖然辛苦但是也非常的幸運。 再一次歡迎大家寄信問我問題XDDD(是有多想被問問題哈哈) https://www.ptt.cc/bbs/graduate/M.1492828882.A.74B.html <3 <3 <3 真的><大家都辛苦了 XDDDDD幹嘛降哈哈 嗨>\\\\\\<", "link": "https://www.ptt.cc/bbs/graduate/M.1492828882.A.74B.html", "date": "Sat Apr 22 10:41:19 2017"},
{"author": "Roshi (Roshi)", "ip": "140.117.247.238", "title": "[請益] 中正企研/台科企研選擇", "messages": "science556:中正 iheartradio:中正 destinyltw:商管以後會接觸ATCC,YEF,TIC100...所 destinyltw:有主辦單位都在台北，你去鳳梨天念商 destinyltw:管= =...除非你有做好通勤費破萬的準 destinyltw:備 jspromise:工科何時台科大於中字 胡扯 chochifeng:百萬台科校友準備就緒了 vv956:挺柱就對了 HUAbee:台科吧……企管實習頗重要，中正學期中實 davidzxcv:台科 davidzxcv:台北很多機會真心不騙 HUAbee:習不方便。這點差滿多 NSYSUEE:118 dodoisme28:除非你是上中山，不然走商往台北吧 ycix:這兩間 還是選118吧 方便多了 bigpipipi:推台科 thpss90105:當然是選科科 至少還能科科笑 WTF1111:找工作面試又是一次交通費破萬的過程 deathoflove:台科的企管也是有歷史的 jakert123:交通費破萬vs台北租屋費破十幾萬 Abajohn:118 kar130:中正是保底用的 等級差太多了吧 leo1108:我會選118，但聽朋友說中正教學很認真 kk123123:工科何時台科大於中字 ？! sky98999:台科商管 太跨張了 真的太誇張了 跨張 popyen:台科 sunny917:台科吧，商管重資源 advanced017:中正把  教授都很好 也有歷史的 advanced017:通勤費破萬是怎樣 ...是每天通常回家 bookface:中正 lovecorgi:中正 pandy:中正吧 foreverFF:中正比較像大學，台科好像高中 pooboy01:中正阿 實習也有宿舍可以申請阿 pooboy01:講的好像中南商類學校都不能實習一樣 pooboy01:台灣就鼻屎大 是宅了多久 ncnu0119:中正 SignView:118 missLa:中正 josh0412:中正 ss8901280170:中正 saiulbb:當然是台科 位置好 coder5566:台科=中央，其他中字輩比什麼？ penguinmars:我117上118沒去讀哈哈，我也台北人 im33024:118 eamansf96xs:台科   就這樣 hsnuyi:根本不用問 去118 學商離開臺北是自己挖坑 hsnuyi:給自己跳 wefddd:結果商管第三第四的成大中山都不在台北... wefddd:推中正 nrxadsl:台科不用解釋了，除非你要進鳳梨產業才選 nrxadsl:中正 viwocm:台科，又不是中山或中央 SignView:118 disney82231:認真問，南北有這麼重要ㄇ disney82231:這樣叫成大情何已堪qq MAIKAOYAO:中字+1 walker4009:鍾憲瑞就對了 secretmouse:中正的歷史比較久 個人還是傾向看學 secretmouse:校的經驗 roy0710:當然是台科啊 天大地大欸 學生證掉出來尊 roy0710:爵不凡 學生證掉出來妹子高潮 tony1331:是我的話我會選台科耶 slipper123:台科+1 lovecorgi:照這邏輯未來連台師大，鄉民也會大推.. dodoisme28:台科大概等於中央等級 不難選吧 dodoisme28:如果是非北部是成大 中山 中央 ，考慮 dodoisme28:還情有可原，這兩間當然是台科吧... a880081:中正，台灣真的沒很大 leo1108:看需求，你個性是會打比賽找實習的在北部 leo1108:才有意義，其餘地理位置真的還好 多思考 leo1108:一下想要什麼再決定吧 別被推文帶風向 leo1108:而且現在多的是海外實習機會，真正會去實 leo1108:習的也沒你想像的多 wana3729:實習有心都不是問題吧？ forestsea722:台科完封勝 tinghong0515:台科 squard:選台科，欒老師會帶你上天堂 CNN0538:建議台科 Shower360:我會選中正耶~台科商院..... royshome:118孟彥帶你爬高山 kiyuuu1111:推台科 x0823x:去年這兩間都有上 但選擇台科囉 nova06091:商管我不知道 台科工科根本ㄏㄏ QWEC:台科 相信我 janes00529:認真回 台科 去年沒考中正給你參考 sbflight:是我我選台科 Acnes981:選台科高職生看到你都用跪der，很爽喲 JUVENTUS319:我會選中正 a4685298:去台科，資源比較多 nlriey:看師資跟底子 中正 可是台北工作跟實習機 nlriey:會多 nlriey:中正文法商管真的頗強，綜合性大學不是說 nlriey:假的 台科真的偏理工 nlriey:然後中正真的才像大學+1 nlriey:地大又漂亮，各院還算均衡發展選擇多 Shower360:北部機會多沒錯，但你想想跟你競爭的 Shower360:是台政北喔~ Abajohn:所有在南部就不用跟台政北競爭嗎 fullmixed:商科絕對選台北的吧 Abajohn:*所以 FUNYUN:台科 s5040341005:推118有口碑行銷大師孟彥 s5040341005:不過電商中正課程也不錯  但台科有三 s5040341005:校聯盟和台科資管的資源 WEIKUNG:商科絕對選台北 是都沒有能去國外的信心? jim85459:長官老闆只看的懂校名吧 jim85459:會去在乎什麼歷史、教學模式嗎？ acdc2260:中正...... j23102003:中正無誤，台科…沒跟好老師都是白搭 a26732300:推118，師資也不差，資源還是實習機會 a26732300:大城市會比較多(台北台中高雄台南) penguinmars:你現在才要去台科企很多大咖教授都 penguinmars:滿了吧 yac55:這絕對選台科， 如果是成大中山才會選南部 yac55:， 不然學商的離開北部不只是找死 yac55:讀到研究所了 做任何選擇都要以就業優勢為 yac55:考量 advanced017:講得好像中正只能在南部找工作一下 Warriey:中正 NSYSUEE:住北部的話這兩間就去台科啊，除非有考 NSYSUEE:到像中山管院或是成大這種等級的來南部 NSYSUEE:唸比較ok NSYSUEE:不然每個月有回家光來回的車錢和時間就 NSYSUEE:不少了 pttnowash:絕對是台科CP值遠大於中科 pttnowash:臺科價值在台北市中心跟在台大旁且聯盟 pttnowash:這兩點 對讀商科太有幫助 中科種鳳梨 louiswu:中科是三小 paul510404:台科，雖然我是中正企畢的 edchuan:台科不騙 deathoflove:選台科 自助餐棒 j320015566:推 e3472419:中正讚讚 kagrawc:推臺科自助餐 blueberrysun:台科電商是找欒斌? niu1228:台科，我是北部企研，比賽實習沒碰過中 EMU1000:我不是管院的 但台科有個搞電子商務很有 EMU1000:名的啊 我只記得姓盧 x9060000456:依你的狀況來看,我認為跟對教授跟能 x9060000456:不能畢業比甚麼都重要,台科教授 x9060000456:是不錯,不過建議快點找,熱門教授 x9060000456:3,4月就額滿了. x9060000456:你中正有認識又符合你研究方向的教授 x9060000456:是蠻值得考慮的. x9060000456:實習沒有太大的差別吧... x9060000456:我以前實習也一堆中正的 iesibasslo:選台北 ipv6noshut:選118 a925a05:中正只是稍微偏僻一點… royshome:118", "content": "(代po) 本人未來想往電子商務的方向發展 兩校均有中意的教授 中正企的教授是有人脈認識的 (目前接觸的方向跟他的研究領域比較類似) 台科企的教授貌似是很夯的教授 現在覺得兩校各有優缺 1.地點 (我是北部人) 中正：雖然大家都說地點偏僻但我很喜歡學校的環境 台科：地點在北部，可能會有比較多的實習機會或人脈交流 2.商管 目前叫我去台科的人都是工科的，商管的人都不是很清楚 我自己的認知來說，台科是工科起家的，對工科來說選 擇台科可能大於中字很多，但到現在商管有沒有躍起並沒有什麼聽說，而我也不清楚 3.校名 這個部分網路有相當多不同的聲音 我個人認為純看校名不看系所的話，台科是>中正 家人和朋友也都認為台科校名比中正好 而企業看到台科會不會比看到中正還要願意給機會(面試)呢？ (前提是企業不知道你真實的工作能力與工作態度之類的) 請問各位大大會推薦哪間學校呢? 還是有其他什麼見解?? https://www.ptt.cc/bbs/graduate/M.1492833563.A.29F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492833563.A.29F.html", "date": "Sat Apr 22 11:59:21 2017"},
{"author": "justvince (Star Vince)", "ip": "1.34.134.52", "title": "[心得] 跨考交大運管、成大交管所推甄心得", "messages": "kyuudonut:一堆人想從116這個系出來，今年卻又 kyuudonut:好像一堆人想進去 XD Roslin:資工轉交管 推自毀前程 DannyRabbit:推推成大交管，剛好現在大三，不過很 DannyRabbit:疑惑未來發展 kyuudonut:樓上學弟(妹?) 有什麼問題歡迎站內信 kyuudonut:問我。 peytonchou:快來當交通學弟！加油 darren0831:感覺這科系滿有前途的啊@@ Abajohn:前景很好啊，未來推自駕或是無人機都需要 Abajohn:你的跨領域專業，或是帶著專業去物流悲慘 Abajohn:的東南亞也是不錯，加油 st3621:恭喜~同是當天趕高鐵面試之一 b2815914:讚讚 kyuudonut:為什麼要修改我推文阿 @@ kyuudonut:只希望你最後不要選擇116浪費你的生命 kyuudonut:與才華 我很多同學跑去台交念 我覺得 kyuudonut:都值得多了 最後還是祝你順利 che122333:k大，想出來好像是高中填志願時不懂就 che122333:填個116的系，沒想到還真的沒興趣XDDD m831014:推小ㄩˋ asdf1013:同校兩次推 likeneverdie:高鐵板橋站草欸><", "content": "(文長慎讀) 距離推甄結束也有半年的時間，潛水完畢後浮上來發心得文； 畢竟交通運輸科系在版上相較之下沒這麼熱門資訊偏少，想藉此協助跨考學弟妹加入這個 迷幻的行列。 [背景] 首都但卻在三峽的大學 資工雙主修經濟 系排前10名(前20%) GPA 3.6/4.0 給個參考 巨量資料探勘學程/ESP專業英文學程/全球經濟分析與領袖人才英文學程 [經歷] 系上專題展冠軍(物聯網相關) 科技部大專生專題計畫 全國資服競賽佳作 學生電台技術長 台灣高鐵實習 多益藍飲恨金 [前言] 本身很喜歡交通運輸，愛看地圖，常會莫名其妙的把捷運公車交流道路線站牌資訊記下來 ，變成人體GPS備受諮詢，最近超愛玩City Skylines 一開就停不了。考大學時成績處在 一個尷尬的分數無緣運管交管系，上大學後一直想重回自己喜歡的領域，加上未來想從事 交通相關職務，決定轉考交通運輸相關研究所。 申請雙主修有一半原因是當時查詢研究所簡章後發現共同科目是經濟，也對經濟有興趣， 很簡單的理由就申請了(但後來考試入學的科目組合沒有經濟XD)。 [成績] 交大運管所 甲備9/乙備8/物流備5 (三組均備上) 成大交管所 備1 台大土木交通組 未進二階面試 [準備] 原本沒打算申請推甄以考試入學為目標，因為系排名次和趴數實在不高(大一太混，大二 上被當1科，大二下開始痛定思痛每學期平均88以上)，後來錄取高鐵實習加上大三下成績 大耀進，萌生了推甄的念頭，但同時為考試入學有所準備。 最終確定考科組合：統計微積分線性代數計算機概論。 回到大三那時因為統計為雙主修必修就選了統計系最硬的老師的初統，有報名補習，但只 上一科楚瀚的統計面授班；雖然補習班落後學校課堂進度一些把它當成研究所考試的複習 和加強，畢竟學校初統太淺(開給大一的初統甚至不會納入微積分範圍)。另外有開微積分 和線代數位課程。 統微線代for交大，統計計概for成大丙組。成大丙還需要考運工，當初想以統計計概拉分 數，半放棄運工。加念運工和工經可以考台大，但我第一志願是交大且非本科系沒讀過運 工，有買聖經來看，但不想花過多時間在上面。(考科準備可多看板上其他學長姐心得) [推甄資料準備] 整個備審資料在9月初才動工，距離10月中的報名截止日期超級趕升大四暑假期間 由於在實習，一直沒時間打開電腦撰寫備審資料。 唯一在暑假做的，是看交大OCW課程，唯一看完的是我有興趣的ITS，其他就有一搭沒一搭 的看莊重微積分(打基礎用)。9月前兩個禮拜生自傳，生完之後開始寫研究計畫；研究計 畫進度快一半時拿自傳給朋友的朋友過目，慘遭洗臉打掉重寫，兩者趕在10月初完成。 研究計畫當時參考很多畢業學長姊的碩論，看看他們的研究主題和方法，試著寫出自己想 法的計劃書。 比較特別的是備審資料的設計，在之前看到一篇學長把整個備審資料設計成捷運站名的順 序，而我的研究計畫撰寫高速公路相關的議題，於是把資料設計成交流道的指標，可以讓 教授對你更有印象。 [面試] 今年交大成大兩間剛好撞同一天，面試時間名單出來前有打電話詢問交大系辦助教是否能 調整，其實他們也知道撞期但如果沒有反映他們不會也不能主動幫你錯開時間。 /交大運管/ 台北校區面試 分為兩關 一關6分鐘 每關3位教授 可以提供簡單資料面試(我只帶一張履歷) 推甄面試是新竹台北每年輪流，所以簡章還沒出來前可以大致預測。當然新竹面試就會是 以新竹的教授居多，台北則反之。 //第一關 自我介紹1分鐘，教授會根據你的回答做詢問，基本上針對大學求學歷程、實習等做詢問 。 有問到有沒有上過交通相關課程(回答OCW)、實習裡面學到了什麼、雙主修經濟系怎麼跟 交通運輸做結合等問題。 //第二關 第一關出來後直接到第二關教室無縫接軌，主要詢問研究計畫和專題。 當時前一位同學還沒結束，大致上聽到他們的對話：教授我再給你一次機會說清楚為 什麼要這樣做同學...(聽不是很清楚)後半分鐘教授表示依舊沒回答道他要的內容 ，時間很趕很抱歉就直接請他出來了。當下聽到這番對話嚇得半死，很明顯是黑臉關。 一樣1分鐘自我介紹含研究計畫，當初我是寫類神經網路旅行時間預測模型，教授聽到後 就說系上那個XXX教授不是做過類似的，這時候就要展現你的想法的不同之處(雖然覺得答 得不是很好有被追打了一兩個問題)。之後詢問大學專題內容和專題過程中扮演角色和工 作分配。 這關我唯一能辨認出來的是陳穆真教授，擅長領域是數據分析，問我大數據要如何運用在 交通領域和用什麼統計方法分析(要說出來為什麼用這個方法的理由)，以及一些套裝軟體 是否用過(問SAS和SAS EG剛好學期都有課程專題操作過)。 另外被問到非常升大學個人申請會被問的問題：如果台大土木、交大運管、成大交管都錄 取了你會怎麼選擇，請說說看三間的優缺點各是什麼。 這個問題在我內心翻了一個大白眼，但教授想聽的是你覺得自己適合哪間學校的理由， 而不是因為我在面試交大所以把其他兩間學校講得很差的答案。e.g.可以說因為我想研究 的領域是XXX，交大擁有XXX優勢剛好符合我，所以會優先選擇交大。 //小結 比較奇妙的是交大運管在面試的過程中，教授手邊都沒有我們的備審資料，這時候顯然要 在短短的時間內闡述完自己想表達的內容是很重要的。 面試完後搭高鐵衝台南。 /成大交管/ 分為三關 一關5分鐘 每關2位教授 三關面試桌上貼有一張白紙，提及自我介紹裡面要包含的內容。 另外第一關教授有你的備審資料，之後帶著他跑剩下兩關教室。 //第一關 自我介紹含求學歷程和申請動機。 兩位教授多著墨在跨考動機，同時也問我會的語言工具、是否修過交通相關課程、簡要詢 問研究計畫。 //第二關 自我介紹含研究計畫。 這關剛好是我名單內的教授面試，長期做這類型的主題，於是好奇我怎麼會這麼明確地用 這個主題寫出一篇研究計畫，我提到學校修過類神經網路的課程經驗等理由，最後他滿意 的點點頭微笑。 另一位教授詢問專題和點到我有科技部的詳細計畫內容(其實面試整天我都沒提及科技部) ，但他覺得我更適合報考他們的電信管理所，當下有點囧。 //第三關 自我介紹含未來生涯規劃。 這關必須清楚地回答未來想要的職業，也可以藉由生涯規畫加強申請動機。 我在自界裡沒有提到巨量資料，但其中一位黑臉教授看完我的備審後劈頭很兇的問我大數 據和一般舊有的統計差別是什麼。當下我描述了大數據的定義但他很明確地要我說出兩者 間的差異，我由於太緊張把樣本和母體講反，最後被他用質疑的語氣反問我，發現之後立 刻跟他道歉做修正。 另一位白臉教授則是詢問實習過後對於高鐵的哪個職務最嚮往，以及數據分析在交通上可 以有什麼職務想嘗試。 [總結與建議] 1. 推甄的在校成績是關鍵但絕對不是唯一的因素 2. 當天不管哪間學校，不誇張有90%是大學本科系學生，有一半甚至是原本該校同學。如 果你是跨考生也不用太緊張，既然通過第一階段審查，接下來要展現的是你在兩個領域之 間創造出來的優勢，一定要想好結合跨領域的應用。 3. 跨考同學一定要有相關事蹟佐證你的申請動機，像是實習或是學校修課及課外活動。 (但不是因為我是鐵道迷所以我要來念運管所，這兩者不存在邏輯性) 4. 強烈了解申請系所著重的能力和趨勢，並將該能力成為自己的優勢。(交通運輸重視統 計方法和程式語言，近年來結合物聯網和大數據) 5. 有時候教授想聽到的並不是正確的答案，而是想聽你的口語表達能力和當下的想法， 記得有自信的回答；如果真的答錯，勇於承認自己的失誤並趕緊更正。 6. 多多認識該領域的同學和學長姊，過程中可以諮詢他們將給予你意想不到的協助。 [結語] 推甄的過程真的高潮迭起、非常不好受，從開始準備的徬徨、面試的忐忑、放榜的緊繃、 遞補的煩躁，更煎熬的是同事要準備考試入學的考科一路上也非常感謝被我騷擾的同學 、朋友和家人，我才能成為夢想藍圖裡的準碩士生。 回想大學生涯的種種，我很開心整趟旅程中的所做的每樣決定。 對了，如果對軌道運輸業憧憬的同學，今年度的高鐵實習已經開放申請囉 我是實習計畫中的第一個理工學生，所以如果你有熱情，科系限制絕對不會阻礙你 也謝謝版上很多激勵人心的故事心得和學長姊的分享，有任何問題歡迎站內信 祝每位同學都能順利錄取自己的第一志願 https://www.ptt.cc/bbs/graduate/M.1492849151.A.D3A.html 行行出狀元 這是我的選擇 謝謝你的批評指教", "link": "https://www.ptt.cc/bbs/graduate/M.1492849151.A.D3A.html", "date": "Sat Apr 22 16:19:08 2017"},
{"author": "nantou049 (大螃蟹)", "ip": "36.232.39.214", "title": "[請益] 台大正備取報到查詢系統問題", "messages": "joshualiu:一個人可以同時報考兩個所 joshualiu:因為不同天不衝突 joshualiu:報兩個就要排志願序那樣 選一個唸 joshualiu:譬如說我上了AB兩所 我想念A 所以志願 joshualiu:ㄧ是A 在B所的名單 會顯示遞補志願ㄧ這 joshualiu:樣子 joshualiu:B所就會往後遞補 joshualiu:其實開學前都不好說 只是機率很小", "content": "請問報到狀態顯示：志願1、志願2是什麼意思？ 來問的原因是：有台大正取生同時也考上了國營事業， 國營的備取生想藉此知道他們會不會去國營報到，國營能備到第幾。 https://www.ptt.cc/bbs/graduate/M.1492872369.A.1A7.html 感謝回答 那有沒有可能已經填了志願1 但最後沒去念？ 了解了 感謝", "link": "https://www.ptt.cc/bbs/graduate/M.1492872369.A.1A7.html", "date": "Sat Apr 22 22:46:06 2017"},{"author": "jerry40704 (肌肉老虎)", "ip": "114.136.170.49", "title": "長庚機械 找教授請益", "messages": "s961511:原po為什麼要拒絕郭老師的邀約呢？ Rolldadice:控制 醫療的話比較建議洪老師喔^^ jerry40704:可是長庚沒有網站上沒有姓洪的老師啊", "content": "本人是偏向控制 醫療 請問 張耀仁 李明義 廖駿偉三位老師風評如何~ 或是有其他推薦的~ 感謝(_ _) https://www.ptt.cc/bbs/graduate/M.1492582416.A.63A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492582416.A.63A.html", "date": "Wed Apr 19 14:13:33 2017"},
{"author": "egibon78 (公熊)", "ip": "220.137.112.159", "title": "[問卷] 軟體內購買的租買選擇 抽行動電源 電影票", "messages": "supercake:Done jasonme0309:done Rolldadice:done black2575:我早說一正一定行 leoeolleo:Done abcd91122000:Done myluck04:done amateuruser:Done zerokonz:done robin30518:Done scps950707:done nyu5765:done Edwstar:Done", "content": "朋友無po文權限，幫忙代po，如有違反版規請告知，謝謝 問卷名稱：在軟體內購買時，你會租還是買？ 研究目的：了解消費者在軟體內購買時，所選擇的方案與意願。 填答條件：任何有使過功能型 App 的使用者即可。 其他聲明： 大約花 5 分鐘時間， 謝謝各位填寫問卷， 聯絡方式請填 email 以利中獎通知。 問卷連結： https://www.surveycake.com/s/Wy2Kv 研究單位：中央大學資管所 研究者姓名：徐一正 聯絡人姓名：徐一正 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 抽獎資訊 經確認後為有效問卷者， 將抽出以下獎品給中獎的填答者。 1. 行動電源 （2名） 2. 哈根達斯禮卷（2名） 3. 電影票（4名） 4. 全家 100 元禮物卡 (2名) 請問卷填答者， 在問卷最後留下您的email， 方便中獎能與您聯繫 問卷截止時間：500份問卷。 十分感謝各位填答。 https://www.ptt.cc/bbs/graduate/M.1492587640.A.53A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492587640.A.53A.html", "date": "Wed Apr 19 15:40:38 2017"},
{"author": "ru8zj3 (幻星之蠍)", "ip": "140.125.201.185", "title": "[心得] 電力組--推甄&考試 正備取心得", "messages": "teddy9685:推 tinghong0515:同組推 whalewhale:推 pgofly:推 q84841:同學推推，恭喜啊", "content": "先來介紹一下自己 背景：雲科大電機系應屆畢業生 班排：20/65 ；系排47/13 ========================================= 拖了很久才把心得放上來，版上的電力組好像真得沒有很多， 想PO上來幫助學弟妹，其實也就是魯蛇的心得而已， 一堆備取落榜的學校，加上準備時間非常不足。 也奉勸各位學弟妹，如果決定要考試，就一定要認真準備。 如果要推甄，在校成績一定要顧好，專題千萬不要亂做。 如果英文成績不錯，也一定要放到書審資料突顯出來。 其實大二結束就報名TKB了，但並沒有花太多的時間在補習班上面(殘念)。大三還有續接 社團幹部，所以搞的大三很累。 要做專題、學校課業要顧、社團事務、還要跑補習班 所以到後來補習班的頻率就越來越少了。 後來想說賭賭運氣，跑去推甄，但真正讀書也是等大四推甄完後，才真正開始K書的。 下面就是一些準備方法跟心得， 雖然都是一些屁話廢話，大家可能也知道的東西， 但希望以我這個失敗考生的例子，再次提醒大家， 讓大家見笑了。 ============================================ 本次成績： 推甄： 中山電機丁 初試被刷掉了 中正電機電力與電能處理乙組 正取5 考試： 台科電機甲 備取7 中山電機丁 備取22 成大電機丙 落榜，平均再多一分就備取了QQ =============================================== 各校準備： 推甄： 中山電機丁 初試被刷掉，就沒去看成績了。 中正電機電力與電能處理乙組： 書審：82.67 (50%) 口試：92.70 (50%) 書審不高(進複試80)，是因為我的系班排實在沒有很好看， 電力相關的科目也沒有很高分，很感謝中正老師還把我撿進去複試。 不過我對我的專題算是滿有自信的，也因我的專題，口試得以有92.7。 面試時，主要就是報告你的專題，然後由老師來針對你的專題提問， 我記得我只報5分鐘，老師跟我的問答時間就有10分鐘之久吧 大概我的專題方向有比較新。 然後沒有問我專業科目的問題，應該是專題就問很久，問完就放我出去了。 考試： 台科電機甲： 書審：85(50%) 電力系統：37(50%) 推甄完後，有針對書審再做一些修改， 也因為跟我專題同組的同學在推甄時，有幫我在台科報過專題一次， 前面推甄那邊也有說過我的專題算是還不錯的，所以書審還有達85。 台科的書審滿制式化的，會叫你填在校電力組相關科目的成績， 很明顯就是叫你別太混XD 另外如果沒有成績、專題、英文、相關比賽，那建議可以放些課外活動， 我的課外活動證明算是滿多的，不曉得這樣會不會加到一點分數。 電力系統就是saadat那本一定要看熟，”一定要”。 我其他幾位同校同學就是那本有看熟加上李元補習班那本，才正取台科。 根據近年考古題一定有一題power flow，一定要念。 其他就看變壓器跟傳輸線參數，暫態穩定度不一定每年都出。 PS今年最後一題出了控制系統，頗讓我意外，要是加減多看控制系統， 說不定最後一題分數就拿到了。 中山電機丁 書審：76.2(50%) 電路學：52(50%) 書審就不再多述了，交出去的跟台科一樣，做些修改而已。 今年跟去年考題很類似，到考場，看到要畫答案卡就知道要考選擇題了。 因為只考選擇題，所以基本觀念一定要搞懂。 除了基本電路學，還有電力電子跟電機機械。 電路學：著重基本觀念，考你電阻電感電容在什麼情況會諧振、或是功率因數超前落後之 類的 電力電子：忘記考下面三種的什麼了?buck、boost、buckboost的 電機機械：感應機同步機的轉速和轉差 PS沒把握的不要亂猜，不然就像我被倒扣到不及格了，呵呵 成大電機丙： 工數：15 電路學：21 電力工程：37 (三科各三分之一) 工數：很殘念到大四都沒再念了，只會ODE。成大已經連續兩年都考向量了，千萬別鐵齒 ，想說成大不考向量，就不去念。 電路學：其實拉式電路考滿多的，若來不及念，先K這邊，多少有一些基本分。 電力工程：這邊有三科 電力系統：以這棵為重，大部分跟台科電力系統差不多，但電驛後面的章節，台科跟成大 都沒考到，就看板友要不要念囉。 電力電子：就著重在dcdc converter，但今年出DCM我就掛掉了QQ 電機機械：就以感應機跟同步機為主，算轉速跟轉差，滿簡單的。 ================================================= 各科的準備方法： 書審： 如果是要推甄的同學，書審是必要的， 不過現在越多電力組的考試入學需要書審資料了(如：清、台科、中山、北科、雲科) 其實網路上有很多告訴你怎麼寫的方法，在這邊就不多述了。 下面有一篇推上清/成/台科電力的那個是我同學也是我專題組員XD， 他書審做得不錯，可以參考他的。 而在書審資料中最重要的就是在校成績了，一定要顧好QQ。 然而就是有”好”的英文成績一定要拿出來。 專題部分： 要推甄的，務必選到好老師，做到好專題。 不訪說我真的很幸運，就是這樣，跟好老師也做老師的計畫。 也很剛好我是專題的組長，必須每個環節都要很清楚，跟教授問答時，才能每個問題都會 回答。 要考試的，專題可以不用很認真做，但也不能亂做。 不要你考電力組的，結果專題跑去做積體的，除非你筆試成績很高，不然不建議這樣做。 P.S我是跟到專題老師做太陽能的，很幸運這個專題得到系內比賽第一名，所以台科跟中 正的分數可能都是靠專題拉起來的 工數:我選喻超凡老師，喻老(雖然他跳槽了XD) 其實他的教法就是觀念教完後，直接帶例題，是還不錯，而且有滿多速解的公式跟解法的 。 但因為他不會每個小細節都上，建議工數有點底子的人，或是他網路上的影片要先看過， 再來上他補習班的課。 套喻老的一句笑話：考試看到這題很簡單不會，抬頭起來，發現憲兵在外面等你。XD 電路學：我選張鼎老師 他的教法也是先講解概念再搭配例題，例題超多，上課都是以筆記為主。 建議要上他課的人，筆記先跟同學或學長姐借來抄一抄之後再去上課，比較有效率。 電力系統：我選李元老師，(好像後來大碩也沒他了) 老師的講義以glover為主體去編的，好處是學校是上這本，所以比較快上手。 而且他沒有像張鼎都要抄筆記，只要專注在講義上的內容即可，但有時仍需要補充內容， 每個章節後面都有許多題目，公職跟研所都有，非常適合練習。 PS.電力系統最好試著用你要考試的計算機去算題目，會幫助你在考場上的表現。(成大 KK1206E，台科今年開始限定用國考計算機，國考計算機一定要找到比較好算複數的計算 機) 電力電子：自己讀，加上有修學校的電力電子(一)(二)。 以中山、成大為例，抓考古題分析一下，就是考DCDC Converter較多，轉換器的電壓增 益還有輸出電壓漣波推導都要會，雖然這章節轉換器種類較多，但需要有耐心一點念。 電機機械：自己看，學校有修課，加上是高職生，所以有底子。 以成大、中山來說，就是考感應機跟同步機的基本公式。轉速轉差等等的。 =============================================== 總結： 最一開始就有說，我是推甄考試雙邊跑 但建議學弟妹，只要選定推甄或考試一種就好，別雙邊跑，很累又不見得有效益。 選定一邊，就知道你要從大一二開始認真，還是大三之後再認真了。 提早認真，提早選教授(推甄)；比較晚認真，比較晚選教授(考試)。 我是資質沒有很好的人加上準備時間少，又是很容易分心的人 所以中正能正取，台科能備取上已經很慶幸，感謝上天了 我沒有什麼太特別的讀書習慣，真要找藉口的話，就是沒擬定好讀書時間跟習慣，才讓我 考不好。 最後語重心長地要說一段話 如果你跟我一樣有一大堆的事情要做，課業、專題、社團、等等課外的事情要忙 那奉勸你要考研所，要上榜好學校，一定要比別人更用功， 是沒時間是騙人的，時間都是你硬擠出來的。 如果乏了、累了，適當找個正常的紓壓管道，別太過頭，記得要回歸原本的跑道， 或是想想為什麼當時要考研究所，要念研究所，當初的念頭，當初的熱忱在哪裡，醒醒腦 在繼續站起來奔跑。 James Harden：努力不一定會成功，但不努力會很輕鬆((誤XD 好啦就是要告訴你，堅持到底，就是你的 我身邊的同學考上理想學校的都是一直堅持下去的 最後 我要感謝我的家人們願意花這個錢讓我去補習考試 感謝專題指導我們的老師學長，以及一起奮戰的組員 感謝雲科的教授、補習班的老師、一直讓我問問題的同學們 感謝上天 加油，版上的各位大大們，還有未來的學弟妹們 祝現在正在找教授的，都能有好教授。 祝現在等備取的，快快備上。 最後的最後，祝各位都能有個理想的學校跟未來出路。 https://www.ptt.cc/bbs/graduate/M.1492592455.A.A01.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492592455.A.A01.html", "date": "Wed Apr 19 17:00:53 2017"},
{"author": "rainmenismee (雨人4窩)", "ip": "220.137.51.138", "title": "[心得] 國北教/師大/政大 華研所心得", "messages": "chhwchinese:OMG師大今年第二階段竟然直接改成面 chhwchinese:試！ bluewallxdd:推無緣同學，師大國文門檻差三分， bluewallxdd:不然專業科目考得還算可QQ 要去唸別 bluewallxdd:間了 citron1018:師大正1!?真是強者 calsifer:別國北…只有國立好聽@@ bluewallxdd:請問樓上，為何不要選國北呀？ calsifer:行政超爛，專業科目還可，但一定會碰到", "content": "搜了一下 這裡和chinese teach的華研所準備心得似乎不多 想說來拋磚引玉一下 畢竟自己還是頗受惠於一些準備心得文的 (原諒我什麼上色都不會QQ，版面應該會蠻單調的) 背景 私立地名大學應用華語文學系 我在系上成績其實並不好，排名大概快接近倒數了 直到大三下快結束下定決心考研時才發憤圖強 那時真的是連音位、詞位都分不清楚的狀況QQ 回想起來覺得慚愧 成績 國文 英文 語概 華教概 口試 排名 師大 62 66 61 63 80.2 正1 政大 62 66 41 X X 落榜 國北教 X 76 57 65 89.333 正3 備註: 師大五科平均分配，每科20% 政大國文和英文加重25%，語概不變 國北教英文是初試標準，取前30%，但不列入成績計算 其成績計算方式為 : (語概華教概論)70% 面試30% 準備時間 從大四上9月開始一直到各校考試日期 每天約2~3小時 各校考科 師大: 國、英、語概、華教概論、口試 政大: 國、英、語概 國北教: 英、語概、華教概論、口試 準備方法國文 本來以為國文底子尚可，所以沒有花太多時間準備 結果考出來分數似乎不大好看QAQ 在此還是提供沒什麼參考價值的準備方法 大致就是睡前看個文學史和古文觀止 也有不少人推薦搶救國文大作戰，應可搭配服用 文章分析評論的部分因為不是中文系所以不大清楚答題技巧 有請高人補充>< 然後作文很重要師大政大作文占分都是50%左右 建議考試日期將近時練練筆 準備方法英文 剛開始每天讀一篇CNN或BBC 起頭時的確蠻吃力的，但我會把生字寫下來，盡量記住 到寒假時已可以順順看完一篇，生字只剩6~8個 共同考科英文的閱讀題只要閱讀量大是最容易拿分的 至於單字，我在大三曾報考學校的托福班，隨課附一本5000高階單字 我從九月開始邊上班邊把它背完了，寫政大的英文時感覺特別有用 準備方法語概 語概是我著力最多的一科 總共看過的書:謝國平的語概、鍾榮富的語概、李子瑄曹逢甫的漢語語言學概論、 陳俊光的對比分析(考師大必備)、黃宣範的漢語語法、 Langusge Files(Ohio State University 出版，看這本是想邊讀語概 邊讀英文，一石二鳥) 基本上前四本採精讀，看完後會翻到後面的索引，只要不認識的名詞就寫下來，自己 補充定義，直到整本書弄懂 黃宣範的漢語語法我當睡前小說看，主要用來加深一些語法概念，不過裡面有些內容 我不大認同@@ Language Files也是用來複習的，順便加強英文閱讀 準備方法華教概論 這科我準備時間較短，因為政大先考試又沒有考這科，所以那時時間都花在英文和語概上 總共看過的書:華語文教學導論(三民出版，有六位作者那本)、華語文教學(舒兆民) 我把這兩本都仔細讀完後就上考場惹 口試部分 今年師大口試採面試方式進行不是錄音念中文和英文 從我有意識蒐集資料開始，所有資料都顯示師大是採錄音方式進行口試 也就是你對著麥克風說，據說和華師認證類似 沒想到今年居然是五位教授面試 個人猜測是系所合併的關係(應華與華教合併)才改變口試方式 不過我一直相信今年會和往年一樣...於是我傻傻地穿著reebok風衣和levis捲褲牛仔 褲就跑到師大去口試了QQQQ(我還特別找系上老師幫我練發音清晰度... 一直在進口試教室的前5分鐘我都還在練習結合韻母的發音並深信踏進門我會看到電腦 沒想到進去是五尊大佛 冏(我那時候的臉應該真的是這樣 師大口試除了基本盤自我介紹和想就讀該校的原因外還有抽題回答 一題會是中文，另一題則是英文 然後教授會根據你的回答再深入問問題 另外也有問到實習經驗的部分(不過因為我完全沒有心理準備所以答得亂七八糟) 國北教口試除了無抽題回答外其餘與師大其實蠻類似的 大致上就是問未來發展方向與論文想研究的主題 也會針對自我介紹問一些與華語教學有關的問題，如專長如何與華教結合等 個人覺得國北教的口試氣氛較輕鬆，師大則比較嚴肅 雜記 政大語概今年考了一題IPA寫法，完全把我考倒(丟了十幾分吧QQ) 誠心建議不要心存僥倖就略過語音學，還是老實讀完為妙 師大語概今年不少題目是語意語用，個人覺得蠻活的 至於前面40%名詞解釋，我強烈建議把陳俊光教授的對比分析好好看完... 師大華教概論今年有30%是選擇題，且難度不算太難，多涉獵語言習得的書應該游刃有餘 剩下70%是申論和名詞解釋，這部分就真的只能多看書了 另外好像固定會有一題教案設計，要掌握一下教案撰寫的重點 國北教語概(忘記了QQ原諒我) 國北教華教概論共四題，比重為二十分和三十分各兩題 比較特別的是語料分析，要分析一篇文章的偏誤，包括篇章、語法、詞彙等 不可免俗地也有一題教案撰寫，且教案撰寫還要符合5C的內涵 平常都潛水很少po文 若有不妥處請方家不吝賜教 https://www.ptt.cc/bbs/graduate/M.1492596971.A.62E.html 當場嚇屎我惹 拍拍 有掛?", "link": "https://www.ptt.cc/bbs/graduate/M.1492596971.A.62E.html", "date": "Wed Apr 19 18:16:08 2017"},
{"author": "scott0327 (yoyoyo)", "ip": "111.82.221.240", "title": "[請益] 碩專班的服務證明書？", "messages": "wugo:在職證明，公司應該本來就有。可以說是要申 wugo:請xx補助的。 ASUSboy:說要辦貸款用的就好 love999pink:有勞保用勞保年資證明你有在上班就好 if3020:去勞保局申請 wugo:有些在職碩還需要推薦函..這真的要弄到大家 wugo:都知道就是了.. ㄎㄎ", "content": "在職專班的服務證明書是什麼？ 該不會是我目前公司的證明書？ 還要公司負責人蓋章？ 不能低調的報名碩士在職專班嗎？ https://www.ptt.cc/bbs/graduate/M.1492598309.A.E66.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492598309.A.E66.html", "date": "Wed Apr 19 18:38:27 2017"},
{"author": "ww831201 (D一Day月)", "ip": "111.82.131.78", "title": "[心得]推甄：清、成、台科電力組上榜心得", "messages": "WeiChunYe:推!! ru8zj3:強者我專題組員  推推 he00589298:跪推", "content": "朋友沒帳號，幫忙代PO 背景: 雲科大電機系應屆生 班排:2/65 ; 系排:3/135 以下是我推甄心得: 大二時毅然決然想要讀研究所，所以有去補習班開始補習 但在大三時覺得自己在校成績還不錯，但還有往上爬的空間 後來和老師討論後轉換了想法，也給自己多一次機會 選擇了推甄這一條路 推甄最重要的固然還是在校成績表現 因為自己在大1時也曾經年輕過，在這麼美好的生活是有點玩過頭 沒有很在乎自己課業成績，導致拖累了整體成績 所以大3這一年就是要填補這一個坑洞，在系上選了很多選修課 只要有關電力組方面的科目，我都會去選修 甚至也有一兩門大4的課程 因為推甄是在大3結束就開始準備資料， 也就是要呈現給老師三年你在學校的成績表現 (或者能凸顯自我特色的其他表現) 所以我修了電力系統、電機機械、電力電子學、電機控制和配電工程 加上一些必修的電磁學、控制系統等等 所以大三過得滿充實的同時也滿辛苦的 專題也是推甄很重要的一環，我們是三個人一組，題目是有關太陽能方面 因為時間分配得不好，所以大三結束的那一個暑假都是在學校做專題 必須要推甄前把專題做完 但我們大3寒假開始做，一方面要顧成績，一方面顧專題 所以就有點失衡了 就只好暑假再接再厲把專題結束掉 在這個暑假做專題的同時，也意識到英語成績多少也會影響審查分數， 畢業以後研究所有時候Meeting也是要英語報告 或者基本的碩論很多都是用英語寫的 所以英語對未來要讀研究所的人來說，也算是要好好加把勁的地方 老師不認識你的前提下，想要了解你英語程度 大都是從英語檢定方面去看學生的程度 我也是比較晚考，大三下暑假準備接近兩個月 (但自己有養成每天聽空音的習慣，也算是逼自己不要跟英語脫節，大概維持一年)， 報名8/2x那一場，這暑假就完成專題and 準備多益 我是利用學校有的資源，也有去買模擬題庫考前我就都寫模擬題庫 時間自己有掌握好，就真的可以寫完多益題目，當然需要練習的 小弟以前英語也非常糟糕，看到英語就厭煩 (大1模擬多益都會想要好好認真聽，但心有餘力不足 真的聽不懂，反正有聽沒聽都不會，乾脆猜一猜提早趴下去休息) 但只要下定決心英語會慢慢進步，那一次測驗出來我成績705分 算滿開心的 () ，成績也許不高 但是要給一些跟我一樣不怎麼喜歡英語的人一個真實例子 不要放棄得太早XD，持之以恆去做會有收穫的。 以下就附上推甄成果，和一些推甄經驗 台科電機甲組正取6 成大電機丙組正取19 清大電機甲組備取4 台科電機甲: 備審:88(60%) 口試:88.33(40%) 分數合計:88.13 台科書審: 會要求學生填在校成績，但表格都列好了 其他不外乎填就讀學校、系班排，以及一些專業科目表現， 也要附上自己的讀書計畫， 另外有三頁讓您自由發揮，得獎紀錄獲優良事蹟， 也可以放大學專題， 自己的安排是放了，在校成績表現 (如果可以的話建議做歷年成績曲線圖讓教授一看就可以知道三年來的表現) 獎狀And多益證書和專題概述 專題方面我也有附上完整版給教授參考 台科面試: 通過第一階段後，會要求學生準備PPT 大概是五分鐘的報告五分鐘教授提問 只要把上述和專題整理這樣就好，因為時間也不多 重點是要表現很有自信的一面，不能怕怕 如果教授也有專題這一方面的琢磨，他會提出來好好跟你討論 甲組教授基本上都滿nice的，所以就放鬆拿出好的一面 接下來提一下老師提出的問題， 但我很多是問到專題方面的 也有老師問到我成績方面 在他們眼裡算表現不錯，所以也問我這專業學了哪些東西啊 台科因為是大小電分成甲乙兩組，專題有教授有碰觸到這一方面，好的一方面是他們大概 知道在幹嘛，壞的一面他們問你的問題會多點 成大電機丙: 備審: 46.63(60%) 口試: 31.07(40%) 分數合計:77.7 成大書審: 成大書審就沒有像台科這樣了，幫你預設好表格 所以就自己開始動手準備了，我是9月開始做哈哈，是有點晚開工 建議推甄的學生可以多去跟學長姐拿範本參考 但就只是參考，自己的東西還是要自己打，每個人都經歷都不一樣 我準備了個人簡歷 (教授們都很忙所以最好把最具有優勢的地方打在第一頁，而且要一目了然) 其他還做了讀書計畫，未來研究計畫等等 內容差不多做了25頁 適當的以圖示表示，最優勢的地方要記得弄粗體或顏色來凸顯 相信大家都有做過備審這東西，所以就不多著述了 成大面試: 成大面試基本上都是一關關過，一關大概4~5分鐘左右 梁教授與林教授基本都是問你專題方面 林教授大家就要有心理準備，可能會問你一些你沒想過的問題 楊教授與張簡教授也會叫你簡單介紹一下專題 然後會問你如果來成大想做甚麼方面的，還算滿輕鬆的 最輕鬆的應該就是林教授，4分鐘就只看成績單 課業如有表現不錯方面，有問我哪一老師教的 接下來最後一關是王教授，他準備了4提問題 我記得有電力潮流，旋轉磁場， 電力系統用到了哪一些電路學觀念 還有一題是converter還是inverter，就是電力電子方面 但我有點忘記題目了，面試就大概這樣。 清大電機甲: 備審:83.75(100%) 清大唯一比較慶幸的就是不用面試，只看書審資料 所以就從成大那邊修改，在上傳上去，所以內容基本沒有相差太多 總結: 這是自己一些研究所經歷，也算是大學特別的一段，常常要跑來跑去， 我現在也大4下了，也在好好的準備研究所，看能那裡再多補強 加上自己也有在TKB補習，雖然沒補完，但也多虧有再上過課 也有幫助我解決一些面試時的專業問題 最後決定去清大就讀，很慶幸自己有備上，教授也已經選好了 也有問過教授要我準備甚麼科目，就選擇把沒補的科目選了控制系統， 重新開始學，既然都有補習就要發揮最大效果~~ 最後祝版上的各位都有理想的學校~~ https://www.ptt.cc/bbs/graduate/M.1492598420.A.DC7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492598420.A.DC7.html", "date": "Wed Apr 19 18:40:18 2017"},
{"author": "hunglowchen (韓露)", "ip": "114.35.203.55", "title": "[請益] 台大指導教授請益", "messages": "dieinvisible:回樓上，林鳳營真的很好賣阿，靠賣飲料我又可以多買 dieinvisible:一部跑車囉，你們繼續滅吧祝你們好運唷！對了，我的 dieinvisible:分店很多你一定看過XD FoxIz:http://i.imgur.com/qEE2Swk.jpg dieinvisible:回樓上你真的吃飽太閒，我也不想跟你計較，如果這樣 dieinvisible:會讓你心情好點我也算是日行一善。 kyuudonut:只有你這個系而已 steveyeh987:生醫電資所嗎 nakabin:我網媒 沒這狀況@@ Wilson77:這個應該各系都不一樣把 marksein07:資工沒有 所以去系辦問比較準 NADH:我沒收到欸 每個所不同 tdjpl:每個系不一樣 a866662:系辦的規定通常很鬆拉 a866662:我那時候教授已經答應收我 a866662:拖了1.2個月才繳那張 laplacian:只有你的系是這樣 同意書我那時候是開 laplacian:學很久之後系辦催才繳的 YumiWang:電信？", "content": "晚上好 我收到台大系辦寄來的Email 簡單講就是在四月中到五月前必須要填 指導教授選填系統 也就是說必須在五月前找好指導教授 而且是依照志願排序 最後再由教授(?)決定是否要收你 我想請問的是 1.是大家上台大的都有收到這個嗎 2.我是備取 有機會備上但是要一段時間 所以猜測五月前應該還不會上 這樣是不是代表我仍然要跑一趟學校 與教授談談 然後同樣填入系統 3.如果我在這段時間並沒有填 是不是代表倘若之後備上了 就不能找教授 我有上的學校只有台大有收到這個 其他學校都是直接與老師談好簽同意書 所以上來問一下大家 https://www.ptt.cc/bbs/graduate/M.1492602101.A.3E4.html 那這樣我知道了 非常感謝各位大大的解答", "link": "https://www.ptt.cc/bbs/graduate/M.1492602101.A.3E4.html", "date": "Wed Apr 19 19:41:34 2017"},
{"author": "q84841 (ggininder)", "ip": "59.126.38.213", "title": "[心得] 成大電機丙(電力組)廢廢錄取心得", "messages": "ru8zj3:雲科同系同屆的同學幫忙推推 ru8zj3:不過你中山丁組不也有備取 ru8zj3:*還以為你沒把中山也打出來，看錯了 eamansf96xs:雲科推 samson0730k:推 研究所同學！ checken123:雲科大三學弟幫學長推推，明年也要電 checken123:力組 forward123:成大電力有個老師要跟他去拜佛，你知 forward123:道嗎", "content": "前兩篇都幫友人代Po，這篇是小魯自己的心得文，主要是給志向在成大電機的同學參考， 目標放在台清的同學可以參考版上其他強者的心得。 <背景> 雲科大電機系應屆70幾% 在校期間電路學與電力系統皆被當過，大一大二都在玩社團跟打工非常混 <考取學校> 成大電機丙 工數50 電路67 電力34 (正取10) 中正電機信號組 微方40 電路65 (正取4) (會考這組單純是因為他只考微方跟電路還滿有把握的，考前很怕自己沒學校念就報名了 ，雖然這組跟電力完全沒關係) 中山電機丁 電路59 備審6x (備取20) 台大電機乙.台科電機甲皆落榜 <前言> 當初大二下學期的時候就萌生考研究所的念頭，那時候在學校學電子電路覺得電路學似乎 比較簡單我也比較有興趣，不過小魯電路學期末考考爆了最後被教授當了，後來看了看補 習班的選考科目發現會考電路學就只有電力組，比對了其他組別的錄取率電力組也是電機 所錄取率較高的，後來就決定考這組了，決定考科之後就提著錢去TKB報名了。 <準備方法> 1.工程數學 工數的部分我是選擇張衡老師，我覺得工數每個老師的教法都大同小異，選一個適合自己 的就可以了。成大電機的工數最重要的章節就是ODE跟複變了，今年光這兩個章節就考了 65分，然後還考一題向量跟PDE，基本上目標放在成大電機的同學，線代是可以不用準備 的，幾乎不太考，我是只準備一些簡單的矩陣，例如矩陣解聯立ODE那些的，但如果要考 台清的同學就一定要準備線代。向量的部分往年不太考但最近兩年都有考，要不要準備看 個人。 我個人工數的部分就準備ODE、傅立葉、拉普拉斯、特徵函數、PDE、複變這樣，其他冪級 數、向量那些都沒讀。 2.電路學 電路學是考電力組最好拿分的科目了，要考這組的同學把他讀熟就對了，範圍不多但跟工數 一樣是一科一百分。我是選擇張鼎老師，不得不說老師教得非常好，上課時會練習到大量 的題目，利用題目來講解一些觀念，另外要考台大的同學記得去翻其他書看波德圖，老師上課時是沒有教到這部分的。這科沒有什麼訣竅，上完課後一 直練習題目就對了。成大的電路學基本上必考一題RLC電路，其他三相電路、耦合電路都 滿常考的都要弄懂， 3.電力工程 這科是我最沒有把握的一科，我電力基本上是沒有什麼準備的。電力系統很多人都知道看 Hadi saadat那本，比較重要的章節大概就電力潮流跟經濟調度，今年成大電力系統的部 分就只考這兩個單元，不過有時間的話還是把後面都看一看，我是很混幾乎沒看電力系統 ...而電力電子的範圍就少很多了，成大近兩年都是考DCDC轉換器的推導，各種轉換器的 電壓增益、最大輸出電流、電壓漣波等等都要會推倒，電路圖跟各種波型圖也都一定要會 畫，然後別都只看CCM，成大今年突然考了20分的DCM推導我完全沒有看就噴了，電力電子 我是看歐勝源翻譯的那本，這本還不錯。電機機械我也沒什麼看就上場了，沒辦法給予甚 麼建議。 <總結> 看到這裡可能有人覺得怎麼我不是哪科沒看不然就是哪個章節跳過，我自己對我自己會上 成大也挺意外的，不過我覺得考研究所本來就是一場賭注，很多地方我都賭他不會考就跳 過了。建議開始讀書之前可以先翻翻自己目標學校的考古題，畢竟每間學校的重點章節都 不太一樣，當然時間充裕的同學還是建議都念完比較保險，時間不夠的同學就自己看考古 題斟酌，有些單元準備的CP值真的滿低的。我當初目標放在成大，觀察各間學校後發現電 路學CP值超級高就瘋狂練習這個科目，幸好最後它也沒有讓我失望，有考電路的學校除了 中山外都有65以上。另外電力電子CP值也很高，認真看的話一個禮拜一定夠，成大近兩年 電力電子跟電力系統的配分都差不多，時間不夠的同學就建議你拼電力電子了，範圍少但 分數還配得不差，也比電力系統好準備。最後鼓勵學弟妹真的要堅持住，一路走來補習讀 書真的滿辛苦的，但最後放榜時的喜悅真的會讓你覺得辛苦得很值得，希望大家都能考取 心目中理想的校系。 https://www.ptt.cc/bbs/graduate/M.1492606640.A.B19.html 剛剛a了一下你的id，我好像知道你是誰哈哈，恭喜你上台科", "link": "https://www.ptt.cc/bbs/graduate/M.1492606640.A.B19.html", "date": "Wed Apr 19 20:57:18 2017"},
{"author": "zxc741qaz123 (好吃burger)", "ip": "61.228.221.76", "title": "[請益] 報到繳畢業證書的問題", "messages": "kyuudonut:可以，但那就是放棄了 bor1286:可以拿回來，但要思考政大是否還有你要的 bor1286:老師，要考慮一下利弊再選擇是否贖回證書 NTHUCS5566:不能去原學校申請兩張 然後再放棄嗎", "content": "大家好 小弟北大正取 政大備取 但已經是畢業生了 明天北大報到 但是要交畢業證書正本 那我到時候政大備上了可以拿回來嗎 因為上面寫第一學期註冊會歸還畢業證書 還是可以寫切結書? 不過那張是給應屆生寫的 打擾大家了 https://www.ptt.cc/bbs/graduate/M.1492609333.A.388.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492609333.A.388.html", "date": "Wed Apr 19 21:42:10 2017"},
{"author": "allyours (浪擲半甲子 餘日當倍逐)", "ip": "36.231.117.106", "title": "[心得] 政大外交所/中正戰國所上榜心得", "messages": "vv956:推厲害 johnny1300:歡迎回119~ timea:推 詳細分享 yolanda1203:覺得你中文超好的XD 恭喜! mintmina:推分享～～", "content": "以下為代強者我同學還願發文： 因為備考時在這個版上獲得許多實用的資訊，也深感國關研究所的心得文不多，於是考前 許願若有幸考取政大，要在版上發篇回饋文，今年僥倖錄取政大外交所中正戰國所，便 來野人獻曝一下，期待透過分享一些自己的準備方法，能夠幫助有需要的人。但因為真的 是僥倖錄取，希望看到這篇文的考生能夠擇其善者而從之，其不善者而改之，比我努力更 多倍才行 一、個人背景 我是政大傳播學院的畢業生，當初因為指考分發而掉進去，但上大學之後才漸漸發現自己 的興趣是政治領域，希望能透過我的努力讓人民的生活過得更好，所以從大三開始修習一 些公行系、政治系、外交系的課程，大四開始去補習班加強，但當時報名的是外交特考系 列，並非針對研究所，加上大四時外務太多，搞得自己課餘完全沒時間複習，畢業後9月 的外交特考受到衝擊後，為了不想浪費補習費，便告訴自己不如給自己一個機會，多花半 年考研究所看看，所以真正的準備時間是9月到2月初。 當時考量到我的系排落在50~60%左右，又非相關科系出身、沒有相關課外經歷，所以不考 慮甄試，直接衝刺筆試。 二、成績 國文71 英文82（門檻77） 國際關係85（加權50%） 國際公法56（加權50%） 中西近代外交史50（加權50%） 總分439.5 最低錄取分數372，正取最低分數438.5 選考國際關係 88 最低錄取分數 28，正取最低分數75 三、備考時程 由於大四補的是針對外交特考的課程，直到畢業後、考完外交特考才下定決心在家自學準 備研究所，但因沒認真補習而不知如何系統性的準備，加上一開始莫名的心浮氣躁，所以 真正開始準備的時間應該算是11月中到2月。以下將準備時間概分為四個時期。 （一）大四 上補習班補外交特考課程，但因為外務過多，把自己搞得太累，幾乎只有上課聽講，盡我 所能地吸收，下課後幾乎沒時間翻過課本。 （二）畢業後9月11月中 一開始在家準備時，幾乎靜不下心來，加上我對於該如何有系統的準備研究所毫無頭緒， 所以這時期幾乎有點自我放棄的在追劇，以及使用近藤麻理惠的方式徹底整理我爆滿 的房間，順便整理心情，因為從大學帶回太多行李，不整理總覺得心緒紊亂，有時候上 ptt爬前輩們的心得文並開始讀國公，試圖了解如何備考。 （三）11月中1月中 因為太混而被我爸當頭棒喝，加上12月初就要開始報名研究所了，覺得再不開始唸書不行 ，於是規定自己每天要照進度讀幾個章節，並且按照補習班朋友給的建議做筆記。 （四）1月中2月 每天心情都十分緊張和絕望的時期，念書速度增快許多，也不再依章節順序慢慢讀，而是 加強重點章節，並依據時事和考古題了解考點、考試趨勢，自己猜題並擬答，熟悉考試的 感覺。但建議有餘裕的考生最好還是連冷僻章節也別放過，畢竟誰也不曉得今年會不會突 然考，例如今年政大國公就突然考了一題國際環境保護法的原則，幸好我之前瀏覽陳純一 老師的國公期中期末考古題時有複習到，才答的出來。 四、讀書方式 （一）筆記 建議大家一定要自己做筆記，雖然比起只有讀書來得慢，但因為考試就是要寫字，作筆記 時不但可以訓練寫字速度和美度，也較能幫助記憶深刻，把知識內化為自己的。 一開始對於作筆記毫無頭緒，總覺得自己整理的重點很亂，之後要複習也看不懂。補習班 的朋友推薦我一種樹狀圖筆記法，自從實踐此法後，對於章節架構比較能掌握、複習 很快，也比較知道該如何答題，很感謝補習班的好友。此外，若有觀念含糊不清之處，建 議自己多畫表格比較，幫助自己釐清。 方式如下： 1. 準備大張白紙（A3或B4） 2. 在開頭寫下章節名稱，下方畫樹狀圖，以一個小標題為一條分支線，盡量控制在一個 章節只用一面白紙，如此一來才能避免筆記過多，最後複習不完。 3. 重點部分可以用蠟筆塗色，或用星號標記。 例圖如連結： https://goo.gl/gyCFTk （二）學友 因為自身沒有基礎又起步晚，加上回到南部家中念書，所以不敢找也找不到讀書會。剛好 之前在補習班有認識一群很強的朋友，因為感情好所以加入了同一個LINE群組，有問題時 會向他們討教，也很感謝他們不吝回答我的問題、不時為我打氣，遇到各式各樣的時事資 訊也會和我分享。 所謂獨學而無友，則孤陋而寡聞，如果是在家自學的考生，建議至少要找到能夠討論 想法或問問題的師友，才能發現自己的問題，適時調整方向喔 （三）考古題 由於每間學校的考題不時會有重複，建議要做至少5年內的考古題，掌握該所出題方向。 我自己是幾乎每科都寫過近5年的考題，尤其是常重複的題型（除了國公，因為每年題型 都不一樣，做考古題感覺沒太大意義。但建議考生還是要寫，練習手感），看過近10年的 考古題並寫出大致的答題架構和觀念，觀念不清楚的地方就回去翻書複習。 練習時千萬要計時、使用考試時要用的筆，讓自己感受考試的氛圍，最後如果真的不小心 超時了，還是要把它寫完，但必須激勵自己一次比一次更快，最後要控制在考試時間內就 完成，這樣真正上考場時比較不會出錯。 我一開始的狀態是看到考古題完全不會寫，當場懵掉，只好硬著頭皮邊參考書籍和網路資 料，邊試著擬答，一題最長曾花了45小時，超級崩潰，發現讀書（input）和把所學寫 出來（output）是完全不同的兩回事。但最後按照此法持續練習，答題的速度漸漸提升起 來。最後自己也會依照時事出題並試著擬答，像去年蔡政府上臺、Trump意外當選、英國 脫歐等議題必定是考題趨勢，但是在考古題中練習不到的，就要試著出題目給自己練習。 練考古題雖然費時，寫著寫著一天就過了，但建議大家一定要寫因為作筆記和真正寫題 目的落差真的很大，沒寫過的話等於是紙上談兵，上場容易亂了陣腳。如果最後真的沒時 間繼續寫了，至少要把每題想一遍，並寫出該題的答題架構和觀念。 此外，寫完的考古題一定要拿給老師改，才能知道自己的問題所在並加以修正。這對於一 般考生來說應該是家常便飯，但因為我不是本科生，又是離開補習班後在家自讀，加上我 所在的縣市幾乎沒有可以幫我改題目的師資，只好硬著頭皮寄信給以前的補習班老師，請 他們協助，但直到考前國關老師都沒回我信（我只好自己多看社論和補習班講義，靠感覺 上考場），只有外交史老師人很好的幫我看，令我感動得痛哭流涕，要不是他的幫忙，我 的外交史分數可能更低。 五、我的書單及可用資源 （一）國際關係 1. 國際關係總論（第四版，張亞中、張登及主編） 國際關係部分，因為看到版友都強力推薦，所以我是拿這本打基礎，每個章節都有詳細讀 過並做筆記，最重要的是（新）現實主義、（新）自由（制度）主義、社會建構主義，必 讀到滾瓜爛熟、倒背如流為止其他重點還有依賴理論、（新）功能主義、國際金融等 。 2. 補習班課本 除了讀上述的理論外，補習班課本補充了許多國際時事和參考擬答，例如新型大國關係、 南海議題、英國脫歐、TPP、RCEP等，幫助我了解如何在擬答時結合理論和時事，但因為 我離開補習班後Trump才當選，所以有關他的新聞和退出TPP等題型我只好自立自強了。 3. 報紙和網路新聞 國際關係方面，時事非常重要。因此除了熟悉理論，我也會定期閱報、剪報（家中沒訂報 ，是去外公家拿他們訂閱的聯合報），邊讀邊思考題目會怎麼出，應該套用哪些國際關係 的理論來答題等等，並摘錄重點在筆記上。 之所以選擇讀報，是因為網路新聞太繁雜、較沒有系統，且因為更新容易所以較可能出錯 ，看報紙很快就可以看到重要的標題，內容可信度較高，而且可以避免自己不會去網路上 亂逛XD 但若是練題目時碰到不清楚的時事，我還是會去網路上查。 （二）國際公法 1. 現代國際法（修訂三版，丘宏達著、陳純一修訂）必看 國際公法界的聖經，必讀加上政大實在考太多裡面的案例，所以我自己有將書中144個 案例獨立整理出一張表格。此外，也建議多瀏覽陳純一老師國際公法課的期中期末考古題 。 2. 國際公法導論（三版，姜皇池著） 考取政大法研所的朋友推薦我讀的，觀念分析清楚，且用詞較接近法律用語，但我大概讀 了前兩章後，就將努力的目標設定在政大，所以後面沒讀完。 3. 法條 一定要挑幾條重要的法條背熟，如聯合國憲章第二條第七章、維也納條約法公約、海洋 法公約（尤其和南海爭議相關的）等等。 我自己是買國際法考用小法典精編（三版，蔡育岱、熊武編），內有收錄維也納條約 法公約、領事關係公約、海洋法公約、國際法院規約、聯合國憲章等較重要的條文，且會 註記重要的考點，幫助我快速掌握重點，缺點是字比較小，眼睛不好的人要考慮一下。 4. 補習班講義 以上幾本書的內容較偏向幫助我理解、記憶國際法的觀念，但若題目給的是案例，要考生 判決，這部分我仍較弱，所以有搭配補習班的講義讀，內有較多判決的擬答可以參考。一 般而言，政大的考題較偏記憶性，而臺大較會出現要你活學活用的案例題，如果目標在臺 大的人一定要自己多練習寫案例，不要像我一樣只讀書而已。 （三）中西近代外交史（因為分數不甚理想，希望大家千萬別學我） 1. 中國外交史部分：補習班講義 因為版友狂推的《中國外交史要義》（王曾才著）和《中國外交史要義》（蔡東杰著）都 絕版了，而我是回到南部才開始買書，公立圖書館庫存缺乏，打去出版社甚至沒辦法搞到 ，當時真的很絕望，後悔自己沒有趁在臺北的時候去圖書館借來印一印。因為找不到書的 緣故，就先讀前面兩科，讀著讀著到後面就沒什麼時間了，所以我只好以補習班老師整理 好的講義打底，掌握大架構後再去補充較細節的部分。後來發現補習班講義有點像是蔡東 杰老師著作的濃縮版，所以建議大家若能搞到以上兩本書，一定要看。 2. 西洋外交史部分： (1) 西洋外交史（蔡東杰著，必念） 因為大家都推薦，且還沒絕版，所以很幸運地能夠拜讀。一開始逛博客來它顯示絕版了， 我都覺得整個世界變黑白的，直到看到三民書局還有賣，高興得喜極而泣，把它當寶貝一 般呵護，但因為內容精要，只算是一本架構書，所以建議大家一定要熟悉裡面每個細節， 如果有時間一定要再讀其他書補強。 (2) 近代外交史QA（蔡東杰著） 因為考上外交官的學長推薦若有時間，最好也看看這本，加上我自己一開始對於如何答題 也一無所知，所以便買來參考，內有100題經典題目，不但可以幫助自己釐清觀念，也可 以學到如何答題。 3. 其他有到手但沒讀完的書： (1) 因為後來沒時間，而且書太厚： 大外交上、下（Kissinger） (2) 因為一開始很緊張，怕自己沒讀到應讀的內容，所以買的書，但後來覺得和考題趨勢 不太符合，效益不大： 近代中國政治外交史（坂野正高）、中國近代外交史精要（羅立）、西洋近代史（王曾才 ）、近代國際關係史（張麟徵）。 （四）英文 1. 英文字彙寶典（譚艾眉著） 因為四年沒碰英文，單字都忘得差不多了，所以買了單字書加強，這本的單字是針對研究 所而蒐集的，命中率頗高，沒事就拿起來背。 2. 字首、字根、字尾聖經（蔣志榆著） 看到網友提到背字根的好處，只要背起來就能大概猜到生澀單字的意思，所以也買來背， 雖然考試時感覺沒什麼用，但應該還是或多或少加強了我的語感。 高中的文法書 3. 高中的文法書 寫作文時，若能活用句型、修辭比較吃香 4. 寫作文並拿給在高職擔任英文老師的親戚改 （五）國文 1. 選擇題部分： 翻一些高中的國文課本（尤其是古文四十篇）起來讀，其他全憑記憶。但政大今年沒考選 擇題。 2. 非選題部分： 因為身邊沒有國文老師，所以是請我妹妹幫我改練習的作文。至於寫作題材的涉獵則是藉 由翻閱高中國文課本及作文，以及新聞時事。 （六）其他新聞時事 1. 聯合報兩岸、國際版、社論版（可以多留意臺政教授的文章） 2. 遇到不了解的議題，自己上網搜尋 六、考試小撇步 （一）讀書技巧 考試前不經意在聯合報公職版看到國考上榜者的分享，他讀了《上榜生必備的17種習慣》 後，隔年再接再厲便考取公職，所以也去網路上載精華版來看。其中有些習慣很值得學習 ，例如書中建議複習至少要讀三遍、了解自己、讀書心態等，對我很有幫助。 （二）答題技巧 1. 分點分項：因為國字一、二通常是題號，所以我自己會從（一）、（二）開始，寫到 數字1、2，再來是(1)、(2)，如果有必要會寫到区、参，但建議不要太多項。 2. 專有名詞後面必定要括號英文：例如區域全面經濟夥伴協定（RCEP）。 3. 寫字速度要快，字體要端正且大小適中。 4. 首尾呼應、邏輯清晰、每題篇幅要平均且都要寫到。 5. 上了考場後，時間是最大的決勝關鍵，時間一定要分配得宜，給自己預留充裕的 時間，否則就算全部題目你都會寫，來不及寫出來也沒用。切記要帶准考證、選擇合用的 文具、兩支手錶、衛生紙（以備不時之需？）上場應戰。 （三） 如何選擇報考哪些研究所 當初考量的標準有二：考上之後會不會想去讀那間學校，以及報考該所對於我準備臺政是 否有幫助。 我是以臺政為目標，所以朝國、英、法、史、政五個科目下去準備，報考時覺得應該要多 試幾間供自己練筆用，但中山要考政治學，偏偏臺政沒考所以我沒準備，而東吳的考試在 臺政之後，所以不考慮。中正可以自己選考科加上在南部，可節省舟車勞頓的時間，所以 報名。 （四）多做善事 多善待周遭的人，心存善念、口說好話、手做好事，自然會產生好的氣場，使正能量回饋 到自己身上。當然考完也要繼續做好事此外，也有向家裡的神明和祖先祈求保佑，藉此 幫助自己定心。 （五）作息生活 1. 作息部分：早睡早起才有好精神，有需要的話中午可以小睡一下，接近考試時，最好 能讓自己配合考試時間表讀書；飲食盡量清淡，減少身體負擔；要空出時間從事運動，不 僅增強體力，也給大腦放鬆的機會。 2. 心態部分：當初為了幫助自己專心致志應考，9月就把FB關了，阻卻許多不熟卻一直會 找你亂聊的人，也省去許多滑手機的時間，心情變得安定許多。並且告訴自己這段時間除 了準備考試，其他多餘的雜事都不要做，醒著時所從事的一切事情都是為了幫助自己讀書 ，包括多補充蛋白質、維他命、運動、休息等等，並克制自己不要分心東摸西摸。 3.休閒部分（可忽略）： 可能因為收心沒收得很完全，所以準備考試期間還是追了兩部中劇、兩部韓劇和一部連載 小說orz（但只看了一千多集，後來就追不下去了），當時不看就覺得心很癢也讀不下 書，於是邊看邊譴責自己。但現在回頭來看不曉得是不是好事，當初因為追劇的關係而激 勵自己要以更快的速度讀完進度，才允許自己看影片，某種程度也算一種放鬆吧，只是可 能也因此沒考上臺大，大家千萬別學我。 七、心得及檢討 由於從大一到大四都瘋狂投身社團及校外活動，以至於沒有好好思索過自己的未來並提早 做準備，大四時每當被問到對於未來有什麼規劃時，總是很心虛。直到畢業後遠離誘惑眾 多的臺北，才痛定思痛，幾乎斷開一切與外界的牽連，決心考研究所。加上關閉FB的緣故 ，其實不太知道朋友們都在做什麼，可以專心讀自己的書，不會胡思亂想。 只是難免遇到撞牆期，比方找不到《中國外交史新論》、不曉得自己讀書的方向對不對又 找不到諮詢對象、因在傳播學院從來沒受過相關訓練而不知怎麼解題、甚至不曉得申論題 該如何作答等等，而感到萬分沮喪和絕望，很怕自己已經浪費了補習費，又在家當了一年 米蟲但依然一事無成，而被親戚朋友恥笑，幾乎每天都像活在南北韓交界那般緊張，還常 常做惡夢。但幸好有愛我的家人、朋友給予我無限的包容和支持，陪我走過情緒的陰霾， 以及願意幫我改擬答的善心外交史老師如天使般降臨，協助我摸索出答申論題的方向，是 因為你們，我才能走到今天，真的非常感謝 此外，每當心情跌到谷底並開始懷疑自己時，我就會想像進入政大後能夠修到陳純一老 師的課以此激勵自己，因為曾經去旁聽過一堂國際公法課而成為小粉絲，為老師迷人 的風采和學者風範著迷不已，每次只要想到老師，就能重新找回讀國際法的動力，大家不 妨試試看這類的方法XD 雖然在版上看過那種只準備一個月就錄取臺大的強者，但對於我這種資質平庸的人而言， 準備研究所的過程道阻且長，而我一直相信唯有擁有決心和堅定意志、不畏艱苦、願意腳 踏實地一步步前進的勇者才能達標，希望大家一定要相信自己並努力不懈 現在回過頭自我反省，深深覺得當初自己沒有提早準備，且心不夠堅定不夠用功，所以才 畢業後又隔了一年才考上研究所，而且還考不上臺大，真的還有很多需要加強改進之處， 在這邊班門弄斧著實不好意思，但真心希望這番分享還是能夠幫到有需要的人，並奉勸大 家千萬別學我的壞習慣（尤其是看劇and外交史沒讀完） 不知不覺就寫了這麼多，希望看到這篇文的各位都能有所收穫，比我努力更多倍不止，並 且金榜題名謝謝曾經發分享文幫助我的版友，謝謝大家 不論如何 人生還是要舒舒服服的過 每個人都應該謀求自己的幸福 謀全人類幸福的人也同時在謀求自己的幸福 除非他是外星人 偉大的不在他們的不為己 而是在他們的不只為己 Thats what makes ALL the difference https://www.ptt.cc/bbs/graduate/M.1492609410.A.08D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492609410.A.08D.html", "date": "Wed Apr 19 21:43:15 2017"},
{"author": "asiguo (PositiveWeiwei)", "ip": "220.137.158.80", "title": "[網宣] 交大科法所跨領域生涯規劃講座！", "messages": "odic1119:推 lakres51204:有推備上 NADH:借問一下 交大科法和清大科法差很多嗎？ scottlin2013:推 dearober:肥宅我聽說去年是發麥當勞 dreamycc:推", "content": "NTU 看板 1OzsaZWT ] 作者: asiguo (PositiveWeiwei) 看板: NTU 標題: [網宣] 交大科法所跨領域生涯規劃講座 時間: Wed Apr 19 21:41:52 2017 [代po] 2017交大科法學院跨領域生涯規劃講座 人生海海，讓我們一起探索生涯地圖上未知的領域 讓非法律系的學生瞭解一個不一樣的選擇 心動不如馬上行動，期中考考完了，趕緊揪親朋好友來報名 (前120位報名者，贈送免費精緻餐點乙份 ( ) 報名網址： https://goo.gl/UPjPdG 時間：5/11 (四) 中午12:00~14:00 地點：台灣大學 德田館 101教室 詳細訊息請追蹤粉絲專頁： https://www.facebook.com/NCTUITL03/ https://www.ptt.cc/bbs/NTU/M.1492609315.A.81D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492609439.A.E7E.html", "date": "Wed Apr 19 21:43:58 2017"},
{"author": "qazs1596357 ()", "ip": "36.233.93.202", "title": "[心得] (清、成)-電力組、交大聲研 心得", "messages": "ru6gj94:推推 火車強 sp4ruru:推雲科", "content": "幫友人代PO 文長慎入 版上電力組文不多，考前撞牆期也在PTT爬了一些學長姐分享的心得受益良多， 希望我的一些經驗，可以幫到跟我同狀況比較晚準備的學弟妹們 =========================================================== 一、背景 : 雲林科技大學電機系應屆生 班排30/65 系排52/135 大一大二都在玩社團，期中期末前翻翻書只求all pass， (相信很多電機的同學們大一大二也是花很多時間在活動上)， 雖然很早就決定要考研究所，卻拖到三下才跟朋友開始念書， 那時候工數也忘得差不多，電路學之類的剩高中老本， 如果學弟妹想考研究所千萬別放棄，我們這種鳥狀態都能撐過來了。 ============================================================ 二、成績 : 清大_電機甲組 正取 工數A :53 電路學 :79 交大_聲研甲組 正取 工數 :76 電工學 :39 成大_電機丙組 正9 工數 :60 電路學 :47 電力工程 : 47 中正_電力甲組 備5 工數線代 :50 電路學 :71 中山_電力丁組 備9 電路學 : 64 ============================================================ 三、考試準備 下定決心要考研究所之後第一個面臨的問題就是要不要補習， 這時候真的要好好想清楚自己的定力夠不夠， 當初我們身邊也有一群想要考研究所的選擇不補習， 後來大多因為進度太落後，好一點的轉戰公職， 不行的就直接去當兵了QQ， 不過我的某位戰友是沒補習的照樣清成都上，超佩服 P.S.如果選擇不補習這條路可能就要像他一樣跟學長拿資源， 或者請其他有補習的同學幫忙買教材、筆記自己吞。 再來是我時間上的規劃 1. 三下~暑假前 2. 暑假 3. 暑假結束~3個月前(約60天) 4. 90天~30天 5. 考前30天 第一階段(三下~暑假前) : 我們在這時候開始讀和其他人比起來已經算晚了 (記得那時候有兩個同學已經快把課聽完了)， 而且只能在沒課的時候跑跑補習班，晚上再去咖啡廳複習今天聽的筆記， 暑假前要把所有考科的課都聽完一遍、複習一遍， 所以大概都念到一兩點才能回家， 這時候就要盡量把一些雜事都弄完，像專題、打工、活動 接下來才有時間好好衝刺 這階段還會有很多人在準備(跟你搶補習班位置)， 要趁這時候好好觀察哪些人是能跟你一起撐到最後的， 因為會陸陸續續有人放棄去領兵單，找幾個好戰友真的很重要， 一起討論題目的學習效率比一個人高很多， 還能找到自己沒注意到的小細節，總之考生就是邊緣人， 你要找幾個邊緣同伴一起起床、一起賴床、一起吃飯、一起念書，才不會憂鬱症。 時間規劃 : 課餘都在趕補習班的上課進度，這邊比較要看個人， 有人像我一樣一科全部聽完再換別科，有人是混著上， 晚上就是和戰友跑咖啡廳 (斗六某間二樓有兩大張桌子可以座12人，開到凌晨兩點)， 這邊重心比較要放在工數上，電路學先把課上完筆記複習一遍就夠了， 這時候你對補習班老師的聲音應該比女朋友的還熟悉。 第二階段(暑假) : 這階段是最難熬的，你會看到大家po到處去玩的照片， 你的生活大概就是 比別人早起念書 比別人晚睡念書 飯都隨便吃念書 這是最重要的一個階段，暑假前你應該已經把筆記都看懂， 但是這時候你會覺得自己要落榜了，甚麼都忘，比女友電話還難記， 但別緊張因為大家都一樣，這時候就是開始累積實力的時候， 你會有一整天的時間可以待在咖啡廳，一整天跟課本約會， 暑假階段我是把各科都再複習一次然後自己整理出一本重點筆記 (把覺得重要、容易忘、寫題目碰到覺得不錯的都補充進去)， 然後開始寫大量的題目。 暑假可以排個時間和朋友們出一趟遠門紓壓，比較能安撫你受傷的內心， 而且去玩之前會更有動力拚下去，我們就是開車去墾丁放空， 瘋了幾天再回來繼續拚。 時間規劃 : 9:00吃完早餐咖啡廳集合(這邊對不起早上被我放鳥無數次的戰友們) 時間大概就分成三段 早上(9~13) / 下午(14~19) / 晚上(21~1) 我大多都是兩段給工數一段給電路學，工數真的唸完念懂一個章節， 整理完自己筆記，就把那章節課本、習題本題目寫完； 電路學就只有自己練習算算筆記裡的題目，自己試試不同解法。 第三階段(暑假結束~3個月前) : 這階段大約有兩個月的時間，經過暑假那段修練， 工數和電路學的手感應該煥然一新了， 這時候可以稍微做一些考古題抓一下考試方向和自己讀的有沒有差很多， 工數繼續做題目，把複變、PDE、傅立葉、拉氏之前比較不懂的部分更加強； 電路學這個時候應該已經看到無聊了，可以開始和戰友拿考古題當考試； 電力系統最好這時候也開始讀了，我當初沒規劃好搞到只讀了一個禮拜； 線代也差不多這時候開始念。 讀到這時可能會有點麻痺，變得比較鬆懈 要自己找到方法，在你陷入耍廢模式時把傷害降到最低，廢也要廢的像考生， 想想為了什麼目標考研究所、 想想爸媽的期待、 想想一路走來的努力、去寫張考卷打擊自己 想辦法讓自己找回動力 時間規劃 : 四年級把課排到最少，基本上跟放暑假的感覺沒甚麼差， 一樣早上到咖啡廳報到，晚上12點~1點才離開， 這時候一天是一個數學(工數/線代)搭配一個專業(電力系統/電路)。 第四階段(90天~30天) : 這個階段時間過的超快，但你也不會有鬆懈的心情了， 工數/電路開始幹考古題，線代複習寫過的題目， 電力電子大約在過年前一陣子讀就可以了， 這個階段電路學考古題一下就寫完了， 然後你會發現不太需要擔心這科，可以空出很多時間在複習工數上， 這時候已經不允許在忘記整個章節。 時間規劃 : 早上讀自己的， 下午我和那位沒補習的戰神會寫兩回電路考古題檢討， 晚上我們讀書團會定個時間一起考工數考古題檢討， 這時候就是在驗收成果，複習上我一樣是一個數學 (工數/線代)搭配一個專業(電力系統/電力電子)。 第五階段(30天) : 這時候就是自己砍瀑布 砍瀑布 砍瀑布 不要再吸收新的東西，也不要再和同學討論一個問題浪費太多時間， 自己把這一路走來整理過的筆記再複習過一次， 圈起來的題目再看一次，好好整理自己的腦袋。 這階段我把電路學成大台聯考古題再重新做一次； 工數線代 寫過題目拿出來看做記號的； 電力電子 每天花個半小時~1小時把電路全推一次確保考出來一定對； 電力系統 課本和考古題再讀一次； 電機機械 常考圖稍微看一看。 時間規劃 : 這時候最重要的就是作息要拉回來了， 要習慣七點起床，八點念書 (成大早上很早考，雖然當天我們也沒甚麼睡，六點多就起床了)， 而複習的科目很多，一天我大概會搭配三科下去複習。 ============================================================ 四、各科重點 因為讀的時間較短，版上也有很多高手分析各學校考科重點了，就寫一些讀書時的心得。 1. 工數 : 工數我是補張衡老師的，暑假也有去台中上面授課， 他的教法比較細，相對時數也會比較長， 不過如果能耐心聽完，自己也有再把筆記題目自己練習過， 基本上遇到問題都能自己慢慢推出來， 這科要花非常多時間，最好能跟戰友們一起討論 如果大家都想不出來的，還可以去張衡老師的臉書請教他。 這科我寫了 : 張衡老師的課本例題後面習題 張衡老師的題型集(各間學校當年度整理出來的考古題) 高成老師的題目集 歐大亮老師的題目集 成大10年考古題 台聯大10年考古題 2. 電路學 : 電路學是補張鼎老師的，張鼎老師的電路學真的很強， 同一個題目也會跟你講很多不同解法， 把老師筆記的題目都弄懂之後，做考古題就很輕鬆了， 張鼎老師有一本歷屆試題的解答很好用， 雖然裡面有一些錯誤需要自己去修正。 電路學CP值非常高 多做些題目把觀念都搞懂後就會有種無招勝有招的感覺， 看到題目分析一下就知道怎麼下手， 這科其實考的方向很好抓，不要自己畫蛇添足想太多了， 今年成大就有一題想成太難噴了30分。 這科我寫了 : 台大10年考古題 台聯大10年考古題 成大10年考古題 中山10年考古題 3. 線代 : 線代我是補高成老師的，老師上課把各單元分析得很有條理， 讀起來觀念會很清楚，只可惜我們太晚開始念這科沒辦法花太多時間在上面。 這科我寫了 : 高成老師上課課本上/下冊(紅色那本) 4. 電力電子 : 這科我只看了一些元件、開關、材料特性還有converter的推導， buck、boost、buckboost、cuk、sepic、forward、 flyback、zeta、fullbridge、halfbridge， 這些converter的波形、輸出、電感設計、漣波、加/去磁都要會推， 而成大今年考出了DCM所以最好也看一下。 5. 電力系統 : 這科太晚開始準備了，我只看了補習班李元老師的課本， 和我沒補習那位戰友花一個禮拜分配章節讀然後再互教， 最後考前再複習一次，有時間的話千萬不要像我們這樣， 最好還是去看一下hadi saadat的電力系統分析這本神書。 6. 電機機械 : 這科我們是跟要考公職的同學和學長姊借書來翻翻，剩下的就是吃在中工的老本， 一些機的等效圖一定要會畫、基本原理、動作要懂，成大通常都不會考到太深。 ============================================================ 五、總結 其實考電力組真的不難，最重要的還是讀書時的準備態度， 千萬不要為了追進度就草率帶過，這樣只是浪費更多時間， 我們有個原本要考公職的戰友，考前兩個月很認真的拿問題來問我們， 最後成大備前三，現在也選好老師了(應該叫他出來發個兩個月上成大勵志文) 這條路真的是比誰能撐到最後，找一群好基友組個讀書會 (雖然暑假我一直被拉去打網咖QQ)， 當初我們這團起步時看著其他同學都覺得我們是當炮灰的， 但最後考出來也沒有比較差，整團至少都有成大。 時間規劃也很重要，都這麼辛苦了一定要辛苦在值得的地方， 不要瞎忙，過幾個月就會開始習慣這種痛苦的生活， 要很變態的享受這種充實的感覺，每天睡前花個五分鐘檢討一下 今天比昨天的自己多了些什麼，甚至少了些什麼，這樣就能更認真去準備明天， 我自己是有用apple的兩款軟體，aTimeLogger2、Studyplus， 可以記錄你每天讀書的時間、時間分配、分析你這陣子的讀書狀況， 有興趣可以去網路上查看看。 P.S.最後不免俗的 感謝爸媽讓我噴這麼多錢去補習，還有默默的關心我們爆肝後的身體狀況 感謝戰友共患難、打網咖的默契、在大家快放棄時的鼓勵、沒啥屁用的morning call 感謝最可愛女友一路的包容、陪伴、餵食 感謝斗六多拿滋讓我們把二樓當自己家 希望大家找教授順利 ============================================================ Success Is Never an Accident Its a Choice https://www.ptt.cc/bbs/graduate/M.1492633073.A.A38.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492633073.A.A38.html", "date": "Thu Apr 20 04:17:51 2017"},
{"author": "crabman0101 (江流天地外)", "ip": "36.236.228.20", "title": "[情報] 清大考試第7次遞補", "messages": "supercake:科管乙沒動了QQ ts012108:現在沒動 不代表以後不會動 加油 hoptial:同學備上化工所推一個 joeboy:距離備取還有將近20個QQ augu0806:看來一樓以前那些有推有正取的推文沒用 deathoflove:科管還早啦 等暑假 supercake:回augu0806 我是幫我朋友看的 supercake:我已經上成大了", "content": "報到時間： 106年4月20日13:00起至4月25日止 https://goo.gl/pURYXF 下回遞補： 4/26下班前公告於招生組網頁 恭喜恭喜QQ https://www.ptt.cc/bbs/graduate/M.1492664180.A.02F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492664180.A.02F.html", "date": "Thu Apr 20 12:56:17 2017"},
{"author": "hofep (璇)", "ip": "118.161.254.167", "title": "[贈送] 新北新莊  研究所 洪亮有機化學講義十冊", "messages": "NMOS:推好心人", "content": "物品: 建國補習班 洪亮老師有機化學講義完整十冊 (一到十冊 約100年度教材)， 適合研究所: 化學所/生科所/後醫 考生 領取地點：新北市新莊 新泰醫院優先/新莊捷運站 期 限： 平日晚上或假日 聯絡方法：站內信，來信請有禮貌 備註: 1.講義是考化學所時 ，考完的朋友再愛心贈與，本身完全沒用到 朋友考時 原本就有劃記與認真做筆記， 外加貼姓名貼紙在上面(貼紙可以撕掉，但封面會很醜就是) 但書況完整，內容含題庫都有，想把愛心傳給需要幫助的學弟妹 請不介意的人再來信索取。 (有清寒 或經濟壓力有特殊狀況者優先 ) 2. 另外想徵求 傳說中很厲害的 阿蓮姊說無機講義 謝謝 https://www.ptt.cc/bbs/graduate/M.1492664621.A.E50.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492664621.A.E50.html", "date": "Thu Apr 20 13:03:38 2017"},
{"author": "samson0730k (小溫)", "ip": "36.235.171.10", "title": "[心得] 電力組備取心得", "messages": "mouty60332:同是虎科 推一個 q84841:未來同學推推 tornado1621:虎科生 給妳推個 qaz963747:雲林人給推 f87110jim:虎科 推推 ayan1734:推一個 dreamycc:虎科推推 he00589298:推推 jpg74568:虎科 推 forward123:備取喔，你懂電磁場嗎，進去成大有教 forward123:授會教你，活的法會電磁場研究，你有 forward123:充滿期待的感覺，哪裡讀一讀然後讀不 forward123:下去的的每年都有喔", "content": "考前爬了許多學長的心得文來準備考試，現在考完了來回饋一下 不過準備的沒有很認真，全部只有備取，想要考更好的要參考前幾篇高手的文。 ====================================================================== 背景： 虎科電機應屆生，班排：18/50，系排：42/102 由於原本就不打算推甄，所以沒有很注重在校成績，都只求有過就好。 電力組能考的學校不多，我是盡量把能考的學校都報名，總共報了六所學校 台大電機乙(連備取都沒有) 工數：35 電路學：60 電力工程：41 英文：34(轉換後6.8) 最低正取分數：224.2 交大聲研甲(備取8 目前備到4已備完) 工數：70 電工學(包含電子學電路學)：33 最低正取分數：115 成大電機丙(備取2 已備上) 工數：40 電路學：39 電力工程：61 最低正取分數：48.67 中山電機丁(備取26 目前備到18應該沒機會) 書審：73.6 電路學：52 最低正取分數：70.7 中正電力甲(備取29 目前備到10一樣沒機會) 工數：25 電路學：66 最低正取分數69 北科電機甲(備取21 目前備到1希望我同學能備上) 書審：78 電路學：18 電力組通常準備五科 工程數學、線性代數、電路學、電力系統、電力電子、電機機械 我其中就放棄了線代跟電機機械這兩科，以下是我的準備方式 1.工 數：我工數是補高成老師，在升大四前的暑假聽一遍加做完題型集，在暑假兩個 月開始寫奪分寶典，不熟的章節再去補習班聽一遍，等小綠全部做完後差不 多開學了，我開始寫高成的上網下在作業，裡面的題目有些很難，多跟同學 討論，等小綠跟作業都差不多後就到了十一月，十一月算是另一個階段，我 開始大量寫題庫班的題目，因為寫過一定會忘，所以不會的題目之後要在拿 出來寫，到一月的時候就開始練習歷屆試題一直到考試前。 2.電 路 學：一樣也是在升大四暑假前聽完課程，把筆記抄完整，在暑假兩個月跟著工數 把課本所有題目做完搞懂，這科沒有題庫班，所以就寫張鼎老師寫的歷屆試 題精解一路到考試前，裡面錯誤很多，要小心服用，建議練習kk1206計算機 ，考成大會用到。 3.電力系統：再升大四暑假前聽完課程，大概在十一月前等題庫班開課的時候開始念，我 是念所有學長都推薦的Hadi Saadat藍色課本，我選歷屆常考章節讀，電力 潮流經濟調度非平衡故障穩定度的推導要熟成大愛考，如果全部念念會不完 ，除非考台科大，歷屆試題沒有答案所以只能相信自己了。 4.電力電子：大概十一月開始念，我只有準備比較常考的DCDC converter部分，推導跟 波形圖CCM及DCM要很熟，每天晚上看個一小時半小時就夠了，成大連兩年考 了40分電力電子，電力電子這幾章分數拿到，電力工程這科也比較輕鬆了。 總結：電力組考的人比其他組相對少，有些人覺得很好考，但是外面的高手更多，最重要 的是每天都要唸到書，安排自己的進度，也不要為了趕進度就隨便念過去，我的習 慣是一天讀書時間分成三段，每天都要念到工數，電路學跟電力系統加電力電子， 這樣準備起來可能會覺得比同學慢，但是時間久了複習起來會輕鬆很多，遇到不會 的題目建議先翻自己的筆記或題型集，如果直接問別人，這樣下次遇到還是會忘記 。建議一定要加減讀電力系統，因為電力系統只有台大成大會考，有些人就會想放 棄，但是其實電力系統比較容易出到歷屆試題，只要肯念一定會拿到一些分，缺點 就是沒有歷屆試題的答案要自己翻課本找。另外找幾位同學一起念書一起努力會差 很多，不同組的也沒關係，最重要的是大家可以互相鼓勵，有問題也可以討論，讀 書變得也不會那麼無趣，加油 一樣最後送給還沒準備研究所的學弟妹一個忠告：別考研究所 用推甄的 這種 鬼日子不是人過的。 https://www.ptt.cc/bbs/graduate/M.1492678589.A.601.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492678589.A.601.html", "date": "Thu Apr 20 16:56:27 2017"},
{"author": "zxcv47612 (新莊統計小霸王)", "ip": "180.218.25.36", "title": "[心得] 中山財管/北大金融正取心得", "messages": "juicybottle:原po 會去哪呢 xjp003073:強者我同學～推 justice0326:推推 統計高手 by政大考完一起搭車去 alternate:一樓  這還要選嗎... bookface:哇~統計100 chuchu0406:幫未來同學推一個", "content": "背景:台北大學統計學系7/61 準備時間:兩年半 錄取學校: 中山財管(正取) 經濟63 統計100 北大金融(正取) 經濟7176(標準化) 統計71 中興財金(被取) 經濟50 統計76 <準備過程> 我在大二下的時候決定要考財金類的研究所，雖然統計念的不錯，但深感台灣在統計 發展上的不確定，所以決定轉考。應該算跨考吧，當初連要考什麼都不知道。好在當 時系辦有高點的人來宣傳，幫忙規劃時程和了解整個考研的方式。於是在大三上就開始在 家上先修課程。雖然這些先修課程很容易，有許多在大學的課程裡就已經上過了，但也是 因為這些課程讓我建立信心，並為往後的學習之路奠定基礎 在大三上學期我也利用網路學院上張永霖老師的財務管理，財管真的不難拉，但我學的 不是很好，可能跟今年中山財管不考財管有關吧(愛牽拖)? 大三下必修課少了一些，我就開始到台北面授高勝銘老師的個體經濟學。由於個體經濟 學的範圍很大，內容也很困難，但這真的是關鍵科目，從中山財管今年的正取分數來看， 經濟真的是分高下的科目。 升大四的暑假就是重頭戲了。由於研究所的經濟考科範圍很大，光是一個學期上個經 都略顯不足，所以暑假還必須再將總體經濟學上完，如果有時間，還可以去旁聽將之前不 懂的地方再做補強暑假我就利用這個方法再旁聽了一次財務管理除了以上所講的我還上 了程大器老師的統計學，雖然統計學是我大學主科，但在學校的學習上老師難免因為課程 與時間規劃，有些地方講的不清楚或者略過了，所以再聽一次真的有其必要。 暑假就是昏天地暗的補習拉，不太有自己的時間念書。真正決勝真的是開學後這段時間 。其實我讀的時間不算太多，因為我是用章節來規劃，例如一天哪個科目念幾章這樣。 除了不會一直看錶覺得時間漫長之外，這樣也比較輕鬆跟踏實。念完之後就可以去做其他 想做的事。 <考試> 今年的題目好像都跟考古差異很大，尤其中山中興和政大。當考卷發下來發現跟想的 不一樣的時候真的很緊張，但其實只是沒什麼差，寫就對了 中山的統計一直以來都不難，今年不考財管經濟就很重要了若只寫考古我覺得真的不好 每年的考題風格真的都不太一樣，做全面性的複習我認為比較好。 <總結> 意志力真的很重要，尤其是到了大三升大四的暑假，其他同學都在到處玩到處吃，考生 卻要坐在圖書館或補習班K書，而且未來還充滿不確定性，真得很可憐。還是那句老話， 確立自己的目標，認真加油 PS:第一次打長篇文，排版傷眼請見諒 https://www.ptt.cc/bbs/graduate/M.1492681072.A.93E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492681072.A.93E.html", "date": "Thu Apr 20 17:37:50 2017"},
{"author": "eagle080717 (ChesTer)", "ip": "180.176.213.10", "title": "[徵求] 台北科大誠徵聽覺實驗受測者", "messages": "LouisLSYA:推 lin802311:推 ho83leo:學長人帥且幽默 eagle080717:樓上帥哥", "content": "台北科大誠徵聽覺實驗受測者 名稱: 環境聽覺響應實驗 單位: 國立台北科大 報名時間: 已額滿 受測時間: 依您方便的時間 地點: 國立台北科大 科研大樓 實驗長度: 50分鐘 ~ 1個半小時 (依受測者狀況而定) 回饋: 現金新台幣200元整 內容: 此為非侵入性實驗，受測者僅需戴上我們提供的耳機及耳塞 (您可自備耳塞)，並針對播出的聲音調整音量大小即可 報名方式 Google表單: 已額滿 請詳閱表單中的說明，謝謝大家 https://www.ptt.cc/bbs/graduate/M.1492694625.A.94A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492694625.A.94A.html", "date": "Thu Apr 20 21:23:42 2017"},
{"author": "oiuyman (man)", "ip": "223.141.117.149", "title": "[請益] 語聽研究所", "messages": "yachieh:除了中山醫，其他沒大學部。 rondo21:國北護去年開始也有大學部囉～然後中山 rondo21:醫跟國北護差不多要4年", "content": "想問 北護 中山醫 高師大 這三所平均修業年限大概都幾年 另外還有就是 這三所是以個人找教授上課 還是要跟著大學部一起修課 還有滿多問題 不知道有沒有 已畢學生可詢問 https://www.ptt.cc/bbs/graduate/M.1492694956.A.27E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492694956.A.27E.html", "date": "Thu Apr 20 21:29:14 2017"},
{"author": "mat4065 ()", "ip": "36.226.17.242", "title": "[問卷] 華語文語意理解之問卷(懇請幫忙填寫)", "messages": "", "content": "大家好，拜託大家有空可以幫忙填寫一份有趣的謎語問卷。 只須依據您對該句子的理解，在提供的量表中圈選最合適的數字即可。 若您中文為母語(非僑生)且年齡介於20~30歲之間，歡迎協助填寫此問卷。 拜託拜託，謝謝大家 問卷名稱：華語文語意理解之問卷 研究目的：了解中文母語使用者在中文語句理解上的情形 填答條件：中文為母語(非僑生)且年齡介於20~30歲之間 其他聲明：作答時間約20~25分鐘，拜託大家撥空幫忙，謝謝各位填寫 問卷連結： https://goo.gl/forms/Jc3oRqdqTCax87Nr1 研究單位：國立臺灣師範大學教育心理與輔導學系 研究者姓名：古李全 聯絡人姓名：古李全 指導教授：陳學志 教授 問卷截止時間：還差15份額滿。 https://www.ptt.cc/bbs/graduate/M.1492696301.A.8A0.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492696301.A.8A0.html", "date": "Thu Apr 20 21:51:38 2017"},{"author": "Q2N2222 (Q2N2222)", "ip": "1.200.219.124", "title": "[請益] 北科電子甲找教授", "messages": "accommodate:回到哪裡? FUNYUN:念到一半轉走哪個教授會爽 eamansf96xs:你 teddy9685:跟他講你在等MIT錄取 csjh10210:字都打不好還問什麼 ho83leo:給qq囉", "content": "請問現在電子所甲組還有那個教授還沒滿的嗎 如果有的話有推薦哪位? 還有如果念到一半可能會轉走教授會同意？ 謝謝各位回答 https://www.ptt.cc/bbs/graduate/M.1492395133.A.E8F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492395133.A.E8F.html", "date": "Mon Apr 17 10:12:10 2017"},
{"author": "NChewinggum (嚼不盡的口香糖)", "ip": "140.112.4.192", "title": "[問卷](100元禮物卡)悲悼評估工具與心理療癒模 ", "messages": "ru8zj3:DONE devilmoon310:Done chingbean:done black2575:Done nyu5765:done", "content": "問卷名稱: 悲悼評估工具與心理療癒模式的本土化建構研究問卷 研究目的: 本研究的主要目的是了解、追蹤喪親者的悲悼過程，包含悲悼歷時性，可能出 現的情緒和行為反應，對整體生活品質的影響，進一步建立符合本土文化的悲悼評估工具 。 填答條件: 近五年內，曾經歷親戚/朋友/伴侶等重要他人過世者 其他聲明: 填答時間約2030分鐘 研究單位: 政大心理系/台大心理系 研究者姓名: 李宛霖 指導老師: 林耀盛教授 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷連結: https://goo.gl/forms/uAMA2JI31DUiF0zh2 回饋獎品: 有效問卷(需符合喪親五年內) 將獲得全家禮物卡100元謝禮 其餘注意事項：喪親半年/一年的填答者，將會於半年後進行第二次追蹤，參與第二次追 蹤者可於追蹤問卷填答後多獲得一張全家禮物卡做為謝禮。 https://www.ptt.cc/bbs/graduate/M.1492410311.A.E5F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492410311.A.E5F.html", "date": "Mon Apr 17 14:25:08 2017"},
{"author": "AllenPaul (艾倫保羅94愛拉)", "ip": "223.140.17.191", "title": "[情報] 中央資工第二次遞補", "messages": "", "content": "中央資工第二次遞補 恭喜錄取的人喔 http://www.csie.ncu.edu.tw/announcement/c7d3258c5d0e33b58ef73ced4ffa50cf https://www.ptt.cc/bbs/graduate/M.1492411347.A.340.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492411347.A.340.html", "date": "Mon Apr 17 14:42:24 2017"},
{"author": "e1867941 (mark)", "ip": "111.83.221.149", "title": "[情報] 臺大106 學年度碩士班招生備取遞補名單", "messages": "marksein07:到底什麼時候報到 公文說的不清不楚 supercake:推 d042dav:有推政大有備上~ look3small31:耶  上了 busman214:我備上了 水啦水啦水啦！！！！ s961511:有上的記得其他學校要放棄阿～～ w181496:有推大家都備上>///< nyu5765:推 jacky945:推 blazers08:有推政大有備上 台大上的大大記得放棄 blazers08:政大啊 Karrigan777:無緣了 有推有兩年順利畢業 lakres51204:有推備上交大 biggtest:備上的同學 8/22-24 到校現場註冊即可 TWkobe:QQ 看來沒希望ㄌ asd655008:數位IC居然備到3！ abcd4404:上了 爽啦！ look1214:往來資工都備多少啊 simon79827:推 windwaker112:恭喜自己有備上 hunglowchen:拜託讓我備上 beargg0305:推 BNSG15:感動推 cococheng2:有推讓我備上 shownlin:資工往年備取名額都差很大 shownlin:備五以內比較穩 mike4511:qq沒這個困擾 atom95:電機丙超歡樂的...:) blindpupil:備1還是超不穩RRRR MaYingJoe:可惜正取 享受不到備上的快樂 kevin68060:這個名單已經包括碩甄流出來的名額了 kevin68060:嗎？ hearwhite:電機丙還有機會釋出名額嗎QQ clothg34569:爽 電機備上 juicybottle:有推女友有北大備上 power41:推甄的沒加進去? majorland:備上了RRR cin1026:推 jacky945:這個名單還沒有把推甄的名額加進去 aa06697:其實電機丙一堆教授都滿了 現在進來大概 aa06697:只能做很硬體的東西了 mkym:一個都沒備到QQ 要慢慢等到註冊了.... st9896536:有推同學備上交大 Northrn:上惹 哈哈哈 k1992313:電機丙備16已哭，但重點還是在教授，完 k1992313:全無法偏硬體的 w181496:電丙別說備取了 正取都差點找不到偏軟的 w181496:教授QQ magneto5566:電機丙偏硬的教授有很多嗎，應該還好 magneto5566:吧。 aa06697:電機丙偏軟的很多推甄就滿了 各位備取生 aa06697:加油lol aa06697:可能樓上偏硬偏軟的定義跟我不同XD 我覺 aa06697:得EDA就算是偏硬了 雖然他也是純寫程式 heatthree:八卦是有些eda組教授其實做的東西是純 heatthree:CS heatthree:不過就算是純cs也還是有可能牽扯到一些 heatthree:硬體,有時候很難完全把軟硬體分開 yanderlee:請問會有第二階段備取名單嗎？ e1867941:應該不會有了 e1867941:再來如果有名額的話應該是個別通知 e1867941:註冊後會有最後一次的名單 yanderlee:謝e大 huancheng12:我怎麼看是六月辦理入學事宜??", "content": "https://goo.gl/EIuU1M 終於備上了 恭喜備上的各位 https://www.ptt.cc/bbs/graduate/M.1492417330.A.E83.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492417330.A.E83.html", "date": "Mon Apr 17 16:22:07 2017"},
{"author": "march30201 (barabara)", "ip": "101.10.96.199", "title": "[請益] 彰師應英碩士在職備一錄取機率?", "messages": "atom95:躺著上... march30201:樓上 是真的嗎? 朋友非常想上這間 nancys113:搭版問教育回流碩士在職，也是備一，備 nancys113:上的機率？", "content": "各位版友好，身邊有擔任代理教師的朋友去考彰師應英碩士在職，今天放榜出來是備一， google了一下沒有相關的分享文章可參考，想請問備一備上的機率高嗎? 以前是考一般生，所以沒相關訊息可得知 希望如果有版友知道 可以分享一下 感謝 https://www.ptt.cc/bbs/graduate/M.1492425071.A.CC8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492425071.A.CC8.html", "date": "Mon Apr 17 18:31:09 2017"},
{"author": "cheng0702 (Bonjour)", "ip": "111.246.117.46", "title": "救救台大光電所備取生", "messages": "andyhsu07:備多少呀～ cheng0702:備7 qazsedcft402:備取7會上 jeff40108:備七可以去找教授了 Waitaha:沒分類 LWK:去工作啦 kyuudonut:話說台大能放棄嗎? 好像是只能等到 kyuudonut:八月底註冊結束了 azx471366:去年快完備吧 wowkerker:只怕你現在備上 找到的老師 三年都 wowkerker:不一定能畢業... andyhsu07:三年都不一定能畢業..... 幫QQ seal46825:推王倫", "content": "(代PO) 由於小弟我台大光電是備取 想請問一下台大光電所約有幾人會放棄呢? 以往會備取到第幾位呢? 希望有重榜的大大們 若有更好的選擇請不要忘記放棄 救救台大光電備取生 祝各位學業順利 Sent from my Windows https://www.ptt.cc/bbs/graduate/M.1492427116.A.4F0.html 36.225.144.120 04/17 22:16 114.137.196.180 04/18 00:05 感謝各位大大 123.193.90.216 04/18 01:29 放榜後一星期已經找到老師了 123.193.90.216 04/18 01:29 只是怕找到了卻沒備上 QQ", "link": "https://www.ptt.cc/bbs/graduate/M.1492427116.A.4F0.html", "date": "Mon Apr 17 19:05:14 2017"},
{"author": "ninutemaid (美粒果打錯)", "ip": "49.159.23.159", "title": "[請益] 想重考但想修課", "messages": "s89162504:完全沒寫過程式也要來考CS ?? s89162504:看你們系上的計概loading重不重 s89162504:如果每個禮拜都有程式作業 期中期末 s89162504:還有分組的proj 會花很多時間 s89162504:還有 你最後一句問的問題很有問題 kyuudonut:可以，要繳學分費而已。 feiwens5566:修啊 大一程設應該是初學者修的 不會 feiwens5566:有多大負擔 hoshinouta:還好吧，學習永遠不嫌晚阿 hoshinouta:有心最重要 hoshinouta:花一年時間考，不後悔即可 hoshinouta:另外用其他更新的IDE比較好 lordalice:修 學分費也比外面上課便宜 musicaledio:碩班修課要花錢的,還沒畢業想修快修 freeyo:如果不滿意就花一年去洗學歷吧，別猶豫不 freeyo:決 aa06697:why not 延畢 ahahahahah:所以你現在打算讀碩班+修程設+重考？ tmps:果然會想念資工碩都是非本科...後果~~保重 yang50309:大一計概認真讀兩個禮拜就可以自學學會 brad84622:不考慮開放式課程？ ahahahahah:非本科去念資工碩會有什麼後果QQ想知 ahahahahah:道？ TWkobe:沒差吧 不就是比較辛苦而已 ken52011219:有想法總比不知方向好 加油QQ~ ken52011219:但個人覺得程設在考研只佔一小部分而 ken52011219:以 ken52011219:去修演算法、計組還更有幫助 ken52011219:怕太硬了話也可看開放式課程自己專研 adson:推薦比較沒有壓力的學習 dodo8511:http://i.imgur.com/BfA48a0.jpg dodo8511:科技業的親戚推薦我這本，我覺得蠻適合", "content": "肥宅偶今年考上學校了但想要重考本來想休學的 可是我現在有個想法 因為我不是CS本科系的所以想修一堂大一的計算機程式 這想法會很蠢嗎? 因為以前大一上計概(忘光了)的時候沒看過有碩班的來修耶 還是用DEV C自己學比較實際? https://www.ptt.cc/bbs/graduate/M.1492438912.A.657.html 所以明年才念阿 而且都有歷史系去考了 一堂而以應該還好吧? 什麼問題? 不懂? 我是覺得有作業考試學的會比較好阿 可是就不知道碩一可不可以修大一的課", "link": "https://www.ptt.cc/bbs/graduate/M.1492438912.A.657.html", "date": "Mon Apr 17 22:21:43 2017"},
{"author": "JonesTW (Jones)", "ip": "101.0.134.221", "title": "[心得]台大化學/成大化學/清大生科/交大生科正取", "messages": "simon79827:推 jack368451:推方智有機 mlda888:交大生科之前在八卦版不是有好幾篇爆文 mlda888:嗎~找老師慎選RRR revenpen:推!! tdjpl:今年台大錄取分比較低有部分原因是因為沒有 tdjpl:後醫考生來洗榜了.... tdjpl:後醫今年考科大改 seal46825:一日生科", "content": "朋友最近剛考取四大研究所，因為沒有PTT帳號，由我幫忙帶PO。 以下研究所的準備心得，與各位版友們分享~ _____________________________ 考取系所: 1)台大化學所化學生物學組(正二) 英文(B) 84 普通生物學(A) 83 有機化學(A) 51 2)成大化學所乙組(正一) 有機化學 54 生物化學 68 生物技術 90 3)交大生科所(正取) 生物化學 50 有機化學 90 4)清大生科乙組(正取) 生物化學 56 有機化學 61 準備方法: 本心得有些部分不適合想短期上榜的朋友 請依照自身能力和時間斟酌練習考古題與閱讀課本的次數. 考取系所的考試科目大同小異 建議各位在學校就讀時把普通生物 生物化學 普通化學 和有機化學這四科念好. 尤其是普生和普化因為這兩科是其他科目的基石. 雖說我考取的系所沒考普化 但有些應化所會考 而且熟悉普化後再去學有機可以少走些彎路. 準備普生和生化時的基本教材應為原文書(普生Campbell 10th edition 生化Lehninger 4th edition 兩本各讀一遍打基礎). 一來可以熟悉原文專有名詞 二來可以訓練英文閱讀速度 不推薦讀中文翻譯本的原因就在此. 既然都已經決定要考研所了 流暢的外語能力不僅對學業有幫助(要會看論文 有些實驗室的meeting也是用英文) 將來在職場上更是贏過別人的利器. 讀完一個章節後 把一些重要的觀念用自己的語言(這很重要 避免淪為抄書)寫進筆記本裡 這本筆記本將是你考前複習的最佳工具當然也可把一些常錯的題目抄到筆記裡. 有機化學我並沒有讀原文書 不過我反覆寫過很多練習題包括研所考題 後西醫有機試題等. 有機化學的門檻較高些 一開始會學得很痛苦但當你能明辨酸鹼 nucleophile/electrophile和熟悉一些基本mechanism(Sn2 Sn1 E1 E2 E1cbetc)後 就是功力突飛猛進的時候了. 上面提到反覆寫練習題 我個人是把9099年全部國立研所(四大和四中)有機試題和台大90106年有機試題寫了不下20遍左右 力求只要是看過的題目必定要秒殺. 精熟研所題目可鞏固基本觀念並實已足以應付有機考科. 額外教材準備: 生化考科高宇老師所著的生物化學上下兩冊. 建議考生先把原文書讀過一遍 再來讀這本後會發現老師已經幫你把重點歸納好了. 到接近考試日期的時候就靠這兩本和筆記來複習 相信可達事半功倍之效. 有機考科非常推薦方智老師所著的有機化學上下兩冊 外加也是方老師寫的90年99年研所歷屆試題上下兩冊(附解答). 讀書規劃: 8:00起床 9:30~12:30 念書 1:40開始下午念書時段 個人是到2:30左右會小睡15~20分鐘 6:00晚餐 7:30晚上念書時段直到9:00 圖書室打烊. 晚上9點後的效率較低 個人是念一些英文文章或是為當天的讀書內容收尾. 每科分配是一天一科並堅持每天晚上9點後跑步20分鐘. 各校出題方向: 台大的普生較注重分生 生理 和生態. 植物則是有幾年會出現 但今年考試就沒有相關考題. 至於分類學還是要念 如果沒有時間可以放掉畢竟出的機會不大 但這種冷門題考出來絕對是決勝點 因為多數人都不會. 要注意的是可能會出現時事題 今年台大就有考CRISPER(近年熱門分生技術)和autophage(今年Nobel prize生醫獎)解釋名詞 會寫的話就穩一半了. 台大有機是今年四大研所中有機考科中考得最難的一所(應該也反映在今年錄取分上 比去年低了25分左右)建議考生還是要專注在前面提到的基本功的培養 基本分拿到後才能有進一步拿下難題的本錢. 成大化學/清大生科/交大生科所的生化考科難度適中 有些甚至是在普生就要有的觀念(ex: 交大考fermentation 成大考inhibitor對oxidative phosphorylation會有什麼影響). 讀過原文書一遍後再讀幾次高宇老師的課本與自己做的筆記應該就可以了. 值得注意的是清大生科所的有機因為會有考spectrum的判讀 這部分其實很好拿分因為只要背熟functional group的數值 遇到這種題目時至少可以拿些基本分. 成大化學的生物技術則是分生占絕大多數 但難度不高 只要把分生的central dogma和一些技術的用途有印象即可. 這邊特別推薦讀Lehninger 的”DNAbased information technology” 章節 投資報酬率很高. 找教授心得: 版上有很多優質心得文 這裡提一些個人做法供大家參考. 先到教授的個人網頁看看他/她的研究題目是什麼 看不懂沒關係 有印象即可. 行前一定要先和教授email預約時間 不推薦直接去找因為你有可能撲空或者留給教授負面印象. 和教授面談後記得去和實驗室的學長姐多方探聽實際情況 現階段你得到越多資訊 對選擇要進哪間實驗室越有幫助. 個人習慣是帶一本筆記本方便把你聽到的訊息記錄下來並帶回家好好分析. 台大方面教授很快就收滿 建議一放榜後就馬上去找. 寫在末尾 關於生科: 本人大學是念生化的 有些心得和大家分享. 如果你對生科有所憧憬並有強烈決心要走這條路的話 建議英文一定要練好 就讀研所時多學不同技術 有機會的話出國念博並要有能爬到這領域前端1%的覺悟. 當然生科碩士畢業後在台灣一定可以找到工作 但拿我個人來說 我希望研所畢業後的選擇多一些才會報考化學所. 有空時多逛逛人力銀行網站 了解一下科系出路 也可去bioindustry版看一看現在生科人的工作心得 相信你會有很多收穫. 感謝閱讀 希望本文可以給您一點幫助. https://www.ptt.cc/bbs/graduate/M.1492440735.A.13F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492440735.A.13F.html", "date": "Mon Apr 17 22:52:12 2017"},
{"author": "a25245908 (葡萄乾殺很大)", "ip": "36.230.201.74", "title": "[請益] 清大電機丙", "messages": "g830806:推推 救救備取生", "content": "請問有沒有錄取清大電機丙的大大 還在等待其他學校備取的 或是忘了去填放棄的 救救備取生 去年備到1X 今年卻一直卡在備3 真的是很緊張 https://www.ptt.cc/bbs/graduate/M.1492446480.A.181.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492446480.A.181.html", "date": "Tue Apr 18 00:27:58 2017"},
{"author": "markomarko (bullyy)", "ip": "61.231.48.134", "title": "[心得] 台/交/政/清/成/央 資管六校心得", "messages": "soraka:幹閃屁 triangletri:猛猛猛推推 leoturkey:強強強 sunflower304:台大計概太神啦 JackLee5566:閃屁 QQ chocopie:推。MIS申論題較多。 chocopie:不過入學之後應該也是會上到課，可以跟 chocopie:老師討論～ rightofangel:又帥又強 pepro:計概英文太神啦 emily90091:閃屁 QQ mike8469:大推，強到爆炸 ken83924:如果確定上了麻煩填一下放棄，感恩 happy8155:猛 wxli3388:閃屁 XD tssh2625:推 laplacian:純噓最後一句 lwlt1995:我很喜歡光頭汪老師 但還是要噓你最後一 lwlt1995:句 JamesSong:感覺是今年台大的MIS太偏,所以你考運 JamesSong:也不錯,不然可能就要回你母校了 outstanding1:閃屁 ChenXY:為什麼政大不選資結組啊 jcasd63:明天考試 朝聖學霸 希望會上!!", "content": "資管所的心得文很少 但在考試時也給我很多的幫助 還有謝謝一些版友回答我的問題 所以考完後也來回饋一下版上~ 背景 113資工畢業系排約60%，當兵工作一段時間後決定要讀資管 推甄交大資管一階沒過 不討厭寫程式但除了寫作業工作沒事不會去碰它 沒考過多益 大學考英檢中高級沒過 一開始是在職下班後準備，扣掉吃飯洗澡大約兩個小時多一點，考前一個月才辭職衝刺 總共約準備了7~8個月 補習班是補高X的雲端課程 原因是下班後去補習班感覺太累，在家就可以看且沒限制時間 科目是 計概資結MIS 送網路、資料庫、演算法、英文 一起報了題庫班(這個要去補習班看) 但最後沒聽完 成績 學校 計概 資結 MIS 英文 複試 加權總分 最低錄取 結果 台大資管 85.5 9 64 86.33 324.46 304.66 正取 政大資管 55 30 81 21.25 20.25 MIS沒過(35) 交大資管 52 42 54 85.7 246.38 正取 清大服科 95 26 60.5 65.5 一階沒過 成大資管 59 63 78 62.7 44.9 正取 中央資管 45 93 138 正取 MIS都考得很爛，下面寫的心得可以參考就好 時間安排 補習前(七月中) 先把補習班給的資結先修課程看一遍，MIS不用看因為是很舊的，正課會再教 然後我自己買了laudon的中文版看了兩遍 還有把補習班給的資結那一大本算一遍，滿多不會的沒差，就是個預習的概念，不會的就 等補習老師教 七月中~十月 下班後就是跟著課程看 假日大概早上八九點起來除了吃飯就坐在電腦前面看到晚上十點 雲端課程兩個禮拜會上傳一波 一波會大概花一個多禮拜來補完 補完之後就在下一波前把看過的快速複習一遍(複習很重要~才不會在全部補完之後忘記前 面的) 這兩個多月是最累的時期，每天都被影片上架的時間趕著跑 整天都龜在電腦前面QQ 建議有時間的人可以出去運動運動 十月到十一月中 把每一科從頭到尾細讀一遍 資管科目還滿少的所以速度不用讀太快 但是這時要把所有的東西全部弄懂 十一月中到十二月底 假日去補習班聽題庫班，平日會把這些題目複習一遍 先搞清楚題庫班講題目的順序 在去聽之前要把會講的題目先寫一遍(重要) 這樣在聽的時候會很容易把之前寫錯的題目記起來 一月到二月考試前 這時候沒工作了，整天時間變的很多 時間分得比較細 開始寫考古題，每個學校寫五年，要仔細檢討寫解答，背起來 大約花二十天寫完 然後花個十天再把每一個科目複習一遍 這時就是挑不熟的地方寫，之前覺得很容易的範圍就快速看過 接著就是看哪些學校先考試 把考古題和解答拿出來大概複習一遍 譬如台大和前面三間中間有空檔 而且計概都是選擇題 就可以等到考完三間再拿來複習 各科準備 英文 這科目我準備的很少 補習班送了英文課程，但看了一兩堂就看不下去了 這科沒辦法短期準備 暑假開始每天背單字還有可能會進步XD 在考試前一個月去taipei times每天讀個一兩篇 閱讀速度不會變快 只是要讓考試的時候看英文不會腦袋卡住就好 像是台大題目用正常閱讀速度看完就還有很多時間 交大就是題目太多看都看不完 如果不是英文太爛或是系所有門檻不建議花太多時間準備 MIS 大家可以看到我這科考的很爛 所以參考參考就好 補習前就是買了laudon中文版看了兩遍，第二遍有畫重點，然後就把它封印了 讀完之後會對這個科目有一些基本的了解 補習正課時老師會把各校考古題都放進講義裡 不過不會講詳解，只會講大概的解題方向 分為四個部分 基礎科技系統(TPS、BI、資料探勘等等基本系統定義) 應用系統篇(CRM、SCM、電子商務...) 系統規劃與獲取(IT投資、五力分析、系統分析..) 系統使用管理(資訊系統治理、評估、倫理) 中間會有很多不同章節的隨堂測驗老師會給詳解 能記起來的話應該可以學到很多東西 題庫班一開始會講一些資安，然後補充一些實際案例給我們 後面則是一堂課講一個學校(4~5年)考古題的解題方向 可以挑自己想考的學校來聽 我是聽了台政中山三所 交大成大中央就沒聽了 中山題目滿標準的且都是問答題 雖然沒要考但還是可以聽一下 筆記部分我只是把講義的重要關鍵字打到google文件上面方便複習而已 我考試前以為我把定義都背起來 考試寫的東西也寫不少 結果台政兩家分數出來都滿低的 所以應該是寫題目的方向錯了 這科應該要練習寫題目，寫出有條理的東西，不是像我從老師那邊學到一堆鬼打牆的招數 而且最好有人可以跟你討論或是老師之類的可以幫你看你寫的答案才會進步，不要跟我一 樣靠想像訓練 QQ 資料結構 這科就是拿分的重點科目，有練習有分數，用的書就是補習班的厚厚大本講義而已，小強 教得也不錯，考試很夠用 在補習前我自己先把它讀了一遍，上課的時候遇到題目會把影片暫停先自己算算看，所以 這科目是花最多時間的一科，就是先弄懂，再練習很多題目，也有點背科的味道，題型其 實都不會差太多，重要的幾個章節就是tree、graph、sort的操作，但基本上每個章節都 要會，冷門的東西考出來會寫就贏了 演算法之類的就是多背，像是graph的演算法我都有把它背起來，交大考出來的時候就寫很 快，補習班給的厚厚的一本我重複算了大概有四次，算到最後有點反胃的感覺 然後送的演算法課程我就沒看了 題庫班內容包括資工和資管的題目，會講各個學校的103~105考古題 順序像是台大資工 電機 交大資工 資管這樣 老師遇到演算法的題目會跳過，叫大家去聽正課 講的學校很多，前面資工的題目我就跟著當作複習，上到成大後面就沒去聽了 計算機概論 這科包括的東西太多，正課內容主要分為基本計概、網路、程式語言、資結、演算法、OS 、計組、數位 因為還有額外一門資結 所以資結和演算法的部分我就沒去看了直接跳過 基本上這科就是背多分，範圍也超廣，一定會有準備不到的東西 光頭老師(汪兆慶)教的滿好的，跟著他上課應該就足夠了，老師講的重點就背起來 但老師資結和演算法好像不太行，題庫班常常聽到他講錯 每個學校差異很大，要根據學校準備 基本計概題目不多，但每個學校都會跑個一兩題出來，不看不太OK 網路應該是考最多的，重點很多，準備每個學校都要看熟這部分，重點就看考古題找和老 師會幫你點出來 程式語言的重點則是OOP幾個特性、call by xxx之類的，程式語言的發展歷史應該不用記 拉，上面內容算是很少的一部分 寫程式碼的部分就是老師教的要搞懂，看到題目先自己寫寫看，比較需要慢慢累積 OS考的題目不多，只需要把重要的觀念記住如虛擬記憶體或是thread process就可以應付 大部分學校的考試，但台大很愛考小東西，所以我還是把它讀滿多遍的 計組數位電路現在已經超少考了，我有看了大概兩遍但今年印象中完全沒有考出來，不想 花時間的人可以考慮不看 題庫班光頭老師會照順序把基本計概的105~104講完，然後講網路的105~104，照講義順序 講下去，講的學校超多，範圍也很廣，除了要考的幾間學校之外就是上課聽聽沒有花太多 時間複習 主要是老師會發一些學校的答案還有部分詳解案，寫考古題很方便XD 最後我把最重要的東西都寫到老師給的一本總複習裡面方便複習 資料庫 送的課程看完，重點是ERD、正規化、SQL，而交易處理似乎沒看過在筆試出現過 老師會說有些部分不重要，像是檔案組織、關聯代數、關聯計算，就可以跳過 正課時老師會抄一堆奇怪的筆記，把自己的整句話寫到黑板上，還有含糊帶過一些題目 不過上課內容用來考研究所還是夠用拉XD 各校心得 台大 計概選擇題一定要寫考古題，CP值超高，常常會出類似的題目，手寫題就是看平常練習的 量，像是今年的題目和補習班講義內就有一題幾乎一樣，感覺當場要想也是很難想出來， 證明則是沒想到會考，但講義看滿多遍大概有寫出個八成 MIS感覺沒有非常難寫，但出來分數很低感覺慘慘的，沒辦法發表什麼心得XD 口試分為幾關 1.抽問 抽到資料庫正規化、交易處理控制 2.自我介紹一下 然後抽到共享經濟 3.統計學給個題目和表然後問z value，這關什麼都講不出來，翻譯完題目之後就鬼打牆了 4.筆試的tree successor 口試大概就是要有禮貌，想一下自我介紹，其他有辦法準備的都是筆試會準備到的東西了 ，數學我大概看了一些期望值和條件機率的東西但都沒考出來XD 順便提醒大家一下台大英文是要算分數的(12%)，當初簡章沒看懂我還以為是去當陪考的 政大 計概很愛考資安的部分，但今年考出regular expression都不會寫 寫計概考古今年看起來用處不大 MIS我也是慘慘的，但題目看起來不會偏太多，都是上課有提到的東西，正常人好好準備應 該可以考得不錯 交大 考的題目常常很偏，一堆題目應該是大家都不會寫，所以重點還是跟大家比基本題XD 寫完如果時間剩很少先檢查基本題就對了 我交大的考古寫了6年左右，感覺CP值不高，就是練題目考試的感覺 複試的備審大家分數應該不會差太多 清大 計概都考考古題，有寫有分數，不知道明年會不會改 MIS去年考得滿標準的，今年變了一個樣，題目還超長，直接被打在地板上，好像很愛考 服務方面的東西，服務設計或是ITIL之類的，想考的可以多準備一下 成大 會出一些很歪的題目，像是OLED，但大家應該都不會寫 其他可以把握的地方都不會離基本題太遠，像是把sort過程寫出來，都是有練習有分數的 題目 寫考古題會看得出這間學校愛出什麼，可以提早看一下幫助不小 中央 計概很會考網路1.2層的東西，還有一些系統分析設計的題目，要考的可以多準備一點， 也考很多考古題，最好要好好檢討，但每年都會有一些超偏的題目應該可以跳過 資結大部分都是上課教的東西，比的是平常練習的量，練得夠速度就夠，小心不要寫錯時 間很夠用 心得 考試過程很累，而且考完教授都快被找光了XD 但為了人參還是撐下去吧，考之前想想自己 考試的動機，中間才能幫助自己撐下去，還有重點就是不要一開始衝太猛，穩定輸出才可 以撐的久XD 因為上班所以作息很健康，大家可以跟著自己的作息走，考前再調回來就好，熟悉的作息 比較對味，也建議可以在要考的學校前面報一所來練筆，像我因為很久沒考試所以想先找 回一下考試的感覺，可以降低之後的緊張感 讀書的過程就是不斷的練習、背了又忘，練夠了自然就會強了，還有預習複習真的很重要 ，可以超級有效加強記憶力 還有建議大家寫完有把握的題目後要先檢查一次再去拚難題，我在交大錯了一些基本題之 後，後面幾間都先檢查，結果都檢查到不少小錯誤撿回很多分數 最後謝謝堅持幫我出補習錢的爸爸媽媽、支持我考試的主管、補習班的老師、版上我看過 的心得文、回答我問題的版友、還有我可愛女朋友，謝謝大家~ https://www.ptt.cc/bbs/graduate/M.1492446678.A.FC1.html 學校裡面只有政大的考試分組會影響到進去後的組別(但碩二好像可以轉組) 一開始是想說考管理組但現在看起來是選錯了XD", "link": "https://www.ptt.cc/bbs/graduate/M.1492446678.A.FC1.html", "date": "Tue Apr 18 00:31:14 2017"},
{"author": "sophere (where is the paradise)", "ip": "223.140.17.43", "title": "[閒聊] 今年考試風氣，心得篇數", "messages": "kyuudonut:你一直偷渡TKB的網站欸～ kyuudonut:然後提醒一下 你2016文章取樣三月份是 kyuudonut:不準的 因為去年台大三月底才放榜 YcL5566:我還不噓？  a一下ID發三篇都在偷渡連結 tonykuo721:真的偷渡 sjy0821:其實我根本看不懂他要表達什麼，沒頭沒 sjy0821:尾，沒重點 agamek900:幫補血 Boringlive:aa qq1234: sailinama:乖乖唸書就好 研究這個幹嘛無聊死了 kyuudonut:查了一下這個ID所有文章根本就補習班 kyuudonut:帳號 出沒在study, toeic等都有 zumdahl:幫噓 ws210112000:噓 補習班行政人員都是__ p193202:噓 a125419401:補習班做好自己份內該做的事才是最重 a125419401:要的 tornado1621:閱 blackonefour:... penguin72123:這到底是？！ john0312:4~5好嗎? 什麼3... happylei:噓補習班", "content": "本來就覺得今年心得似乎比較多 看到研究所達人(之前整理過簡章) 這個BLOG統計了 今年三月份心得篇數 感覺比起往年多很多 比較令我意外的是法律相關系所這麼多心得。 後續四月好像心得也不少，但這邊人氣明顯掉了很多 不知道這個可不可以看出明年考試的風向？還是說有什麼關聯 連結： https://goo.gl/ASer3z （部落格） https://www.ptt.cc/bbs/graduate/M.1492477056.A.832.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492477056.A.832.html", "date": "Tue Apr 18 08:57:33 2017"},
{"author": "IMFG (月光曬乾眼淚)", "ip": "1.172.181.95", "title": "[情報] 輔大乙類放榜", "messages": "hawarng:推學弟正取", "content": "http://www.adm.fju.edu.tw/file/?3707 恭喜上榜的大家 https://www.ptt.cc/bbs/graduate/M.1492477856.A.9EE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492477856.A.9EE.html", "date": "Tue Apr 18 09:10:53 2017"},
{"author": "k300ss (咩嚕)", "ip": "39.10.76.90", "title": "[請益] 北科光電備取", "messages": "tornado1621:名單哪裡看 謝謝 k300ss:北科官網一般碩士生就有囉 tornado1621:已看到XD tornado1621:備27很穩別怕啦 k300ss:很大一顆定心丹 感謝您嗚嗚 partnership:正常人都會去報到啊，大家都在等備 partnership:取，北科上面學校這麼多，雖然會備上 partnership:，但也是要備很久吧 lt921205:北科這報到率… lt921205:電機備不超過2個欸… hook227:你可以看去年的統計資料阿，北科做得很 hook227:完整 k300ss:我看前八年這個備取都有上，但我看最近天` k300ss:，才上來在問問大家 n3rd:想詢問一下備42 也是穩上嗎 看之前的資料都 colinfeng:北科電機正取報到率好高 uouo84517:備28在你後面很害怕 bearbig:正22已放棄加油 k300ss:愛你 b258963147:北科電機，我缺考還能備個位數，嗯... Chhhh:北科每年都備到6X,不用太擔心 unic5210:報到率怎麼這麼高呀！大家都是先卡著嗎 unic5210:？好可怕>_< ho83leo:原po 帥哥 加油！ 可以備上的", "content": "各位好 我是今年北科光電備取27的嫩嫩 今早守在電腦前看備取名單 看到只有七個沒報到 心理毛毛的 想要問大家這樣會不會上 還有如果上了話 我7、8月在台灣海峽另一邊 會不會因此沒有遞補到 我好擔心R 再麻煩各位回答了 在我前面的大大 如果有更好的選擇 拜託您們可以打通電話放個棄 讓我可以安心的到對面去交流對話 締結兩岸金橋 共創世界和平 由衷感謝您 由衷感謝您 https://www.ptt.cc/bbs/graduate/M.1492480552.A.0AB.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492480552.A.0AB.html", "date": "Tue Apr 18 09:55:49 2017"},
{"author": "qqrr14522 (健)", "ip": "61.224.71.220", "title": "[請益] 北科機電整合甲備取", "messages": "", "content": "北科今天公布第一階段備取 機電整合甲備取才一個 我以為備四第一階段就會上 希望有備上其他學校的大大順手放棄 救救備取生 https://www.ptt.cc/bbs/graduate/M.1492487091.A.E17.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492487091.A.E17.html", "date": "Tue Apr 18 11:44:49 2017"},
{"author": "ho83leo (HackinDell)", "ip": "123.50.49.92", "title": "[情報] 北科備取生第一階段放榜", "messages": "tornado1621:救救備取生 uouo84517:救救備取ㄕㄥㄅ qqrr14522:救救備取生 ken83924:資財正取全去了!! tinghong0515:終於備上了 SignView:有接到電話 不會去 s8802228:化工乙前15有機會嗎.... FUNYUN:北科感覺今年不好備 lt921205:救救備取生 阿第一波才備一個是要怎麼救 ho83leo:北科今年真的備蠻少的 k291154222:救救備取生 上更好的學校記得要放棄 GalaxySky:請問這次有釋放推徵未滿的名額到招考名 GalaxySky:額內嗎？ l5260cky:救救備取生 b258963147:一定有釋放了 b258963147:不過還是要看甄試生報到日期是何時 Yukifate:樓上什麼意思? 甄試的不是已經註冊完了 qui1234:救救備取生 ian1658:救救備取生 wateres:北科今年看起來不好備 一階人數沒想像中 wateres:多 unic5210:希望前面的人趕快上更好的學校！！！ randy0605:救救備取啊嗚嗚 andrew83308:機電所是確定幾乎都報到唷～ wanye8329:北科有沒有人收到第2波遞補阿??? sk40207:推甄未滿名單也已公佈，真的覺得今年北 k291154222:推甄名額放出後公告 由系上逐一打電 k291154222:話通知 k291154222:如沒有 代表沒遞上 今年北科難備", "content": "https://goo.gl/MwgPJb 恭喜各位上榜的同學們 https://www.ptt.cc/bbs/graduate/M.1492487560.A.290.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492487560.A.290.html", "date": "Tue Apr 18 11:52:37 2017"},
{"author": "lomo26 (26)", "ip": "140.122.121.188", "title": "[問卷]雙北地區公車APP相關問卷，請有使用者協助", "messages": "iPadAir2:Done amateuruser:Done randy830228:Done MattLF:Done kar130:done ho83leo:done hu321:Done shewaspretty:Done jokerxl:done smile12372:done asd1212123:Done CNN0538:done star9660:done so1518si:done ahbyemeow:Done Mirrabelle:done e811222c:done weman:done weichinew:down weichinew:打錯xd, done~ jo4jp6wl123:done wei33542:Done whobirdyou:done dminmin:Done iris953662:Done superwet88:done losc:Done johnny830611:done konakokumi:Done lomo26:持續募集中~~倒數50份 感謝各位 kevinlike:Done supercake:Done missLa:Done black2575:Done sandy8512:Done justvince:Done electroworld:done lomo26:倒數14份 感謝大家 hyuhs:Done chelsea97:Done lomo26:P幣已發 http://imgur.com/a/gEd80 lomo26:已抽獎請留意MAILhttp://imgur.com/a/EJ2d", "content": "問卷名稱：[正式]公車動態資訊行動應用程式服務內容需求與使用者滿意度之研究 以雙北地區為例 研究目的：研究使用者使用公車動態資訊行動應用程式時對於程式服務內容需求與 使用者滿意度之情形 填答條件：有以手持裝置使用過雙北地區公車APP的使用者 其他聲明：共64題基本資料(發放P幣及抽獎用) 問卷填答大約510分鐘，使用網頁版速度會快很多 本問卷僅做學術論文之用途，不會外洩個資。請安心填寫 論文名稱：公車動態資訊行動應用程式服務內容需求與使用者滿意度之研究 以雙北地區為例 學校：臺灣師範大學 圖文傳播學系 指導教授： 劉立行 教授 研究生： 莊賀竣 敬上 回饋：正式施測階段，填答完整即可獲得100P幣(稅前) 並可參加抽獎，欲抽獎者請務必留下EMAIL 獎品品項： 711禮物卡 100元 6份 LINE指定卡 60元 15份 中獎機率：約 1/17 問卷截止時間： 350份問卷收滿會自動關閉 如果提早收滿就會提前發放P幣及抽獎 P幣將於資料收齊後一次性發放 救救研究生 謝謝各位 連結： http://tinyurl.com/l36eh4e https://www.ptt.cc/bbs/graduate/M.1492496501.A.8A8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492496501.A.8A8.html", "date": "Tue Apr 18 14:21:39 2017"},
{"author": "leelu9531 (leelu)", "ip": "101.15.3.210", "title": "[問卷] 快速時尚的品牌忠誠度問卷", "messages": "seven711:Done hawarng:Done asex8259:done j23102003:Done mizuflame:Done jo4jp6wl123:done whobirdyou:done dminmin:Done joy7658x348:done amateuruser:Done anny800208:Done ho83leo:done siwujun108:done goodguyeric:done heysuper1:Done supercake:Done juicybottle:done missLa:Done black2575:Done xfget12:Done cindyhsuan:done zerokonz:done robin30518:Done dreamycc:Done jylin15:done", "content": "替朋友代po，填問卷救救研究生 會從有效問卷中抽出餐券、電影票、禮券等獎品 非常感謝各位幫忙 問卷名稱： 品牌經驗、顧客品牌參與、品牌情感、品牌信任與品牌忠誠度之關係以快速時尚產業為例 研究目的： 探討快速時尚產業的品牌忠誠度 填答條件： 無任何限制 研究單位：國立成功大學企業管理研究所 研究者姓名：林駿衛 指導教授: 李憲達 博士 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他聲明： 感謝您撥空填寫本問卷。本問卷採不記名方式，所有資料僅作為學術研究使用，請您放心填答。 問卷連結： https://goo.gl/6Kv60q 回饋獎品： 所有回收之有效問卷會抽出陶板屋餐卷X1、西堤餐卷X1、威秀電影票X2、 711一百元禮卷X6 非常謝謝各位 https://www.ptt.cc/bbs/graduate/M.1492512841.A.03D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492512841.A.03D.html", "date": "Tue Apr 18 18:53:58 2017"},
{"author": "dante150 (Dante)", "ip": "59.126.170.234", "title": "[請益] 中正資工網路相關的教授", "messages": "godCT:做網路怎不找黃仁竑？ kyuudonut:看吳昇老師的臉書覺得超熱血，要不要約 kyuudonut:面談看看? w180112:吳昇老師好像是做網路應用方面的喔 Vista:可以找吳昇老師啊 jo51112004:建議除了跟老師談外，也要問看看實驗 jo51112004:室學長姐，問學生有時比問老師準", "content": "大家好 小弟最近錄取中正 本來打算找嵌入式或網路相關教授 嵌入式我找一輪都說收滿了QQ 想請問以下教授(網路相關)大家有推薦或有位子的嘛? 黃仁竑 江為國 林柏青 黃啟富 吳昇 柯仁松 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1492523491.A.291.html 黃教授我有找還在等回信中，筆誤沒打進去。 吳老師收滿了QQ", "link": "https://www.ptt.cc/bbs/graduate/M.1492523491.A.291.html", "date": "Tue Apr 18 21:51:24 2017"},
{"author": "iris953662 (艾瑞絲)", "ip": "150.117.71.58", "title": "[請益] 在職專班-海大法律VS銘傳法律", "messages": "DonkeyKong:海大是國立頂大 不過法律所是偏\"海法\" NSYSUEE:這兩間差太多了，海大吧算是國立中段學 NSYSUEE:校，另一個算是私立中後段 Pulungcong:教育部認證的頂大與教卓 jimmy11133:海大不是頂大哦！ 但是兩間相比海大 kyuudonut:你至少要提出你考量的因素，版友才能 kyuudonut:幫你比較。 yasunprince:海大 qooisgood:讀在職不就是為了取得學分考律師嗎 qooisgood:哪當然是銘傳啊 重點是補習班要方便 qooisgood:只要不是台政北東 這四間 你大學讀哪 qooisgood:裡 考上律師後根本沒人在乎 NADH:海大是頂大嗎？不是後段國立？ NADH:不過校名一定是比銘傳好聽啦 NADH:可是地理位置銘傳好太多了 在士林夜市旁邊 Mariobrother:海大有五年五百億 basegary66:海大待久了會悶出病來QQ liwenye0923:方便去補習班的，如果你有要考律師 qooisgood:沒打算考律師就去海大吧 學費便宜 liwenye0923:那就方便到的即可，在北部的話，各 liwenye0923:種資源都方便取得(比如旁聽或研討會 liwenye0923:之類的)，哪一間沒差太多 toroandme:後斷國立 頂？ mt580:只有校友才在頂大??明明就中後段?? jiungwen:海大成績排名可能不是前面，因為海洋領 jiungwen:域所以五年五百億有補助到 adsl22121927:海大的領域比較偏，銘傳的話就沒那 adsl22121927:麼明顯 adsl22121927:看妳自己的需求吧，如果妳想朝海洋 adsl22121927:法發展就去海大，沒有特定目標就去 adsl22121927:銘傳", "content": "如標題 今年報考法律在職專班目前海洋大學正取、銘傳備1，同事是說備1蠻有機會上的，以學 校地點來說銘傳確實是方便許多，但又考量海洋畢竟是國立的學校（抱歉沒有要引戰）。 爬文發現版上比較少有這兩間學校法律在職專班的討論，所以想來請教各位大大們的意見 ，該選哪一間比較好，謝謝大家 補充個人資料：小妹目前在私人企業之法務部門工作，但本身並非法律系畢業。 https://www.ptt.cc/bbs/graduate/M.1492529486.A.46A.html 想去進修是因為本身非法律相關科系畢業，（主管與同事都鼓勵去進修），個人是想要之 後升遷或是找工作時能夠更加順利，考律師目前還沒有認真想過。 其實學費算下來海大還會多大約10W左右，因為海大畢業學分比銘傳要求多18學分，且至 少三年畢業。", "link": "https://www.ptt.cc/bbs/graduate/M.1492529486.A.46A.html", "date": "Tue Apr 18 23:31:24 2017"},
{"author": "jp956956 (儲備里長伯)", "ip": "101.138.93.127", "title": "[請益] 臺南化學補習班的選擇？？", "messages": "NMOS:交大應化  今年沒獨招唷 jack368451:X元不推薦 Shower360:本來想回CCH突然發現這裡是研究所版XD yaooops:化學首推CCH cyy90143:范老大 Mariobrother:推CCH qwe080969:最愛cch>< sky98999:cch 我講幾句話就好 等等請飲料 jin19961025:無機跟分析不行->是不是護城河科大 jin19961025:分子系 betaman:好懷念上CCH的日子喔QQ compass9981:高三上了一年絕機班，唯一記得的口訣 compass9981:只有：因為我有背… ppm2013:耽誤個十分鐘 destinyltw:氯秀碘 共同鉛淫她 lkkgotyy:交大應化唸有機跟無機就夠了 jorba:我也是工作n年後回來考化學所，五月開始準 jorba:備，認真念絕對有四中-成大，但台清交需要 jorba:我是真正八月開始當全職考生，中山正取， jorba:成大備1X,給你參考 jorba:台清交，非應屆需要一年準備比較穩 jorba:化學所跟補習班關系不大，重點是自己讀研 jorba:的動機和最後要有自己能做出各科重點整理 jorba:的能力 my123bear:范老大 Prano:我也覺得是自己整理跟吸收能力    我上學期 Prano:幾乎都在混，寒假認真唸一個月就不小心交大 Prano:我也覺得是自己整理跟吸收能力    我上學期 Prano:幾乎都在混，寒假認真唸一個月就不小心交大 Prano:應化正取 Prano:怎麼會這樣QAQ ts012108:老師:靠為什麼這你都會.....\"因為我有背", "content": "大家好 當初大學時候沒打算唸研究所 想說出來工作一段時間再加強專業 於是也沒準備研究所 畢業後就去當兵 退伍後也就直接工作 做了幾分工作 發覺想做的工作職缺以目前學歷進不去 因此想再讀個研究所 當初在臺北唸書（某科大） 同學也不知道臺南補習班好壞 價錢似乎也差距頗大 不知道臺南是否有推薦補習班 五月補習 明年考來得及嗎（無機跟分析都不行） 目標放在交大應化跟成大化工乙 感謝各位 https://www.ptt.cc/bbs/graduate/M.1492529850.A.637.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492529850.A.637.html", "date": "Tue Apr 18 23:37:27 2017"},{"author": "a2975667 (a2975667)", "ip": "137.189.236.1", "title": "[情報] 香港博士生獎學金計劃暑期工作坊簡介會", "messages": "kiki80:這個版面也太可怕...", "content": "[代發] 香港中文大學工程學院 陳名華教授(信息工程系) 將於4月17至18日(週一及週二)訪問國 立臺灣大學，出席學術研討會暨香港博士生獎學金計劃暑期工作坊2017簡介會，詳情如 下請踴躍參與。 日期： 2017年4月17日(星期一) 時間： 晚上7 :00 8:00 地點：電機二館104室 主題：香港博士生獎學金計劃暑期工作坊2017簡介會 http://imgur.com/ZUW8PrQ 日期： 2017年4月18日(星期二) 時間： 下午2 :00 4:00 地點： 台達館304室 (Delta Building R304) 主題：學術研討會暨香港博士生獎學金計劃暑期工作坊2017簡介會 研究專題: EnergyEfficient Dynamic Provisioning in Data Centers: The Benefit of Seeing the Future http://imgur.com/To7Q8p9 香港中文大學工程學院香港博士生獎學金計畫暑期工作坊2017 工作坊為有意報名報讀工學院博士生課程的同學介紹本院的研究範疇、實驗室及其研究設 施。工作坊於7月10至14日在港中大校園舉行，參加者在活動期間將住在校園內，與本院 師生互動交流、出席研究講座、與本院教授進行個人面談、參加海報展覽、實驗室參觀， 以及進行入學面試。 詳情可流覽網址(www.erg.cuhk.edu.hk/phdsummerworkshop 或電郵至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / )。 https://www.ptt.cc/bbs/graduate/M.1492141706.A.344.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492141706.A.344.html", "date": "Fri Apr 14 11:48:23 2017"},
{"author": "ntutketty (ketty)", "ip": "36.231.149.173", "title": "[情報] 2017東元「Green Tech」國際創意競賽", "messages": "", "content": " 競賽主題： Green Technology，包括再生能源、高效率低耗能、低碳排放、電動車、馬達、廢棄物處理與淨化技術等技術之開發及應用的創意作品。 報名資格： 主 競 賽在中華民國所設立之大專院校在校師生(含碩博士生)，每隊四人以上 (含指導教授)，可跨系校組隊，每人限報名乙隊。 國 際 賽邀請歐亞美頂尖大學師生(含碩博士生)組隊參加。 獎勵內容： 主競賽冠軍30萬、亞軍20萬、季軍15萬、東友科技獎6萬、創意獎3萬、人文獎3萬、佳作2萬(13名) 國際賽冠軍10000元(USD)、亞軍6000元(USD)、季軍5000元(USD)、 東友科技獎2000元(USD)、創意獎1800元(USD)、人文獎1800元(USD) 報名時間：主競賽即日起至6月01日止 國際賽即日起至6月01日止 競賽時程： (一)主競賽： 1.初審： 07月0324日 2.公告入圍決賽名單：07月25日(公佈於官網、FB) 3.決賽：08月22日(二) (二)國際賽： 1.確認參賽團隊：06月01日(公佈於官網、FB) 2.決賽：08月22日(二) 決賽地點：國立臺灣科學教育館九樓 (臺北市士林區士商路189號) 評審標準：創意40%、技術內涵與可行性30%、作品完整度30% 報名方式：請逕上www.tecofound.org.tw/greentechcontest/2017/ 洽詢專線：0225422338 分機13 14 更多去年回顧跟資訊就在競賽宣傳影片中 https://www.youtube.com/watch?v=U7bLUZgSPL0 活動相關頁面 Facebook https://www.facebook.com/GreenTechContest/ 微博 http://www.weibo.com/u/2707817950?is_all=1feedtop https://www.ptt.cc/bbs/graduate/M.1492155975.A.060.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492155975.A.060.html", "date": "Fri Apr 14 15:46:12 2017"},
{"author": "crabman0101 (江流天地外)", "ip": "1.172.97.80", "title": "[情報] 清大考試第6次遞補", "messages": "clusis:計財甲組正取生都放棄，乙組五個只去一個. clusis:乙組備完大概也只能收到2人. poison1993:甲組正取都放棄，1樓要不要想清楚再回 poison1993:正取有一人去報到，害備取生查錯榜就 poison1993:X罪過了，備取的同學加油 supercake:科管快動RRRRRRRRRRRRRRRRRR clusis:對喔，甲組後來錄取了6名，有1人報到了。 randy830228:計財要沒學生了ㄎㄎ CNN0538:還有甄試生吧 tlung:救救備取生QQ", "content": "報到時間：106年4月14日17:00起至4月19日止 https://goo.gl/RM2a6B 下回遞補：4/20下班前公告於招生組網頁 恭喜此次上榜的考生們 祝找到好教授QQ https://www.ptt.cc/bbs/graduate/M.1492157023.A.79A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492157023.A.79A.html", "date": "Fri Apr 14 16:03:40 2017"},
{"author": "joba030515 (中山nickwooster)", "ip": "101.14.65.156", "title": "[請益] 政大住宿", "messages": "pokemongo:建議你先把ＦＢ學校新增上政大。 poison1993:推新增政大，馬上通過XD joba030515:好XDD fatman5566:nccu交流版比較多  住屋版沒什麼人po qoo9307:政大商研是 台大跟政大合併了嗎？ tonyparker18:政大有商研哦？ joba030515:企研啦抱歉 cvbn2356:交流版幾乎沒有 住屋版都是求租的文比 cvbn2356:較多較多 joe129:暑假前後比較容易找到學校附近的房子，不 joe129:過建議早點開始看 joba030515:好的謝謝各位！ AIcrossover:我也是 都不被審核.. yoshiki0502:最近也在煩惱是不是該看了 jinpin:糟糕XD連自己考上什麼都不清楚....... m28w12:研究生可以抽宿舍嗎？會不會很難抽中 microerect:同學幾乎都住宿 所以沒很難抽吧哈哈 supercake:我聽說研究生來自外縣市比較好抽 supercake:雙北地區都要等候補QQ patty1226cat:男生應該是有申請就有，因為在山上 patty1226cat:所以申請的人數少加上學校男生就不 patty1226cat:多，女生就比較難說。 supercake:唉 我也想跟朋友一起住宿舍 可惜我來自 supercake:雙北 nccu302030:女生抽到機率30幾趴吧 death840922:如果願意住山上，男生要住就有 athenailovu:住山上很不方便嗎？QQ DIDIMIN:山上宿舍很好抽，因為比較貴又不方便 XD ppc1417:山上超不方便 tt8408:沒騎車住山上是不是很不方便？ johnny1300:超不方便 只有能去木新路吃便宜食物 johnny1300:的優點而已 joba030515:應該不考慮學校宿舍，因為家裡有三隻 joba030515:毛小孩 rabbina:先加入NCCU106MBA rabbina:從所上資源開始找或有人指引會比較方便XD chungrew:研究生宿舍很好抽  女生基本必中 chungrew:而且女生宿舍多數在山下  地理位置較好 chungrew:男生就比較辛苦一點了  宿舍安在山上 chungrew:但反正男生體力好，耐操嘛！所以沒差 chungrew:如果住自強十舍  基本也是必中 chungrew:但要做好下山吃飯  來回走路花半小時 chungrew:的心裡準備 chungrew:反正爬山嘛  就當作是運動練身體了 abc7360393:幹真的假的啦 吃飯來回半小時 害我很 abc7360393:想住外面... Julien87:那請問雙北地區研究生候補上的機率高嗎 Julien87:？還是要慢慢等QQ? ert5612p:看運氣～我朋友住在限制區 學期末才候 ert5612p:補到 an565an565:政大自強1、2、3舍在後門口而已", "content": "各位版上大大神人好 小弟今年有幸錄取政大企研 想請問一下關於住宿要外宿的話有沒有什麼好的管道或是平台 政大住屋的fb一直沒有審核我進去 謝謝各位 祝大家備取都上 https://www.ptt.cc/bbs/graduate/M.1492178033.A.A6C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492178033.A.A6C.html", "date": "Fri Apr 14 21:53:51 2017"},
{"author": "lzw1988 (隱者)", "ip": "1.171.97.82", "title": "Re: [請益] 藥理學用書求推薦", "messages": "NADH:謝謝前輩的建議，我本身生科系讀的生理學是 NADH:選修，沒有讀得像必修課那麼精實；生化我滿 NADH:強的主要是另一科目比較不知道怎麼辦，原本 NADH:是想說完全沒有藥物背景，不知道讀個藥理學 NADH:會不會比較好；我大學專題研究做的是單株抗 NADH:體製備，碩班想做癌症標靶治療或免疫治療， NADH:如果沒有專精這個領域的老師，我對癌症生物 NADH:學也有興趣 vllk2006:其實如果完全沒有藥理背景，就成大來說` johnhuang9:感覺N大應該去考個微免所的～ RADnTAKA:事實上滿多人選考生化的，別擔心 RADnTAKA:咦我看錯了嗎？是藥理生理擇一的話我也 eric6717:基本上藥學畢一定選考藥理 eric6717:你還要去考藥理 怎麼想也不划算 william6210:生理一定要好藥理才會好 corpulence:我目前藥理所碩一 我覺得考生理比較曜 corpulence:簡單* NADH:請問生理學推薦哪本課本呢？ jmrla:我雖然是藥學系，但台大碩班考非藥理藥學所 jmrla:，當時可以選考藥理，但我沒有選考藥理，原 jmrla:因是畢業多年，所以不是很想跟應屆比藥理， jmrla:而且看過題目覺得藥理不是我當時能掌握的。 jmrla:建議考這種選考科目的可以多看看考古，甚至 jmrla:研究幾間你想報考的來評估。大家建議不建得 jmrla:適合自己唷，所以多看看考古方向吧~", "content": "很久以前受益於本板的建議， 因此來投桃報李一下： : 背景是私校生科系學生，完全沒修過藥理學，想考藥理所 : 在私校而且成績只有中上，所以完全不考慮甄試，應該是沒機會 : 所以要考生物化學藥理學 台大是生化必考， 生理、藥理擇一選考， 為什麼不選考生理學？ 貴校生科系生理學沒有列為必修嗎？ 以台大而言， 生理學是以中文出題，全選擇題； 藥理學是英文出題，選擇題佔40%、簡答題佔60%， 選生理學會有利一點才是。 至於成大是生化、生理、藥理擇二選考， 生理與藥理都是英文出題，選擇題與簡答題配分相近， 選生理或藥理看起來都沒差， 但如果你大學有修過生理， 生理考科準備起來會比較輕鬆。 : 想自己看，不打算補習 : 希望先從中文書開始看，不知道有沒有比較推薦的藥理學書籍 : 有沒有研究所補習班出的藥理學有發售 : 也想買一本原文書，裡面的東西比較詳盡 : 另外，我想考台大藥理所、成大藥理所 台大和成大都很看重考生有無進行科學研究的潛力， 因此，務必利用這一年的準備時間做出一些研究成果， 並且訓練自己能夠流暢清晰地講解自己的成果， 這可以幫助你在面試的時候搶到話語的主導權， 可將面試委員大部分的提問引導到你的研究之上。 盡量不要拿學長姊的成果來報告， 面試委員提問實驗設計原理與執行方法的時候很容易漏餡。 另外，請上該系所的網站，看看有沒有專任老師的研究方向是你有興趣的， 可以的話，閱讀該位老師近幾年來的著作， 了解一下這位老師近幾年來的研究內容 並且聯絡老師，看看是否可以和老師談談， 以上這個動作你有做的話對面試是大大的加分， 但是千萬不要為了考上研究所就隨便找一位老師談， 請務必確定該位老師的研究方向你真的有興趣， 而且已經有一定程度的認識才找老師。 : 有沒有這兩所的學長姐，可以說一下所上用的是哪一本藥理學課本 : 請推薦幾本藥理學中文、英文用書，謝謝 https://www.ptt.cc/bbs/graduate/M.1492187305.A.145.html 並不是報考藥理所，大學就一定要修過藥理， 否則也不會讓考生生理、藥理擇一了； 你可能會疑惑：萬一面試時老師問你藥理的問題怎麼辦， 如果你沒修過藥理不知道答案就直接大方承認(當然口氣要委婉一點)， 並且強調自己報考藥理所是因為對某專任老師的研究方向有強烈興趣。 (所以我前面才建議你要做出一些研究成果、並且找有興趣的老師談) 我建議選擇自己相對而言比較有把握的科目， 你覺得藥理能拿高分就選藥理、生理能拿高分就選生理， 畢竟台大、成大筆試成績佔比都很重，不是面試成績高就穩上， 尤其如果最後成績出來你差一兩分就可以正取， 雖然最後可能還是會備上， 你應該也會怨嘆自己筆試怎麼不多考個一兩分。", "link": "https://www.ptt.cc/bbs/graduate/M.1492187305.A.145.html", "date": "Sat Apr 15 00:28:21 2017"},
{"author": "ftrg8 (sirius)", "ip": "42.73.22.200", "title": "[徵求]  在學臺科博，應科所、數位教育所", "messages": "", "content": "在下這次報考臺科的兩所博班： 1.數位學習與教育研究所 2.應用科技研究所（丙組） 想請益在學相關問題 不會問超過一小時 酬金500答謝 意者請站內信，徵到會改標題 謝謝 https://www.ptt.cc/bbs/graduate/M.1492222490.A.6E7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492222490.A.6E7.html", "date": "Sat Apr 15 10:14:47 2017"},
{"author": "fake30820 (noname)", "ip": "101.15.50.1", "title": "[徵求] 交大資工系 科技部計畫博後/碩士級研究員", "messages": "", "content": "國立交通大學 資訊工程系 徵聘 科技部計畫博士後或碩士級專任研究員1名 （歡迎等待申請出國的優秀人才前來應徵） （一）計畫名稱：5G異質無線網路系統整合計畫 （二）工作內容：異質無線網路(WiFi/WGig/LTE)系統整合研究 論文撰寫以及協助計畫執行 （三）應徵資格：資訊、電機、電信領域相關系所畢業(應屆畢業可) 具備基本軟體研發之能力(Java C/C Python)與Linux操作 並具有計算機網路和WiFi無線網路的背景知識 具備下列任一項或以上專業知識者尤佳： 1. 行動通訊網路 2. WiFi無線網路協定之設計與實作 3. 熟悉網路程式開發 4. 熟悉網路設備操作與管理，及TCP/IP相關網路協定 5. 熟悉Linux作業系統觀念、設計與實作 （四）聘用期間：2017年8月1日，最長可至2019年7月31日 （五）工作地點：國立交通大學光復校區 （六）福利待遇：依科技部聘用專任博士研究員或專任碩士級研究員報酬規定辦 理，享勞健保、年終獎金 （七）應徵方式： 個人履歷 博士/碩士論文摘要 博/碩士證書影本 意者請將以上個人資料email至交通大學資訊工程系 王國禎教授( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 李奇育教授( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) Email主旨請註明 應徵5G異質無線網路整合計畫研究員_姓名 合者將安排時間面試，不合者恕不另行通知 標題 [新聞] 學校網站遭伊斯蘭國駭客入侵? 時間 Fri Aug 28 10:46:34 2015 學務主任龔建林表示，經過調查可能是之前 颱風過境造成學校網路防火牆遭破壞 ，推測可 能是廣告或惡作劇。 https://www.ptt.cc/bbs/graduate/M.1492227725.A.429.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492227725.A.429.html", "date": "Sat Apr 15 11:41:59 2017"},
{"author": "coolboy921 (Coolboy)", "ip": "114.47.23.177", "title": "[心得]台大商研/政大企研考取分享(文長) ", "messages": "SophiaLee:推～ meatballJIM:推coolboy 和學妹 amark:推未來同學~ poison1993:1推 台大姊妹花 goodzoro:推謝謝分享 d59203z:推個 outstanding1:push", "content": "(代PO)排版若有不佳請見諒 非常高興能夠有這個機會和學弟妹分享，希望我的經驗能夠多少為要往企研所方向邁進的 學弟妹的有些許的幫助，當然，每個人都是獨一無二的，我的方法非絕對唯一正確的真理 ，只要找到屬於你自己的讀書模式，即可達到事半功倍的效果囉 壹、背景 就讀116經濟系，班牌成績15/84（每學期平均80上下），只有校友會系學會社團經歷，沒 有參加過商業競賽，多益成績沒有金色證書 貳、報考系所及成績 台大商研正取 政大企研正取 政大經研正取 交大經管備取 清大科管正取 成大國企正取 參、準備時程 經濟學、統計學，報考系所：管理類所 一、春季(36月)慢慢收心，思考自己的報考動機、熱情 這段期間，我認為：尋找目標專業奠定 尋找目標 我認為這段子是正式進入暑假轟炸課程前可以喘息的時間，請務必好好去思考你的報考動 機： 為什麼我要考研？為什麼不就業？ 為什麼我要考所？ 所可以為你帶來什麼？而你有什麼特質可以進入所？ 很多人可能容易流於我不知道我要幹嘛，所以我來考研究所，但請記得這完全是大忌 考研除了考驗你的專業能力之外，同時也在考驗你的毅力與決心，動機不夠強烈，心意 不夠堅決的人，很難撐過這段痛苦的日子的(我沒說絕對喔XD) 所以希望在這段日子去尋找這些問題的答案吧聽演講、找學長姐聊天或者找教授聊聊未 來職涯方向等等，只要你有去付出行動，絕對都比站在原地獨自煩惱來的好 專業奠定 經濟學：跟著高昇老師春季班進度。我覺得這段期間可以不用急著把老師的經濟學上完， 端看你吸收的多寡，如果你天生屬於吸收較慢的同學，我覺得可以不用求快，先把基礎奠 定好，以能夠吸收的量為主。 統計學：跟著張翔老師春季班進度，主要內容是機率論，這個時候就是把老師教到的機率 論的概念大概run過一輪，然後盡量有時間的話可以把提綱題目都寫過一次，這樣就蠻足 夠的了。 二、暑期(78月) 我先講overall的準備方向（包含經濟統計） 1、跟上老師的腳步，教到哪複習到哪 基本上，由於課程全部集中在暑假，不同科目課程十分緊湊，因此在暑期的時候，請大家 好好地跟著老師的腳步複習，知識都是一環扣一環，如果你中間落了一大半，那後面的觀 念就更難建構的(每門學科前後安排有它的道理壓)，可以的話就是把老師教過的都念過 ，題目也練習一遍，心有餘力再去寫寫題庫的題目以增加對不同考題的反應程度。 2、基本觀念進階觀念 由於課程緊湊，又加上或許大部分的人幾乎都是砍掉重練(?)所以這段時間，基本功基本 功基本功很重要我說三次，請不要挑戰高難度的題目來粉碎自己的信心，這時期的心 靈特別脆弱，所以就不要自己嚇自己，紮紮實實的練好基本功，因為其實在考場上，那些 基本功才是致勝關鍵。 3、每天都念一點經濟和統計 我當時是，如果扣除掉補習班的課程，其他天的空堂，每天都會安排一點經濟以及統計的 進度，但這個沒有絕對的答案，因為我是屬於連續一整天都唸經濟會瘋掉的那種人，所以 我一定會交措著複習，偶爾換換腦袋，才不會久沒碰經濟或統計而感到生疏 4、不會的一定要問到會，不要一知半解 這很重要，如果覺得哪邊卡卡的觀念請勇敢去問老師吧，別覺得怕老師覺得你蠢或者你覺 得很害羞不敢問，不敢問你真的會變得很蠢那如何檢視你真的懂了不是好像 懂了呢?最簡單的方法是，問完老師之後，回去自己訂正，可以用合邏輯的方式去解釋， 這樣這個題目就可以打勾得分啦。 5、英文聽力口說準備 如果英文不好的同學，我也建議在暑期的時候不要只拚專業科目，語言是長久累積，拿到 了面試的門票還有口試的考驗，如果到那個時候再來準備你真的會想哭(這部分我做得不 是很足，也希望我的建議跟經驗能給英文不好的同學一個方向) 而我英文是聽、說不太優，因此我也提供的方法都著重在這兩方面，希望能夠對你們有所 幫助 早上睡前聽英文 我通常是聽個TED或者VOICETUBE裡的小影片，同一個都聽三遍，第一次先聽看看聽不聽得 懂，聽不懂看英文字幕，在看不懂就看中文，反覆的練習，長久時間一定會有效 找同學每週一天花30分鐘練習口說 當時的方式是，我們各自回去準備一個想要分享的資訊（時事、產業新知等等）然後用英 文互相分享，時間大概是30分鐘1小時，一週大概12次，但隨著後面課愈來愈重，內容 愈來愈難我們就沒有持續進行了，所以誠摯建議學弟妹，可以的話就持之以恆吧這部分 也是我沒做好想要反省的QQ 心得： 暑假時期因為要準備多益，為了能夠爭取時間，我都是早上七點起床，訂正聽力聽到圖書 館九點開館再去，睡前有力氣也會用學校網路資源平台練習英文聽力作答，每週固定找個 兩天晚上來寫多益閱讀聽力測驗（一直寫聽力測驗題應該可以知道我的聽力真的不是很 好.）結果最後還是沒考得很好，連畢業門檻都沒過， 反省： 那我為什麼要說這個呢？我是想告訴原本英文不好的同學，如果你想讓你的多益分數考高 高，請別只有做題目壓我身邊所有人幾乎都是做題目就考到800900分，我可以保證我 題目寫得不比他們少但是還是考得比他們差，為什麼？因為我們底子不夠深壓所以我 誠摯地給那些英文不好的同學在準備多益的建議是：語言是長期的累積，聽力、閱讀不是 你多練習題目就可以進步神速的，請慢慢累積實力，培養每天閱讀、聽英文的習慣，才能 培養出好的英文能力。 三、秋季(9月12月) 到了秋季，課程結束了，剩下的就是等題庫班開課，或者沒上題庫的同學們就只剩自己準 備了，如何好好安排這段時期的讀書計畫非常重要，因為這段時期完全是致勝關鍵，請大 家好好堅持並把握這段時期以下我會針對經濟統計在這段時期的準備方向供大家參考： 經濟： 每週測試必去 高昇老師測試必去我覺得一來是可以看到老師充滿熱血的教學態度會讓人有振奮精神的 感覺，二來是，當別人很快寫出答案你真的會有受到大大打擊得感覺，這時候就會督促你 這邊不太熟，回去一定要加強而且測試的過程中可以認識蠻多很強的人(這段時期實 在覺得遇到人生中的貴人後來的讀書會也是在這個契機下成立低)所以測試說什 麼都大推 跟著老師複習，並配合題庫題目搭配寫 由於高昇老師個經總經的題目實在是超級多，所以我就照老師的建議，複習第二run時 ，搭配題庫寫，我會先把英選題寫完，接者搭配非選題，然後把錯的題目圈起來，之後模 擬考時再把錯的題目看過一次。 統計： 題庫開課前，先行複習自己不熟的章節 當時課程結束到題庫班開課之前，有約莫三個禮拜的空檔，這個時候我就先複習比較不熟 的統計學，等題庫班開課再從頭複習。 機率論春季班暑期班在加現在已經是複習第三RUN了，所以第三次複習我比較著重在老 師所勾的700進階的題目，然後大家可以嘗試把書蓋起來，自己畫出心智圖，以你的理解 去架構整個機率論，完全可以幫助你打通任督二脈，有如神助XD 統計學的部分對企研所來說就真的是每章都很重要，考法是你要會去分辨題目考的是什麼 檢定或者分配，是單一母體還是兩個還是多個，有無常態等等，去了解每個檢定背後的意 義以及檢定的方法，這樣統計學的問題幾乎就可以迎刃而解囉。 提綱題目多算幾遍，700題搭配寫 到了秋季，我提綱題目大概也算了差不多23遍，這個時候我會搭配700題寫，然後試著自 己做記號，寫到那題覺得概念懂了，就可以在題號旁邊打叉叉，寫到如果你覺得很難，那 你就自己依照難易程度打個兩顆星等，之後複習就可以針對那些概念來做複習 盡信書不如無書 這個適用在統計非常棒可以嘗試在唸完每一章後把書本蓋起來，然後自己默寫剛剛你說 看到的理解到的知識，用你的邏輯去敘述與理解，這招對於念統計真的十分受用寫玩真 的會有一種快感 四、考前(1月考前) 到了考前，幾乎每個人都會問你：你考古題寫了嗎？這時候你不寫你心裡就會怕怕的，所 以在考前就是開始安排把近三年的考古題寫一寫，然後針對考古中忘了或不記得的觀念在 做加強這部分我就分享每一所的考題方向吧 台大商研 經濟：每年考法不同，變化較多，有一年都考計算，而今年跟去年經濟都是20題選擇。 統計：往年偏重考迴歸、假說檢定的部分，但今年來的大轉彎，把整本題綱竊領的每一個 章節扎扎實實的考到了，所以同學們，還是不可以偏重只念統計學，考企研的機率論還是 要熟一點才行 台大國企 經濟：每年考題不同，端看出題老師了QQ真的無法預測，今年跟去年都是湯教授出的，這 個就人人有機會各個沒把握了(不過聽說湯教授好像要退休了) 統計：很接近企研所的考題（比較多統計學的題目），蠻平易近人的。 政大企研 經濟：政大商學院都同一份，20題選擇，4大題手寫，建議選擇別花太多時間，花多一點 力氣寫手寫（選擇總共20分，後面手寫80分） 統計：也是平易近人，統計學的題目比例較重 交大經管 經濟：往年都是50題選擇，但不知道是不是教授懶今年只有25題而且還有一題是考古 題 統計：出題規律是一年手寫一年選擇，今年是手寫，我猜明年”可能”會是選擇吧(錯了 別怪我喔XD)然後經管蠻喜歡出一兩題數統的題目，所以寫到不要慌，趕快問問身旁親愛 的財金所或經研所的朋友，如果目標是清交的管理類所的話，建議準備一下數統吧，如果 覺得沒時間，那就好好掌握考古題有考出來的即可 清大科管 經濟：有名詞解釋、選擇題還有幾題計算或申論題，基本上都不太難。 統計：前幾年都是考申論題，我記得有一年都考時事也不是考統計，就蠻傻眼的，但去年 今年考題有點改變，改考計算能力居多，不同企研所考法，清交很愛考機率論所以管 理類所請不要忽視機率論，基礎一定要拿分 成大國企 這部分我沒寫考古題，所以無法提供資訊嗚嗚QQQ也歡迎有人來補充^^ 總結筆試 在經過說長不長說短不短的歲月裡，在準備的過程中或許是很煎熬的，甚至當時我常常在 懷疑自己，每天都覺得很沒自信，壓力很大但請別忘了這個每個為了自己目標努力的 時刻，每一次專注於書中知識的神情，儘管最後結果好與壞，請好好記得當下的自己，記 得這樣的態度，然後Keep in mind 我相信不論最後的你朝哪個方向邁進，請繼續保持這 樣的熱忱，為自己的未來努力啦 實在打太久了先這樣考研面試篇就下次再分享囉^^ https://www.ptt.cc/bbs/graduate/M.1492231691.A.659.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492231691.A.659.html", "date": "Sat Apr 15 12:48:09 2017"},
{"author": "su831118 (廢文十傑 七席 黑色姆咪)", "ip": "118.163.199.180", "title": "[請益] 在學重考或是休學重考", "messages": "NMOS:找涼一點怎麼樣? su831118:指涼一點的Lab是嗎？ NMOS:是  不過就一定要拼上去就是了…課也以涼 混 NMOS:少的為主 hut326521:如果很確定自己要重考的話 可以看你們` hut326521:的期限 有些學校第一學期或第一年不用` hut326521:刻考完再休學 hut326521:字被吃掉..可以看簽指導教授的期限 hut326521:有些學校第一學期或第一年不用找教授 su831118:我們似乎沒這個限制 hut326521:拖到快考完再休學還能躲兵役 su831118:兵役…小弟大學暑假就當完四個月了 NMOS:祝你順利 hunglowchen:在學重考要很拼 aspwell520:你選混 涼的lab在學重考 跟休學重考 aspwell520:有什麼兩樣啊？ alternate:當然休學重考 別讓自己有藉口 joshualiu:我當完兵後剩一個月考試 硬幹好好念書 joshualiu:就考上了 重考要確定自己目標 不然根 joshualiu:本浪費時間 money1992922:我是延畢重考啦 很怕準備到一半被 money1992922:抓走 su831118:感謝大家的建議！！！ goddbird:都重考了別給自己藉口吧，直接休學或延 WTF1111:可以不要找指導教授阿 mark779813:如果真心要台清成 建議延畢或休學比 mark779813:較好準備 feiwens5566:感覺你家人根本就不相信你會考上 feiwens5566:你有本事邊讀碩邊重考上四大 你現在 feiwens5566:就已經上了辣 ccccccccc:找工作吧 look1214:相信小魯，學歷不是一切但可以說嘴一輩 look1214:子，人生到最後根本不差那幾十萬，但你 look1214:兒子可以告訴他同學他爸念四大 chungrew:不用當兵嗎？ Stara:找涼的lab，然後課少修幾堂，選的課也要夠 Stara:涼，系上有其他lab的同學真的是閒到到處打 Stara:工，反觀自己實驗室...累得跟條狗一樣 iouhsu:本姆咪覺得你可以技術性延畢啊 nick61417:一樣都是要重考，在學重考的意義是？ nick61417:擔心重考考不上原學校？如果重考的目 nick61417:標那麼小的話那倒不如不要重考，甚至 nick61417:研究所也不要念了，工學院非四大四中 nick61417:的研究所對你未來找工作加分很有限 victciv:為什麼你有黑姆咪 羨慕 timeuhave:企業愛用第一的學校不念嗎？淡水大學ㄋ k291154222:化工所是窄門QQ 我懂 台科北科還可吧? k291154222:原po原學校是私大? su831118:是的 FUNYUN:紅明顯 那你就在學重考啊 時間要自己規劃 kutkin:又沒二一，你時間是自己的 kutkin:反正你確定自己不想唸就好 m7686287:只推技術延畢，不推在學重考 qq1234:我服兵役時重考 跟你分享一下 su831118:嗯嗯 謝謝大家 guavahsiao:有些工作限研究所(不管公私立)，朋友 guavahsiao:原本跟主管談不錯，因為這個公司規定 guavahsiao:被打槍，但是也有朋友私立直接強盜要 guavahsiao:有中字輩研究所的offer，可以私我~ guavahsiao:打錯字搶到XD", "content": "大家好，小弟第一次在此發文 如有不當，請各位多多指教。 問題是： 我是化工系大四學生，目前只有上自己學校的研究所。 今年考台清成 中字輩都落榜或備很後面 但是家人不願意讓我休學重考 頂多讓我在學重考，目前已開始上補習班 那請問版友，在學重考可行性大嗎？ （非常怕碩0暑假跟碩一上耽誤太多時間 拜託大家建議，感激不盡 姆咪戰隊黑色姆咪 參上 http://i.imgur.com/Y6O1xxi.png https://www.ptt.cc/bbs/graduate/M.1492240092.A.68B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492240092.A.68B.html", "date": "Sat Apr 15 15:08:07 2017"},
{"author": "jessicayao (每朝健康)", "ip": "140.112.77.25", "title": "[徵求] 節慶遊戲化之研究問卷(抽外接硬碟等)", "messages": "", "content": "問卷全名:節慶遊戲畫量表發展 發起人:蔡念圻 指導教授:劉瓊如教授 問卷內容: 台灣米倉田中馬拉松、跨縣市單車活動、 大甲媽祖繞境與台南平安鹽祭活動者幫忙填寫問卷 補充: 各位版友大家好 學生為國立嘉義大學之同學，研究欲探討節慶遊戲化量表發展，因此欲徵求曾參與台 灣米倉田中馬拉松、跨縣市單車活動、大甲媽祖繞境與台南平安鹽祭活動者幫忙填寫問卷 ，謝謝大家。 每份問卷約需分鐘進行填寫，學生將提供TOSHIBA 1TB外接硬碟1個、小米行動電源 10000MA 3個與16G 3.0隨身碟10個，採抽獎方式送出，以感謝大家的幫忙（預計於6月底 公布得獎名單）。 本次問卷分為四個組別，網址分別如下： （同一人可填寫兩個以上的組別，填寫兩個組別者，可以參與抽獎兩次，填寫三個組別則 抽獎三次，以此類推） 台灣米倉田中馬路跑 https://goo.gl/TJiwm0 跨縣市單車活動 https://goo.gl/xlSFaH 大甲媽祖繞境 https://goo.gl/cjEPVO 臺南平安鹽祭 https://goo.gl/5pRaHo 敬各位身體健康、一切順心。 研究單位：國立嘉義大學 行銷與觀光管理學系 https://www.ptt.cc/bbs/graduate/M.1492241735.A.821.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492241735.A.821.html", "date": "Sat Apr 15 15:35:32 2017"},
{"author": "q84841 (ggininder)", "ip": "59.126.38.213", "title": "[心得](代Po)清大電子錄取心得", "messages": "a82b12c23tw:推洪勝富lab gg125:台聯電類通常志願怎麼排？ trylin:寫過程又不會扣分 hunglowchen:寫過程不會扣分吧? wx19930509:我學弟今年寫過程沒扣分阿 eamansf96xs:推 simon199508:推 he00589298:跪推", "content": "選考科目: 工數.電子.電磁 背景: 雲科電機應屆系排106/145 準備時間: 1年 錄取學校: 清大電子(正取) 中央電波(正取) 成大電機甲(備取會備上) 中興電機丁(備取會備上) <準備過程> 首先來解決電類大部分人想問的問題: 到底該不該讀線代? 我就以我們電波這組來說，如 果你志在成大以上的話那還是讀一下吧 但你也不一定要每個章節都仔細的看過，就把你 考的學校最常考的單元都讀熟題目做多點就好，像是向量空間、轉換矩陣、特徵值等等。 如果你也是上張衡工數的話那你對於基礎線代必定有初步的認識了，因為老師在講矩陣時 真的鉅細靡遺，甚至有些已經是線代的深入部分。再來是向量這個單元，對電類得很多人 來說向量真的是非常頭痛的一個章節，但就最近幾年成大的考題來看，你不準備向量可能 也不行，當然，像線代一樣你也不必每個章節都會，只需要把梯散旋跟線積分面積分這幾 類的搞懂大概就抓到很多分了。 電子學就真的覺得沒什麼訣竅了，上課跟著老師的腳步，該做的題目一定要做，而且做一 次不夠做兩次，少說都要做到三次以上，但等你持續做了幾個月你就會發現電子學的題型 就都是固定那些，考的最難的中央電子學也就是那樣的題型變化，當你能體會到我在說什 麼時，你離四大就不遠了，考試時你就算看到不會的題型也不用慌張，因為別人也不會。 最後是電磁學的部份，很多人都非常的畏懼電磁學這科目，為什麼?因為他參雜了很多向 量?其實他用到的工數部分李長綱老師在上課時都幫你解決了，老師也會用最好的方法讓 你巧妙的避開繁雜的計算，前提是你上課一定要認真聽，因為這些課本上可是沒寫到的。 另外，老師上課的速度是非常快的，你就算認真聽都聽得懂也不代表你題目都會寫，除了 回家一定要把課本內的題目一一算過，第一次第二次你可以看著課本答案流程沒關係，但 不能看過就算了，一定要親筆動手算過你才會熟記這個流程。再來，你以為算課本題目就 夠了?才怪，不論你是否有上老師的題庫班我都非常推薦李長綱老師出的電磁學題庫本， 裡面收錄了各式各樣的不同學校經典考題，真的都是經典考題在裡面如果看到哪個單元 的題目都是你要考的學校出的考題，那記得一定要打星號對他多關注幾眼，因為那星號可 以讓你在考試前知道說現在該注意哪些地方，而不是大海撈針的在想自己會不會忘記哪些 重要的地方。 https://www.ptt.cc/bbs/graduate/M.1492252652.A.0B8.html 他查證過後應該是不會扣分，已把扣分那段刪除了，不好意思", "link": "https://www.ptt.cc/bbs/graduate/M.1492252652.A.0B8.html", "date": "Sat Apr 15 18:37:30 2017"},
{"author": "anitawithu (lolo)", "ip": "36.224.73.169", "title": "[問卷] 顧客負面行為研究問卷(贈稅前100P+抽獎)", "messages": "fan0226:DONE star9660:done nxa683:done odic1119:done wei33542:Done hyuhs:Done ahbyemeow:Done Deepbaby:Done willie0725:Done jiangee:done randy830228:Done derrick27619:done ClownT:done CNN0538:done gfedcba1g:done seven711:Done abc127845:done royshome:Done whobirdyou:done amateuruser:Done seanfang2738:done s604090611:Done lkk840414:Done asd1212123:Done jeryjery999:Done as147856:Done allen29901:Done ru8zj3:DONE. surrender:done scps950707:done robin30518:Done brad84622:done p193202:done black2575:Done chelsea97:Done", "content": "問卷名稱：顧客負面行為研究問卷 研究目的：探討味全事件對顧客負面行為之影響 填答條件： 無特殊限制 研究單位：國立台北大學國際企業研究所 研究者姓名：羅智勻 聯絡人姓名：羅智勻 指導教授: 林 靖博士 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 其他聲明： 問卷採匿名填答，約15分鐘左右 本問卷問題有點多勞煩各位詳細填答 問卷內容以及資料僅供研究參考不做其他用途，敬請安心填答 問卷連結： https://www.surveycake.com/s/LN7Q8 回饋獎品： 所有回收之有效問卷抽出 711商品卡100元共20位 (請在問卷中留下email，中獎者會主動聯繫) 以及前400位有效問卷會贈予稅前100P 問卷截止時間：收滿400份 或 4/22 23:59 麻煩各位幫忙了謝謝大家 https://www.ptt.cc/bbs/graduate/M.1492272088.A.834.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492272088.A.834.html", "date": "Sun Apr 16 00:01:26 2017"},
{"author": "lonewing2008 (穹光孤翼)", "ip": "140.113.49.243", "title": "[問券] 公仔3D模型設計輔助之需求分析(贈100P)", "messages": "randy830228:Done rf9910:done hwlintw:done clear000:Done gjyankees:done CNN0538:done crabman0101:done TeacherGood:done jo4jp6wl123:done Theo574:DONE Mirrabelle:done hsinhsuan:Done wei33542:Done s913315:done lad270184:done william10319:done yuhsuanliu:done yocb125:done royshome:Done lsaox50289:done a572966:done whobirdyou:done a19567348:done fly19920820:done a2b183good:done yushan0204:Done godrainbow:done hyuhs:Done angel40621:Done asd1212123:Done jeryjery999:Done a967989a:Done GetSeasick:done pooh418:Done chchchuang:done chelsea97:Done xm3fu0:Done hses89031:Down allen29901:Done ru8zj3:done edhuang:done lhtltyh:done HeyApple:done MIG29lliwA:Done potential208:Done black2575:Done electroworld:done kepwoscgj:done", "content": "問卷全名：公仔/Figure 3D模型設計輔助程式之使用者需求分析 問卷發起人：李靜澄 隸屬學校系所：交通大學 多媒體工程研究所 連絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 指導教授：莊榮宏教授 網址： https://goo.gl/forms/ldSrJnegmEg6aN5X2 問卷內容扼要說明： 各位板友好，我是113CS的研究生，研究主題是人臉3D建模的相關部份。 這是一份學術性問券，希望能了解分析大眾對於公仔/Figure設計的興趣與需求。 問券內含五題，二單選二複選一簡答(簡答可略過)。 其他補充： 為了感謝各位填寫，每份有效問券會贈與稅後100P，發完為止(約90份，請在問券最 後填寫您的PTT ID)。 最後，感謝所有進來的板友與填寫問券的板友，謝謝你們幫助一個可憐菸酒生能更確 定自己的研究方向，祝各位研究順利 . \\ . 願 罪？ lonewing2008 / Sperare peccato? . . 奈落堕 金色蝶 . . . 幾罪 翅濡？ 頃 . / . . . 07th Expansion presents. Welcome to Rokkenjima. https://www.ptt.cc/bbs/graduate/M.1492296995.A.AED.html 4/20 補充： 截至4/20 12:29的問券填寫回饋100P已發出。 下附回饋清單連結，有疑問的請寄站內信給我。 https://drive.google.com/open?id=0B3kIGDl2zmGrbDdNeFJMd09vQVk 最後，再次感謝各位的填寫，祝各位研究順利", "link": "https://www.ptt.cc/bbs/graduate/M.1492296995.A.AED.html", "date": "Sun Apr 16 06:56:30 2017"},
{"author": "patkoala (~\"~)", "ip": "220.132.242.212", "title": "[請益] 請問台大數學所", "messages": "iamokay:是我誤會什麼了嗎?不太懂你的意思。不是 iamokay:分成數學系碩士班跟應用數學科學所嗎? iamokay:之前好像還冒出一個統計學程(獨立於上述) iamokay:原PO請再詳述您的問題。在下相當感興趣。 iamokay:大概懂你的意思了，原PO請注意看網站內容 iamokay:，有的組停招了。 iamokay:機統、計算應該是跑到應數所了。 iamokay:其實主要是畢業學分的差別，論文選題應該 iamokay:蠻自由的，有認識的考到應數，結果碩論做 iamokay:分析，跑去跟純數的老師。", "content": "106年考試沒有分組 可是系所網站上的課綱還是分成四組 請問是考上了再分組嗎 有知情的人可以解惑一下嗎? https://www.ptt.cc/bbs/graduate/M.1492323610.A.4E8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492323610.A.4E8.html", "date": "Sun Apr 16 14:20:07 2017"},
{"author": "joel010203 (小黑黑)", "ip": "111.255.116.173", "title": "[心得] 成大現文/中興台文/南大國文 兩個月正取心得", "messages": "bbo6uis122:你是是隻熊，是隻棕熊嗎o'_'o encore13325:強 bigwesttt:恭喜你啦，但南大國文畢業是覺得我們系 bigwesttt:研所是有報就正取啦，沒難度 liwenye0923:恭喜~~話說我也上過東晟老師的課XDDD LeOniD0728:學長推推 kklaigod:恭喜，Engleton的文學導讀是真的比較基 kklaigod:礎的文學導讀，只是大學的文學理論教得 kklaigod:比較少。 bown:恭喜呀 我也是大學念傳播 研究所念成大中文 bown:但碩論是寫當代小說XDDD invocatory:我好像認識你啊，國中同學 invocatory:如果認錯就算了XD 經歷超像", "content": "各位研所版的前輩、還有正在準備明年考試的各位大家好， 因為今年很幸運的上榜， 在準備過程中發現版上大多是工科心得文， 雖然前面已經有幾篇文組神人上榜文...但還是硬著頭皮來做點回饋 我會先以個人背景、報考動機然後介紹我個人的讀書方法， 以及我準備時期所閱讀到的書籍作為大綱， 那麼，小弟就先獻醜了orz 以下是小弟今年的考試成績： 成大現文所 中國文學史 現代文學理論 作品閱讀與寫作 平均（加權）成績總成績：（正取二） 正取最低 備取最低 中興台文所 台灣文學史 文學理論與文本解讀 英文 面試 總分（已加權）（正取四） 一般生最低錄取總分 台南大學國文所 國文 中國文學史 中國思想史 總分（已加權） (正取) 正取最低總分 一、個人背景 其實我並非是純中文本科系學生，我在101高職資訊科畢業後， 一開始是考上南台科大光電工程系，在大二那年轉學到中興大學中文系， 在校成績爛到爆炸，四年下來在中文系GPA3.0， 但是我的系上排名比例是90%，超爛的成績。 一開始會到台中除了自己喜歡文學以外，對於大學沒什麼目標， 所以很迅速地混過三年，除了搞社團(手語社、系足)弄的有聲有色以外， 基本上我就是一個匪類的大學生， 2016年大學六月畢業以後，於九月八日入營服四個月軍事訓練役。 在軍營中遇到很多形形色色的人，幸好大多是同屆的學生， 雖然還沒到文章結尾，但我想先在此感謝鄰兵們陪我度過了四個月枯燥的軍旅生涯。 除此之外，還要特別感謝已經在台北就業的Tony Wang， 感謝你願意幫我向家人借台文所書籍來讓我翻閱 還在服役放假時都一起陪我看電影， 我真的對你只有滿滿的感激orz 在大內、鳳山的日子雖然幹意滿點，但很慶幸自己是四個月役期， 加上長官也大多分派我文書公差，例如幫營POA改作文跟寫小短劇... 所以在裡面也沒有荒廢了自己的文筆。 二、報考動機 其實會報考研究所也算是個意外， 我在等待當兵的日子裡， 自己發瘋騎車從台南東區騎到北門區看夕陽... 然後經過北門國小，看到學生那種開朗的上課就忽然想當老師... 算是一個很腦衝的行為吧，然後在服役期間， 這種想法越來越強烈，最後就決定報考今年的研究所。 三、讀書方法 好的，廢話一堆終於到重點了。 就像前面幾篇中文所大多的書籍，但是我只有兩個月的準備時間， 所以就很濃縮了讀幾本重點書籍，書單放在最後再補充。 我一開始是專心考中興台文，成大現文當夢想系所， 因為我覺得自己兩個月不可能會上成大，所以也沒有報考北部的台文系所， 因此大多是準備台文相關的書籍。 但離考試已經有一段時日， 加上我最近都在耍廢， 文中有錯誤或是有疑問麻煩底下回復一下， 台文所大致上考科就是台灣文學史、文學理論、英文 1.台灣文學史 我個人主幹是閱讀陳芳明老師台灣新文學史，這本書我當作台文聖經在讀， 陳芳明老師的寫法是時代順序的層層寫出，雖然到現代主義的部分我真的讀到快發瘋。 還有後殖民台灣左翼台灣現代主義及其不滿殖民地摩登 這一系列的書籍，對於補充各階段的台文史會有很大的幫助， 建議搭配新文學史一同服用。 另外，王德威老師台灣從文學看歷史，這本書則是比較大綱的敘述 適合沒台文基礎的當作入門書籍，我當初就把此書當小說閱讀， 書中會先拉出一個章節，然後用文本作補充，等於是可以就題目直接補充該項文本 e.g.在日據時代的文本，大多是賴和、楊逵等人的反抗意識， 但是書中在日治時期會補充坂口澪子冬夜寫出日本丈夫出征時的日籍婦女心情， 或是西川滿血染鎗樓寫那種冒險風格的架空歷史小說，讀起來比較沒有壓力。 其實綜觀中興考古題，我個人認為中興出題比較中規中矩一點， 大致上都是一個階段出一題， 階段：古典詩詞的清代、新文學日治、戰後現代文學、鄉土文學 讀完陳芳明老師的書以後，對每個時代都會有認識，考古題應該是不會答不出來的。 話說今年中興出題也是很中規中矩，當初我以為過年春聯的自自冉冉事件， 會讓賴和出場率大增，就專研了一下賴和的古典詩詞，想不到題目出來 ：舉例日治時期著名作家(除了賴和、楊逵以外)... 考試真的是當場笑出來，因此我以王昶雄來做為日治時代代表（皇民化思想的矛盾） 最後雖然只有及格分數但還是滿意了。 2.文學理論 文學理論這考科就很麻煩了，因為成大也有考類似的東西， 所以我就兩間一起準備， 先拿之前轉學考有用過的涂公遂文學概論龔鵬程文學散步做基礎， 還有陳芳明老師的很慢的果子 這本書對於沒基礎的我，真的是平易近人 適合新手入門，特別是對於剛當完兵腦袋空空的我真的是幫助良多... 然後建議一定要翻閱關鍵詞200成大考古題答案都在裡面， 這本小本子真的是莫名其妙的重要，所以我就讀書放旁邊當工具書， 然後我一開始對於各項主義（浪漫、寫實、現代...）非常不清楚， 於是在同學家人建議下閱讀了蔡源煌從浪漫主義到後現代主義：文學術語新詮 然後我覺得是最難的Terry Eagleton文學理論導讀 幹，這根本不叫導讀阿 我從大一轉學考到研究所考試，沒有全書翻完過， 這真的是要爆氣一下的，因為裡面的名詞都很專業，加上他提出的輔助文本， 都是西方文本，因此我真的看這本書看到頭昏腦脹，但是成大考古很常出現... 文學理論考試實況 我個人是認真讀中興台文的，今年中興考試理論的部分都是考古題。 所以就不做多餘的補充了 成大今年出題還蠻中規中矩的， 沒有像往年:寫出Terry Eagleton文學理論導讀第二段大意 所以還蠻好答題的，第一題的存在主義、第二題佛洛伊德精神分析對於文學的影響， 然後第三題，現象學文學批評 我沒看過...我就亂寫... 至於第四題要舉例現代文學理論的名家，其中一個我寫朱光潛詩論 另外一個我忘記寫誰了 成大的作品閱讀與寫作考試實況 成大的部分就如往年一樣的活，真的是活到跳出來的那種情況， 第一題是寫一篇短文， 我寫了大學時候常常忘記帶東西就去搭車， 導致我姊常常要親自跑到火車站拿給我的家常情景。 接著是申論題要分析惡與道德的關係， 我是把道德也當成一種惡，然後以李昂殺夫作為文本敘述， 我個人以書中人物阿罔官作為道德良知，但是卻是逼瘋女主角來當作一種對照。 接著是傅科文學的異質空間，我個人是 完全不懂 準備的時候完全沒有印象，然後我就亂寫。 因此不要來問我這題怎麼答題的... 最後一題，我記得是兩篇文章的互文跟互文性，我先把互文/互文性寫出定義， 再來就文本答題而已，這題算是很輕鬆的題目。 成大中國文學史考試實況 題目是太康中興的文學特色、初唐四傑、諸宮調、晚明小品文 我成績都51分了，我就來娛樂一下各位考生好了， 太康中興...哈哈哈... 初唐四傑的部分，我忘記王楊盧駱的楊是誰...就寫完以後就一個楊O在那邊。 諸宮調的部分我只記得有影響到元代戲曲，就以戲曲為主的寫了個大概。 晚明小品文的部分，因為大學有教過歸有光寒花葬志我就默寫下來了... 感謝阿福老師當初大二當掉我，讓我連續上了兩年歷代文選， 因此對歸有光特別有印象。 所以我就拿了51分 因為很多都文不對題... 然後台南大學的部分我覺得出題都蠻正常的， 就是很古典的中國系所會考的題目， 在此就不再贅述。 四、結語 因為兵役的關係，我只有兩個月準備的時間， 但我還是帶著書本進去軍營了， 一開始先讀小說：夏目溯石草枕、日據時代小說選等書籍， 至少腦袋不會跟外界有隔離， 然後一結訓，先耍廢幾天過跨年（12/26結訓）， 接著才開始準備， 然後把中興英文、成大中國文學史放最後惡補， 最後結果也是如各位所見： 中興英文剛好及格，成大文學史51分， 在此奉勸各位，不論是什麼系所每科都不能放棄... 我在準備時全力拚台文史跟文學理論， 然後成大的作品閱讀與寫作我認為跟文學理論一樣， 更何況文本寫作這種東西比的是你的閱讀量， 也沒有什麼速成法， 我就邊讀邊啃理論當作準備。 我個人的讀書方法很極端， 每天早上直接到台灣文學館地下室報到，帶幾張活頁紙去做書摘 反正裡面台文文本、理論書籍幾乎都有， 加上不開放閱讀，根本沒人會搶位置， 我就在那邊自己讀書讀得很開心，幾乎都不會有人打擾 （在此幫台文館打個廣告，台文館真的是一個很適合參觀、休憩的好場所， 有事沒事都可以去翻閱看看文本、書籍， 而且也常舉辦很多活動，地下室這麼多的台文書籍沒人取閱真的很可惜） 然後讀到五點地下室關閉，再去一樓看展覽， 每天看展覽看到都快把舉例文本背出來 就是強迫自己把台文文本跟作者背景、風格作連結， 然後禮拜一休館就在家讀書。 也幸好有當兵的經驗，讓我對於這種日復一日的生活不感到無聊... 很幸運的三間全上， 最後因為本身是台南人，就決定留在家鄉了。 在此我要感謝與多幫助過我的人， 在此先感謝兩位老師， 一位是大學曾經教導過我，目前的台灣文學館的振富館長， 感謝你在趕高鐵時還親切的回答我所提問的問題， 在確定上榜以後也在繁忙的公務當中， 特別給我成大跟中興兩間學校的意見， 真的是萬分的感激 另一位是目前已經在彰師大任教的東晟老師， 感謝您給我的書單，讓我把古典詩詞跟台文有基本的理解， 還介紹學姊讓我了解現文所的大致情況 感謝0044T的各位，大內1B2C的平面班、鳳山4B3C的外掃班們... 不得不說鳳山軍校營區的草真的是多到會哭出來，我們幾乎天天都出公差除草... 感謝你們陪伴我度過四個月的陰間時光， 那天一起在單戰場泥巴地打滾，爛泥沾滿全身的日子，是我最無法忘懷的時刻， 我們以後一定ShieDuADio，穩。 感謝家人還有朋友們陪我度過這個艱辛的兩個月讀書時光， 特別感謝台中的踢球和社團的夥伴們，每次我有上台中都專程跟我一起踢球和吃飯。 如果版上同樣要報考中文系所的夥伴， 有什麼問題了話可以直接寄信， 只要是小弟能幫忙的地方都會盡量給你解答 書單就在文中有提到的那些而已... 然後推薦文本的部分， 我個人是把台灣新文學史書中有提過的文本都大致的讀過一次了... 感謝願意撥冗讀完這篇心得文的各位， 我只想要說只要有心，準備時間的長短不會是問題， 也在此，祝福版上的各位們都能考到自己的理想系所 https://www.ptt.cc/bbs/graduate/M.1492327449.A.397.html 對喔，是我本人XD 南大就在我家附近，所以就報考了XD 我其實沒上過東晟老師的課，我是直接加臉書好友然後很無恥的瘋狂問問題哈哈哈", "link": "https://www.ptt.cc/bbs/graduate/M.1492327449.A.397.html", "date": "Sun Apr 16 15:24:02 2017"},
{"author": "hank0526 (CAPTAIN AMERICA)", "ip": "140.128.67.234", "title": "[心得] 北護聽語所上榜心得(代po)", "messages": "ken211812:恭喜 w21282:推推 ddfg:有夢想給推 energy61018:推 rondo21:推", "content": "、前言 各位前輩以及學弟妹大家好，很開心能在這邊分享自己上榜心得 希望我的經驗能給大家一些啟發或是幫助，若有任何問題也可以聯絡我 只要我能夠幫忙的問題，我就會盡力為你解答lol （因為我的權限不夠，這是代po，若有問題請站內信Kito14798喔） 二、背景 我大學是讀傳播學院新聞學系，基本上跟聽語是八竿子打不著。在因緣際會下了解這行才 開始收集資訊，一直到去年快十月才決定報考，報考後立馬辭掉工作、退掉租屋、搬回高 雄準備考試。最後報名了北護、高師大、中山醫三所學校，無奈面試完北護後沒幾天我就 出了車禍，利手打了大大的石膏根本無法考試。但很幸運地北護有上榜，而且北護聽語所 是全台灣最老字號聽語研究所，多年累積的研究資料和教學經驗...（面試狀態啟動lol） 。加上我對台北非常熟悉，資源也多，就歡天喜地的選擇了北護聽語所。 所以這邊只列出北護的成績： 言語科學75分、溝通障礙討論54分QQ 筆試64.5分（最低面試分數為61.0分） 面試84.0分（最低錄取分數為81.0分） 三、書單 言語科學： （1）言語科學理論與臨床應用 / 楊順聰校閱 心理出版社 >這本書是第二本的翻譯本，對於準備言語科學非常重要，我將它視為筆記的主要 資料來源。所有言語科學基礎知識都可以在裡面找到，尤其是第四（呼吸）、六（發聲） 、八（構音）三章特別重要，但可惜對於腦部系統和解剖圖片沒有多加描述，因此在讀此 書時推薦搭配新快學解剖生理學或是youtube頻道AnatomyZone和Kenhub，甚至和小 小整理網站（ https://smallcollation.blogspot.tw/gsc.tab=0 ）一起服用，效果佳 快快好 （2）Speech science: an integrated approach to theory and clinical practice / Carole T. Ferrand 著作 （3）Speech and hearing science: anatomy and physiology / Willard R. Zemlin 著 作 （4）The speech sciences / Raymond D. Kent 著作 >以上三本原文書我並沒有從頭到尾仔細看過一遍。我是採用補充的方式，看到翻 譯本覺得哪裡講得不夠清楚，或我的疑問無法找到解答時就會翻閱這幾本書。而原文書裡 面的內容確實比翻譯本更加詳實與清楚，加上原文書裡面的圖解更清晰易懂。不用擔心英 文不夠好的問題，除了專有名詞比較吃力外，其他部分慢慢讀其實難度不高，可以放心服 用。若真的找不到專有名詞的解釋，建議搭配國家教育研究院的詞彙資訊網（ http://terms.naer.edu.tw/ ），效果佳快快好 （5）語言病理學基礎一三卷（三本） / 曾進興主編 心裡出版社 >溝通障礙導論必讀書目，我將之視為筆記的主要資料來源之一。此書詳細介紹了 語言治療常見理病，如失語、吶語、口吃等等，包含病理的類型、症狀、成因、評估方向 和預後等。但因為整本書為主題是編寫，比較沒有連貫，對於一開始準備溝通障礙的人會 有些辛苦。 （6）溝通障礙導論以實證本位觀點為導向 / 林寶貴校閱 華騰出版 >溝通障礙導論必讀書目，我將之視為筆記的主要資料來源之一。我覺得這本和語 言病理學是互補作用，兩書都有一些沒有提到的盲點，但藉由彼此可以補足各自缺乏的內 容，完全是最萌內容差XD。但此書缺點是專有名詞有時不一致，翻譯也較為生硬，讀起來 會讓人搞不太清楚。加上字體小字數多，閱讀的體驗不太友善。 （7）兒童語言與溝通發展 / 錡寶香著作 心理出版社 >看了考古題就會知道其實兒童療育的部分出題機率蠻高，因此錡寶香老師的書就 真的蠻重要，可以專注了解兒童的語言發展過程和出現問題，搭配上面兩本書就可以思考 若自己是治療師，應該如何幫助幼兒，在遇到實戰題目或是幼兒語言障礙問題時就會比較 得心應手。但錡寶香老師文章的特色就是會有很多數據與資料，讀起來煞是費神。 （8）溝通障礙：理論與實務 / 林寶貴主編 心理出版社 >已經對溝通障礙有一定基礎之後，再看這本書可以將觀念補充得更加完整，也是 用來增加深度與筆記內容的書。 （9）語言治療評估指引 / 田岱立等譯 心理總經銷 >為Hegdes PocketGuide to Assessment in SpeechLanguage Pathology的翻譯 本，內容十分偏重實務，當對於任何語言或言語病症的評估不了解時，可以參考此書。建 議在最後整理筆記時搭配使用，可以讓筆記內容更加精練。 四、讀書方法 我會將主要用書（也就是上面說筆記的主要資料來源）都讀五次以上，第一次是快速 瀏覽內容，弄懂整本書在講些什麼，大概有什麼是重點，需要有什麼先備知識等。第二次 就是開始精讀並同時做筆記，這就會花比較多時間。像我在讀言語科學第二次時大概就花 了三個禮拜（細讀筆記）。 第三次就是閱讀跟檢查筆記，再次整理自己所讀到的內容中有沒有誤解或搞錯的，同時檢 查筆記中有沒有自己錯誤的概念。第四次就是再一次的精讀，仔細的把每一個字、每一個 概念再讀一遍，同時要開始強迫自己背熟筆記內的所有內容。雖然讀到第四次已經會很厭 煩了，心裡會出現一個聲音告訴你我就已經都知道了，你還想怎樣啦。但真的要逼自 己靜下心來再讀一次，一定會有不一樣的收穫，相信我。 第五次就是考前半個月的快速瀏覽，同時確認自己該背的都已經背熟，不該背的也沒有忘 掉。 至於溝通障礙導論，一樣也是主要用書讀五遍並作筆記，但除此之外我還會整理一份精簡 版的病症整理。將病症名稱、定義、症狀、類型、成因、評估、介入、預後等八項條列式 紀錄。當然不見得資料可以完整到每一種病症都擁有這八個項目，但盡量將資料搜集齊全 然後精簡。畢竟這份病症整理就是要帶去考場，在考前複習用的。 至於考古題的部分，當讀到第三次時我就會開始做考古題，我是做了五年份的。在寫考古 題時遇到錯誤或是不懂的一定要搞懂，並把自己觀念不清楚的地方整理至筆記。到大約考 前一個月時，基本上書應該都要讀完了，或是對考試內容已經有通盤的瞭解了。我就會開 始做其他年份的考題，就是模擬考的意思，來測試自己是不是真的都會了。 五、面試 其實我面試的時候教授們人真的很好，整個過程也聊得非常開心，有說有笑的，可以算是 我開始準備考試以來最開心的一天lol。而教授問我的題目，大部分都在我準備的範圍內 。（就算沒有問到我也東扯西扯講一堆，最愛講話了）這邊列出教授問我的問 題： （1）自我介紹 （2）為什麼是報考語言治療不是聽力組？（因為我自傳有提到跟聽力相關的事情） （3）傳播所學的知識和能力要如何運用在語言治療上？ （4）認為歐美和台灣在語言文化上的差異點？（自傳有提到我曾出國實習） （5）碩士畢業後的規劃？希望工作的地點？ 總共好像問我7.8題吧，剩下的就是比較個人的問題就不寫出來了。其實我覺得最重要的 部分，是人格特質與對這行的熱情，要在面試過程中讓教授們知道你真的對這行抱有興趣 ，也希望自己能幫助別人。盡可能在面試時表達真正的自己，不要害怕或去刻意隱瞞什麼 ，我想這樣面試的成功率會高出很多。 六、結語 在大約五個月的時間內，從買書到面試結束。一路走來真的對自己抱有很多很多的懷疑， 每天都在想著我真的能考上嗎？但困難是真實的，而恐懼不是。無論如何不要放棄， 只有自己知道什麼才是自己想要，只有自己才能明白自己還缺少甚麼。讀書的過程中努力 加深新知、盡力排遣不安，讓自己心無旁騖的朝目標前進。我相信每個人都可以達成自己 的想理 我要感謝支持我的家人、朋友、閃光和信仰，以及板上大大們的心得文，如果沒有你們給 我實質和精神上的支援，我不可能有這樣令人欣喜的結果。真的非常感謝你們 此外還要特別感謝語言治療師鄭老師，如果沒有跟老師深談和您的經驗分享，以及您借我 的考試用書，我整個準備考試的過程不可能如此順利。十分感謝您給我的一切支援與協助 ，非常謝謝您 願這篇心得可以給未來想加入我們的學弟妹，一點點實質或是心理的支持。希望大家都能 考上自己的第一志願：） 如果有任何問題，或是想要參考筆記、討論讀書方式都可以站 內信Kito14798喔 大家加油^^ https://www.ptt.cc/bbs/graduate/M.1492349850.A.EE6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492349850.A.EE6.html", "date": "Sun Apr 16 21:37:19 2017"},
{"author": "waekwaekduck (碩)", "ip": "140.119.149.188", "title": "[問卷] 軟體專案問題之探討", "messages": "LeOniD0728:Done ahbyemeow:Done st3621:done pepro:done asd1212123:Done Mirrabelle:done blue14753:done YANKEES17:推！ kar130:done f1cardeity:done hwlintw:done a9601268787:Done myluck04:done electroworld:done chelsea97:Done robin30518:Done a281393:done a28617009:done", "content": "各位板友大家好： 此問卷為了解專案管理者遇到困難時，會採取的決策。問卷題項並無標準答案，請假定您 是決策者，根據後續的問題狀況做出您的判斷。 問卷全名:軟體專案問題之探討 發起人 :國立政治大學 資訊管理所 張菀庭 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 指導教授:梁定澎 博士 問卷內容: 為了解專案管理者遇到困難時，會採取的決策。問卷題項並無標準答案，請假 定您是決策者，根據後續的問題狀況做出您的判斷。 填答條件：填答者須符合下列二個條件 1.修習過資訊管理相關理論 2.軟體專案參與經驗 問卷網址: https://www.surveycake.com/s/8Ro0Q 其他補充： 本問卷以匿名方式填答，填答資料僅供分析之用，絕不披露個別問卷內容，亦不另作他用 ，敬請安心填答。 為回饋填答者，凡經確認為有效問卷者，將致贈150P幣， 另外，將抽出30位填答者，10位贈送300元711禮卷，20位贈送200元711禮卷。 請在問卷最後建議留下您的PTT帳號與聯絡方式，以利中獎時與您連繫。 敬祝 身體健康 再次感謝您的支持與協助 請板友填寫後再推文Done，謝謝。 https://www.ptt.cc/bbs/graduate/M.1492357231.A.E19.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492357231.A.E19.html", "date": "Sun Apr 16 23:40:28 2017"},
{"author": "pulen (出外靠朋友)", "ip": "111.82.10.2", "title": "[問卷]拜託幫忙填問卷 謝謝 ", "messages": "", "content": "一.問卷名稱:探討社群媒體互動對於目的地意象與重遊意願之影響 二.問卷簡介:這份問卷主要的目的在了您在網路社群媒體(FACEBOOK)的互動 過程中對於曾經去過旅遊景點的意象以及重遊意願的意見與看法問卷 中的每一題都沒有標準答案請您依據個人的感受與經驗填答謝謝 三.研究對象:不限 四.就讀大學:嶺東科技大學 五.研究生:簡子驥 六:指導教授:黃國華 博士 七:聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 八:問卷網址: https://www.dosurvey.com.tw/SurveyStart.aspx?id=318EF9CFA76511CC https://www.ptt.cc/bbs/graduate/M.1492368047.A.309.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492368047.A.309.html", "date": "Mon Apr 17 02:40:44 2017"},
{"author": "pumatalk (pumatalk)", "ip": "192.155.81.183", "title": "[請益] 南交可以回新竹的老師", "messages": "enoke1903190:妳可以直接考北交阿... wx19930509:北交難考 kyuudonut:北交是經管所耶 XD darren0831:去看看實驗室在光復校區的不就好了 MSEman:張沒要退休 blackonefour:退休最好啊 機會一定準時畢業 azx471366:考回新竹 eatyourbow:趙林張都收滿了顆顆 phantasystar:都來南交就呆南交了啦 a11111a4210:可是這樣你課還是要南交的吧 freeyo:可以找共指啊，第一年爽回新竹，過著正統 freeyo:交大的生活 az30508az:共指會被院辦擋 直接G", "content": "聽過南交可以回新竹的老師有 馬哲申 張翼 (馬今年要退休 張沒收學生了 不知是否退休?) 林建中 (好像一個年級有一個學生可去新竹?) 趙昌博 林進燈 張俊彥 (他們實驗室本來就在新竹這不用講) 胡博琛 (好像也有去新竹的學生?) 黃得瑞 (比較常在北部忙 但不是在新竹本部 不知道學生是否都在南交?) 除了上述老師 還有哪些可以回新竹的老師呢? 每個人聽到的消息都不太一樣 https://www.ptt.cc/bbs/graduate/M.1492373120.A.002.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492373120.A.002.html", "date": "Mon Apr 17 04:05:18 2017"},
{"author": "tim77928 (tim)", "ip": "220.137.155.121", "title": "[請益] 交大經管、中山企管、成大企管", "messages": "timmyyeh:交 hu321:交換資源選中山 台北實習選交 supercake:中山  看PO文是比較想去交換的 im33024:交大也有交換跟雙聯 不用為了交換讀中山 ghettokids10:我會選擇交大，台北國際性的演講很 ghettokids10:多，去聽真的會方便許多 miotaeko:中山的資源都放在館院 miotaeko:成大人不推成大 ohhhhhhhhhhh:中山也是管院大學(笑 the1123:小弟本人今年上交大經管跟成大企研 the1123:最後選交大經管 給你當參考 the1123:成大已填放棄 沒報中山 Abajohn:同二樓 alternate:交大經管 KKdvs:交大 CNN0538:交 jackchow17:中山管院大學 michaelshen:強者我同學中山交大選中山，高下立判 garlin0127:如果是我就選中山了 顆顆 sv0434:交大 samutw:找工作就知道了 jakert123:看一下版上考商管研所的都考哪幾間 就 jakert123:知道囉 bookface:中山+1 wHiz158:交大 ts012108:交大 bigpipipi:交大! etudiant:交大 IBjoKer:中山企研真的資源多，也有不錯的實習機會 IBjoKer:但如果真的要說未來多樣化的可能性交大 IBjoKer:在北部一定比中山好一點 asdf1013:交 royshome:成 ycix:猶豫不決的話選交吧~ IO8OP:中山管院廁所無性別 hata506:秒選交大經管 qooisgood:中山 leo1108:推中山 NSYSUEE:山 KKdvs:交大難度比中山難考多了 pidong:交大經管 pidong:資源分配才是重點...中山可惜還是太南邊", "content": "(代PO)，強者我學妹考上了，交大經管、中山企管和成大企管 但是他現在不知道該選擇哪邊，不知道有沒有專業的人可以給與一些意見 下面是他列出來他考慮和想做的 1.想去海外交換或是海外實習 2.台北實習資源多，也可以去其他學校選課 3.家裡住中部，所以南北都還蠻想去看看的 4.未來想走行銷或者是電子商務相關領域 不知道有沒有大大可以給與一些幫助 https://www.ptt.cc/bbs/graduate/M.1492393409.A.B20.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492393409.A.B20.html", "date": "Mon Apr 17 09:43:26 2017"},{"author": "bobo1122 ( )", "ip": "119.14.43.166", "title": "[問卷](稅前50P+抽獎)社交顧客投入經驗之研究", "messages": "MBQQ161:已填 kar130:done xm3fu0:Done wei33542:Done misn885:done pooh418:Done CNN0538:done abc127845:Done yaozen:done a572966:done qwerty96587:done Deepbaby:Done gR7P4zXH:DoNe MBQQ161:Done randy830228:Done odic1119:done p87813159:done w51521:Done cater0402:Done cater0402:Done kalamotoro:done", "content": "問卷全名目標類型對社交顧客投入經驗之研究 發起人國立台北科技大學經營管理所 吳思嫺 指導教授耿慶瑞 博士 問卷內容主要了解消費者投入社群品牌粉絲專頁之動機，並且該動機對社群成員互動 之影響 問卷連結 https://ntutlab742.000webhostapp.com/penny2017/p1_loadingpage.html 補充前10名填答者，在問卷留下PTT帳號並在推文留言處留言Done，經確認為有效問 卷者，每人將贈送稅前50P，並於底下推文留言之有效問卷中再加碼抽出711商品卡100元 5名，得獎者將會以email通知，請務必在問卷留下聯絡資訊，謝謝大家的協助與幫忙 註網站有時會出現無法開啟的狀況，麻煩大家多按幾次即可解決此問題，另外因有在 其他版po文，將會核對ID，若有重複ID僅發送一次P幣，將會不定期發送P幣，謝謝大家幫 忙 https://www.ptt.cc/bbs/graduate/M.1492006848.A.6F7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492006848.A.6F7.html", "date": "Wed Apr 12 22:20:45 2017"},
{"author": "HsuanTan (譚譚)", "ip": "117.19.179.155", "title": "[心得] (代PO)生物領域&微免所考試及口試心得", "messages": "kokohu:推 iamphilip526:推個", "content": "幫朋友代PO心得 一.前言 因受到前人貢獻而獲益良多，便在應試後想針對生物碩士班考試，提供自己的經歷，讓同 為生物領域考生的後輩們也能有個準備方向。 在冗長的敘述之前，先提供本人的考試成績和考試項目，讓各位作為參考： 二.成果 中山大學生科所乙組第一（生化：90分生：54） 中興大學生醫所第二（生化暨分子生物學：75） 交通大學分醫所乙組第四（生化：49分生：54） 清華大學生命科學院備十七（生化：58分生：60） 成功大學微免所備六（英文：55分生：54口試：88） 陽明大學微免所備十（分生、口試，成績未知） 台灣大學微生物所微免組備一（英文：38分生：42.5口試：65） 三.準備過程 我從去年七月開始準備，二月初上戰場，全程自行安排讀書進度，一週幾乎六天會在圖書 館，大約從早上九點開始，中午休息兩小時，下午讀到五點多就回家了，這樣可以留點時 間運動。（（個人覺得運動是一個很好的抒發管道 因為是畢業生，所以每週四下午會接補習班的解題，賺點零錢。 分生的部分： 在學校時往往有聽沒有懂，但為了考試，必須勇敢面對自己所畏懼的科目所以我把當時 上課用的教科書Fundamental Molecular Biology second edition. Allison從頭認 真讀一遍。（（每天安排十幾頁這樣讀。 除了原文書，我也會讀分子生物學（上）、（下）高宇編著從頭讀兩遍，並且學習做 筆記。（（個人喜歡用B5 doubleA出版的方格筆記本、B5方格活頁紙。 生化的部分： 我在準備分生期間，就會翻一些比較簡易版的科普生化書。（（從基礎打穩自己也比較 不會消化不良。之後再讀生物化學（上）、（下）高宇編著從頭讀，一直讀，甚至用 口訣幫助自己記憶（（很重要就是：勤做筆記 此外，以上的書都讀累時，可以寫歷屆考古題，也可以翻一些，像是：微生物學、免疫學 的中文講義。（（雖然考試不考這些科目，但有時題目就包含這些領域尤其考中興生醫 所的時候而且口試時也會問懂多一些，對自己越有利 四.口試心得 接下來說明成大、陽明、台大微免所口試 成大： 面試官有三位（蕭璦莉老師、彭貴春老師、另一位不清楚名字，但很年輕的老師）。 先是簡短自我介紹，我把自己準備大概兩分鐘的自介搬出來，但兩分鐘對於簡短 來說太長，所以講到三分之二，彭老師就開始問問題了。問：是否對微生物有所了解？那 禽流感知道嗎？那翻開桌上的B紙（（桌上有三張，背面各寫著ABC。彭老師要求馬上朗讀 再解釋裡面的大綱，但年輕一點的老師卻說：先在心裡讀一遍再朗讀。所以當下的我就有 點不知所措、開始心慌，導致大綱講得不完整，也忘記英文單字的意思。（（此時年輕的 老師安慰說：我覺得妳太緊張了。 之後還問了為甚麼修法醫鑑定學？裡面有什麼生物檢驗技術？會不會煮飯？為什麼要錄取 妳？主要是彭老師、年輕老師問問題，蕭老師則在看資料。 台大： 先在一間房間閱讀一篇約三分之二面A4的原文文章，十五分鐘，包含閱讀和作筆記。（（ 因為稍後要講出文章的內容，約兩分鐘的長度。筆記會寫在系所提供的白紙上，且結束後 不得帶離試場。 進到老師的教室後，面試官有五位（張鑫老師、董馨蓮老師、楊宏志老師、張永祺老師、 一位不清楚名字扮黑臉）。 主要是張永祺老師問問題，像是先用英文自我介紹（（練到不用思考就可以講出來的程度 ））、原文中的Human viron、NGS是甚麼？為甚麼報考微生物所？其他老師也問：大學是 否有做過專題？為什麼其中一個學期的成績突然下降？有修過微生物學嗎？對於肝炎了解 多少嗎？（（因為自傳中寫到想研究肝炎，所以我針對自己所讀過的內容，以及與老師研 究有所出入的地方，當場提出疑問；剛好在場的楊宏志老師便是此領域的研究學者，因此 當下就解惑了。 陽明： 先在房間閱讀約三分之二面A4的原文文章，十二分鐘。 進入有老師的教室後，面試官有三位（張佩靖老師扮黑臉、徐嘉琳老師、一位不清楚 名字）。 一開始從自我介紹，這次有過經驗，所以知道要講重點接著老師要求翻開桌上的紙 （剛剛讀過的原文），並將一小段朗讀後，再逐字翻譯。朗讀還好，但我不擅長逐字 翻譯，所以第一句只講了大意，張佩靖老師就問：這句是這個意思嗎？逐字翻譯 當下就開始抖抖的，硬著頭皮去翻譯，即使一直被張老師叮，但還是努力翻完了。之後的 問題就比較平常，與前兩次面試差不多。 五.結語 感謝你們看到這裡，也希望以上的內容有所幫助。 生科真的嗎？端看自己怎麼去安排，以及如何將所學應用在未來吧但下定決心考生 物領域的研究所，就不要東想西想的了，畢竟那只是費時又嚇自己而已，耽誤的是自己的 讀書時間。 最後，面試時我會在手上寫：自信、努力、盡力、大聲，來激勵自己 祝大家都能考上心目中的第一志願 https://www.ptt.cc/bbs/graduate/M.1492009544.A.B64.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492009544.A.B64.html", "date": "Wed Apr 12 23:05:41 2017"},
{"author": "jay98100 (熊)", "ip": "1.163.101.37", "title": "[閒聊] 高成工程數學奪分寶典", "messages": "hunglowchen:你走錯版了 william25520:這裏的書都是用送的 jasonfghx:事啊  還收錢嘞", "content": "高成工程數學奪分寶典上下兩冊 全新無使用痕跡 售800 不分售 意者站內信或留言 謝謝 https://www.ptt.cc/bbs/graduate/M.1492011028.A.274.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492011028.A.274.html", "date": "Wed Apr 12 23:30:25 2017"},
{"author": "IMFG (月光曬乾眼淚)", "ip": "223.139.103.156", "title": "[情報] 台師大榜單（有複試）", "messages": "ppm2013:頭推 davidity:推推 yolanda1203:讚讚朋友上了！ ms05300606:推推推 上了啦 太爽了 flush520:希望要放棄去其他學校的同學願意加快腳 flush520:步救救備取生QWQ polarman:推 rakeblood:上了 mintmina:推 tinghong0515:讚好朋友上了 bigwesttt:有推第一波遞補就有~~ tresbienbien:備取最後一個到底...QAQ hawarng:推朋友正取 skyblue0227:推朋友正取 gyyhxwx:請問去年東亞所政經組備到幾阿？謝謝 cin1026:推 youarebeste:推同學上了 lyle60317:華文甲去年備到幾啊？ jack23089:推 希望朋友備上 juenri0516:國際人資去年備取到多少呢？！謝謝 ArtisChz:推 misscodfish:我也想問華文備幾……QQ hu156:推朋友備二備上了 momo1:有更好選擇的同學麻煩救救備取生~ tea5471:國際人資去年備到7還是8 QueenofSM:正取推 Boringlive:推 XXXXSOW:耶 瘋狂做愛 denisekid:推", "content": "http://www.aa.ntnu.edu.tw/news/news.php?Sn=195 祝大家金榜題名 https://www.ptt.cc/bbs/graduate/M.1492044441.A.C3F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492044441.A.C3F.html", "date": "Thu Apr 13 08:47:18 2017"},
{"author": "kenny840703 (二根號二)", "ip": "111.71.69.151", "title": "[請益] 交大運管/成大交管/台大土木交通組", "messages": "supercake:幫高調  救救備取生 likeneverdie:我們班超多三間重榜的 卷到不行 b2815914:交大運管重榜生快放棄啊QQ CNN0538:非代po,前面的文章... aq442:你前面又是交管又是化學的 到底哪個是代po?", "content": "（代po) 由於小弟今年只考上交大運管的備取 不知版上的各位大大們 是否有在這三個所中重榜和重複報到 又或有報到但不會來讀交大運管 希望大大們能給小弟一個機會 通電話救救我這個備取生 https://www.ptt.cc/bbs/graduate/M.1492051706.A.F03.html 如果有報到交大不讀的拜託早點放棄救救備取生QQ 幫兩位不同同學問的", "link": "https://www.ptt.cc/bbs/graduate/M.1492051706.A.F03.html", "date": "Thu Apr 13 10:48:24 2017"},
{"author": "kingfsg7326 ()", "ip": "180.217.144.169", "title": "[閒聊] IC產業（好似）沒落了，還是首選嗎", "messages": "afd98756:台灣生科生計產業沒好過，還不是一堆人 afd98756:念顆顆 pooboy01:沒差 半導體產業也是最後倒 pooboy01:因為台灣其他的已經慘慘 pooboy01:政府不知在推生醫 台灣可以說 pooboy01:出國唸CS吧 或唸CS再出國拼$$ ymcee:未來的事沒人說的準啊 Roslin:兩個要好的學長今年一個進MTK一個進CHT Roslin:年薪大概差一部國產車 Roslin:都是四大CS碩 garyhsu1209:所以樓上是mtk還cht高啊 g5c5s6nase:年薪一部國產車也好難買房阿！ s06i06:差 Roslin:不過CHT力行剛滾 MTK正要被力行荼毒 XD Roslin:四大CS碩怎可能年薪一部國產車 = = Roslin:是\"差\"一部國產車 大概CHT是2台 MTK是3台 AAAC:力行是被明介董高薪請來的，所以應該是被明 AAAC:介荼毒才對 AAAC:難道是力行在外面眼紅聯發科員工薪資，跪著 AAAC:求明介讓他進聯發科？不是嘛！明介早知自己 AAAC:請力行進聯發科會發生什麼事，仍高薪聘請力 AAAC:行，那力行將來要幹的事當然算明介的 Roslin:那Morris張當董事長 讓力行當執行長 Roslin:搞爛tsmc怎算力行的 XD AAAC:將來某些被裁掉的聯發科員工記得別罵錯人 AAAC:因為力行尚未發揮他最廣為人知的性格(台積時 AAAC:期) AAAC:現在全天下都知道力行哥的專長，那明介還高 AAAC:薪聘他，難道要我相信明介是無辜的，明介好 AAAC:傻好無辜，其實明介沒有想裁員工，都是力行 AAAC:的錯，要讓我相信這回事？ Roslin:沒有啊 大家都知道明介找力行來當黑臉而已 Roslin:要說是借力行殺人 怪要怪明介 也是沒錯啦 Roslin:景氣這種東西說不準 小弟正要讀四大MSE碩 Roslin:不知道讀完GG還行不行 Roslin:HTC 1300元的時候 你會知道他不到五年就 Roslin:只剩44元嗎 我是覺得選有興趣的就好 ayn775437403:借問一下現在唸固態還行嗎？ heatthree:去gg薪水還是不錯啦 jacky4323:沒有一定的事 vestige1994:要是知道哪個產業賺錢我買股票就好了 vestige1994:還用讀研究所? Mingming1258:你為什麼不兩個都準備... iouhsu:念電力啊 沒人搶 到時候就能當教授了 leoloveivy:你可以出國啊 擔心啥 wellonguy6:IC傳產化 twTesla:未來的事誰說的準 說期起飛就起飛 說倒就 twTesla:倒 讀有興趣的吧 kclvpc:通訊在台灣也是去豬屎屋啊 你以爲ic設計慘 kclvpc:公司就會比較好喔？ kclvpc:推文被吃了....「通訊去同樣的公司」 kclvpc:不然你以爲通訊畢業是去哪些公司？ kclvpc:還不是一大票去擠聯發科 kclvpc:你這選擇 改成ic設計和資工比還差不多 sss81521:樓上中肯，通訊要錢多還是擠豬屎屋啦 hook227:為何不去科技版問 csjh10210:kc大中肯到不行 jamtu:基本上從你的選擇來看，都一樣沒差", "content": "如題 最近IC設計產業In taiwan好像已經有往下走的趨勢 不少IC產業人力外移，股價也下跌不少 技術一直漸漸被對岸吸走，台廠不好生存 最近要選組，IC跟通訊一直在掙扎 由於需要做組別有關的專題，未來考研幫助比較大，所以會選定一個做 如果考慮到未來的趨勢，不知道IC與通訊何者較優，也就是說何者沒落的趨勢較小 感謝求解 https://www.ptt.cc/bbs/graduate/M.1492060260.A.F49.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492060260.A.F49.html", "date": "Thu Apr 13 13:10:58 2017"},
{"author": "q84841 (ggininder)", "ip": "59.126.38.213", "title": "[心得](代Po)交大電控.成大電機乙考取心得", "messages": "jengmei:所以你要去哪 st901800:是人見人愛哥？ AtSvKr:走自控腦子就像是在洗三溫暖 Mariobrother:推 MiLuDaiBoom:為什麼像是在洗三溫暖？ lai831015:推推～～", "content": "(幫友人代PO，第一次PO文請見諒) 一.背景 應屆畢業於國立地區大學電機系系排10/40 由於國立地區大學有別於四大，在推甄方面仍處於比較劣勢，即便有推甄還是抱持著必死 的決心在準備考研。大二時已有陸陸續續照著校內電子學進度跟著聽補習班課程來加強觀 念，同時覺得師資不錯，上課模式適合我，就決定報名了。大三下初期確定考科要走自控 組之後開時開始認真聽補習班，覺得師資不錯，上課模式適合我，就決定報名了。 二.成績 交大電控正取 成大電機正取 成大工科備取 中央電機備取 中山電機備取 (好笑的是因自己真的太會粗心，越難考的學校考越好) 三.準備 從大三下開始就有陸陸續續地去補習班聽課，當時的想法只有希望在自控最新面授課開課 前能夠先上完一輪，當時很多東西也聽不是很懂，但沒關係，一定要趁第一輪時把筆記抄 好，之後上面授就不會邊花時間抄筆記邊理解，基本在速度上一定來不及，上第二輪的時 候，由於第一輪已經把筆記抄好，第二輪時就可以專心聽老師講解，並在筆記上做補充， 當天上完面授一定要回家再自己思考一遍，有的時候都會覺得老師講得都懂，但寫題目卻 不知從何下手，所以一定要回家自己思考過一遍才算真的理解，如果有不會的，可以問老 師，基本上老師都很樂意再講一次。工數、線代是由喻超凡老師所教、電子則超哥、自控 為洪紹華老師。 線性代數 會考的重點學校，除了成大不太考，基本上其他學校都會考只是多或少，對於想考台聯的 人，線性代數尤其重要，因為占了一半(共20題)，且比工數更為好拿分不少，且我考試時 現代全部幹完但工數沒把握就不寫了，直接把時間留下來檢查有寫的題目。我覺得線性代 數算是蠻好準備的一個科目，雖然剛開始學會覺得，天呀，有必要把這麼簡易的數學爆裝 的這麼文言文，但久了你就會知道題目要什麼，懂名詞懂含意，基本上題型不會超過那些 ，就是要多練習理解，有感覺有基礎答對的機率就高不少。 工數 我認為工數老師講解是可以上課就聽懂的，回家就是、複習觀念，練習題目，在準備上需 要花上較多時間在練習，量雖然多，但也算是挺好拿分的一科，台聯不考複變，但其大學 校還是會考，所以複變不能放，畢竟工數答對一題就足以殺人無數，建議在暑假面授課時 就把老師上課所講的題目練習過一次，開學時就可以開始瘋狂練題目，工數一定要持續不 斷的算，即便每天只有幾題，絕對不可以中斷。雖然很多題型類似，但工數出題範圍廣變 化也較多，因此很重要的一點是要了解出題老師背後的涵義，從定義開始想，培養解題的 觀念及能力，往往考場上沒有看過的題型才是高手決勝負的地方。我也有報題庫，老師會 以自身經驗告訴學生以CP值最高的方式及項目下手，再來就是不斷的寫題目加強直覺反應 等等。若想考台清交成，建議是每個地方都要讀不要放，有時候越不考的地方一旦出現可 能出比較簡單，有觀念就可以解題了。差不多1112月就可以開始寫考古題，從簡單的學 校開始寫，最後寫自己中意的學校，寫考古題才知道每所學校的風格，工數的重點章節， 再去做複習上的調整，而不是囫圇吞棗的一直從頭念，或是什麼都念，畢竟不是每個章節 投資報酬率都是那麼高的，要在最後有限的時間內，做最有效率的複習。 電子學 在準備電子學方面，真的建議你能夠聽完第一輪並且筆記抄完整是最好的，超哥的課淺顯 易懂，讓你的電子學能夠快速從無到有，但想要邊理解邊抄真的是有點辛苦疲勞，個人建 議在暑假時間(也就是面授班)就把所有的觀念弄懂，每天上完課回去複習，複習不會下次 就去問，之後開學開始解題目，我認為電子學是需要手感的，得熟悉去解電路，可能一開 始解的時候會卡卡的，不知道從何下手，就是因為觀念不熟但練習久了，基礎觀念搞 清楚了就會有頭緒，很多人認為電子學後半是否要念，畢竟都快讀不完了，甚至直接放棄 想要以3科打2科，但我想說的是，尤其若你真的想念成大，後面是一定要唸要會算，沒念 一定毫無頭緒絕對會慘不忍睹，而台聯考上冊但題目極多(20題)，所以直覺反應、算題精 準度要高。越後面的課程越能呈現出老師威猛的地方，尤其剛剛說的，想考成大極度建議 要上完後面幾堂題庫班的課。 自動控制 自動控制對我來說算是從零開始學起，畢竟學校教的根本應付不了研究所，第一輪一定要 把筆記抄好，即便聽不懂老師上的量又非常非常大真的很痛苦，哥是過來人懂那種痛那種 苦，常常被老師弄到想睡覺或是直接發散不知道上到哪，但既然確定選了自控就別放棄， 聽第二輪你就會很有心得的，基本控制的考題都不難，根軌跡、頻率響應、奈氏圖、控制 器設計，還有現代控制尤其要念，因為考題出來都不難CP值最高。接下來就是重點，很多 比較冷門的地方老師都還是會教，這就是老師過人又讓人痛苦的地方(包含題庫班)，所以 一定要懂得自己濾波跳掉自己想考學校不重要的地方。 四.結論 我認為選擇補習班不該是選擇補習班的招牌，而是選擇適合自己的老師，畢竟考研究所之 後是攸關自己的人生，但成敗都還是在於自己是否真的努力，考研這條路真的辛苦，尤其 電類的門更是狹隘。重要的是了解自己缺點及優點之處，加以改善缺點(像我是超容易粗 心型但一直改不掉)，最大化自己的優點。就我而言，最後11月衝刺那時候是早上8點進圖 書館，中午吃飯加午休，再讀到晚上6點吃完晚餐，再繼續念到晚上10點，回家就休息， 但再考前兩個月，我讀完回家之後還會寫幾題考古題再睡覺，但不要忘記適當的休息放鬆 自己，給自己一些獎賞。在此奉勸各位，考古題自己中意的學校一定要練習至少5年，不 一定每間都要寫(或寫少一點年分)，畢竟每所學校考試方向不同，重點也不同，一定要練 習過後，大概知道每所學校的考試方向，了解考古題題型的算法跟用意，有耐心地檢討不 懂的地方，在最後倒數時才能慢慢依學校去做重點式調整，懂得自己濾波，而不是在最後 關頭依舊地毯式複習。在考場上，一定要先把考卷看過一遍，會寫的先寫，且一定要檢查 ，會的一定要拿到分，不會的也不要覺得慌張，畢竟你不會大家有百分之九時也跟你一樣 不會，能把握住的分數一定要拿到。研究所考試不像大學考試一樣每一題都要會，考試切 記一定要把會的題目分數先拿到手，不要貪心。考研這條路的確辛苦，是一場持久戰，發 力要盡量在每個時期都要平衡，差不多有半年都要過著一陳不變的生活，一定會有想放棄 遇到瓶頸的時候，告訴自己你已經走了一半以上的路，如果在緊要關頭放棄得再回頭走一 輪，撐過就是你的了 https://www.ptt.cc/bbs/graduate/M.1492061047.A.67C.html 他最後選擇成大電機哦", "link": "https://www.ptt.cc/bbs/graduate/M.1492061047.A.67C.html", "date": "Thu Apr 13 13:24:04 2017"},
{"author": "sky0127x (kb)", "ip": "49.218.39.238", "title": "[請益] 台大藥學指導教授選擇", "messages": "jinpin:有去看過兩位教授的publication內容了嗎? jinpin:選擇你有興趣的做，兩年碩士你會快樂點 jinpin:你的考慮點，似乎也指出了你自己的傾向了 jinpin:沒有好不好，藥理和生化在學術都還是很缺 jinpin:另外，有機會去和兩間實驗室的學生談談 jinpin:學生的意見可以讓你比較快速了解到未來進 jinpin:實驗室會遇到的阿砸狀況XDD jinpin:學東西這件事情看你自己，不是看老師 jinpin:我自己是很願意教學弟妹XD可是他們不想學 jinpin:我也沒辦法LoL。", "content": "小弟有幸考上台大藥學系碩士班 想請問關於指導教授的選擇 經歷了許多的波折後 目前在考慮的教授有 陳燕惠老師及 許麗卿老師 陳燕惠老師目前實驗好像偏向藥理 許麗卿老師主要是分生領域 所考慮的因素是覺得 藥理對未來進入藥廠的幫助或許較大 分生領域人才很多 競爭也許比較激烈 但是許麗卿老師聽說是個認真嚴格的老師 也許能學到較多東西 比較扎實 至於陳燕惠老師 我在這方面的資訊就不太清楚了 想問各位大大們的意見 Sent from JPTT on my Sony D6653. https://www.ptt.cc/bbs/graduate/M.1492069268.A.427.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492069268.A.427.html", "date": "Thu Apr 13 15:41:05 2017"},
{"author": "FUNYUN (YUNYUN)", "ip": "61.216.128.103", "title": "[閒聊] 在學成績指導教授不滿意...", "messages": "alternate:未來努力一點讓他刮目相看啊 chenfc:你自己也知道就是被carry進去啊 nova06091:你都說自己貪玩了還想怎樣？ b2815914:第一印象有差 superspirit:加油!努力讓他跌破眼鏡! superspirit:有些人不會考試但研究很厲害呀! aaron11339:加油，有進去就是一種肯定和機會，努 aaron11339:力進步吧 ersfw4418:老師就說會收了 想當然是對你有期望 accommodate:啊都收了，不然要怎樣 yupog2003:我在學成績95%以後，拿過最後一名 yupog2003:老師說他很喜歡我這種顛沛流離的經歷 yupog2003:突然覺得我的老師人很好 yupog2003:如果你的老師很care還收你的話，代表你 yupog2003:有其他優點拉，一起加油 mac76983848:不錯了，有的因為成績差，被認為作 mac76983848:弊、靠關係考上的 alternate:恩啊  還肯收你代表還是有你的價值在 odanaga:至少收你惹qq bigwesttt:未來努力啊  我也是大一二成績慘在北 bigwesttt:市大面試被尻洗得好慘 jamtu:你只要碩班好好表現  以前怎樣就不重要了 jamtu:用現實一點的角度想　教授只想要你有產出 louiswu:我教授直接跟我說你通過考試代表你有基 louiswu:本水平，不會去管在校成績 marksein07:我找的 都沒看成績單 一切都是緣分～ CNN0538:加油 z24262324:你知道還有人找不到教授嗎?QQ PttJi:加油！努力給他看 iouhsu:有什麼好心碎 更不用說他還不是收了 krisccw:加油 feiwens5566:有教授直接說 會來考試的 在校成績 feiwens5566:都不會多好欸 lwlt1995:人家都收你了 心碎什麼 Llawliet0:怪自己混阿 m4vu0:還不會考試但研究很厲害  笑慘 psychicaler:本來就會有不擅長筆試，研究很行的人 LWK:跟他說你是拉尾盤的 一開始都比較差 s89162504:別擔心啦 成績好會問你有沒有專業能力 psychicaler:筆試和實驗設計根本兩回事 s89162504:成績差會嘴你對自己成績沒責任心 timeuhave:原PO哪間啊？？這麼嚴～ m4vu0:115有哪些教授研究做得不錯  不會考試的 m4vu0:不會考試連大學台清交都沒得讀 還出國讀博? Lyon9:凡走過必留下痕跡 RINPE:又不是不收 nakabin:聽起來沒很差啊www而且老師都收你了 真的 nakabin:玻璃心就換一個指導老師啊（？ hank780420:有聽過卷哥+榜首  第三年還做不出東西 psychicaler:m大講的好像修課只有筆試成績 psychicaler:筆試跟研究差異大是事實 psychicaler:博士班申請一定是書審和面試為主 psychicaler:博士班有難度的是資格考和畢業 psychicaler:國外多數不考筆試，口試定生死或者 psychicaler:第一年底還想不出計畫就掰了 Shower360:教授這樣說就是想要你改變給他看阿，如 Shower360:果他什麼都不說你又會開始混了吧 laplacian:沒差 先進去再說 總比用成績差打槍你好 evan09900966:看ID覺得好眼熟，原來是常常在象版 evan09900966:看到你的推文。大學的成績已經過去 evan09900966:了，研究所好好把握讓教授刮目相看 evan09900966:吧 AKARA:討拍 FrozenIce:我成績很差 但也有遇過教授比較喜歡考 FrozenIce:試生 覺得實際運算能力較佳 weilun911:之後好好努力就行了啦 別在意 terry61302:都收了還要怎樣 wwww5555:別提了～實驗室學弟成績系上前幾，老師 wwww5555:很看好他，後來進實驗室什麼屁都做不出 ksvs73010182:其實有些人主科很高是靠通識選修在 ksvs73010182:講錯... 應該是主科很低靠跟專業較 ksvs73010182:無關去拉分.帳面數字也不顯現會多強 ksvs73010182:我們老闆以前只看平均現在會看跟研 ksvs73010182:究相關的課 如果修課太低 研究所考 ksvs73010182:試算是很好的證明了 ... qtzbbztq:每個教授介意的點不一樣 進去就別想太多 qtzbbztq:做好該做的就是了 csjh10210:討拍 yanwenwen:沒辦法，大學剛入學散漫教授也會擔憂 yanwenwen:研所進來會不會一樣情形 g204094:所謂的黑馬應該付出的代價 不然別人大學 g204094:四年是認真心酸的嗎 ebosssss:朋友北科畢業排名90% 在清大找老師被狂 ebosssss:打槍 但認真做研究研替拿到發哥offer ebosssss:自己加油點就好 ming5566:至少是可資源回收 有些是廢棄物 nameis66:收了你就有實力吧 Borismine:上研所之後 期中 期末拼給他看 不用緊 Borismine:張 forthewill:不就是這樣嗎 剛好而已 有收你就不錯 forthewill:了 好好努力", "content": "是這樣的 我在大1大2時因為貪玩系學會被當的一塌糊塗 因此嚇到了，在大3大4努力修課準時畢業 也在研所考試時努力準備正取了滿意的學校 上禮拜寄給屬意的教授信後 被要求附上在學成績單 附了之後這兩天得知實驗室友人的訊息 是說老師對我的在學成績不甚滿意 雖然還是會收我 但是聽了之後有點玻璃心碎XD 感覺自己被收只是因為友人的CARRY才進去 我一直知道我的弱點就是這 在學排名只管1/5的人 被嫌棄的感覺頗為難受 不曉得有沒有人有相關經驗 老師都會Care在學成績嗎QAQ https://www.ptt.cc/bbs/graduate/M.1492075399.A.12F.html 謝謝你們大家 真的謝謝 一起加油 謝謝你們的回覆 每則都很寶貴 我要更努力才行", "link": "https://www.ptt.cc/bbs/graduate/M.1492075399.A.12F.html", "date": "Thu Apr 13 17:23:16 2017"},
{"author": "zxc741qaz123 (好吃burger)", "ip": "61.231.160.205", "title": "[討論] 考完後的書", "messages": "alternate:都是回憶啊 WTF1111:要不要等分發後再決定，也許很快要重考 odanaga:好賣的賣掉不好賣的借或送人 odanaga:我記得我一上就賣了 可以吃一頓爽的 sam91310:全賣 laplacian:燒掉 Ed860227:給個要考研所的學弟妹還不錯 louiswu:給直屬學弟妹 hu321:1丟在系圖給需要的人 2送給漂亮學妹 jengmei:燒 marksein07:重要的留下 剩下的給直屬 yes90879087:給漂亮學妹+1 zumdahl:漂亮學妹不會想要肥宅的書啦 嗚嗚..... nopainnogain:給漂亮學妹當工具人何苦呢？ Dust2080:資工正課加題庫可以賣一萬 leftless:我以為沒人會買大碩資工的藍皮書就全丟 leftless:了... 只留上課筆記 SignView:已送學妹 iouhsu:可是你沒有學妹(疑? SamMark:建議留著，因為考國考還有機會用到，不要 SamMark:不信邪你會在科技業一輩子，留著總是保險 adson:回憶說丟就丟!!!??? su55851:研究會用到，別傻傻留給學弟 Zenobia001:送給魯妹我 NTPU5566Kobe:留著，以後畢不了業重考還可以用 horse1200:推SamMa.說法 gj93jo3:一輩子會用到 所以不會丟", "content": "大家考完試以後的參考書會留著嗎 留著以後可能會用到(複習) 還是拿去送人或是賣掉? https://www.ptt.cc/bbs/graduate/M.1492078458.A.92D.html 感謝大家的建議 我想我賣掉題目書就行 其他當工具書", "link": "https://www.ptt.cc/bbs/graduate/M.1492078458.A.92D.html", "date": "Thu Apr 13 18:14:15 2017"},
{"author": "carpfish (小魚)", "ip": "140.120.134.162", "title": "Re: [閒聊] 在學成績指導教授不滿意...", "messages": "Roslin:怎麼還是學校IP potential208:第一名薪水有比較高？ carpfish:第一名會進去比較厲害的公司 DoRaFerly:第二份工作以後呢？ potential208:其實這樣的主管應該是想要測試抗壓 potential208:性吧 ksvs73010182:大學成績真的找工作還會繼續鞭 sgps50103:這騙挺中肯啊 sh405:這是真的 qtzbbztq:學校IP有很多種可能阿 教職員也是學校IP csjh10210:這才是中肯的 csjh10210:推 twTesla:大學學歷比大多人想像中的重要很多 withyou:第一名薪水不會比較高?當所有認真的人都 withyou:都傻子? ming5566:大家都知道碩博分數都麻隨便打 大學才真 ming5566:的看的出是混的還是認真啦 jacky4323:成績好不能怎麼樣但第一印象就不同 sunny21333:啊，我慘惹QQ LingPurple:慘了 bnnann:幹QQ zack830815:哈 一堆成績不好不敢面對事實 zack830815:還測抗壓性咧 當別人吃飽沒事做喔 就 zack830815:是看成績 potential208:哈  一上來就開地圖砲，請問你有甚 potential208:麼高見？ p23j8a4b9z:還好巴 我4大ee 大3連bjt都不知道 後 p23j8a4b9z:來也是4大研所 出去工作也沒看過成績 p23j8a4b9z:單啊 p23j8a4b9z:而且他媽畢業3年就不用成績單了好嗎 p23j8a4b9z:學生不懂不要胡扯", "content": "原PO不用擔心啦... 大學成績會跟你一輩子der 從你碩士讀完開始找工作 你的大學爛成績就會被主管刁一次 甚至等妳唸完博士出來找工作 你的大學成績還是會被看不爽的主管刁....... 不管你幾歲 不管你甚麼學經歷 只要那份面試需要附上大學成績 你就是會被刁... 拍拍 你會習慣Der https://www.ptt.cc/bbs/graduate/M.1492091214.A.D46.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492091214.A.D46.html", "date": "Thu Apr 13 21:46:51 2017"},
{"author": "groovyhippie (groovyhippies)", "ip": "114.47.22.118", "title": "[請益]台大甄試網路報導查詢沒收滿", "messages": "deerlight:我也是差一個備上QQ garyhsu1209:報到不去唸的每年都不少，不要太緊張 penguinmars:直接打去系辦問吧 look1214:你會上你8月就會上，不過很難熬就是了 FuYen:敝系來說 每年推甄已報到的會有很多不來念 FuYen:這些名額在八月註冊後會留給考試備取 FuYen:研教組網頁有每年的註冊率 你可以觀察一下 power41:碩甄流用放榜時已經算進去了 等八月我之 power41:前打電話問過了 chAD20306:我打電話問到的是前一波流用公告後放 chAD20306:棄的4/19會加進考試的名額裡 chAD20306:可直接打去問 直接問自己的組別有沒有 groovyhippie:我打去問了，推甄有一個在三月底放 groovyhippie:棄，這個名額在4/19會流用給考試生 chAD20306:樓上機械系？ groovyhippie:我是原po,工科丙 kyuudonut:所以恭喜原PO!! brandonHua:可以順道在推文問一下黃底錄取會收到 brandonHua:錄取通知書嗎", "content": "晚安，大家好。 台大的報到即將在四十分鐘後結束。 小弟的系所考試今年收七個，但在我前面的卻有七個人，也就是說，照目前的狀況，備取 到我前面的那一個人為止。 正當我失落之際，我卻發現了我的系所推甄生表定收26個，同分錄取一人，所以總共錄取 27人，但是我在甄試招生正備取網路報導查詢系統（ http://gra108.aca.ntu.edu.tw/reg chk/stu_query.asp）發現完成報到且錄取（網底黃線者）怎麼數都只有25人，而我在考 試的簡章卻沒有看到我的系所有甄試生放棄流用的名額。 因此有了下列疑問 1.甄試招生報到查詢系統是會一直更新的嗎？ 2.所以這個名額會給我嗎？我4/19會收到錄取通知嗎？ 3.若甄試表定錄取26人，增額錄取27人，報到人數25人，那會有幾個名額流用給考試生？ 一個還是兩個？ 如果真的是甄試流用，那先為甄試的備取生感到惋惜。 各位台大的備取生也可以看看這些資訊，查一下自己的系所有沒有推甄又放棄的，增加自 己上榜的機會跟信心，遠離煎熬等待之苦海。 謝謝大家。 https://www.ptt.cc/bbs/graduate/M.1492096826.A.FF5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492096826.A.FF5.html", "date": "Thu Apr 13 23:20:23 2017"},
{"author": "yaxauw (yaxauw)", "ip": "220.137.19.192", "title": "[徵求] 交大徵兩男抽宿舍", "messages": "yolanda1203:What's about graduate? jopurin:已寄信 jack85895:交大12點準時熄燈哦哈哈 zumdahl:借徵 我也要徵室友 zumdahl:歡迎睡覺時不會太吵 打電腦會戴耳機 生活 zumdahl:作息正常 好相處的朋友 歡迎站內信給我 gary811111:請問有哪裡看的到抽宿舍的資訊？ gary811111:外校生不清楚QQ yupog2003:housing.sa.nctu.edu.tw/?p=3411 yoBestAbb:請問研二舍是不是滿了啊？ scps950707:系統裡面說研二舍已經滿了 scps950707:應該是已經被在校的抽完了 vandervaal:在校生的宿舍分配剛結束，碩一生基本 vandervaal:上住不到研二舍 a11111a4210:碩一乖乖住博愛", "content": "如題 明天交大就要抽宿舍了 與其給系統分配 不如自己的室友自己找 內建兩安靜男 資工光電的 希望室友條件 不打遊戲 睡覺時間關大燈、戴耳機 以及鍵盤不是用青軸 可以的話希望不是太頹廢的人 生活作息正常 可以一起揪團看書的更好ob_ov 畢竟住在同一個房間裡容易相互影響 本身就不是神人了 定力不太好QQ 意者站內 https://www.ptt.cc/bbs/graduate/M.1492099991.A.662.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492099991.A.662.html", "date": "Fri Apr 14 00:13:08 2017"},
{"author": "lzbaby (star)", "ip": "114.45.150.49", "title": "[請益] 元智會研所找指導教授", "messages": "IBjoKer:楊炎杰教授可以聊聊看 likeneverdie:不考慮重考嗎 acct0518:審計找楊楊主任沒問題的！", "content": "不好意思想請問一下 今年考上元智會研所， 因為非本校生， 希望有學長姐或是有在校生可以推薦指導教授， 我本身是審計學比較擅長， 由於我想提早跟教授聯絡， 想討論一下未來研究規劃等， 有一部分也是因為我在校成績比較差， 主動一點可以給教授好一點的印象， 如果有關於教授有什麼門檻要求也可以儘早準備， 拜託各位了 https://www.ptt.cc/bbs/graduate/M.1492102508.A.BEA.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492102508.A.BEA.html", "date": "Fri Apr 14 00:55:06 2017"},
{"author": "mh2ant (環球科大扛壩子)", "ip": "223.137.33.247", "title": "[請益] 台科資工找教授", "messages": "jimmy921:他的回答是? j56skip4wozz:他說他暫時收滿了 寄信問問看吧", "content": "各位大大想請問下 我有機會上台科資工 上禮拜有去找金台齡教授 最後要去他實驗室看的時候發現要卡才能進去 所以想問一下有台科的同學知道教授的習慣和規定嗎？還有畢業問題 雖然有親自問老師但回答的很不太明確所以想再多加確認，拜託了 https://www.ptt.cc/bbs/graduate/M.1492105620.A.84A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492105620.A.84A.html", "date": "Fri Apr 14 01:46:57 2017"},
{"author": "NADH (2.5ATP)", "ip": "1.169.32.177", "title": "[請益] 藥理學用書求推薦", "messages": "william6210:推考生理，台大生理A蠻好考的 corpulence:考生理 不要考藥理", "content": "背景是私校生科系學生，完全沒修過藥理學，想考藥理所 在私校而且成績只有中上，所以完全不考慮甄試，應該是沒機會 所以要考生物化學藥理學 想自己看，不打算補習 希望先從中文書開始看，不知道有沒有比較推薦的藥理學書籍 有沒有研究所補習班出的藥理學有發售 也想買一本原文書，裡面的東西比較詳盡 另外，我想考台大藥理所、成大藥理所 有沒有這兩所的學長姐，可以說一下所上用的是哪一本藥理學課本 請推薦幾本藥理學中文、英文用書，謝謝 https://www.ptt.cc/bbs/graduate/M.1492109206.A.7CE.html NADH :轉錄至看板 Pharmacy 04/14 02:48 NADH :轉錄至看板 pharmacist 04/14 12:10", "link": "https://www.ptt.cc/bbs/graduate/M.1492109206.A.7CE.html", "date": "Fri Apr 14 02:46:44 2017"},
{"author": "nyu5765 (nyu5765)", "ip": "49.158.208.186", "title": "[請益] 請問研究所英文考試有考過這些單字嗎??", "messages": "randy830228:台大英文第一大題蠻有可能的 s5813802:所以？ s5813802:問這是為什麼 mac76983848:這幾個單字不至於到極度生澀就是 pokemongo:Formulate是很常見的單字 Shower360:以台大英文來講出現什麼字都有可能 hsuaba:多打電動吧 這些字在電動都蠻常看到的 hsuaba:玩劇情類的 打lol學英文不太有用 sjy0821:你發的文都讓人很無言 MaYingJoe:只有F開頭的字常見吧 abc55081423:2沒壞 aspwell520:我也很想知道問這幹嘛xd SPARKLELIN:有 BASEGO:有 viwocm:… BailiTusu:我這不是來了嗎 lingege32:嗨 b2815914:任務1/1 eson031545:刷P幣？ watingg:專業科目不好好準備 一直問英文是？ shilinsanity:http://i.imgur.com/VdrRSlx.jpg shilinsanity:這id我有記得 常分享一堆研究所簡單 shilinsanity:單字 但是那種單字真的不用特別記就 shilinsanity:會的…… 所以會發這樣的文章 不意 shilinsanity:外 jessicaff:還來 amateuruser:用到再記就好了 nyu5765:所以應該改成常用單字XD nyu5765:不過其實也沒很常發拉 nyu5765:不過你這樣po圖，我以後要怎麼繼續po文， nyu5765:XD nyu5765:.何謂簡單單字，對我來說沒有簡單的單字 microerect:那你發上來幹嘛 goshfju:別考了 你這種準備方式不會上 a125419401:英文有一定水準就好了呀 又不是要考英 a125419401:文專門的系所 本末倒置很危險 josh0412:估計你會被英文刷 nyu5765:不然要怎麼準備 nyu5765:我看有人說，他都背整本字典，這樣就比 nyu5765:較快? a940594:還不如好好練習閱讀測驗 文法 跟克漏字 a940594:還比較好拿分 aspwell520:到底xd b258963147:Damage per second", "content": "請問歷屆研究所考試有考過下列這些英文單字嗎?? 例如:pantomime: (n)默劇 hone: (n)磨刀石 valor: (n)英勇 formulate: (vt)制訂 gusto: (n)愛好 chagrin: (n)懊惱 https://www.ptt.cc/bbs/graduate/M.1492128064.A.1AE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492128064.A.1AE.html", "date": "Fri Apr 14 08:01:01 2017"},
{"author": "harry10723 (資工肥宅)", "ip": "1.164.55.145", "title": "[情報] 台科第三次遞補名單", "messages": "w180112:資工今年果然 devilkool:果然？ jopurin:電子乙二也備太慢....幫朋友祈禱 stes60111:慢慢der～～～～～～QQ partnership:機械沒了QQ j334456:機械前面重榜的都沒去放棄QQ phonecall:資工才一個... irvinglui:化工才一個... lt921205:有推有備上 kkk99512:資工好慢 OlogN:資工去年一踢好像就超過27了 krisccw:哇噻今年真慢 acme2008:今年台科整個都慢~ lt921205:是慢還是真的報到率超高阿 SignView:啊不小心先卡了 我去放棄XD k291154222:今年景氣不好 大家當然要擠研究所 joy0904:有推有上", "content": "http://www.admission.ntust.edu.tw/ezfiles/4/1004/img/2062/120227388.html 祝各位能找到理想的教授 Sent from JPTT on my Xiaomi MI NOTE LTE. https://www.ptt.cc/bbs/graduate/M.1492133919.A.2F7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492133919.A.2F7.html", "date": "Fri Apr 14 09:38:36 2017"},
{"author": "home4run (@@)", "ip": "223.141.145.202", "title": "[問卷]消費者對福島核災食品進口態度調查(抽獎)", "messages": "seven711:Done randy830228:Done misn885:done lhtltyh:done yupog2003:done a2b183good:done shihyaaaaa:Done kalamotoro:Done ru8zj3:done home4run:問卷已經蒐集完畢了哦 home4run:感謝大家，以下是中獎名單 home4run:http://i.imgur.com/nmvx3qO.jpg", "content": "（本問卷填答時間約莫兩分鐘） 問卷名稱:台灣消費者對日本福島核災食品進口態度調查 研究目的: 估算民眾心中對於福島核災區的蘋果比非核災區蘋果的價值低多少，並探 討福島核災區的蘋果開放進口後，台灣民眾的態度與影響消費行為的因素。 填答條件:台灣人即可 研究單位:國立中興大學應用經濟學系研究所 研究者姓名:陳萱霖 聯絡人姓名:陳萱霖 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷連結: 請從下面4個連結中任選一個填寫（請擇一即可，請勿重複填寫不同份） https://www.surveycake.com/s/WyqmB https://www.surveycake.com/s/8Ro8K https://www.surveycake.com/s/7RmxA 問卷截止時間:有效問卷收集至300份時(約至4月底左右) 回饋獎勵：line60元指定卡三張 備註：本問卷同時也有公開至其他版上及公共平台，填答本問卷者皆享有抽獎機會，絕對 公正公開透明 祝福各位研究生論文順利 祝福正取生找到好指導教授 祝福各位備取生儘早備上 祝福未來考生人人有台政 謝謝大家~ https://www.ptt.cc/bbs/graduate/M.1492137325.A.959.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492137325.A.959.html", "date": "Fri Apr 14 10:35:23 2017"},
{"author": "PTTSecond (路人乙)", "ip": "1.162.36.230", "title": "[徵求] 譯研所戰友", "messages": "", "content": "1.自介：明年譯研所考生，沒補習 2.對象：明年考譯研所、翻譯相關系所的考生 3.目標：師大譯研所 4.時間：再討論 5.地點：雲林的圖書館(不過不拘泥於地點，現在網路很方便) 6.方式：有意者先站內信附上line id，用line聯絡 7.範圍：Ted transcript，光華雜誌，考古題 8.本文代po，會再將站內信轉告朋友 https://www.ptt.cc/bbs/graduate/M.1492139782.A.E5D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492139782.A.E5D.html", "date": "Fri Apr 14 11:16:20 2017"},{"author": "tingcat224 (阿奇)", "ip": "101.14.240.30", "title": "[請益] 中山醫學大學聽語所面試相關問題", "messages": "yolanda1203:爬文 rondo21:嘛～第二屆而已資訊不多，沒得爬 rondo21:是說面試會問的應該差不多，參考北護的 rondo21:看看囉", "content": "[代友人詢問] 前幾天放榜第一階段筆試，忐忑不安的心情打開榜單頁面，搜尋了2遍，真的找到我的名 字當下真的是熱淚盈眶，白天工作晚上奔圖書館念書的日子真的是煎熬，但看到榜 單上的名字就覺得再辛苦都值得(真的是謝天以及感謝所有幫助我包容我的人們) 想上來請益的部分就是，不曉得面試的時候教授們會提出哪些方向的問題? 自傳及讀書計畫及未來方向基本的部分自己是已經有準備了，也稍稍讀了系上老師們的學 術論文發表，但還是非常的不踏實，所以想請教去年所上學長姊的面試經驗，可以再好好 準備一下~~~ https://www.ptt.cc/bbs/graduate/M.1491819902.A.C8C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491819902.A.C8C.html", "date": "Mon Apr 10 18:25:00 2017"},
{"author": "f9326871 (johnson)", "ip": "60.250.52.154", "title": "[請益] 私立機械系推甄", "messages": "ksvs73010182:中央可 thpss90105:這有摸到中字備取就不錯了 coder5566:頂多海大吧，沒有前十間了 louiswu:修過什麼課不是重點，有無專題差太多 alternate:私立又19%  認真準備考試吧 zxp9505007:考試 qazwsx82128:拼考試唯一正解 ccs95209:修課不能看啦！誰沒有機械設計 ccs95209:而且中央的機械設計很硬，你課程沒個底 ccs95209:很難推 sirenita:考試啦 a1018600:假如推甄上元智 看到同學考試上四大也不 a1018600:會介意 就用推甄 mark850121:考試 csjh10210:太後面了 考試吧 compass9981:考試拼四大 likeneverdie:乾 我現在才知道台灣有元智... f9326871:臺灣還有台大 要記得歐 kobe200525:拼考試，原智機械學長考上台大路過 z4101010:你是元智學生嗎？ 不考試根本浪費 z4101010:徐x涼那個設計課根本搞笑 別拿來吧 jengmei:認真回。能轉電機就轉，是校電機都比地 jengmei:方國立機械好。 f9326871:謝謝你們的意見", "content": "各位前輩好 小弟是元智 目前成績普普 沒有正式專題 有系上必修機械設計的project 教授是說可推甄用 成績目前25/131(19%)預估可到15% 想問大概可以推到哪裡(設計組) 小弟知道決定時間晚了點 不過還是想試試 謝謝 手機排版 請見諒 https://www.ptt.cc/bbs/graduate/M.1491823036.A.27A.html 247.229.241 04/11 14:01", "link": "https://www.ptt.cc/bbs/graduate/M.1491823036.A.27A.html", "date": "Mon Apr 10 19:17:14 2017"},
{"author": "imalpha (清華魯蛇)", "ip": "111.82.112.117", "title": "[問卷] 關於遊戲式學習學習動機及使用意圖之調查", "messages": "kyuudonut:沒上過但會寫資料庫符合資格嗎？ imalpha:可以唷~ im33024:幫推 a192168133:done~ 有趣幫推~ s604090611:done siwujun108:done potential208:done Acnes981:Done f26227279:done", "content": "問卷全名：使用數位遊戲式學習系統的意願與行為 問卷發起人：李子蓮國立成功大學資訊管理研究所 指導教授：王維聰教授 問卷內容：研究目的為了解使用者的對於遊戲式學習的使用意圖， 本問卷是要先玩小遊戲再進行填寫問卷，大概5~10分鐘 ，問卷連結會在遊戲之後進行填寫。 填寫條件：沒有學過資料庫課程 網址： http://140.116.96.50/ 補充：目前還缺少份問卷，收滿之後就會截止 只要是有效問卷且還沒收滿份 留下LINE ID即贈送一組貼圖（代幣任選） 我們會加好友送貼圖，因此要花一些時間才能送完 一人一問卷救救研究生謝謝大家 https://www.ptt.cc/bbs/graduate/M.1491823250.A.9B1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491823250.A.9B1.html", "date": "Mon Apr 10 19:20:47 2017"},
{"author": "Bustle (轉身起飛)", "ip": "114.43.24.15", "title": "[心得] 交大應藝 雲科視傳 台藝視傳 考試入心得", "messages": "sunsirr:推交大應藝 jschiu:推推 原po代po都超厲害 meatballJIM:推推恭喜備上交大！", "content": "此篇文章為代po 前言 曾於考前經文昌帝君的詩籤示意雖有能力，但不會考上，悵然若失幾天後索性更奮發圖強，亦不忘到交大土地公廟拜拜。說來好笑，拜拜的當下忘了發願，直到等待錄取的前一天，默默在心裡call out土地公，不確定是否真能與祂連線，便很乾脆的發願了，如果考上的話就可以分享心得給需要的人。慶幸如己所願，希望這一段愛、勇氣與幾、乎、喪、失、希、望的故事，可以帶給他人無限光明，尤其是幫助沒信心或準備過程感到徬徨的考生。這也是感謝幫助我的貴人們及眾佛菩薩神明最好的回禮 放榜結果 國立交通大學 應用藝術所乙組 備取 (已備上) 國立雲林科大 視覺傳達設計所 正取 台灣藝術大學 視覺傳達設計所 初試通過，已複試完，待成績公布 自身背景 1. 心理系應屆畢業的非本科生 2. 大學參與多項活動，曾跑過營隊，擔任過秘書、美宣、學術長等職位 3. 從事助人工作資歷約2.5年，2016年2月離職，7月確立目標，致心轉戰設計領域 4. 沒有實務設計經驗，也沒有碰過軟體，可說是從零開始，靠著在外補習和在家練習衝刺 5. 2016年7月至今為準備期，約78個月的衝刺時間 準備過程 2016/07 2017/03 分為四大階段學習知識及技術、準備備審資料、準備考試科目、面試準備。 2016/07 11 學習知識及技術 按照補習班的進度搭配在家練習，熟悉軟體操作及練習如何運用，由於沒有任何作品，只能藉由平常練習累積一點靈感和作品。在練習技法和軟體技術之餘，將設計概論及設計史略讀一遍，有空檔就去看展覽、攝影。抱持著快樂學習的心態，盡可能把基礎打好，不需給自己過多的壓力，然而玩樂的同時也能培養專業和美感。(Ex. 11月底預定去日本玩，雖然會擔心是否會打亂準備考試的規劃，不過既去之則安之，反而學到不少國外的設計風格，並獲得一些作品上的靈感呢 ) 2016/12 2017/01 準備備審資料 作品集從主題、作品內容、排版花了整整一個月的時間，起頭是最辛苦的，之前沒有累積什麼作品，大多是密集產出，現在想想頗神奇的，除非有信心調適壓力和執行力極強，否則別學啊啊我是超級不良示範。建議提早12月開始想主題、排版和裝幀方式，定期與老師討論作品方向，有時作品會有自己看不到的盲點，故多參考老師和夥伴們給的建言，去蕪存菁後約60幾頁。研究計畫請盡早想主題，透過碩博士論文找有興趣的方向，加上背景的專業經驗發想是不錯的，不僅凸顯自身優勢，且讓教授有機會瞭解你，那時因為已想好題目，故只花一天的時間完成。 2017/01 02 準備考試科目 蒐集報考學校的考古題和預計研讀的書籍，排定讀書計畫，前半個月密集讀書加整理重點，後半個月熟記重點搭配每日一份考古題，因為補習的關係，能與夥伴們互相督促、分享讀書要領和筆記，更堅定考進研所的決心。 2017/03 面試準備 注意各校特別規範的時間做調整，自介內容包含基本資料(12句帶過即可)、報考動機(重要 須想清楚)、作品集介紹(說明整本主題 挑最能表達自己想法的作品)、研究計畫方向(說明研究此主題的原因 著重邏輯架構)等，依照時間長短斟酌說詞，建議想好講稿大綱再多加練習口述，找親朋好友模擬面試增加實戰經驗。 學術科準備心得 書單 聖經級 世界現代平面設計 (王受之)、視覺傳達設計概論 (陳俊宏)。 基礎必備 色彩原論 (林昆範)、造型原理 (呂清夫)。 參考 設計史與設計思潮 (林銘煌 適合初學者)、當代設計演化論 (羅雅萱 詳細區分年代好記)、設計小史 (陳品秀 淺顯易懂)、圖解藝術史 (白瑩)。 讀書方法 聖經級的書籍必熟讀，至少精讀兩遍，若有補習者請善用資源或與戰友一起整理筆記，會事半功倍。沒有補習也別擔心，只要有毅力和耐心，光靠著網路搜尋的重點筆記也能快速幫助你吸收學習，重點是善用資源、把握讀書時間，累了就練術科或偷閒放空，但一定要有基本的進度，如一天至少念完、複習什麼。 術科準備 自認是易怠惰體質，因為有這層瞭解，故逼迫自己按照與戰友一同訂定練習術科的期程走，亦有機會互相指點和互相激勵，有時候激將法反而更有效，能讓我瞬間又重燃鬥志。考前兩個月，可開始做術科的考古題；接近考前一個月，安排至少一週一次模擬術科考試，習慣各校的出題方式及術科時間，提升術科的熟練度和完整度。 壓力調適 無論是做作品集還是讀書階段，難免壓力超標，真的做不出來或讀不下時，可以適時做一些放鬆的事情，看電影、漫畫、電視劇、運動、看展覽、戶外走走、宗教寄託、與自己對話等都好，別忘了你是一位活生生的人，別忘了生活也能提煉對美的涵養，調整好心態再繼續出發。 交大 應考經驗 初試筆試 設計與藝術概論 隔了幾年又開始考試入學的升學管道，而且只考一門專業學科。欲瞭解出題方向的話，考古題是不可少的，不一定要全做，可篩選出常考的題型(Ex. 互動藝術、科技藝術、新媒體藝術...等)來寫，從中亦可瞭解研所的研究及創作方向。考題多為表現個人想法的申論題，須熟悉設計概論、美的形式原理、藝術賞析評鑑、研所注重的藝術領域等相關知識。 成績 84分 (占總成績的15%) 初試筆試 英文 若交大是你的第一志願，要好好把握這項科目 就今年來看，其他專業科目大家有一定的水準，相對的英文高分很吃香。打從高中後英文能力變開始下滑，沒有下功夫的狀況，估計程度只剩國中文法加高一字彙量，沒有做考古題，慘不忍睹，只能供大家借鏡。今年50分鐘考50題，單字艱澀外，閱讀題每篇篇幅約23面，讓我面臨猜不透又做不完的窘境。成也英文，敗也英文，我是後者，希望大家能提早準備，準備內容請另尋高人，英文真的是必須的語言能力，我會面壁反省改過的... 成績 36分 (占總成績的10%) 初試備審資料 報名期間須繳交作品集、研究計畫、歷年成績單、至少兩封的推薦信等相關資料，另外我有準備一張A4大小的簡歷表，提供教授能快速地認識我的學經歷、轉領域的背景及動機，提醒一定要注意繳交期限，不知道歷年方式是否一樣，不過今年是以於期限內送達系辦為標準，不是郵戳期限哦 記得寄限掛比較保險，那時候事後才發現，當下被嚇傻，好險傻人傻福順利壓線 成績 87分 (占總成績的15%) 複試 面試 自我介紹6分鐘 教授提問6分鐘 = 12分鐘的個人面試時間。自我介紹時搭配簡報輔助說明，恰巧時間掌握得當，免不了緊張心情，但還算順暢流利。三位教授人都很好，詢問我是否寫過程式、具體說明未來學習的方向、在哪裡學習設計、從什麼時候開始學，回答上沒有特別的訣竅，皆如實以答、按照自己的心意走，記得最後有一位教授提問，當我正準備回答時剛好時間到響鈴了，但教授還是鼓勵我回答完再結束面試。 成績 86分 (占總成績的60%) 總成績 80.85分 雲科 應考經驗 面試 以三人一組進行團體面試，每人自我介紹約12分鐘，教授會平均分配發言權。抽到第一組覺得非常刺激，三位中有一位缺席，不知道是喜還是憂。大概是因為坐著面試，教授開場營造親切感，所以不會感到緊張。過程中三位教授各問一題，分別是回答什麼是意象並舉例說明、工作經驗對後續設計的影響、你最喜歡雲科的什麼課程。其中位扮黑臉的教授最後點出我們對基礎課程毫不關心，以及我和另一個同學研究計畫極相似，並自行結語說我們背後有受人指導，當他說完後剛好時間到便結束面試了。我覺得可惜沒有足夠的時間回應教授的結語，第一我們沒有看過彼此的研究p畫主題，不約而同的撞題但無可避免；第二興趣這東西有可能會與他人雷同，研究方向也是；第三雖然我有補習，但此部分完全沒有與他人討論的部分，都是自己參考碩博士論文的架構和脈絡生出來的，超想等教授出來時跪地大喊冤枉啊大人。除了最後的小插曲外，其他自認穩健。 成績 84分 (占總成績的50%) 術科筆試 今年考題非常非常不同，用不著麥克筆，術科題限黑白稿呈現字體設計，學科部分有一題也是考字體設計，其他分別是設計史題和爆冷門的研究法，比起以往的題目仁慈許多，但考古題相對沒有參考價值，建議設計概論、設計史、設計時事一定要很熟，才能抵擋的了雲科出招。 成績 72分 (占總成績的50%) 總成績 78分 台藝 應考經驗 初試 研究計畫 成績 79.333分 (占初成績的20%) 初試 書審資料 作品集、推薦信一封、成績單、簡歷表等。 成績 80.333分 (占初成績的30%) 初試筆試 視覺傳達設計史論 四題申論題，台北設計之都的LOGO、包浩斯課程都納入考題中，另兩題忘記題目，印象中多為表述個人想法的題目。考得不是很好，沒辦法給很多心得金拍謝台藝近年不好猜題，建議扎穩自己的知識庫來應戰。 成績 66.5分 (占初成績的50%) 初試總成績 73.217分 (通過初試階段) 複試 面試 個人面試時間共8分鐘，前3分鐘自我介紹，後5分鐘教授發問，以統問統答的方式進行。考完前兩所後，對台藝面試鬆懈許多，既然繳了複試費用，還是花點心琢磨一下，故準備了簡報、作品集電子檔、作品集、研究計畫、簡介供老師參考。自介過程中，教授們八成的時間都在看紙本，簡報無法發揮效用，使我有些慌張。建議電子檔、紙本擇一，聚焦在一處即可。我當下的時間掌握度不是很好，自介稿太長沒有講完就結尾，回答也沒答完，建議回答時以簡答為主。 成績 尚未公布 結語 始終相信沒有白走的路，只有不願勇往直前的人。慶幸一切的努力最終有個令我滿意的答覆，如願考上第一志願真的很開心，也替一起努力的戰友們終於苦盡甘來而感到喜悅和溫暖 他們做到了，我也做到了，謝謝 但要謝謝的人太多了，會另寫感謝文的哈 希望能帶給築夢人一點溫暖和支持，期許你們也能順利實現自己的目標 :^D https://www.ptt.cc/bbs/graduate/M.1491835470.A.D3D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491835470.A.D3D.html", "date": "Mon Apr 10 22:44:26 2017"},
{"author": "a741025a (鼻血)", "ip": "27.246.72.114", "title": "[請益] 中原機械系推甄", "messages": "double102223:相約去補習班報到 EMU1000:問學長姊啊 每年變動應該都不會太大 csjh10210:一樓xdddd thpss90105:這連中字輩都有困難建議拼考試 thpss90105:四大很好上 SignView:118可以 Bernoulli:去找王力宏報到 louiswu:你這排名中字輩熱流會上啦 eamansf96xs:中央跟台科  維持排名跟專題做好點 eamansf96xs:就有機會吧 eamansf96xs:面試是關鍵 linesley8016:147/151 師承王立宏逢甲考上112給你 linesley8016:參考 blpming:選大葉掃落葉 z4101010:備審資料做好一點說不定有大葉", "content": "各位好 我是中原機械的學生 我的成績是21/164（12.8%） 目前有在做專題 與熱流有關 其他沒有特別的經歷 沒有被當過 想推熱流組 想請問大概能推到什麼學校呢？ 我還有個同學成績是24/164（14.6%） 他想推自控組 也有做專題 也是沒有特別的經歷也沒有被當過 他也想請問能推到哪呢？ 感謝 https://www.ptt.cc/bbs/graduate/M.1491838422.A.3CE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491838422.A.3CE.html", "date": "Mon Apr 10 23:33:39 2017"},
{"author": "longint (數整的長長)", "ip": "111.254.3.18", "title": "[心得] 生化所的準備", "messages": "matsuichao:推 OvvO:恭喜你 下去領1000 yuchen092282:推學弟ww ragnopool:推推室友", "content": "朋友登入次數不足 手機發文請見諒 以下為正文: 哈囉大家好 有鑑於網路上關於生化相關考科的研究所資訊與分享都有點久遠了~ 剛好自己考得也不算差，就來說說自己的經過吧 我是成功醫學院的學生 成績在班上是後後後面 當時系上學長是台大醫學院生化所的正一生 抱著嚮往與憧憬，想踏上和學長一樣的道路 所以在學長的推薦報名了TKB，來投資自己(這真的不是業配XD) 報考系所 成大醫學院生化所 最低率取成績:63.74 面試:88.9 生化:68 分生:38 加權平均:69.16 正5 台大醫學院生化所 口試資格:筆試97分 英文A:38分；最低錄取分數:136.9 面試:67 生化:86 生化學:56.5 英文A:50 考試總分:138.25 正10 台大生化科技學系碩士班 口試資格:80分 最低錄取分數:114.6 面試:75 生化:79 分生:53 專業英文:78 考試總分:137.4 正4 陽明醫學院生化所 最低錄取分數:62 面試:79 生化:64 總平均:74.5 正6 使用到的書單: 高宇 生物化學 103年版 高宇 分子生物學 103年版 高宇 題庫班 網路上的考古題(105~99年度) 維基百科 我的經歷 我是升大四的暑假開始準備研究所 除了7月一頭熱的把分生的TKB看完之外 8月開始就是醫院實習的課程 那時每天約莫7點半就要起床 每周二四，五點下班後又要趕家教 一周上生化的時間真的不超過3次就讓我哭爹喊娘了 10月開始才重新翻開分生的講義 一頁一頁地寫下自己的筆記和重點到筆記本上 11月初才將生化的內容看完，12月底才開始弄生化的筆記 (我習慣翻自己的筆記=TKB的講義寫完就一直愣在旁邊了) 隔年1月，實習結束才開始算個全職考生(沒營養的故事說完囉~) 其實生化的準備項目不難 考古題很重要，變化也不會很大(高宇的題庫班真的很有用) 再來就是課本內的代謝路徑，步驟、酵素、產物都要被熟 分生部分，像是CRISPRZFN等新技術YOUTUBE都有，花些時間弄懂，這都算是分生考科的 重點 再來還是考古題，考過的名詞解釋很常再考 而因為我是讀中文書 所以要常翻一些期刊或英文網頁，這樣閱讀速度才不會太爛 就這樣~只要維持40天 每天重複做一樣的事 我當時有著放棄了運動、社交、娛樂的覺悟 (特別是我在TKB總會不小心邊聽課邊划手機~所以我在10月左右就把所有手游、FB等都刪 掉了這才是控制誘因的不二法門呀) 來說說各系所準備吧 台大醫學院生化所: 生化:考50題單選，考題不算難 就是考古題略加一些變化 生化學:今年考純手寫(差點沒有寫完Q) 題目不難但都是需要花很多時間的解釋題型，所 以建議平時練習時就要多練習手寫速度 英文a:我多益只有600的水平，考前每天花1個鐘頭加減背個GRE單字(很沒效率的準備方向 ，不建議)只能說上輩子有燒好香~ 面試:給你20分鐘看PAPER(4分在桌上隨你選)，教授主要會詢問這個圖表用甚麼方法學?原 理是甚麼?結果要如何解釋，考完筆試後有空找幾分PAPER多練練吧Q，面試時真的是用 洗臉來形容，真的感謝我筆試不差 台大生化科技學系碩士班 生化:有幾題選擇，但還是手寫居多。題目算很活。建議在準備時，可以用自己假設考 題的方式準備 分生:純手寫傻眼但是考題都是解釋型題目居多，考古題的出現率算不錯多了 面試:分成3間試場，第一間:問你有無實驗室參與?做甚麼? 第二間:問你未來規劃?為甚麼 想讀我們系? 第三間:秒問秒答，看圖回答問題(這就看你平時的訓練囉) 成大醫學院生化所 生化:前20題考古題出現率很高(選項都沒改的那種)，後面就普通回答 分生:有考CRISPR和質體設計，算很難的考題我猜大多人都和我一樣用掰的哈哈 面試:因為算有上過課的老師，老師一直在閒聊~主要是想聽我的未來規劃 陽明生化所 生化:前10題為選擇(難度普普)，後面有10題手寫(算藥物濃度、啟動子、ETC抑制問題等) 因為沒有發考古題，所以準備起來很沒有頭緒 面試:給你5句英文，唸出來後翻中文，再來是問一些你自傳上提到的、你的優勢是甚麼? 教授會一直追問下去(千萬不要挖坑給自己跳，我當天挖了5、6個坑吧~差點答不出來) 綜合心得:我當初以台大醫學院生化所為主要準備方向，其他的生化所算配合地準備 阿對了有沒有跑專題真的很重要這已經是面試的必問題了 像我已經算會講的人了，但是只有6個月的實驗室參與經驗 面試當天我劈哩巴拉一直說得很好聽(講到讓教授誇說你口才不錯呢~哼)，但還是差有專 題的同學5分以上 找教授問題:(想說都打那麼多了~順便說一說吧哈哈) 有學長建議我，初試放榜後就直接寄信問名額或面試完能否先找教授談談(記得要寫的認 真有興趣~)，我那時也有寄了，教授們人都很好~都會回個信說歡迎之類的。像我當時有 寄給一個教授，放榜後北上面談，他說雖然他滿的，但看在你的熱情我可以多收你~( 這個做法看個人啦~我當時也覺得怪不妥的) 面談穿著:不要太隨便，襯衫之類的就好~(也是不用太假掰哈哈) 面談時:教授主要會想聽聽你的想法?為什麼想來我的實驗室? 之後教授就會劈哩啪啦一直 說他的研究室方向、狀況等等，當個好的聽眾即可 面談前的準備:我會先去翻一下教授的近期發表的文章，盡量從中有點心得好再面談時能 給個回應，有管道的話盡量打聽教授的實驗室計畫狀況、博班數、研究生經費等等(我是 不敢當面問錢的問題~雖然這滿重要的XD) 後記:以上是我這半年來的心得，又臭又長的~也不知道能幫到多少人。若有心想了解更多 的人~嘿嘿上面我給了那麼多資訊，找到我的話，我會很誠心地給更多想法和意見(但是不 要騷擾我QQ) 先祝2018年的生化考科的學弟妹金榜題名哈哈 https://www.ptt.cc/bbs/graduate/M.1491841956.A.B41.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491841956.A.B41.html", "date": "Tue Apr 11 00:32:33 2017"},
{"author": "ro23416605 (小小德)", "ip": "61.230.78.10", "title": "[請益] MBA甄試請益:)", "messages": "samutw:英文分數普通 imba不知道願不願意 或許你 samutw:很會講 那又不一樣了 pokemongo:在職會上，一般生老師會對你離不離職 ro23416605:Samutw:大英文分數積極加強中 ro23416605:是為上課做準備，面試對談應該不成問 justin1943:以前學歷感覺還無法用這樣的經歷去補", "content": "Hello各位學長姐 我是私科大商科畢(新埔)，畢業後經歷了 一些職場經驗，今年會以甄試報名幾間學 校的MBA進修，以前不太愛讀書，或是說沒 找到真正想做事，所以從沒想過念碩士，這 陣子深思了所有進修的理由，都能說服自己 ，那就放手一博了 以下是我的學經歷，希望能得到前輩們的看法 ，像是有沒機會錄取？哪些地方要加強，甚至 覺得我不Qualified，也虛心接受指點：） 主要目標學校（一般生）： 台科MBA = 成大IMBA > 中山IMBA （皆有工作經驗相關限制，我都符合，喜好台北） 工作經驗（近到遠） 1.創辦工作室 年初正式設立登記，共四人soho性質，主要服 務為：數位行銷影音製作，目前已經取得某 新加坡商客戶，應該能長期合作。 2.某外商台骨數位行銷公司AM 1年 公司規模不到10人、總部為上市公司，客戶都 頗具規模，我是唯一非主管職，意即從pitch、 專案管理、執行主要都是我做、主管協助策略面.一年多下來累積近10個專案歷練。 公司也開發兩項新創產品、這兩塊領域除了扮演PM、也負責商務拓展BD、賣出兩項產品前 幾個早期企業用戶、也因這些case study的取得，在後續市場推廣上更佳順利。 3.連鎖酒吧(新加坡)儲幹 8個月 大四下以實習名義離校(已達畢業門檻)、找了工作飛去新加坡(非實習缺)，儲幹基本上什 麼都做：調酒、進存、結帳、報表、賣酒、活動，基本上是服務業，全英環境、同事來自 超過15個國家。 [學校經驗] Toeic700，在校成績不太好沒前50% 1.校外大型公益活動總召 學校突然沒經費錢，我自己寫提案給政府單位，拿到了補助 款20萬，3000民眾參加，這條線延續留給後面好幾屆學弟妹。 2.辦理近10個大中小型活動、當過幾次總召 3.參加一些商業競賽成績中等 [發發發問] 總結以上，我的目標是一般生MBA、一來是研究所有我在學習上的目標，加上有計劃邊唸 邊發展工作室業務，給自己一個機會闖闖。 目前就是唸英文，因都是全英授課，備審及口試並不是太擔心，會提早準備，相信應該能 正常發揮。 想問兩個明確的問題，但當然各位朋友們也可不侷限的給予指教 1.若目標以上三所甄試、是否能有機會錄取? 2.唸MBA(一般生)，是否有餘力經營創業? 希望大家能給我一些指教，非常感謝:) (希望好心人都能上自己心目中學校呀) https://www.ptt.cc/bbs/graduate/M.1491851951.A.137.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491851951.A.137.html", "date": "Tue Apr 11 03:19:08 2017"},
{"author": "jeff40108 (死得腥羶豔油劑是他)", "ip": "114.24.20.143", "title": "[閒聊] 台大報到", "messages": "simon79827:推 jo4jp6wl123:推 ray468258:推個 noviason:推 rayyanchou:推個 lemonade2243:推 kj763:台大大大報到完記得救救備取生QQ heart9677:感謝網址 a5121261212:推救救備取生 jacky945:推 救救備取生 groovyhippie:這網站在哪啊 怎麼都找不到@@ RADnTAKA:推推 cindyhsuan:推 aaatttnu:推 cococheng2:推 sickle30:推 救救備取生QQ hwsh60013:還要照片……不能用手機了，只好回去再 hwsh60013:弄@@ kyuudonut:電機丙已放棄 furyworld:推 BNSG15:推 a20049310:有推有備取上>< chungrew:推 e1867941:有推有備上 Karrigan777:有推有備上! enamor753:有上有推 Haosh:有推有順利畢業！！！ stan0925:推 iheartradio:推 coolboy921:推推 w21282:推推 blazers08:有推政大有備上 coldplay5566:原來是你發的www s89162504:報到囉~ zhenyiwu:推～ Lawbean:照片合格啦~ mkym:拜託大家救救備取生QQ jijh190:推推 spring022:台大有上記得去放棄政大 s60324:推 kuochan1025:推推 shihyaaaaa:大頭照哭哭～想要美美的學生證（倒） withyou:問一下照片上傳成功就是符合規格了嗎? s961511:台大有上請放棄成大，感謝救救備取生 a5121261212:幫放棄交大 救救備取生 hugo0203:會寄信說合格 DaKyu:10點多完成報到過沒幾分鐘就收到信說照片審 DaKyu:過OK了 還蠻快的 b2815914:台大我來囉～ mike8469:救救備取生 gary50482:借問一下是傳到哪個信箱@@10點報到結果 gary50482:還沒收到通知.. uu0309:推推 mamamia0111:拜託拜託救救備取生QQ asd26651:救救備取生 withyou:收到通知了 hunglowchen:有推有備上 johnny1300:ㄝㄝ beargg0305:救救備取生 el333000:推！ demarcus:有推政大有備上 拜託各位神人了 Llawliet0:別作夢 to750303:樓上大夢初醒 yolanda1203:照片合格會傳到報名時填的電子信箱 blazers08:台大上的大大請放棄政大感恩 josh0412:懶得放棄欸 學校會自動取消資格吧 louiswu:上面這種最雞巴  學校自動取消要等到8月 supercake:樓上 沒辦法 人家重榜 只能看他臉色 deerlight:! alternate:輸入身分證再按幾個選項也懶... ycix:有人是等下禮拜公布名單才放棄後面學校嗎 smosher:未報到也是要等到8月才自動取消嗎 iamchyun:正取不爽放棄是他的權利 你不爽可以自己 iamchyun:考上正取 能力輸人還詛咒別人 連氣度也 iamchyun:沒辦法贏嗎？ happylei:推樓上 supercake:可能因為備取生很煎熬所以才會說出這 supercake:樣的氣話 m940903:我是幫男友噓 不要森77 m21423:在釣魚罷了  小心被釣到 potential208:教授遇到這種人應該也滿雷的吧 AJAM:推 明年換我報到 YenOrange:有推實習、交換、畢業和申請順利！", "content": "今天早上十點開始 http://gra108.aca.ntu.edu.tw/regbchk/ 正備取都要報到喔 https://www.ptt.cc/bbs/graduate/M.1491870393.A.B32.html 推 PTTleader : 報到系統能看照片是否合格我也有收到信 125.224.54.2 04/11 13:24 <應m940903來信要求刪除推文>", "link": "https://www.ptt.cc/bbs/graduate/M.1491870393.A.B32.html", "date": "Tue Apr 11 08:26:31 2017"},
{"author": "ckkpolice (叉踢)", "ip": "59.126.217.168", "title": "[請益] 中文所 東華/北市大/東海", "messages": "zivking:文字創作不考慮東海社會所嗎XD(誤） nawabonga:直接去向教授面談比較快 pasteque:東華華文的創作氛圍蠻厚的 系上作家老師 yes90879087:北市大的資源不是很豐富QQ 學校又小 chhwchinese:文字創作推東華華文所～ Sibelius26:東華華文 jacklover:北市大中文 eric7385:東華華文 rodndy666:東華華文老師很強 xxxcat:北市大 pigbillyoyo:推東華 ej8ej8:推東華華文 LWK:都不推 weeber:東華 學校又大又美 alternate:不推北市大  三間硬要選選東華 lenkung:東華華文備不上，以以往經驗看......", "content": "想請問各位以下三間優劣選擇 東華華文研究所 (備取) 臺北市立大學中文所 (正取) 東海中文所 (正取) 主要是想往文字創作的路線攻讀，但網路上資料有點少 較難分出差別，還請各位幫忙比較領域上的差別 感謝 https://www.ptt.cc/bbs/graduate/M.1491876913.A.02F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491876913.A.02F.html", "date": "Tue Apr 11 10:15:10 2017"},
{"author": "a01376 (Richard)", "ip": "42.72.208.200", "title": "[請益] 有沒有專門給工作後上班的MBA", "messages": "yulien2226:EMBA? jechin:政大 les1988:台科大 niu1228:政大 Pulungcong:政大有開工作經驗的MBA組，錄取率讓你 Pulungcong:高興到睡不著，科科。別傻傻考試。 a93618961:我考試我不傻 supercake:選擇考試就是傻嗎?我考試我不傻 supercake:要是沒有考試 不就是要交備審口試嗎 supercake:如果原PO經歷嚇人 是可以考慮這條路 supercake:但應該還是會遇到海歸吧 Pulungcong:那個組報名根本不用經歷嚇人…原PO主 Pulungcong:動積極一點吧。 yhTTTT:政大課程其實還是以應屆生的安排為主... conjunction:要不要乾脆去香港唸？ par4322:台科 WTF1111:補習班來得多 XD wwater:給你參考，台大商研104屆約(13/60)有工作 wwater:經驗唷 wwater:但大多是推甄入學唷 supercake:樓上台大商研神人 大大的心得文受益良 supercake:多 popyen:台科也有 sunny917:目前商研05(碩一)則是應屆較多～ ro23416605:有人知道台政台科大都幾年工作經驗的 webber51118:w大人生溫拿 atom95:錢多ㄧ點就可以了 sandiago3280:成大AMBA sfparanoia:政大企研具工作經驗約佔30%", "content": "如題 國外有很多的MBA課程都要求要有工作經驗 台灣的很多MBA好像都是應屆進去的，到時候進去念怕會有代溝（或是思考方式不同） 請問有沒有專門給工作後上的MBA或其他研究所呢？（全職學生，非在職專班） 就我所知道的一個是台大的gmba，但是都招海歸或外籍學生居多 另外一個是交大gmba 那還有沒有其他的系所是類似這種的？ https://www.ptt.cc/bbs/graduate/M.1491881325.A.858.html EMBA是在職專班，邊工作邊念那種 我指的是像一般研究所那樣，但是限定有工作經驗的人去念的 對了，順便問一下有讀過MBA或是現在在讀MBA的同學，如果是像台大商研或政大企研這種 的需要考試的，裡面有工作經驗的同學多嗎？還是都是大學畢業直接升學的居多？", "link": "https://www.ptt.cc/bbs/graduate/M.1491881325.A.858.html", "date": "Tue Apr 11 11:28:43 2017"},
{"author": "lastmoon41 (lastmoon41)", "ip": "59.115.75.122", "title": "[情報] 台大正備取生網路報到查詢系統  ", "messages": "Zhenstitch:有推有選到好教授 sakishil:亂碼 sakishil:Safari? Karrigan777:有推有備上!! deerlight:push LingPurple:有推朋友有備上 alternate:備上了  嘻嘻 jacky945:推 wicky666637:推 DaKyu:有推教授快簽我 ms05300606:有推師大有正取～ yolanda1203:問個蠢問題 沒去報到就等同放棄了嗎 e1867941:截止後如果還沒報到就是等於放棄 deerlight:沒報到的名額會在八月自動取消之後才釋 deerlight:出 OutOfTears:沒報到還會占缺占到八月？！…好久 e1867941:http://i.imgur.com/1nq2yVp.jpg bigghabe:手機亂碼QQ DaKyu:好奇既然早規定逾期不報到就取消資格 為何 DaKyu:這種名額要到8月後才釋出 yolanda1203:同樓上疑問 e1867941:因為他講的是錯的... e1867941:是有報到沒去註冊才8月釋出 ycix:有人是等下禮拜公布名單才放棄後面學校嗎? w21282:推推 DaKyu:假設e大說的是真的 那到底怎麼來的沒報到8 DaKyu:月才取消之說XD 有人call研教組證實過? nininew:應該是沒繳註冊費的名額會釋出吧 colin13542:全部都志願1 是沒機會了嗎 hoyenliao:有推師大有正取!!!!! FuYen:沒報到=放棄無誤 這次沒備到就等開學那波 FuYen:開學還會有甄試生流用的名額 OutOfTears:希望我弟備上 chAD20306:甄試流用可以打電話去問 alternate:推甄流用公告是不是有？那裡面沒有的系 alternate:所就沒有嗎？ yanderlee:有推女友有備上 e1867941:推甄流用已經加上去了，8月底沒註冊的 e1867941:甄試生和考試生的名額都會給考試生 busman214:有推拜託讓我備上QQ blazers08:會不會有人棄台大讀政大的啊…… blindpupil:全都志願1  備取要GG了 chAD20306:那個公告之後放棄的還沒加上去 deerlight:差一個QQ alternate:同學在選  台大國企跟政大企  有人有意 alternate:見嗎 AIcrossover:政大企跟台大國企方向差那麼多...... AIcrossover:還在選代表功課做得不夠多 自己的未 AIcrossover:來自己決定啊 raymondjon:台大國企跟政大企研兩所看課程就差蠻 raymondjon:多的@@ FuYen:應該說是甄試生已報到但開學時未註冊的名額 chAD20306:有些甄試生是在三月之後才放棄的 fun0820:14樓deerlight講是錯的，別誤導。這次沒 fun0820:報到的就視同放棄 mkym:現在就是看前面幾個沒報到 再來就要等到註冊 d042dav:苦等政大推甄後來考上台大的人放棄QQ 但 d042dav:是不是很少人會主動寄信去放棄？這樣的話 d042dav:要等到八月了嗎...... chungrew:還是有吧 asd26651:連結怪怪的? alternate:現在好像不能查了，要等到19號？ qoo9307:可以查了 YenOrange:有推實習、交換、畢業和申請順利！", "content": "提供給備取生參考的系統 祝大家順利上榜 https://goo.gl/xsmD9h https://www.ptt.cc/bbs/graduate/M.1491892304.A.D65.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491892304.A.D65.html", "date": "Tue Apr 11 14:31:41 2017"},
{"author": "kitty071931 (kitty071931)", "ip": "140.116.1.136", "title": "[問卷] 研究生參與學術競賽問卷需求(電影票)", "messages": "juicybottle:done edhuang:done lordalice:done rubyhym:Done joning1994:Done superwet88:done r83323:done p193202:done wednesday777:done liuwen:done star9660:done sam91310:done a2b183good:done", "content": "問卷全名: 大專院校學生對真人密室逃脫遊戲之興趣調查 問卷發起人: 王禹彤/成大企業管理研究所 問卷目的: 了解目前市場上對於密室逃脫的看法及目前密室逃脫的熱潮是否還 存在 補充: 我們將抽出三位填答者各贈送一張電影票，請務必填下連絡方式才能抽 獎哦 問卷連結: https://goo.gl/forms/746bYLyzcOyl88eF2 https://www.ptt.cc/bbs/graduate/M.1491893437.A.4FC.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491893437.A.4FC.html", "date": "Tue Apr 11 14:50:34 2017"},
{"author": "Dora5566 (咩休幹某)", "ip": "60.250.236.43", "title": "[請益] 明年考資工所現外系大三生", "messages": "Dora5566:補充 現在讀一個月了  目標4大 laplacian:我覺得你可以自己念到暑假如果還覺得不 laplacian:ok再決定要不要補習 WeiChunYe:現在念絕對來得及 WeiChunYe:後面當然比較難 WeiChunYe:然後我也是自修的 不過是在九月才開始 WeiChunYe:念這科  之前完全沒接觸過線代 cscjp6:線代是連貫的，前面不會後面就不會。 hoptial:推樓上，線代的內容環環相扣 feiwens5566:本人大概讀兩個月 考試數學直接爆炸 feiwens5566:給你參考 數學最好早點開始準備 kobedwill:推WeiChunYe 交大神人 jopurin:推WeiChun跨系上交大電機猛男 jopurin:朋友九月才決定跨考資工所 一個月聽完正` jopurin:正取清交成資工所 給你參考 絕對來的及 WeiChunYe:........................ ggcip0514:推WeiChunYe 文組上交大電機 i5970906305:借版問一下，跨考生平常問題都是問 i5970906305:誰? mloop:可以去grad-probask版問 很多神人都在裡面 windwaker112:你可以參考我的文章,不過還是要看每 windwaker112:個人適合的情況不一樣,若你有興趣可 windwaker112:站內信可以給你看看小弟的成績單鼓 windwaker112:勵你一下 Dora5566:謝謝大家，比較不擔心了！我繼續啃 暑 Dora5566:假在評估要不要補… krusnoopy:如果你真的是學店生，現在時間已經很 krusnoopy:緊迫了,暑假前最好把其中兩科看一遍, krusnoopy:之後準備才可以過比較像人的生活 darren0831:現在準備超及穩的 Asbarla:這時期每個人都馬雄心壯志 加油呵呵 APE36:推板上john0312 [心得] 台大資工短時間上榜 AllenPaul:線代不用怕 ken52011219:線代每天做 時候到了就會了 ken52011219:覺得考研最重要的一點就是突破自己 ken52011219:越害怕的，越要找資源去補起來 ken52011219:例如版上蠻多人推的 MIT 開放式課程 sickle30:自己讀不下去或者觀念仍不清楚時 可以 sickle30:看看MIT的線代影片 認真覺得超有用 s89162504:經濟沒困難就乖乖去補習吧 zoozy:前面學得都是計算工具 這邊才是主軸 zoozy:理解好 後面也不會很難 NTHUCS5566:跨考生最大的挑戰是開學後才開始 NTHUCS5566:不然考上清大認真大概半年就很夠了", "content": "如題 小弟現學店電通系大三 線性代數沒什麼基礎 大一睡一睡就過了 現在準備的方式是讀黃子嘉 搭配 線代啟示錄網站 是都能理解但確實很不容易 所以讀的速度也不快 現在讀到生成空間與線性獨立 想問後面章節難度會更高嗎? 還是難度一直都處於如此? 有鑑於板上大大都有去補習 謝謝 https://www.ptt.cc/bbs/graduate/M.1491905332.A.5F9.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491905332.A.5F9.html", "date": "Tue Apr 11 18:08:49 2017"},
{"author": "b10009047 (Nicklee)", "ip": "140.114.36.84", "title": "[請益] 清大生科與台大生科的選擇", "messages": "cactusfeline:未來想走什麼呢 cactusfeline:關不關心學生要看老師耶，也有親自 cactusfeline:帶學生的老師呀 b10009047:c大你好,我起初是因為興趣報考研究所 b10009047:所以對於未來方向還不是很清楚 KKKAO:台大明明就有很多老師很關心學生= = misupm:B大原本不是統研嗎0.0 paulex7789:台大了話要小心地雷免得進得去出不來 paulex7789:清大了話老師選的好兩年爽爽過 b10009047:k大,這方面其實我也不太清楚 b10009047:只是朋友對這方面有些疑惑,進而猶豫 b10009047:m大:對XDD 其實我是幫朋友問,怕特別 b10009047:怕特別註明會有其它人懷疑是我自己要問 b10009047:p大:請問有台大的教授與實驗室的資訊嗎 llakbil:有差嗎？一日生科，.... b10009047:l大:不好意思我朋友是真的很猶豫 b10009047:所以那幾句大家常說的話就算了吧XDD OvvO:清大是國衛院嗎？是的話那邊資源比較多 錢也 OvvO:多 ptlove1222:選教授 Bernoulli:缺點:一生科科 marksein07:這種的沒有一定 這個系一定要選老師 marksein07:不然沒辦法畢業喔 kokohu:生科這行哪個不是選好老師上天堂選爛下地 kokohu:還有生化科學所不等於生科 misupm:推樓上，而且清大應該不是生科所@@\" Youzhny:當然是台大生化所..有中研院生化所資源 chenfc:114的IP發文  在新竹沒朋友?????? kokohu:而且你不是說你對生化有興趣嗎那為何不選 kokohu:台大生化 kokohu:先去問才會知道啦 與其在這猜疑 kokohu:多跟老師聊天沒什麼不好的 我相信老師都會 kokohu:跟你聊的 a123455707:台大啊......生化的話，醫學院的會更 doubleshine:國衛院是丁組喔 reil:台大 lio00567:沒12點就走還說沒朋友 Ian10:阿不是要下注？！ koala30135:建議以後如果走醫學或人體疾病機制相 koala30135:關研究的話，選有醫學院的比較吃香。 thpss90105:生科比生化好 dododo:認識幫噓 nopainnogain:選學長姐就業順利的卡實在...", "content": "各位同學好 我今年考上了兩間學校，分別為： 1. 台大生化科學所 2. 清大生命科學所 已經搜尋過板上之前的文章，但都沒有看到上述兩間學校的比較。 本身想走生化方面的，並且目前尚無就讀博士班的意願 自己分析過後整理出的優缺點大概如下。 台大 優點：交通比較方便、大多數朋友都在台北，對台大校名有一定的嚮往。 缺點：目前尚未找指導教授，擔心現在才開始找會無法找到合適的教授與實驗室，並且曾 聽朋友說過台大的教授可能會比較專注在研究上，不會關心學生的狀況。 清大 優點：在生科方面的排名很好，並且也已經找好指導教授了。 缺點：交通不方便、並且在新竹完全沒有朋友。 希望能有這兩個系所的學長姐可以給出一些建議作為參考的依據，或是有相同情況的同學 可以一起討論，謝謝各位 https://www.ptt.cc/bbs/graduate/M.1491927455.A.255.html 清大是生科院乙組 算是屬於國衛院嗎? 瞭解 好 我會請她慎選的XD 不好意思 是我誤會了QQ 清大是生科院乙組 不好意思XD 我是清大統計的 主要是幫朋友詢問 在清大我只認識班上同學orz 主要的原因可能有部分是教授的緣故 會擔心台大比較好或有興趣的教授 以經收滿了 並且清大這邊也已經找好教授了 好 明天會去台大和教授們當面討論的，謝謝~ 不好意思我有點不太明白", "link": "https://www.ptt.cc/bbs/graduate/M.1491927455.A.255.html", "date": "Wed Apr 12 00:17:33 2017"},
{"author": "xjp003073 (松鼠)", "ip": "1.164.45.235", "title": "[心得] 台大財工/政大財工/交大財金正取心得", "messages": "KLLKK:強者推一下 x1y2z027:你要請客了嗎～ xjp003073:樓上我知道你是誰嗎？ randy830228:推推 randy830228:清大財工面試跟你一樣悲劇 xjyxjy:推 同學一起加油 empireisme:原po強者xd,猜猜我是誰 empireisme:跟你在同一個line群組 哈哈 Leviathan317:甘拜下風 chgsh14414:看到同學推推一下 alternate:暑期班的時候就覺得你超強 yyy855029:推 raccoonlincu:我好像也跟你在同一個賴群組 raccoonlincu:原po超強 ricky855073:學長推 aikotoba:恭喜～ moba1321:三峽同學 推一下 Nashty:推推 bryant71621:請客了", "content": "背景: 三峽大學 統計系 班排20% 多益840 考完研究所才開始在期貨商實習 系上營隊副召 證券研究社公關長 台灣市調大賽第三名(北京總決賽第三) 一、成績 : 經濟 統計 財數 英文 筆試門檻 口試 總分 錄取 台大財金乙組 61 45 59 58(50) 160 98 229.5(225) 正4 政大金融財工 75 75 X X 19.25 91.67 83.3(77) 正3 交大財金乙B 69 57 X X X 86.75 238.78 正取 台大商研 75 41 X 38(40) 171.03 X X 落榜 政大經濟 54 57 31 X X 150 X 142 落榜 清大計財財工 60 93 X 57.5 136 77.33 76.92(78) 落榜 交大經管 76 78 X 32 165 X 154 落榜 中山財管 44 80 X X 125 X 124 落榜 二、事前準備 : 1.補習班 : 基本上我比較知道的就三家，各家有其優勢，價格、師資都不太一樣，就看 看自己甚麼科目比較不足那科的老師就好好挑，試聽看看喜不喜歡，如果有必要身邊也不 少同學跨不同家補，畢竟考不上最貴，挑一個自己信任的老師，不論他的教學能力，自己 心境上也比較踏實，確定自己好好跟著老師就對了，比較不容易胡思亂想。 2.準備時間 : 由於我一開始的目標就是台大財工，工程數學是我從來沒碰過的科目，所 以我大二升大三的暑假就進補習班上微分方程了，但那個暑假畢竟心還未定，就大概把上 課筆記抄一抄，講義題目有空做一下，其實沒有念得很扎實，真正戰備算是從大三的春季 班3月多從經濟開始就一路衝到最後了。 3.修課部分 : 我大概大二開始確立自己想走財工的路，所以從大二下到大三修了很多財 工相關課程，例:財管、期權、隨機、時序、工數、財工(研)，這些老實說除了政大財工 統計和台大財數的財管算是對考試有點幫助外，我認為最大的作用是在面試，畢竟成績單 不能做假，從成績單很明顯看出我從大二就真的想往財工走，而且那些課的成績都比我本 科的統計好，讓教授不會覺得你只是順手考個經統就來面試，而是你真的想念財工。 三、心得 : 1.三月到七月(春季班) : 這時間其實學校負擔很大，有數統還有一些財工的課，補習班 當時我就只有上經濟，偶爾用網補看一下微分方程，經濟部份其實就上課專心聽，努力聽 懂所有東西，不懂的地方能問就問，這時候補習班學生比較少比較能有多的時間問問題， 作業寫一下其實負擔不算太大，我認為效用算是蠻大的。 2.七月到八月(暑期) : 地獄輪迴的開始，暑期班五科全補，基本上只有大概一天半沒在 補習班裡，其餘從早上9點到晚上10點都在補習班裡，這個時候我很慶幸我自己有上春季 班，讓我在一開始就還算順手，不然一下子五科全下要是全都是新東西我可能一開始就崩 潰了，統計的話因為學校大部分都有教，所以就上課時寫講義的題目，中堂下課問老師一 些觀念；經濟一開始因為春季班上過，所以可以把許多要理解的時間拿來做題目，就寫每 個單元後面英選和非英選，中期開始經濟就是新的東西，就是努力跟上老師然後寫老師勾 的題目，我是撐到了最後面總經經濟成長理論就開始放了；財管由於只有台大要考，加上 老師上的也普普通通，所以我大概就只有去上課而已；工數因為學校有上過線代，加上我 覺得工科和財數方向不同所以就沒去上，微方我就從第一堂一直上到冪級數，從拉氏開始 就沒去上了，有空我就會寫作業給老師改。 3.九月到十二月(精華) : 我沒報任何一科題庫班，所以除了學校上課時間還有去台大旁 聽葉小蓁老師的統計外，其餘時間都是自己的，統計九月初我就抓葉老師的題解本來寫， 寫完後我就找楚翰老師的題庫寫，基本上我的統計就是這樣邊做題目邊學，不會寫就看詳 解學起來，反正同樣類型的題目會有好多，前前後後我看我的活頁紙應該有1000題以上吧 ，當時我就想說我既然沒有拜讀傳說中的700題，那我寫過的題目絕對不能低於700題；經 濟部分就跟著高昇老師的模考，他考到哪裡我就把電話簿刷到哪裡，HW就是去年的考古所 以一下來就是做光不用多說，但老實說我覺得北大經研和台大經研題目很煩所以我都跳過 ，通常在寫那個單元的HW前我會把講義念一遍然後整理成自己的筆記，裏頭只有我忘 了或是我自己覺得重要的重點，做完其實就會比較通，再來才刷HW和題庫，模考就放開心 去考，名次分數倒是其次，我覺得透過考試了解哪裡不熟才是重要的，所以我名次好像也 沒多前面吧，就有在一定水準就好；財數老實講這時我都沒碰，只有先把財金數量方法這 本書供在那讓我有心安的效果。我是個懶得做計劃的人，所以我時間也很簡單，要上課就 去上課，沒上課就往國圖跑，大概早上8點~9點會進去，就念到晚上10點關門，回家通常 不太看書，除非有難題或是別人問問題才會碰書，一到日也沒排哪天休息，就累了還是會 去和女友逛逛夜市或看個電影。 4.一月到考前(考古) : 這時除了經濟外我為了詳解買了各科的高點歷屆，我也不管答案 對或錯，反正就是能給我個思路去解題，若我覺得自己是對的我也不會管他，台大財金統 計我就把葉老師的數統挑出來直接刷到100年，不會的就趁旁聽時直接問葉老師，大概101 還102年以前有無母數我就完全不管我也沒念，其他大概就一些機率、羅吉斯、時序、回 歸之類的不會就問學校老師，經濟我也就印台大考古來寫，好像也差不多寫到100年吧， 重要的是我財數開始動工了，我就把考古題抓出來看看我需要那些單元，就一題一題做然 後對答案，財管基本不難而且也有些期權的題目，那些我在學校也學了不少，重點就把考 古的題目搭配財金數量方法啃完，所以我準備一個月差不多。過年真的是蠻可怕的，我在 這時徹底體會到真的不是比誰會的多，而是誰忘得少，從過年前後我開始覺得我很多東西 慢慢忘記尤其是經濟，也因為開始練其他學校的統計考古慢慢忘記寫葉老師統計的手感， 在考清交的時候我真的覺得我的經濟是用直覺在寫，你叫我講理論或是推導我也都講不太 清楚，就憑著寫過大量題目的題感加運算和經濟直覺去寫，統計考財金所我就會比較順， 管理所可能偏商統我都沒甚麼背就蠻卡的。 三、各校準備 1.台大財工 :因為我從一開始目標就是台大財工，統計部分沒啥好說就是把葉老師的題 目做到爛，但聽說老師要退休了（？）到時就看考風怎麼變；經濟部分我感覺往年都以個 經居多，所以老實說我總經並沒有很認真念，當然基本我還是會，但到了理性預期或是經 濟成長理論甚至老實說我很不熟，個經最重要就產業，反正個經我要求我幾乎 都要會啦，還有往年大多考填格子，所以我就也都不太愛畫圖或解釋，就常抓一些計算題 起來練，我就是非常針對他的考風去練，但我這樣其實風險也很大，所以就斟酌參考吧， 財數微方不外乎就聯立、常係數跟冪級數，線代在財金數量方法裡都有，財 管就基本、還有期權（都要考財工這應該超熟），但大家要注意今年經濟、 財數考風都變了，會不會變常態我不知道，統計相對穩定，但我對於他考出了甲丙組的皮 卡丘非常驚嚇，時序機率好像沒什麼看到，所以我台大財金統計考得一蹋糊塗，所以商統 還是要練，以防皮卡丘出來玩。 2.政大財工 : 政大因為比較晚所以我考完台大才開始準備，就整整一周每天都練BS model的推導，然後把以前學過的隨機和財工的平賭過程抓起來複習，今年統計完全沒什 麼意外跟考古一模模一樣樣，經濟沒有特別準備，就一樣做做考古題保持手感就上陣了。 其他間很多我連考古都沒做就上陣了，沒特別準備就可能參考其他大大的心得了。 四、面試 首先我非常建議大家去推甄不論你成績如何，我當初就只推台大財工，想當然爾我一階都 沒上，但為了推甄我所有備審都準備好了，比賽、自傳、讀書計畫我都在兩三天內生了出 來，當初的我為了不影響考試，只給自己一星期的時間準備，在考試結果出來後我算是蠻 輕鬆就把所有東西生出來了，不然正常來說一公布不到兩三天就要交備審其實很容易東漏 西漏。面試部分大原則就是要了解自己強項和弱項，你要記得面試一關就只有五分鐘，你 要想辦法在第一分鐘就帶到你的強項去，然後把那個東西講仔細四分鐘很快就過去了，這 樣不只沒被電，還能展現自己的專業和自信，至於如何帶到專業你能做的就是備審，你可 以透過備審讓他注意到你的強項，進而走入你的圈套，所以你要在你的專業準備好大概 2~3分鐘的敘述，好不容易進來就別讓他跑出去讓他再問別的東西增加風險。 五、結論 自己一定要有很強大的動機，考試途中我曾念了一天書回家後開始崩潰大哭，哭的原因不 知道，就有種壓力潰堤的感覺，那種身心靈的壓迫真的只有體會過才知道，然後同時有朋 友實習、交換、準備出國，也會想自己考國內研到底是不是對的，我的恩師就叫我努力走 好自己的選擇，你們只是在不同領域發光而已，既然選了就努力走完吧。最後記得要去拜 拜，我真心覺得只要你沒感冒不拉肚子應該就贏不少人了，還有去圖書館路上騎車騎慢一 點，不要像我考中山前一天出車禍去醫院和做筆錄，隔天跛腳去考試真的很悲劇。 https://www.ptt.cc/bbs/graduate/M.1491935292.A.8A2.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491935292.A.8A2.html", "date": "Wed Apr 12 02:28:09 2017"},
{"author": "AngUH (Jesia)", "ip": "124.9.129.100", "title": "[徵求] 台華語語音實驗", "messages": "", "content": "徵人台華語語音實驗 實驗內容 1.台語和華語的讀音表現 2.台語和華語聽故事回答 實驗單位 實驗單位: 台師大台灣語文學系研究所 指導教授: 許慧如老師 實驗回饋 科技部計畫，參與回饋金300元/人 並請攜帶身分證明文件供以核對身份 實驗時間 2017年4月19日 2017年4月20日 2017年4月26日 2017年4月27日 實驗約莫半小時的時間 請選擇其中一天施測 實驗地點 臺灣師範大學台灣語文學系 台北市大安區雲和街1號3樓 參與條件 1.身份：大學部(含)以上且在學中，並成長於台南、台北或新北地區 (3~18歲期間，未離開該地超過六個月) 2.年紀：18~25歲(未滿26歲)。 3.台語能力檢測：20秒內完整唸出以下台語詞彙。 課本、電腦、肉羹、冷氣、國家、米粉、皮鞋、宿舍、博士、釋迦 4.高中與大學的求學過程，曾經受過語文競賽培訓(朗讀、演說及字音字形三組)，勿報名 5.已參加過的同學，請勿報名 報名方式 統一以信件報名，主旨請命名為報名台華語語音實驗 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 內容需有：姓名、連絡電話、性別、出生年、學校系級 會以信件通知結果，以及安排實驗時段 https://www.ptt.cc/bbs/graduate/M.1491942347.A.449.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491942347.A.449.html", "date": "Wed Apr 12 04:25:42 2017"},
{"author": "gyyhxwx (s fsdjk')", "ip": "61.216.101.163", "title": "[情報] 宜蘭大學放榜", "messages": "AllenPaul:恭喜 CNN0538:恭喜 jeremyme:恭喜 jessicaff:推 chen495678:有人知道獸醫去年被多少嗎 qwe830819:有人知道醫學系去年備多少嗎 q30339:上了 nctubd:哈哈哈!!! treeman47:…… joy0904:有推有正取 to750303:推 上了！！！總算出人頭地", "content": "http://niuadm.niu.edu.tw/anb20170412013913 恭喜上榜的同學 x https://www.ptt.cc/bbs/graduate/M.1491981273.A.480.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491981273.A.480.html", "date": "Wed Apr 12 15:14:30 2017"},
{"author": "liuwen (scott )", "ip": "140.113.136.219", "title": "【問卷已截止】(稅前50p+抽獎) 區塊鏈金融服務的接受度", "messages": "juicybottle:done pptsd:done kar130:done karta3264112:done hsinhsuan:done ahbyemeow:Done cindyhsuan:done ChenXY:Done wei33542:Done robin30518:Done Relix:done nxa683:Done majorland:Done albruee0106:Done yaozen:Done CNN0538:done vector666:done kevin1212:Dine Mirrabelle:done Deepbaby:Done MBQQ161:已填 xm3fu0:Done leoeolleo:Done Ed860227:done blue14753:done qwerty96587:done aaron11339:done adr56980:done jeffli123:done lilychin:done calsifer:Done youarecinema:done willie0725:Done emma50005:done randy830228:Done as147856:Done abcd91122000:Done odic1119:done p87813159:done dafashrek:done gfedcba1g:done", "content": "問卷全名: 探討消費者對於區塊鏈金融服務的接受度 問卷發起人 : 劉文民/交大經營管理所 問卷目的: 區塊鏈技術為世界各國銀行相繼投入研發之技術，雖然目前此技術相關的 金融服務未上線，但我們想要透過問卷中簡單地對於區塊鏈的介紹，讓受訪者了解區塊鏈 技術之特點進行填答。 補充:每份有效問卷將發放稅前50p幣，並且具有抽獎資格。謝謝大家的協助 問卷連結: https://goo.gl/forms/R3zWPtWW3jV3GvEb2 https://www.ptt.cc/bbs/graduate/M.1491988774.A.763.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491988774.A.763.html", "date": "Wed Apr 12 17:19:31 2017"},
{"author": "backedbread (洞庭)", "ip": "175.182.105.183", "title": "[問卷] 電子報廣告效果之研究(抽Line貼圖)", "messages": "a880081:Done Relix:DONE ben40208:done CNN0538:done lunaticszu:done jessicayao:Done Deepbaby:Done as147856:Done", "content": "問卷全名:電子報廣告效果之研究 發起人:成功大學國際企業研究所 顏彤庭 指導教授:江明憲、練乃華 博士 問卷內容:目的在了解消費者對於電子報廣告中內容及產品的態度和感受。 補充： 限定目前就讀大學或以上的學生填答 問卷收集完畢後會抽出十位贈送價值60元的Line貼圖一組，感謝大家 問卷網址: https://goo.gl/7LdCSy https://www.ptt.cc/bbs/graduate/M.1491992008.A.CC8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491992008.A.CC8.html", "date": "Wed Apr 12 18:13:26 2017"},
{"author": "patty1226cat (左邊)", "ip": "140.119.131.237", "title": "[心得]政大心理所臨床組考試正取/台大二階心得", "messages": "d59203z:推！身邊有朋友明年也想考心理所 nccu302030:噢噢噢噢妳出現了！！！ harry930725:很棒的心得文！！很推在還不確定的 harry930725:情況下可以先往相關領域工作一年，會 harry930725:有助於在這領域的發展 hawarng:隔壁心輔所表示恭喜 sjy0821:厲害推 DaKyu:台大那一再出現的ANOVA...我懷疑胡老師累了", "content": "前言 臨床所真的是一個很難考進來，進來也是各種loading很大的地方，修的學分數數多( 心理系其他組的兩倍)，而且通常要念四年，加上做研究的訓練，還要磨練最重要的對人 的關懷跟彈性思考。強烈建議實際去了解現任研究生的生活還有臨床場域的現實狀況，再 來考慮是不是要走這條路。 我一直都很有興趣每學期也都滿認真在念書，有先推自己學校，雖然是甄試沒上之後 才開始準備唸書，但很多都是以前底子有打好，所以可能不太能幫助想短時間衝刺的人， 但心態跟讀書規劃上應該能給大家一些想法。另外也會分享台政的差異，筆試、口試以及 我所觀察的收學生的取向(僅供參考)。 個人背景 119心理系，大三開始有跟臨床的研究室，有收案、見習、發表poster的經驗。甄試只有報政大，考試多考了台大，沒補習。 甄試：政大臨床組備取 考試：台大臨床組一階通過、政大臨床組正取 讀書規劃 我是在甄試放榜過後幾天開始準備考試的，大概剩90天。我以前讀書都是讀原文，不 過要快速複習真的還是讀中文比較快，尤其是需要背誦的考科，但心測心實我還是推英文 的經典。另外，了解完考科的大綱跟蒐集完課本，可以就先印十年左右的考古題，先大致 了解研究所的出題難度，還有各校不同老師的出題方向跟方式，複習完一遍之後可以整理 每校常出的概念做加強的複習。不建議邊念邊寫考古題，比較推薦完整複習完再寫，比較 能整合書中的概念，寫的時候統整相關的資料跟整理出邏輯清楚的書寫大綱。 我是先把主力放在心方跟變態上面，想要至少能地毯式複習兩次，前面一個月一天就 是念心方其一加變態一章，之後再地毯式複習普心，認發大概只有花不到一個禮拜快速掃 過跟整理重要概念。英文只有寫三年的考古題跟背英文作文的結構。 書單、各科準備加考科分析 台大考科：英文、心方、認發、變態 政大考科：英文、心方、普心、臨床變態 英文：考古題 政大的單字題往年都是難又不常見的字，不好準備且CP值低，後面的作文寫得有結構 反而是相對可以掌握的部份。台大的單字就比較有背誦的價值，台大比較會考字形相似但 不會很難的字要你區辨，這時候掌握每個字的意思就滿重要的，而且會有幾個單字會重複 出現一兩年，需要特別準備的只有答題的節奏跟讀文章的習慣。 寫了三年的選擇，查單字但沒有特別背，跟同學對成績大概能拿七十多八十就沒特別 準備了，聽說往年門檻是接近六十分，政大的作文有去查了應用文簡易的結構，但沒有特 別練。 心統：林清山跟Howell的心統 台大往年的考題都是很硬的計算，滿喜歡考ANOVA的summary table，今年還考到完全 受試者間設計。政大的出題風格比較多樣，比較容易出需要說明的題型，需要融會貫通能 用自己的話解釋。 我買了一本林清山的心統一章一章讀，裡面的公式推演跟範例很實用，書中也有整理每個 分配或統計方法的用途跟關係，要補足基本知識很適合，如果有一些的不夠詳細的部分會 去翻原文對照。 心實：Christensen的測驗法 整本的概念讀懂，有辦法自己整理筆記跟結構。全部複習完一便可以就拿題目練習， 兩校主要都是應用，設計實驗的部分查找課本應該就能拿分，辨識混淆變項可能就需要多 查一些資料或是找人討論比較能寫的精準（有跟實驗室平常有在練習應該會很有幫助） 心測：Gregory的心測 整本看熟，信效度一定要記熟，兩校時不時會考知情同意或者是良好效度的要點，在 讀書的時候最好就用列點的方式複習。編制測驗不要只抄課本上的定義，要能寫出各步驟 中如何設計，如此設計的理由，你所考量的因素等等。 變態、臨床：Kring Davison的變態跟中譯本、Corey的諮商 備考時我主要都是看中譯本，4跟5比較，各疾病的病因、症狀、治療方式都是需要讀 的，再來就是看各校的考法加強準備。諮商的部分我忘記念書了只有靠以前課堂上有學過 的記憶跟準備考古題去應考。 台大有幾年出填空都考得很細，真的就是能背多少是多少。政大通常會出幾題統整性 或是比較性的題目，這個部分是很值得把握的部分，在練考古的時候就可以把疾病的各部 份整理清楚然後比較相同相異。政大名詞解釋常常出的很難準備，基本上也是好好練考古 題有猜到就算賺到了，如果時候夠久多讀一點相關書籍可能會有幫助。今年政大的考題跟 以往滿不一樣的，有出了衡鑑跟治療計畫，這個部分剛好以前有見習的經驗才知道要怎麼 寫，不確定以後會不會再出，但這部分真的滿需要實際經驗的累積，課本上比較難準備到 這部分的能力。 普心：Atkinson跟中譯本 中譯本看熟，名詞解釋要記熟。政大通常會出跟時事結合的題目，可以先從考古題練 習如何將心理學的知識跟時事的內容結合，列點寫會比較清楚。 認知、發展： 先整理考古題中歷年出過的概念，把這些概念讀過、自己紙筆整理一次，確定概念跟 細節都夠清楚。台大考題關鍵字都滿大的，總體而言要準備的內容相對不多，是值得把握 的部分。解釋概念後再加以例證，之後可能再比較相似相異，大致是這樣的結構。 準備過程的心得： 我個人是喜歡自己念書，所以補習班跟讀書會我都沒參加。但滿建議大家如果可以找 個人一起念書或是可以一起討論，最好是實力差不多，這樣準備起來比較會有共鳴，心理 的壓力跟競爭會比較平衡。因為在準備初期看到考題會很崩潰，開始寫也會很崩潰，有個 人跟你一起崩潰會比較不崩潰，比較有機會再站起來好好的解決考古題；我覺得這是最重 要的事情，在準備的時候就放棄（或被嚇死）是最可惜的。同時能力差不多討論解題也比 較能找出真正能讓自己拿分的方法，有人一起念也比較能維持規律的作息，至少不用靠自 己的意志力撐。 應試相關心得 筆試： 台大的題目相對比較穩定，看個十年的考古題可以知道每個老師大致習慣的考法，有 些題目也會重複出現，準備跟分析考古題是滿有幫助的。 據我所知，政大的老師一直都有想出補習班教不會的考題的決心，所以政大每年都會 有需要考生闡述或是分析的題目，相對題目很活，這部分需要平常除了念書之外還需要練 習整理自己的想法還有試著闡述、分析或是表達時事或知識等等的獨立思考的能力，平常 也要關心時事。 口試： 台大是四位老師全到，一對多面試。因為只占一成的分數，老師們都是問一些跟自傳 有關或是選擇學校的問題，如果老師對你有興趣可能會問你的研究興趣。但基本上只是態 度上誠懇，應答不要太緊張，就會有一定的分數，但基本上就是看你的筆試成績決定能不 能錄取。 政大很注重研究計畫，老師也會很想了解你的個人特質以及你是否了解心理學、是否 了解研究，這些老師不一定會直接問，通常是埋在對你研究計畫的提問裡面。滿建議盡早 開始思考研究計畫的，把研究目的跟研究變項確認清楚，至少進考場比較不會這麼緊張， 被老師問到是必然的，重要的是你如何面對你回答不出來的問題才是老師想要了解的。政 大面試占五成的成績，所以要靠這部分翻盤是很有機會的，建議要好好思考自己想走這條 路的理由、關於研究、關於心理學、關於助人、關於自己，開始思考這些問題就離錄取政 大更近一些。 第一次發文，如果有什麼地方寫的不清楚或是有疑問可以留言或站內，我會依我所知的回 答。 祝福大家都能找到即使辛苦也還是覺得甘之如飴的路持續前進 謝謝大家的閱讀 https://www.ptt.cc/bbs/graduate/M.1492002727.A.D64.html", "link": "https://www.ptt.cc/bbs/graduate/M.1492002727.A.D64.html", "date": "Wed Apr 12 21:12:05 2017"},{"author": "Benchou2002 (benchou2002)", "ip": "223.141.150.223", "title": "[心得] 台大國企所甲組/政大國企所甲組 心得", "messages": "fengweikang:gong  xi  gong  zi  q fengweikang:恭喜恭喜 demarcus:恭喜啊好厲害~~~好奇原po的選擇~？ wind90405:推 Werth28:推  我的準備方式跟你很像只是兩間都沒上 Werth28:QQ", "content": "代po 自己在準備過程中參考很多學長姐準備的經驗，得到很多幫助，現在換自己該來打打研所 心得了。希望對接下來想準備國企、國貿所的同學也有幫助 最終成績: 台大國企所正2 政大國貿所正4 背景:台南後火車站大學管院學生，經濟、統計有基礎，班上成績起起落落，有十名左右 也有四十名左右。大學期間有去交換、實習以及參加商業競賽的經驗。雖然讀的是管院， 但系上偏重二類，所以課程和一般管院差蠻多的，大致上修過管院一些基本必修課程:管 理、會計、經濟、統計、微積分。也因為對系上部分課程比較沒興趣，所以大學很多時候 是在參加各種校外活動，這點對我後來去面試有很大的影響，在稍後分享面試準備過程會 更詳細的談這部份。 以下分成兩部份:第一部份為考試準備過程，第二部份為面試準備過程及面試內容。開始 分享前我想說的是，我並不認為我的準備方式特別好或特別有效，只是一個最適合我自己 的方式而已。所以很建議大家在準備過程中多參考各種方法，從中找到自己最適合的方式 ，我認為這是最重要的 首先要感謝楊莉老師和張翔老師，雖然從來沒有見過兩位本人(補雲端課程)，但多虧兩位 的細心教學才讓我有機會如願以償。以下就經濟、統計與英文做分享。 <準備期間作息> 固定早上八點半到學校總圖(假日九點)看書或上雲端課程，中午吃飯與午休到一點半，接 著繼續到五點然後去運動。晚上時間比較彈性，通常會再看兩小時左右的書，可能包含英 語雜誌、經濟、統計或寫寫字，偶爾看美劇放鬆一下。對我自己來說適時的放鬆很重要， 因為我不是一個可以把自己逼很緊的人，雖然讀書時間相較其他一讀就是10小時不用休息 的人還短，但重要的還是那句話:找到自己適合的方式。 經濟: 我是從三月多開始補雲端，在十月把課程結束(雲端課程的好處與壞處後面會提到)。接著 十一月、十二月讀第二次，一月讀第三次。讀第三次時就不是全部都讀，而是挑自己錯題 錯比較多、比較不熟的那幾章加強，畢竟很熟的章節多讀只會侵蝕到讀其他不熟章節的時 間 自己的感覺是課程有點拖太晚結束，所以後面讀第二次第三次時有點趕(其實是很趕)。之 所以拖到十月才結束掉，是因為五月中時和朋友接了一個商業競賽，接下來一路忙到八月 多才結束，中間這段時間幾乎沒空補(忙都忙死了)。不過這都是自己的選擇，後來也因為 這商競的經驗讓我有更多額外收穫所以忙得很值得。但還是建議大家可以盡量在暑假期 間把課程結束掉，後面在複習時會比較不那麼趕 <個經> 重點部份就像楊莉老師說的，主要集中在廠商形態以及後面那幾章的計算上，效用那部份 也蠻重要的。而題本方面我是挑著做，基本上每章都做奇數題或偶數題，看到台政清成題 目一定會做。我自己是把很厚的題本拆成好幾小本，這樣帶去學校上課要做也比較方便。 <總經> 個人認為相較起個經就比較難準備，因為幾乎每章都有可能考出選擇題，尤其各學派的差 別時不時會考出來，讀了覺得投報率很低，不讀又會擔心。最後決定大致上掃過一次，用 做題的方式抓出比較常考的幾個學派，以及都考什麼部份，就讀那些部份而已(這有點投 機請斟酌參考)。但大致上題目還是集中在楊莉老師說的那幾章重點上，所以題本的選 擇題可以就重點章節加強。 而我個人認為上雲端的好處是上課時間比較彈性，像我自己排課就會有個基本時段，比如 說一個禮拜固定要上幾堂經濟，但有時遇到期中考就會彈性改成上少一點，等考完再補回 進度就好。而現場班的好處是比較有伴(這點很重要)，有問題可以互相討論，有消息也可 以互相分享(誰的書必考之類的)，問老師問題也比較方便。所以各有好壞，看個人的取捨 統計: 我不太確定自己統計準備到底算不算好.原因是考台大商研所前一天晚上我中諾羅病毒 ，整個晚上發燒上吐下瀉，隔天還先去醫院打針再去考試，所以狀態真的爛到想撞牆，第 一科統計理所當然就爆炸了(張翔抱歉)。也因此我不確定是否準備的算好，可以當作參考 就好了 雲端課程進度大致上與經濟相同，比較不一樣的是統計提綱裡的題目每題我都有做兩到三 次，700題除了三顆星的問題外也幾乎做兩三次。基本上做題目時先稍微想一下解題流程 是什麼，然後看解答跟自己想的流程一不一樣，一樣的就可以往下一題做，碰到跟自己想 法不一樣或是一時想不出怎麼解的，才停下來跟著解答一步一步解。好處是這樣做題很有 效率，比較不會浪費時間在已經懂得觀念上，壞處是會缺乏計算上的熟悉度(列式步驟、 計算機按快不快等等，這點要自己加強)。我自己覺得讀統計很重要的一點是要知道學這 些要幹嘛?不然很多時候會覺得自己只是背了一大堆公式在那邊套來套去而已。而什麼是 學統計要幹嘛呢?比如我在運動就真的想過，在馬路上慢跑，如果擔心會被車撞到的話那 機率是多大?我要怎麼回答?(好像內心戲太多了)這樣一來，就真的會在腦海裡跑一次統計 的過程，假如說車輛經過是poisson分配，假設平均多少多少.。這過程其實就是讓自己 覺得學統計不是只在背公式那麼枯燥。 英文: 基本上我的英文完全沒有準備。平時就有看英文雜誌、新聞(time BBC WSJ)的習慣， 加上高中的底應該還可以賣老本，所以只有在考前那個禮拜做看看台政的考古題抓一下手 感(也沒有對答案)，最後成績出來在八九十附近。我自己認為政大要考作文這點需要留意 ，因為我是考前做考古才發現原來有作文，所以就趕緊惡補一下作文結構(可參考托福ind ependent)，其他大致上就是看單字和閱讀能力，這些方面都可以靠自己或靠補習班加強 以上是考試準備過程。接下來講一階段放榜後確定要去口試，從準備口試到口試結束的過 程。 <面試準備過程> 備審: 我是從一階段放榜後確定要去口試才開始準備備審資料，到規定寄出時間不到一個禮拜。 政大國貿所因為還要繳交一份履歷自傳研究計畫，所以時間上比較急迫，我自己是用了 一天把整份東西生出來，時間上卡的很緊，建議大家可能的話可以提早一點開始想備審內 容，但通常大部分人好像都是和我一樣等確定要去口試才開始做哈哈。而台大就只需要一 張簡單的報考動機以及履歷就可以。以我這次去面試的經驗來說，所有重點就在履歷上( 拼命被問)；自傳與研究計畫基本上沒被問到(備而不用?)，所以接下來來談談履歷要怎麼 呈現 履歷: 我都以條列式方式呈現，個人比較不偏愛寫成一整段。條列式的優點在於很清楚明瞭，大 大方方的列出來各項經歷，有點像要教授隨意挑選歡迎試穿(?)的概念。有些人經歷會以 整段文章的方式呈現，相較起來教授須要花比較多的時間在閱讀文筆而不是提問，雖然可 能差不到一分鐘，但每關面試也才五分鐘，少了提問就少了讓自己加分的機會而履歷上 最好能放越多能講的越好，因為當教授找不到想問的東西，就會開始自由發揮隨便問你問 題，問了答的出來當然最好，一定也是大加分，但萬一不幸答不出來當下一定會很尷尬， 就很看臨場反應了。所以如果在履歷上能盡量有內容可以讓教授問，也讓你盡情答，就盡 量多放一些有內容的經歷 模擬面試: 補習班方面似乎有提供這類服務(我不清楚)，有需要的同學可以多多使用。我是請系上比 較了解我的教授們和我直接面談，因為面試想要表現好，當然直接問教授面試都看什麼， 這是最快最有效率的方法很幸運的是我受到很多教授的幫忙，一方面教授能夠很直接的 指出我這樣回答可能會遇到什麼問題，怎樣回答會更好；另一方面也讓我提升對自己的信 心，原來自信真的可以練習出來的 這裡有兩點是其中幾位教授給我的建議，我也想和備考的同學分享。第一點是在面試時千 萬千萬不要有誰比誰好，或誰比誰不好的概念跑出來。例如被問到台政都上要去哪間?或 者這麼多面試的人為什麼要錄取你?如果這時你心裡想回答的是台大(政大)比另一間好； 或我比其他人都還要優秀這類的答案，最好要再多想一下。因為在你捧台大(政大)的同時 ，教授心裡想的是你到另一間一定也是這樣，感覺就不太好。比較好的回答應該是台大( 政大)有哪些優點，而我自己的特質跟這一間的優點結合在哪裡，結合了會怎樣。這部份 當然需要搞清楚自己要去面試的系所特色在哪，這也是第二點的建議:”把可以查的資料 查清楚” 我在去面試前已經把系所網站上所有的資料都印下來並畫好重點，包括課程內容、教授專 業、系所簡介.等等。如果這些都不了解，當然沒辦法再進一步與自己連結，講出來的 內容就會了無新意、沒記憶點。面試重點還是要讓教授在你回答的同時，對你有印象並且 記住你是誰，否則去面試的人都那麼優秀，如果回答的又都和其他人一樣、沒自己的特色 ，要如何從中脫穎而出呢?但建議要言之有物，並不是為了特別而特別，否則容易弄巧成 拙。 <當天面試過程> 台大國企所 分成三關，第一關是先到一個小教室讀五分鐘的英文文章(一面A4)，然後到另一個教室會 有兩位教授請你總結一下大意，再依照內容問你的一些看法。我抽到的文章是關於川普以 及歐巴馬對於移民政策的比較，說完大意後教授就問我同不同意川普的政策、理由是什麼 、對台灣的移民政策有什麼看法?我自己認為這關是我最緊張的一關，因為進去前不知道 會抽到什麼題目，所以只能臨場發揮，再加上台大是第一間面試的，所以特別容易緊張。 不過在大意說完後基本上信心就能回來了，接下來只要把腦海裡想到的清楚的、有邏輯的 表達出來就行了。 第二關是問履歷上的經歷，這關我覺得最輕鬆也最好發揮。因為我有到海外交換、海外實 習以及參加聯合利華的商競，所以開頭就被問那個聯合利華商競是在幹嘛，你們怎麼拿到 第一名的?我就按照之前準備的內容，把我覺得重要的，吸引人的和教授說，教授也追著 繼續問下去。接下來聊到我去交換時有什麼收穫，我一樣照之前準備的內容講，也說了很 多我在當地體認到的、學到的。就在閒聊的過程中就聽到了敲門聲，原本以為差不多要結 束了，但這時其中一個教授突然好像想到什麼，要我快快的講一下我大一跑的一個企業轉 型case是在幹嘛，於是我就用很快的速度講解了當時怎麼和企業接觸，提出的企劃案是什 麼，教授聽完很訝異的說你那時候才大一?我就回答對沒錯是大一，因為有很棒的人帶我 們，同時還有一群很優秀的團隊，所以才有哪些哪些成果。教授們就微笑點點頭就說好， 可以到下一關去了。 第三關是創意關(?)，之前聽過往經驗好像會問一些沒有正確答案的問題，看你的臨場反 應。但我一進去都還沒坐穩，對面的教授劈頭就說:”你參加這個聯合利華的商競蠻不錯 的，說說看你有什麼收穫?”我當下心裡的os是:這我剛剛才講了一次..哈哈。但我想說這 關是看創意和反應，所以就特別提了一下我們整個過程比較有創意的地方在哪裡，然後這 些創意的成效怎麼樣。教授聽完果然就接著問說:”那全台灣這麼多的商業競賽，如果由 你來辦你要怎樣用很有創意的方法辦呢?”聽到這個問題當下我有小小愣了一下，因為從 來都是參加商競，還沒有想過自己辦商競要怎麼舉辦。稍微思考兩三秒後我就照當下想到 的方式講給教授聽，講的過程會發現教授會不斷質疑你的想法，我猜一部份可能是在看被 否定後的反應是什麼。而我因為之前愣了一下心裡還在自責，所以被質疑時還沒有反應過 來，整整停下來思考了兩三秒才又丟出一個新的想法，還好後來也都蠻順利的講完內容， 也很剛好在我回答完後時間也到了，於是台大的面試就這樣告一段落。 政大國貿所: 相較於台大的緊張，由於政大是第二天，所以心情上輕鬆很多。到了政大還遇到讀國貿的 朋友，就一邊閒聊一邊問面試和經驗分享上寫的有沒有不一樣。政大也是分為三關，順序 每個人不太一樣，每關結束後大概等約半小時再進行下一關。我覺得我的順序很棒很幸運 ，因為我是第二階段的第一位，所以在開始之前教授有休息了20分鐘左右，一進第一關教 授感覺就神清氣爽哈哈。 第一關是履歷關，兩位教授都很和藹可親，打過招呼後果然不出我所料，又問我商競在幹 嘛還有收穫是什麼，於是我又挑重點講了一次。過程中看得出教授對內容很感興趣，對很 多事情很好奇，中間有說有笑的。商競部份結束後還問了實習的內容及學到什麼。這關印 象最深刻的是在結束後一走出教室，就聽到兩位教授在裡面低聲說了些什麼然後放聲大笑 (到現在還是很好奇到底講了什麼?) 第二關是系主任那關，有了第一關好的開始，接下來信心也都來了這關主要是問備審的 內容，像我就被問到大一大二成績是出了什麼事，經濟成績怎麼不好看，我馬上就回答大 一時全校的經濟競試其實是考第八名，所以我是都懂的，只是成績方面真的因為忙其他事 情沒有顧到，教授聽了也幫我接話。然後又問了履歷上的經歷，以及問有沒有去其他學校 面試，這點我很誠實的回答昨天才去台大國企面試。本來已經準備好被問兩個都上會怎麼 選，但教授只是笑笑的點頭就沒繼續問下去了，最後又在閒聊中結束這關。 第三關是英文關，這關比較特別的是我在進去前就先想好，要怎樣在開口第一句就讓教授 印象深刻果然教授聽到後先小驚訝了一下，然後笑著說Im really glad to hear that 建議大家也可以稍微想一下開頭要說什麼比較有利。接下來就用英文開始聊商競內容(ag ain)以及去交換時的所見所聞，教授問去交換的環境跟自己的大學差別在哪，我的回答是 學生的積極度和接觸到的資源差很多，然後分別闡述差在哪。其實不用太擔心教授會故意 用很深的專業詞彙，基本上都是比較日常溝通對話，而且聽不懂也可以請教授再重複一次 ，我覺得重點是表達清楚能讓教授明白你想說的是什麼。 另外，就如我之前所提到的，盡量讓自己的履歷豐富一點，有事情可以讓教授問，否則讓 教授自由發揮被問到什麼就會很難預測。像英文關在我前面有一位同學好像就被問到對自 動駕駛車輛的看法是什麼?我聽到的當下捏了一把冷汗(雖然這題我剛好有準備到)，假如 是被問到自己不清楚的領域又要用英文回答，心裡大概也多少有點抖吧。所以還是很建 議大家可以多放點經歷在履歷裡面 以上就是這次考研的過程與心得。考研說實話是一條漫長又寂寞的路程，日復一日的rout ine很容易讓人心煩，更別說是等放榜時的煎熬，甚至比考前還緊張。但結束後回頭再去 看，就像張翔老師說的:”重要的不是抵達，而是尋找。”過程中不斷不斷的重新審視自 己，到底為了什麼而準備、想要的是什麼?不管心裡的答案是什麼，只要想清楚了，自然 而然就會更有動力繼續下去希望大家準備過程一切順利，也預祝都有好的結果 https://www.ptt.cc/bbs/graduate/M.1491658032.A.9B4.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491658032.A.9B4.html", "date": "Sat Apr  8 21:27:09 2017"},
{"author": "aul0410 (團體追求價值)", "ip": "39.8.70.138", "title": "[請益] 教育學院更換指導老師問題", "messages": "spchou:這個行文.....真的要寫論文嗎wwwww yachieh:不知道你什麼科系，但大部分換指導要換系 yachieh:上教授優先，其他規定看一下修業規定吧 anais115:找題目不是本來就自己要做的功課嗎... anais115:而且論文如果真的是想抄別人的東西，那 anais115:還不如不要寫，又不是在做大學報告 chungrew:感覺你只想交差了事 chungrew:但教授是認真想做研究的人 chungrew:我建議你回去想想自己的『問題意識』 chungrew:研究所應該有上過研究方法的課吧？ chungrew:重新思考一下  多做功課  再請教老師 chungrew:如果老師對你所準備的方向不認可 chungrew:那你再更換老師  理由才比較正當 chungrew:否則只會讓人感覺到  是你自己準備不足 artywu:同樓上，先搞清楚自己想做什麼，多閱讀資 artywu:料再跟老闆討論看看，論文是你自己的作品 goshfju:找指導教授是很重要的 不是像你這樣就直 goshfju:接簽 而且你的老師感覺只是很認真 沒什 goshfju:麼問題啊", "content": "本人為教育相關研究所 包括休學兩年剩下明年一年可寫論文 找的指導老師當初沒有打聽 就在最後一天 直接簽了 (當初跟老師討論的方向和現階段的方向已不大一樣 不過老師的研究範疇似乎很廣 看他歷屆指導的學生共十二個 似乎面向都不同) 自己的指導老師屬於希望寫出來的論文可以對社會有貢獻 希望找比較少人做 對於以某一縣市為例的論文題目不認同 而由於對於題目之前提了四個面向 老師認為過廣 沒辦法給回饋 電話過去 老師認為要自己做功課 念了十分鐘也沒給關於題目應該往哪個方面進行 來給予進一步的建議 當提到說參考全國碩博論文時 老師直接說 如果你要直接模仿別人的論文 那我無法幫你 後來請問系上同學 同學提到說該老師偏向嚴格 所以十幾年下來 指導的學生目前十二個 很想換老師 可是系上老師這樣對換 感覺也似乎很尷尬 系外的也要請問願不願意收 目前有打聽到有位老師還不錯 會教學生如何搜尋題目、 限縮 讓不知道如何著手的學生有個方向 想請問對於換教授 不知道大家的想法如何? 或是別間學校的指導老師呢? 以及大家的題目 (教育學院相關)當初都如何跑出來呢? 靈光乍現嗎? 。 https://www.ptt.cc/bbs/graduate/M.1491661550.A.DCE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491661550.A.DCE.html", "date": "Sat Apr  8 22:25:44 2017"},
{"author": "kaye2929 (susan)", "ip": "140.112.221.67", "title": "[心得] 台科企研", "messages": "a1145677:咦..這IP? 果然是國立前端大學無誤 b2815914:跪了 renrenp:是台大企研吧 是不是搞錯了 qqq61004:代po不是嘛 dodoisme28:朋友正取2也是高手！幫推 raymondjon:統計100 ORZ alternate:112去118念碩班？ SignView:是112嗎XDDD IBjoKer:太神了 知道正取2也是高高手 derrickntnu:去台科傻了啊 squard:@@有建中畢業大學去唸台科，112畢業念 squard:台科也沒啥呀 squard:況且對方是代PO耶，又不一定是112 squard:不過台清交都很有可能啦 airjordon101:代po 某樓是還沒睡醒嗎 davidzxcv:一堆只看唉批的 chhwchinese:知道你是誰XD你真的很厲害！ FUNYUN:112讀118又怎樣 一堆人在那ORZ", "content": "（代po） 個人背景： 前段國立大學的工程類科系，在校成績全班63%，中偏後 大一大二系上活動玩很兇 無專業證照，考過英檢中高初試和多益 沒有參與過研究計畫 考試成績： 統計學 100 英文 53 口試 86 總分 1000.25530.25860.5=81.25(錄取門檻70.10) 正取1 考試準備過程： 升大四的暑假才下定決心轉考商管類研究所，而且因為實習的緣故，無法自由利用暑 假兩個月的時間，在九月暑假結束時才進入準備研究所考試的狀態，所以選擇補TKB的雲 端課程。 第一階段：九月至十二月： 這一階段主要是在追趕課程的進度，扣除期中考週、期末考週這些需要密集準備學校 考試的時段，其餘剩下能安排聽課的時間不多，一個星期大約安排三到四堂（約九到十二 小時的課程進度）每堂課之間的時間就把提綱上前一堂課老師帶過的範例題再做一次 ，容易考的公式證明再證一次，確實複習上課的內容。 可能是因為一直很害怕如果複習進度沒有跟上課程進度，會出現老師警告過的，後面 內容都聽不太懂的狀況，所以複習的工作一直不敢鬆懈，按部就班的複習確實讓我在下一 堂課的觀念吸收得更好，邏輯思考方面也比較順暢，算是慢慢能夠抓到學習統計的一些要 領。 總體來說，這階段課程密度真的很高，光是上課和複習提綱的觀念就佔用了大部 分的時間，基本上也沒有多餘的時間體力去拼統計700題或練習其他的題目，但過程 中真正讓我最吃不消的卻是心理壓力，總擔心無法如期把課上完，在沒有準備好的情況下 就得倉促上陣；擔心題目練的不夠多，無法真正內化學到的統計觀念；更擔心把剛上過的 內容忘光，各種各樣的擔心讓我額外花了很多力氣做心理調適，好在家人和朋友也在這方 面給了不少協助，最後還是成功的熬過這階段，在年底把課程的影片全數看完。 第二階段：一月至二月： 在上完所有的補習班課程後，我花了一兩個星期考完了學校的期末考，並重新思考接 下來的應考策略，考完期末考的日期到台科研究所考試日期中間恰好隔一個月，當時我有 考慮只先做統計700題裡面一顆星和兩顆星的題目，看能不能做完，但後來決定寫張 翔老師的另一本書統計學考前衝刺30天，裡面總共300題，都是統計最基本的概念和 常考題型。 因為已經成功克服前一階段的心理壓力，這段時間相較起來心情穩定很多，就想說是 利用最後的一個月再把這門統計學做從頭到尾的複習，再怎麼樣都已經撐過密集的課程， 剩下的最後一次複習至少要好好完成，給自己一個交代。 這一階段大致上也是穩穩的按照規劃的進度，有時候會因為家裡一些過年的行程有拖 延，但是都能再額外利用一些零碎的時間多算幾題把進度補齊，遇到忘記觀念的公式的時 候再回頭翻提綱或是之前的上課筆記。除了把統計做全盤的複習，這一個月的準備過 程也大幅增進了我解題時的耐心和細心程度，練習在每個抄寫和按計算機的時候不要粗心 ，或是利用反推的方式對計算結果進行驗算，慢慢的讓我的錯誤率降低。 考試前再反覆看統計學考前衝刺30天裡面有標記起來需要再練的題目、默寫常用 的分配公式和特性。整趟準備的過程下來，只能一直相信張翔老師說的：基本觀念是致 勝的關鍵。搞懂統計的基本觀念是我這次研讀考試科目的主要目標，也算是達成了。 考試過程： 筆試(日期：2/12)： 統計學的考題不多，十題單選題，一題五分，加上兩大題計算題組，總共一百分。單 選大都是直來直往的觀念題，但個人覺得出題方向偏重的比較不是最常考的部分，像是 前三題就考了足足十五分的偏態係數、峰態係數觀念，雖然也是老師常複習到的觀念，但 配分比例卻比我想像的高出很多，其他題考了一些分配概念、變異數概念印象中還考 了一題簡單迴歸分析的點估計，十題內沒有遇到什麼計算，滿順的就寫完了。計算題組的 出題方式很酷，考卷上給了很多資料，要考生自行設計兩個檢定，有限制第一個檢定要用 到一個連續變數，第二個檢定要用到一個連續變數和一個分類變數，第一個檢定我做了一 個很簡單的用樣本平均數檢定母體平均數是否大於某一值(詳細內容不太記得了)，第二個 檢定就做了一個ANOVA。統計學整體上沒遇到什麼太大的障礙。 第二科是英文，因為整段準備時期大都在衝刺統計進度，英文沒特別準備，只靠平常 讀學校原文書還有前陣子準備英檢和多益考試的實力直接應考。考試一開始就被字彙題和 克漏字題組嚇到，很多是沒有看過的單字，有的題目甚至完全不知道怎麼判斷，只能硬猜 出一個答案，心情就變得滿亂的，閱讀測驗相對起來簡單一些，文章都不長，仔細看就能 判斷出正確答案，作文的部分，題目大致是要請考生表達智慧型手機這種行動裝置科技的 發達對於組織效率與員工私人生活的影響的看法，雖然我滿多敘述有過於口語化的狀況， 但就只能盡量表達自己的想法。 考完筆試後有種鬆了一口氣的感覺，大睡了一兩天，半年下來也算是完成一個階段性的 任務。 口試(日期：2/25)： 筆試放榜到口試之間只有三到四天的準備時間，台科大只需要繳交一張A4雙面的簡歷 表，有既定的格式和內容要求，按表填寫即可。因為是商管類的研究所口試，所以不意外 的口試當天大家都是黑白正裝配皮鞋。口試總共分三關，一關大約四分鐘 第一關： 總共三位教授，兩男一女，教授首先叫我進行三分鐘的自我介紹，中英不限，我準備 的英文自介沒有這麼長，所以選擇說中文。自我介紹結束後，教授們照著簡歷表上問了滿 多問題，印象中被問的問題有： 1.為什麼大一大二的成績不好？ 2.原本就讀的科系是在做什麼的？ 3.平常怎麼訓練自己的英文？ 4.對於企管的哪一部分較有興趣？認為這一部分的研究領域有什麼？ 5.希望就讀企管所之後，能從事什麼樣的工作？ 第二關： 總共兩位教授，一男一女，回答桌上放的一個問題，問題內容是中文呈現，大致是問 假如在沒有任何阻礙或是經濟壓力的情況下，會選擇以下何種職業？回答什麼教授也會依 據回答繼續追問下去。 第三關： 也是總共兩位教授，一男一女，一進去教授便請我翻譯一小篇英文，另外還問了滿多 其他的問題： 1.工跨商考生，是否有修過商管類的課程，有什麼？ 2.既然都修了這麼多商管類的課程，為什麼還想來讀企管？為什麼不乾脆在大三大四就把想修的修完就好了? 3.為什麼大一大二的成績不好？請用英文回答。 4.未來的研究方向是什麼？ 口試完後，真的有種差那臨門一腳，不管怎樣也要努力爬著過去的感覺，然後一轉眼就發現一切都結束了。 感想： 準備研究所的過程算是漫長的一條路，中間真的要謝謝很多人的幫助，像是張翔老 師、分享經驗的學長姊、支持我的家人朋友還有一直陪在我身邊的人，然後感覺考上研究 所後才是真的挑戰的開始，希望之後還是可以像這次經驗一樣堅持到最後不放棄，也希望 這篇心得可以幫助到之後要考研究所的學弟妹們 https://www.ptt.cc/bbs/graduate/M.1491664013.A.850.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491664013.A.850.html", "date": "Sat Apr  8 23:06:50 2017"},
{"author": "carpfish (小魚)", "ip": "111.82.19.129", "title": "Re: [閒聊] 備取生該什麼時候簽指導教授", "messages": "", "content": "建議只要是有機會備上的情況下 就先去找教授聊聊吧 即使該教授有收滿也無所謂 除非是台清交 不然一堆學生到時後都會跑掉 現在看起來是滿的 過一個月可能又空了 所以建議可以先去找教授聊聊 教授對你有興趣的話 到時後會優先通知你 https://www.ptt.cc/bbs/graduate/M.1491665491.A.D2E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491665491.A.D2E.html", "date": "Sat Apr  8 23:31:28 2017"},
{"author": "breakfast18 (breakfast)", "ip": "111.255.67.108", "title": "[請益] 中央資管 碩甄缺額疑問", "messages": "k8112294:借問 今年乙組備2x是不是沒希望@@ penguinmars:碩甄放棄的名額會給考試生，通常學 penguinmars:校會有報到網站可以查詢", "content": "我是今年中央資管的備取生 想詢問 碩甄生考上更好的學校後 放棄的名額都會回流給考試生嗎？ 那是否要等到他們去別所學校報到完畢，確定放棄中央，系上才會統一公告缺額？謝謝。 https://www.ptt.cc/bbs/graduate/M.1491700091.A.937.html 好噢謝謝後來發現推甄報到陸續有人放棄了:)", "link": "https://www.ptt.cc/bbs/graduate/M.1491700091.A.937.html", "date": "Sun Apr  9 09:08:08 2017"},
{"author": "cschenptt (chen)", "ip": "223.138.245.190", "title": "[請益] 台大醫工 丙（資訊組）請益", "messages": "Roy75117:推林啟萬，可惜已滿。 misupm:想知道+1 misupm:不過最後一個問題可以寄信問老師", "content": "其實我原本的目標是網媒 但不幸網媒沒上 只有上醫工 因此在教授的選擇上讓我有點不知所措 根據系辦的網頁 丙組能找的教授如下 陳中明（網頁顯示只剩一位名額） 趙福杉 林發暄 林啟萬（只收一位丙組 已滿） 其中 比較偏資工的應該是“陳中明”教授 他做得是醫學影像 想請問陳教授如何 推薦嗎？ 另外想請問 蔣以仁教授 其實是最想跟他做大數據 但蔣教授是兼任 似乎不能收學生 但看到他會跟另一位翁昭旼教授共同指導碩論 不過今年這兩位就教授系上網頁均無出現在可選擇指導教授的名單 請問是今年不收學生的意思嗎？ https://www.ptt.cc/bbs/graduate/M.1491701183.A.49F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491701183.A.49F.html", "date": "Sun Apr  9 09:26:18 2017"},
{"author": "xm3fu0 (呂喝喝)", "ip": "49.214.150.107", "title": "[心得] 台/政/清/交/成/北 經研、財金工轉商", "messages": "fengweikang:推推 d59203z:強者 w32123454:強者必須推 goddbird:友情推，記得健身 fred1541:恭喜 yyy855029:推 momonono123:高手推 SignView:資財啦XD iheartradio:推 poison1993:財管應該不太需要統計基礎.. 恭喜原PO EviL1988:其實交大口試分數給很鬆,而且有備有機會 adyson123:去112？ fan0226:成大經研榜首，猛 aikotoba:恭喜～", "content": "注意：文長，本人又廢，手機排版，沒有上色，請見諒。 前言： 先說說考研的重點好了，考研真的不容易， 每個人有每個人的壓力，有學校進度，有家人、 女友要陪伴，更何況每年考試1000個有800個落榜， 想清楚考研動機，為了自己心中的目標努力前進， 套翔蛇的話不要選輕鬆的路，因為輕鬆的路，總是下坡。 如果考研的時候拿不出楊莉的不吃不喝不睡精神， 就得自己好好想想了。 註：原PO並沒有考的極好，有落榜的、備取的、鮮少正取的， 這篇主要是想平衡一下版面，不要都是天才等級的讀書方法， 看看弱者的讀書方法，可以避免一些倖存者偏誤 成績： 台大經研 個：75、總：61、統：52、英：75 正9 清大經研 個：15、總：27、統微：56 備16 台北大經研： 個：59、總：32、統：38 備16 成大經研： 個：93、總：51、統：58 正1 台大財金甲組(財務金融) 經：76、統：42、財：60、英：44(50) 第一階段落榜 英文差6分 三科總分亦差6分 政大金融(財務工程組) 統：35、財：76、面：78.33 第二階段落榜 清大計財 統：85、財：77、英：55(55)、口：83.67 備15 交大資財乙A組 統：69、財：71、口：放棄 經試算口試需拿102分才得正取 成大財金 經：45、統：98、財：67、英：64 正12 中央財金 待補 背景： 長庚電機系、班排85%，大四上才決定考研，統、財補張翔，經濟補楊莉。 技術性延畢一年，沒有缺學分、公共服務、英文等等門檻。 準備方法： 16月 先聽財管的數位課程，再聽經、統二科，將數位課程聽完， 統計僅僅聽完初統，由於工轉商，到了一個陌生的領域， 又林口學堂都工科的，而且我又賤又不爬文。 所以我數統等到很後來才學起來，交給後面。 /註：先聽財管絕對是錯的，而且是大錯特錯， 但是桃園學堂的行政排課錯誤，那時候要重新輸入訂單， 處理統編等等，延誤了一兩個月，讓我只能先聽財管， 我必須得抱怨一下，因為這個問題讓我浪費了太多時間 來補足跟財管裡面的數學推導，以及重新學習等等。/ 79月 /環境介紹 因為我屆時盤纏已剩無多，沒有課程進度，又想多點時間看書 我在板橋車站附近的社區當夜間保全，每天晚7到早7，作4休1， 每個工作所巡邏、配報紙、送羊奶、指揮交通，等等雜事， 大概每天都可以有9小時的自由時間可供讀書，一個月33k， 而且社區的叔叔阿姨知道你這麼努力常常會有小禮物哦。 最後9月離職原因是身體不適，無法再支撐長期的日夜顛倒。 / 我先花一個月解決最困擾我的《財務管理》，戰戰兢兢的讀完， 並且把有關財務會計的資訊，整理成一張表格， 把四大報表寫出來，在旁邊寫可延伸的各種公司財報數據， 再把楊莉的兩本《魔法書》、翔蛇的《提綱挈領學統計》 輕鬆愉快並仔細小心的翻看，同時寫翔蛇準備的財管考古題， 考古題非常多，大約3000題吧，攻略完絕對是功力大增， 準備考試時需背誦的資料一定要整理起來，方便閱讀， 要背誦的東西非常多，每週一定要把全部東西瀏覽過一遍， 尤其我不擅長默背，所以我必須每週看多次，然後把這些東西印在腦袋。 1012月 《統計700題》、楊莉整理的經濟考古題各完成一遍， 看過多次後，我開始處理一些較深入的觀念，各考科的證明題， 以前沒看懂的東西，再重看一次感觸特別的深， 這邊不贅述，以前逃避的東西，這時間拿出來看就是了， 因為程度上來了、邏輯底子打好了、專有名詞熟悉了， 再來看以前不會的東西，確實比較能看懂，也能發現許多以前邏輯上的謬誤。 但我傻傻的，把無母數所有公式、分配全背了下來， 至少每周多花兩小時背誦 1月初 影印個年份歷年考古題，突然發現統計好像都拿不高分， 本以為光是提綱跟700題可以攻克，不過這才發現 每回都有20分左右拿不到，寫政大金融的時候更慘， 大概80分拿不到吧，這時候出現想放棄的念頭， 大概花了幾天沮喪，想到自己快崩潰了，這時候才去博客來 訂閱考題的詳解來學，結果一知半解，從數統背到時序， 好像跳到沒辦法理解的領域了。 1月中 這時我才在車廂找到翔蛇的《數理統計》寶典，彷彿久旱甘霖， 才想起還有幾小時的數統線上課程未看，但也過期沒辦法看了， 時間序列的部分，考題並不難，把回歸學好， 多用Google查，差多了也不會太難懂。 反省： 1. 財管可以先把財報分析學習起來，其他的須有統計底子再學。 2. 無母數可以看，但他可能不會考，而且很有可能不考。 3. 考經研所的話，計量必須補，否則時間序列的考題會崩潰。 4. 多參與現場班模擬考，我沒考，所以不知道程度在哪，很恐怖。 5. 多報幾間學校，因為人生真的不適合拿來賭， 不過我考政大經研的時候，已經是第11所， 考到太想吐，直接離場。 6. 考前要記得多爬文，考台大財金還是買本葉小蓁，我沒買，統計考很差。 以上好像都說統計、財管較多 以下複製貼上我給朋友的經濟準備方法 因為經濟準備的時間較少但考的較好。 個經： 準備時先把最基礎的供需、彈性、所得預算、 無異曲線、成本理論、生產理論等先大概學過一遍， 第一遍不求深，跟著老師的進度把口訣跟性質等等先熟悉， 再來把幾種市場模型都精熟，尤其是寡占市場模型， 把這單元擺在最後我想是因為他最複雜吧， 不要到最後就沒力了，這邊很重要呢再來， 把供需理論的自由貿易、彈性的弧彈性、無異曲線 與所得預算的slusky、hicks 、恩格爾加總定理、 對偶理論等等比較複雜的部分加強，在學習無異曲線時 有許多種圖形及解法，多數雖可以用拉氏求解， 但是考試大多不會考一般題型，所以還是要學習老師教的解法。 最後再學習成本理論以及生產理論，太多數學模型的假設， 相對複雜許多，CP值沒有這麼高，如果時間允許一定要學起來， 有時候考研就是差這麼一題。 總經： 《總經魔法書》多引用賴景昌大師的《總體經濟學》 搭配楊莉老師的講解，學習起來是事半功倍。 各個學派的假設、推論、模型，甚至是爭執都很重要， 尤其是盧卡斯批判說明了適應性預期到理性預期的差距。 每個學派的五格圖都要學起來，搭配國際金融的BP線， ISLMBP圖形在經濟分析題型裡非常實用，每種情 況每週畫三遍都不為過。還有非學派的失業率章節， 用飛利浦曲線來做有關失業率以及通膨率的分析 也是答題卷必須包含的。其中ISLM、ASAD的圖形 斜率必須學會推導或是背誦，其中雖包含全微分 等困難的數學式，但這也是每年的必考題。 以上，謝謝大家。 https://www.ptt.cc/bbs/graduate/M.1491718829.A.9E6.html 有啦，這四週掉了2.5%體脂XDDDD 改了啦XD 其實我特別指的是分離定理、CAPM等等 只有我看成口交嗎？ 對哦，最後會選112經研所", "link": "https://www.ptt.cc/bbs/graduate/M.1491718829.A.9E6.html", "date": "Sun Apr  9 14:20:27 2017"},
{"author": "kikiljy (kikiljy)", "ip": "101.12.146.91", "title": "[心得] (代PO)106工工所考取心得", "messages": "NotUniqueSol:Hillier表示： kyuudonut:推王晉元，講得很清楚 candy821213:晉元真的棒，已戀愛 Mariobrother:推 ssttimmy:推", "content": "一. 背景和動機 二. 報考系所和結果 (分數沒有太突出，就省略了XD 以下均照時間排序 中央 進複試但沒去 清 正取未排名 交 正取未排名 台 落榜 台科 正取排名8 成大 落榜 三. 參考用書 四. 補習的選擇 五. 準備過程 暑假 (7月到9月中 統計：原本沒有想要補習的我，瞬間被打兩巴掌。張翔的頭三張考卷加起來才剛破三位數 .....，然後附近又坐了兩位最後上台政的高手，讓我以為整個補習班的人都那麼強QQ。 加上是個孤軍奮戰的人，常常一個人抱著書去圖書館坐了一天，但分數看起來像沒念一樣 ..。話雖如此，考後的檢討才是最重要的。談到檢討，考試的時候，我會盡量留下計算 過程，不論得分與否，都問問自己問有沒有需要改善的地方？粗心？完全不懂？卡步驟？ 還是什麼。張翔說過：考場上寫得出來的，才是你會的，撇除一些失常或突發狀況， 沒有必要一直去練習你會的東西，針對卡彈的地方做加強做思考，才能讓分數有更進一步 的突破。 OR：因為沒有補習，相信很多人也是靠交大OCW來自學，因為在學有修過一點，不算是零 基礎。但我們的教法是，用LINDO求解，考試也甭寫出答案，所以我其實連SIMPLEX都不會 ，也算是零基礎吧。暑假的進度大概就是一天看一個短的一個長的(王老師的影片大 約一個3040分鐘，一個90分鐘左右。不得不說王老師的OR真的很厲害，觀念超級到位， 每一個解法每一個步驟都非常仔細。非常適合初學者或像我這基礎不太好的人，誠摯推薦 想學OR的人都可以去聽聽。 正課結束到題庫班前 (9月中到10月初 學校的專題差不多結束，可以專心的開始衝刺了。這段時間對我來說應該是最重要的。 統計：暑假為了硬跟上小考的進度，內容有些囫圇吞棗，感覺會了就配個700題來騙騙自 己，還寫個OK。回頭去看，OK根本是幹話..，這時我把寫過的痕跡抹去，重新來過一次 。題庫班快開始前，張翔會勾一些習題，題庫班來講解。我就趁這段比較空的時間，徹底 地把提綱跟700題完全的消化一次，在讀過第二次後，真的有完全不同的境界。至於題目 的部分我同樣會註解哪些題目的哪些解法跟老師的有哪裡不同，利用下一次小考來實驗看 看，我的解法適不適合考試。畢竟考試是要在短時間內獲得最高的分數。還記得暑假有次 和老師討論題目，明明是超簡單幾何分配可求解的題目，還硬跑去問張翔，結果老師請我 把解法詳盡列出後，下次和他討論。那次是我破天荒回中壢還帶書回家事實證明， 幹還是我錯 OR：因為進度有點慢 (看影片實在很容易廢QQ，拖到9月底10月初，才把OCW全部看了一遍 ，也存了一些比較難或是容易忘的單元。這段因為花很多時間在統計上，大概空了有10天 到兩周的時間完全沒碰OR。之後開始寫600題時真的非常痛苦..。所以有去借了另外兩 本OR的書來，畢竟影片需要重頭找，書是可以直接翻到的。加上看書念OR是格外不同的感 覺。所以這段大概就是看完一個大章節然後配600題。 題庫班 (10月初到1/18 統計：到了這時，每周三小時的題庫班，應該是我最開心的時光了。藉由張翔的講解，可 以逐步的認證每題的理解程度。此時就要開始慢慢鑽研一些要考所別的題目了，分辨哪些 是該會的、不太常考甚至是可以放掉的等等。但因為課堂中仍有不少考財金、經研的高手 ，所以張翔在課堂上，還是會補充講解一些偏難、較深入的機率論題目。如果行有餘力， 建議考工工、企研的同學也可以偷學一招半式，讓自己在考場上有多一分的勝算 OR：在寫600題的同時，需要校正自己的觀念。版上很多大大都有提到，OR非常重觀念， 除了一些基本的SIMPLEX、對偶問題、敏感度分析外，其他題目都是熱情奔放、變化無限 的。像今年就少了很多繁雜的計算，多了很多觀念型延伸的題目，若只會計算，可能會行 不太通 考試前 (1/18到2/3 //考古題的部分，下面會另外說明 統計：時至現在，能靜下心啃書的，就贏很多人了，真的不要慌 此時的我，重新回 去把推論統計的部分練到爛熟 (區間估計、假說檢定、ANOVA、簡回歸等等，掌握基本才 是王道何謂掌握？假說檢定的每個步驟都要明確寫出AVONA、卡方要練到計算機用腳 按都不能按錯回歸要練到基本的三寶、六寶 (好，我承認我沒背六寶 都不能做錯 。我的策略是考出60分的基本，60分就是要全拿而且要快速地拿下，才有更多時間去研 究機率論。平心而論機率論根本無法防，考出來的題目很多連老師都不一定會，與其花一 堆時間去鑽研那些難題，不如掌握基本才是根本 OR：大部分的章節都練得有些心得了，唯獨我留了等候理論到現在因為等候的題目大 部分不難、但公式可給也可不給，所以我給自己一個禮拜的時間，包含推導公式練題目 ，每天早上一到圖書館就把常用的三個模型從頭到尾推一遍，因為我是個非常討厭背的人 只要能推一定不背，張翔說過：要用最小的容量，去記憶最多的東西這時一定 要感謝在統計題庫班認識的一位戰友了前述提到我都是自己念書自己研究。居然到 了快考試才遇到第一個能跟我討論OR的人，當下的喜悅真的不下於考上。也謝謝妳當時給 我的當頭棒喝，讓我了解OR的考題跟我想像的完全不同，也給了我考古題的答案。雖然我 只寫了沒多少，這段期間最大的震撼，就是清楚了解OR會怎麼考。王老師的教學偏向 真正理解那些東西，但考試畢竟是考試，完全應用那些套路，結果可能不會太理想，真的 謝謝妳把我拉出我那自以為的象牙塔，雖然當時真的搞得我很緊張，很想放棄的說QQ 關於考古題：考古題要不要寫其實見仁見智，因為我兩科的方式也是完全不同 統計：因為我是個極易受影響的人，太簡單或太難的題目都會有極端的情緒產生，例如 105中央統計出的非常簡單，考古好像只錯了兩個選擇。就開始催眠自己中央很簡單、中 央很簡單。但今年的考題卻完全不同，拿到考卷我大概花了15分鐘傻眼、10分鐘發呆，剩 下才開始寫，最後只拿25分QQ。所以當時怕這樣的狀況發生 (雖然真的發生了..，我統 計只寫了四份 (105中央、台大、台科和交大。後面的時間，就做我上述提到的，複習基 本的、檢討做過的，讓我對任何一間的考題不會有既定印象。雖然有些人覺得要研究各校 趨勢，會比較有幫助，可能我的方法有人無法接受，就參考參考囉。 OR：和統計不同，OR我有做大約兩年的考古題，和統計不同的是，因為OR一直都是自讀， 不太清楚考題的模樣和自身的程度在哪。所以想利用考古的方式來檢視和調整自己的策略 。這邊還是要感謝那位戰友，謝謝妳的解答和討論，在互相切磋的情況下，也讓我更了解 自己的水平到底在哪裡。 考試期間 進考場時，一定要有雖千萬人吾往矣的決心XDDD，花了那麼多時間、準備了那麼久， 你一定會上 統計：個人覺得練筆是滿重要的，前述提到我中央幾乎完全喪失信心，幸好在清大工 工前有報了另一間，雖然分數不如預期的好。但至少在第一志願前，把信心指數回歸到 200%。讓我接下來的每間考試幾乎都很順利的完成。另外，練筆也可以提升考試的手感， 不管是腦袋的思考、計算機的速度甚至是考場上一些比較跳 TONE的思維，我真心覺得練 筆是非常值得嘗試的因為練習和考試永遠不會是相同的 OR：我運氣真的滿好的，考場上幾乎沒有出現我放掉的部分。本身不是OR多厲害的人，拿 到考卷就立刻判斷每題得分的可能性，像今年中央OR第一題就40分，先寫完剩下有把握的 再回去研究那題，雖然也只拿了10多分而已。記住，考試不是才考100才會上 六. 結尾 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1491740382.A.C34.html 已修正，謝謝N大提醒", "link": "https://www.ptt.cc/bbs/graduate/M.1491740382.A.C34.html", "date": "Sun Apr  9 20:19:40 2017"},
{"author": "x840316 (社后里的射後不理)", "ip": "59.126.33.79", "title": "[心得] 統研所心得 清交成政央", "messages": "zxc741qaz123:推 很猛 jackhenry101:推推 yolanda1203:用心推! 佩服你面是如此用心 讚讚 F0011010101:推！很厲害！！！ en9515:強者 jorba:心態正確!!! a925a05:推！ a680795:猛!交大的統計分數真高", "content": "當時學測是56級分 正取上了臺中私校的統計系 雖然大一大二都是書卷獎（第二名 不過 大三退到第八） 但是比較私校的教學跟要求還是跟國立有落差 加上我大學四年是沒有補 過習 自己平時的時間規劃顯得更重要 甄試：（只報了清交） 清大 微積分初試就沒過 交大 備16 （最後只備到14就不收了 但還剩兩個名額 ） 考試： 清大 落榜（基數67 機率65 統計38） 交大 正取 （基數57 機率64 統計55 面試89.4） 成大 備10 （數學73 數統43 統計75） 政大 正取最後一個 （英文60 基數38 數統69 統計方法53） 中央 正取 （基數100 數統89） 用書：都是自己上網找的 交大基數99102（上網買二手的比較便宜，因為11月才買新的年份已售完） 線性代數2017試題大補貼林立宇（只有2017一年的考古，但是有資工跟應數的考題） 微積分歷屆試題詳解101105劉明昌（只有微積分沒有線性代數） 統計學歷屆試題詳解97102郭明慶（找不到比較新的年份） 線上開放式課程 統計學/高等統計學交大陳鄰安教授 微積分台大朱樺教授 線性代數 台大助教（忘記名字） 準備方法： 因為多了準備推甄的時間 所以12月才開始真正準備考試 每天固定睡八小時 一天大概看 十個小時 其他就是吃飯跟放鬆時間 因為本來基礎就不是很好 一開始考古都是看著答案寫 後來發現開放式課程 我幾乎每堂 課都有看 已經會的就快轉 把觀念整個統整起來 再寫題目才會事半功倍 題目部分 就算不是我有報考的學校也都有寫 然後錯的題目紀錄起來 考試前兩個禮拜只 做之前錯的 就算錯的很多 但是觀念都是一樣的 所以第二次做其實很快 第二次做還是錯 的 我就會抄在筆記本 考試當天或考試前看 學校的考試方向： 清大 很數學的考題 而且考古只到99年 不過我一開始就不報希望 畢竟學校對數學方面的訓練 真的不夠啊 而且我也不是數學或應數的學生 看到題目連掙扎就會都沒有 交大中央 都是只有研究所 方向很像 不過中央是可以帶計算機的 而且考題比較簡單 交大的題目雖 然難 但是很有思考空間 多少能寫出一點東西 東湊西湊就有一點分數了 交大面試 因為推甄有面試過 就沒那麼緊張 交大會給面試題目14題 我是把答案跟我要講的全部寫 起來然後看熟（不要背 越背會越緊張）14題抽一題 然後教授會在延伸一些問題問（通常 不難 只是緊張就會當機）推甄我是分到難的教室 教授嚴肅但不兇 考試分到簡單的 很歡 樂不過當然問題也是問的很有水準而不難 成政 都有大學部 考題以方法為主 統計學考很多回歸 成大愛考無母數 不過都是背公式就有分 考題比較觀念 計算相對少 總結： 一直以來最想念的就是交大 所以面試都很用心準備 雖然考試的複試不需要備審資料 但 我還是很有心的準備備審兩封推薦函給面試教授（畢竟推甄已經準備過了）然後把每個 教授名字都記住 進去的時候就先叫出每個教授的姓氏（教授真的都有驚訝到 說不定有加 分）第一次面試真的很緊張 不過第二次放輕鬆就沒問題了 交大教授真的人都很好 最後 最後 沒補習的同學 真心推薦開放式課程 內容真的很不錯 https://www.ptt.cc/bbs/graduate/M.1491743287.A.1A0.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491743287.A.1A0.html", "date": "Sun Apr  9 21:08:05 2017"},
{"author": "poison1993 (一個咻咻咻)", "ip": "218.173.80.22", "title": "[請益] 政大經研所請益", "messages": "alternate:想念財金怎麼不直接念清大計財 goshfju:原本想讀財金 就去清大計財啊 webber51118:清大吧經研沒愛很痛苦 wind90405:經研要很有愛 z5f:出來都是投金融業 不如念喜歡的 xiaoshui1022:沒愛 生不如死 k2225470:經研沒興趣會很痛苦，過來人經驗分享 niu1228:清大計財，在政大念社科院資源沒那麼豐富", "content": "代PO 版上的各位大家好，小弟原本希望繼續往財金所發展 但同一時間也有幸得到個可以去就讀政大經研的機會 故目前在考慮中 (目前考慮的如下:台大農經、清大計財、政大經研、中山財管) 於是想請問各位就讀過、或是耳聞過相關訊息的大家一些問題如下: 1.原本財金系的人進去前需要特別加強哪些能力? 2.該所未來的發展?(爬文或是聽朋友說都是表示可以往很多方面發展，當然我知道也是取決於個人，但希望知道更具體點的或是個人經驗等等) 3.研究所兩年主要學習內容?(課表已上網研究過，但光就課程名稱覺得了解十分有限) 4.商學院是否會擋住不得去修它們的課呢?(希望自己能夠繼續學習些財金相關知識) 5.又或是其他沒補充到，但各位所知道的優、劣處也希望版上各位能不吝嗇提供 過往系上學長姊沒聽說過就讀經研所的經驗故對於該所真的了解的不多...有上網看過些文章了，但就是希望能多聽多想 非常謝謝各位的幫忙~ https://www.ptt.cc/bbs/graduate/M.1491745145.A.3BA.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491745145.A.3BA.html", "date": "Sun Apr  9 21:39:02 2017"},
{"author": "motmotpp (ㄉㄐ拋爾)", "ip": "140.116.124.115", "title": "[心得] 政大企研所考取心得", "messages": "lun0216:116推 sunriset:同學推 寫得好詳細~ j112233456:推 run60321:口模趙敏幫給推～ rszero:推未來同學 stupid850403:推 我明年也要考了 justin85:好強 成大之光～～～ poison1993:強者同學 推～ anlin:經濟學老師是\"高昇\"嗎?心得文都沒提到老師", "content": "此篇為代PO =================================== 念書時或開始寫考古題時，兵荒馬亂時就會來版上看看前人的作法， 穩定自己的心情。而每個人狀況都非常不同，希望我的經驗可以幫助到大家。 也作為自己考研旅程的一個反省與審視。 <背景> 大學:台南後火車站大學社會科學院，系排都在一半，有時候亂修課就會墊底。 多益:890(2016/10) 其他經驗:打工，但無任何商競或出國交換等經驗 <成績>台大都沒上 英文 經濟 統計 口試 正取最低分數 結果 政大企研 84 70 94 98.6(50%) 84.0125 正2 交大經管 62 88 85 83.68 428.36 備13 清華科管 70(20%) 76(40%) 85(40%) 無口試 70 正取 成大國企 74(12%) 90(24%) 100(24%) 82.5(40%) 75.8 正1 政大經研 個體:50 總體:64 統計:59 無口試 174 備取 <準備方法> 統計:張翔，正課題庫班(張翔的題庫班我自己是覺得一定要報名，大推) 經濟:7.8月就上完了，沒報題庫班(原因:預算限制式，讓我無法負擔) 老師的選擇: 我其實沒有認真試聽過每位老師，直接選擇學長姊的口碑推薦。 但到了口面試，跟來自不同班系的同學聊天，發現每位老師都有其魅力， 找到適合自己的選考科目與老師。 後期寫考古時，會發現各補習班的解題答案可能略有不同， 有一位學長告訴我:這種題目，如果不同家的這些厲害老師都意見分歧， 如果經由討論，你也聽了不同的原因，一時半刻還是無法分辨與了解時，就不要糾結 趕快把可以得分的部分好好弄熟也不要浪費時間在批評不同班別的老師如何如何。 <筆試的準備方法>: 3~6月:我都有跟著去上春季先修課程，或多或少有幫助 但我有同學7月才開始投入念書也是幹勁十足，進度都跟上。 而我在大三就開始打工賺補習費，上春季班，所以錯過很多實習或商業競賽的機會， 我在準備面試時也想過是不是那段時間可以做其他運用，我覺得36月可以做一個緩衝期。 7~8月(完整的兩個月，要好好把握，開學之後就很多學校的事情，拍畢業照阿~修課阿~) 經濟:日、一上課，雖然上課完很累，但我還是會盡量在當天把上完的課做複習， 當天複習的手感最好，盡量把老師指派的功課和題庫本勾的題目都當周做完。 個經一定要好好掌握，分數和答案都明確，不像總經有時候是申論。 個經:從效用開始，涉及無異曲線和預算限制式的這些題目一定要好好掌握了。 接下來到廠商獨佔到寡占再到庫諾均衡或史塔貝克均衡，這些產業的題目就是重點了 產業學好不只在考場吃香，連到研究所之後也好用。 我會把老師產業的愛題整理起來，練個好幾遍，遇到變化題時，先回去看基本題。 在唸完產業後，若能有一整個case的分類與脈絡會很有幫助。 市場從完全競爭到不完全競爭，不完全競爭又是怎麼發展的，不同模型有什麼特性。 個經的念法比較分case那樣，而總經像是承先啟後，有歷史演進。 總經:圖形推導計算 每個不同學派為了解釋經濟成長或失業率等推層出新的模型， 老師也會幫我們整理整個時代背景，很多很實用 例如:到底是發消費券還是減稅對刺激經濟成長比較有用?，對於遇到的題目， 若能生活化運用於生活中，印象會很深刻，更能培養經濟直覺。 上到總經時，loading就很重，比較難去做題庫本， 而總經的練習題目(申論)在7.8月時幾乎很難上手，建議穩扎穩打先把圖形弄熟。 統計:三、四、五上課，也都是盡量上課當天複習，若能在上課後，把課本蓋上後， 跟自己講一遍老師今天上了什麼課，那代表你真的聽懂了。 我覺得統計學，若你能解決你同學的問題時，也代表你真的懂了，因為統計學的觀念 比經濟學更難解釋或闡述，建議大家多跟自己講或多解決同學的問題。 統計張翔進入第五章前，都還能先把統計700題寫完，但過後，就是只能專注於提綱 挈領的基本題，但到了題庫班也了解到7.8月的自己還沒有功力可以做題庫， 統計能力或內容重量都是呈指數型暴漲，要讓自己盡量跟上老師的進度，然後熬過那個 指數型剛起步的分數低潮，千萬別氣餒。 張翔上統計時，總會舉很多生活例子在統計學，ANOVA表的處理效應或誤差效應用補習班 舉例，非常生動有趣。若遇到聽不懂的時候，我會把生活化的例子記下來，偶爾慢慢咀嚼 其中含意。 暑假:建議都先把核心觀念弄懂，然後跟好進度。不用急著拚進度。 9~12月:正課進度上完後，這時候就是第二RUN，建議中秋連假可以好好休息一下。 而第二RUN，重新閱讀內容練題目，整理題目和筆記的好時段。 <筆記>我一開始是個不喜歡另外用活頁紙做筆記的人，因為字太醜。 但發現:1.書很多本(經濟有7本)，不做筆記要往回翻耗費很多時間，然後試想考前 你要帶什麼書去考場?(我揹了好幾本書去到考場(因為筆記沒做好)。 2.有些觀念或你不懂的地方很常出現，我覺得要是沒時間做筆記至少可以做錯誤本， 把很常錯的觀念記錄下來。3.張翔的上課速度或配置很適合做筆記，統計作筆記很有用。 <題目>我到後期覺得做題目也需要管理，因為題目太多，不可能都做完。 另外發現重要題目多做幾遍>>>>>>把所有題目做光 因為我在考前60天時，常在經濟題庫或統計700題游移不定不知道該挑哪一題來做 ，哪一題才是重要的題目。另外排隊問問題時，常好不容易排到時， 卻已經忘記上個禮拜做到這題的時，是卡在哪裡想要問什麼，非常可惜。 建議善用標籤紙，哪些題目是要問的問題，哪些題目值得在做一次，哪些題目是難題 9~12月:是可以大幅追趕進度的時候，但也是最容易浮躁覺得念不下去的時候， 可以尋找戰友一起度過最精華的三個月。 1~2月:我都從練習考古題，來看哪個單元不熟，如果這時候題目筆記有控管好， 回去翻筆記，把你一直錯的觀念加強筆記，或從題目新學到的觀念補強在上面。 而你又可以挑幾題相關單元的重要概念多練幾次。 內容加強企管類所的偏愛的單元，如:統計迴歸、檢定;經濟:產業 但還是不能過於偏食，106年的台大商研統計就每個單元都平均出了一題。 <面試準備方法>: 考試前: 我在暑期時，有執行過4周的用英語說時事的40分鐘的英文練習。 我有報名趙敏老師的口面試班，只能說料事如神，一生受用。 從10月附近，就會要我們準備一個簡易版本的CV和自傳、生涯規劃，邊念書邊做這些事情 ，其實壓力很大也心情很慌，因為每做一次備審就是一次檢視自己的動機， 但也為最難熬的912月，畫下一個震撼彈，好好審視研究所對於自己的重要性。 考試後: 1.自傳/生涯規劃/讀書計劃有個最初版，然後給你的身邊朋友看，一直改一直改 2.和4~6位同學組成讀書會，線上或線下的固定開會時間，共筆制度 讀書會內容:1.問有關履歷的問題(互相問)2.時事(大家討論出近期的熱門時事) 現在回想起來，非常感謝有讀書會和戰友，只能說共好或共享制度，它的力量很大， 因為你跟別人講了無數次十，這個知識會更深深烙印在你腦中， 在考研時期，能幫助別人解決問題，大概可以帶給你一整天的好心情。 3.參加趙敏的模擬面試，那時候真的是告訴自己面試完政大企研所，我就長大了XD <面試經驗>: 1.交大經管:被電爆，因為我說我想要走醫療行銷，爭議有點大然後我沒做好功課， 但我學到當教授一直不認同你的回應時，你也發現邏輯上自己理虧，要設下一個停損點， 不然就會像我整場都在聊我的研究動機。 2.成大國企:五分鐘而已，我遇到有一位老師先問2題英文，有一位問2題中文 然後我發現我用英文去解釋一個經歷，會耗費太多時間，在只有5分鐘的面試或任何面試 ，蠻建議訓練1分鐘回答之，讓教授有興趣再繼續追問你。 3.政大企研:個人關(英文):2個人進去，互相問對方問題 Q1.請你介紹一下另外一位 Q2.十年後你想成為怎樣的人? 團體關:Q:為什麼amazon從線上走到線下開實體書店? 我們那組剛好遇到教授人好到在發光的那種。 <結語> 考研時一定要維持心理和身理的健康，我覺得這是最重要的事情，但這也需要練習。 雖然這聽起來很唬爛，但我真心覺得考研根本是一場和自己的戰爭還有心理戰， 我就有兩次上課中到一半去掛號看醫生的經驗，我覺得很干擾念書進度。 身體健康很重要，養成固定的運動習慣，早睡都是需要提早在7月開始培養。 心理方面有幾句我很常告訴自己的話或觀念，想分享給大家。 台大英文a卷有一題，Man proposedGod disposed.盡人事，聽天命。 在寫考古的12月遇到時，很是時候。考前三個月，總是在念書時會想要衡量今天 念這個是不是會很有報酬，想知道別人都在念什麼等等等的恐慌阿，這時候就會想到 張翔說的傻傻的念就對了。我覺得當你可以排除很多不必要情緒時，相信自己有盡人事， 可以讓考研的自己獲得心情上的平穩，就能更正常的發揮自己的實力。 我一直覺得念書或考研可以看到自己的心性，知道自己可以承受多大的壓力， 知道可以多度那些外人拿成績來評斷你的事情於之外，知道自己可以為了夢想多努力， 希望大家都可以創造屬於自己的研究所的旅程，不管是考前還是考後。 謝謝各路好手一路上的幫助。 https://www.ptt.cc/bbs/graduate/M.1491751743.A.2A1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491751743.A.2A1.html", "date": "Sun Apr  9 23:29:00 2017"},
{"author": "play58032 (色)", "ip": "42.73.33.20", "title": "[請益]", "messages": "jameskey:操 zzzxxx382:你 destinyltw:媽 teddy9685:的 gravedigger:臭 louiswu:B play58032:感謝大家 獲益良多 archerXXX:推文好笑 jameskey:我同學本來想去，後來就不去了 blacksky620:2年準時畢業，老師錢超多，但學生似 blacksky620:乎也多？ blacksky620:白人做到死，全身發光，黑人幹到飛or blacksky620:旁邊吃屎去，全身黑漆漆。 blacksky620:畢業後，白人還是白人，黑人變白人， blacksky620:老師笑嘻嘻約你吃飯 blacksky620:全因未來錢", "content": "代po 各位大家好 想請問李勝隆老師的 實驗室風氣 畢業平均時間 平時帶學生的方式 大概分別是如何呢？ 希望學長姐們可以幫我介紹一下 謝謝 https://www.ptt.cc/bbs/graduate/M.1491753273.A.7A4.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491753273.A.7A4.html", "date": "Sun Apr  9 23:54:31 2017"},
{"author": "gaven (胖ㄚ幹)", "ip": "180.177.3.234", "title": "[請益] 請問一個有關Normal Distribution的問題", "messages": "leoloveivy:幹嘛不問老師 WTF1111:要不要去其他學校或實驗室借機台啊，天下 WTF1111:沒有白吃的午餐，即使你用大量數據仍然容 WTF1111:易被質疑，而且成本可能更高 simon552614:儀器的誤差是無法藉由次數來達到縮小 simon552614:的", "content": "各位正在準備考試的同夥大家好 本人是通訊所的考生 因為目前大學專題有一道相關的問題需要解決 ex:實際案例如下 1. 元件量測儀器是一台非常老舊的機台， 導致每次量測出來的結果的variation很大， 有可能是在非常準測的儀器之下量到的sigma很小， 但用此台老舊儀器量測出來的結果就變成很常大的sigma了. 2. 所以我盡可能的多量測元件，是想說很多元件量測結果資料可以攤平 儀器上的量測誤差. 3.請問各位大大，有相關文獻是在探討上面的主題的嗎? ex: 需要量測幾點元件數據就能有效把大的sigma縮小成小的sigma. 非常不好意思，把這個問題po在此版，是想問有沒有人可以提供相關 的線索或是資料可以提供小弟我參考參考. 先謝謝各位了. https://www.ptt.cc/bbs/graduate/M.1491755223.A.191.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491755223.A.191.html", "date": "Mon Apr 10 00:27:00 2017"},
{"author": "j87408 (ㄚㄔ)", "ip": "220.132.245.64", "title": "[問卷]學長的問卷需要大家幫幫忙~(運動app相關) ", "messages": "kyuudonut:這樣本好難收集阿...", "content": "大家好，我是中正企研的學生，上次感謝大家踴躍地協助我的問卷蒐集， 目前同LAB的學長博士論文正在研究探討更換運動Gamification App 的因素關係，懇請大家撥出約三分鐘協助填寫這份問卷 本問卷採匿名方式 填答，僅供學術統計分析之用，請大家放心填答，謝謝大家。 離問卷的目 標數還有一小段距離，麻煩大家幫幫忙 > < 指導教授/發起人: 黃正魁教授/李明青 回饋機制: 超商禮券100元共十張 大家有用過Nike /Run Keeper /Endomondo 之類的運動app，或是用過覺得不好用， 就可以填寫抽問卷喔~ 以下連結二選一填寫即可 http://www.mysurvey.tw/s/qGj7FPFC http://www.mysurvey.tw/s/JX5AnWkK https://www.ptt.cc/bbs/graduate/M.1491757154.A.5B7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491757154.A.5B7.html", "date": "Mon Apr 10 00:59:10 2017"},
{"author": "x4702 (阿比八)", "ip": "140.136.49.118", "title": "[請益] 北科自動化備取", "messages": "SLN91412:強者我同學", "content": "今年北科自動化不分組招生 收18個 大家覺得會備到多少呢？ 我備10幾接近20 會有機會嗎？ 謝謝 https://www.ptt.cc/bbs/graduate/M.1491795813.A.55F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491795813.A.55F.html", "date": "Mon Apr 10 11:43:30 2017"},
{"author": "s1021403 (無敵寶哥)", "ip": "117.19.147.107", "title": "[請益] 北科資工所教授", "messages": "", "content": "（代Po） 各位板上的同學大家好， 今年有幸正取北科資工所， 在網站看了一下教授的簡介， 對於下列這三個教授甚感興趣： 1.敦忠義 2.楊士萱 3.劉傳銘 近幾天也以寄信與教授們約時間了。 想請教各位板上的學長姐， 這三個教授的實驗室風氣和畢業年限等等......，謝謝大家。 https://www.ptt.cc/bbs/graduate/M.1491803643.A.DC6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491803643.A.DC6.html", "date": "Mon Apr 10 13:54:00 2017"},
{"author": "chanhou (chan)", "ip": "140.112.31.176", "title": "Fw: [徵才] 科技部計畫博士後研究員或專任研究助理", "messages": "", "content": "Tech_Job 看板 1Owof52d ] 作者: chanhou (chan) 看板: Tech_Job 標題: [徵才] 科技部計畫博士後研究員或專任研究助理 時間: Mon Apr 10 14:46:26 2017 職缺名稱 科技部計畫博士後研究員或專任研究助理 學、經歷需求 1. 研究助理需大學或碩士畢業，博士後需博士畢業。 2. 具電機或資工背景者，熟悉程式設計以及ML，IR或NLP技術。應屆畢業生尚未取得畢 業證書者，可先由臨時工讀起聘。 工作內容 從事機器學習，資料探勘，自然語言處理相關研究與應用系統開發，兼具理論與實務的 訓練，一年一聘，希望參與至少半年。 工作地點國立台灣大學。可彈性選擇。 工作時間週一至週五 9:00~17:00（可彈性選擇）。 月休八天 待遇比照科技部標準 博士後研究員 60000~70000/月 研究助理 學士:30000~40000/月，碩士:35000~45000/月 聯絡方式 意者請將履歷表及其他有利審查資料EMAIL至 sdlin AT csie.ntu.edu.tw 相關網址： http://www.csie.ntu.edu.tw/~sdlin/ https://www.ptt.cc/bbs/Tech_Job/M.1491806789.A.0A7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491806975.A.A12.html", "date": "Mon Apr 10 14:49:33 2017"},
{"author": "crabman0101 (江流天地外)", "ip": "1.172.106.202", "title": "[情報] 清大考試第5次遞補", "messages": "Dust2080:有推有備上 fish258966:有推有順利 look1214:資工只備1個XDDDDDDDDDDDDDDD FUNYUN:4月已經遞補五次了.... compass9981:資工怎麼感覺沒什麼動靜啊… hibiscus520:不期不待沒有傷害,先去其他間報到 lwlt1995:這次的報到時間是故意調得跟台大一樣嗎 ms05300606:有推有正取 Dust2080:資工去年同期也只有2個 還行 alternate:科管是不是沒動過啊 supercake:科管備到4就停了@@ joy7658x348:資工往年都備這麼慢嗎QQ AllenPaul:資工這樣正常拉 ycix:台大明天才報到呀 q30339:又上了", "content": "餓死抬頭 報到時間：106年4月11日10:00起至4月13日止 https://goo.gl/OP188Q 恭喜此次遞補上榜考生QQ https://www.ptt.cc/bbs/graduate/M.1491807033.A.FAD.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491807033.A.FAD.html", "date": "Mon Apr 10 14:50:30 2017"},
{"author": "chauncey01 (一刀)", "ip": "223.137.8.84", "title": "[心得] 政大法科 北大法專 東吳法專心得", "messages": "hsk7672:推 teddy9685:強 whoam:未來同學推一個~ chihchuan:推 qtzbbztq:看一些回答感覺能猜得出來是那些老師面 qtzbbztq:試 恭喜恭喜 會選哪間? 有家庭辭職念 qtzbbztq:是需要不小勇氣 acdc2260:辭職念？！太猛惹........ sunadam65:恭喜上榜！", "content": "鑒於在本版獲益良多，抱著回饋的心情來發這篇心得，給未來想考類似研究所的人一點點 參考以下因為盡量詳細所以文長請見諒。 一、先上成績： 1.台大科法：英文爆炸，一階沒過。 2.政大法科推甄：書審79分，一階沒過。 3.政大法科考試： （1）筆試：30 （2）書審：88.33 （3）口試：89 （4）標準化後總分：76.9（正取）/正取門檻72.1 4.北大法專組： （1）法律文獻評析：59 （2）英文：76 （3）面試：88.8 （4）書審：88.2 （5）標準化後總分：82.2（正取）/正取門檻75.2 5.東吳法律專業碩士班： （1）綜合常識測驗：87 （2）書審：87 （3）面試：85.33 （4）標準化後總分：257.9（正取）/門檻225 二、個人背景：本人31歲大叔，已婚，女兒一歲半 1.東吳政治系畢業。 2.台大政研所畢業。 3.三等一般行政及格。 4.公務員經驗四年半，業務很雜，工程採購履約、國家賠償案件、社會安全網、參與式預 算等都有承辦過 5.語言能力證明：無。 6.台大法律學分班修畢21學分。 三、報考動機： 在公部門做了四年多，歷經各種不同業務，無力感越來越大，覺得自己的個性不太適合做 公務員，看一些同事的行為、民意代表的嘴臉以及機關對一些法規的解釋常常覺得難怪 我們國家不會進步 經過深思熟慮以及一些工作上突發事件的影響，毅然決定轉職念法律，加上之前在台大上 學分班時對法律很有興趣，既然要念就專心念，於是在得到家人的支持下決定，如果有考 上台政北東其中一間研究所，就辭職專心讀書。（可以辭職了，YA） 四、筆試部分： 因為上班很忙，筆試是裸考，就是用平常的常識下去寫，所以分數都不太好看，政大第二 題全英文判決看不懂直接空白，分數很淒慘......不過綜觀各所考題，幾乎都會考到憲法 的 基本權，北大則是固定會考一題民法判例，要抓的到爭點。 五、書審部分： 我在去年11月政大推甄時就寫好一份書審資料，就一直用這一份應付各間學校（真的沒空 重寫...），在此可知政大推甄跟考試的書審應該是不同老師，同一份資料分數差有點多 。 書審大概分五個部分 1.自傳： 介紹一下個人背景家庭成員等，主要透過個人背景導出為何想轉職念法律。 2.工作經驗： 這部分對我來說或許是比較吃香的部分，我整理了四年半的工作業務內容並且跟法律做連 結，而重點都會連結到不懂法律的公務員常常不自覺的侵害人民權利而不自知，點出 懂法律的重要性。 3.研究計畫： 承上工作經驗，研究計畫擺在政府採購法的決標原則與公務員圖利罪的關係，不過口 試倒是都沒問到這塊。 4.讀書計畫： 因為沒考英文檢定非常吃虧，所以這邊有提到考上之後會把加強語言當作第一要務，並且 提到之前政研所已經養成閱讀英文paper的實力，最後大概規劃一下修課的規劃。 5.職涯規劃： 這邊提到一個我實務上的經驗公家機關很難從內部做反省改變，通常會做改變作為是因 為訴願或行政訴訟敗訴，所以我希望考取律師，並透過幫助人民打訴訟來漸近的改變機 關的錯誤作為。 六、口試 口試時間都很短，老師問的問題也不多，基本上口試前就是把書審看熟，另外可以針對自 己的特色來猜測一下老師的問題。 1.政大（三對一，5分鐘）沒自我介紹直接開始 老師問： 你已經有一個碩士了怎麼還想再念一個？ 學生答： 我認為不懂法律的公務員常常不自覺的侵害人民權利而不自知，所以我想重新進修自己的 不足，希望未來能貢獻社會。 老師問： 你們機關有法制單位啊，問他們就好幹嘛自己出來念法律，很累耶 學生答： 我的經驗，法制單位仍然站在政府的立場而非人民的立場，常常想把事情搓掉（舉自己遇 到的實例） 老師問： 怎不考慮在職而要辭職？經濟怎辦？ 學生答： 工作太忙，在職沒有學習效果，有一些存款經濟沒問題，家人也支持。 老師問：你怎不回台大念？ 學生答：台大一階沒過阿（回太順口驚覺慘了） 老師追問：啥所以我們是備胎？？？ 學生答：不是不是（手亂搖，開始講政大是我的第一志願，科際整合非常重要等...） 老師笑了，時間也到了 2.北大（五對三，25分鐘） 自我介紹一分鐘有按鈴沒講完會直接被卡。 老師問： 你要辭職，經濟上怎辦？ 學生答： （跟政大答法一樣，略） 老師問： 你未來想研究的方向？ 學生答： 因為相結合我工作上的經驗，所以以公法為主。 老師問：（三人共通題） 大家都說不信任司法，那民庭採雙方合意選法官制度你們覺得適不適合？ 學生答： 不妥，民庭沒有律師強制代理，民眾專業度不足，且兩造可能會資訊不對稱等。 老師追問： 我有寫一篇文章唷，我贊成耶 學生答：（臉上三條線） 我還是認為不妥......並舉民眾跟財團打官司為例說明資訊取得能力有差。（老師微笑） 時間到 3.東吳（三對一，五分鐘） 自我介紹一分鐘 前兩題跟政大一樣，報考動機跟辭職後經濟來源。 老師問： 現在要修法擴大禁止集會遊行的範圍，你怎麼看。 學生答： 大法官解釋認為禁止集會遊行之範圍是合憲的，因此我認為如果是真的有必要（學校、醫 院周遭等）那是可以禁止的，但若是為了政治理由而禁止之則就不適合。 時間到 分享到這邊告一個段落，最後還是要感謝版上先進的經驗分享，幫助我順利有學校念，也 祝福各位大大都能進自己理想的碩士班並且準時畢業啦 https://www.ptt.cc/bbs/graduate/M.1491811272.A.950.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491811272.A.950.html", "date": "Mon Apr 10 16:01:10 2017"},
{"author": "saaga (是或一點也不)", "ip": "163.22.18.14", "title": "[情報] 106國立暨南國際大學歷史學系博士班招生", "messages": "LWK:看來很缺 saaga:沒必要噓吧，人文學科研究所近年來招生情況 saaga:每況愈下是事實，但我真心覺得暨大歷史所很 saaga:不錯，分享資訊。 LWK:推回來，你知道人文學科研究所缺的原因嗎？ LWK:因為讀人文所時間長又沒保障，學校完全不在乎 LWK:學生未來的發展，不管是走學術或是到業界， LWK:都沒有出路又有誰想讀呢？", "content": "106學年度國立暨南國際大學歷史學系博士班入學招生訊息 歡迎報考 一、報名方式：一律採用網路報名。 二、申請報名繳費帳號及繳費期間：106年4月6日上午9時起至4月24日下午3時30分止 網路報名期間：106年4月6日起至4月24日止 三、考試日期及地點：106年5月26日（星期五）於本校人文學院歷史學系舉行。 四、招生名額：2名。 五、考試項目及所佔比例： （一）審查成績，佔總成績50 （二）口試，佔總成績50 六、報名應繳交之其他資料：繳交規定表件截止日：4月28日(星期一)(以郵戳為憑)。 1.網路報名資料表1份。 2.最高學歷證明文件影本5份。(應屆畢業生請繳交學生證正反面影本，105學年度第2學期 註冊章應清晰可辨；持外國學歷報考者，須繳國外學歷證件影本及切結書如附錄七。) 3.碩士班及大學歷年成績單正本1份、影本4份。 4.碩士論文一式5份。（應屆畢業生若尚未完成口試者，須繳交論文初稿並附指導教授簽 認可如期完成之碩士論文口試之系所證明；碩士學位如係在國外獲得而無碩士論文者，得 以相當之學術論著代替。） 5.研究計畫一式5份。 6.簡歷、自傳及詳細著作目錄一式5份。 7.其他相關學術著作一式5份。 （詳情請參閱本校簡章： http://www.exam.ncnu.edu.tw/ ，有關考試資料以本校之簡章內 容為準） https://www.ptt.cc/bbs/graduate/M.1491814296.A.396.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491814296.A.396.html", "date": "Mon Apr 10 16:51:33 2017"},{"author": "imchiao (看不見我)", "ip": "1.171.162.161", "title": "[徵求] 交大傳科系徵研究助理", "messages": "", "content": "職缺名稱碩士/學士 專任/兼任研究助理1名 徵才單位交大傳科系 工作地址交大竹北六家校區 計畫內容該計畫著重在研究組織（特別是政府單位）如何使用社群媒體（如臉書)與 輿情分析系統，了解民眾對組織的看法以及相關的決策效應。 本研究採取使用者訪談、問卷與社群媒體行為資料多管齊下的方式，主題內容涵括組織管 理、傳播領域與資訊科學。 工作內容協助計畫管理 文獻整理 問卷設計 訪談資料搜集 資料分析 徵才條件具碩士學位佳（不限科系) 具基本的英文讀寫能力 具文獻整理、問卷及訪談、資料蒐集與分析能力 積極正向的工作態度 工作時間隨時可開始工作，工作時間為四月至十二月 薪資待遇比照科技部薪資 聯絡方式主持人：賴至慧 專案計畫助理教授 聯絡電郵： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 聯絡電話：03571212158711 請在email中附上個人簡歷及聯絡方式 信件主旨請註明應徵客委會/科技部計畫專任助理，從優錄取 https://www.ptt.cc/bbs/graduate/M.1491537703.A.240.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491537703.A.240.html", "date": "Fri Apr  7 12:01:41 2017"},
{"author": "xm3fu0 (呂喝喝)", "ip": "180.204.130.172", "title": "[討論] 政大成績單", "messages": "Mariomo:4/6已收到成績單 pepro:台南已收到@@ randy830228:花蓮3/31收到 an123456781:收到很久了說 yolanda1203:成績單早就收到了（三月底） yolanda1203:錄取通知是掛號喔 gtim811554:台南已經收到+1 shewaspretty:高雄已收到 hawarng:上週五已收到 polarman:我也沒收到><但我沒去二階 apple7901262:備取上禮拜已收到喔 xjp003073:高雄3/30收到", "content": "大家都收到了嗎 簡章上寫3/29寄出 到了今天4/7仍舊沒收到 是不是有點太久了啊？ 想知道自己為何沒正取 BTW到10號都沒收到的話 我會先辦理複查 https://www.ptt.cc/bbs/graduate/M.1491551529.A.F7D.html 今天下午收到了，統計以為有70up結果只有35，幫QQ。", "link": "https://www.ptt.cc/bbs/graduate/M.1491551529.A.F7D.html", "date": "Fri Apr  7 15:52:06 2017"},
{"author": "candy821213 (佳)", "ip": "122.116.40.16", "title": "[心得] 跨考台清交成工工所心得(補充)", "messages": "supercake:眼睛一陣白光 但還是有推 mazerunner:雖然恭喜妳考上 真的很厲害 但妳在補 mazerunner:習班上課時間到一半讓男友進來不只走 mazerunner:動會影響別人 聊天也是其實很大聲 垃 mazerunner:圾也常常不丟 大家真的都被影響很多.. tinghong0515:推 好閃 iheartradio:推楚瀚 SignView:推強者 台北班童鞋 muen1003:XD muen1003:聊天很大聲的習慣真是一點都沒變R a100110016:幫好戰友推一下 nakabin:咦前面不是說想跟男友一起在台大嗎 為啥 nakabin:最後變清大XD yolanda1203:被嗆XD 榜首公德心要注意哈哈哈 xup6y3ru04:這樣說起來你和我當初念的方法滿像的 IBjoKer:推楚翰大大 最後一個月才開始衝刺被救起 IBjoKer:來的人>< ga2006197730:豪猛喔 maxding0430:推 強者 cgntutim:榜首找不到比清大好的老師 台大也真慘 a60806a:推 每個人都應該找到屬於自己的一條路 thisis0207:心得是假的  放閃才是真的 thisis0207:好奇你會找哪一個老師XD Marsden:幫台大QQ kelvin94a:推 lyle60317:70級已經是神人了 Wilson77:70級怎麼不去清交XD kevindai10:好強 不過70級怎麼會去中央地科@@ benchin:反正你去台大也只會被酸只有secondtier的 benchin:人才會讀工工 a6542855:能請問你交大備幾嗎 dream253729:台大不太往帶線走  大多都多領域發 dream253729:展  資源這麼多 不過妳還是去清大吧 dream253729:適合妳 SignView:考工工不要緊張 會有70級分出沒XD allpass5566:有沒有幫台大QQ都是台大自己人的八卦 Marsden:因為進來了才更 QQ R togechi:強者我朋友，推推 smilephoto:70級.....社會組    結果自然滿級 太 bluesky1995:同學要去清大還是有報到台大呦? BradPittLung:原po嗓門真的不小，高中座位又超亂 BradPittLung:影響到同學，希望可以互相尊重，最 BradPittLung:後恭喜你跨考正取 lyssa:原po講話真得很大聲嗎 XDD lyssa:我上課都沒感覺 XD (難道是我重聽... kar130:+1楚瀚學生推!!  只有四中就不發文了 kar130:比起楚瀚fb洗版文我自覺殘愧QQ exotoa82904:傻眼 z7717634:想問一下原po，台大大概什麼時候會去放 z7717634:棄QQ guligula:原po人品是怎樣 狂被嗆欸", "content": "一、背景： ========== 中央大學地球科學系畢業，多益870 在學期間沒有修過工工任何一堂課，沒有讀書會，OR自讀，暑假開始準備 補充： 有人問到了我考大學的成績 因為我只是申請入學所以只有學測成績 http://imgur.com/DlDM1xL 但也看得出來我數學沒有很好哈哈 所以想要考工工的大家不用緊張 然後其實我高中是社會組的 很神奇拔A__A 二、結果： ========== 台大榜首(統計:46 OR:79 英文:54) 清大正取(統計:49.5 OR:87 英文:75) 交大備取(統計:75 OR:54 生管:20) 成大正六(統計:73 OR:48 英文:79) 三、參考用書(有者有販售，可私訊)： =================================== 1.統計： 楚瀚上課教材 細說統計 楚瀚著 統計題庫5本 楚瀚著 2.作業研究： 王晉元上課講義 Hillier聖經中文版(這本我只翻過幾次，幾乎沒用到) 作業研究典範 黃卓研著(這本書錯誤很多，但是有重點整理，題目偏少， 我是用來在看影片那段時期寫的，王晉元的看完一章這本就寫一章) 作業研究600題 韓旭著300元 (考作業研究人手一本的教材，我大概只寫1/5而已， 人人都說錯誤率很高，但我實際寫起來是覺得還好，反正坊間也沒得挑惹) 作業研究考古(99~105) 李昊著 (台清交成中央台科北科近幾年的考古和解答， 但有些學校某些年份沒有(學校不給考古)，錯誤率低， 解答詳細，值得推薦，我只寫了台清交的部分) 另外我還有生產管理的書三本，有需要歡迎私信 作業研究要拿高分不用一直寫題目，因為題型變化很大，最重要的是觀念要清楚 相較之下我覺得統計要多花點時間熟練題型，所以題目可以多寫。 還有英文不好的人要小心，今年聽到幾個考清大的因為英文不過門檻被刷掉。 四、各科心得： ============== 1.統計： 我是補楚瀚的學生，個人認為私校生、跨考生真的很適合他的教法， 非~常的慢，觀念教得很好，以工工的考試難度從暑假開始上就好了。 記得回家要花一點時間整理自己的筆記， 把你不太會或比較難的重點推導思考一下整理成筆記就好了， 我整個統計的範圍也只有一本40頁的筆記， 到時候複習或是上考場就帶這一本。 楚瀚缺點就是上課時數很長，如果你時間少不能配合的話比較不方便， 因為他到後期會瘋狂加課。 有問題私訊他或是在下課時問他都會詳盡的回答，是很認真的老師。 然後無母數不要放掉，因為我就是放棄了，所以交大只有備取。 統計:OR大約是花6:4的時間在準備，再來講OR的部分 2.OR： 李昊的OR，可能是因為我第二周才開始聽所以銜接不上吧， 他正好在教單體法教到一半，我聽了一堂課就去辦退費了， 因為聽不懂啊黑人問號 一直到開學九月我才確定要考OR組，因為想考台大和男友在一起， 然後就開始聽王晉元，不過我真的聽得很~~~慢， 一直按暫停刷網頁看雜誌什麼的，常常一整天只能聽兩部， 如果聽到三部就會聽不完QwwQ。不過我自認聽得很仔細， 因為是初學者，如果哪個段落聽不懂就會再看一遍， 遇到例題也都自己做過一遍再繼續聽下去。 另外我還有去旁聽台科大的作業研究，真的很感謝喻奉天老師， 老師每一堂課都會小考，我主要就是去參加他們的考試培養手感， 我有問題他也會熱心回答，助教們也很好地提供題目給我。 我有報李昊的題庫班，因為不想自己搜集考古題， 我覺得題庫班李昊發的那本真的不錯，沒什麼錯誤。 3.生管： 我有上暑期班，可是一直處於覺得老師(李鈞)在念rap的狀態， 回家也沒複習，而且台北班的上課時間是早九到晚五， 我又很愛睡覺，每次都中午才到，久而久之就跟不上了， 暑假結束沒多久就正式放棄這科了。 4.英文： 這方面我算是在吃老本，沒甚麼好建議的， 考試期間還是有加減看一下單字書啦、經濟學人啦、advanced、還有美劇(?)。 五、準備階段： ============== 1.暑假(7月初~9月底) 因為都是初學，所以就是一直在上課。 我大四下去北京大學交換，七月回來台灣才開始準備研究所， 大概開班第二周才開始上課，李鈞的生管楚瀚的統計， 但生管一直睡過頭又沒複習。這段期間我就是去上課， 然後偶爾寫寫統計題目，可以說是我主攻統計的時候。 2.(10月初~11月底) 決定開始念作業研究後，一個禮拜大概有4天在看王晉元的影片， 3天寫統計，楚瀚的題庫班70題。 此時的我有點緊張，因為王晉元的影片我看得很慢， 要影片時間3才是我真正看的時間，一天看兩部就花掉我所有白天時間了， 通常看完兩部都快九點只剩下一個小時寫OR的題目(用黃卓研那本) 然後這段期間看了很多圖書館的書。 統計就是跟著楚瀚老師的腳步，一周七十題，我大概會寫五十題， 跳過經研、財工、精算、計財、金融所這些題目不寫。 此時一天的行程大約是： 9:30~10:30起床整理 10:30~12:00摸魚加吃飯 12:00~5:00去圖書館念書(看影片) 5:00~6:00吃飯 6:00~10:00念書(看影片) 回家後基本上就不再碰書，洗澡耍廢的時間總是過得特別快，通常一點前就寢 3.(12月初~1月底) 這段時期終於結束漫長的補帶生涯，全力衝刺題目， 行程同上一個階段。 但老實說我整個考試的準備期間都達不到我心中認為認真的標準， 一天認真看書的時間扣掉耍廢可能只有6小時，加上因為身體不太好， 所以每天都要睡9~10個小時，不然下午還是會睡著或是很快就生病。 我有椎間盤突出的疾病又很過動(年紀輕輕就這樣.__.)， 常常在圖書館晃來晃去看別的書， 然後一天過去又對今天的自己和男友森77。不過我幾乎每天都有唸書就是了。 原本期望一天可以寫OR統計各15題，這樣差不多就可以把韓旭六百題做完， 但最後一天大概寫兩科加起來15~20題吧(掩面) 不過考完這次的研所，覺得OR不用寫太多題目，尤其是題型重複的 因為題目變化很大，觀念掌握好是上策。 4.(2月~考前) 本來想認真念的，可是遇上過年那幾天動力真的拉不起來 此時平均每天念4個小時，隨便挑三份考古題寫訂正 考古題我並沒有做很多，每份也只做一次，找不到的就算了， 在這邊還要謝謝補習班認識的同學善仁幫我印考古 OR的考古我寫了台清交成合計18份(李昊題庫班發的)， 統計我寫了台清交近5年的吧，還是不齊全的5年， 像清大我就只有寫99年，因為後來清大就不公布了 另外這個時候看一下交大生管的考古 然後就是睡很飽很飽很飽以防我又生病，畢竟健康的身體才是一切的根本 六、結尾： ========== 考試期間發生了很多小狀況，比如說家裡親人過世、 瘋狂的生病（準備考試的半年健保卡用了2X次）、 隔壁房失火、被房東騷擾、考成大當天早上突然月經來， 而且很少看到沒有戰友的準備方式，一個人讀難免有時沒有動力， 也不知道自己的對手程度在哪，加上覺得版上神人都念好久， 所以一直有點壓力，不過事實證明， 每個人都有適合自己的一套讀書方式，不管自己的情況有多少見， 都不要妄自菲薄，要相信自己，堅持下去。 綜合以上四間的考試結果，我覺得不論是準備過程還是寫題目的時候， 最重要的是永不放棄的精神 像是雖然我沒有辦法一天念很多書，但我幾乎每天都有念； 雖然有些題目我不見得會寫（像是台大OR，交大生管）， 但我還是拼命地把我的想法寫出來。結果台大OR我真的看不懂題目， 預估50分，沒想到最後出來是79(????) 然後我個人的經驗是不需要報太多間，因為我考到成大就覺得很煩躁， 考前完全沒念，也沒買成大專用計算機，就只有看張翔的示範教學而已 另外大碩的小考模擬考我覺得參考性不高，但還是可以去一下， 培養臨場感也是很重要滴，尤其是對跨考又沒組讀書會的我來說， 也算是鑑定自己哪裡不足的地方 要感謝的人很多，除了補習班老師之外，要先感謝我的家人的體諒， 謝謝台科大的教授喻奉天老師。 最後要一定要謝謝我的男友，如果不是男友， 也許我今天就不會是台大榜首了， 因為想要跟男友在同一個校園繼續生活、 因為男友的認真和聰明，讓我看到自己的不足、 因為男友的鼓勵、在我耍脾氣的時候不離不棄、聽我絮絮叨叨， 所以我才能有動力努力下去， 謝謝男友常常來補習班陪我，愛你 http://imgur.com/yUfLe1b 不過說了這麼多，我要去清大，哈哈 https://www.ptt.cc/bbs/graduate/M.1491551898.A.431.html 對不起qwwq不過我垃圾有丟吧 蛤你誰 嗎(猜到了幫碼掉) 我看帳號猜的 我就耳朵聽力不好厚 還是同學哦哦哦 看我耍各種蠢的同學xD 對啊台大沒有找到比清大好的老師 人生始料未及qwq 而且這屆和上屆重榜的好像大多數都選清大 偶會檢討的 樓上是我未來的同學，也放棄台大 清大規模比台大大很多啊，台大工工確實資源比較不足，不過我有認識台大工工畢業進台 積非帶線非設備的，而且台大聽起來亮晶晶(?) 樓上是我清大未來同Lab的同學，也放棄台大 是很不愛收人的蘇這次他收的三個都是台清重榜生，應該都要留在他那裡的樣子 因為我喜歡大自然啊~~ 我就是沒有聰明到唸得來電資啊xDDD 啊可是這跟台大的關係是什麼?qwq 備25哦哦哦 嗯嗯 只要有心 我相信在這兩個所都可以學到自己想要的東西 這是富堅 怕有個意外，老師突然反悔不簽我之類的QwQ 畢竟樓上幾個就有一篇真實案例 大學還是亂OAO幸好室友們願意跟我住四年 大XD 那應該是因為我沒在講話，不要擔心(拍拍) 四中不好嗎OAO商管錄取率都很低耶", "link": "https://www.ptt.cc/bbs/graduate/M.1491551898.A.431.html", "date": "Fri Apr  7 15:58:16 2017"},
{"author": "roach5555 (ha)", "ip": "111.83.253.198", "title": "[問卷] 探討手機品牌產品效益問卷(100p)", "messages": "yushan0204:推 LaGiraffa:done f1cardeity:done hwlintw:done odic1119:done jo4jp6wl123:done whobirdyou:done vickifff:done myluck04:done", "content": "問卷全名：探討手機品牌產品效益研究 問卷發起人：林芝伊 台大資訊管理研究所 指導教授：翁崇雄 教授 問卷目的：探討品牌體驗在產品效益與滿意度的中介角色 問卷網址： https://www.surveycake.com/s/O0OKq https://goo.gl/olP8cr 35分鐘即可完成本問卷，問卷最後請留下您的ptt帳號，將於問卷收集結束後，每份有效 問卷發放稅後100p。 問卷採匿名方式蒐集，請放心填答，謝謝 祝大家找到好教授順利畢業 https://www.ptt.cc/bbs/graduate/M.1491555338.A.0B9.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491555338.A.0B9.html", "date": "Fri Apr  7 16:55:35 2017"},
{"author": "rock123987 (Ray)", "ip": "1.162.227.175", "title": "[心得] (代po)106四校法研刑法組上榜心得", "messages": "ericbaker:這位應該是政大榜首吧  恭喜 roy0651:推推 brownway:好神 outstanding1:push", "content": "(以下心得為代po) 大家好，我是三峽大學畢業生，今年重考上台大法研刑法組。 因為受惠版上良多，希望自己也能給正在或準備要踏上這條路的人一點小小的幫助> <同 時要在此謝過所有寫過各校刑法組心得的前輩 去年台政北落榜無備取，今年考四間正取。所以我想對應屆還是有那麼一點幫助吧(?) ______________________________________ 成績如下: 台 347 政 158(英文未加分 北 100(英文未加分 高 64.20 一、 分科書單及讀書方法 (一) 前言： 因為我唸書很慢，且一本書要大概看三遍並摘要才能吸收，故只挑一本為主幹做成摘要， 再輔以其他參考資料補充。 (二) 刑法： 1. 書單： A、李允呈刑法總則 B、林鈺雄刑法總則 C、撲馬刑法總則(破)/刑法分則(Q) D、王皇玉刑分上課講義 E、法毅刑總爭點三合一/刑分爭點三合一 F、大三學長讀書會講義大四學姐讀書會講義 G、台政北老師的文章 H、李允呈刑總/刑分解題書(僅翻閱找答案) I、蔡聖偉刑法案例解析方法論(僅大致翻過) 2. 第一年： 看李老師的刑總打底，做成摘要。升大四暑假起，跟著學姐讀書會掃過一遍刑法，輔 以皇老師的刑分上課講義，當時只有大概劃重點而已。 3. 第二年： 七、八月緩慢爬過雄老師的刑總，喚回記憶。 九月初到十月中 大學都是學德派學說，看了撲馬師的刑總補充一下與德派不同處， 並將不同者寫進第一年的刑總摘要。 十月中到十二月底刑分以皇老師的講義打底，只看去年劃的重點。後看撲馬老師的刑 分Q，做成摘要；再將皇老師的講義、學長姐讀書會的講義，一併摘進撲馬師的書為主幹 的那份刑分摘要。 一月初到除夕挑台政北老師的文章約3040篇(但主要是北大蔡老師的文章)，並補充 進摘要裡面，一天時間極粗略翻過蔡老師的案例解析方法論，了解一下解題架構。再大致 看過法毅爭點三合一系列，並補充進摘要。 一月中開始刷考古題(140題，各校歷屆跟司律)，練習寫解題大綱，但是又因為進度大del ay，50題後只練台政北題目，翻摘要跟解題書找答案。 初三到考前續寫台政北考古、翻摘要及法條，法條請一定、務必要每天翻，條號開不 出來一切白搭。查了一下新修法，整理一些老師們關於沒收的文章，寫進摘要。 考完台大重覆看政北可能出題的老師的新文章，但只挑喜歡的、看標題不太知道這篇 在寫什麼的。(今年很幸運政大刑法好像都出文章) 4.補充(以三峽大學為主，非志在此可以果斷跳過)： 研究所的出題老師比國考好抓，請打聽一下各校可能出題的老師、老師們出題習慣、簽名 檔及偏哪門哪派版上有很多資訊在此不贅述，抱歉。 以下僅就三峽大學分析，雖然在母校成績有點驚險，但大學時以下老師的課皆修/旁聽過 ，一些經驗供參考： 出題者為鄭、曾、徐、蔡老師，其中三位老師留學德國，以德通即可，考點也常四平八穩 不太有突襲題。 (1)鄭老師的一句到位若能多看(老師臉書有發表不少)，聽說對寫鄭老師的題目大有 助益，不過當時準備抱著應該也很多人不會就放水流了老師抱歉QAQ (2)蔡老師有時會考文章，且注重解題架構跟關鍵字(如:互斥構成要件錯誤、立法者預示 的競合規則、故意既遂歸責)，老師的書有教解題架構，且會在文章中公開改題心證， 建議有空可以多看蔡老師文章。 (3)曾、徐老師的考題四平八穩，通說即可不太考文章，考點也比較傳統。 PS(1)政大的某老師超愛肇事逃逸罪，連考了兩年，刑訴也是通訊監察連出好幾年@___@ PS(2)高大刑法是跟其他組同卷，比較考基本概念題。 (三) 刑訴： 1.書單： A、林鈺雄刑事訴訟法(上)(下) B、黎律師刑事訴訟法實戰解題書 C、老師們的文章大概50篇 D、學長姐讀書會講義 E、吳景芳空大刑訴教科書(未整本看，僅翻閱找答案) 2.第一年： 跟著學姐的讀書會爬過一次刑訴，但雄老師的紅白書跟文章都很懵懂，基本概念也不 太熟。 3.第二年： 七、八月緩慢從雄老師的刑訴上冊看起。 九月到十二月中 重看雄老師的刑訴上冊及下冊，做成摘要。 十二月中左右到除夕光做完上述就已經十二月了，開始很慌亂的看文章跟解題書。 文章部分，只看雄老師近兩三年的文章、一些很經典的系列(EX不自證己罪、對質詰 問)，以及薛老師近年的文章，並用一篇文章一張便利貼整理在摘要的相關概念附近， 以便查閱。 PS(1)比起其他人，我文章算看很少QAQ不過今年很多學校沒考近期文章，只能說上榜真 的是運氣成分居多。建議紅白書還是要弄懂，就算沒看過文章至少可以用基本觀念掰出一 點東西。 PS(2)黎律師解題書能幫助建立解題架構，考前再大概翻一下該校歷屆，書中整理老師們 的帥話省了很多整理的時間，給推(絕無業配)。 初三到考前看法條(一定、務必要看)跟摘要，查了一下新修法，文章有些沒摘的就反 覆看。考古題只挑台政北歷屆題目練習。 考完台大 補充政大出題老師近兩三年的文章，翻閱吳老師的空大教科書。 4.補充(以三峽大學為主，非志在此可果斷略過)： 承前所述，僅就三峽大學分析，出題者為(依今年考題順序)： (1)吳景芳老師：老師常考申論題，出題趨勢迷，可跟在校生要期中期末考古，掌握一 下出題風格。老師有一本空大的書，我只看去年跟今年期中期末部分並寫成擬答，不過也 沒考= = (2)李榮耕老師：簽名檔為某人名且獨鍾角色扮演，今年時間關係，文章通通沒有看( 據線報，老師不太考文章)，只看了美派跟德派不一樣的部分。 (3)邱志平老師：老師出身實務，105年起沒有任教，但不知道為什麼近兩年還是有出題。 考題多為實務操作，法條引的出來跟正確的話基本分就有了，故法條真的要看R。至於如 何準備這真的不好說(抱歉等於沒說XDDD)，因為就算知道老師可能出題，今年還是被突襲 ，只能用以膝蓋法學派跟法感情去寫。 (四)民法： 1.書單： A、張台大上課講義 B、許律師上課講義 C、林政豪這是一本民法債編解題書 D、林青松民法(身分法)Key題 E、黃詩淳老師文章數篇 2.第一年沒什麼準備(囧 3.第二年： 五月開始到七月底重看一遍張台大跟許律師的課程。 八月到十月 沒唸 十一月開始 看了三遍張台大講義後，開始看林政豪律師的解題書，這本解題書架構 清楚而且字數是寫得出來的量~推(絕非業配)。 身分法看許律師的親屬、繼承，接續看林青松的Key題，有空就看黃老師的文章(會考文章 ，必看)。 4.補充： 看上面就知道我的民法真的是不穩但聽了兩遍的張台大跟許律師至少可以掰出東西 。建議要好好的唸民法，因為我相信 今日的偷懶就是明日的巴掌 ，現在民法真的是 重頭開始而且忘光光。 (五)英文： 看了一本高X出版、藍皮的法英。 台大不是考法英所以我直接放棄，成績沒有辜負我預期的慘；政大的英文越來越抓不準 出題方向，所以放水流也沒加到分；北大考法英有看有分，但還是沒加到分囧。高大不考 英文。整體而言投報率極低R。 二、 寫卷偏方： (一)試卷：不知道大家有沒有發現，台大有把試題卷樣本放在網路上(網路服務功能及下 載表件國立臺灣大學試卷樣本)，我都用台大卷練習，用哪種筆、篇幅、字體大小都有比 較跟修正過。但其他校的卷只能考場上抓個大概，我是用配分比例分配篇幅。 (二)篇幅：網上有建議一分一行(25分就25行)，可是我怕考場上時間不夠算行數，直接是 25分兩頁、50分四頁的篇幅(以台大卷為標準)，可多不可少。 (三)考古題：從十月左右，亂入公法組讀書會模擬練題目，一個禮拜2次，每次100分鐘並 自己對答案，要真的寫過才有感，考場上也不會慌。 PS(1)字體請至少可供辨識。分點分項、標題怎麼開很重要，尤其刑訴很吃架構，建議不 太知道怎麼寫題目的話可買本解題書參考(自己練過還是最重要，切勿只看不寫)。 PS(2)寫題技巧無他：冷靜、冷靜、冷靜，不會寫就大掰特掰，不要留白。 三、問題與釋疑： Q1為什麼不全盤托出各校你所知道的資訊? A1版上甚多資訊，多寫也是拾人牙慧，且不敢妄言怕說錯。 Q2休閒娛樂? A2大吃，超紓壓(所幸我不太在乎自己圓身水桶腰)。有空會爬版上考研的心得給自己一點 激勵。 Q3筆記必要性? A3雖然超級花時間，但我習慣考場上只翻摘要跟法條，也可以讓自己安心不少，加上有寫 過我才記得起來，如果各位就不習慣寫筆記也可以，找出自己能吸收跟學習的方法吧雖然 或許會摸索一陣子。 Q4讀書會必要性? A4今年本來考慮要不要跟我同學帶的讀書會，但我唸書步調太慢，讀書會進度對我有點無 法負荷，所以如果要給自己一點進度壓力可以跟看看讀書會，但自己唸也不是不可，不要 覺得沒跟讀書會好像就落後大家很多啦。 Q5唸書時間? A5早上八點半到校，晚上十一點半到十二點離開，吃飯時間午晚各一小時。但中間會滑個 手機，實唸沒有那麼久。 ___________________________________________________ 其實還有關於重考的心得想分享，我覺得那才是這一路上得到最寶貴的學分，但說下去大 概沒完沒了人生只有路口，沒有盡頭，盡力後就相信命運會給最好的安排吧。 最後，感謝親友提燈照亮我前行的腳步，並成為我堅強的後盾，沒有你們我根本不可能考 上。感謝愛講冷笑話的某師，總是對學生很好，沒有成為您迷妹我也不會堅持這麼久XD 能考上不表示我有多厲害，只是這個領域剛剛入門，也還只是另一個挑戰的起點。以上心 得供大家參考，並由我個人負責，與代PO者無關，若有錯誤也請各位不吝指教(但我很玻 璃心拜託鞭小力點XD)，希望能幫助到還在考海浮沉的人。 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1491557041.A.C0C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491557041.A.C0C.html", "date": "Fri Apr  7 17:23:58 2017"},
{"author": "Ositos (bear)", "ip": "203.71.2.84", "title": "[心得] 聽語所心得+中山醫請益", "messages": "happy80228:中山醫聽語所的課程地圖有哦 Ositos:了解!剛剛重找有找到了！謝謝:) otissh:同是語言治療所 推 但我是市北的XD SignView:真的別算命 推 Ositos:謝謝otissh大~之前站內過一些市北的學長姐 Ositos:，感覺市北的前輩都好親切呢！ Ositos:也謝謝SignView大~真的!如果想算的話至少 Ositos:要考完再去! tmac1221:推 之後在跟我說你決定去哪xd Ositos:哈哈哈沒問題!! j26913:推，恭喜你考上! 雖然我是推上市北的 XD Ositos:謝謝!! 也恭喜你上市北唷~~未來一起努力 : Ositos:) Mariobrother:推 eatbigban:我也有過中山醫的第一階段，也真的很想 eatbigban:問面試時教授們會問哪些問題啊～～～焦 eatbigban:慮中.... samino:言科98!!好厲害 vivaced:中山醫就....學校很小 經費上比較不足 vivaced:而且中山醫在台中南區靠近烏日那邊 算蠻 vivaced:偏僻的 北護國立的 經費上就有差了 vivaced:另外北護的兩個校區都是在交通方便的地方 vivaced:石牌校區很靠近天母 內江校區就在西門町 feverup:推推～ PATRIOTICMAN:中山要把大學部的學分補足加上論文 PATRIOTICMAN:少說也是要3~4年才能畢業", "content": "(由於權限不夠，所以本文是請人代Po的唷) 本文分成兩個部分：心得、請益 心得：由於受版上前輩的幫助很多，因此希望自己也能有所回饋 :) 請益：由於版上較少中山醫聽語所的資訊，因此想請教各位前輩~~ 第一部分：心得 以下分享：個人背景、成績、書單、讀書方法、建議/感想 一、個人背景：外文系應屆畢業生 二、成績： 1.北護：正取 言語科學85 溝通障礙81 2.中山醫：進入二階，但還沒決定是否去面試 (還想請前輩滑到最底下的”請益”部分，提供一些建議) 言語科學98 溝通障礙65 3.高師：進入二階，已決定不去面試 不知道為什麼系統都查不到成績.. 4.北市大： 這間我沒有報考，主要是因為跟高師的考試日期太接近了，但我其實也有點後悔...各位 可以看底下的”建議/感想” 三、書單： 就如同版上前輩所說，廣泛閱讀很重要，所以我一開始的書單就是把版上各前輩說過的書 全部找來看。除了把主要的書看懂之外，我也利用零碎時間(如搭公車)用關鍵字上網查還 有什麼書或資料可以看，然後盡量找來看。我覺得就算是一般大眾的書籍也是很值得看的 ，有時候那種淺顯的書反而會讓自己更好理解、更有印象~~我記得我翻過的書，像是自閉 症、聽覺處理障礙的大眾書籍就很好懂，我也甚至有翻過那種談聲樂的、談噪音的等等。 我覺得就算最後發現完全沒幫助也沒關係，因為翻的書越多，心情會更安定，在心理層面 上也是大有幫助的唷 :) 以下是我覺得幫助最大的書： 1.言語科學理論與臨床應用 2.語音聲學說話聲音的科學 3.音聲醫學概論 4.Speech hearing science anatomy and physiology 5.Speech and voice science 6.溝通障礙導論以實證本位觀點為導向 7.兒童語言與溝通發展 8.運動言語障礙診斷與治療 9.Introduction to neurogenic communication disorders 10.臨床語言學與神經語言學 11.華語構音與音韻障礙學 12.國音學 (2014版本) 四、讀書方法 我大約是4 5月的時候開始猶豫要不要考聽語所，那時候也稍微翻了一下1 6這兩本書， 確定自己有興趣之後，6月就開始天天跑圖書館直到2月。 讀書方法的部分，我覺得每個人在求學路上應該已經發展出自己的一套了。 我的方法有點極端，我是自己做一本書，然後讀得越細越多時，就會改版重來 我總共做了四個版本 1.第一版(圖文並茂法)：紮實地念了一個暑假做的，目標是”確實了解概念”。而因為 這時讀的重點是言語科學，所以還自己找圖片放進去，而且邊排板就幾乎把解剖部分背 起來了，排版超耗時XD (那時我莫名的很有自信，覺得這版本已經無敵，不過其實後來改版時我幾乎把第一版的 內容都改變了，換言之，我第一版所理解的概念其實都是不完全正確的，所以未來請版友 們念完第一輪時先不要太有自信XD) 2.第二版(箭頭圖示重點法): 此時的目標是”組織概念練習精簡”，我會用一些代稱 去標示概念，然後用箭頭去幫自己聯繫各個概念~~這時也通常會發現有些概念其實是模 糊的，就可以趕快看書，重新思考。我曾經為了一個小概念查了一整天，但我覺得很值得 唷 3.第三版(申論法): 此時的目標是”練習精簡又完整的闡述”。因為我之前沒有什麼寫 申論題的經驗，所以我真的很害怕筆試XD。也因此在做這版本時，我是當作：如果今天 考題要求我用申論題的格式寫出言語科學、溝通障礙的所有部分，我會怎麼寫、怎麼安排 (這階段就沒再用代稱跟箭頭了唷，畢竟應考時也不能寫代稱XDD) 4.第四版：其實就是第三版的再修正以及更精簡的版本，包含言語科學跟溝通障礙共 約80頁。不過後來又有去看更多書，所以這版也是各種塗塗改改XD (我最後考前就是把這版本好好背起來~) 五、建議/感想 1.關於讀書：我覺得準備聽語所，最折磨人的就是完全不知道對手的實力、不知道自己 準備的夠不夠、自己的理解到底對不對等等等。我的感想是，不要想那麼多，讀就對了 焦慮擔心時就去看書 2.關於求神問卜：建議不要在考前去問會不會錄取，會影響心情。我過年的時候，家人 只是帶我去求智慧線，三個笑杯後才聖杯，光是這樣我就哭兩天了 而且，其實後來我姊姊又有幫我去算命，說我今年的運勢是下坡，沒有考運，可以考上是 毅力。我覺得好險這些話是我在北護放榜之後才聽到，不然我大概會哭更久..不過也因此 想要建議版友，不用太相信那些”預言” 3.關於考前的各種擔心：考試用紙長怎樣之類的真的不用太擔心哈哈。另外因為我字 滿醜的，所以還為了考試要拿什麼筆煩惱很久，我為此買了十幾支筆吧，真的沒必要 好好讀書比較重要不過偶爾練筆可以練手感是真的 :) 4.關於筆試當天：北護今年是二月考試(其他間都三月)，我真的很焦慮，因為對我來說， 上次的人生大考已經是國中基測了(七年前)，所以真的是嚇死我了。我想建議的是， 如果會焦慮緊張，就留點時間給自己好好體會它。比方說，我北護筆試當天四點就起床了 ，除了複習之外，主要也是留時間給我去拉肚子還是幹嘛的XD 5.關於等待放榜期間：我想建議的是，這時就把焦點放在下一間學校了因為我考完 北護筆試之後，幾乎都失眠，而且擔心的無法讀書，最後都在看電影找人聊天了。考其他 間學校時，雖然也很幸運很順利，但是真心建議不要像我這樣。老話一句，焦慮擔心的話 就去看書吧 6.關於選校：我會比較建議版友們要報考全部的學校(其實也才四間)，不要因為覺得 某間學校的考題對自己不利就沒報考。例如我當初是覺得研究法跟統計聽起來好恐怖，所 以高師跟北市大我本來都沒有要報。最後報高師也只是因為近，不考白不考。記得高師筆 試時，我統計直接送他，是靠名詞解釋跟申論拿分的。不過現在就會覺得，應該都要去考 才不會遺憾 第二部分：請益 目前我主要是在北護跟中山醫之間猶豫，昨天中山醫筆試放榜，下周二前就要決定是否去 面試。不過版上似乎較多北護的資訊，較少著墨中山醫碩班的狀況，因此想請教版上前輩 的意見 (高師比較沒有考慮是因為我已經在南部求學好久了，想說應該趁最後的學生時期去其他 地方看看，開開眼界) 考慮的點如下： 一、錢： 1.目前了解： 在稍微估算了物價、房價、學費等等之後，我發現“北護讀四年的錢”約等於“中山醫讀 三年的錢”。(北護每學期學費11521元，中山醫學費48075元) 2.想請教： 由於北護四年跟中山醫三年的錢是差不多的，而北護應該修讀時間是四年沒錯，那不知道 中山醫是否也是四年呢？ 二、地理位置 1.目前了解： 北護位於台北，感覺好像在資源上比較有優勢。不過也是因為我沒有待過台北，對台北可 能有比較多想像跟誇大 2.想請教： 不知道各位前輩是否覺得台北資源真的有比較多呢？ 三、未來： 1.目前了解： 我知道北護的研究所、中山醫的大學部都已行之有年，資源和師資應該都不錯，業界的學 長姐也應該都滿多的。 2.想請教： (1)中山醫在聽力部分似乎資源豐富(因為有相關學程)，那不知道語言治療組的部分 如何呢？ (2)在課程安排方面，雖然有去看過北護的課程地圖了，但是中山醫好像沒有公開 碩班的課程地圖(只有看到大學部的課程概要)，不知道有沒有前輩願意分享一下 中山醫聽語碩班的學習狀況呢？ 結語： 這漫長的八個月讀書期間，其實要感謝的人真的很多，很謝謝我的同學跟老師在課業上的 協助，才能讓我順利歐趴；也很謝謝我的家人支持，讓我去嘗試一條和身邊同學不一樣的 路；最感謝的是我家男朋友阿熊，不管我怎麼崩潰，永遠告訴我我一定會考上XDD 謝謝各位耐心讀到最後 再次感謝這段期間，所有前輩的協助：tmac1221、feverup、happyfun123、rick741、 t88673376、s06984，以及版上所有前輩的心得分享 也祝福未來版友能夠順利考取想要的學校 :) 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1491558855.A.B91.html 謝謝mariobrother大~~ 謝謝eatbigban大~~很開心你也進入第二階段 面試真的都只能盡人事聽天命了..加油 謝謝samino大~~沒有啦，其實也是運氣比較好剛好會寫而已，溝通障礙那科記得就有題目嚇到我 XD 謝謝vivaced大~~好的了解很謝謝您提供中山醫跟北護的分析，很有幫助呢:) 謝謝學長 記得在我剛要開始讀書時，還向您請教過讀書的安排，真的很感謝您 謝謝Patrioticman大~~這樣看來其實每個學校的修業時間好像差不多呢，謝謝您的意見:)", "link": "https://www.ptt.cc/bbs/graduate/M.1491558855.A.B91.html", "date": "Fri Apr  7 17:54:13 2017"},
{"author": "u101021006 (qwerttrewq)", "ip": "115.82.164.141", "title": "[請益] 台聯大化學所備取", "messages": "karta3264112:一定上。。。 sos455489:想問50有機會嗎>< harrychen413:我同學備取20 你也備取20？ harrychen413:照今年速度50感覺抖抖的～ harrychen413:看出你是誰惹 記得幫我注意教授ㄏㄏ tgb1554:我學妹也備20！ sunflower304:三位一體 SignView:20一定上吧 ahow0214:我也備20 karta3264112:這裡好多備20", "content": "各位學霸們大家好 小魯今年台聯大中央化學所備取20 今年的備取狀況跟往年比好像有點差距 請問各位大大小魯有機會備上嗎 https://www.ptt.cc/bbs/graduate/M.1491560266.A.56B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491560266.A.56B.html", "date": "Fri Apr  7 18:17:44 2017"},
{"author": "ho83leo (HackinDell)", "ip": "123.50.49.92", "title": "[請益] 北科資工網路應用找教授", "messages": "kev72806:推柯 kev72806:光是網路這一塊最強就是他 f31816:不太理解提及CCNA的原因", "content": "各位大大您們好， 小弟想往網路世界發展(已有CCNA相關概念) 請問下列這幾位教授有推薦的嗎? 吳和庭 教授 陳英一 教授 柯開維 教授 王正豪 副教授 有前輩可以給點方向嗎~ 感謝 https://www.ptt.cc/bbs/graduate/M.1491560378.A.7D6.html 感謝回覆 希望lab還有位置 qq protocol封包的種類以及應用啊~ 我的個人小小認知。", "link": "https://www.ptt.cc/bbs/graduate/M.1491560378.A.7D6.html", "date": "Fri Apr  7 18:19:36 2017"},
{"author": "clothg34569 (提拉米蘇冰淇淋)", "ip": "114.42.35.26", "title": "[請益] 請問台大報到志願問題", "messages": "Zhenstitch:下面那題就跟你說打電話去最保險~ xm3fu0:send nudes yiefaung:可以去B A如果很晚才上可以放棄(應該 a866662:台大很free的 a125419401:這些問題真的直接打電話去問最快了~ alternate:打過去最快 也不用懸著一顆心", "content": "請問一下，台大同時備取兩組的情況 假如我第一志願選A組，第二志願選B組 結果B組已經備上了的時候A組還備不到一半，我知道公告那邊有說在等A組時B組的 資格也會保留 但是如果我發現A組還要太久，所以決定直接去B組 這個是可以的嗎? 還是說一定會等到確定A組沒有上才可以去B組? 翻了台大的簡章好像都找不到，在板上找關鍵字好像也沒有找到QQ 另外問，台大資工和電機丙，非應屆考生真的不需要再4/10前繳東西嗎? 資工看前面的文好像不用，電機我看簡章也是空白的樣子，不過甚麼都沒寄感覺好抖 只好來問看看確認一下希望能安心一點，超怕發生問題 https://www.ptt.cc/bbs/graduate/M.1491571421.A.33E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491571421.A.33E.html", "date": "Fri Apr  7 21:23:39 2017"},
{"author": "sola5566 (當個會計師吧)", "ip": "1.164.112.172", "title": "[情報] 台大 備審資料查詢", "messages": "clothg34569:感謝! clothg34569:剛剛好我樓上那篇有一半是在問這個XD furyworld:感謝提供資訊！！ a15151616:推 Karrigan777:有推有備上! d042dav:顯示\"於口試時繳驗\"就不用再做甚麼了吧? atom95:讚哦… Lawbean:推推 合格了 misupm:不好意思 借版問個:如果是口試組別的話 misupm:上面寫[於口試時繳驗] 就ok了嗎? iampao:口試繳驗過就等下週網路報到就行了 l2004300:備取生 系統顯示\"4/11-4/13上網報到\" 這 l2004300:是有備上嗎? 備取QQ l2004300:無需口試的所", "content": "剛剛逛網站看到的新公告 106 學年度碩士班招生備審資料查詢 http://gra108.aca.ntu.edu.tw/regbchk/ 網址同時也是正備取生報到連結 https://www.ptt.cc/bbs/graduate/M.1491573972.A.BB0.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491573972.A.BB0.html", "date": "Fri Apr  7 22:06:09 2017"},
{"author": "lovely93 (nn)", "ip": "123.194.255.34", "title": "[問卷] 新聞使用習慣與議題態度（抽200元7-11商", "messages": "whobirdyou:done blue14753:done", "content": "a)問卷全名：新聞使用習慣與新聞議題態度研究 b)問卷發起人/隸屬學校系所：劉美佐/交大傳科所 c)指導教授：陶振超 d)問卷內容扼要說明： 填答條件不限，時間約十分鐘，依照自身感受填答即可 收滿兩百份為止 e)網址： https://goo.gl/5xP0eD f)其他補充: 填答完成經確認是有效問卷者，可以抽711200商品卡， 總共會抽出十份，請在問卷最後填寫電子郵件； 4/15 12:00公布抽獎結果並通知得奬者， 得獎者在4/17 12:00前回覆資訊，以利寄送獎品， 若無回覆4/17會抽出備選得獎者喔 https://www.ptt.cc/bbs/graduate/M.1491574004.A.486.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491574004.A.486.html", "date": "Fri Apr  7 22:06:41 2017"},
{"author": "weiwei0306 (weiwei)", "ip": "59.120.23.127", "title": "法務部調查局/科技發展計畫 碩士級研究助理", "messages": "", "content": "[公司名稱] 法務部調查局 [工作職缺] 科技發展計畫 碩士級研究助理 [工作內容] 協助檢品純化、數據分析、執行科技計畫 [徵求條件] 化學、化工或生化背景之碩士 [工作地點] 法務部調查局局本部 [工作時間] 8:30~17:30 含午休1小時 [月休] 周休二日 [公司福利] 年終獎金1.5個月 [薪資範圍] 比照科技部標準，碩士約36000/月 [徵求人數] 1人 [聯絡人/聯絡方式] 有意願者請將相關資料寄至顏調查官 email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/graduate/M.1491574152.A.5FD.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491574152.A.5FD.html", "date": "Fri Apr  7 22:09:06 2017"},
{"author": "tenjow (天照)", "ip": "140.124.134.65", "title": "[情報] 北科光電所林家弘實驗室碩班招生 (代PO)", "messages": "backline01:林老師人很好，雖然我不是光電系的， backline01:但我超想當他的學生，哈哈 FUNYUN:推 目前還在找老師 希望能有好結果 wateres:找他面談過 人真的不錯 推推 jeterjeter:強者年輕有為 johneyfung:推鄭鈺潔~", "content": "作者 ptt89035 (阿明) 標題 北科光電所林家弘實驗室碩班招生 時間 Fri Apr 7 21:33:08 2017 首先恭喜大家脫離的龐大的考試壓力成為了準碩士生在開始碩班生涯之前最重要的一件 事莫過於選擇實驗室 故在此推薦林家弘實驗室我們擁有精良且完備的儀器和良好的福利以及願意與你們並肩 作戰的夥伴們 還在猶豫的準碩士生不妨考慮一下吧有興趣的同學請上北科光電所林家弘實驗室進一步 了解研究面向 想要面談的同學請上北科光電所查詢林家弘教授信箱寄信給他 y https://www.ptt.cc/bbs/graduate/M.1491575305.A.52E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491575305.A.52E.html", "date": "Fri Apr  7 22:28:22 2017"},
{"author": "steventsaijj (翔翔可樂果)", "ip": "101.9.16.177", "title": "[情報] 北藝放榜", "messages": "yokoogawa:頭推 titiong:幫推 PttJi:推推 q30339:上了 jaguarlove:推！！", "content": "exam.tnua.edu.tw/master/admission2.html?recrid=003recrm=05 恭喜上榜的同學也恭喜自己((不要臉 https://www.ptt.cc/bbs/graduate/M.1491579176.A.A06.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491579176.A.A06.html", "date": "Fri Apr  7 23:32:54 2017"},
{"author": "steven83125 (steven83125)", "ip": "49.218.71.233", "title": "[心得] 統研所心得", "messages": "en9515:基數放了很慘啊QQQ putintostyle:哇，116數學神人 fred1541:推 che122333:哇，還修實驗設計，覺得那門很麻煩…… alu2904:推未來學弟", "content": "跟版上的神人們比，真的是考的沒有很好，而且自己也是有點混。 一開始想說不要出來丟臉好了，不過後來還是決定分享一下自己的心路歷程，順便做個紀錄，希望大家不要鞭太兇QQ 一、背景 116數學系，平常排名大約在10~20中遊走。大三下開始接觸統計。 二、報考系所結果 清大統研所正取 交大統研所口試缺考 台大統計學程落榜(差5分) 成大統研所備24 政大統研所落榜(差9分) 三、補習班報名科目 張翔統計題庫班 郭明慶機率數統題庫班 黃子嘉線代 四、參考書目 提綱挈領學統計(張翔) 機率論(郭明慶) 數理統計(郭明慶) 機率數統題庫(郭明慶) 線性代數及其應用(上)(下)(黃子嘉) 線性代數分類題庫(黃子嘉) 微積分精粹 五、準備過程 三上：系上有開機率導論(必修)，不過教授教的很爛，爛透了，所以可以直接跳過。 寒假：自讀機率，不過沒有時間壓力，也沒有動力，所以讀的很失敗，也可以跳過。 三下： 修系上的統計導論，算是正式接觸統計，不過第一次沒有聽的很懂，但至少有個底。 學期中開始去聽翔蛇跟黃子嘉老師的TKB。原本想說應該可以在學期結束前把統計聽完一輪，線代聽個50%，不過自己太混所以就失敗了，統計大概只聽完機率論，線代大概聽到第3章左右而已。 暑假： 打算開始認真了，原本的想法是7月聽完統計，聽完後開始聽郭明慶老師的機率跟數統，希望可以在9月結束前聽完。 線代就隨便塞吧。 不過現實是殘酷的，想的太美好的結果就是進度慘慘慘。 到了8月底，我才把翔蛇的統計全部聽完，開始進入郭明慶老師的機率論。 線代放風吹。 四上： 在統計系修了無母數、實驗設計、統計問題，算是對考試以外的東西做點加強。 補習班方面，一直到10月中，我才把機率論聽完，進入數統。 線代被風吹的越來越遠了。 到了11/25，我終於把數統聽完一輪了，也剛好遇到學校期中考，就先把補習班的東西放著。 (小插曲：12/1出車禍，左手第四掌骨斷了，無法騎機車，再加上回台北開刀打鋼釘，浪費了不少時間，一度覺得自己要365) 12/14開始全力衝線代，TKB開兩倍速，每天500分鐘。 12/16線代over。複習一下之前的東西，準備放寒假囉 寒假： 每天張開眼就是去圖書館，待到閉館，回家睡覺。 日復一日，時間一下就沒了。 1/19跟學長借微積分的參考書來讀，發現自己完蛋了，幾乎全部忘光，不過時間也來不及了，就盡量翻翻吧。 到了過年前，雄雄想起來，我還有題庫班沒上，為了不讓報名費浪費掉，1/25開始聽機率數統題庫班，一樣每天500分鐘，兩倍速，不抄筆記專心聽。聽了兩天就過年了，考試什麼的先放著，過完年再說。 過年期間主要都是在看郭明慶老師的機率數統題庫。 2/2回來，聽了700分鐘，把機率數統結束掉之後，聽了一下翔蛇的商統題庫班，嗯，這已經不是距離考試不到兩週的統研所考生的level 了 。平常聽一定會很有幫助，但對於統研所的考生來說，考前聽這個的投報率太低了。 另外，考古題我也幾乎沒寫，就考前翻翻而已，還是課本讀熟最重要。 再來就上戰場了。 四、考試過程 清大：放鬆考，第一天上戰場微緊張。出乎意料，寫的滿順手的 交大：放鬆考，不過桌子小、座位小，統計學的題目又超難，越考越火大。放榜後清大正取，就懶得去面試了 台大：英文沒有很好的人，就隨便寫寫趕快出來吧，盯著考卷看也不會看出答案，考前多做善事吧。還有記得帶計算機、記得帶計算機、記得帶計算機，考場裡面不少人沒帶計算機，會算到發瘋 成大：最想讀的學校，結果唉QQQQQQ 政大：最後一天了，根本沒心情考試。英文作文直接白卷，考前硬塞的東西也忘的差不多了，不過最後一天了，大家都懂的，隨便啦~~ 六、建議與檢討 建議考生們早點開始準備，不然到後面真的會很趕。 微積分要記得讀。仗著自己是數學系的學生，就略過微積分的下場，就是線代幾乎全拿，微積分只有一兩題的基本分，真的是很丟數學系的臉。 還有千萬不要覺得課本裡的什麼東西不會考，亂立flag的下場就是考出來不會寫，所以還是乖乖讀完吧。 七、心得 首先一定要推翔蛇、郭蛇還有黃子嘉老師，如果沒有上他們的課，我大概就365了。 其實只要課本讀熟，題目多做，基本上應該沒什麼問題。 個人的讀書方法是如果有預約TKB就去上課，沒預約的時間就去圖書館，把之前上過的部分讀一遍，每個例題都寫過一次。效率雖然不好，但覺得頗有效。 清大算是統研的第一志願，又是我報的所中最早開始考的，而交大是隔天。 所以我的策略是清交當模擬考，輕鬆寫，後面三場才是主戰場。 不過大概是命運捉弄人吧，輕鬆考的正取，但認真考的死的一塌糊塗。 說實在的，考研究所說簡單也不簡單，說難也不是超級難，但真的就是超級累，尤其是11.12月之後，每天就是讀書讀書讀書。 但是現在回想起來，真的是很充實的一段時光，其他的部分，就讓接下來的考生自己體會吧也祝福各位考生 Sent from JPTT on my HTC_A9u. https://www.ptt.cc/bbs/graduate/M.1491581216.A.DE9.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491581216.A.DE9.html", "date": "Sat Apr  8 00:06:54 2017"},
{"author": "atelierz21 (HOXTON)", "ip": "49.159.116.162", "title": "[心得] 台大財金/政大財工", "messages": "xjyxjy:推推 考台大財工真的要先準備 多考很多 howard172:推 d59203z:有強有推 shiangsir:統計85很猛。 j112233456:推", "content": "如題，去到泰國畢旅第二天晚上才收到政大成績單所以是個稍微晚了一點的心得文。 背景：沒IP的私大財金系 成績：經濟/統計/財管/英文(門檻)/口試/結果 台大：74/76/67/42(50)/沒過英文門檻所以失敗 政大：64/85///90/正取 先說台大為何不考財工組，主要是覺得財金所三科準備起來已經有點累了， 台大加了財金數學在財管科目上，占分50我自認準備不來所以台大只報了甲組。 時程安排：本人自認從小讀書先天不足後天失調，考高中與大學永遠在最後階段 拚最後幾個月，但研究所考試若這樣念我絕對會出事， 所以在二下末期就先去補習班，名義上準備期間是快兩年， 中間遇上二升三暑假先去把後半兩個月役期服完，實際開始認真準備是從三上開始， 在網院上了一輪經濟統計之後接到暑期班面授經統財再一輪。 7月暑期班開始前：這一輪聽的經濟統計完全當成春季班在聽， 當作幫自己打個簡單的底，把一些真的重點觀念先念起來， 比較枝微末節的地方就先放著，大塊的東西留個印象。 7~9月：暑期班最重要的事情就是不要落後讀書進度，雖然一周約略分為21個時段 有將近一半在補習班上課，三科一周累積的進度相當多，所以我對自己的要求 是至少當周的東西當周就要念完，除了把之前上過的大塊東西重新複習， 我也對於小細節與觀念仔細學過，上課不懂的地方下課馬上問或是 發訊息問老師不然會忘記。 10~1月：這段時間是題庫班，多數老師都會在這段時間教比較難的觀念 與特殊想法，每周堂數較暑期班少，但重點是要兼顧學校的課程， 在這期間除了以題目複習觀念之外，也開始做些以學校為導向的教本閱讀， 但只是淺讀而已不是精讀。 考試前約兩三周：我其實到這個部分才開始做整份的考古題，我個人認為 考古題只是用來熟悉不同學校考試風格與總觀念複習，因為時間也不多 我就只寫了四大四中的近三年經統考古題與台大中央三年財管的考古題， 主要是知道哪些學校會考甚麼冷僻的東西，然後看看各家補習班出的解題， 看得懂就好看不懂就算了，或是網路上及圖書館查查。 科目準備： 經濟：楊莉個體經濟學之魔法書、總體經濟學之魔法書 個經部分我認為可以分塊念，基本上我分成消費者與生產者理論、市場理論 與福經去讀，而歷年考古題看下來多數題目也落在這三個區塊， 其中幾乎必考的效用極大求解、成本極小與利潤極大、獨佔寡占算是我在個經 準備重點區塊，基本上章節的重要程度與課本厚度呈現明顯的正相關XD 總經部分則是將基本的總經分析方法讀熟像是IS/LM與AS/AD，然後學派就輕鬆看， 重心比較放在經濟成長、國際金融與貨幣理論的部分，畢竟總經出題太多樣化， 基本分析能力有了之後才有辦法在考場上遇到新奇的題目時迎刃而解。 統計：張翔提綱挈領學統計、統計學七百題、計量經濟學 陳松男金融工程學 統計這個科目算是我最早開始準備的部分，當初想說大一二都修了經濟， 統計卻在大一初統修完之後就完全沒碰過，於是二下就先開始看統計。 這個科目一開始準備起來心裡相當受挫，而這是因為統計是個邊際報酬遞增的科目。 機率論是奠定統計學的基礎，然而我一開始碰機率論時是相當艱難， 但我認為翔蛇厲害的點就在於雖然東西難歸難，卻總有辦法在題目讀完後腦中出現 曾經上過的段子，後半的統計學部分我就覺得相當開心了，畢竟真的不算難， 除了某些小細節比較繁雜之外，能夠在腦中建立一個各種篩選檢定的樹狀圖 算是我的統計學能唸起來的重點。 另外針對政大財工的部分，這三年考古題看下來大概就是BS方程式的推導與 隨機過程的性質應用及證明，政大財工的統計我以陳松男的書為主，隨機過程的 部分則是看Ross的機率論。東西雖然相當繁雜可是命中率相當高，我感覺教授 出題也不怕考古題重複，總之就是要會。 財管：張翔運籌帷幄學財管 財管這科目算是財金所的專業科目，大多數財管的課程會安排在大學部的三年級， 所以我決定先將學校能學的東西好好學過一輪之後再到補習班上全面的東西， 因此財管也是我準備最少、時間最短的科目。由於大多數東西學校剛上過， 財管科目在補習班我比較是走複習的性質，除了某些東西學校老師教不完沒碰到的 東西才認真去念。個人認為財管的連結性沒有經統強，也算是好準備的科目， 我會將章節分重點去念，基本上最重要的CAPM、資本預算與資本結構算是我一直在 準備的重點章節，其餘部分我認為除了特殊解法之外，其餘能抓到核心概念就好了。 結語：雖然是考財金所，準備了經統財三科，但我將放在經統的部分居多， 然後然後，因為英文沒進台大口試真的是小心痛，雖然對我一個小小私校生而言 台政二字擺在那邊只是個看似遙不可及的夢想，然而路途艱辛卻決非放棄的理由， 最能夠砥礪我繼續前進的大概是翔sir提點的那句話天道酬勤，考研的心得 就到這邊，感謝貴版提供許多資訊，我也算是盡一點棉薄之力回饋，也謝謝看到 這邊的各位，有其他問題歡迎站內，也祝福未來的考生能進入自己夢想的學校 https://www.ptt.cc/bbs/graduate/M.1491635745.A.C8B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491635745.A.C8B.html", "date": "Sat Apr  8 15:15:42 2017"},
{"author": "benaddict (Stay Calm)", "ip": "140.112.25.121", "title": "[心得] 106年台大法研所刑法組正取心得", "messages": "mrsheep0629:打這麼多只有518P幣  幫QQ a125419401:推漾漾刑總 我好像跟原PO同時修的 scottlin2013:厲害 sjy0821:恭喜，推 a1412xd:妳的辛苦一切值得，恭喜推！ tareo0426:恭喜", "content": "一、前言 (一) 個人背景 112應屆畢業生，在校成績不佳，最好的時候在中間、最爛的時候在後面。 有買函授，考研期間只看完易台大刑法分則部分。民法、刑法、刑訴都有參加讀書會。 本來想寫一些帥氣的報考動機，但追根究底也只是因為對刑法各老師的迷妹力大噴發。 希望藉由這篇心得文鼓勵廣大有志於報考法研所的人們。如果這樣的我都可以，沒有理由 不相信你自己。 (二) 考試成績 科目 原始成績 核算後成績 英文(A) 68 68 民法(A) 35 52.5 刑法(A) 62 124 刑事訴訟法 55 110 總分 354.5 最低錄取分數 345 二、書單 加號是有看完的，其餘則是參考用書 (一)刑法 1. 刑總 (1) 王皇玉 刑法總則 (2) 黃榮堅 基礎刑法學（上）（下） (3) 林山田 刑法通論（上）（下） (4) 顏聖 刑法總論 2. 刑分 (1) 薛智仁上課講義 (2) 王皇玉上課講義 (3) 盧映潔 刑法分則新論 (4) 高點 易台大上課講義 (5) 謝煜偉上課講義 3. 解題 (1) 顏聖 刑法key題 (2) 蔡聖偉 刑法案例解析方法論 4. 文章約40篇，只有看李茂生、黃榮堅、王皇玉、薛智仁等老師著作。 (二) 刑訴 1. 林鈺雄 刑事訴訟法（上）（下） 2. 薛智仁上課講義 3. 黎律師（艾斯） Mr. Fox的刑事訴訟法實戰解題書 4. 文章約70篇，只看林鈺雄及薛智仁兩位老師的文章 (三) 民法 1. 民總 (1) 王澤鑑 民法總則 (2) 陳自強 契約之成立與消滅（只看代理部分） (3) 李淑明 民法總則 2. 債編 (1) 張志鵬 民法債編I II (2) 李淑明 債編總論 (3) 吳從周債各上課講義及筆記 (4) 陳忠五上課體系表 (5) 林政豪 這是一本民法債編解題書 3. 物權 (1) 黃詩淳上課講義 (2) 李淑明 民法物權 4. 身分法 (1) 黃詩淳上課講義 (2) 林青松 身分法key題 (3) 黃詩淳老師全部文章 三、準備方法 (一) 刑法 1. 打底 (1) 刑總 大一刑總是周漾沂老師教的，基礎刑法學在當時就大概翻過一次（大一很混所以真 的只有很大概），對於黃周的學說皆有初步認知，暑假準備時本來也是從基礎刑法 學下手，看了一個暑假後卻發現自己只有崇拜的份，於是跳槽王皇玉刑總，如獲至 寶。也是在此時確立以通說為寫考卷的基準，且決心不分神兼修其他學說。 在準備時其實不斷質疑：這種半調子的準備方法，真的可以嗎？尤其是敝讀書 會的刑法組考生們多兼修數說，可以自在的操作各種少數說來打臉通說，讓我壓力 超大，每次讀書會都在聽不懂崩潰自我懷疑的矛盾中度過。 不過後來想想，老師們其實也沒那麼小氣。堅持一貫理論讓老師知道這個考生有唸 書、有想法，可能會比寫出似是而非的理論來得有用。 (2) 刑分 本科無捷徑，就是背。條文及構成要件熟悉度僅是基本，最好能夠廣泛涉獵各家 見解，並經思考與咀嚼後，選擇一個能夠信服的說法。若不能，嫻熟通說亦無不 可。以我而言，就只把通說和實務見解背熟，寫題目時以通說批評實務，便足以 充實版面。 易台大在刑分教學時以本體、變體不法加重/減輕、變體罪責加重/ 減輕的條文整理，能夠快速建立體系，可以藉由單一條文推演出其變體條文，及該變體條文與本體條文的相異之處和 加重或減輕原因，非常利於背誦和理解。 (二) 刑訴 0. 檢討 這科是我的主要興趣範圍，考出這種分數著實汗顏。但好歹也曾經努力準備過，大家 就姑且聽聽。 今年的刑訴考題並不刁鑽。除了是基本概念以外，也都是熱門的範圍（看看去年精美 的身體檢查@@），基本上自己有看到的別人也都有，因此勝出的關鍵應該在於架構及 鋪陳。 我在練習考卷的時候，每大題都會花大概10分鐘的時間擬出草稿，但考試時不知道哪 根筋不對，看到第一題有四個考點，又都是熊的基本題型，花了30秒評估自己的手速 和熟練度後，果斷放棄擬大綱，直接開寫。 然後寫到第三個考點就後悔了。不僅越寫越開花，且要重複講一些可以在前言就帶過 的事情（如公政公約），非常浪費版面。更因此壓縮到第二題的寫作時間。雖然第二題相對篇幅較小，且刑綜課程有討論過同 樣的議題，但薛老師對於架構的要求更甚，在沒有時間擬大綱的情況下，我不相信自 己有寫好寫滿。 故結論是，不管怎樣，擬個大綱絕對不會後悔。真的。 1. 打底 (1) 建立體系感 修課的時候，薛智仁老師是照著刑事訴訟流程教學，個人認為非常受用。 一旦掌握整個訴訟流程，就能夠很明確的知道自己現在在討論的是什麼、在訴訟 上會呈現什麼效果、被告在哪些程序下可以享受哪些權利等。 (2) 服用教科書 因為不喜歡沒有背景知識就去看文章，所以一開始就打定主意會把林鈺雄刑訴上下 冊看完。刑訴是在大三下修的，那時候就下定決心要考刑法組，所以有按照教學進 度看了一遍，9月底再把上課時沒看過的補完（集中在下冊上訴審、非常救濟管道 部分）11月才開始讀文章。 又，閱讀順序也不是順著書本編排，而是依照薛老師講義自己筆記的順序來跑。 我認為這是比較不會迷失在紅白書世界的讀法。下冊可能很無聊，但是對於文章的 閱讀大有幫助，這是讀到1月時悟出的感想。 2. 文章之閱讀與摘要 (1) 閱讀 承上述，11月開始讀文章。林鈺雄的文章數量龐大，但是主題重複不少，我通常會 選一篇最大篇的來看，之後讀其他小文章就會很快。 另一個讓閱讀速度變快的方法則是熟讀教科書。因為老師們的見解多是建立在批評 現行法上，故由紅白書扎實的導覽過一遍後，會比較容易進入狀況。 (2) 摘要 跟前一篇心得文原po一樣，我是用OneNote來作摘要。該軟體好處詳見Shider的分 享XD 摘要是讀完書的反饋，每個人的習慣都不同，只要摘完之後能夠吸收，就是一篇好 的摘要。 (四) 民法 0. 檢討 呃啊都考這個分數了到底有什麼可以指點別人的啊，好想pass。如果我的慘狀可以給大 家一點警惕就太好了。 1. 民總 有看完的書是王澤鑑的民總，花了大概整個暑假。開學後進度飛速，完全無法回去再看 一遍或做摘要。代理部分有依照學姊的建議，借強強的小書來看，但一樣沒時間回去複 習，故暑假看完、題目寫完就忘了87趴。 沒有看任何解題書，並懷著僥倖心理在準備，被突襲也是剛好。 2. 債編 這部分一直都很弱，因此花了很多時間。進度完全依照讀書會排定的走，沒有超前。 9月開始讀意定之債，10月中開始看法定之債，並開始看解題書。11月中之後因為開始 進入物權身分，完全放掉這科，直到1月才又撿回來唸。最後一個月則狂寫解題書。 書單雖然列了一長串，但真正幫到我的是張台大和林政豪解題書。雖然學姊大推李淑明 債總，但可能是我底子不好，閱讀時常有見樹不見林之感，且讀完整本還是各種尼克楊 問號，只好硬著頭皮回去看張台大。 總之就是，如果以前沒認真上課，不要一入門就看太跳躍的書，會很痛苦。 債各部分，大三上有認真修吳從周老師的課，半年下來扎實地寫出了一本厚厚的筆記， 買賣、租賃、承攬三大熱門考點幾乎都只有看自己的筆記。再加上阿周有要求背法條， 準備研究所時的痛苦感瞬間30，真的很謝謝老師。 作答部分，我的讀書會考卷一直都慘不忍睹（默）所以最後有好好下定決心練解題書， 但似乎欲振乏力。不過好歹最後還是有理出一些作答模式和條件反射。反正債海無涯， 施主要懂得放~下~ 3. 物權 約11月開始念物權。黃詩淳的物權講義非常推，輕薄短小易攜帶，可以快速建立物權體 系。缺點在於條列式編排，沒有過多論述，但這點可以任一本教科書/參考書彌補。 教科書的話，我只有看李淑明物權。反正不要是立法理由剪貼簿的書，應該都還可以。 4. 身分法 約11月開始讀身分法。因為份量少，大概複習了2.5遍。 黃老師文章短且用字易懂，故從第二遍複習開始帶入文章，並將所有文章都做了摘要 （每篇A4兩面以內）而衝刺期就只看摘要。 台大A卷身分法的出題方向並不若國考是以財產或遺產的計算為主，所以並不執著於算 數學，KEY題也只有看讀書會有寫到的相關題型。 (四) 英文 1. 策略安排 因為台大英文A卷時難時易，不太按理出牌，所以很多人會直接放棄。 誠然，若對專業科目有信心，完全不準備英文也是爽爽上。但本人深知法學實力不佳、 刑法組考科又少，如果英文沒有扳回一城，大概上不了。加以升學考試上英文這科一 直都是強項，棄保不免可惜。從結果來看，這個想法也是正確的。 2. 準備方向及工具 A卷單字範圍是GRE單字，文法部分則不脫高中學習範圍，故準備上以背誦單字為主。 (1) 單字 有些人會買紅寶書，但我沒買，是從約11月下載扇貝單字app著手背單字。 服用方法：把吃飯耍廢的滑手機時間用在背單字上。 扇貝可以設定一天背100個或50個單字，但我通常沒有達標，最後也只背了約 600個單字就上考場，我有背而考出來的生詞也不多，但不多代表其實也 多少有命中 (2) 閱讀 沒有特別準備，反正臨時抱佛腳也沒有用，而且又不是年年都考。寫題技巧有讀 過高中都會知道，沒辦法給予更多建議。 3. 小結 總而言之，建議務必要背單字。這種東西一翻兩瞪眼，而且又不考拼寫只考語意，算是 投資報酬率很高的準備方法。英文雖然不加權，至少不能成為落榜關鍵。 四、心法 1. 心情 是個很玻璃心的人，準備期間常常崩潰，頻率介於三天一次到一天三次。有段時間甚至每 夜在哭泣中入睡。也一直跟男友嚷著乾脆放棄算了，但總是沒膽又不甘心，崩潰完之後還 是會乖乖把書捧起來念。也還好身邊總是有一群幫我掃玻璃的人，才能夠撐到考試結束。 2. 休閒 每星期去體育課打一次水球、游泳兩次，維持最低運動量才不會腰酸背痛 一直都會看日劇，所以星期六晚上固定追逃避雖然可恥但是有用 而且還瘋狂迷上星野源雖然要放棄一些東西但不代表完全不能有生活品質是吧。 啊不過倒是刪了jptt、Facebook和instagram，直到現在也都沒有將後兩者安裝回來。 戒掉滑手機的習慣，心靈比較輕盈~ 其他的再寫出來就太瑣碎了，尤其是在已經寫這麼多廢話的情況下。前幾個月常常看本板 文章安慰自己應該可以考得上，如果我這篇文也能達到相同效果，那就太好了。 https://www.ptt.cc/bbs/graduate/M.1491642395.A.72D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491642395.A.72D.html", "date": "Sat Apr  8 17:06:32 2017"},
{"author": "kj763 (kj763)", "ip": "223.139.11.83", "title": "[閒聊] 備取生該什麼時候簽指導教授", "messages": "feiwens5566:你可以寄信問有興趣的教授 只是備後 feiwens5566:面教授很有可能不理你 feiwens5566:就多問幾個吧 hifrankya:只有備取還沒確定上，教授也不見得會 hifrankya:簽你（不是你想簽他就一定讓你進吧？！ hifrankya:），但你能先詢問就是了 simon199508:先寄信就對了，有寄有機會 simon199508:我同學中央通訊備7x ，已找到教授 jessicaff:這個真的很難說 simon199508:這個就緣份了哈哈，我會挑保守的 pp65788:借問寄信給教授一個禮拜都沒回信怎麼辦 karta3264112:樓上再寄一次 karta3264112:再沒回直接殺過去吧 kyodaisuki:緣分  有時候晚空出來的不一定差 EMU1000:先問就對了 機會是爭來的 又沒損失", "content": "如果今天在56月備上 但是剛好有興趣的教授都收滿了 但是也知道再過幾個月前面還是有人會跑掉 這時候會先簽再說 還是繼續等到位置空出來 大家可以給點建議嗎？ Sent from JPTT on my Asus ASUS_Z00AD. https://www.ptt.cc/bbs/graduate/M.1491650870.A.213.html 我想大家有點搞錯了 我想問是委屈先選過的去的實驗室 還是快開學賭那些最後才放棄跑掉比較優的 先選可以先進去心裡也比較踏實 最後選有可能更好也可能一樣", "link": "https://www.ptt.cc/bbs/graduate/M.1491650870.A.213.html", "date": "Sat Apr  8 19:27:48 2017"},
{"author": "chitingC (chiting)", "ip": "220.136.20.112", "title": "[請益] 台大物理研究所找半導體相關教授", "messages": "laplacian:張陳梁三個好像會一起meeting barabara:現在已經不會一起meeting囉 wnlq6k528:推梁老師，畢業的學長姐發展都不錯，有 wnlq6k528:外商也有台積，可以去老師的網站看看～ slchummm:陳早滿了吧 nlriey:都問問，這時間有點晚可能都滿了 nlriey:去年問，陳滿了好像教授還是可考慮讓你近 victor896:大推梁老師!!若想往國外發展更推!! victor896:老師是位非常為學生著想的好老師! victor896:對研究上有想法的可以跟老師好好談談!! victor896:真心不騙,想知道細節可站內信~~", "content": "因朋友權限不夠所以代PO =========================== 想請問大家如果想要做半導體相關， 希望將來可以跟業界好銜接一點的話， 有關下面這幾位教授的評價如何呢？ 張顏暉 教授、陳永芳 教授、洪銘輝 教授、梁啟德 教授 或是有其他更好的選擇呢？ 感謝板上的大大回答 https://www.ptt.cc/bbs/graduate/M.1491655733.A.FC5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1491655733.A.FC5.html", "date": "Sat Apr  8 20:48:51 2017"}]