[{"author": "wqove (漂泊亦如人命薄)", "ip": "", "title": "[心得] 關於準備史研所", "messages": "tarcos:有志竟成  加油囉;) wintersbaby:加油:) fattyrabbit:請問你的母校....?? REGEIJI:的確 吃抗憂鬱藥會有記力衰退的現象 REGEIJI:我也吃了三個多月...那陣子連自己手機都忘 Truth: aceeeca: ivan4161:", "content": "我想要考研究所的人基本上還是要對自己要報考的系所相當興趣才行。 否則漫長的準備時間加上壓力多多少少都會有放棄的心態。 尤其是文史哲這方面的的確比較辛苦一些。一來是補習班少（甚至沒開班） ，二來是現實面與出路相較於管商理工學院是沒那麼多選擇。還是得 勸一下有志報考史研所的孩子們，興趣真的很重要。否則研究所三年 怕是會被書堆給悶壞了。 回到正題。準備史研所時間不超過一個月，原本是打定主意不考的， 後來鬼打牆莫名其妙在去圖書館找資料的時候被大學生活的單純給感 動到（不要笑嘛，人家是認真的。），而那時時間已經是三月初了。 本來弄好了讀書計劃，想努力奮發一下可家中出了點事，外婆往生 給我的打擊很大，甚至得去看身心科拿藥。 是個討厭圖書館的小孩，一進去沒半小時就昏昏欲睡，雜書又那麼多 ，會手賤拿來看在家裡又有萬惡的網路引誘我。想了又想，還是花 點錢去咖啡館待著好了。台大附近有家朱利安諾，他的氣氛環境很適 合我唸書，一方面可以聽到台大人的高談闊論（給自己不如人的壓力 以及對未來的期許），一方面又三不五時可以去旁聽一下要考的專業 科目。 歷史系基本上是沒有範圍的，個人是建議基本底子要好。也就是問題 丟出來不要滿紙荒唐言亂掰。基本上暴露無知不是太好的事情。 中國通史的書有很多，不好意思亂開書單，就我自己念過的書寫出來 跟大家分享吧。：） 王壽南、甘懷真的中國通史錢穆國史大綱國史論衡空大的台 灣開發史金靜庵中國史學史。當然還有很多其他的專書，不過都是 大學時期看過，準備研究所時間太短，也沒空再看了。 我自己唸書方式是會寫筆記作整理的，對於事件通常是原因經過影響 還有類似事件的比較與統整皇帝或是朝代就是政治、經濟、學術， 社會、地理（包含疆域武功以及外患鄰國等等）。 考試應答也大概是以這樣的方式條列式寫出。其實從大一考到大四， 一直都覺得版面頂重要的，尤其是歷史系通常都是落落長申論，條列 式以及清楚整齊的版面基本上就給人好印象。 世界通史方面看得很雜，如王曾才世界通史與西現，薩伊德所有已翻 成中文的書，年代三部曲，以及比較簡易版本的英文世界通史。 很多學校的世通都會出原文，因此專有名詞不懂就得把分數拱手送人 ，因此準備世界通史比較吃力的部分就是得額外記下中英文名詞。這 個其實不會太難，畢竟看得久了就會懂得。西洋史學史是看系上教授 的上課萬年筆記，很夠用了。 而史學方法見仁見智吧，我個人是沒有花時間在準備史方上。 我的英文很不好，考台大最擔心的就是英文一科。幸好好心死黨在考 前幫我惡補以及教了我一些注意事項，考出來的成績意外的好。 至於作文，這完全是看個人了。我寫了大約十頁，分數也不錯，一直 以為會被打槍（我的閱讀經驗裡連小叮噹都搬出來），幸好台 大教授不介意我沒程度。 台大是第一間考試的學校，也正好是我病情最嚴重的時候吃藥雖然 穩定了情緒，可記憶力大幅衰退。考試開始的前五分鐘都只能發呆。 強壓住大哭的衝動，看完題目幾乎憑本能作答。在試紙上列下滿滿有 關答案的，接著慢慢拼湊成答案。 考得當然很糟。差了十來分就有最低錄取標準了 我的學校不是非常好的學校，當初考台大被很多人潑冷水。不過還是 很堅持要試試，想知道到底在這些強者之中我能有怎樣的表現而且 要感謝我一位很好很好的小姊姊，她不斷鼓勵我嚐試。她說：輸不 起就贏不起呀 的確，倘若我們都看輕自己，那麼也不必太奢望成功的那天了。 考完台大之後是呈現放棄狀態，考完大概就知道自己鐵定不會上。而 吃藥的副作用也使得我很難有動力繼續唸書，以前十分鐘搞得定的東 西，現在要花上數倍的氣力才能記牢。很煩躁。失眠也讓我的體力沒 法負荷這麼長時間的考試，以致於後面兩所學校考試都是半睡半醒的 應答。是都有上，不過一是備取，一是通過了第一階段。 考古題對我的幫助不大，頂多只是讓自己明白這個學校的出題大方向 而已。而且不建議大家聽信謠言： 很多學長都愛亂猜題，搞得人心惶惶。有同學專心準備中央，問了一 堆學長可能出題方向，把自己累得半死，結果一題也沒出。 考完研究所會發現真的要感謝很多很多人。不管是這個版的板友，還 是我親愛的友人，家人，醫生。她們都很努力的幫助我往我的夢想前 進。 雖然我讓她們失望了。不過不要緊的，先待在母校當個小小研究生， 明年再考一次台大 http://www.wretch.twbbs.org/album/wqove", "link": "https://www.ptt.cc/bbs/graduate/M.1084967413.A.D9D.html", "date": "Wed May 19 12:40:35 2004"},
{"author": "meiar (拒絕優越感)", "ip": "", "title": "財金所分享經驗", "messages": "ColdBlood:好文阿... aple:推推 swj:推推推..超好的 gcat:推好文 witchery:寫的太好了...助益無窮阿 wwwc:謝謝你的經驗分享! ckatherine:很少看到這種呈現方式~~很讚喔^^ tojolin:大推 jju514:大推", "content": "[考上到底只是運氣好 或是真的有實力?] 考上的人都是存活者樣本 也許真的靠實力考上 也許不是 但沒有人願意重複試行足夠的次數 (不斷重考) 因此考上者的經驗分享並非絕對準則 我考的是財金所 退伍一年多後第一次考 或許我考上是真的有實力 或只是運氣使然 無論我的經驗是對是錯 我以分享經驗的態度 只要讀者具有獨立思考的態度 自然會自行判斷 [站在一生的觀點] 人生不是為了考試 準備研究所的過程似乎很辛苦 但這要看跟什麼相比 考上不代表進入天堂 就算得到文憑後 尚有工作壓力 成家立業的壓力 不表示人生從此一帆風順 [如何才能考上] 用回歸來想 令Y為你的分數 X1~Xn是影響分數的各種變數 where X1 用功程度 X2 每天讀書時間 X3 考題的難易水準 X4 考場上的發揮水準 . . Xn 若把自變數X分成兩類 一種是你可以自己控制的 譬如 X1用功程度 X2每天讀書時間 一種是你無法掌握的 譬如X3出題風格突然轉變 無論如何 只能控制自己可以掌握的變數 對於無法掌握的 就沒有必要煩惱 而其中對分數Y較有影響力的 我認為是X4 考場上的表現 考上與否完全由分數高低決定 分數才是決定結果的唯一因素 閱卷者才不在乎考生是否IQ180 對經濟有滿腹經綸 或是可以輕鬆地解8元回歸 他只能透過這張考卷來評判你是否夠資格 在100分鐘的表現才能決定一切 X4處理不好 就算X1 X2做的再好也是枉然.. [以經濟觀點來看] 在各種限制式存在下 目標是分數極大化 限制式有很多 1.考試有時間限制 2.未知的考題 考試的廣度可以天馬行空 考試的深度可以設計成輕鬆讓所有人都考0分 3.考試當天的特定事件 例如 過度緊張 桌椅不平 旁邊考生影響到你 監考者的影響 我聽到有考生抱怨 題目出乎意料的多到不及寫完 或無法用計算機 今年的題目太偏等等 同學阿 這是研究所考試耶 無論這些限制式有多狗屁倒灶 學校也不可能重新舉行考試 坦然面對各種限制 然後在這情況下使出渾身解數 盡量分數極大化是當下唯一目標 [決戰點] 最普遍的說法 就是大家都會的一定也要拿分 大家都不會的題目 就是上榜關鍵點 我對決戰點的定義比較不同.. 譬如 統計考複迴歸的係數計算 佔了20分 此題失手代表排名瞬間往後數百名 乍看之下這題是上榜關鍵點 但是在我看來 此題用計算機很快 大部分有經驗的考生都能順利得到正解 這情況下 這題就絕不會是決戰點 但若只能用手算 (特別是其他題目很大眾時) 這題就極可能是決戰點 因為大部分人會算到起笑 又不容易做對 決戰點才是主導戰局結果的主要因素 選擇題一題5分 考個10題 高手彼此在這部分了不起比別人多錯4題 但 後面一個不易拿分的20分計算題 卻能瞬間扭轉局勢 上榜者之所以考上 不代表很強 應該說 他在大眾化題目拿到大部分人都該拿的分數 在決戰點題目的表現 又比其他人相對優秀 [時間配置] 考試時間頂多100分鐘 一個5分與20分的題目 後者對戰局影響較大 花太多的時間在一個不是決戰點的題目 只是爭口氣而已 因此 看到題目絕非先作答 而是先瞄配分 評估該花多少時間在上面 這就是時間配置的精神 時間配置和戰局有密切關係 考試不是你平常做題目的情境 而是真槍實彈的戰場 平常 花10分鐘做錯題目 頂多再多花10分鐘 考場上 花10分鐘做錯題目 至少多一年 平常 花10分鐘對申論題充分完整地發表曠世巨作 非常棒 考場上 對一個不到5分的申論題用掉10分鐘 時間配置大有問題 譬如 考了一天下來 每科都不難 到最後一節考統計時 你知道統計這科 將真正分出勝負 上榜落榜與否 完全看接下來的100分鐘 考卷發下來 第一題 8元回歸 佔了30分 趕緊瀏覽剩下的題目 都是大眾題 當下知道 這題絕對該間學校的決戰點 較適當的策略 是先把後面大眾題該拿的分數都拿到 才回來搞定決戰點 決戰點的題目當然很重要 但這是strongly based on the assumption that u have finished other soap quetions. 若決戰點拿到分 而其他大眾題卻失誤 也是枉然 [申論/問答] 閱卷者如何改到你的申論 坦白講 若想像自己是閱卷者就成了 特別是企研/財金所 考生這麼多 一間學校1000個人考 要從1000個人挑出20個人 若不提高給分標準 那大家都8090分 有何意義 所以閱卷改申論的嚴厲程度與考生人數成正比 我自己的經驗 申論問答得分關鍵 有兩部分: 1.表現你的思考邏輯 盡量做到條理 有次序 有各種觀點的思考 容易閱讀的版面配置 2.意見本身 盡量揣摩閱卷者胃口 但就算不知道也沒關係 盡量表現出自己的思考邏輯 讓老師覺得你具有研究生的素質 [自己對科目的準備方式] 我考的是財金所 準備方式只有四個字 狂做題目 但不代表這是對的 我自己的做法是狂做題目 經濟 財管 統計 的題目拿來狂做 狂做題目看起來很用功 也容易累積解題經驗 但坦白說 當題目做到某種數量後 之後的邊際效益不大 到後期我比較會用題目來檢查自己的觀念 而不是練習題目本身 經濟的困難之處不在科目本身 而是考題的彈性可以很大 是否要花時間 在一個報酬率不穩定的科目 要看可供準備的時間而定 統計比較重視透過實做來釐清觀念 但600題拿來算個3遍 邊際效益不大 我用程大器600題 與陳正倉的書 各做一遍 觀念反而更清楚 財管我覺得也是報酬率不穩定的科目 但似乎比經濟好一點 [情緒管理] 考試中的緊張 挫折 從我考第一間到最後一間 一直都存在 問題是 這些情緒是否會影響到應有水準的發揮 我的做法是把每一題都當作獨立事件 前面8題不會 很挫折嗎 就算了 不要讓挫折感影響我第9題的做答 來不及寫完 好緊張 怎麼辦 基本上我盡量讓自己不要陷入這種情緒 時間配置是關鍵 用個檢查點 預留時間等做法都可以改善 ", "link": "https://www.ptt.cc/bbs/graduate/M.1085782827.A.307.html", "date": "Fri May 28 22:20:40 2004"},
{"author": "plover ( )", "ip": "", "title": "[心得] 數學所準備心得", "messages": "plover:啊～推文都被修掉了 >\"< Sorry markoo:恭喜恭喜.. exjona:數學版版主！！ tojolin:推推,想必作者一定很強", "content": "末學不是數學系出身的，不過末學想分享一點心路歷程， 給要考數研所的明日之星。總個來說，數研所考試是自己跟自己競爭， 例如台大數研所甲組，不僅沒有備取，而且還是不足額錄取 因此，咱們不能以擊敗對手為目標，因為自己才是最大的敵人 :p 高微 ：決戰點中的決戰點。 今年台大數研所甲組只要加權後一百三十分就行了， 如果高微拿一半的分數，加權後就有七十五分了， 其他兩科不要太誇張就正取了。 要怎麼準備高微呢？由於末學不是數學系出身的， 很多知識都是自己看書看來的，阿不就是網路大獅教我的， 因此對於自修者，一本好書是一定要的，底下書末學有看過一點， 覺得還不錯： Apostol Mathematical Analysis 2/e. Rudin Principles of Mathematical Analysis 3/e. Bartle The Elements of Real Analysis 2/e. Marsden Hoffman Elementary Classical Analysis 2/e. 挑一本自己順眼喜歡的看就可以了 末學第一本是看 Apostol 簡單的點集拓樸概念都是從中學來的， 接著就換 Rudin 他的特色是證明精煉，題目很棒。 光有書是不夠的，還要算裡面的題目，算題目可以培養實力， 可是算題目證明題目很花時間呀如果時間不夠，Rudin 的題目至少要算， 如果時間緊迫，考古題算一下吧，台大中正交大都行。 另外，算題目碰到難處時，千萬別丟著，想辦法跟別人討論， 或者是請教學長或教授。 線代 ：很難分出勝負的科目 線代說簡單也不簡單，說很難也不難。末學花很少時間在看線代。 如果想要速成線代，黃子嘉那兩本書很不錯，可以瞬間提升功力， 如果時間允許，Larry Smith Linear Algebra 還算不錯，夠清楚， 題目也不會很困難。再次強調做題目的重要性，做題目可以提升自己的功力 :p 數值分析 ：有高微的底子速成很快 基本上我是隨便念的，三月初才買 Kincaid Numerical Analysis 自修， 以前沒念過數值分析，因此我的目標是：盡量念吧。考量時間因素， 我準備的方式是：先把歷年考古題蒐集起來，連甄試的考題也不要錯過， 接著看題目，你發現很多生字，接著翻 index 找字，把不會的補起來， 補到會算為止，最後才仔細看書 :p 其他： 考古題雖然很重要，但過份依賴考古題，可是有風險的，什麼風險？ 考題風格大變對於風格大變要如何因應呢？其實是有跡可尋的。 例如今年教高微的老師，就有機會出高微考題，那該怎麼辦？ 蒐集他的期中考考卷，小考考卷。 不過最重要的還是 決心 ，知道自己想要的，放手一搏，全力衝刺， 才能夠有好結果，自己也有一段煩躁期，看到書就討厭，很想摔書， 不過想到人生只有一次，時間走了就沒有了，就不太敢懈怠 :p ", "link": "https://www.ptt.cc/bbs/graduate/M.1085791968.A.F69.html", "date": "Sat May 29 01:46:31 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [請益] 活動經驗", "messages": "stancy:推一個..成績比較有力啦... jerchc:同意 行有餘力再去搞課外活動吧... iloveron:講得很好，推一個 svenlee:推  學業先顧好..然後有社團經驗更佳 iel:PUSH", "content": ": 想請問研究生面試時 : 在校參加活動的經驗很重要嗎??? 活動經驗是在你的學業成績已經不錯時才要特意準備的 不少人課業亂七八糟，社團卻參加中j堆 這種情況就像企業的本業經營一塌糊塗，全靠業外收益賺錢 教授給的評價會很低的原因是不務正業 為什麼很多人都說社團活動重要 那是因為一開始說這種話的人是已經具有良好的課業表現，所以要凸顯自己的與眾不同 就從課外表現來下手，讓自己更為突出 但到了最後，卻形成許多人完全忽視學業，來大學學習玩社團的 搞錯方向的結果就是畢業後要為這個抉擇付出代價的 請發文者先考量自己的學業，先顧好課業，再來力求活動表現 況且，現在太多可以參考的量化依據 例如說：英檢成績(拖福，多益，全民英檢)，研究案或專題，雙修或輔系 這些的效力遠比社團有用多了 社團或相關活動除了證明你很合群，具有開朗的個性，或者當幹部的能力 它還能告訴教授什麼訊息？ 而它所能顯示的訊息跟研究所有關嗎？這些訊息的客觀性高嗎？參考價值如何？ ", "link": "https://www.ptt.cc/bbs/graduate/M.1087004762.A.549.html", "date": "Sat Jun 12 01:58:52 2004"},
{"author": "pinkyes (跳跳猴)", "ip": "", "title": "Re: [問題] 中央成大中山(財金) 該選哪一間呢", "messages": "TwoNil:推 真詳盡 keku:財工的確較吃得開 數學要好 keku:不過微結構的話中山還是第一把交椅 eatlion:埃 台灣發展的科目只有理工科嗎? 其他式微 yashotai:借轉:)", "content": ": 想請問大家 : 哪一間比較好呢? 早年中央財金中山財管地位是差不多的(大概五年前) 都是僅次於台政的財金所(當時交清成都還沒財金所) 中央重財務計量 中山重財務管裡 但隨著情勢的轉變 管理人才的供過於求 財金研究中財管的地位下滑是很明顯的 (這是指台灣 事實上在美國 財管還是財金研究主流) 中央財金看對趨勢 很早就轉型往財工研究發展 也出產了很多知名財工和計量教授 如剛被台大挖角的張森林和擔任系主任的張傳章 中研院的周雨田(諾貝爾經濟學獎Engle的指導學生) 現任靜宜大學校長俞明德還沒當校長前也是中央財金教授 中央財金體系出來的(專任)教授從早期到台大的何憲章到中期的周雨田(中研院) 政大財管所長的周行一和李志宏 到元智的沈仰彬 到靜宜大學擔任校長的俞明德 和剛被台大挖角的張森林 現在師資陣容也相當堅強 包括下學期還有一個新的南加大財工博士 現在還是有很多財工 計量的知名教授 中山的問題在財工發展的弱勢 影響到中山財管的地位 公司理財還是強 但現在就業卻是要跟其他商科研究所競爭(國貿 企管 會計) 財金所的優勢沒有掌握(財工 財務計量 風控) 使中山財管地位大不如前 從這兩年重榜生幾乎都選中央可見一般(去年的發展是重榜都選中央) 成大財金師資是整個管院師資灌水 實際上多分佈在各系 去問問成大財金的同學就知道 大家都自稱是成大會計所附屬財報組 更好笑的事所上網頁2年沒更新 最新消息是九十一學年度入學考試面試名單 其實從學校態度就知道 他們根本沒很重視這個系所 若你要走會計路線 去成大是還好啦 不然走公司理財 計量或財工都不建議 ", "link": "https://www.ptt.cc/bbs/graduate/M.1087946213.A.A7F.html", "date": "Tue Jun 22 23:38:33 2004"},
{"author": "mogi (Mogi )", "ip": "", "title": "Re: [請益] 有關生理所的選擇", "messages": "", "content": ": 引述《mogi (Mogi )》之銘言： : : 各位大大好... : : 我想請問陽明生理與長庚基礎醫學研究所生理暨藥理組 : : 這兩組要選擇哪個學校對未來會比較好呢?? : : 因為日前陽明通知我備取到了... : : 但是我在很久之前就在長庚找好教授並在他的實驗室裡學習... : : 而陽明據我所知只剩2個老師能選擇... : : 請問各位我要選擇興趣呢??還是學校呢?? : : 請各位大大們對其發表個別的看法與建議好嗎??感恩... : 你好 : 我是護理系的學生 : 對生理一直感到有興趣 : 不曉得當初你怎麼準備的呢 : 需要唸什麼科目 : 或是需要什麼資歷或是經驗嗎 : 因為很多人都說要補習 : 可是補習費都好貴 : 不曉得你的情況是如何呢 : 可不可以分享一下呢 跟你說唷... 我當初是有補習啦...補建國的莊老師... 不過我最大的收穫就是知道了Lehninger Principles of Biochemistry 這本生化書... 老師也是跟著這本書交的...只是老師把書中的東西統整起來了... 但是由於老師上課時數的關係並沒辦法把代謝交到...所以代謝一定要自己唸... 而且考醫學院相關領域的代謝必考...不論是酵素或是路徑... 如果你不想補習的話...時間又挺充裕的話...可以拿這本書好好k一番... 會滿有收穫的.... 另外...生理唷...我有去聽過生理的課... 但是老師有時候交的東西不會考有時自己會小凸槌講錯... 不如自己拿本好書唸唸...我個人是唸 Vander 的human physiology 是本很普遍的書...你唸護理的應該有唸過他吧... 他也有很好的中文翻譯本...如果你覺得看英文吃力的話可以拿中文本先看... 把重點有系統的整理出來...加上專有名詞的英文一定要認識... 這樣的話...你就有本考前複習的筆記啦... 然後再把近幾年的考古題拿出來看看想想...雖然我懶惰這點沒做到^^ (我記得外面書店有賣生理學精華還是考古題解析之類的書...也可以看看.. 了解解題技巧...不過通常他們會寫的很多...考試時間不會那麼充裕讓你寫完就是了) 最後啊...通常生理研究所的選科有很多種...你生化不行也可以選考藥理... 但因為我沒唸過藥理...所以我是選擇考生化啦... 1.台大有考英文的設限...所以考生通常會因此減少... 而且他會跟某些特定的學校衝到考期...所以如果你英文好的建議你去考台大... 2.陽明他有100題100分鐘的生化題(選擇)...寫完只能說痛快2字... 他的生理方面也滿活的...但有基本送分題 EX:膜電位...等 (寫字題) 今年題目生理方面部分有中文出現...但老師的選擇性方面要先問... 因為它可能是以係內教授要學生優先選擇...兼任方面可能是給大家參考的... 3.成大...說實在的成大很難準備...因為考題超活...英文一定要好... 因為第二階段還是會看到英文... 4.長庚今年的生化與生理都是英文出題的選擇題... (心得是要作弊還真簡單...因為選項分明有心作弊的人還真是會便宜他了... 不過我相信大家應該都不會這麼做滴...還是有監考老師在的) 他今年的生理考題分布很均勻...一般生理與免疫方面的都有考到... 但是最恐怖的事...是他今年最後約10題都在出特殊感覺器官方面... 所以考長庚書要唸完全...而且考長庚的人會很多... 5.國防也很多人會去考...但時間可能會與台大卡到...設備師資好像都還不賴... 可以考慮去報報看... 啦哩啦渣講了一堆...此為個人見解...如有冒犯到的話請多包含見諒... ", "link": "https://www.ptt.cc/bbs/graduate/M.1089558470.A.68D.html", "date": "Sun Jul 11 15:10:09 2004"},
{"author": "fluid (輕輕閉上眼睛...)", "ip": "", "title": "Re: [請益] 市面上的工數考試用書", "messages": "harry901:該推的還是該給你推一下..... QcQ:那有什麼書籍或源文書在講這方面呢?? olivegad:每一項目都是一本書  一門科目...", "content": ": 引述《Eliot1414 (恩 )》之銘言： : : 鼎茂出版的 : : 如果想要自己練習題目的話 推薦哪一本呢 : : 我也想問 不知道各位大大對 喻超帆 張群兩個人寫的工數 這兩套書的評價如何 : 周易的供述寫真密集不錯阿 校對的不錯 以上任何一位老師的書 能熟練並且做完 都是非常適合的考試題庫用書 找一套來熟練絕對非常足夠 該校工數榜首應該不會是太大的問題 前提是通透熟練 研究所其實以工科來說 要上的話...並不會很難考 是因為可以報很多間 很多選擇 很多人放棄 很多人沒準備 很多備取名額等因素 跟過去我們參加大學聯考的感覺是不一樣的....（聯考硬碰硬的成分大多了） 附帶一題 但是如過你要考滿分的話 可能會面臨到一些超出工程數學範圍的東西 （機會非常小，但並非沒有） 例如：變分法，tensor以及差和分法，數值方法等 據我所知以上那些書是沒有在這範圍討論的 有一本特殊工數題型（作者：陳功，十幾年前的書） 市面上已經絕版 汀州路上的資源回收書店還放在架上 如果你有考滿分的衝動 建議可以去買一本 其實變分法，張量，數值方法等，在研究實際工程或物理問題 在理工研究所用的頻率其實蠻高的 所以拿來讀一讀 不為考試 也是不錯的一件事情 很多人上研究所 還是會去修這方面的課程的.... ", "link": "https://www.ptt.cc/bbs/graduate/M.1090472036.A.4F1.html", "date": "Thu Jul 22 05:06:44 2004"},
{"author": "fluid (輕輕閉上眼睛...)", "ip": "", "title": "Re: 請問有關興趣?!", "messages": "", "content": ": 我想考財金所 其實感覺出路不錯 : 可是 我連股市那些都看不懂... : 報表也看不懂 因為我根本沒學過 : 那該怎辦 這些還是等我考上再去學習嗎? : 念財金的 除了數學要好 還得具備什麻能力呢? : 學會如何分析嗎? : 有人說 我這樣太盲目了= = 你可以考上再學習 大學部本來就是通識教育 我當了助教改過考卷才深刻體悟 有部分（不少喔）的人在大學部 學問是作假的 只要你很認真努力 考上再學習 並非不可能的事情 不過前題是 你現在開始要很用功 統計學 微積分 經濟學等等 好好學習研讀 可以的話盡量去旁聽或是去修課 甚至暑修的課也可以去旁聽 我可以推書可你看 又或者你可以去修課 用老師指定書籍 經濟學 作者：台大四人幫 我沒讀過這玩意 但是我室友在讀 他說不錯 統計學 基礎推論統計可以讀： 1.張紘巨的統計學 要買最新版本 有解答本 2.程大器 統計學實務與應用 （致勝出版社，綠皮，兩本） 以上兩位作者的書大同小異 選一本來讀 比較深入的統計 會考 也應該要會 但是自修困難 要修課 建議用書：周文賢 多變數統計分析 如時間序列 多變數變異分析 無母數等 一定要有高人指點 學校的老師是最好的幫手與明燈 要去修課 題庫可看統計學600題（程大器） 微積分 你可以看我上上篇文章 當然還有其他的科目 財金大學部不是只讀這幾門 這幾門是最基礎而必要 轉行需要一點勇氣 但是天底下沒有解決不了的事情 我大學同學也是工科轉商 考兩年上台大商學所 第一年他筆試上台大政大 （他只報兩間） 但是在interview兩間都被刷下來 （想像一下這種感覺....） 隔年重來 我也佩服他的毅力與勇氣 有志者事竟成 堅持會到達自己想要的地方....你要加油 ", "link": "https://www.ptt.cc/bbs/graduate/M.1090472872.A.757.html", "date": "Thu Jul 22 05:31:28 2004"},
{"author": "squee (鬼怪)", "ip": "", "title": "Re: [問題] 非本科系想考歷史研究所", "messages": "loveyou27:恩 真是感謝...讓我知道下一步應該怎麼做~ skyfrost:借轉~謝謝", "content": "如果你之前都沒接觸過，準備起來會比較辛苦一點。很多觀念方面的東西 要一點一滴建立。 收集書單的方法之一就是去看你要考的學校所開必修課程的課程大綱、書 單。寶典差不多都是共通的，不過今年考下來感覺就是觀念差異很大（改 考卷的教授有點抱怨怎麼看到很多詭異的答案_） 最主要的考科科目是：中國通史、世界通史、史學方法（史學史）。而這 又可以細分（特別是中國史：先秦到隋唐、宋到明清或者等等不同的分法， 加上台灣史）。 如果你的概念正確的話，基本上拿分不難。不過如果觀念不確，那麼你將 會覺得讀得很辛苦，又不知道考古題要的答案是啥。如果你不是歷史系畢 業的，那麼最好是去旁聽一下歷史系的必修課，甚至找個老師好好聊聊。 只讀書的話我覺得會有很多疑問，而且在史學方法或史學導論方面不紮實 的話，很容易感到迷惑，不知如何解決。 史學方法大部分的人都讀杜維運的，但是他面對現代史學的處理比較沒有 著墨，所以要加上一些（西方）史學史對史料或者歷史哲學方面的敘述， 張廣智、王晴佳等的書（抱歉手邊沒有清楚名稱）對這方面有很大幫助。 歷史系所讀的書其實大同小異，但是老師們想要處理的範圍和方法則有或 大或小的差異，建議你還是先去看看想要報考學校的大學部必修課程以後（ 通常都有列出課程大綱、參考書目），整理一下應該就會有大約的輪廓。 : 大家好:) : 在要po文前 我有進去精華區閱讀文章了 : 發現真的收穫蠻多的...解決了心中一大半的疑問 : 那現在我想請教的是阿 : 像我不是畢業於某個學校的某個歷史系 : 可是又很想考去考這方面的研究所 : 這樣會不會很難?? : 我的基礎跟歷史系畢業的比起來 應該相差很大 : 那有沒有什麼入門的書籍?? : 或者歷史系非閱讀不可的寶典之類的?? : 煩請各位幫我解答:) : 感激不盡~~", "link": "https://www.ptt.cc/bbs/graduate/M.1090699353.A.B1C.html", "date": "Sat Jul 24 20:12:52 2004"},
{"author": "chencheng (handle my life)", "ip": "", "title": "[建議] 給考機械所自控組學弟的情報", "messages": "ezalive:感謝分享  :) jiahung:推 benn0106:我推 sniff:推~ mooner:大好人 T.T hunk124:你一定能找到好教授的..而且順利畢業唷^^ AAALian:不過解聯立是被允許的功能嗎 tacco:希望能帶動大家來PO情報 tacco:忘了推一下~~\"推\" chencheng:ms991的功能帶的進去 不知道的人會吃很大선 chencheng:沒買這台計算機 會吃很大虧 很多人不知道 darkgam:大推啊！！ AAALian:說真的..我沒遇過有認真檢查記算機的考官 chencheng:覺得我好的學弟 快推薦我 chencheng:我心花怒放會說更多唷 哈哈哈 快討好我啦 bagayalau:推推推～可以幫忙一下固力的情報嗎～謝謝 diciembre:推呀!很有用的建議!你人真好^^再多說點吧! penishit:推 chencheng:快推到三十 讓我爽 我再多po一篇考試須知! Irvine:PO一篇故力須知吧.... Lineage:打個6折  加到18分就po吧 :p huntsu:推推....繼續po吧 bagayalau:推推推～～～～ aaaaa99999:推 SpringHuang:推阿 linfe:推", "content": "我是考機械系自控組 中興我正取 ： 工數水準偏中上，今年出多題，解不太完 動力全出題目剪下來的 一定要找這本書做你對一下這本書會有很大的收穫 自控 簡單注意解四階根買卡西歐可解根 (這台計算機帶的進去無程式功能可解聯立解和一元二三次) 中正我正取 : 工數簡單 必做十年考古題 很愛考PDE物理觀念 動力很活 不好準備 考古題加減看 運動學基本分數 一定有一題要拿穩 振動必出 自控我考96 真的暴簡單必做張碩自控 台大 我正取 : 工數有水準今年出很多沒看過題目尤其Fourier 動力是我這十年看過最難的台大以動力難聞名全國 動力真的是比實力今年只有一小題考古題 自控都出考古題問答全部都是考古題的 交大 我落榜 : 工數四題在比實力的要注意特殊的PDE和FT考交大 要準備難題 動力普通黃鈺基本題和變化題 自控簡單每年都會出一題MODEL都出FRANKLIN自控後 面習題 希望這些情報對之後要考試的學弟有用阿 我說的那些書記得找出來.... 切身之痛阿 尤其是中興動力 和交大 自控 (我考完才發現的) 建議書目 動力看黃鈺筆記 靜力看曾豪全方位靜力學 工數 每個老師都很好 自控看張碩編的講義(很重要) 有能力者做那本題庫 自控會超強 今年機械所幾乎沒考現代控制...所以現代控制可以準備鬆一點 覺得不錯 請多推薦我 謝謝 希望我能對板上有貢獻 因為過去一年來 這邊給我很多情報 回饋一下給大家 拋磚引玉囉...我不吝嗇分享自己的考試經驗^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1092571568.A.8F3.html", "date": "Sun Aug 15 20:09:55 2004"},
{"author": "kkooff (冷死了 ~><~ )", "ip": "", "title": "Re: [問題] 請問ic設計是那一組?", "messages": "principeiii:好人... conia:清大資工也有做IC設計喔:) wesleychun:中央不是甲嗎?還是我記錯了 kkooff:抱歉  記錯了  中央是甲組(電子組)才對 XD downmay:成大資工也有喔..那個老師聽說人超好!!", "content": ": 我一直搞不清楚ic設計應該是那一組... : or 每個學校都不一樣? : 謝謝 每個學校都不一樣啊 台大電子甲組(ics組) 交大電子乙組 清大電機乙組(系統組) 成大電機丁組 中央電機甲組(電子組) 中興電機丁組 ... ", "link": "https://www.ptt.cc/bbs/graduate/M.1096898146.A.F8A.html", "date": "Mon Oct  4 21:58:31 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [問題] 美國研究所問題", "messages": "", "content": ": 唉 : 我想就讀美國研究所商科系 : 特別想要念 財務金融一類的 : 但是 好像很多財務隸屬在MBA之類 : 也就是 都需要工作經驗 方能申請 : 我現在不太想工作 : 希望唸書一氣呵成 : 又希望出國可以有財務方面的研究所可以念 : 又可以不需要工作經驗的requirements : 又可以是好一點的學校 : 大家能給我一些 具體的意見嗎 ? : 有哪一些美國研究所 提供 如此課程 ? MS in Finance是你可以考慮的選擇，大概也是你唯一可以考慮的 MBA通常比MS難申請很多，如果你想念MBA，沒有工作經驗的話 就從top 50名以後開始找吧，比較有機會進的去 top 20是完全不要想了，沒有工作經驗能申請得到的機率逼近於0 平均來說，好學校的MBA入學年齡大概是2728歲 其中，美國學生不必服兵役，所以平均是工作了四五年以上 不想工作就想念繼續MBA的商科學生太多了 問題是：沒有工作經驗，你的價值低的很，可替代太高了，所以申請的學校不會好 所以，你只能念MS或者排名中段以後的MBA 只是，建議你多看看留學版的精華區，你會知道你這種念書的作法其實沒有什麼好處 因為同樣花大筆的錢，念MBA的投資報酬率遠比MS高太多了 (雖然念MBA也未必回本，但念MS是絕對不要想回本的，MS不會有專為MBA設的求職中心 ，沒有替MBA量身訂作的求職課程、面談經驗、大企業徵才....等你去了你就會知道你 虧慘了，你會開始後悔為什麼不先工作再去念MBA了) 當然，如果你是想繼續念博士班，MS是可以考慮的，但若要論求職的話，MS不值得花 你一兩百萬去念。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1096989001.A.8D1.html", "date": "Tue Oct  5 23:25:53 2004"},
{"author": "wonderangel (天使塵)", "ip": "", "title": "研究所新生完全求生手冊", "messages": "Tectonics:文章十分中肯，但事在人為，還是要靠努力", "content": "http://ppsc.pme.nthu.edu.tw/handbook/note/ 彭明輝教授製作........ 個人覺得要唸研究所或是決定要考研究所之前一定要看 轉載已經過原作同意 ", "link": "https://www.ptt.cc/bbs/graduate/M.1098455178.A.CAF.html", "date": "Fri Oct 22 22:28:19 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [問題] 請問各位關於台大的推薦函....", "messages": "edonis999:恩 謝謝你的回答 ^^", "content": ": 由於推的那個系所要求推薦函兩封以上 : 不知道各位都只是寄兩封推薦函 : 還是更多勒 : 如果可以的話 請多位老師舉薦 : 那又以幾封為上限較合適 以國外研究所來說，一般都是規定三封 許多學校甚至寫明請不要多寄，多一封都不要 這是因為很多申請者寄的推薦信都是無關痛癢，不好不壞的內容 尤其是這個推薦人可能根本不太瞭解這個學生，印象模模糊糊，寫出來的內容 就顯的很貧乏，除了他很聰明，用功，積極主動，認真..以外，舉不出來很具 體的事證可以證明沒錯，我很瞭解這個學生，他跟我做過某某事，非常優秀 推薦信是要以一個客觀第三者的角度去觀察這個人，而不是堆砌一堆讚美詞 如果推薦人寫出：他曾經跟我做過某研究專案OOOO，他不僅負責收集資料 分析資料，也負責訪問業界人士，在後續的問卷分析上，作了很大的貢獻。 這種有具體的人事地物的內容才是教授想看的。 所以有用的推薦信最好呈現不同方面的特質 如果你的大學成績已經超優秀，你的研究計畫也很夠深度，那麼你的推薦信就 應該請推薦人多描述你在課外活動，領導能力，或者人格特質上的優點。 如果你的大學成績很普通，但是參加很多社團活動，你就應該利用推薦信強調 你很具有研究潛力。 總之，你最弱而且你又很難自己去扭轉既定印象的地方，就是推薦信應該要特別 強調的。如果是兩封推薦信，最好兩封的方向不要一模一樣，有所區隔才好。 確實如前面的網友所說：有用的推薦信，一封就很夠力了。沒用的就算湊一打也 還是很普通。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1100179665.A.3CA.html", "date": "Thu Nov 11 21:40:26 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [問題] 面試要準備資料嗎?", "messages": "", "content": ": 引述《javascript2 (javascript2)》之銘言： : : 可以請cool詳細說一下好嗎 : : 請問一下喔 這些資料初審不是就已經送出去了 : : 他們應該都有了吧? 為什麼還要再弄一次呢？ : : 面試不就是在問初審資料的內容嗎？ : 對啊~我也有相同的疑問 : 而且我推甄的系所有說明 : 本系所採審查與面試並行，而非審查通過後通知面試 : 那是指面試的同時就順便看資料一起給分數嗎 有些系所是先審查，後面試 有些系所是直接審查加面試 後者就不需要另外準備資料，因為教授會直接拿到面試者的審查資料 前者的話，初審送的資料是給教授作初步篩選，這些資料未必會在面試時 依舊由教授帶著去。如果你推甄的系所很細心很體貼，那麼他們的助教會 很盡責地隨時提供下一位考生的資料。但如果不是呢？每位同學至少都是 一大袋。現場口試時，時間很緊迫，除了必要性資料(例如大學成績單和 個人簡歷等)，教授根本不會多花時間去翻，因此，準備另一份資料的重點 在於加進自己在初審中制式表格以外的東西，例如：成績曲線圖，專長領域 修課整理表...如果你想放上你的英文履歷，也絕對不會有壞處。 我想絕大多數人應該不會想到在初審時就送出這些東西。當然想到替各學 校量身訂作口試資料的學生就更少了。(如果照我的猜測，多數同學受限於 送資料的時間很緊，應該是把甄試A校，B校，C校的東西一塊兒弄，頂多換 個名稱而已吧) 通過了初審，錄取機會已經大幅提高，剩下的學校可能從三間變兩間，或者 五間變三間，你們會有更充裕的時間去修改你當初的資料，去專門針對系所 設計你的策略。 這好比人力銀行網站在登錄資料上，有制式的格式可以用，不過填了這些 制式格式的東西，你還是必須替自己量身訂作一個能夠凸顯你優點的履歷 ，然後另外寄送到對方的人力資源部門。為了方便整理，公司多半會設計 一個自己的系統，每個人照本宣科填資料，可是你的優點可能在這些格式 裡無法有效表現，你就應該再自行設計去寄發另一份。 我自己的口試資料是兩間學校用不同的資料，因為A，B兩校的方向有差異 ，所以口試資料就是兩種不同的學習計畫，不同的簡歷。此外，A校附上 比較多的社團證明和活動證明，以及成績曲線圖。(因為A校是我的母校， 大一大二成績不夠好，所以要凸顯自己成績越來越優秀，以及過去不理想 是因為花時間在課外的活動，強調領導特質)，而B校附上的是修課整理表 ，以及這些課程所用的書單(因為B校很強調數學能力，所以我整理了過去 修過的各類數學課程名稱，授課教授以及修課用的書，還有自己的成績)。 口試時間太短了，初審可以慢慢看的東西，到口試已經沒有機會重翻。假設 你送的資料哩哩摳摳加起來上百頁的話，或者每間學校都一模一樣，教授不 可能在十幾分鐘內重新瀏覽，所以去蕪存菁吧，挑出你最希望這間學校的教 授看到的東西，進一步精簡整理出來引起他們注意，會比你用一大堆制式的 東西更能凸顯你自己。 如果你當初送審時沒作這些功夫，趁現在作吧。如果你當初送審時已經是最 完美，又依各校量身訂作的資料，那麼就不必管這些，趕緊鍛鍊口試技巧吧。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1100746594.A.8F8.html", "date": "Thu Nov 18 11:35:20 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [問題] 面試要準備資料嗎?", "messages": "srekal:大推這篇 cwk:我推~ a710756:謝謝你以上的寶貴經驗! 感恩啊~ masaomi:請問要印研究報告嗎?@@ 可是一份有12頁...", "content": "我再說個跟這不太有直接關係的例子。是關於論文口試以及工作的簡報。 當年的六月初是畢業論文口試，所以我很早就做好了畢業論文口試的投影片 我在五月份參加了一個論文比賽，比賽中必須作一個十分鐘的簡報。 因此，我把畢業論文口試的投影片(二十九張)濃縮成十五張，就作為比賽用版本。 比賽前，教授安排了時間聽我作簡報。 只聽了五分鐘不到，教授就說：你這樣不行啦，這個簡報連我聽的都沒興趣了。 我很訝異，因為這是我弄了很久的成果。 教授跟我說：你在畢業論文口試時，時間很多，你要講半小時一小時，教授都會 聽你慢慢講，讓你講到所有內容，讓每位教授都完全瞭解你的論文。論文比賽時 間短，而且評審委員裡還有業界人士，而且那些教授未必都是作這個領域的，你 的簡報不能講給自己聽啊，簡報是講給你的聽眾聽的。 我打算一魚兩吃的作法，即便是修正過的，其實從核心理念到結論都還是同一套 架構，我自己根本沒花心思去從另外一個角度(評審委員的背景和觀點)出發，更 沒思考到這些人其實有著不一樣的偏好。 我工作時，曾經做過四五次簡報，內容都是介紹同樣的產品設計。可是有了先前 的經驗，我每次簡報都會附上一份完整版(從ABCD..功能都介紹的很清楚)， 然後簡報時，只針對該公司目前最重視的方向去專門介紹。完整版是讓對方知道 我們開發的產品非常完備，而且延展性強，以後貴公司有需要，可以隨時派上用 場。而簡報內容只針對對方在乎的，因為可能只有某幾項功能是關係到對方重要 的獲利來源，沒必要在短短幾十分鐘浪費時間介紹別的。有興趣，請他們參考書 面資料，或者再另外安排時間作簡報也可以。最偷懶的是一份簡報通吃，管他三 七二十一，一份投影片三十頁，到時候快速跳過某些部分就好。這是最懶惰也最 不專業的作法。 這兩個例子是我的經驗，替你的觀眾/聽眾/面試主管/客戶/去思考，他們想要看 什麼，不同的場合有不同的策略，同樣是口試，半小時的論文口試和十分鐘的比 賽口試就有不一樣的步調/邏輯/偏好。同樣是審查，教授個人的無時間限制的靜 態審查與十分鐘必須與考生互動的動態審查就有不一樣的策略，教授個人審查可 以慢慢來，口試你必須設法引起話題，讓互動更活潑更深入。工作時也是如此， 你的客戶可能有白領階級，可能有退休的歐巴桑，可能有剛畢業的學生，每個人 關心的東西不一樣，同樣一套照本宣科(公司寫好叫你講的)無法讓每個人都心動。 所以必須去旁敲側擊，去瞭解對方的需要，甚至去引導對方的需要。 最爛的人際互動就是：A問，B答。因為這表示A可能對B毫無瞭解，B也對A毫無所 悉，兩者只是浪費最寶貴的幾十分鐘在做互相試探的動作。今天，A如果是主管/ 教授/客戶，他可以不介意浪費時間，但相對來說，B就應該作足功課，去爭取對 方的注意/喜好/利益。 這些都是有點題外話的，不過，是我過去的經驗或許可以讓大家參考。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1100749867.A.DC2.html", "date": "Thu Nov 18 12:28:10 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: 請問政大是不是只喜歡國立大學的畢業生?", "messages": "Tectonics:推，分析的中肯。同理適用於任何科系。 al511:呵~推一個 DarrenTao:推。要認清自己的實力在全國是排在哪裡。 jackc:推一個... starbacks:推一個！ yalljam:雖然很殘忍 但的確是真的 該M起來 antis:推! Literature:實在 tom91764:這是事實    說的好 integer:讚啦!!!!!!! cool1985:大師說話了XD...(作揖)XDDDDDDDDDDDDDDDDD pdh2230:講的實在太好 擲地有聲 請受小弟一拜 wassili:請受小弟一拜..不過這樣我好像就沒希望@@ Caspor:講的太好了 yappydog:分析得好透徹~ 好文! njstar:推　證照有錢誰都可以考 shingee:說的好阿!! 好文 推! berk:借轉無名P_berk版  http://98.to/berk  ^^b cssc:一定要推下的阿  :) tenshon:讚~~~好得沒話說 mickeylu:分析得很有道理，推~! crokobit:雖然殘忍 不過很對! gurd:好慘忍可是真的是很有道理啊.... zack:推!有道理..徵試本來就是這樣.. nolameimei:啊..這就是人生啊..人外有人天外有天.. remij:推 這是很現實的問題 大家面對的都一樣 LoveBea:大推!!!!! Fatus:推 分析的很中肯呀 SOSOAA:小吐一下 金融證照花不到二星期就能考到 enoslin2:證照我只念考古題就上了  一天! novel:講話別太嗆 事實雖然如此 moboo:但是這是事實啊 GuitarPro:分析得好透徹~ 好文! fruitgood:推 AntiMonday:推!另外大部分金融證照根本不直得一提 AntiMonday:全都是被一堆妓者炒作不正確資訊~@@ XproSoul:閱 ningsu:中肯 借轉錄 謝謝 ALTSENG:托福230 是也真的不高吧 brains200011:中肯 iel:PUSH IamSquall:一個月考上CFA LV3我隨便你", "content": ": 也許要有心理準備 : 我換帖的今年推甄中央， : 他是某前段私校商學院的， : 四年成績都是班上第一(通常平均贏第二名十分)， : 也幾乎都是全系第一 : 考了六張財金相關證照， : 也考了托福230分(不算很高，但已經夠證明些什麼了) : 當過班代、校隊隊長... : 中央連口試都進不了， 不要說別的，我如果挑十間國立學校，台.政.清.交.成.中央.北大.台科.中山.中正 這十間學校都有商學院或管理學院科系 一個系至少會有一位第一名畢業的，會有五六位以上拿過書卷獎的 算一算吧，至少幾百位拿過書卷獎的 如果範圍擴大一點，擴及所謂的前段私校商學院，包括輔仁.淡江...等等學校 以上所有學校拿過書卷獎的至少超過五百位 就算只算第一名畢業的學生，也將近一百位 這還不包括那些商管學院以外的科系，如果把經濟系，數學系和其他理工科系幾個 特別受到教授喜歡的科系列進來。這些同學也不少會轉到商管學院研究所來。 對手可多著了，沒有五百，也有三百，這些人會比你同學差嗎？恐怕不會。 問題只在這些人會不會通通去報名中央，即使不會，只要有十分之一的人報名， 三五十位條件類似的競爭者就足夠把你同學比下去了。 我一直覺得很奇怪，為什麼你會認為私校商學院第一名畢業就是多麼了不起，非 得進口試不可呢？ 今天，不是台大政大中段的學生去跟貴校學生競爭少少的甄試名額，而是台大，政大 前段，甚至是頂尖的學生去跟貴校競爭。 有人說成功的第一名會比建中的中段好，當然，不過，今天研究所甄試不是如此 而是成功的第一名和建中的第一名去比的情況。 貴校商學院有第一名出來甄試，難道台大，政大沒有第一名來甄試？ 另外，托福230分也根本不算可以拿出來加分的成績 甄試是比誰頂尖，而不是比誰還不錯。 230分只是一個還不錯的成績(至少以不出國的學生來說)，可是台政大裡，不乏可以拿 到這個分數的學生，我下一屆的學妹在筆考時代就拿到677分滿分，相當於現在的300分 這種成績才是足以讓老師覺得你超優秀，非要錄取你不可的表現。 230分的成績，我的同學裡，只要考過托福的(無論是為了增加面試籌碼而考， 想出國，想申請交換學生...等等)，還沒人低於這個成績的，高分都是280以上， 低分的也有240250。既然要甄試，至少要顯現出很優秀的表現吧，230能證明什麼？ 至於社團或校隊的就更不值一提了，每個大學裡都有一票人擔任過社團幹部或社長 這不過是一個附帶條件罷了，更何況這跟未來研究所的表現沒有明顯正相關。 我的研究所同學裡還有台灣大專院校運動會紀錄保持人，拿過好幾面金牌的。 他可沒有把這n面獎牌拿出來當成什麼了不起的東西，研究所又不是奧運比賽。 最後就是財金證照...，這個是最好笑的，台政大學生，多的是一張照都沒有的學生 可是這不表示他們不優秀，因為那些證照全都是只要念一個月保證考到的駕照，試問 這種駕照就算集滿十二張又怎樣？ 我不願意講的很難聽，我只想點醒某些人：甄試是高手中的高手去競爭的 你或許覺得這個人很厲害，可是一跟全國各地的考生比較，可能毫不起眼 大學聯考後，你的周遭只會有跟你程度相近的同學，程度遠超過你或程度遠低於你的 都不會跟你在同一個系裡，但研究所甄試時，這些人又會重新出現。 你如果是以全國第一萬名的成績進去該科系拿到第一名畢業，不表示以全國第一名 進去台大拿到第一名畢業的學生就消失了，他們只是在不同的地方嶄露頭角。 甄試時，就會進入同一個競技場較量。 要在台大法律財金電機醫學拿到第一名畢業，絕對比在O大OO系拿到第一名困難太多 了，因為競爭的對手差別太大了。你在台大法律第一名畢業，你可能就是司法官律師 雙榜的熱門候選人，甚至可能拿到律師榜首。但你在OO大法律系第一名畢業，卻可 能還連吊車尾考上律師都有困難。 研究所甄試亦是如此，第一名畢業？台政大也有第一名，台灣150所大學有n個第一名。 托福230？台政大多的是可以超過這個分數的學生 社團社長？別的學校沒有校隊，沒有社團社長嗎？ 財金證照？想考的人有誰考不上嗎？考個會計師CFA還比較有用 如果我是教授，我一樣刷掉他，不是因為他是私立學校，而是因為他沒有出色到一看 就覺得一定要錄取他的程度。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1101621097.A.6DE.html", "date": "Sun Nov 28 14:42:44 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: 請問政大是不是只喜歡國立大學的畢業生?", "messages": "WeCanGo:言詞鋒利　但卻中肯至極  推～ Literature:agree SugarSa:推好文 m28:人才到哪裡都是人才~ berk:借轉無名P_berk版  http://98.to/berk  ^^b shingee:一言中的!! 說的好 這是殘酷的事實 mickeylu:推四樓~~   orz tom91764:寫的是事實    要認清自己啊 mickeylu:再推一下這一篇，該M起來~!!!! tenshon:大力推薦這篇文章 vendee:殘酷的真實。 tom91764:我忍不住再推一次 cool1985:強烈建議cool當板主!!!!!!!!!!!!!!!!!!!!! bestwise:突然想把報名費要回來... keku:交大管院真的有一段差距呀 justccl:推14樓   我也是這麼想. summer19:推這兩篇讓人看的起雞皮疙瘩的文章 !! chingshin:我以為商管所是\"台.政.中山.成大.交大\" chingshin:為前五.\"中央\".中正.元智 才為6~8吧!!!!!! Caspor:中央的老師發paper功夫可是一流的 @@\" Caspor:而且都是有點數的Journal 不是無名期刊 pocahaha:我記得我中央的學妹也說過他的助教很多都갠 pocahaha:從政大來的 中央商學院應該真的算前面的 toreishi:為什麼沒有排到台北大學呢?? Goodspeed:推甄能上的也未必都是真強者吧 moboo:但是反過來說 如果連不是真強者都輸掉@@? GuitarPro:一言中的!! 說的好 這是殘酷的事實 jerchc:商管排名應為：台大 政大 中山 成大 交大 baggy:不知樓上仁兄的商管排名依據為何？ tomyu611:COOL大NO MIND! 小鳥豈知鴻鵠之志 iel:PUSH", "content": ": 我問請教cool網友，那什麼樣的人是能進入中央的口試的?? : (注意是中央，不要在台大政大了...) : 我自已是念工學院，所以有點不清楚是不是像我們幾乎都是應屆的在推甄 : 還有台大前10會去嗎? 政大前5會去嗎? : 我大學就讀的交大的管院前幾名也不會去推甄中央，因為留在交大就可以了， 你念工學院，你大概不曉得中央的商管研究所在台灣是排在前幾名的。 除了台政大以外，中央和中山大概就是第三，第四名了 念交大的前幾名就不會去推甄中央？那也看系所吧 你以為交大的商管研究所都很強嗎？你太高估交大了。 至少以財務來說，交大沒有好到可以贏過中央，我都還懷疑它有沒有贏過中正。 (從你說的你同學考了一堆財金證照，我姑且猜測你同學想甄試財務類研究所) 財務類的研究所，中央既然可以排到前三名，台政大的學生為什麼不會去甄試？ 比起交大，會願意去中央念財務的人還更多呢。 : 至於他那些金融證照跟托福，是他知道自已出身低， : 努力爭取而來的，我另一位同學念政大商學院， : 在班上成績前幾名後來直升政大mba的朋友， : 碩士畢業前也是累積了那六張中的五張， : 如果說那些證照是廢紙，為什麼政大這位mba也要去考呢? 政大的MBA這個學歷已經夠用了，他要區隔跟其他同學的不同自然是從證照下手 這些證照本來就是廢紙，只是主管機關規定：從事該項業務就得考上該證照 各家金融機構的業務人員，多的是拿了滿手證照的，這有什麼了不起？ 想做業務，老闆要你做業務，你就去考，你不想幹業務，就不要考 如果該位政大MBA目標是放在業務方面，需要考的話，現在去考也沒什麼 請問你：你那位政大的同學有把那五張證照拿來當成了不起的成就來炫耀嗎？ 我如果要開車，我一定會去考駕照，駕照對我來說是有用的，可是我不會覺得考上 駕照是多麼偉大的成就，更不會拿來跟教授說：看，我很厲害。 這些證照就是駕照，多了不會讓人刮目相看，少了也不會怎麼樣。 : 我同學原來是念牙醫的，後來念到一半覺得跟興趣差距太大， : 準備一個月重考大學，所以才會到私立大學， : 可是他很努力很努力了四年，希望雖然環境不佳也希望達到top : 如果這麼說，能不能讓你少了些門戶之見? 你始終模糊了焦點 我質疑的不是你同學的認真，我相信他很用功，很努力。 我提出質疑的是：這樣的認真和努力不表示他必然有機會參加研究所的高手競逐 因為你認為這麼努力的同學怎麼不受到賞識，必然是門戶之見 我只是想告訴你實話：他未必不好，只是他的對手可能更強。這不一定是門戶之見 ，而可能純粹是你同學還不夠好。 想知道別人可以有多好嗎？ 我知道的一位學姐就是甄試上的，聯考該類組前三名，該系前三名畢業，高普考也是 前三名(錄取率不到千分之一)，工作好幾年，部長寫的推薦信。有另外一位是法律 系畢業，律師司法官雙榜，某陳姓大律師的推薦信。這些人才是會讓老師一看就眼睛 發亮的人。 為什麼有甄試？因為這些優秀的人才如果不趁甄試錄取他，他就不念了或者被其他學 校搶走了，這些人到哪裡都有人搶著要，所以學校要在甄試就錄取他。不錄取他是 學校的損失。 你同學並非不用功，只不過不是優秀到會讓教授眼睛發亮的地步。 不要說你同學，就算是台政大的學生去甄試中央，也很少人能讓教授眼睛發亮 所以會參加甄試的人本來就不是很多。 台政大的不少學生，自知還不夠頂尖，所以也不會參加甄試。 敢去報名甄試的鐵定都是對甄試有足夠信心和實力的才會去報名。 多數人還是會透過考試這條路，回到我先前說的：甄試是給高手中的高手競爭的管道。 要競逐甄試這條路前，就應該知道自己的對手不會是泛泛之輩。 不要老是拿門戶之見來羞辱那些通過關卡的高手所付出的努力。 高普考前三名，國考雙榜，標準的頂尖人才，不錄取這些人，要錄取誰？ 就算不是台大政大，換做中央，情況也是差不多。 說敗給這些高手是因為門戶之見，未免太瞧不起這些人，也太高估自己了。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1101642873.A.5C2.html", "date": "Sun Nov 28 20:04:08 2004"},
{"author": "svenlee (作自己想作的)", "ip": "", "title": "Re: 哪位天才可以給我意見?", "messages": "", "content": ": 今年推甄結果我交大電控.成大電通.中央電通都有面試機會 : 可是都是同一天還我現在不知道要怎麼辦啦?哪位天才可以給個我意見? : 或是說對這些所的認識可以說一下?...真的謝謝大家 : P.S. 我是私立的全系第4專題第一... 你連面試哪間都還在猶豫，你已經慢人家很多步囉。 如果我是你，我就只選擇一間好好準備， 兩間都跑當然可以，但是一個人的體力、時間與金錢都有限， 只選擇一間面試，好好準備，針對該所的特色與常問的問題下功夫， 其面試的品質絕對比你兩間都跑要好的非常多。 至於選擇哪間，這真的只能問你自己。 很多人都會在同一時間報很多所，看自己上了哪幾間再做選擇， 其實這是不太有效率的， 把那些報名不同研究所花費的時間與金錢， 在報名以前拿去多跑跑該所，寫email跟該所的教授談談，多參考各個不同的實驗室， 以自己的能力與興趣為準則，以該所經常錄取哪些類型的考生為參考， 預測自己的錄取落點， 而後，挹注全力針對你要的那一所，進行備審資料整理與報名相關作業， 要正取絕對不是難事，甚至直接錄取免口試。 有人說推甄是找出頂尖的學生，其實有點籠統， 應該說推甄是找出該所真正需要的學生，而頂尖的系所需要頂尖的學生， 很多人以為自己可以上，卻意外的落榜，甚至口試都進不去， 就是因為沒有找到自己真正的落點， 就是因為不知道自己在這個戰場中實際上有多少的勝算與籌碼。 認不清這個戰場，就只能當砲灰。 真誠的希望你能盡快決定一所，專心全力準備該所的口試， 把之前的課本翻出來，好好的複習基本知識與原理， 把做過的專題從頭到尾細心研讀與驗證。 不要再猶豫了，把猶豫的時間拿來衝刺，你就有可能正取了。 祝福你囉。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1101735573.A.661.html", "date": "Mon Nov 29 22:27:19 2004"},
{"author": "aloa (kk)", "ip": "", "title": "[心得] 如何找指導教授", "messages": "yeary:好文 推...^^ joh:ya............................ PJDANIEL:沒錯...現在的我就很後悔 mekiss:我老闆就是第二種(實驗室又沒學長姐Q.Q) coolwoods:謝謝大大~~講的真好 needhope:有碩三的學長代表什麼?? 老師嚴? 學生混? Tectonics:有些所很多都是要念到碩三，這個不一定 berk:借轉無名P_berk版  http://98.to/berk  ^^b sasako:我聽朋友說 老闆最好找45~55歲的比較好 sasako:60歲以上就有點老><\" lmsmichael:60歲以上就怕他熬不到你畢業o.O|| Tectonics:還好吧？不能一概而論。博班和碩班也不同 Tectonics:我是回樓上的，教授年齡其實關係不很大 sasako:所以最好的方法還是請教學長姐嗎？.. libobo:借轉我的個人版 多謝 好文推 lalha:推一個", "content": "很多人很努力的準備甄試和考研究所辛辛苦苦的進入正取或剛好備取到的名單 Po這篇文章是要給想上研究所的每位學子. 找教授的要點: 第一:不要以網頁的資料作選擇指導教授的依據，只能參考，部份老師在自己的”專長和研究 領域”上寫一堆現今很熱門的topic，但是相關的論文卻一篇都沒有，這只能說他想”騙學 生進來”，或是他”正想要做”。但是問題來了，新的topic他沒學過，除非他很有熱血 和你一起study或是已經有博班學長正在handle，要不然你努力的唸也不知道到底對不對 ，變成你只是”教他”新領域。 第二:有一種老師找他面談時態度很客氣，說什麼他做的業界很熱門，講一些你不懂的 專業名詞，說跟他可以學到不少東西，用一種很和藹可親的方式和你溝通，而你千萬別 被這種氣氛影響，而覺得這個老師很好和做的研究很熱門要跟他。 找指導教授的唯一最高方針:問實驗室的學長，如果學長面有難色，或是 不想講，你就應該可以猜測到怎麼一回事了，不必追問下去。 記住:也可以借由其他實驗室的學長來詢問你想跟的指導教授。 很多老師表裡不一，對研究生態度超差，說話寒酸，愛發脾氣，但是要收學生時變了一個 人，變的有涵養有修養的高級知識份子，很矛盾。 記得最高方針:沒事多問學長，多問學長沒事 第三:找老師的順序: 1.教授>副教授>助理教授 2.風評好>風評差 第一點的順序代表資源:通常教授的資源遠大於副教授，副教授大於助理教授， 你可能須要設備來做研究，資源的多寡真的會影響你的研究，我還聽過研究生薪水 都沒有這種怪事。 第二點風評的好壞就要自己多去問多去聽，只和老師面談的不準度太高了。 第四: 實驗室是否有跳槽過的學長，也就是本來跟他後來跟別的老師。 第五: 實驗室是否有碩三學長。 第四點和第五點就要依據多問多聽原則，可能是學生問題可能是老師問題 或是兩個都有問題。 助大家找到自己理想的指導教授 ~~~ 希望版主能置底 ", "link": "https://www.ptt.cc/bbs/graduate/M.1102055639.A.925.html", "date": "Fri Dec  3 14:38:15 2004"},{"author": "cool (無)", "ip": "", "title": "Re: [問題] 台大財金", "messages": "mamoru:可以問一下台大每個所都這樣給分嗎?謝^^ iel:PUSH CamBieZ:原來上次區民大會的鞭炮是為你放的？！淚", "content": "抱歉，實在是之前文章太長，所以不引用前文 1.我上面提到的分數都是加權後分數 專業科目乘以1.3，英文乘以1 滿分是490分 2.教授給名次的方式其實也是一開始自己給分數，教授可以自己選擇滿分基準 有些教授要給809070，或者有些教授要給780850900都是教授決定 反正過程就是 <第一位教授> 考生 A B C D 教授先評定原始口試分數 70 65 80 90 > 換算成名次 3 4 2 1 <第二位教授> 教授先評定原始口試分數 73 82 85 78 > 換算成名次 4 2 1 3 依此類推，八個教授分別給一份名次，所以每位考生都拿到八個名次 加總之後，名次總和最小的就是真正的口試第一名，加總最大的就是口試最後一名 如果是40位參加口試那麼 口試第一名的分數就是給他筆試第一名的分數 口試最後一名的分數就是筆試第40名的分數 最後是筆試分數和口試分數相加除以2，就是你的加權實得總分(也就是成績單上印的總分) 然後除以4.9就是你的單科平均分數(也就是成績單上印的平均分數) ", "link": "https://www.ptt.cc/bbs/graduate/M.1083852583.A.997.html", "date": "Thu May  6 14:20:32 2004"},
{"author": "KeiJan (挖無尬意輸ㄟ甘軋!)", "ip": "", "title": "終於結束地獄般的生活了", "messages": "akana:也恭喜你，辛苦總算有了好結果:) ballbottle:恭喜了  加油! bertrend:張子傑可以重聽嗎? Quentax:樓上的  張老師歡迎重聽 joeme:恭喜阿   換我明年考囉 nickyjj:請問去年暑假補的今年還可以重聽嗎？ nickyjj:因為我今年就畢業了... marinee:請問你英文在大碩補嗎?教的如何呢? cjkvirus:張子傑是當年度可以重聽吧 不過是換地方吧 cycueehong:", "content": "我大概是從三下開始補統計和計概 但是只有統計在認真上 暑假的時候補英文 網路 資料庫 其實老實說去最勤的大概就是英文吧 後來秋季班的課我都沒去上了 頂多去一下總複習班 至於唸書 從12月做完畢業專題就開始進駐圖書館 每天早上七點起床 八點開始作下來唸書 大概到10點就會想睡覺了 趴下來一不小心就到了11點半 同學就會來揪吃飯 吃完飯去實驗室上個小網 回來兩點開始唸書 念到3點半又想睡覺 睡到四點半又要吃飯了 吃完飯看個新聞七點開始唸書 念到大概10點就撤退 回宿舍還要默默的聽室友連線廝殺的聲音 假日女朋友的邀約也要想辦法把他推掉 (說到這個 真的很感謝她陪我走過這麼辛苦的日子 尤其大熱天的還到處陪我去考試) 我是補大碩的 一開始還頗認真的 統計總共我補了兩次 春季班一次暑期班一次 張子傑老實說教的真的滿不錯的 而且很用心 雖然笑話兩次上課都講一模一樣的 但是還是讓人很想再去聽一次 後來統計拼命算 把張子傑給的1000題大概有做了600題 高銘的計概說老實話真的有點悶 上課還被他嗆過一次 而且交的又不是重點 竟然花了n個禮拜交布林代數 結果我考了七家布林代數只考了大概5分吧 所以都是準備的時候利用考古題來複習計概 至於mis超慘 至今去上mis的次數應該不超過五次 所以都是看Laudan的書還有曹中天最後總複習的講義 當然也是利用考古題抓重點 蒐集各校的考古題 從87年做到92年 每年都做 而且不懂得地方一定要問到會 終於到了要考試的時候 本來打算要考九家 淡江 中正 陽明 長庚 輔仁 北大通訊 北大資管 台科 中山 但是淡江跟中正只差一天 想說太趕了就不去了 輔仁則是忘記報名@__@ 一開始考中正資管 我是在嘉義考試(因為聽說了主場優勢的奇怪傳說) 做火車下去就花了4小時 身上還帶了至少三公斤以上的書(後來證明其實根本不會看) 結果晚上跑去看考場 逛夜市 看電視 過的挺愜意的 只是晚上的時候竟然失眠 一直作夢 不過好險隔天的精神還不錯 考的感覺也還不賴 後來成績出來以後 我的統計掛掉 因為貝式定理沒弄熟 還有一些比較冷門的分配沒有弄清楚 救我的竟然是mis還有英文 mis感覺都是一些基本的題目 nolan六階段 去中間化 再中間化 人類決策模式 等一些比較基本的問題 英文的話大概就是字彙的地方比較困難 其他都大概是高中英文的程度 而計概也是簡單到大家寫出來都是笑容滿面 結果考完中正又花了四個小時回台北 第二家是陽明衛生資訊決策 陽明想說本來就不是很想念 去那邊考試又被他們的60度陡坡給嚇到 只考兩科 統計跟mis 統計也是頗簡單的 至於mis寫起來很沒感覺 考一些資料庫的部分 最後一大題是給你一個個案要你分析的題目 長庚考試那天 我記得很熱很熱 一大堆人擠在護專那邊考試 考計概的時候就沒有考好了 因為計概考了滿多的網路 結果還考了計算子網路遮罩的東西 那個雖然高銘在總複習有交過但是我還是忘記了 最嘔的是問答題第一題 本來題目是給中序前序要你算出後序 但是我因為題目看不懂結果loss了10分 還有考一些網路資料安全的東西 因為剛好這學期修這門課所以拿到了一些分數 現在長庚感覺就是很多老師一起出題 不像以前會篇作業系統或者是計算機組織了 統計說來就有氣 最後一大題的ANOVA竟然不能用計算機 我至少花了30分鐘算出他的SST SSC SSE 最後還不知道有沒有計算錯誤 弄得前面也沒有檢查 感覺不能用計算機這種規定頗低能的 接著是考北大通訊工程 因為考試前幾天放榜中正備滿前面的 所以就有點帶著輕鬆的心情去考試 通訊工程第一科考機率 我想對工科來說應該滿簡單的 第二科我選考資料結構 因為只有惡補一個禮拜 所以考的普普通通 考題也不算難 第二天考資管 八點十分考試我竟然八點才起床 匆匆忙忙從木柵10分鐘趕到民生東路 計概還算ok 但是我選考的資料結構 整個爆掉 我以為會像以前考一些簡單的樹 結果竟然考了npcomplete這種後面章節的東西 當場趴下來小睡片刻後交卷 不過資料結構我本來就不會所以對我來說就很難 最後一個禮拜台科跟中山 考台科第一科是統計 前面大概有兩三題的機率還算簡單 第二科的mis又不太會了 因為頗久沒唸書了 連題目是什麼都忘記了 我只記得我前一天睡眠不足 所以我只寫了20分鐘後又睡了20分鐘才交卷 中山的部分 第一科考計概 考複選題 感覺真的寫的很不紮實 因為都不知道自己有沒有寫對 後面的問答題難度也還ok不算難 mis的部分題目我也忘記了 因為我又犯了老毛病隨便掰一掰又睡著了 中午因為太熱了又昏睡差點沒考到統計 統計其實滿簡單的 比往年都還要簡單 都是考一些基本的觀念題 而他的q_q plot在今年又出現了一次 只花了30分鐘就打完了八個月的煎熬生活 感覺真的很怪異 其實我是不喜歡讀書的人 沒想到我竟然會要求自己上圖書館 (就算是去那邊睡覺) 我很認同一句話 成功是屬於能稱下去的那個人的 誰能支撐到最後誰就是贏家 我真的是滿幸運的 有一家中正能夠讀 雖然一開始在怨嘆中正很熱很荒涼 但是一想到要到新的地方去生活其實也是滿雀躍的 最後還是祝福 有心向上唸書的人能夠考上自己理想的學校囉 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084028225.A.33B.html", "date": "Sat May  8 14:58:40 2004"},
{"author": "gtopoison (努力奮鬥就商研)", "ip": "", "title": "寫給版友做參考", "messages": "Leojason:是商研乙組16號的黑臉寬肩帥哥嗎? gtopoison:是啊..我是16號..不過黑臉是第一關教授啦! Leojason:我是13號...我們短談過3句...請多指教^^", "content": "今天去商研口試 有3關 第一關定我成績(好像是賴聰乾吧) 狂定..話還沒講完就被他嗆 另一位(白健二?)比較和善 不過也是針對我成績定...實在滿濫的...都60 另外賴有問一個滿特別的問題 他看我有修通識易經的思想 就問我有學到什麼..然後此科目如何跟現代管理學結合 第二關是英文能力 老師是周善瑜.朱文儀(吧?) 抽號碼叫我唸一篇英文文章 然後逐段翻譯..搞的霹靂濫 還好很可愛的朱文儀老師一直對我微笑 我也就邊講邊跟她傻笑 第三關也算是閒話聊天..陳家聲(忘記了) 提到我的球隊(棒球校隊) 問我說現在我的球隊目前有什麼問題 對此問題有什麼解決的方法 陳問我說工作經驗的種種 第一關被定到沒信心 第二關傻笑到變白痴 第三關比較和善..感覺出來比較有信心 大概就降吧...哇哈哈...考完了..等放榜..希望有上 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084033982.A.269.html", "date": "Sat May  8 16:42:16 2004"},
{"author": "andry (愛台灣！)", "ip": "", "title": "Re: 寫給版友做參考", "messages": "gtopoison:我也是..政大要寄成績單..唉唷..", "content": ": 今天去商研口試 : 有3關 : 第一關定我成績(好像是賴聰乾吧) : 狂定..話還沒講完就被他嗆 : 另一位(白健二?)比較和善 : 不過也是針對我成績定...實在滿濫的...都60 : 另外賴有問一個滿特別的問題 : 他看我有修通識易經的思想 : 就問我有學到什麼..然後此科目如何跟現代管理學結合 : 第二關是英文能力 : 老師是周善瑜.朱文儀(吧?) : 抽號碼叫我唸一篇英文文章 : 然後逐段翻譯..搞的霹靂濫 : 還好很可愛的朱文儀老師一直對我微笑 : 我也就邊講邊跟她傻笑 : 第三關也算是閒話聊天..陳家聲(忘記了) : 提到我的球隊(棒球校隊) : 問我說現在我的球隊目前有什麼問題 : 對此問題有什麼解決的方法 : 陳問我說工作經驗的種種 : 第一關被定到沒信心 : 第二關傻笑到變白痴 : 第三關比較和善..感覺出來比較有信心 : 大概就降吧...哇哈哈...考完了..等放榜..希望有上 哈哈，想不到我跟你的遭遇更慘 我也是商研乙組的面試，成績也是超X的爛 自我介紹到一半就先被電，頻頻看我的成績單搖頭 他問我說：你現在轉組，覺得如果回去考生物研究所會上嗎？ .....我當然只好說會，可是覺得這個問題實在是不好回答 另一個更猛，他問我：句你所言，以後你想走行銷？你要走哪些商品行銷？ 於是我堅定的提出台灣生技走向是中草藥，未來必須要開拓這方面的市場 而這需要雙重領域的人才。 他又劈頭一問：你打算怎麼打開知識份子對中草藥的接受度呢？ ....再一次被慘電，這不是我進商研的目的嗎？ 他還補上一句：我知道這個問題很難，我只想知道你的想法。 於是在驚濤駭浪之中結束了第一關 第二關我則是還算OK 第三關更絕，先問：請問你對系上最喜歡跟最討厭的人，為什麼？ 閒聊一番後，他又問：你臉皮夠厚嗎？....這種節骨眼，會有人說不嗎 在瞎此一翻後，其中一位說了一句話讓我知道我完了 ：我覺得很佩服你，對很多事情都很肯定....慘慘慘 一想到下星期要到政大因為成績被慘電，就提不起勁了 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084042757.A.161.html", "date": "Sat May  8 19:16:32 2004"},
{"author": "xzs (                      Ｉ", "ip": "", "title": "[心得] 電信所的心得", "messages": "bmount:推....真的是這樣..不要讓老師扣分啊 hollybell:我還沒收到成績單了 大家都收到了嗎?", "content": "我是今年的考生，我考的是系統組，我為了積功德，所以來po一下準備的心得， 希望我能夠備取上台大。 系統組的考試科目不外乎就是機率，線代，電子學跟通訊原理。 我想我逐科講好了，這樣我錢賺的比較多，反正晚上也睡不太著，就po個幾篇吧。 先說系統組可以做什麼好了，就是調變方法，信號處理，看你是要做語音呢還是做video。 或者是做Transmitter的設計跟signal的設計，或者是channel的設計，Receiver的設計 等等的。真正的詳情可以上各大電信所查閱。 還有唸電信的話，基本上，不管唸什麼研究所，只要是電資方面的。程式一定要好， 不管是C或者是Matlab，因為一定會用到，不用到的，不是老闆太涼，就是做的東西 太奇怪，這是聽來的經驗。 我到覺得可以讓板上某些研究生po一下找老闆應該要怎麼找，這也頗重要吧。 畢竟你要跟他兩年，要找一個個性合的，做的東西紅不一定有用，不能讓你畢業，這很 可憐吧，記得，研究所跟當兵一樣，什麼都是假的，只有畢業證書是真的。 對了，順便說一下考試的心得，會寫的一定要寫詳細，不要讓老師有機會扣分， 然後小心計算，一張考卷你有辦法掌握到60分，你是正取生了，從北正取到南。 你看一下今年的錄取分數吧。所以會寫的一定要寫詳細，然後不會寫的，盡力的 把定義掰出來，通常上榜的跟備取的跟正取的差不了幾分。 還有要檢查 千萬不要粗心，考試最怕的是粗心，貪心，跟不甘心。想要寫到滿分， 只要180就上了，你考三百還是正取，180還是正取，為啥不把握你一定會的。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084066436.A.FC2.html", "date": "Sun May  9 01:57:43 2004"},
{"author": "xzs (                      Ｉ", "ip": "", "title": "[心得] 如何準備電信所的線代", "messages": "naturalboy:感謝~ sonicada:感謝你的告知,不勝感激,謝謝. jackyw99:小黃超強的!不過要多下點功夫 jackyw99:線代對通訊的信號處裡非常重要喔!!", "content": "我繼續積功德。所以讓我上台大。 打電話叫正妹上線打電話叫正妹上線打電話叫正妹上線打電話叫正妹上線打電話叫正妹上線 線代對於系統組而言是蠻重要的一門課，所以其實系統的線代考的也不簡單，不像其 他組的，比較簡單，資工跟計算機就不一樣了，比電信難吧，所以要如何準備，這應 該比較重要。 若要補習的話，我的建議是直接補黃子嘉的，他講的觀念蠻詳細的，同時該講的都有 講到，雖然東西比較多，但是多學總是比較好，免得到時候考出來都不會，當然或許 你會覺得太多，而想補高成的線代，這我就不知道夠不夠了，但是我還是比較建議補 黃子嘉的。還有可以買他的書一起來看，這樣的話，可以做題目然後可以看證明，他 還有觀念統整吧，這個不錯，要注意看，尤其要考台大的。 接下來我用黃子嘉的章節來說明一下，準備要怎麼準備比較好，若不是補他的很抱歉， 若有同學也是補他的，錯誤請指證一下。還有證明請自看。 chap 1 基本的矩陣定義 我覺得這一張你要把一些基本的矩陣定義搞清楚， 像是可逆，列基本矩陣，trace lu分解等等的。 chap 2 行列式，就是一些行列式的定義跟計算，這一章屬於比較好準備的。 但是成大有考adj，分數還不輕。要看。 chap 3 4 我覺得是一樣的東西，就是要你知道一些線代的定義，這兩章很重要， 一定要看熟，算是基礎吧。考試很喜歡從這兩章出題，比重還不低。 chap 5 求eigenvalue 跟eigenvector還有投影矩陣跟對角化，這一章，不用說了， 你不會的話，你不用考試了，你可以說，線代掰掰，我送你了。 chap 6 數學系的人唸的。 chap 7 這一章也是很重要，這一章講內積，算正交化，投影向量，同樣的這一章你 不會，只要出出來，大概就是10分吧，你可以說掰掰，今年台大有出。 chap 8 越來越重要的一章，這是我覺得啦，以前考古題很少出到這一章，但是近幾年。 一直出一直出，今年台大有出到，交大也有出到。 基本上，線代比機率好準備。畢竟，出到很難的證明，會的人其實已經不多了，你要把握 你一定會的，寫的一定對的。 台大 通常有20分的T or F這個就是觀念了，還有運氣啦。計算普遍不難。 交大電信會有證明，不一定簡單，但是也不一定很難，一切都是運氣，計算其實就還好。 清大通訊，今年，哈哈哈，15分，三題複選題，錯一個全錯，其他就還好。 成大，考古題，今年的成大算是考古題，不難。加上今年沒有laplace了吧或者是Fourier 所以其實今年的題目平易近人。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084067947.A.110.html", "date": "Sun May  9 02:27:28 2004"},
{"author": "xzs (                      Ｉ", "ip": "", "title": "[心得] 電信所的機率", "messages": "Amocake:其實電信有個高銘盛老師也教的很好... CIAmiew:他有開random process? @@a", "content": "繼續積我的功德。 希望正妹繼續跟我聊天希望正妹繼續跟我聊天希望正妹繼續跟我聊天希望正妹繼續跟我聊天 接下來要講的是機率，機率的基本功，微積分，你微積分不會，喔，很簡單，大一重修， 在不會，那，叫神救你。反正微積分要好。 機率，這我也有補習，我的建議是補高成，真的是機率速成班，可以幫你把觀念講的很 清楚，簡簡單單的讓你了解機率是什麼東西，唸還是要靠自己囉。 機率很多人都認為比線代簡單，但是我覺得比線代難。畢竟他要變化的太多了，可以出 到應用題，計算複雜都出過。 要怎麼準備，一樣用高成的上課方式。沒補習的，我真的很抱歉。 機率定義也就是discrete跟continuous的pdf和cdf，這不用說吧，不會，你搞笑唷， 這樣你不用考了。 期望值，一樣也很重要，var，cov，相關係數，多變數，這一章也很重要，算是一個 基礎吧。所以其實頗重要。動差母函數 最重要的部分，變數變換，你不會，你可以乞求上天不要出出來，但是你到研究所，你 可以去搞笑，數學是很重要的，我只能這麼說。 discrete跟continuous的機率分佈，這一章，一些機率模型，一定要背，只要有的一定 要背。pdf expectation，var ，動差母函數，全部都背。 接下來的就是一些不等式了，這些不等式，我覺得頗重要吧，機率感覺每一章都很重要， 但是有些章節東西不多，但是都很重要，需要融會貫通才會了解。 Random Process，哈哈，越來越多學校會考到這裡了吧，我覺得啦，若在學校有機會， 就去修一下這門課，交大的老師都很棒，電工的王大師，這門課是沒話講的。 除了好以外，不知道要怎麼說了。 台大今年的考題，考古題，幾乎都是考古題，沒別的了。 交大電信，不簡單，這是我覺得的。 清大通訊，機率後面那幾題很難，真的不簡單。 成大，簡單，跟前面的三個學校比較後，今年成大的工數不難。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084070182.A.7C5.html", "date": "Sun May  9 03:16:01 2004"},
{"author": "xzs (                      Ｉ", "ip": "", "title": "[心得] 電信所的電子學", "messages": "fonzh:推!!同意有看就有分數...要花時間", "content": "積功德積功德。我要上台大，我要上台大，我要上台大，我要上台大 正妹還在跟我聊天正妹還在跟我聊天正妹還在跟我聊天正妹還在跟我聊天正妹還在跟我聊天 電子學，大家都很頭痛的一門課，其實不難，只要你上過，交大的陳龍英老師的課。 其實很簡單，若沒辦法上的，那學校老師的課，好好上。 我除了有上他的課，還有買張維剛的書回來看，其實他的書跟Smith的書感覺差不多， 只是多了題目讓你做，他有解答而已，但是他的書算是編的不錯吧，至少重點都有。 若要考台大的人，可以把交大電工的題目做一下，感覺很類似，交大電信這幾個學校的 題目都做一下，你會發覺題目就是那幾種，不停的變來變去，重點就是那裡而已。 有時後還會做到考古題唷，就像去年的交大電信出的題目，今年台大電信就出了， 去年交大電信出的題目，前年交大電工就出了，這些題目一直在輪而已。電子學考古題 很重要。很多很類似的題目，像今年台大第四題吧，那一題就跟去年交大電工某一題 很像。 電子學是一直算跟看觀念的一門科目，電路也不會複雜到哪裡去，真的，電子學就是看 你有沒有用功而已，近幾年的電子學就是偏向這些趨勢吧。不難，但是要用功才會。 你只要用功就會有分數。這是近幾年的電子學。 台大的題目，積體電路一定要會，這是無庸置疑的，op內部觀念一定要會 ，懂得舉一反三，還有考古題，元件特性只有台大有考吧。 交大電信的題目，設計題，今年的設計題，誰會啊??真是搞笑。其他題目就還好了， 不會很難，但是要唸才會。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084073192.A.8E6.html", "date": "Sun May  9 04:04:53 2004"},
{"author": "xzs (                      Ｉ", "ip": "", "title": "[心得] 電信所的通訊原理", "messages": "NLion:不錯的想法...建議版大應該收編入精華區的 bullock:push !! jackyw99:台大通訊理論是我的指導教授出的啦!! jackyw99:都是新進老師出題!和大學部授課老師無關딠", "content": "最後一篇了，快要功德圓滿了。 我要上台大，我要上台大，我要上台大，我要上台大，我要上台大，我要上台大， 有正妹陪我聊天有正妹陪我聊天有正妹陪我聊天有正妹陪我聊天有正妹陪我聊天有正妹陪 通訊原理，其實也可以說是最難的一門課，也可以說是最簡單的一門課，只要你有好老 師帶，可能因為我剛剛好在交大，所以有遇到幾個比較好的老師在帶著我們上課，不管是 觀念解題，個方面都解釋的相當清楚，所以唸起來並不會很吃力。 基本上，他有一們基礎課程叫做訊號與系統，一定要修，必修，很重要，他是基礎。 通訊原理，我覺得計算的不多，反而他有一點偏像背的科目，誰會背，誰就高分。 一些diagram的圖，psd的圖，還有transmiter，receiver的圖，如何推導方程式。 背誦方程式，signal在freg.跟time的時候的圖，他autocorreation的圖等等的，反正 圖很重要，接下來你要了解每一個調變的優缺點。數位通訊的重要性越來越高了，你去 做考古題應該知道，Haykin的書，比較偏重於數位，講的比較淺吧，但是講的很多。 後面的七八九十章不要以為不會出，你只要考台交清就一定會出。其他學校不知道。 九，十章的重要性也很重要，通常會佔大概20分左右吧。 第八章跟第七章通常要靠運氣，但是還是要唸。反正通訊原理，最主要的就是背多分吧。 然後在了解系統在做什麼，有啥優缺點。 台大今年的題目，他不是考通訊，他是在考機率，有一題25分，那一題是Ramdon Process 的Makovs chain吧，我猜的啦，其實今年都在考機率。 交大電信，題目多分數少，重觀念，題目不會很難，但是頗有深度。 清大通訊，題目，還好，偏中間值，但是不習慣，考出，我沒唸的FHSS搞笑了15分。 成大，今年通訊不難，但是，考出了20分的第八章，我又搞笑的送他了。 基本上，通訊原理很重要，你唸電信所電子學可能用不到，但是通訊原理會跟著你一 輩子。就是這樣。 功德圓滿，希望備取上台大。 讓我把到正妹。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084076484.A.59A.html", "date": "Sun May  9 04:49:14 2004"},
{"author": "ooooh (夢想的彼端)", "ip": "", "title": "[心得] 生化相關系所準備心得", "messages": "smarbury:寫的非常好... owloon:推....寫的好...辛苦總只有自己知道.... Misty:看完發覺其實作專題訓練看paper也是有用的", "content": "在這個版晃了一段時間 東看西看 也問過一些問題 現在是回饋的時候 我自己是今年應屆畢業的學生 考的所是生化方面的系所 考的系所 目前狀態 ============================================================ 台大醫學院生化所 口試結束 台大生科院生化所 正取前五名 成大醫學院生化所 等待初試結果 交大生科院生科所 初試通過 中興生科院生化所 備取13 考試科目: 生物化學 分子生物學 細胞生物學 我分成筆試跟口試來說 筆試方面: 我大學基礎並沒有非常穩固 但是生化平均也在75以上 當然 是80以下 (=.=) 暑假的時候在莊老師那上生化 我的感覺是 的確有用 但是只限於某些人有用 補習歸補習 你還是需要自己做好整理跟融會貫通 尤其是跟許多科目的連結 例如免疫學 生理學 細生 分生 把相關的知識補充進去 還有融會貫通每個章節 尤其是代謝更為重要 極力推薦莊老師的代謝筆記 看懂看熟就會有很大的幫助 怎麼準備我也說不上來 我大概說一下我的時間表 79月 補習 念英文 多運動反正補習就佔掉大部分的時間 1012月 在學校修一些研究所考試相關的課程 增加自己的sense 我在這個時候大概念完一半的生化....真的只念完一半 分生還沒念 1月 專心準備期末考 不要偏廢 開始收集研究所資訊跟考古題 根據考古題調整一下要報考哪些系所 2月 全力拼生化 分生 我在這個時候幾乎每天在圖書館看書10小時 年初三就開始唸書 大約15天念完分生(真的可以唸的完) 15天念完代謝......跟分生一起念 生化也念到剩下兩三章 3月 生化複習 分生加強 把各種相關的東西融會並整合 安排考古題進度 重點是 最好找同學一起準備 大家一起安排討論考古題的時間跟進度 討論的模式對於觀念的提升有很大的幫助 4月 盡人事聽天命 能念多少算多少 我自己到了四月幾乎是有點鬆懈 我建議還是以自己唸的開心不會厭煩為主 調整自己到能夠抓住感覺 多作聯想跟思路的整理 時間分配: 79月 每天唸書大概4個小時就很多了 1012月 一周念到40小時就很嚇人了 我是因為有些兩個四學分的客 所以唸書時間較多 1月 準備期末考就看個人調整 2月3月 一天約10小時 大約早上8點半到晚上10點半 回家或宿舍後 就別看了 放輕鬆或查查資料就好了 4月 一天約6小時至10小時左右 口試經驗: 中興生科院生化所 這輩子第一次口試 不提也罷 一進去就問我是不是要考台大 因為他看到我是台大學生 奉勸大家 不要太誠實 能委婉就委婉 能不提就別說 我只面試5分鐘 就沒問題了 雖然氣氛融洽 但是 我只獲得60分 所以 大家真的多思考一下這種兩難的問題 另外 如果你想做的東西 該所沒有老師有做 你可以說明 研究所是學觀念跟思路 如果老師要自己做別的方面的實驗 你也願意全力配合 如此一來在口事時會收到比較好的效果 臺大醫學院生化所 抽paper來看 然後請你說明你看到的東西 時間是2025分鐘 我抽到的是一個10頁的paper 難度有 但是運氣好 paper是講血管新生 這種口試你要訓練自己的英文能力 不要一直查字典 我只查了兩個字 此外 你必須把重點整理出來 寫在紙上 講給教授聽的時候要想清楚 此外教授會問你這個paper指出的東西 在醫療上的用途 這種問題必須靠自己的課外閱讀跟對生物的聯想 只能說 平時要多看多想 不然一緊張什麼都會忘光了 最後 有人問我研究所準備心得 我只有四個字可以告訴大家 決心 信心 希望每個努力的人都能成功 補充一點...... 提早交卷不代表他考不上 大家只要做自己 不要被人影響到就好 因為 真的有人是不習慣在教室裡面一直坐著 我就是這樣的人 希望有被我影響到的人原諒我 另外 我其他剩下的所能口試的我依然會去口試 因為我覺得這是權益 也可以當作學經驗接受啟發 誰都可以看得出 我臉上滿是寂寞無奈 你卻用無情的眼神 放逐我到無窮的思念國度 獨自流浪 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084094083.A.13C.html", "date": "Sun May  9 09:42:21 2004"},
{"author": "elfingirl (超愛雷斯魔)", "ip": "", "title": "[心得] 研究所共同科目英文準備法", "messages": "danlook:這篇應該要M起來... Rantarou:好文借轉 gogogirl:推~我今年考研究所 英文不好 吃了很大的虧 Jasee:那請問作者用的是哪本辭典啊？ qaqaq:推~我今年考研所,差英文沒上...orz 下定決心..", "content": "這篇我本來po在study版 經過一些修改之後再分享一次 希望對明年要考的學弟妹們有所幫助 =========================================================================== 不管你要考研究所或就業，英文都很重要很重要很重要 =========================================================================== 建議英文很爛的人，至少提早一年就要開始準備 因為英文是日積月累的，大三學生現在最有利的就是時間 你每天花一點點時間碰英文，一年以後累積起來就很可觀 除非你有把握光憑專業科目就可贏別人3050分，否則別放棄英文 英文考20、30分和考60、70分，差距就有40分了，所以千萬別放棄啊 我自己的準備方式，提供給大家參考 1.依照自己的程度選教材：如果你程度真的爛到不行，還想學別人去補習班補拖福， 這樣只會讓自己深受打擊，從此更排斥英文罷了。那不如從聽大家說英語開始， 慢慢增進自己的英文能力，或是回頭去重念高中英文也不錯(雖然很無趣=_=) 如果你本來英文程度就不錯，不要以為就可以不用念英文，因為久不碰英文的話， 是會生疏的，常常上網看一些新聞英文或雜誌，多做考古題，保持實力 2.去修自己學校英文系開的課程(不限本系生修的那種)，要修喔不是旁聽 因為有考試壓力才會逼自己念英文 (修了才知道英文系學生課業有多重 =_=) 至於要修哪些課，每個學校開的課都不同，選有興趣、符合自己程度的修吧 淡江學弟妹可以寫信來問我，我會推薦適合外系生去修的英文系選修課，不過這 些選修真的很操，要有心裡準備 (雖然操但非常有效，可短期增進英文能力) 3.聽空英或其他英文廣播教學雜誌：基本上非英研所的共同科目英文都不會太難 (政大除外)，所以聽空英basic就可以了，覺得太簡單再聽advanced 這個方法也是為了逼自己每天接觸英文，而且空英其實還蠻有趣的說 4.買出版社or補習班出的考古題詳解，實際做過、對答案，才知自己有考幾分的實力 再針對弱點的部份補強，以及依照各校不同的出題方式去準備 (例如答題速度很重要，台大英文考題的閱讀測驗不難，但常會寫不完) 5.養成聽英文廣播的習慣(ICRT、BBC、VOA...etc.)，雖然研究所不考聽力，但 這是強迫自己每天接觸英文的方法...像多聽BBC的音樂台會愛上英文的:p 6.沒事就上網看英文新聞，從最簡單的China PostVOABBCCNN... 因為研究所英文會考時事題喔 (像今年淡江單字考了referendum(公投)，台大閱讀測驗考了篇SARS和禽流感的文章) 覺得很困難就挑些有趣的來看其實一般新聞英文真的沒那麼難..只是單字較多 7.看英文小說：找些有興趣、符合自己程度的來看，是瘋狂增加單字的好方法 因為我討厭背單字，所以用多看，不用背也記起來的方法讓自己增加單字量 8.買本字根字首的好辭典，利用字根字首來分析單字，會好記很多 很多人都像我以前一樣很討厭英文，看到英文頭就痛 可是英文是一輩子都無法逃避的東西，既然逃不了就坦然面對 想辦法讓自己愛上英文，英文程度自然就會漸漸提升，對以後出社會也很有用 三年前考NTU轉學考，專業科目都有70以上，但英文考不到40分結果總分差2分落榜>< 大約一年前，我開始準備英文，就是照上面這些方法囉 那時我還沒決定要考研究所，只是覺得不管要念研究所還是就業，英文都非常重要 老實說，這次研究所考試，專業科目只念了一個月就考上，自己也覺得很不可思議 一方面因為我是本科系，也許另一個很關鍵的原因，就是因為我一直沒放棄英文吧 現在做台大研究所英文考古題，大概可以考6070分左右 雖然還是不理想，但真的進步很多，現在還在繼續努力中 anyway...從30分到60分，真的不難啦...只要肯努力一定做得到 加油:> ", "link": "https://www.ptt.cc/bbs/graduate/M.1084101461.A.5DC.html", "date": "Sun May  9 11:58:55 2004"},
{"author": "lomband (甘仔糖)", "ip": "", "title": "[心得]考譯研所的過程", "messages": "LoveP:謝謝你寫得這麼詳細哩 對我很有幫助喔 butterrabbit:真詳細~~ originbook:口譯真的很難耶><\" 不過很好賺..", "content": "歷經兩年的努力終於考上譯研所 雖然還不知道進去後會怎樣 至少先分享一下準備的過程 希望對有志譯研所的同學有所幫助 我自己並非外文系而且是三類組的 只是在大學時因教育學程 選修了外文系36個學分 然後當了一年英文老師 之後決定轉行唸口譯 所以就開始找翻譯的工作 一邊準備考研究所 後來是在一家公司當翻譯時薪人員 慢慢磨練翻譯技巧 平常會去上地球村參加ALE的活動 晚上在家就自己看Advance等英文教材 也到中國生產力中心上筆譯精修班(這個幫助很大) 但是...第一年師大和輔大都慘遭滑鐵盧 筆譯組雖然只差一點點 但口譯組卻天差地遠 第二年捲土重來 翻譯工作依舊持續進行 另外也接了一些影視翻譯 不過平常就比較少看英文教材 而是直接看英文報章雜誌 另外還和幾個志同道合的朋友組讀書會 每週練習雙向翻譯(會長也考上筆譯組了) 另外也有上師大推廣班的口譯班 今年再考一次 就考上筆譯組 但口譯組依舊與我無緣 說來也奇怪 師大口試理論上是分三科 但我三科都是60分(去年也是) 朋友說60分就等於零分 表示教授根本不想要你 聽過一位考上口譯的同學說 她三科成績都是80多近90 可想而知我的口試成績和別人差上一大截 也許想進口譯組真的要到雙母語的程度吧 我也很想知道能考上口譯的人是什麼背景 再回到考試科目 英文和翻譯是基本功我就不多談了 國文方面 我在考前幾個月開始看林語堂和余光中的書 余光中的從徐霞客到梵谷 後面有幾篇討論翻譯的文章很不錯 其他本也有類似的文章但我沒有找來看 如果沒有力氣練習寫文章 平常寫寫日記也不錯 可以培養通順的語感 至於古文 我從以前就愛看詩詞 所以沒什麼大問題 師大的常識題 看看考古題就知道是天馬行空 我也只能說 平常多看些報章雜誌吧 另外如果是想多瞭解翻譯這行 可以上kkcity的translation板看 師大計中精靈之城有譯研所的板 不過記得先從前面看起 不然問一些老掉牙的問題 會沒人理你喔 大致這樣 祝大家都能走上心目中理想的道路 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084447973.A.C08.html", "date": "Thu May 13 12:29:10 2004"},
{"author": "shydream (一凡)", "ip": "", "title": "[心得] 清大科技法律所科技組", "messages": "Reaper:頭推~~害羞夢姐姐讚啦~~只是人懶惰了點", "content": "欸 最近好像很多人在問@@ 我就分享一下我考試的經驗好了 我只報考清大一家 第一階段是考三科外加文件審查 文件審查其實很簡單 大學成績單 自傳 讀書計畫 還有審查資料表而已 不用推薦信 只要填兩個諮詢名單(不過我們老師沒被問到的樣子) 自傳跟讀書計畫要用心寫 可是這個我在這裡就先略過 不然篇幅會太長@@ 三科是國文英文文獻評析 我給要考的人的建議是 去看考古題 考古題可以看出很多方向 我個人是沒有補習啦 也不知道這個可以補什麼 或者哪裡可以補@@ 由於我自己現在在寫論文的關係 (對啦 我現在已經是研究生了) 所以也沒什麼多餘的時間唸書 (我自己的進度已經快被老闆追殺了><) 國文的話 往年都是出很莊子的思想 今年不大一樣 不過我覺得他們很重視人文的反思 看過考古題就知道我在講什麼了 大家應該很久都沒看到文言文了 考前可以拿莊子或什麼來翻一下 回憶一下看文言文的感覺 英文的話 我只念了三四月的CNN跟Time Express 不過平常我還蠻常念paper的所以..... 建議看一些論述型的文章 往年的題目會有一些法律的東西在裡面 可是不多 我也沒有特別念過法律的單字 閱讀速度練快一點 今年翻譯兩題第二題我寫的很開心 因為是我這個領域的 第一題也不難 不過最後一大題我幾乎看不懂@@ 佔了50分 這題就是很多法律的字(為什麼跟以前不一樣) 可是我就把它當成考大學那種閱讀測驗在寫 雖然是問答題 就執行人工的複製貼上而已 第三小題題目還要求不能直接引用 所以我就把一二三四五寫成一段 還是把一段分解成一二三四五點這樣 總之不要放棄 反正大家都是科技組的 我看不懂大家也一樣看不懂 盡量寫 把握時間 我交卷時有看到有些人沒寫完 文獻評析的話 哀 時間要掌握好 第一大題分析圖表我寫太高興浪費一堆時間>< 這邊其實也是考分析能力跟英文能力 因為用英文出題就要用英文回答 整體來說 英文讀寫要加強 其他就是如何表達心裏的想法 很多都沒有標準答案 但是你的邏輯要有辦法說服老師吧 口試待續 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084719504.A.E55.html", "date": "Sun May 16 15:31:29 2004"},
{"author": "shydream (一凡)", "ip": "", "title": "Re: [心得] 清大科技法律所科技組", "messages": "Reaper:再推阿~~~害羞夢姐姐耶.莎莉蔻大大M起來吧", "content": "口試的話 分成兩階段 第一部分是presentation 有三個題目可以選 (跟去年一樣 不知道是不是會年年一樣) 生物科技領域所涉法律議題 資訊通信領域所涉法律議題 環境保護領域所涉法律議題 我選第一題 打電話去所上問過 他們說可以做概略型的介紹 或是針對單一主題切入 我選前者 (不過我口試當天遇到一個醫師 他是選單一主題 他也有考上 所以應該沒差) 我選概略介紹的主因是我不知道當天面試我的是誰 所以假設今天這個老師不是作生物科技法律的 我就得解釋一些基本觀念 才有辦法把事情講清楚 (難道我可以不解釋胚胎幹細胞就講會有什麼爭議嗎) 可是present只有五分鐘 所以我不想把時間花在那邊 我時間抓的很準 應該不到五分半鐘就全部講完了 然後投影片我做超級久 而且花了一堆時間在奇怪的事情上@@ (所以論文進度才會差點被追殺><) 比方說 我沒有套投影片範本 是自己做的(有一部分是我工業設計系的同學熱情贊助) 連那個項目符號都是自己去抓的 還洋洋得意的跟室友炫耀 你看這是細胞喔 有細胞核 這邊這個還有染色體 (我承認我有病) 但是 老師都沒有問啦 應該也不會注意到(我覺得正常人都不會注意到) 問了兩三題報告的內容 我覺得蠻簡單的 就是解釋自己的架構跟某些部分的想法 第二階段是一般的口試 我覺得老師的話比我還多一點@@ 就是問一些什麼不考慮任何現實因素 將來最想做什麼 生物科技好像大有可為 可是又很模糊 你覺得呢?? 你想在裡面扮演什麼角色?? 你希望所上提供你什麼?? 大概就這樣而已 口試的時候覺得很謎 因為看不出老師對你有沒有興趣 想不想要你這個學生 不過根據我自己考兩次研究所口試的經驗 我都是選說實話 對我來講 我想找一個調性跟我相合的所 所以如果他們真的覺得不適合 我也覺得不要進去省得大家痛苦:P 也就沒有事先沙盤推演什麼之類的了 希望對有興趣的人略有幫助囉 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084721569.A.95B.html", "date": "Sun May 16 15:52:38 2004"},
{"author": "cardstick (麻衣吹泡泡~~~~)", "ip": "", "title": "[心得] 台大財金所財工組--自修的會碰上的問題", "messages": "Engedi:恭喜恭喜！ 感謝你的分享 rfi:請問您是翁同學嗎？ yepi:應該是 學長恭喜囉! cardstick:我不是翁同學，不好意思  :) karenshaw:謝謝你囉~ rfi:工數最後25分的題目,我看了當場傻眼,不知 rfi:card兄,singular value那題有沒有看過？ rfi:根據高點查榜系統，考工數的嫌疑犯有三位 JessieMay:我想這篇應該可以m起來 tenlow:http://ppt.cc/V9jd  1 中正(非頂大)校友cjl tenlow:s當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "我考的是台大財金所財工組，選考科目是工程數學(線代微方) 運氣不錯考上了，我是沒補習自己念 想說跟大家分享一下我的心得 之後要考的人也可以藉此評估一下適不適合不補習 先說我的準備的過程好了，財工組要考三科(英文微積分選考科目) 因為我英文不好，覺得短時間沒辦法加強，所以這一科放棄 還好今年A卷出得比較容易 兩科數學的準備方法都一樣，先將課本念過一遍 一邊念將課本的習題都寫完 念完課本後先做重點整理，考慮考試前那一堂下課必須要念的東西 盡可能只選重要的部分，將它抄在筆記本上，原則是一科的部分可以40分鐘念完 然後微積分和微方各買一本題目集將它做完 線代因為當初我偷懶想說挑簡單的課本看，可是後來發現不夠 又去看另一本課本，所以習題已經做不完了，就沒再買題目集 這些大約在考前一星期完成，然後抓考古題來寫 微積分我抓了台大和交大所有網路上有的部分 本來也想抓清大的，可是連不上去 工程數學則是將台大的工程數學A到H..交大各個所的工數都抓下來 挑線代和微方的部分寫 不會的部分記在筆記上，去書店查答案 這個星期中每天複習一次之前做的重點整理，然後就上戰場 在開始準備之前要先做讀書計畫，評估一下每天自己要念到哪裡才念得完 讀書計畫非常重要....我是用除法定計畫 例如說想一個月寫完某本題集，就將頁數除以30，就知道每天要寫多少 然後確實執行就可以了 自修會碰到幾個問題.. (1)課本習題只有答案，要是做不出來無法知道詳解 (2)買來的題集解答有錯，如果無法發現的話會被誤導 (3)課本內容不夠 (4)意志力，因為能用的時間太多了，很容易懈怠 XD 12的話需要本身對這個科目的底子不能太差，或是有強者同學罩你 3則是藉由寫考古題來預防，我建議想自修準備的人，在看完第一遍後先寫幾份考古題 如此才知道是不是有會考出來而課本沒有的部分 4就靠自己囉，偶而還是可以放鬆一下，畢竟準備是長期的事情，別過頭就好了 :p 能夠克服這4點的話，我覺得自修是很好的選擇 畢竟去補習班所花費的時間太多了，準備起來會有點無頭蒼蠅的感覺 說穿就是跟著補習班準備~~~~也是個人的選擇，自修則會比較有計畫 而且把課本念過一遍對題目的應變能力會好很多 補習的話不太可能有時間再來念課本 還有一個最大的好處就是......省錢 XD 不過我對補習班的印象不太好，所以大家參考看看就好了~~ 對各別科目就財工組的準備重點有興趣的人再另外問我吧 他一半是天使，一半是死神。", "link": "https://www.ptt.cc/bbs/graduate/M.1084841938.A.A98.html", "date": "Tue May 18 01:36:02 2004"},
{"author": "Elliot32 (good luck)", "ip": "", "title": "[心得] 北醫面試心得", "messages": "aada:好恐怖喔!好像在打三國", "content": "看到前面有人討論北醫面試的分數，我就來分享一下心得好了 我考的細胞及分子生物所，在進去面試之前大概五分鐘，會先 叫名字，然後抽兩張籤，然後依照籤的號碼各給你一篇科學短文， 叫你自己選一篇，選好之後還給工作人員，他會在你進去面試時交給你， 進去後可以先看論文五分鐘，有一本字典給你查閱用，基本上我沒用到， 接著五分鐘到會叫你到第一位老師那邊，總共有三關各一位教授， 我的情況是，第一位教授他說你把這篇文章唸出來，然後翻譯出來， 想說這還好應付，便很自信的念完然後翻譯，翻到中後段有一句不太會翻， 我很誠實的告訴教授，準備繼續往下翻譯，他卻說不用了，叫我把 我的成績單以及我想要給他看的審查資料給他看，他看了一下，居然跟我說 請問英文說出你為什麼要考北醫還有你的研究報告的內容，聽了當場傻眼 我震驚中故作鎮定的再問一次..用英文..確定嗎...他點了點頭， 這時開始感謝當時大學修英文是修外籍老師的課了，胡亂謅了起來， 管他文法對不對，因為有點緊張講的不順，還沒講完，五分鐘時間到的鈴聲 響起，我匆匆講了為什麼要考北醫的原因就到下一關去， 第二關也頗刺激，教授桌上有兩疊紙，他叫我先從第一疊抽一張， 很有趣，很像在玩遊戲，我想說聽天由命，直接拿了第一張， 呼，只能大喊幸運，上面寫著請問桃麗羊的複製原理及缺點， 桃麗羊真是我們的好朋友，雖然去世了，我還是講的頭頭是道， 真感謝他在天之靈，接著第二題，我又拿了第一張，此時更幸運 PCR的原理及應用，PCR也是我們的好朋友，怎麼可以辜負他， 一番說明之後，教授看起來頗為滿意，還有一點時間，他又拿了我成績單， 跟我的實驗專題報告去看，那是我去中研院當暑期生的報告， 他看了覺得很不錯，說我的經歷很不錯，就說沒問題了，叫我去下一關， 第三關也是最後一關，是大魔王大佬級教授，沒想到比肯德基爺爺還慈祥， 我問了聲老師好我是XXX..他也說同學你好..我是XXX.... 不過或許上天上製造些氣氛..停電了..面試面到停電， 當然我們要處變不驚，教授在張羅工作人員開窗戶拉開窗簾， 我不之哪來的膽子，居然跟教授說教授應該看的到吧，咱們繼續， 還真的繼續下去了，他叫我給他看我的成績單，還有是否有其他資料， 我再秀出我的法寶報告，他看了當然知道是哪位教授做的， 便跟我說你待過那實驗室不錯嘛，結果也不錯，是LUCKY還是技術太好， 等等之類的輕鬆話語，還問我有些生化分生未來發展性的問題， 以及我進北醫想做什麼研究，從頭到尾他一直說很好很好， 我實在不懂他在說哪裡好，最後一句又是很好很好，謝謝你來參加面試， 這次面試便宣告結束，實在令人摸不著頭緒，卻刺激有趣， 結果面試成績跟我預測的差不多，85分..我預測80到90分 希望給大家一點參考，很特別的一次面試，會令我永生難忘的。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084845602.A.646.html", "date": "Tue May 18 02:26:01 2004"},
{"author": "andry (藍天已死，橘天當立)", "ip": "", "title": "Re: [請益] 請問台大國企所和商學所哪個比較像MBA?", "messages": "turtlelpl:推一個,說的真精闢! jerchc:推!!! ntuboy2004:推學長太讚了! thousandfish:[email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ dinob:咦商研有財務的課嗎？我記得沒有 dinob:其實兩個所各自有缺的領域，差別不大", "content": ": 如題 : 我對台大商學所和國企所 : 的區分有些混淆 : 請問哪個所 的所學才比較像是MBA? : 兩者畢業的出路有何不同? : 數學如果不好 : 唸哪個所比較好 : 謝謝各位學長姐 以下是商研所助教對此問題的回答 1.商研跟國企的不同是大家都想要問的問題， 我們也很難以客觀的角度回答你的問題， 僅就我知道的方面回答你， 首先， 以商研而言， 強調的是訓練一個專業的經理人， 所以我們的訓練是五管並重， 透過廣泛的學習， 讓你能從更宏觀的角度看問題， 在基本的五管學習之後， 我們提供了五大track讓你選擇你之後想要專攻的領域， 而透過商研所的資源， 不論你往哪個領域發展， 你皆可以獲得其他領域的輔助， 例如你想走作業管理， 那麼你所修習過的行管、資管、財管、策管， 皆可以讓你在研究作管不會過於侷限在作管的角度， 而可以以較宏觀的角度來思考問題， 舉個例子 今天你想要製造一個產品， 以一個作管人的角度當然是成本最低速度最快是最好的， 但是如果你有行銷方面的觀念， 你會想到如果提高一點成本可以獲得更高的顧客滿意， 那麼或許稍微提高一點成本也是可行的。 不然做出來的成品沒人要， 那麼在怎麼降低成本也是沒有意義的。 不知道這樣說你懂嗎？ 而就國企所來說， 他們分為財工組、策略組、行銷組， 以我一個讀國企所的同學的說法是， 國企所的研究較偏計量方面的， 所謂的計量分析也就是利用數據來分析問題。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084867515.A.F97.html", "date": "Tue May 18 08:06:46 2004"},
{"author": "Sodek (鱷魚)", "ip": "", "title": "[心得] 成大微機電所應試心得", "messages": "lwp:我差6分，但我的工程力學只考5分……… posidon:我也是工程力學最有把握結果才30分 泣 ><\"", "content": "想了很久決定還是將自己的心得與各位分享 應考成大微機電所示從簡章開始賣 知道要考的科目才有這個念頭 而我本身的準備還是以原來的目標 所以這裡建議假使有心要考微機電的人 微機電考的科目你還是要準備以免...... 微機電考的科目:工程數學普物普化 所以對理工科的人來說準備並不難 事實上微機電所的普物以及普化並不難 不會考枝枝節節的東西所以準備的時候 以大方向來準備就好太古怪的題目我想 考的機會並不大. 所以要準備微機電的話建議 普物 普化一定要準備 否則那種題目大家分數飆高時少唸一科實在很吃虧. 至於準備的方式 普物: 先準備好一本市面上在賣的普物 我是選擇賴樹聲的大學物理來準備 不過我還是建議大家買賴樹聲的黃色那本 研究所用普通物理(英文比較多會比較適應英文考題) 題目也比較經典也不會說太多. 記得要將裡面的範例解決.裡面的定義要記住公式要自己推導一次 相信好好的準備個半年應該可以完整的完成一次. 而這樣一般基本的普物題目相信一定可以得心應手 準備普物的時候一個心態一定要記得 就是每個地方都要唸不要想說不會考.像這次微機電就考了 相對論的勞倫茲轉換. 所以摟.不要錯誤認為說哪部分應該不會考..... 一定要全部都啃過.要不像這次轉換考個15分(忘記是15還是20分) 沒準備大概就...... 普化: 說實在我並沒有準備所以也沒辦法跟各位分享準備 不過我從考試題目來看事實上這考題並不難 所以如果只要買一本普化的書好好唸應該就沒問題 工數: 這次我也不知道為什麼工數考的還蠻順手 不過微機電所的工數前幾次都蠻靈活的 所以大家在準備工數時一定要好好的唸過 不管你是補習還是自己唸都依樣.都要將工數 每個部分唸完.而為機電今年工數比較難的考題是沒有 不過有要做苦工的考題而且還不少 像是偏為只考分離變數的過程(也就是教你去分離他整理) 就不會很難不過卻比較煩.所以考試時只要好好的分離 不要急這分數就鐵拿 另外還有複利業級數的係數公式證明也是一樣苦工而已 所以準備時心態也是一樣不要預先假設什麼不會考 什麼會考通通唸. 而這就是我的準備過程. 其實說穿了也沒啥.就是比較扎實 去唸完每一部分.考試時保持平常心去考而已 就這樣子.希望大家明年也可以順利考取想念的系所 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084891993.A.882.html", "date": "Tue May 18 15:34:38 2004"},
{"author": "sameshit (??)", "ip": "", "title": "[心得] 有關準備語言所...", "messages": "sde:英文的書你只看這兩本而已嗎?太強了... vince02:語概只看這兩本就考上？神.... pumpernickel:好強.... akiddo:推～兩本真的就夠了！有志者事竟成呀！大家加油.. bibogirl:請問解答去哪找啊??", "content": "從去年開始就一直斷斷續續看了這個版 得到的幫助不少 現在小弟來回饋一下表示謝意 之前有版友問有關語言所的準備方式 有人擔心轉領域會不會跟不上或不好準備 有人問哪一家補習班師資比較好 我只能說要對自己有信心， 還有補習班對考生的幫助有限..重要的還是自己的努力 以自己的例子 我本身就是跨科系的 去年暑假臨時決定要考今年的研究所 因為非本科 所以很惶恐 7月就去蹲了補習班 那時只試聽了碩士補習班 就傻傻的交錢了 後來聽到有人說國家比較好時 後悔也來不及了 至於我自己的感想的話 無從比較 我就只說碩士補習班的狀況吧 1.英語教學很強 當初是因為試聽江江的課被騙進去的 坦白說 一開始我是要考英教所的 後來才決定換 2.語概的課 暑期班和秋季班上的是同樣內容 台北班的老師 聽說沒有高雄班的老師厲害 但我覺得對於一個從未接觸語言學的人來說 她的課算是非常有趣 很容易入門 (另一方面 有點太淺顯了 要應付考試不太夠) 3.語析是在碩士中爭議最大的一門課 暑期班沒開 秋季班開始 方式是純講解考古題 老師留了一大堆時間給學生思考 以至於3小時的課大概講解5題左右 我有朋友覺得不負責任加浪費時間 我不知道別間補習班的語析課怎麼上 但我自己倒是還好 如果有老是提供正確答案的語析課 怎麼刺激學生遇到真正語料或者新題目時的思考? 以上是補習班的一些介紹，如果更深入的疑問，歡迎來信詢問。 接下來是一些準備的感想： 我的讀書方式和習慣不是很好，因此就藏拙吧。 我自己看了考語言所必看的An Introduction to Language(A)和Language Files (B) A書除了一些冷門的章節外，如果沒看過2遍以上，請你不要浪費報名費了。 章節後的習題，除了一些無聊題目(你們日後會懂我的意思)之外， 可以幫助建立觀念還算有用，有一些舉例的題目，請同時想中文和英文例子(台語更好)。 B書算是補充的角色，提到一些A沒提到的但是必考的觀念 (ex: synthetic vs analytic languages; umlaut; dark and clear sound.其實還不少) 我也覺得如果B書38章沒看2遍以上是蠻危險的事。 還有，B書的習題比較深一點，趨近語析，雖然比起考古題還是遠遠不如 (想起來餘悸猶存) 再來，去想辦法弄上面二本的習題解答吧，解答的幫助太大了， 它無異是提供了研究所試題中最正統的參考版本，尤其是語析， 今年的台大只考四大題，比分這麼重的情況下，請仔細思考陳述方式 (這裡需要的就是英文作文能力了)，並盡量把合適的專業術語填進去 (盡量表現你是有讀語言學)，才有機會拿到高分， 不要期望別人不會寫只有你會，這機會太小了， 能寫的讓評審老師願意給你高分，我覺得這才是語析的準備方向 (當然先決條件是已經分析出語料了)。 再來，你一定需要一本中文的語法書，才不會在面對中文語料的題目時， 寫出來的東西跟外行人寫的一樣，目前最常用的好像是文鶴那本Mandarin Chinese (黃宣範教授譯)，我自己用的則是比較新的 ”漢語認知功能語法”(文鶴)， 新書的好處是針對新題目有破解之道，第一本則是範圍極廣。 其實本來不想寫這麼多，最重要的是要鼓勵非本科生要有信心，我做得到， 所以你也可以。 最後要提醒一件事，每個學校的語言所會有偏愛的語言題目和不同準備方向， 所以在最後倒數衝刺時，可以對症下藥，會有事半功倍的效果。 希望各位繼續加油 p.s作者的背景是今年意外考上台大語言所，卻連輔仁大學語言所口試的機會 都擠不進去 (由此證明各校的考題的差異) 的一位三類組台大畢業生。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1084925895.A.90F.html", "date": "Wed May 19 00:28:03 2004"},
{"author": "TwoNil (感謝@@太幸運了)", "ip": "", "title": "Re: [心得] 營建工程與管理所", "messages": "", "content": ": 營管： : 台大必考[政府採購法令彙編][工程採購契約範本] : 今年還考了[營建物價][工程保險理論與實務]...我也是考完試才查到的... : 交大聽說他們老師有印一本英文課本 Construction Management Mark R. Berry Thomas J. Driscoll 去交大口試的時候 問我交大土木的同學得知 每年應該都會出個三四十分 有心人就去看一下吧 : 成大必殺技特別強有心人就去借講義吧... 成大營管的英文專有名詞真的很少看過... 臺科大的營管考很多 施工計畫監造計畫品管計畫..... 還要舉實際的工程例子 這些真的蠻難記的 有心的話去旁聽吧 : 計算題有幾種題型： : 1.進度網圖PDM另有非FS關係、ESLS支出芭蕉圖兩種變化 有些補習班還在教ADM的 就不要去補了吧=.= 太難畫了 : 2.廠商現金流量求透支獲利率 : 3.趕工計畫 : 4.成本進度管制ACWPBCWPBCWS : 5.資源整平調配 : 我想補習班老師不太會教這些 : 考試之前要自己算過一遍考古題才行 : 施工： : 台大施工分土木施工建築施工兩學期的課 : 影印的講義共五大本兩小本 : 全部背完大概就差不多了...雖然我也沒背完就去考了@@~~ 有心人就來旁聽吧 星期五早上 今年上榜的八個人 有四個臺大的 另外三個有來旁聽過施工跟營管... : 營管施工去旁聽工統工經去補習 : 我的準備心得大概是這樣口試如果僥倖上的話 : 再來po後續的心得... 嗯 很幸運地竟然上榜了=.= 講一下口試的事 我報考的臺大跟交大要口試 要先準備好幾頁自傳、讀書計畫、歷年成績單帶去或寄去 口試一開始都要1~3min自我介紹 就講一下求學家庭背景、報考動機、研究方向、生涯規劃等 老師人都很好不會太刁難 臺大一人15min 會問對生活周遭的工程建設有什麼感想、覺得自己考的怎麼樣 如果沒上榜要怎麼樣、20年後希望自己能怎麼樣 然後老師可能會針對你自傳、成績單有興趣的部分問 或是再追問前面問題回答的不夠好的地方 就平常心吧 其實我兩次都蠻緊張的 盡量把自己準備好的東西、平常自然的一面都表現出來吧 交大一人7min 不過大都5min就出來了我也不知道結果怎麼樣 老師問同學的出國升學狀況 自己的狀況怎麼樣 還有問我輔系方面的課程 研究方向 然後被定 學過的課程跟研究方向的關係 然後就結束了... 我覺得最難的是中央的工經跟成大臺科大的營管 成大工統中央營管施工臺大營管施工有點難 其他科目中等 交大的筆試算比較簡單的 中央正取台大正取交大通過初試成大正取臺科大落榜... ", "link": "https://www.ptt.cc/bbs/graduate/M.1084929723.A.ED6.html", "date": "Wed May 19 01:49:49 2004"},{"author": "eilanwang (壓抑中的另外六百萬之一)", "ip": "", "title": "[心得] 彰師國文所", "messages": "Qoofate:", "content": "國文 選擇滿簡單的 翻譯也不會艱深 小學 聲韻考 中晝 新婦 庭除 躊躇 的古義 和 兩字的音義關係 還有由兩句詩判斷中古聲紐 韻尾 聲調 文字考 指事的正變例 還滿簡單 訓詁考 一字多義的字形上分別的補救方法 文學史 我是覺得時間有點短 由儒林外史 紅樓夢看其小說上的革新 蘇東坡和陳子昂在初唐詩風與宋詞上的意義 歐陽修在古文運動上的樞紐位置 簡答 建安七子 竹林七賢 並比較兩者在文學史上的意義 如果手中沒有劍 我如何保護妳 如果手中握緊了劍 我又如何擁妳入懷 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081763414.A.9EC.html", "date": "Mon Apr 12 09:57:35 2004"},
{"author": "pochi (讀你的心)", "ip": "", "title": "[心得] 彰師物研的", "messages": "", "content": "請問這有沒有人考彰師物研啊 不知道對近物有什麼看法 個人覺得題目很怪 題目記的不是很清楚，只能說出大概 歡迎指正... 第一題 電子在某個大小的盒子裡(大小有給) 發出輻射波長為何?? 第二題 解位能井 第三題 愛因斯坦在1905年提出哪三個重要理論 第四題 愛因斯坦在1916年對黑體輻射提出解釋，.....(接著忘了..) 第五題 請問受激輻射和自發輻射有何不同 請繪圖說明 白光LED和雷射二極體，各是何者?? 第六題 在湯木生的葡萄乾吐司模型裡，電子散佈在帶正電的核裡， 問:若是氫原子，只有一個電子，那這個電子受力為何??在裡面做什麼運動?? 求輻射波長?? 另外，若是波耳模型，求電子速度?? 第七題 阿發粒子散射實驗中，算出核的大小約百萬分之一奈米 若是用高能電子加速器作此實驗，請問最小能量必須為何?? 恩.....題目看似簡單，可是怎麼覺得有些題目無從下筆 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081789412.A.A11.html", "date": "Mon Apr 12 17:22:03 2004"},
{"author": "newnike (哈哈哈國發所我來了!!)", "ip": "", "title": "[心得] 我的應考心得關於台大國發所的法學緒論", "messages": "khcan:請問你是唸法律系嗎?還是什麼系呢? newnike:我是輔修法律系 tenlow:http://ppt.cc/V9jd  1 中正(非頂大)校友cjl tenlow:s當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "如題 由於台大國發所的專業科目第二科(簡稱專二)是自由選考的 我選擇對我比較有利的法學緒論 以下是我考法緒的感想 今年法緒共考四大題 三題申論 一大題解釋名詞 而申論題主要是考你對法學的基本概念 例如 第一題就是考你法條的定義 及法條和三段論証法的關係 這題 沒有些法學底子 是很難寫出來的 所以平常多看看有關法律邏輯的書是滿有幫助的 而第二題是考法官為什麼接到案件一定要審判? 可以不審判嗎? 還有法官在遇到法條沒規定和判例沒關聯的新案件 該如何審判? 這題其實主要是要考你對依法審判和一些法學的原理原則的理解程度 建議你平常選本簡單的法學緒論把裡面的重要原理原則多看幾遍 背熟點 對你解類似原理原則的題目是很有幫助的 第三題解釋名詞 是10小題選5小題作答 主要是考法理學的相關派門 如歷史法學派的代表人物是誰? 該派的主張是什麼? 對付這種題目 不用慌 建議你把韓忠謨老師的法學緒論第16章看熟 把主要各法學派的代表人物作整理歸納 最好親自用手寫一遍 印象才深刻(P我就是如此做的 由於是下午考 我中午就拼命整理^^) 第四題是考對於刑法犯罪理論的探討 是考你對犯罪理論的基本概念 結論: 其實考台大國發所的法緒並不難 只要你將法緒的基本概念弄懂 並將法學現代(18世紀後)各派別的主張和領袖看熟 應該可以考的不錯 建議的參考用書是韓忠謨老師的法學緒論 和鄭玉波教授的法緒 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081789435.A.672.html", "date": "Mon Apr 12 17:24:43 2004"},
{"author": "newnike (哈哈哈國發所我來了!!)", "ip": "", "title": "[心得] 應考心得關於台灣師大(政治所包含國文英文探討)", "messages": "lovet:幫推嚕^^", "content": "因為版上沒人探討台師大的研究所考試 就來探討一下了 我是考政治所 考國文 英文 國家發展及兩岸關係及政治學 每科都是100分 且沒有加重計分 所以每科都很重要 1國文: 台師大考的國文滿特別的 幾乎所有題型都考到 建議考台師大國文的考生 先弄到本師大國文選來看看 平常多看坊間的研究所國文參考書 因為國文是考你對國學的基本常識 所以需要準備久一點時間才有用 2 英文: 和台大一樣 單字閱讀測驗 克漏字等 準備方法和準備台大英文差不多 就是多背單字 多看文章 值得注意的是 台師大英文有考作文 而且佔20分 所以要考台師大的朋友們 最好先磨練好作文 買本高中升大學英文作文來看 因為佔總分20分的作文 將影響你上榜與否 3國家發展 這科目滿怪的 因為幾乎沒有大學生上過這種課 其實國家發展考的就是你對於國家發展的看法等 例如你對現在窮學生讀不起書的看法 及改善之建議等 建議你多看報紙的社論和民意論壇 對考這科有滿大幫助 4 兩岸關係 主要是考你對兩岸目前 過去 和未來兩岸關係的知識及看法 並參雜些對於中共的主張及中美台關係等 建議你多看兩岸相關的書籍及期刊雜誌 及阿扁對大陸的主張等 幫助滿大的 5 政治學 今年台師大考的政治學滿簡單的 建議你將呂亞力教授政治學唸熟 再配合呂老師的政治學方法論 如此就應該ok 時間不夠 可以唸呂老師的政治學概論就應該可以了 結論: 考台師大有點像在考轉學考 國文英文比專業科目重要 所以要考台師大的同學 建議你早日準備國文 英文 不然到時候可能會被國文 英文影響無法上榜 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081790815.A.F40.html", "date": "Mon Apr 12 17:49:08 2004"},
{"author": "sunroute (沒有天使)", "ip": "", "title": "[應考心得] 臺大新聞所(93/4/10)", "messages": "Seal13:哇~~感覺手會寫到斷了的樣子", "content": "第一節英文，很多人談過了，就不贅言。 不過我覺得graduate版前人的建議是很對的， 如果字彙看三題都不會，就翻去後面寫吧。 克漏字跟改錯會賞你一些基本分數， 閱測大致上也有難有易，至少不會想負氣立刻交卷。 第二節時事測驗與中文寫作，看到題目有點傻眼，我是在考國發所還外交所啊？ 複選，十題，每題三分，全對才計分。(順序是想起來的順序，不是考卷上的順序) 請問以下哪些是港人抗拒的二十三條立法內容(選項看起來都好對哦...) 請問日本日前通過的有事三法是以下哪三條 (武力攻擊事態法案，安全保障會議設置法修正案，自衛隊法修正案<當然是考完辜狗的) 請問sars蔓延到哪些國家(選項有加拿大新加坡日本...等等) 請問下列哪些是東南亞國協的成員(選項有中國汶萊越南...等等) 請問哪些國家是布希所指的邪惡軸心(這還好，伊拉克、伊朗和北朝鮮) 請問下列哪些是台灣的邦交國(選項有巴拿馬其他我想不起來了sorry) 請問WTO的描述哪些正確(前身是GATT，GATT與WTO會員性質的不同，中台分別加入日期) 請問哪些國家將在或已在2004選總統 (我只知道台美選項還有日本西班牙英國<但這些國家好像不是選總統) 請問哪些國家屬於歐洲聯盟(選項是希臘白俄南斯拉夫...) 請問北京舉行的六邊會議哪些國家與首席代表的組合是正確的(這題考得太...) 北韓金桂寬，美國詹姆斯、凱利(考題是包威爾)，南韓李秀赫，俄？，日？，中？ 寫作考兩題 一為大學與社會的關係還有大學生的社會責任(二十分) 一為何謂文化創意產業，包括哪些，台灣在發展文化創意產業的優勢與劣勢， 還有在發展文化創意產業上政府應該扮演怎麼樣的角色。(三十分) 第三節新聞學 第一題，改寫新聞稿，並在每段末了說明原因(跟空氣污染有關的文章) 第二題，下面是民調機構發布的新聞稿，你會在記者會上詢問什麼樣的問題？ 第三題，又是改寫新聞稿(老師們是太沒默契還是太有默契啊，寫到第五頁手都快斷了) 請先說明本文是否符合新聞專業義理，原因為何。 請另尋文章中的重點另立標題重新改寫一篇新聞稿。 (這篇關於家暴的文章應該是老師隨便寫的) 傳統的解釋名詞跟新聞史完全沒有， 整張考卷讓你念了學理也不知道要在哪裡回答，算是很便宜外院系的考生吧。 第四節我選考的是政治學與新聞， 第一題考何謂民主，為何需要民主，台灣的民主轉型有何困境 (問號太多了吧，這麼大的題目很難好好寫完耶@@) 第二題考320公投的適法性爭議(請寫正反意見並比較)。 第三題考單一選區，比例代表跟混合制(比較會產生如何不同的政治情況)。 第四題，光看到題目就傻眼(看完題目只剩下二十分鐘了><) XXX分法將政府體制分為內閣制總統制與混合制， 而XXX所著的新書XXX則認為此一分法不合適， 因此另分法為總統制總統總理制總統議會制議會制委員制， 請分述之並按我國憲法規定說明台灣屬於哪種？ (就算全部會寫，也沒辦法用二十分鐘寫完這題吧， 我每個都祇寫了一兩行而已，最後這題寫得超弱的) 我每節下課都在氣憤跟懊悔中度過...因為幾乎都寫不完... (我覺得題目都出得太大啦) 考完的感覺就像高中考大學的作文分數一樣，完全不知道要怎麼估，就等放榜吧。 每次大海退潮後，都會留下厚禮。 看得見的是貝殼、小魚、蝦或是螃蟹； 看不見的是懂得贈予與寬容的心 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081947310.A.AC0.html", "date": "Wed Apr 14 13:20:45 2004"},
{"author": "sunroute (沒有天使)", "ip": "", "title": " [應考心得] 世新新聞所(93/4/8)", "messages": "sofiasevilla:你的英文好利害...@.@... taohongdina:請問世新大學碩士班ㄉ報名費是多少呀????", "content": "世新也是在木柵國家考場考試的， 而且因為考試是在非假日(星期四)， 木柵一帶在上下班時間又很容易塞車， 所以第一節很貼心的安排到八點半才開始。 附帶一提， 我覺得國家考場的設計還蠻不錯的啊。 光桌子平滑不搖晃這一點就勝過學校考場囉。 教室寬敞，而且每一排座位都有雙邊走道， 走道頗寬，監試人員走動也不太會干擾到考生。 而前面放置背包的空間也蠻大的， 走廊也寬，等待發考卷的時候不會很擁擠。 另外，洗手間算是乾淨又提供衛生紙， 女廁所裡頭還有可以掉掛包包的掛勾。 美中不足大概就不夠寬敞明亮， 不過間數跟很多學校比起來是較足夠的， 消化排隊人潮的速度很快，才不至於休息時間全花在排廁所上。 除了一樓跟一樓往下有很多地方可供陪考人休憩外， 每層樓在電梯口附近也有長排的椅子可以坐人。 一樓戶外還有吸煙區(雖然很多人就在走廊上抽了@@)。 回到考試本身，第一節考英文。 簡章上寫英文啦，不過考的幾乎可以叫新聞英文了。 第一部分中翻英、英翻中都是新聞時事， eg.衛生署長陳建仁反對境外腎臟移植納入全民健保範圍， 因為境外取得手段可能涉及不法，全民共同為此結帳是不合理的。(英翻中) 布希要求伊拉克銷毀生化武器並撤除部隊。(中翻英) (中翻英、英翻中各三題，恕我記得不全，等考題公佈大家再上網看吧) 第二部分是一篇china post上的新聞， 關於孫翠鳳公開挺連，明華園遭到恐嚇及電話騷擾的新聞。 考題先要求以5W1H說明上面的這篇新聞稿， 其次要求為此新聞稿下標題， 最後是rewrite這篇新聞稿， 而且有註明do not copy and paste(應該就是少用已經出現過的單字吧) (這題佔分好像頗重，但我忘記是多少了，對不起哦) 第三部分是一篇看起來像是週刊上影印下來的文章， 從珍奶事件、凱利競選作秀、同志在法院前親吻等事件，看傳播媒的取鏡走向。 由於寫到這邊已經時間緊迫，所以我文章沒有仔仔細細的讀， 但可以看出語多批判，比如年輕人打開電視將可以看到XXXX等字眼。 第一子題考文中一句話是什麼意思。(很抱歉我記得不太清楚了) 第二子題問考生作者的看法是什麼，要求你從文章中找例子佐證。 第三部分好像是summarize吧(寫得太趕了，有點忘記)。 這大題沒有說要用英文作答還是中文(我選用英文<可是是很簡單不會出錯的英文)， 出來很多人在討論該用英文還中文，而且聽起來大多數的人都沒有寫完啦(文章很長)。 第一節考完有人在走廊開玩笑說， 世新這麼陰險，要考傳播英文都不說，該不會簡章上寫國文，其實是考新聞寫作？ 回話的人還說，如果等會拿到考卷是寫新聞稿或社論， 那我就一把把考卷砸在監考老師臉上老子不爽考 (筆者的os:老師會說同學還不到四十分鐘你不能交卷哦) 是的，一切正如各位所預料，十分鐘後這位烏鴉嘴同學的預言應驗了。 (btw，第二節缺考人數變多了，不知道是否被英文嚇跑了) 第一題考社論寫作， 附了一篇關於319排定立委席次減半配套單一選區的議程的新聞， 提到有國親立委提案暫緩，認為為選舉而倉卒審議是踐踏民主，期期以為不可。 題目要求讀完該新聞，請參考各報紙社論寫作方式，寫一篇社論表達貴報的立場， 並為這篇社論下合適的主標跟副標。 (五十分，我光這題就寫了兩面多， 我沒有去猜測出題老師的立場，因為我本來就覺得立法院亂得要死， 席次減半至少會少很多阿理不搭的人，年底要選的這屆就應該這麼做了) 第二題就短文寫作了，題目是人，最有興趣的還是人(頗玄的題目啊...也五十分) 第三節傳播理論(中午休息一個半小時，國家考場附近很多賣吃的，但最賺的還是McD) 第一題...(對不起我忘了>_<等我想起來再上來補充好吧) 第二題考社群的定義，有哪些特徵，為什麼有特徵可以辨識又會說社群是虛擬的 第三題考電視暴力的宣洩說，問考生是否同意 第四題考何謂傳播的規範性理論(我時間沒控制的很好，這題寫得不全) 我覺得世新的傳理算是考得四平八穩啦(以上四題各配二十五分) ps. 我覺得考世新的人好多哦 @@ 整排十間都是新聞所的考場(且只收十個) 每次大海退潮後，都會留下厚禮。 看得見的是貝殼、小魚、蝦或是螃蟹； 看不見的是懂得贈予與寬容的心 ", "link": "https://www.ptt.cc/bbs/graduate/M.1082026318.A.A0E.html", "date": "Thu Apr 15 11:39:06 2004"},
{"author": "newnike (我才是新耐吉的本尊啦!!)", "ip": "", "title": "[心得] 政大中山人文所應考心得(包括國英探討)", "messages": "", "content": "我是報考中山社科所中國大陸組的 考試科目是國文 英文 中國大陸研究 及國際關係(政治學 經濟學 社會學 國關四選一) 而台灣與亞太發展組 台灣經驗組也有國際關係可選考 1 國文: 今年政大國文共分三部份 第一部份是考你國學常識共40分 包括成語及人物及書名的題目 共20小題 不難 多充足國學常識即可 第二部份是翻譯 共2題 20分 也不難 多看翻譯 多看古文即可掰出 第三部份當然是作文 共40分 題目是律己與待人 2英文 英文的部份我之前發表的台大英文篇和師大篇都有提及 不再重述 值得注意的是 今年政大英文 不考單字喔 只考克漏字和文法和閱讀測驗(選擇題部份) 而克漏字約佔30分左右 文法佔14分左右 閱讀測驗僅約15分內 所以須加強克漏字和文法的練習 以及作文的練習 作文佔30分 要寫500字喔 政大從去年開始就考作文 以後應該也會繼續考作文 英文題目整體來說 比去年容易 約可比去年高1015分左右 3 中國大陸研究: 共考4題申論 並有許多小題 主要是考中國大陸的政治制度包括演進及改革 另外阿扁對兩岸關係的談話壹定要看 因為中山所所張是傾向統一的 阿扁的問題他就出了約50分 不可小覷 我就是靠阿扁的這2題才板回一成的 另外 中國大陸研究後2題 題目是用手寫的 非常難以看得懂 簡單的說 是字跡像鬼畫符 超級潦草的 建議即使有輕度近視的 也壹定要戴眼鏡去喔 4 國際關係: 今年的國際關係完全是考理論 建議大家不要選考 考政治學或經濟學比較好(這2科是大多人的選考科目) 因為不太好掰 除非你平常有在看國際關係理論的書 不然千萬別選考 因為根本沒有半題國際關係現況的相關題目 (例如伊拉克等) 還好我曾經閱讀過國際關係理論的書籍 加上掰功滿好的 因此就努力掰完了 5結論: 政大的桌子非常小 小到連答案卷都放不太下 不用帶軟墊板去 還有政大很遠還會塞車 建議提早一個小時出發 另外 如果你是考中山所或其他也是專業科目不加重計分 而且也加考國文英文的板友們 請注意 英文國文在專業沒加重計分情況下 變得比專業還重要 因為英文一差就是差2040分左右 比專業差距得大 而中山所並有規定 英文如果不在到考人的75%之內 那麼一律不錄取 換言之 即使你期他幾科考再高 英文沒在到考人的75%之內 也無法錄取 祝大家金榜題名喔 ", "link": "https://www.ptt.cc/bbs/graduate/M.1082331214.A.FCF.html", "date": "Mon Apr 19 00:06:03 2004"},
{"author": "newnike (我才是新耐吉的本尊啦!!)", "ip": "", "title": "[情報] 補充政大中山所的題目(大陸研究及國際關係)", "messages": "peichiaC:哈哈！你好可愛", "content": "之前在心得忘記補充今年考試題目 以下是今年 中國大陸研究及國際關係的考題 ps:我不是影印機 當然不可能每一題一字不漏背出來 中國大陸研究 1 是考今年3月剛結束的11屆人大 修憲 修憲的內容為何? 有什麼新增加的憲法嗎? 新增加憲法代表的意義?馬克斯主義是如何看憲法 2中共經濟開放影響政改 中共有做什麼政改?成效如何? 對未來民主化影響如何? 3 阿扁從2000年2003年12月對兩岸關係談話(依順序排列) 及對其未來4年對大陸政策走向的評估? 阿扁的大陸政策為什麼不被中共接受? 將阿扁從2000年2003年12月對大陸談話(依順序排列) 並分析不被大陸接受的癥結? 阿扁在今年提到1個原則4個建議 其未來4年對大陸是否會採此原則 試評論 4 中共主張和平統一 不放棄對台動武 台灣老百姓卻認為他一定會動武 但卻又認為中共是紙老虎 不敢對台動武 試以邏輯分析這種矛盾的心理 國際關係 1 柯林頓的民主和平理論的意義? 有無可信度? 2 經濟互賴理論的意義? 現實主義和自由主義如何看待它? 兩岸經濟互賴是否會對國安影響? 3 保守現實主義和攻勢現實主義的異同? 4何謂安全困境? 有無解決之道? 可用在何種領域? 題目全部po完 祝大家金榜題名 ", "link": "https://www.ptt.cc/bbs/graduate/M.1082461809.A.1AC.html", "date": "Tue Apr 20 12:05:40 2004"},
{"author": "shydream (一凡)", "ip": "", "title": "Re: [問題] 推薦函", "messages": "nittaku:恩 還可以偷看 :) nickyjj:我有同學更慘 他拿給系主任都勾『不瞭解』", "content": ": 引述《spot (新生)》之銘言： : : 想請教大家.. : : 口試的推薦函 : : 最恰當的是什麼層級推薦的比較有說服力 : : 謝謝 : 最熟悉你的老師 可以寫得中肯且值得參考 : 通常教授級的又會更好一些 是阿 一定要跟你熟悉的 最好在你有興趣的領域有點名氣 或者帶你做過專題阿論文阿 而且 一定要找願意幫你寫的 我大學考研究所的時候 自己的學校規定三封推薦函 我就想說 導師一封 系主任一封 實驗室老師一封 (本來有一個跟我非常好的老師 可是想了一下想說算了三封不找導師好像不大好) 後來證明大錯特錯 我考其他家學校 最有力的推薦函就是他那封 每個學校都對那個老師的推薦函印象深刻 (都會很直接的提到那封推薦信 結果竟然印象最深的不是實驗室老師@@) 結果我跟導師不熟 我們的推薦函是前面有勾選格式 後面才是一兩題發揮的那種 根據我拿推薦函對著光線照了半天的結果 發現那個老師所有勾選的都勾我50%他到底幹麼答應幫我寫啊 我幾個死黨的結果也是這樣我懷疑全部找他寫的他都這樣勾 而且後面若有其他優良事績請附註於後這個他一個字都沒寫 要不是報自己所 我一定當機立斷把這封推薦函拿掉換一封 (不過幸好還是上了 我想還好自己所的老師跟我熟悉度都還夠) 我實驗室老師跟前面提到的那位老師都很可愛 還把信寫好了給我看 問我有沒有要改的:P 當然我是沒有要改什麼啦 不過看到自己很尊敬的老師寫了自己這麼多好話就很開心 現在某老師的推薦信還在我的電腦裡 唸書唸到瓶頸就會找出來看一下 之前也是有人這麼相信我支持我 就繼續努力下去了 唉可惜當初實驗室老師是用寫的 早知道應該要印一份留下來 另外我在現在的研究所遇過一件事情 我們某學長是當地該領域(癈言)的地方官員(某某局長) 結果大概有人以為找他很夠力吧 就硬要請他寫推薦函 然後 我們學長很帥氣的在推薦函上寫 我不認識這個人 沒有什麼好推薦的總之這之類的話 也有遇過立法委員還是什麼人打電話來所上關說的 通通都沒有用@@ ", "link": "https://www.ptt.cc/bbs/graduate/M.1083155970.A.058.html", "date": "Wed Apr 28 12:53:24 2004"},
{"author": "sallykoi (理莎．葵子)", "ip": "", "title": "[公告] 心得徵文給錢囉!", "messages": "gibon:頭推~  <(_ _)> 其實也算是在跟自己對話 newnike:謝謝版主的慷慨解囊喔 sallykoi:這..是站方的錢 XDD", "content": "抱歉拖這麼久 最近我要發的錢很多 呵:P (ex:優良看板) 總之以下就是我要發錢的對象 注意喔 這些人的標題都是以 [心得] 開頭的才給批幣喔 uus [心得]研究所考試讀書會經驗分享(傳播所) geturedream [應考心得]新聞所 gibon [應考心得]土木所 大地組 harry901 [應考心得]台大應力所甲組 srekal [心得] 九十三年台大物研所 newnike [心得] 個人應考心得 關於台大英文 newnike [心得] 個人應考心得台大國發所之大陸政策 aaeL [應考心得]台大國企所 經統管組 eilanwang [心得] 彰師國文所 其他的心得 下次在一起發:P 一人1000元批幣喔~ 附註一點 如果想要重覆拿錢的話 必須都重開標題 用[心得]或[應考心得]唷 o o ", "link": "https://www.ptt.cc/bbs/graduate/M.1083156933.A.BDF.html", "date": "Wed Apr 28 13:06:08 2004"},
{"author": "afters (drop out)", "ip": "", "title": "我寫一下準備研究所的心得", "messages": "Cbibby:PS.中興科管考微、管。(我無冒犯之意) ffeelling:不是說標題要以[心得]或[應考心得]開頭嗎? afters:看是針對應考心得吧..這比較像心情 ^^\" polymerboy:學弟~~你太強了~~~ KuramaLee:一篇好的文章~~推推推  高手喔^^", "content": "本來是想等到放榜後再寫的 可是這幾天真是無聊透頂 我試著寫寫看 請多指教 (廢話有點多的一篇) 我今年考企管所.考微積分跟經濟學的那一組 (先聲明..以下是偷工減料的準備方式) 首先是在決定報考的時候 仔細的蒐集資訊 有哪些學校有經微組? 錄取率多少? 名額多少? 考古題難度? 甚至是錄取分數 先了解自己有多少勝算 以及各個科目該準備到什麼程度 我們得要求投資報酬率 選考經微組的好處是 主要只考兩科 似乎比較好準備 錄取率也遠高於經統管組 相對的 對手也很強 各校錄取分數都偏高 簡單講就是微積分得衝八九十 我個人是理科畢業 微積分還有點底子 但是經濟學連聽都沒聽過 是個從無到有的大工程 我很幸運的有一位好朋友一路指導我怎麼念經濟學 推薦我書目 首先用愉快的心情把七人幫的經原念完 先知道經濟學在搞什麼 這本書寫得幽默風趣 我記得那時候越念越興奮 一面念一面幻想著將來有機會浸淫在商學的世界 我更堅定了自己轉考的念頭 之後我買了楊雲明的個經 再借了張守鈞的來參考 楊雲明的個經是很標準的教科書寫法 蠻仔細的 但是對我來說有點雜 我先很快的飆一遍 什麼式子都不看 只看了一些文字敘述 看一些有趣的結論 之後再細讀一遍 並且做完書裡的例題和習題(解答本也算詳細) 跳過特別難的章節 ex.對偶分析.顯示性偏好理論 (反正也不常考) 楊的個經新版有寫進一些近年的研究所考題並加以討論解釋 是很有利的一點 而且我偏好文字敘述多的教科書 可以把抽象的觀念具體的寫出來 張守鈞的個經用了許多現實生活的例子 可以當課外書來看 ^^ 同學也借給我高點的經典題型 可是 我想小小批評一下 經典題型裡面 往往把同樣的題型連續放好幾題 尤其是簡單的章節 根本就有點無聊 所以我只選了比較重要的廠商理論跟生產函數來看 重複的解題就跳過了(因為我趕時間) 總經我也買了兩本 楊雲明的跟賴景昌的 楊的有八百頁 賴的只有五百頁 我先念完一遍楊的 發現總經很亂 難以分辨各個模型的差異與用途 在讀過賴景昌的之後 發現楊花了很多篇幅講解模型的變化 反而不如賴的單純好懂 可是賴的很多數學式真的...很硬 這時我又會回去看楊的圖解 總之 這兩本書互補有無還不錯用 楊的圖多敘述多 賴的深刻清楚 總經各章節出題的比率懸殊 抓住幾個重點就有不錯的成績了 所以我傾向看字不看算式 反正很多學校都出選擇題 觀念最重要 比如說我在高點的討論區看到一些人在談論中央的填充題 廠商理論的模型大家頭頭是道 但是我自已在考試的時候根本沒想到這些 我直接想像我是那個違背盟約的廠商 在目前的環境下該怎麼做 市場會怎麼反應 就這樣 我把經濟學的理論用自己的想法理解 畢竟是人的科學 凡事總有理可循 不用太拘泥於定理和公式 微積分如果可以借到同學的上課筆記就不錯用了 ex.李華介老師的筆記 ^^ 研究過政大.中央.成大的考古題後 這幾所學校的考題還算標準(今年政大很討厭) 也就是不會考到特別難的觀念 比較不會超出範圍 當我開始準備微積分的時候 我發現自己已經忘了怎麼積分了(作有機不用數學的) 怎麼辦 土法煉鋼吧 我把托馬士微積分拿來 從積分的章節開始作 很無聊的工作 每一種積分類型作上三四十題 連討厭的部分分式也不能偷懶 做完上冊差不多感覺就回來了 (不過下冊很重要.很常考) 但是 研究所考題一定會變化 所以買了一本宋子文的分類題型解析 裡面收錄的都是各校考題 和教科書後面的基本題就有很大的不同 我仍然是蠻幹的整本做完 每一題都算過 檢討 背公式 熟悉了研究所等級的出題方式之後 就是寫考古題 一方面猜測出題的模式 一方面給自己一點信心(考古題寫起來都比實力高^^) 這些容易掌握的都做到之後 可以花些力氣讀熟比較觀念的東西 連續 極限的證明(台政成都會考一些) 多變數函數等等.. 其實 考微積分的競爭對手有不少是數學系的 只能說盡人事聽天命了 不被拉開太多就好(考八十多大概會輸10分..嗚嗚) 英文呢? 根本沒時間阿 同學叫我每天念一個小時的英文 念有例句的單字本 念出聲效果好 如果能看點英文報紙.雜誌就更好了 我都沒做到 . 奉勸明年要考試的朋友們 英文要好好加強 今年台大政大的經濟學都是一片英文 很容易拉開差距 政大更還有一科採計的英文 感想篇 研究所考試嘛~誰在考滿分的阿 只求一個上榜的機會 與其去補習班聽那麼多東西 不如自己猜猜題 抓幾個觀念上場 60分就夠用了 與其念不完書 不如把某個必考章節念熟念通 而且補習班真是害死人 用力的推薦人家去考經統管組 拿成大作例子 成大企管丁組考經.管.微.三科(英文10%) 很少人同時準備管理學跟微積分的(各校的投考組合都沒有這種) 一個統計都學會的大學生微積分也不會太差 商科學生拿管理學跟理工科的微積分互尬吃回來 再多摸一點經濟學 錄取率卻有三倍之高(92年丁組高達22%) 成大可沒限制報名的畢業科系 像我應該就是蠻典型的 管理學二十分吧 想衝兩科試看看的 ^^ 還好我會煮青蛙 不會零分 我上面寫的這一堆花了我三個月做完 買書買了七千塊 好歹我中央備到尾巴 拿來證明我說的不全是廢話 經微方面的高手真的太多了 尤其板上更是 希望能有人幫忙檢討我的唸書方法 歡迎來信指教 也希望我的廢話不會冒犯到任何人 謝謝您有耐心看完這篇 下臺一鞠躬~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1083218940.A.F95.html", "date": "Thu Apr 29 07:39:30 2004"},
{"author": "JetW (Taiwan YES !!!        Ｉ", "ip": "", "title": "看了這些討論  想提醒一下各位", "messages": "Reaper:好文...推一下 minsam:推..很真實的文章 takapuha:想請問一下蛇麼所這麼屌? ted0709:推.推.推 CIAmiew:台大電子ICS? LoveBea:推~ kkooff:推 !!     我現在也有這種困擾啊  ~><~ maybebaby:真的喔.....好討厭歐  ~\"~ CyberRob:我學姐就深受其害阿～ 真可惜～ Batou:好人 s75278: newtyper:推", "content": "看到有心要念研究所的各位學弟妹們 有件事想提醒一下諸位： 一個會照顧人的好老師和研究環境 是遠遠比什麼名校光環來的重要 很殘酷的是，在去年推甄放榜後 所謂的明星實驗室 大牌老師 他們還剩下多少名額？ 以我們實驗室而言 我們已經連續五年以上 沒有收過考試進來的學生了 甚至在甄試放榜的當天 就已經額滿 看過很多考試放榜後 高興地跑來詢問的學弟妹 但是很抱歉 額滿了 也曾經跟老師建議過 是否保留一個名額給考試生 但是碰到優秀的甄試生 不收嗎？ 看到這些學弟妹們 辛苦地準備考試 進入了人人稱羨的台大 但是面對他們的卻是 所謂的熱門或有興趣的實驗室 都已經額滿 為了拿到這間學校的畢業證書 退而選擇不符合興趣甚至是不理想的研究 或許他們能找到新的天地 我心中祝福著 但是想想 如果當初先選擇了其他學校 也許就能碰到有興趣的研究領域 每個人的心中都有自己理想的學校排序 但是千萬不要被這個排列所蒙蔽 好學校的文憑或許能讓你在資歷上有漂亮的一筆 但是好老師的訓練與幫助 對於你將來能力培養與做事的態度方法 更能有所幫助 所謂 路遙知馬力 空有名校光環 卻沒有好的訓練 或許這個光環 也會變成枷鎖 像之前的討論串，我想 清大和交大 都是很好的學校 但是你能在其中找到什麼樣子的指導教授 我想 這才是更重要的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083465435.A.AE3.html", "date": "Sun May  2 02:47:18 2004"},
{"author": "JetW (Taiwan YES !!!        Ｉ", "ip": "", "title": "Re: 研究所不上我就會出國去唸書", "messages": "", "content": "恕刪 : 我之所以想出國的原因主要有兩個... : 第一個原因是因為很多歐美一流研究所的研究資源真的比台灣好很多... : 因為我大學是主修化學... : 自然在儀器方面等資源常常足以影響研究的成果了... : 當然...工學院的研究所可能也會有相同的情形... 碰到自家的學弟 學長忍不住要多嘴了 儀器方面 就台大而言 我想 真的很充足了 並不是我們實驗室就有所有儀器 在你需要任何協助時 主動出擊 現在已經是個各學系合作的時代了 目前還沒有碰到儀器不足的問題 或許你會說：那是因為是台大 但是不要忘記 你所祭出的是 歐美一流研究所 所以這樣比較 也不過份吧 即便不是台大 我想你也還是可以透過校際合作的方式 來完成你所想要進行的實驗 這或許也得取決於你老闆的意願 研究成果的好壞 與研究資源的多寡 成一定的正比關係嗎？ 我倒不這麼認為 擁有豐富的研究資源 若不能妥善利用 也能有好的研究成果？ 善用僅有的研究資源 就不能有好的研究結果？ 端看你的研究設計吧 倘若你今天成為一個新任助理教授 在研究資源有限的情況下 你該怎麼辦？ 想著如果我有某某 某某機器 我就能這樣那樣 還不如好好想想 你該如何利用這些資源 好好地做出一番研究 : 第二個...也是真正讓我想要出國的原因... : 在台灣這個教育制度下... : 我們在邏輯思考方面的訓練相對外國一流大學來說...真的是比較弱的... : 而我認為要做好研究...這方面的能力是相當重要的... : 就算有再好的資源...沒有實力的頭腦還是做不出什麼驚人的研究的... : 所以我希望我能夠出國去學習有別於在台灣一般人的思考模式... 這種說法 我贊同但是不接受 就邏輯思考而言 我覺得這是進研究所最重要的功課 幸運的話 你碰到的教授會協助你訓練這個能力 但是重點還是在於自己 有沒有心想培養 有些研究生 老師今天吩咐你做這個 明天作那個 但是他們如果有想過為什麼 這就是一個簡單的起頭 請漸漸地進化成 今天作什麼 那明天是不是要做什麼 最後變成 老師 我今天想做什麼 那皆下來明天就可以做什麼 如果你自己不願意去努力 即便是到了國外也是枉然 反之 你願意去努力 不論在哪裡 你也可以做得很好 此外 有實力的頭腦？ 即便是天才 也是需要學習來刺激 現在網路已經這麼發達 動動手指 每期 Nature Science 等期刊的目錄 自然就會乖乖進到你的信箱 多看多聽多見聞 我想這對於你的思考模式也必能有幫助 我想問的是：目前在台灣的你 對於邏輯思考，頭腦實力，思考模式 做過哪些努力？ 你確信這些努力 在國外來做 就能加倍效力？ : 因為我不是什麼天才...因此我只可以靠著後天的努力來完成心中的理想... : 所以我想藉由不同的環境和不同的思考模式... : 來突破我目前所能完成的最大成就... 如果你都已經把自己準備好了的話 出去吧加油 我完全贊成大家出國學習 就好比之前陳信安連續挑戰NBA一樣 不Try一下 怎麼知道 這也是我選擇的道路 在具備了基本能力後，我選擇換個環境再出發 學習 的確是需要不斷地有從頭再來的刺激 我不敢說 國外的研究環境能給我更多的成就 但我相信 不同的風土民情 絕對會帶來不同的文化刺激 然後在其中 找尋再學習和進步的空間 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083466333.A.B99.html", "date": "Sun May  2 03:57:12 2004"},
{"author": "WorldKing (天之驕子  皇子)", "ip": "", "title": "Re: [問題] 推真的在校成績(我要準備推甄嗎)", "messages": "wjr:我也是!成績不好建議用考的較穩! debugs:老實說台清交的是給前五名的人 debugs:前30推推看自己學校說不定有希望 redlatte:我同學班上30幾名推上中山物理...靠專題 fccya:拜託 理工的比商科的好推很多也", "content": ": 我是國立學校的轉學生 : 成績若是勉強進了30% : 我想知道我要不要花時間 去準備推甄呢 : 畢竟 我聽說推甄上的都是成績很好 或是課外活動參與很多的 : 我是成績中中的 課外活動大多都是參與一些政治性的活動 : 我想問的另一各問題是: : 1.簡章上說要附上一些課外活動的證明 : 我要怎麼證明我參加過這些活動呢(例如在某政黨打工等) : 2.這麼政治性的活動是不是盡量不要提到會比較好呢 其實我也不知道該不該提到 : 3.最後 回到正題 我應該準備推甄嗎 想推台大管院 : 謝謝 第一點，如果不是台政清交的學生，那首先就輸了一點 第二點，如果不是前三名的，那機會不高 第三點，如果不是台政清交且又不是前三名，那幾乎是不可能的 我想你指的課外活動是非學校內的事務，不是學生會或是學生議會， 也不是一些研究機構吧？ 如果幾乎都是政治性的活動，那我個人覺得不要寫進書面資料裡（如果真要推的話）， 首先會有一些研究生或是助教來做篩選（由成績以及學校），然後是教授， 如果教授有明顯的政黨傾向，且不是你所打工的政黨，那對你是不利的 至於活動證明，機構一定都會有紀錄的，可以去人事室申請 舉一個例子給你參考（北部某國立大學） 我上屆的學姐，成績全班第一名，應該總平均是九十分左右，TOEIC 七百多分， 學會副會長，系上20000元的獎學金....等等 推甄台大商學所，第一階段就被刷了，但政大企研有進口試，但仍被刷 但後來考上台大商研 我成績中上，參與一些校內或系上職位，在公家機關打工，還有個人獨特家庭背景， 推甄中央和交大，第一階段都無法通過， 而花在準備推甄資料幾百個小時，資料總共有五十多頁， 給認識的學長姐與老師看過後，滿是讚美，但可惜成績不夠所以無法進第一關 所以建議你專心準備入學考，不要寄望推甄（除非想要推私立學校） 這樣機會會大很多，也不會浪費這麼多時間，也不會感受到挫折 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083513336.A.0E3.html", "date": "Sun May  2 16:14:01 2004"},
{"author": "silentocean (寧靜海)", "ip": "", "title": "Re: 研究所不上我就會出國去唸書", "messages": "wa4088:推 ilmf:中肯 pianoholic:yes a9063005:推 很同意 尤其是壓榨研究生那部份", "content": "先不管原作者出國唸書的動機為何？是鍍金？還是有心深造？我個人 都不覺得是壞事。 四年唸大學下來，對於國內學習環境的惡劣還有國外學習環境的開放 時有耳聞，台灣跟國外優秀大學相比，的確在內容、器材、資源、師資等 都有差異，這是台灣的缺點，不用迴避。 對於許多同學認為出國唸書的心態比較重要，這一點我是認同的，但 不瞞大家說，我自己也是非常想出國的，出國不只是一個新的、更好的環 境而已，它更代表著視野的開拓跟國際觀的融合。或許我們有些學校的科 系不輸外國學校，但台灣的學校能夠提供國際觀點嗎？能夠跟上研究的尖 端嗎？相較於美國、英國，我認為台灣仍有先天上的不足。 再談到台灣教授跟國外教授的態度，那可能又是一長篇了，我的想法 或許有些以偏概全，但我實在聽過太多台灣教授利用研究生進行研究，甚 至把研究生當作廉價勞工來使用的惡質故事了，相較於國外的教授，國外 許多教授對於栽培學生很用心（我不是說台灣沒有這種教授），而且往往 不吝於給予機會，這也是國外學術環境自由、進步的原因。 我這篇不是要給出國唸書穿金戴銀，只是國內學習環境確有不足，出 國留學比率年年下降也透露出台灣接軌國際的隱憂。我覺得不管什麼動機 ，真的想出國，就衝吧好好努力，或許成就真的更高也說不定。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083542934.A.60A.html", "date": "Mon May  3 00:16:34 2004"},
{"author": "vincebaby (JustSitDown)", "ip": "", "title": "Re: [問題] 請問企研所考試建議用書", "messages": "rayxchang:寫得真棒，狂推！btw,程大器真的很了不起", "content": ": 引述《dreamson (如果)》之銘言： : : 基本上你放棄統計學..已經放棄了超多學校 : : 要嗎就統計加經濟學 : : 或著經濟學加微積分...有的再加上管理學 : : 只要管理學加經濟學的組合少之又少吧 : 並沒有吧.. : 只考經管的話可以考 : 中正企研 : 中央企研 : 政大企研 : 成大國企 : 中山企研(這間只考這兩科) : 所以如果沒有說一定一定要上台大的話 : 其實是可以選擇考這樣的組合吧... : 況且這樣通常考的人數會比考經統的人少 : 以中央企研來說 : 經管大概六百人考 : 經統就將近九百個人 : 那收的人數也不會比經統的那一組人少太多 : 只不過考管理學風險性相對大很多 : 因為相較之下你能夠自己掌握的部分就比考經統的少 : 能不能夠拿高分改考卷的老師因素佔很大 : 而且考經統的不只有企研 : 有些考財金所的人放棄唸財管之後 : 也會只挑考經統的所來考 : 所以才會造成企研所之中考經統的人比考經管的人來的多 : 所以.. : 如果可以的話 : 還是都不要放棄唸三科.. : 雖然累很多 恩，我也來給妳建議吧，我也是今年考研究所的，我也是準備管經統三科。 我跟你非常相似，也是對自己的數學非常非常非常沒有信心， 所以當初就打算放棄統計不要念，專心唸兩科， 但是因為想念台大，所以最後還是硬著頭皮K統計。 最後我報了六間（中正企研、台大國企、政大科管、清大科管、成大國企、中山企研）， 裡面只有台大、清大要考統計， 所以統計我就專攻他們兩所的考古題，務求都瞭解， 然後程大器的三本講義都做完，後面從估計開始的商統念多一點， 因為這是我能夠弄懂的地方（汗），六百題也專門作商統的部分（汗）， 至於經管就按照自己的步調來準備。 現在我清大科管正取上，下星期要去台大國企面試了， 我非常慶幸我當初沒有放棄統計學，其實統計跟數學不好沒有太大關係的， 拼了命的作題目，我想也能夠搞懂個六成，有的題目實在太難就算了， 就像程大器講的：有的題目沒有數學天分一輩子是不會懂的。 而且我覺得，唸三科可以避開那些準備財金所的強者轉考的經統組， 他們的數學能力很多實在非常之強，光是統計一科就可以把我打死了， 但是只準備經管的話，就像之前版友說的把握性太低， 比較看來，準備經管統對於數學能力沒信心的人應該是最好的打算， 唸三科的確比較累，如果有讀書會的話，對意志力的提升有很大的幫助。 這我是我今年的經驗，給妳參考一下，希望對妳有所幫助。 也希望大家能為我祈福，能夠順利通過口試榜，謝謝各位 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083577597.A.FAA.html", "date": "Mon May  3 10:00:24 2004"},
{"author": "cloudfall (confidence)", "ip": "", "title": "Re: [問題] 推真的在校成績(我要準備推甄嗎)", "messages": "", "content": "我的建議是 除非你有前三名 再去試試看 我之前花了極多時間處理推甄的文件 台北某國立大學（但非台政） 班上排名67 80幾人第六名 創立社團 幹部 領了蠻多獎學金 包括一個算是鉅額且有登報的獎學金 也被老師找來一起做論文 我去年推甄的時候 花了8家的報名費 還有時間 經歷 失去很多很多睡眠時間 剛開始放初試榜的時候 我都沒上 那時真的蠻傷心的 因為我幾乎沒在管考研究所要念的書 就只有按時好好去補習 還好 台大商研給了我機會去面試 我覺得會我有機會是因為他錄取30人 有60人可以面試 不幸 我在英文面試那關表現不好 被刷了 後來 北大經研所也願意見我 因為他有考筆試 我過了標準 最後 在完全不知有面試計量經濟學的情況 非經濟系學生的我 最後總分差了0.7 加上他們沒有備取 我的推甄路宣告破滅 除了我學校成績不夠優秀外 我想我們班有1.2個成績比我好的都和我報的學校有重複的原因 還有我的致命英文 唉 後來我就準備研究所考試 12月中開始 上禮拜六終於考完 我考了五家 都蠻不理想的 我現在遇到今年還要在推甄嗎？ 還是重考？ 等問題 我不知道 只覺得念的好煩喔 要念研究所怎麼這麼這麼難 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083580048.A.A01.html", "date": "Mon May  3 10:41:38 2004"},
{"author": "indignant ()", "ip": "", "title": "[心得] 外文所--英語教學 準備心得", "messages": "vince02:其實語概語析補習還是有用..... vince02:林X教的總比學校教不完又教的簡單好.... jouan80376:我是本科系，可是從沒上過英語教學法，語概有上跟沒上 jouan80376:一樣，我已經畢業一年想要考，勢必是要好好補這兩科>\"<", "content": "鑒於有幾位版友寫信問我準備過程 我就另po一文 希望對有興趣的同學有幫助 外文所 主要分成 文學 語言學 及英語教學 我主要準備的是英語教學的部分 通常考試專業科目為 語言學概論 英語教學 我先聲明我是本科系的 有補習 在國X補習班 但是我覺得 補習對我用處不大 上了幾次就厭倦了 所以我為了不浪費錢 我把暑期班上完 秋季班幾乎都沒去重新聽課了 補習班老師上課的方式 就是唸課本重點 再解釋 她沒有幫學生另外整理重點 不過她上課會提 某個名詞某個學校考過 但是我也不信這一套 我的課本不會去註名那個名詞哪各學校考 讀書可能是為了考試 但是我覺得不必要因為考試而牽動著要唸什麼 英語教學也是同一個老師上的 情況並沒有比較好 我在暑期班就翹了幾次 語言分析 做的題目都是很基本的 根本不足以應付實際的研究所考試 所以補習並不一定比較好 不一定有用 可能對外系的用處較大 語言學概論就把課本都讀過一遍 我讀的書 an introduction to language language files contemporary linguistics 我唸第三本的時候 已經是寒假了 所以時間比較充裕 我會把另外兩本拿出來 大概比較一下 整理相關的重點 而且會開始看考古題的definition部分 我會在這三本中選擇比較好背的名詞解釋和例子 記在筆記裡 英語教學念的書都大同小異 1.principles of language learning and teaching 2.approaches and methods in language teaching 3.techniques and principles in language teaching 4.teaching by principles 應該大家都是念這些書吧 不過我覺得最後一本 普普啦 我也沒看完只是挑章節看而已 不過我還有念其他的書 5.second language acquisition (oxford university press) 6.learning about language assessment 第五本書是我從圖書館借回來的 小小一本的 書末有附glossary 可和第一本一起唸 第六本則是我學校上課的書 寫的很有趣 從故事中帶出理論來 統計那幾章可省略 英語教學大部分都是考essay questions 試題內容很活 不一定有標準答案 像我這次考彰師大 它第一題就問如果你是國際童書評審 你要如何選擇最優的讀物 它題目要求給評分標準 和這些標準下的理論架構 教學的題目比較需要動腦 不僅是考課本知識 也考思考的廣度和創意 除了平常的讀書 我有時候也會去參加研討會 聽聽其他學校老師怎麼說 還可以拿到很多資料 這些東西不一定要看 針對有興趣的下手就好了 這次考國北師 他英教第一題 就要考生列出一個有興趣的研究題目 需要包含研究動機 執行面 及相關理論背景 對了 因為我看書速度很慢 所以我不像其他的人 一本書可以翻兩三次 通常我都會把重點的地方作記號 之後看就比較方便 輔以做考古題的方式 釐清不清楚的部分 而考essay question時 我不像有的考生 一拿到題目就振筆急書 我都會寫想一下 寫下一些key words在題目卷上 (通常不可能有時間寫大綱的) 照著我的想法來作答 因為以前有一次經驗 拿到題目就開始寫 寫到後來 沒有論點 覺得很差 後來用這個方法還滿順的 以上就是大概的讀書及考試心得 希望其他版友給予指教 未必我的方式 適合其他人... ", "link": "https://www.ptt.cc/bbs/graduate/M.1083602706.A.A95.html", "date": "Mon May  3 17:16:34 2004"},
{"author": "bianzu (千金難買早知道)", "ip": "", "title": "[心得] 英教所應考心得(非本科系)", "messages": "tenshung:呵～～祝福你囉！：） indignant:恭喜你 我們將來應該是同學囉~~ vince02:omg~非本科系唸語概、真熱血", "content": "其實不是要教大家如何考上 只是說說我的心路歷程 跟非本科系的共勉之 我不是外文系 當初想要考英教所完全憑著一股衝動 憑著對英文的熱愛 但我已經三年沒碰英文 也沒修外文輔系 報了國X補習班 想當初上第一堂課時 看著看也看不懂的英文 我有點後悔 因為完全沒接觸過的東西 語言學 一頭霧水 但我還是咬緊牙關撐下去了 因為我貪小便宜的個性 我絕不缺課 春季 暑期 秋季 精修班 所以語言學概論共聽了三遍 我才真正的融會貫通 我覺得x家的老師不錯 對於我這個門外漢來說 許多概念都是從講課中建立起來的 雖然有些人對他的上課方式無法苟同 但是 他的上課方式剛好適合我 所以我覺得學的很紮實 無論是語概或英教 都是差不多的上課方式 我不會覺得不好 反而覺得都把課本看過一遍 滿踏實的 至於抓重點 就靠自己吧 畢竟英教這科不是純靠背誦就可以得高分 在準備的過程中 只要老師講到什麼教科書 我都會買 都會把他看一看 但我個人沒有作筆記的習慣 考前一兩個月我狂作考古題 這蠻有用的 知道考試方向在哪 而且考古題重複的機率蠻高的 唸書的過程中 語言學 英語教學我都唸得非常愉快 一直以來 我都有很大的壓力 畢竟人家讀四年外文系 一定比我強很多 我怎麼比得過 但我並未因此放棄 反而更加努力 今年我上了彰師兒英所 很大的鼓舞 因為我以為我考不上 雖然考上但我知道我能力還不夠 還差別人一大截 我還要更加努力 抱持著對語言的熱愛 一定可以的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083714472.A.A10.html", "date": "Wed May  5 00:05:36 2004"},
{"author": "cool (無)", "ip": "", "title": "Re: [問題] 台大財金", "messages": "cardstick:很中肯的文章 ikiw:同意  蠻中肯的 a007:太好了，這篇應該要M peter1:推推推 超cool Amocake:好長的文章 ,頭暈了.. XD eabyab:可是\"口試名次對應筆試成績給分\"有點怪..ꤠ Conpana:好文,建議板主收精華區,以後在有人吵所謂ꨠ Conpana:的保護主義,就叫他來看這篇文章 yepi:好文 ! Engedi:用名次來排成績...真的是很聰明的作法 TwoNil:排序法阿..XD Copeland:good  考不上就推到保護主義是不對的 Yushinyih:當年我考交大財金 參加口試15人有5人是台大財 Yushinyih:金  因為台大財金本來就強 iel:PUSH", "content": ": : 我不這麼覺得 : : 我倒覺得口試分數可以決定一切口試的分數差得多了 : : 以台大財金來說過第一階段只代表你過了篩選的門檻罷了 : : 前年一個清大的學長他是筆試第一名最後..沒上 : 台大筆試又沒有公佈名次 : 他怎麼知道他是筆試第一名阿??? : : 去年我一個學姐她的筆試成績也不錯也沒上 : : 有多少重考生每年他們的筆試成績都差不多最後在面試敗下陣來 : : 這種例子在台大財金與台大商研屢見不鮮 : : 書卷獎得主我想應該早就甄試上了會來考試嗎 對不起，每年都很多人進了口試就覺得應該要上榜 別忘了，注定有一半的口試考生要落榜 這些人的筆試成績都不差，問題是也不夠高 不要以為能進口試，筆試成績就是高到穩上榜 人外有人，天外有天 以前我認識一位台大經濟系畢業的，大學成績也不錯 他考研究所時也常放話說台大財金恐怕不會特別喜歡經濟系的扣掉財金系的才有他 上榜的空間之類的話，後來他果然進了口試最後落榜，他一直不服，覺得是被口試 害的(他口試76分，覺得非常不滿意) 後來我告訴他，我口試也只有78分，結果問題出在哪？他筆試成績只有320多分， 雖然進了口試榜，可是當年度筆試超過400分的就有好幾位，正取生筆試分數最低的 是358分，他光是筆試就輸了將近40分，口試必須拿到超過85分才能勉強擠進榜尾 那一年，口試超過85分的只有3位，都是拿過台大書卷獎的，請問筆試成績差，口試 有任何翻盤的空間嗎？ 我後來作行政助理時，曾經整理過甄試和研究所考試的成績，送去教務處登錄 我可以很直接跟你說明以下幾點: 1.口試高分都是拿書卷獎的：因為甄試名額少，每年甄試財金所的學生有超過30位 都是得過書卷獎的，他們難道全部上榜？不可能，能上榜的都是少數，絕大多數 成績很好的學生還是要來考試。而且很多甄試的學生背景非常好，書卷獎常成為 基本條件而已，還有些是當年台大書卷獎，又在財政部或金融機構工作兩三年的 業界人士，或者雙修加輔系也還是書卷獎的，或者大學就開始作研究案的都有。 因此書卷獎不保證甄試上榜，也因此考試的學生裡也常有得過書卷獎的學生 2.研究所考試的分數都非常接近，而且閱卷教授改完自己的考卷後，成績由行政人員 登錄，送到教務處，教授完全不會知道學生到底筆試成績是多少。 如果今天教授在對筆試成績完全沒有資訊來源的情況下，想要特意保護某位學生， 他必須花多大功夫去拉高他的口試分數，這用推理的就知道教授根本不可能特地 保送學生上榜，因為口試分數不可能隨便給到90幾分，讓你穩上榜，尤其財金所 的口試分數是靠排序給分，教授只能決定你的口試名次，不能決定你的口試分數 今天口試第一名的學生是八位教授(或六位教授)給的名次加總起來最小的， 例如A考生得到的八個名次分別是 1 2 1 3 1 4 2 1 加起來是15 B 2 3 1 1 4 2 1 3 17 那麼若只有兩位考生，A就是口試第一名，B就是口試第二名 然後呢，若筆試第一名拿了380分，筆試第二名376分，那麼A考生的口試分數就是 380分，B考生的口試分數就是376分。 因此，教授完全無法決定口試分數，尤其很明顯地，每位教授都只給名次，不給分數 就會消除掉有些教授給分偏高，有些教授給分很低的問題 我以參加政大金融所的口試來說，政大給的分數是絕對分數，影響就會很大 例如A考生拿了 9960 65 加起來是224分 B 72 73 75 220分 結果會是A考生因為某位教授特意給高分讓A比B的分數更好，即使其他教授的評價 都很低，A依然超越B 看出來哪裡不同了嗎？這就是給名次再比照筆試分數給口試分數和直接給口試分數 最大的差異。要真說口試分數威力很大，那麼我要告訴你，除了台大以外，其他學校 的口試分數才是絕對分數，老師要讓你上榜就直接給你將近100分的高分，台大不可能 因為每年筆試成績的榜首也拿不到平均100分，所以口試的榜首也不會有超高分 我因為協助行政人員作過成績登錄和反覆檢查的過程，所以我知道這種過程完全 沒辦法讓教授特別給你優惠，為什麼？因為成績登錄的過程連教授都不知道，教授 只能打完名次，就交給行政人員去加總名次，然後比對筆試分數給分，而且甚至連 行政人員都不知道哪位同學的分數高，成績登錄的檔案上只有准考證號碼，連名字 都沒有，最後把成績算好之後找出成績最高的幾位准考證號碼送去教務處讓教務處 依照報名系統來抓出考生姓名，最後教務處公佈名單前一天會送一份副本給系所 系所這時候才會知道到底是誰正取。 這一連串繁複的過程，我想沒有多少人知道，這也就是為什麼大家會覺得教授可以 決定誰上榜與否，事實上，除非八位教授聯合串通，然後筆試榜首成績很好，才有 可能讓口試榜首拿到極高分，這樣的過程，有多麼大不確定性，教授會無聊到沒事 去玩弄這些花招嗎？用點智慧去想。 3.很多人說台大財金只錄取自己人，我想說的是每年進入口試榜的財金系考生就佔了多 數，以財金組的口試考生來說，若正取20位，口試有40位，財金系能進口試的考生每年 都大略是20位以上，就算用抽籤好了，最後抽出的20位正取生，也大概一半是財金系 畢業的，這是因為通過筆試的財金系考生本來就是多數，難道要刻意讓財金系考生 正取只有2位，從5成壓低到1成，才算是沒有保護主義？ 這真的很荒謬。 而且能進財金系的學生本來就會考試，否則不可能進得了財金系，無法想像一群本來 很會考試的學生經過四年後就突然變得實力很差，完全不會考試？這是很離譜的。 我當年參加政大金融所口試，正取16位，口試考生32位，台大財金系通過筆試的就超過 14位，幾乎佔了二分之一，政大金融所不會在筆試上洩題給台大學生，不是嗎？ 4.另外，有人說考筆試榜首，最後沒上，我想這應該是不可能的 因為台大從來沒有公佈過筆試成績榜，要知道誰是筆試榜首必須就讀該所特地去找尋 有關資訊才可能知道，譬如問同學，問行政人員，問助教 單從筆試成績很高來判斷該生就是榜首，是不可能正確的 因為考題簡單的年度，考生成績都會很高，就算你都考將近100分，也未必是榜首 而且財金所考試科目還包括英文，專業科目若有三科，加上英文就是四科 只有兩科分數很高，絕對不足以成為榜首 因為就我所知，要成為榜首，專業的三科分數都要很高，尤其英文至少是85分以上的 水準，否則不可能是榜首。因為過去台大財金所的財金組正取生，幾乎英文都會超過 70分，超過80分的人也不少，加上近年來台大英文考題越來越簡單，英文分數只會更高 而且筆試榜首就算口試最後一名，也不可能落榜，因為我計算成績時發現筆試通常是 越來越集中，所以口試第一名會拿到很高分的分數，但是口試的十幾名之後因為大家 筆試成績越來越接近，所以口試分數也越來越集中，所以口試最後一名的分數也不會 低到哪裡去，因為筆試榜首就算口試最後一名加總後也絕不會落榜。更何況，就我問過 行政人員，這些年來，財金組的榜首都是財金系的學生，甚至筆試前三名也幾乎歷年 都是財金系的學生，所以聲稱自己考了榜首卻被作掉的案例若不是自己誤以為是榜首 恐怕就是謠言。 當然，若你是說財工組或保險組，那麼也不可能有這種情形，因為財金系考生考財工 組或保險組的極少，榜首通常是有台清交數學系背景的考生，也沒聽說過誰考了榜首 卻被擠掉，我只有碰過財工組筆試榜首最後正取還是榜首的例子，卻沒看過筆試榜首 卻落榜的例子。 ", "link": "https://www.ptt.cc/bbs/graduate/M.1083846049.A.390.html", "date": "Thu May  6 13:35:43 2004"},{"author": "sallykoi (自己為自己加油!)", "ip": "", "title": "[公告] 本板未來走向", "messages": "xlaker:那要先改版名囉~~~ sallykoi:謝謝你的提醒..:D sd12:版長辛苦拉^^ rja:我也覺得沒轉信的話會比較想來看這裡 pocketmonste:這樣感覺清爽多了... TwoNil:喔喔 取消轉信了 推推~ surfingdream:推! renn83:你有3個板喔~~~真忙~ NightPrince:*[1;31m @@ *[m boyfood: hsun:恭喜!! FansonID:恭喜!! hedonist:名人耶~~ midrice:幹,心殘,腦也跟著殘了 aclgpo: midrice:幹,心殘,腦也跟著殘了 LG99999999km: LG99999999km:gr double0105: NTUSTbitch: NTUSTgay: NTUSTgay:台>清≧成>陽≧交>央=山>興=正>長庚≧元智>台科>北科 ganlinliu:608 alwaysOGC: pkchu: ganlinliu:Amanda restop: restop: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: largesperm: kcl32:1 Ulairi: wertyuiop:00 tasogare: ganlinliu:　ψ-(.__. )> ILzi: ntuDOG: sniff: eveningcloud:22 eveningcloud:22 Narcissuss:... tasogare: LarryChild:2 double0105: x12345x: Handspring: double0105: vlink: cs93lien: kuter:yoyo va1kyrie: double0105: kayy:XD IEEEhong: ritandy: eveningcloud:2 wsf: i3e:[公告] 本板未來走向 diyaru: largesperm: largesperm: IEEE1394b:❻❽⑥ blue09: red0210: largesperm: kkoouu: fa18e:科科 mvp04: y2jj:D pudin2008:.. whitelady: pudin2008:. pudin2008:.. pudin2008:11 newym: pudin2008:... pttbobo:蛋糕來啦 ckkenny:( ￣ c￣)y▂ξ jizz5F: bascl: beforyou:@@ mastoid:1 bascl: kangta2030: kangta2030: newym: bascl: miracleion: iamgoat:.. Bat: coldkingisI:科科 spiritstar:科科哭哭 buddybuddy:呀乎 wndm: kkman0120: fatoil27: kkman0120: leubaga: haomei:小沙小 saber0123: momo620167:我快退囉 srxcomtx:我要把學校商管院偽學科所在地都炸平 ot15:爆~ srxcomtx:耶 ot15:爆~ srxcomtx:耶 eokuan:無聊爆一下 CGHS:\"有推有正取\" <= 有夠自慰的推文 hermitdruid:99 sblgameisfan:百爆 TaiwanIsFuck:YO~ srxcomtx:讓你爆 拜託讓我上！！！！！ srxcomtx:為什麼還沒放榜啊！！！！！！！！啊！！！！！！！！！ su61712:嗨 jas1123kimo:爆 srxcomtx:掰 rosgbz:Fire in the hole~~ shiunjenn:2012/04/16       無聊推@@a AGODFATHER:X1一任生日快樂 srxcomtx:無聊噓 p866136: srxcomtx:你聽過安麗嗎 Isdragonfly:爆 syuechih:漿 sblgameisfan:麵包 sblgameisfan:超級好吃 lckyhank:推 somebody1025:SBL你怎麼在這 sblgameisfan:bet man你怎麼在我頭上 0.0 darrenmm:我要正取台大!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! darrenmm:這星期六2/2考台大!!!!!!!!!!讓我上吧!!!!!!!!!!!!!! james35:o.O Christian5: oscar79119:呵呵 ontherun3325:99 lngygy123:100！ newtyper:12年後推 SanWolfKhan:推 Jlee5566:列隊歡迎 :) yupog2003:爆 yupog2003:2017/03/04 hoptial:有推有正取！", "content": "已將之前全部轉信文章清除 我今天有看過大概的 該收的文章都有收到精華區 請按z觀看 另外 本板已取消轉信制度 目標是能夠以本站的使用者來建立起新的研究所板 不流於轉信而喪失討論意義價值 另開放推薦功能 請各位多多使用 祝各位能夠順利踏上研究所的路上 新任代管研究所板板主 小莎 :) ", "link": "https://www.ptt.cc/bbs/graduate/M.1062918327.A.9F7.html", "date": "Sun Sep  7 15:08:41 2003"},
{"author": "sd12 (新的生活...)", "ip": "", "title": "Re: [問題] 大三能考研究所嗎？", "messages": "icehunter: icehunter:1 liwei0321:1 liwei0321:╭╮     ▍     █      █      ▍    為 liwei0321:╭╮     ▍     █      █      ▍    為 u8:y Proctor: tasogare: i3e:--------------------- i3e:X1╭─────────╮ i3e:MMMMMMMMMMM學 i3e:X1╭─────────╮ i3e:X1╭─────────╮ M2R: tearspa:... kenchenbox:這樣今年會備到哪啊=.= tenlow:一任生日快樂 yoyo1116:好難哦 我都不太會寫 3科平均50吧 GuardmanMart:推~~考題版的高手之一! freedomof:Done j7225510:強者我同學   打掛了好多炮灰XD", "content": ": 也就是說其實是可以考的 : 但是如果沒有畢業證書就算考上了也不能唸 : 是降子嗎？ : 那如果我已經修完畢業學分但是成績不到提前畢業的標準 : 降子如果考上也是沒用的，是不是呢？ : 在麻煩大家解說一下嚕 基本上要拿到畢業證書....不然誰要花四年念大學...直接考研究所阿...不是更賺^^ 不然考上一樣算資格不符 不過下面情況是同等學歷的情況....不用畢業證書也行...請注意退學離校年數的限制 第三條 具下列資格之一者，得以同等學力報考大學碩士班入學考試： 一、 修滿大學各學系規定年限，因故未能畢業，經退學離校一年以上持有修業證明書或成績單者。 二、 在大學各學系肄業，除最後一年未修習，經退學離校二年以上，持有修業證明書或成績單者。 三、 在大學修業六年（含實習）以上之各學系肄業，修滿四年課程，且已修畢各該學系應修學分一二八學分以上者。 四、 取得專科學校畢業證書後，其為三年制者經離校二年以上；二年制或五年制者經離校三年以上；取得專科進修補習學校資格證明書、專科進修學校畢業證書、或專科學校畢業程度自學進修學力鑑定考試及格證書者，比照二年制專科辦理。 各校得依實際需要，另增訂相關工作經驗、最低工作年資之規定。 五、 經高等考試或相當於高等考試之特種考試相關類科及格，持有及格證書者。 六、 得甲級技術士證或相當甲級技術士證資格後，曾從事工作經驗三年以上，持有證書及證明文件者。 希望對大家有用.....^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1063108752.A.68F.html", "date": "Tue Sep  9 20:04:51 2003"},
{"author": "rayo (獨在異鄉為異客)", "ip": "", "title": "Re: 請問一下關於跨係考研究所的事情", "messages": "keku:既然真有興趣 就要好好充實相關知識 jjosh:謝謝你的回答 maengio: M2R: wilzer:哈哈 va1kyrie: godwed:憑什麼理工的工數一定會考輸數學系...我應該就沒輸呀 tenlow:1一任生日快樂 tenlow:1一任生日快樂", "content": ": 就是我本身是成大土木學群的大三生 : 但是發現自己的興趣是想要走 電子 光電 電信方面的 : 那我這樣去補習在去考試 : 在錄取方面我會被研究所的教授那邊 受質疑嗎? : 我的意思是 本來大學唸的是土木 考研究所卻是不相干的類別 : 我會不會被刁難阿? : 還是很公正的單純以大家的考試分數來錄取呢? : 謝謝... 甄試很容易被排擠忽略 考試不會，考上了就是考上了，妳就是有的念 但是教授肯不肯收妳，又是另外一回事 但是就算整個係的教授都不肯收妳，妳最後還是可以用分發的 一定會有教授最後分到妳，所以妳不用擔心沒有教授收妳 另外，跨系也別太衝動 知道為什麼教授會不想收領域完全不同的學生嗎？ 早些年考研究所剛剛風行 曾經有群數學系的學生大舉進攻工學院的研究所 工學院大多都考工程數學 而工程數學對於浸淫在數學四年的數學系學生來說...實在很簡單 至少跟其他理工科系的畢業生比較起來是簡單多了 據說...九十分起跳不是什麼困難的事情 理工所四大名校是台清交成（排名依照係所而變） 在接下來是中字輩 中字輩理工研究所錄取分數大概都在130上下 換句話說，數學系畢業生工數就拿了九十一百 其他兩科，從考古題裡面挑用背的題目來拿分 要考上備上根本就是十拿九穩，所以早年有些理工所被數學系吃的死死的 但是那又如何 考上之後妳就會發現，用來入學考試那三科根本就是基本而已 不同領域的學生，完全沒有該領域應有的思維，或者其他基礎或者本錢 這種學生跟那個所的大一新生也差不了多少 妳認為教授願意在短短兩年的時間提拔你到什麼地步呢 難道從一年級的科目開始教起嗎 所以那些人最後多半是適應不良 準時畢業的沒幾個，沒唸完也不是什麼稀奇的事情 才一兩年的時間就沒有人敢在嘗試作這種事情了 跨考當然是個人自由 但是據我所知土木跟電子光電電信幾乎是風馬牛不相及 所以請妳三思啊，就算考上，也會很辛苦的 ", "link": "https://www.ptt.cc/bbs/graduate/M.1063792339.A.D5A.html", "date": "Wed Sep 17 18:07:13 2003"},
{"author": "vinx (垃圾桶哲學￼N  ￼ ￾N  )", "ip": "", "title": "Re: [問題] 請問一下研究所的英文要如何準備??", "messages": "YICHANCHUNG:謝謝你的建議^^ NTUSTbitch:", "content": ": 如題~~~雖然英文並不是主要的科目....但是還是有些所會把英文分數考慮在內 : 但是書店都沒有相關的參考書籍 : 希望有經驗的人提供一些建議....感激不盡 我今年的研究所考試其中有考英文的研究所是台大跟淡江... 淡江的英文還蠻容易的....所以考出來的分數還ok啦..... 但是台大完全天壤之別....明明一個單字如environment...他卻改成 circumstances來考你...而且整張考卷有50題...每一題包括題目跟選項 至少就有3~4個單字....這樣換算下來一張考卷至少就有三百個以上的單字你不認得 怎麼寫阿?....明明知道題目問的是什麼...卻選不出選項....因為選項也是單字... 唯有的方法就是單字多背吧... 偏僻入裏的單字背的越多就是越有利 .... 文法倒還好啦....唸了高中三年的文法...至少基本翻譯還不成問題.... 附帶一提:我同學考應力所...英文評定標準是30分上下...他總分數高出錄取分數70多分... 卻因為英文只考24分飲恨.... 且我在寫考卷的當時也是過了交卷時間不久一堆人就交卷就走了...整間教室只剩下五 個人在寫考卷....可知台大英文的可看度多高.... 希望能對你有所參考.... ", "link": "https://www.ptt.cc/bbs/graduate/M.1063805914.A.282.html", "date": "Wed Sep 17 21:55:38 2003"},
{"author": "harris (what happen!!)", "ip": "", "title": "Re: [問題] 台大\"分子與細胞生物所\"和\"理學院生化所\"", "messages": "ymm:清大生科跟台大生科所是衝的嗎?? keku:學校報名日期衝到 ymm:考試的時間都在同一天囉?哀.不知今年會否. EanEan:推樓上的   我剛剛看成....炒飯去....=.= yuankwei:應該是在博愛校區 maengio: giee:", "content": ": 引述《leechiahan (小翰)》之銘言： : : 陽明 台大 清大生科都不錯 : : 不建議去交大生科... : Career雜誌生化所只推薦交大生科耶， : 雜誌的資料可信度不高囉？ 我去和幾位交大的教授談過了... 感覺不如我考前預期來的好... 所以我最後選擇台大... 這是我去年的一點小意見... 另外補充說明一下好了... 台大總區的生科所老師多半為以前動植物以及農化的老師.. 與分子與細胞生物學研究所教授大多重複 對這方面有興趣的另可考慮醫學院生化分生所(目前師資較總區完善一點) 另外醫學院的大多數研究所也都與生科相關但是學的比較專門也較瑣碎 建議對生科領域中還沒有特別有興趣的部分..可以先唸生科所再決定 如果已經有想學的方向 再選擇專一領域 例如:對免疫有興趣可以考免疫所或微生物所 陽明的話我本人不喜歡他們學校的感覺.. 不過陽明比較容易給中研院的教授指導.. 交大的生科基本上和生化是相同的...都在博愛校區....校區不大 很清靜..相對的感覺沒有什麼活力 而實驗室的空間不小且很新..但是成立不久..感覺還沒發展成型.. 現階段進去會比較混亂.. 清大我沒去考(和台大撞期)....所以不清楚 不過名聲很好...:) 成大對我來說太遠了..沒報..也不清楚.. 不過基本上在台灣這些學校都已經很不錯了 交大的毛教授和我說過 會成功的人在哪裡都會成功 所以不管你選擇哪一個學校一起加油吧 共勉之..... 今天依舊我還是我 該產生 希望 呢？？？還是該 放棄 呢？？？ 我也不知道， 但是誰能告訴我呢？？？ 該 徘徊停留 呢還是 走遠 呢？？？", "link": "https://www.ptt.cc/bbs/graduate/M.1069866592.A.E4A.html", "date": "Thu Nov 27 01:29:59 2003"},
{"author": "keku (彩虹的盡頭)", "ip": "", "title": "Re: [問題] 醫工所的出路", "messages": "", "content": ": : 儀器 或是醫學檢測用的東西改良 : : 那天遇到一個朋友問他最近在作什麼 : : 他說他在作血液芯片@_@;; (我在想這是啥~) : : 然後他說這是有關醫學工程方面的 : : 放入少量血液可以測很多東西 例如膽固醇啊 之類的 : : 改進普通醫檢的麻煩度 : : 我想應該就大概就是這方面了吧 其實還蠻廣泛的 除了檢測以外 還有很重要的手術輔助工具 例如現在一直在研發的近視雷射切割 就是一塊兵家必爭的大餅 還有替代性醫學材料也是另一門頗有歷史的應用範籌 從人工真皮 骨骼填材 乃至還沒成熟的人工器官 都是受人注目已久的市場 因為包含實在太廣了 底下的分纇裡許多技術與學問背景歧異甚大 之間常常是互不相關的 唯一交集點就是生物醫學 : 請問一下，那材料系能考嗎? 再適合不過了 醫材是非常重要的一環 像陽明的醫工所還有特別有醫學材料組 ", "link": "https://www.ptt.cc/bbs/graduate/M.1070905534.A.479.html", "date": "Tue Dec  9 02:07:50 2003"},
{"author": "gaila (錙銖必較商人之女)", "ip": "", "title": "Re: [問題] 中文所的好壞?", "messages": "Karling:其實我還蠻同意你的話^^ ppresto:好吧～ 我錯怪你了 也給你一個笑臉道歉 :)", "content": "我很激動？我怎麼覺得您比較激動呢？（笑） 只是我正在趕報告，看了這篇很有感覺，回了比較嚴肅的文章 我並沒有要潑他冷水的意思 台大研究範圍比較廣，可是廣在哪裡？ 因為台大科系多，所以為了要滿足大一國文的授課教師，因此老師也聘得多 老師聘得多也就可能再各領域都有很多優秀的老師 中央重紅學跟重戲曲？ 紅學有康來新教授，他的活力跟創造力使得紅學很受重視 戲曲有洪維助教授跟李國俊教授 兩個人在崑曲以及民間戲曲上都有很不錯的表現 這幾年中央研究現代文學的人數有大幅度增加的趨勢 研究義理的還是很多 世新有很多台大的兼任老師嗎？上網查查看一定就知道 以上是回答原作者的問題 以上的答案真的可以在網路上都找得到 只要很簡單的動作，點選各校中文系或是點選國圖的碩博士資訊網都有答案 我不是不想一一回答他 而是這樣的問題真的可以自己找的，比在這裡妳一言我一語更能釐清狀況 並且能夠自己思考比較 有些學校的研究生是可以找外校指導沒錯 但是大多數的同學在選擇學校的同時多半也是依自己的興趣跟專長做選擇 如此當然也要看這個學校有沒有這樣的師資可以支持自己的專長發展 不然考到一所沒有可以指導自己的老師 那試問選課以及資源的收集上能有利於研究工作嗎？ 所以我說看老師的專長、發表的相關文章 還有研究生的論文都是指標性之一（並且是蠻重要的指標） 我們所上有個學姐選擇唸哪所學校就是看這幾年他想研究的領域有沒很多老師或學生 來判斷他是否能夠在一個資源很豐富並且受到重視的地方做學問 在我感覺，原作者或許不是沒有做功課，只能說做得稍微少了點 問的問題在已經投考過該所的人看來會覺得還不夠 如果他能夠先把自己有興趣的幾所學校特色在自己有能力範圍之內先蒐集相關資訊 然後再上來問比較細或是深的問題 會比漫無目的的詢問要來得好多了 我並沒有說不會找資料的人不適合唸研究所 只是就算考上了，也會適應得比較辛苦 這是身邊看到的一些例子 最後，再給兩位一個笑臉（好證明我並沒有很激動） :D : 引述《gaila (錙銖必較商人之女)》之銘言： : : 在研究生研究生活中，找資料跟分析資料是一件很重要的事 : : 你的問題都是可以從很多資料中找到 : : 適不適合唸跟能不能唸？ : : 要不要先試著從找不找得到問題的答案來給自己適不適合唸研究所的答案？ : : 找什麼？哪裡找？ : : 找這些學校有哪些老師？老師的專長領域是什麼？ : : 找這些學校畢業了哪些學生？這些學生做了什麼論文題目？ : : 這些都是可以看出學校特色跟研究方向 : 這個同學....你會不會太激動了 : 這個版是一個資訊交流版耶 : 有人問補哪一家補習班比較好，有人問電子和電機的走向差異 : 科管和商管有什麼不同.....等等 : 有些資訊不是到各個系所網站搜尋你所說的那些書面資料就能全盤瞭解的 : 據我所知，有些系所是可以跟外校教授作研究的，有的不可以 : 如此，那論文是不是能反映研究生課程呢？ : straycat同學只是要聽考過中文所或是正在念中文所的人的經驗談 : 畢竟和商管資訊這些熱門科系比起來，能提供中文所應考資訊的，真的不太多 : 主動到版上提出問題詢問，也要被你潑冷水？？ : 況且你怎麼知道straycat版友沒有做過功課才來問問題？？ : (難道語氣客氣/輕鬆=不作功課？） : 我覺得你的態度很不好，字裡行間好像是自己找不到問題的答案=不適合考研究所 : 但是，每一個系所的研究方向和課程內容，不是你所說的那麼簡單 : 不然要大學博覽會，研究所博覽會，學長姐經驗分享，坊間研究所專刊和這個版幹嘛？", "link": "https://www.ptt.cc/bbs/graduate/M.1070906794.A.B05.html", "date": "Tue Dec  9 02:27:12 2003"},
{"author": "peachman (微波電路神快顯靈救我)", "ip": "", "title": "Re: [問題]我想請問一下錄取分數", "messages": "kingle:推七八年  :P shine13:真的有七八年那麼多好寫!?@@a", "content": ": 引述《keku (彩虹的盡頭)》之銘言： : : 不知道為什麼會有小朋友對最低錄取分數有興趣...... : : 全台1880個研究所 每校都是獨招 每所都是獨立考題 : : 即使有共用試卷 也會有不同的排列組合 : : 通常同一所還會有選擇考科的變化 隨著每年出題者不同 : : 可想而知這帳面分數的變化會有多大 和聯考是南轅北轍的情形 : : 所以最低錄取分為什麼都沒有一個公開的習慣 : : 只有當屆應考者成績單上有 : : 因為對往後的考生 實在沒有什麼參考意義呀 : 因為做了考古題之後 : 再參考以前的錄取分數 : 這樣才比較可以看出自己的實力在哪吧 : 我也想知道以前的錄取分數 @@ 想要知道最低錄取分數 你可以去問考上的學長姐 跟他們借個成績單來看 或是去補習班他們有一本書 有紀錄補習班裡考上後來有來拿金銀卡的學生 裡面就有複印學生的成績單 (我去年就是去大碩這樣子看的 不過我印象中他好像不會擺出來) 還有錄取分數有的是寫正取最低 有的是寫備取最低 要看清楚唷.... 不過我覺得錄取分數還是參考一下就好 別太在意... 因為有時候考題補習班教過 你一寫到自然就會 但不代表考試時就一定會寫的出來...(考試有時間壓力也會緊張...) 最後講一下自己做考古題的心得... 我記得去年一開始作考古題也是遠低於錄取分數 一直做到七，八年後才開始接近 後來就維持錄取分數上下(我挑過去十年來作) 還好真正考試時都有達到錄取分數 我覺得做考古題 目的除了掌握出題方向外 也再看說自己哪邊熟哪邊不熟 不熟或是做錯的地方 一定要自己親自動筆做檢討 而且同樣的地方千萬別在錯一次 如果會在錯...就是觀念上有問題 一定要回去那章節重新弄懂 如果是理工科的同學 建議一定要動筆算 千萬不要直接看解答... 一定要自己寫完再對答案 會比較有用... 以上都是我去年應考的經驗...參考看看就好....^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1074043844.A.5B4.html", "date": "Wed Jan 14 10:01:31 2004"},
{"author": "MinoltaD7i (DC小版主)", "ip": "", "title": "Re: 如果大學畢業後不繼續讀研究所會怎樣?", "messages": "SeanWang:推～～ lisner:全篇只見幹譙不見有啥特別見解 Literature:其實這篇講的比較中肯 Literature:本來升學率高就是人民要的 Literature:升學率高了在來幹說學歷沒價值 實在不對 yahman:推一個....... keku:深得我心... applejoyce:說得很好 piyopiyolee:不太同意,學歷跟錢一樣,沒有人在嫌多的 zhye:推...賺錢跟學歷不同  跟求學更不同 socoolneil:全篇只見幹譙不見有啥特別見解 jason452001:寫得很好呀  推", "content": ": 引述《plupler (adf adsf )》之銘言： : : 所以，有沒有人能夠指點一下關於找工作的經驗啊。 : 研究所在台灣不難啦 只要有關係 馬上麻雀變鳳凰(野雞大學==>台清交成) : 今天大家都要念研究所是誰害的 ^ : 還不是政府的德政 大學就是大家都來學？ 搞文化大革命阿 政府為什麼要設那麼多大學還不是家長整天唉唉叫說自己兒女唸書有多辛苦 還有民調顯示現在學生有7成以上表示讀書壓力很大意圖影響政府決策 (最好會有學生自己說自己唸書很快樂的白爛民調.... 這跟記者訪問受難家屬: 你的親人死了現在心情怎樣? 一樣好笑) : 今年90%的大學錄取率 高中錄取率破表 大家都有大學唸讓更多的人受高等教育這是好事 問題在於有很多程度很差本來不應該上大學的人都混進大學來了... 大學生的程度並不差而是很多程度差的人進了大學/_\\ : 然後還什麼多元入學 簡直廣開後門 : 所以 現在看到什麼大學研究所畢業 看看就好啦 : 但是研究所變成基本學歷 能不讀嗎 為什麼不可以?你的說法都是報章媒體的標準說法 : 報紙翻開 都要碩士以上學歷 最好臺灣目前的工作都要碩士以上學歷才能做啦~~ 又不是全臺灣都在找研發人員... : 反正現在去工作 後來還不是要回研究所混個文憑 : 如果沒有碩士文憑 未來升遷也比較辛苦 : 你能想像新進人員都是比你高學歷的嗎 : 那他又怎樣看待學歷比自己低的上司? 如果你的工作能力比那些高學歷的新進人員還強 或是那些自以為高學歷就認為自己說的就是對的新手你會怕他們採在你頭上?? : 除非就自己創業 不用舉例 大家知道有些大學肄業 還可以開微軟的奇葩 : 但是這樣的奇葩有多少個？ : 人在屋簷下 不得不低(豬)頭 : 哈哈 不要認為高學歷就一定是好工作和高薪水的保證 很多工作所需的能力都不是學校教育所賦予你的 較高的學歷只是給你比較多的工作機會並不是你工作能力的保證 今天如果你是老闆公司現在狀況吃緊 你會開除一個薪水40000但每年只能幫公司賺80萬的碩士生? 還是開除一個薪水只要30000但每年能幫公司賺150萬的大學生?? 對公司來說學歷不是絕對賺錢的能力才是絕對 每個公司都是為了要賺更多的錢而不是養滿滿的碩博士好看的 你如果擔心大學歷找不到工作那就多培養一些對將來工作有用的能力吧~~ 像英日文Linux打字速度耐心...很多都是就算唸到博士也不一定會的東西 你欠缺的是正面的人生觀要對自己有信心 ^^ ", "link": "https://www.ptt.cc/bbs/graduate/M.1074165820.A.0B4.html", "date": "Thu Jan 15 19:43:20 2004"},
{"author": "SeanWang (早睡早起忙論文)", "ip": "", "title": "Re: [問題] CV是什麼阿?", "messages": "gaila:學校招待所一晚1000，或當天來回也還好 ailon:40 ebenezer:我還以為是補償變量的說 CMD:同樓上 ib61632003:我還以為循環伏安法...", "content": ": 我想進實驗室 : 教授要求我寄一份CV給他 : 那CV到底是什麼阿?? 就是個人簡歷啦.... 其實CV（Curriculum Vitae ）或是resume都是英文履歷 不過前者比較簡略一點 具體格式可以上Google找.... 下面這有一篇範例...（隨手找到的，沒有打廣告的嫌疑 XD~） http://www.ulster.com.tw/taiwan/info/apply/ex_cv.htm", "link": "https://www.ptt.cc/bbs/graduate/M.1075948736.A.56E.html", "date": "Thu Feb  5 10:47:36 2004"},
{"author": "harry901 (感情學業麵包何重要?)", "ip": "", "title": "碩士班擬聯招 各校自行加入", "messages": "alianplanet:借轉到政治板。", "content": "Source: http://udn.com/NEWS/FOCUSNEWS/NAT4/1841889.shtml 記者林麗雪報導 為了避免大學碩士班甄試與考試入學考生重複錄取，造成部分學校招生不足的現象， 中原大學校長熊慎幹今天將在大學校長會議提案，建議大學招生委員會聯合會研究 納入碩士班招生業務，每年由一所大學承辦研究所碩士班招生作業，讓各校自行決 定加入，一方面避免考生南北奔波應試，一方面可以解決重複錄取的問題。 除了建立研究所聯合招生的制度外，熊慎幹認為，近期內各大學可以合作建立甄試 錄取生重複報考的查核機制，並由各校分攤經費，委請某一大學受理考生報名作業。 若是大學研究所報名彙辦中心能夠成立，預計將比照目前中正大學承辦大學甄選入 學彙辦中心的型態來進行，研究所碩士班的報名資格，送交彙辦中心統一處理，放 榜時，立即能掌握考生錄取狀況，清楚有那些考生重複錄取不同大學的研究所。 熊慎幹表示，國內研究所碩士班招生，很多考生同時報考數所以上的學校研究所，不 僅花很多報名費，奔波各校應試，也十分辛苦，透過報名作業彙辦中心及研究所聯合 招生考試，可以解決相關問題。 教育部表示，根據大學法規定，大學自主招生，研究所聯合招生或成立報名彙辦中心， 只要大學校院代表開會討論形成共識，而且技術上沒有問題，就可以實施。 ~~ 請不要這樣看我. 我不做黑的_", "link": "https://www.ptt.cc/bbs/graduate/M.1076767592.A.EC9.html", "date": "Sat Feb 14 22:08:34 2004"},
{"author": "alianplanet (世如棋)", "ip": "", "title": "Re: [問題] 不好意思 再問「社會科學研究法」^^\"", "messages": "midrice:幹,心殘,腦也跟著殘了 kirkquiang:1有中譯本「社會科學概說」韋伯文化出版 kirkquiang:3也是韋伯文化出的「最新社會科學研究法」", "content": ": 之前問題可能說得不夠清楚 對不起大家^^ : 我想再請教一次： : 想報考台北大的犯罪學研究所 考試科目有社會科學研究法 : 請問可能可以如何準備？又，應用何本參考書為底？ : 不勝滋擾 謝謝大家(鞠躬)^^ 如果明年要考： 上學期可至台大政治系修朱雲漢大師開的社會科學方法論； 最好上課前有統計學的基礎。 我非意報考該所，提供一些有去考的人念過的書（有沒中譯本不清楚） 1.Social Science In QuestionMark.J.Smith 2.Social ScienceEarl Babbie 3.Social ScienceChava FrankfortNachmias David Nachmias ", "link": "https://www.ptt.cc/bbs/graduate/M.1077459879.A.C43.html", "date": "Sun Feb 22 22:41:30 2004"},
{"author": "saxia (許你一個彩虹)", "ip": "", "title": "Re: [徵求]台大英文A卷91.92年解答", "messages": "CIAmiew:有沒有92B的 @@ vager:我也要92B的 rayxchang:感謝分享哦，這是沒買歷屆考題者的福音!! ruii11:請問一下第一列是一到五題這樣排列嗎? saxia:是的.... Terrn:THX~~ wadokid:好心人", "content": "回饋給版友 請自動將123轉換成ABC:P 92A 14231 13213 13413 23342 13122 14241 22434 32123 23213 32331 91A 22441 32314 31132 34132 24313 41143 42231 31324 32141 22413 跟大家分享我最喜歡的白色吉娃娃Que Chan http://www.aiful.co.jp/cm/cm.html 在這裡可以看到她的廣告...真的很可愛喔~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1077897652.A.483.html", "date": "Sat Feb 28 00:01:29 2004"},
{"author": "saxia (許你一個彩虹)", "ip": "", "title": "台大90.89.84的英文A答案", "messages": "", "content": "90年A卷 21411 34423 23131 14224 14241 31341 12341 34334 32143 32442 89年A卷 42131 23221 43441 41241 21423 31342 11213 43224 34224 22341 84年A卷 12212 34332 34141 22113 32421 22113 32114 21331 43424 13424 從別的站貼來的...所以沒有每年都有 大家加油囉~ 跟大家分享我最喜歡的白色吉娃娃Que Chan http://www.aiful.co.jp/cm/cm.html 在這裡可以看到她的廣告...真的很可愛喔~~ ", "link": "https://www.ptt.cc/bbs/graduate/M.1077988109.A.7BC.html", "date": "Sat Feb 28 17:09:59 2004"},
{"author": "yowu (^o^)", "ip": "", "title": "Re: [心得]唉...口試被狂削...>.<", "messages": "wesleymi:推 很中肯的建議 swj:又是一篇受益良多的文章..謝謝分享! smilewish:推一個,講的真好,我也是如此才正取的^^ cayumi:受教了..感恩!!! Mutoh:推 pochi:請問你是推什麼系的?? 好像不是理工吧!? yowu:我是理工的耶^^\" sakuravita:感想：應可類比為工作的面試.. berk:給個m吧 ^^ Jack0:推 sleepbeauty:推 真是中肯的文章 jogy0729:推~早點看到幫助更大... umii:推 tetsuya0129:推！寫的很棒！ shihfeng:推！", "content": "我想我也說說口試的經驗吧 不過不可否認的是我是個很幸運的人 從大學口試到研究所的口試(三間台大兩所陽明一所) 我的口試成績都是九十幾 也因此讓在校成績並不是非常好的我跌破眼鏡的正取上了三間研究所 其中一間榜首(在校成績約在30%左右) 口試過程刁難極少，大多閒話家常 過程中不少教授稱讚我的口才極好思路清晰 也因此過去高中母校的輔導室請我回去教導學生口試技巧 通常我都會就幾點強調 1. 外表 外表是第一印象，外表不一定會讓人可以錄取 但卻可能是不被錄取的原因之一 口試時無論如何一定要打扮清潔整齊自然莊重 男性必備襯衫西裝褲、頭髮修剪不拉榻 女性打扮不限(不一定要套裝，看身材穿吧)，但不宜露胸露背露肚裙子太短 2. 資料準備 建議將自己準備的報告，例如個人資料介紹、有利之相關文件等 影印35份(視口試委員人數而定) 進入時發給大家(展現誠意) 有些系所會要求製作ppt或投影片 那就將資料備分發給大家 口試前要將此資料熟讀，不需要看即可朗朗上口 口試時必須能流利的說出自己準備的東西，並有效掌握時間 熟悉度能降低緊張 資料準備以對自己有利為主，並視其分配時間 成績好的就多說自己的修課成果 成績不好的就說自己的其他相關活動 沒有特點長才就介紹自己的研究計畫或方向吧 或是如果成績不好但在進步中也可以提一下表示自己是有潛力的 如果有相關此系所之專題報告，必須放上摘要並進行介紹 此外，資料不是有什麼就上什麼 因為口試評審也不認識你 要發揮問題一定從你所準備或之前送繳的資料為主 自己不熟悉的東西切勿準備 3. 發言 口齒記得清晰說話盡量不要結巴 說話目光要放在教授身上，並來回巡視，讓每個教授都注意你的發言 音量以每個教授聽的清楚為原則 說話要流利，不太會說話的人建議跟系上借個教室 站上台多練習 不要因為怯場一句話都說不出來 4. 情緒 每個人一定都會緊張的，但是若是因為緊張 而沒有辦法將自己的優點呈現實在相當可惜 建議在口試前，能找朋友模擬過程與相關問題 讓自己或朋友就資料上找20個問題左右 練習對答，並整理自己的思緒 如果有學長姐，可以詢問往年口試考古題 有心理準備與臨場感的練習，相信能減低口試的緊張與焦慮 有些常見的題目一定要好好思考 例如 a. 自己的優缺點在哪裡？如何說服考官錄取？ b. 選擇這個系所的動機？ c. 對於較於弱勢科目的解釋(被當的..) 其實還有相當多，準備越多越能見招拆招 5. 態度 請注意整個過程必須禮貌誠懇踏實 進去時記得要打招呼，不要不坑不響開始自我介紹 並表現出自己有極大的誠意進入這個系所不畏艱難 應答時必須謙卑誠實，並表達出自己的耐力毅力與願意苦幹實幹的心 因為口試教授在口試時，他不僅在判斷你能不能錄取 也會判斷你是不是個好相處的人 畢竟將來可能會在同一個研究室相處兩年 如果你是個孤僻高傲或者個性上感覺有缺陷(膽小怕事懶惰...) 他怎麼會想跟你相處阿 加上，有句話說：研究生就是教授的狗 必須任勞任怨，教授收了你也能讓他自己有所獲益，收你才值得 但切忌矯枉過正變畏縮唯唯懦懦 在誠懇下要表現自己的潛力、獨立思考、理性分析的能力 在適當的時機要表達自己的主見 6. 問答時的態度 教授在問問題時，一定要正視教授，認真聆聽 不要低頭發呆或看其他地方 回答時目光以問答教授為主，但不定時轉向看看其他教授 不要眼瞪著天花板或目光無神 大部分最困擾的問題，就是被問到不會的題目怎麼辦？ 這時必須判斷問題的種類 是我們應該會，還是我們本來就不會回答的？ 如果是課程上的問題，也就是教授要考基本學科能力 會了當然最好，能加分 如果忘了，就必須先經過苦思的樣子，然後告訴教授， 自己忘記了很抱歉，但是將來會更努力的學習厚實自己必須具備的知識 (記得誠懇) 如果是問刁難的題目，根本無法作答 (此時應該是考驗你的面對危機的處理能力) 有幾個方向可以回答： a.關於這個問題我有幾個想法，開始推測.....(必須要有把握才推測唷) 要表達出自己是推測的，但是可以多點分析之 b.雖然這個問題我短時間無法作答，但是我會利用或尋找資源 網路資源、人力資源等找到解決的方法 (畢竟將來寫作論文時遇到是必須自己想辦法解決的) c.將問題導到自己的專長 例如：這個問題我不確定..但如果是xxx我可以.... (順便介紹一下自己的長項) 不過這個問題...請合併b作答.. 相信有很多可行的回答，而且也必須視題目才能發揮最大功效 切勿不合理亂掰或妄想 （除非當時氣氛不錯題目發揮度大） 7. 口試委員進行言語攻擊 無論如何都不可以動怒動氣、請展現良好的修養 (除非你不想讀了) 研究所的兩年中，有可能會跟指導教授發生衝突 口試時老師可能就會先扮黑臉 (其實如果從頭到尾禮貌都很好，發生的機會很低，除非書面資料真的很難看) 此時記得 對於過去不要藉口解釋(除非有很合理的藉口) 只需表達自己改過並從善的心 多談談未來表現出將來自己能因過去的領悟而表現的更好 評審教授在批評與評論時，一定要虛心接受，不要急著解釋或撇清 仔細聽他們說完，再慢慢回答 8. 最後 記得跟教授道謝，並感謝他們的批評指教與教導(無論中間過程如何) 不要一緊張就跑掉了 造就最後一步的好印象 這些是就一般情況討論之 相信也有超出狀況的特例 純粹給大家一個參考 其實還有許多該注意的地方，但是一時也想不起來 希望這些能對需要的人有幫助 大家加油吧 lunsnail :轉錄至看板 HSJH_90_302 07/30 18:14", "link": "https://www.ptt.cc/bbs/graduate/M.1080912699.A.BC9.html", "date": "Fri Apr  2 13:59:28 2004"},
{"author": "geturedream (想學高爾夫...)", "ip": "", "title": "[應考心得]新聞所", "messages": "tometal:卡里馬斯？還是卡里斯馬(charisma)？ geturedream:卡里斯馬才對...", "content": "我是今年考新聞所的學生，為了賺P幣所以我要po出我的應試心得。 [台大新聞所] 一、英文A卷 考了字彙選擇、文法題、克漏字、閱讀測驗。 正如同板上所說的，今年的A卷並不難。尤其是最後一大題閱讀測驗考出關於行星、 SARS等等的內容，只要有仔細看文章都可以拿到分數。而最前面的字彙算是比較難 的地方。 關於英文A卷的討論請參閱其他版友的討論。 二、中文寫作與時事測驗： 時事測驗是選擇題，全對才算分，偏國際時事。 範圍包含2002年的布希國情咨文的內容，因此分數並不好拿。 還有考WTO、2004年總統大選國家、日本的修法、亞洲六國會議，及東協的成員...等等。 因此多看報紙的國際版是一個方法(但這樣做還不一定足夠，運氣比較重要。XD) 中文寫作有點像申論題， 第一題是考文化創意產業，及我國發展創意文化產業的利與不利的地方在哪。 還有在發展創意文化產業時政府所應扮演的角色。 第二題是大學生與社會的關係(以時事為例)，我記不太清楚。 感覺寫這種題目時，下筆時因為太緊張理論幾乎都忘光了，不過即便這樣， 大家還是很奮力的振筆疾書，我覺得平時多練習寫作可說是應付這種題目的方式之一。 還有要控制時間，其中某一題想要多寫的話，另外一題一定會因為時間不夠 而寫不周全。 三、新聞學： 新聞學是我沒興趣的一科，也是打算放棄的一科。 而令我意外的是，台大今年的考題出得很實務，連傳統的解釋名詞都沒考。 第一題： 改寫一篇有關空氣污染的外電報導，並寫出每一段改寫的理由。 包含標題都要改寫。 第二題： 給考生看一則民調單位發放的新聞稿，並假定你是記者的話， 你會在民調單位的記者會上問什麼問題。 第三題： 一篇偏頗得很嚴重的家暴相關新聞稿。 第一小題是叫考生分析這篇新聞稿的立場、專業性及客觀性。 是否符合專業。 第二小題叫考生由該篇新聞稿裡挑一個新聞重點，利用現有素材重新進行改寫， 並下標題。 雖然只考三題，但是每一題的份量都很多，所以時間分配的問題仍很重要。 四、社會學： 社會學是我認為考得較難的一科，考題如下： 第一大提解釋名詞：每題6分 1.有機連帶 2.卡里馬斯 3.商品拜物教 4.象徵資本 5.系統與生活世界 第二大題申論題：每題35分 1.(1)何謂現代 (2)何為後現代 (3)現代與後現代的分別 (4)了解現代及後現代的概念是否有助於了解台灣社會？ 2.Bauman的社會學觀點是否可以利用在社會新聞的報導方面，要具體說明。 (原始題目很長) 社會學的題目很靈活，並不好發揮，申論的技巧是重點。 坦白說時間也不是很夠，傳統的社會學理論幾乎都沒考，因此分數好不好只能看運氣了。 感覺今年考新聞所的學生爆多， 缺考的也不少。 很多都是拿著補習班的講義在閱讀，也有很多 是補習班的熟面孔...還有一種親切感...XD。 我覺得在考試前一天一定要睡得飽是很重要的， 如果前一天睡不飽或是精神不好， 看到題目思緒就會僵滯，也就不容易發揮得好了。(我就是血淋淋的例子啊...) 以上就是我的應考心得。 社會學...我應該沒有40分吧...XD....", "link": "https://www.ptt.cc/bbs/graduate/M.1081642304.A.AA5.html", "date": "Sun Apr 11 00:46:09 2004"},
{"author": "newnike (小綺我誤會了妳我愛妳喔)", "ip": "", "title": "[心得] 個人應考心得 關於台大英文", "messages": "Brinkley:原來台大的英文還有不同版本的考卷.. waitsun:YES有分AB卷第一天的考生考A第二天的考B tenlow:http://ppt.cc/V9jd  1 中正(非頂大)校友cjl tenlow:s當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "看版上沒人寫人文科目的經驗 我先來分享我考台大英文的應考心得好了 台大英文 總共50題選擇題 單字和克漏字和閱讀測驗是每年必考的題型 1 單字 台大的單字難易適中 我覺得可以買高x或學x等民間補習班出的 研究所英文字彙單字本 來背 應該滿有功效的 另外再加上近5年的各校英文單字題的演練 相信你考台大的英文單字應該不會覺得太難 而台大英文單字題有個特色是絕對不會考時事題的英文單字 例如 最近流行的驗票 靜坐 封鎖票軌等單字 它連一題都沒出 所以考台大英文單字背時事英文是沒有啥功效的 2 cloze 通常是10題克漏字 不會很難 建議你平常常看英文雜誌 多做cloze的考題練習 cloze應該不會很難拿分的 3單字替代題(同義字) 今年台大有考單字替代題 即例如.....A 它在題目的A下方劃線 並以四個單字選項供你選擇 例如a book b paper..... 請你選出和題目劃線單字意思最相近的選項 這方面 就是考單字的功力了即同義字的功力 只有平常多背單字 別無他法 4 文法題 今天台大出了510題文法題 主要是考你a b c d 四個劃線選項 哪個文法有誤 這就是考文法的功力了 買本國中文法參考書 來看就ok 因為考的文法滿容易的 5閱讀測驗 佔分最重 大多是三至四篇文章 2篇短篇 2篇中等 這方面只能平常多閱讀文章及雜誌才有用 不會考的很難 難的是題目考的是文章的深層涵義 要多看幾遍才能懂 結論: 台大有的所是英文和專業同樣每科100分 那英文就很重要 最好一年前準備 有的所專業加重100% 例如我考的國發所就是 那英文影響就不大了 看你要考的所的英文比重 再決定英文是否要準備多久吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081728482.A.4D6.html", "date": "Mon Apr 12 00:36:55 2004"},
{"author": "srekal (史瑞苛)", "ip": "", "title": "[心得] 九十三年台大物研所", "messages": "Williamette:這跟線代八竿子打不上關係吧 greenberg:van der waals Vc,Tc,Pc is mentioned greenberg:in Kittel's Thermal Physics tenlow:http://ppt.cc/V9jd  1 中正(非頂大)校友cjl tenlow:s當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "英文 這個就是那樣 沒什麼好講的 ================= 普物 考的泛圍滿廣的 第一題是高中物理 一根棒子長L 一顆球質量m以速度v打入黏住 求質心速度、系統棒子中點的轉動慣量、還有繞中點的角速度 15分 第四題是電磁學的絕緣球體 帶電量Q 且電荷密度和半徑成正比 要求電位和電場並畫圖 這個也ok 20分 第七題是一根長L的棒子帶電荷Q且均勻分布 繞一端點以角速轉動 求megnetic dipole 10分 做完這三題我會的之後就硬算剩下的題目 第二題好像是 stirling engine引擎 要求熱效率 15分 第三題是什麼 凡德爾的什麼理想氣體方程式 要算什麼critical point 的P和T 壓根沒有聽過 不過題目有說inflection point 是PV圖一階導數和二階導數為零的點 所以我就硬做 15分 第五題好像是什麼太陽射出的粒子 要求最小半徑 和光壓要扯上關係 壓根沒做 10分 第六題是polarization的問題 問一道partial polarization的光經過一個filter filter轉360度 發現過程intensity有一個factor是3.00 問原來polarization的intensity部分占了原光intensity的幾分之幾 硬做一陣 15分 ============================= 近物 整個爆炸 只記自己算了個expection value和畫了個wave function的圖 然後回答幾題簡答題 了不起三十分吧 ============== 工數 今年物研所的工數真的是怪到爆炸 完全性的不按牌理出牌 第一題 f(x)=summation n^2x^2 (n從0到) 問收斂範圍和 總和公式 5分 10分 不會做 15分 第二題 問y=4x^2 求此拋物線從0到2的長度 準確到小數點後第三位 這題硬做到一個地方 [積分0到2 根號(164x^2)dx] 不會做 後來靈機一動 既然是要算準確到小數點後第三位 不如把 根號(164x^2)對1這點做泰勒展開到(x1)^2項 似乎就可以做出一個不錯的近似來 15分 第三題 好像是複變的問題 積分1/(1x^2x^4) Residue Theorem用一用可以解出來 不過我忘了乘2(pi)i 15分 第四題是白努力方程式 dN/dt=aNb^2N^2 （a b是常數) 設個v=1/N就可以解出來 還有一小題是要代值的 15分 第五題我覺得有點詭異 要証明 [積分1到z (1/t)dt=lnr i] z=x iy r=根號(x^2 y^2) 一積就出來 用個Euler equation就得証了 簡單得有點讓我不安心而且是十五分 15分 第六題 高中數學題 給定一個向量n： 1/根號3 (111) 和一向量a及b 若一平面通過原點且其法向量為n 求向量a及b在平面投影的向量的夾角為何 20分 ==== 在我旁邊的仁兄 在考近物的時候一直在睡覺 結果看他提早交卷後就沒在考接下來的科目了 這次的經驗還真是怪異 尤其是工數 這種題目算是僅考線代和微方嗎? p.s我是打算延畢的考生啦 今年只是考個經驗 給大家參考一下 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081729748.A.19B.html", "date": "Mon Apr 12 00:32:31 2004"},
{"author": "newnike (小綺我誤會了妳我愛妳喔)", "ip": "", "title": "[心得] 個人應考心得台大國發所之大陸政策", "messages": "Cestlavie:真有心  希望你能來當我們的學弟啊  ^^ tenlow:http://ppt.cc/V9jd  1 中正(非頂大)校友cjl tenlow:s當老師公然罵髒話，最後求饒 tenlow:http://ppt.cc/yJ2B  2 中正(非頂大)校友公 tenlow:然說謊，還不敢面對 tenlow:http://ppt.cc/~TTI  rock971230繼說謊後又 tenlow:遭起底是分身魔人! tenlow:http://ppt.cc/Y9w0  3 中正(非頂大)校友ga6 tenlow:24641後段私大，洗上非頂大尾巴翹高高，笑 tenlow:笑 tenlow:http://ppt.cc/gSq0  心情差 中正失業碩士 tenlow:竟偷拍學妹如廁 tenlow:http://ppt.cc/-yf2  絕食抗議 何不食鳳梨?", "content": "鑑於版上有朋友反應要增加人文社科的心得 因此就來po一下小弟4/10的國發所實戰經驗 我考的是大陸組所以專業科目是大陸政策和選考一科(法學緒論 政治學 社會學 經濟學 四選一)而且專業科目都是加重100% 意思就是你大陸政策考60分那就等於602=120分 兩科60分就等於240分 總共考3科(加英文)國發所5個組都只考3科 去年大陸組大約255分左右就可以上 所以專業科目是很重要的 以下是關於大陸政策的試題探討 今年共考4題申論 每題各占25分 主要的內容都是最近熱門的話題 例如 兩岸直航可能對台灣帶來的影響 台灣的大陸政策的制定機構 經發會兩案組的四項共識 以及兩岸關係條例新修正關於委託及複委託等探討 其實真的不難 我考前猜題就猜中了2題 說實在的 什麼叫大陸政策 簡單的說 就是政府對大陸的政策 而我在準備考這個科目前 有先在ptt國發所版上參考相關意見 並且遇到許多貴人學長相助 所以才能覺得考題迎刃而解 重點就是陸委會 最好是能去陸委會圖書館搜索相關資料 沒那麼閒的話 像我因為要補高普考 研究所是碰運氣的 所以我就把陸委會網站 的重要資料都download下來 雖然浪費不少紙和墨水 但考完覺得滿值得的 如果是明年要應考的學弟妹 建議你密切注意今年從1月到明年2月 的陸委會或阿扁兄的相關政策談話 對你應考有百分百幫助的 ps:如果我幸運的考上國發所 會在明年2月本版舉行個考前猜題 就密切注意吧 ", "link": "https://www.ptt.cc/bbs/graduate/M.1081730323.A.E44.html", "date": "Mon Apr 12 00:58:28 2004"}]