[{"author": "weaponking (要你命三千)", "ip": "117.19.241.146", "title": "[徵求] 高雄地區考資工所的戰友", "messages": "jim830206:高應大 johneyfung:你考不上 別讀了 johneyfung:你別浪費時間了 趕快去當兵還比較實在", "content": "幫朋友代PO 小弟是國立高雄某科大 想要找高雄地區有要一起考資工所的戰友 希望可以互相督促一起努力 目標四大 謝謝 大部分念書地點都在三民區 地點時間跟LINE群可以站內信 若有各位大大有資工所相關討論的LINE群組 跪求站內信 讓我加入一起討論 謝謝各位板友 https://www.ptt.cc/bbs/graduate/M.1467720309.A.72A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467720309.A.72A.html", "date": "Tue Jul  5 20:05:06 2016"},
{"author": "guntetsu (guntetsu)", "ip": "203.64.161.185", "title": "[贈書] 歷史所用書", "messages": "", "content": "因為之前趕時間，既在博客來訂書，在送到前又去誠品買了一本， 所以需要把重複的書贈出。書單如下2本： 何炳棣，《明清社會史論》 中研院生命醫療史研究室，《中國史新論醫療史分冊》 書況將近全新，也希望不管是準備考研究所或是做研究， 希望能夠幫助需要的人。 意者站內信，希望可以在板橋或者板橋附近面交喔。 https://www.ptt.cc/bbs/graduate/M.1467721043.A.32B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467721043.A.32B.html", "date": "Tue Jul  5 20:17:20 2016"},
{"author": "MoMoTea123 (摸摸茶)", "ip": "", "title": "[請益] 請問中興資工所的教授 (找好相處)", "messages": "Firstshadow:(づ′・ω・）づ4吧 有爬文的話'_' sky24421:你列的這些幾乎都收完了吧 sjy0821:傻眼 SpaceMine:可怕", "content": "想請問中興資工所的老師，哪些是好相處、好畢業的? (1) 王宗銘 教授 : 3D Steganography and Watermarking、Virtual Reality (2) 王丕中 教授 : Wireless Sensor Networks、Algorithms (3) 張軒彬 副教授 : Embedded Systems、 Computer Networks (4) 陳 煥 副教授 : Embedded Systems、Android and Cloud Services (5) 范耀中 助理教授 : Data Mining、Data Management (6) 吳俊霖 副教授 : Computational Photography、Image Processing 請問這幾位教授哪位是不留人的? 好相處又好畢業的， 這是小弟的第一考量， 領域排第二， 請各位中興的大大指點我，謝謝。 https://www.ptt.cc/bbs/graduate/M.1467727521.A.FE9.html 不不不，有沒有收完不是問題，因為是博士班，謝大家", "link": "https://www.ptt.cc/bbs/graduate/M.1467727521.A.FE9.html", "date": "Tue Jul  5 22:05:19 2016"},
{"author": "shi359 (歸人還是過客)", "ip": "61.231.114.90", "title": "[徵求] 清交/新竹 資工徵戰友", "messages": "ThomasHuang:為什麼都沒有桃園團 gigayaya:求資工新北/台北團 bearfuck:同求資工台北 大安區團 opliya:台北哭哭 nyyfederer:理學院可以嗎 一起看書就好 nyyfederer:不然一個人很空虛QQ jackie0804:資工臺北團++ linexs:電子台北++ (T_T) s950123:新竹資工團+ AllenPaul:求台北資工++ ws089032:114++ a8301271:新竹資工++ realfade:我也是要考明年資工所的，可以加一嗎?", "content": "小妹最近下定決心考試 目前準備了三個禮拜 苦無隊友可以討論 深感吃力 看到板上好像有個資工所的社團 有想過要加 不過默默被放生了 QQ 希望能找到新竹或清交的同學們一起讀書 討論 時間的話平日晚上或假日整天都可 https://www.ptt.cc/bbs/graduate/M.1467730902.A.11A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467730902.A.11A.html", "date": "Tue Jul  5 23:01:38 2016"},
{"author": "bluewindscot (Scott 宇)", "ip": "175.182.61.27", "title": "[心得] 資工跨考五校資管/服科心得(無補習)", "messages": "atara:喔喔喔 朝聖!!! suzalulu:我是最早被提到的朋友!! shi359:同系學長推一個 jackfantasy:台大哥推～ kipi91718:同學友情推 hank821017:曾經幫我舉過球推一個 leospikeyu:推推推XD pa84567268:推喔 高手 gh29903260:強者推 kiralin:推推推  原po超強! jolene413:幫推~ ken90242:推 justlove5566:強者又有妹妹推 ianlee1228:推！看榜單一直看到你名字XD pooboy01:讚哦 ct0806449:推 mychat:資工跨考資管 應數跨考數學 統計跨考生統 weilun911:推 rusheavn:推 june89982014:室友 推~ s7602:許老師同課同學幫推 恭喜啊~ winston81120:吃飯坐我旁邊推", "content": "我是Scott 很高興有這個機會為板上貢獻文章，也希望能幫助到需要的人 背景 清大資工應屆畢業生，其實大學選科系時就考慮過資管，但還是決定先念技術，研究所再 換跑道 系排約58%，Coding能力普通，數學類成績都是C開頭，CS類大概有B以上(總之是一個不太 務正業的學生) 平時愛看數位時代或科技文章，在四上跑到交大惡補了MIS，總共修了12學分，但其實 loading都算很輕，能有大把的時間窩在圖書館自修 成績 臺大資管 正取6 計概 85 / MIS 49 / 英文B 70 / 口試 94.43 政大資管資管組 正取4 計概 70 / MIS 44 / 英文 60 / 口試 87 / 備審 91 清大服科系統組 正取 計概 88 / MIS 58 / 口試 88.33 交大資管乙組 正取 計概 55 / MIS 57 / 英文 91 / 備審 88.5 成大資管乙組 正取1 計概 87 / 資結 48 / 英文B 67 心得 考試辛苦、名額少、教授也只能找剩下的，但沒有精美的在校成績或是本科系的內定優勢 ，只好硬著頭皮考試了 只能說回到高三念書的生活作息，感覺好青春啊(大誤 我個人沒有補習，雖然一度徬徨到約了朋友陪我去大碩詢問補習資訊(那時候MIS都已經剩 下題庫班)，最終還是因補習費用而打退堂鼓 但走過來之後是認為不一定要補習，畢竟補習的學費是一大筆負擔，能自己念書的時間也 是少了許多 但不可否認是補習班的講義很棒，在台灣的教育體制下補習班的精通程度無人能及，為了 美美的榜單總是能激發大家的潛能，可以在了解考科資訊後好好評估 雖然出身資工系，但對MIS有一股莫名的親切感，報名時忍不住都選了考MIS的組別(其實 是因為資工本科的課都不認真?) 從成績上來看大概還是靠計概拉分數，不過我蠻喜歡準備MIS時的感覺，像是把平常讀過 的資訊在腦中組合起來，描繪出一幅申論答題的感覺 當然當時選資結組可能更吃香也說不定 我覺得準備考試就像是業餘跑者參加馬拉松，從鳴槍之後身邊的競爭者就沒有停過 我們都是業餘跑者，都在跑步的過程學習怎麼換氣，前進時倚靠的是毅力，而毅力多強影 響的就是最後跑完的成績 中途會安逸，會忍不住滑手機，但適時的放鬆後要能在自己的時間規劃中念完書，就夠了 時間安排 從暑假開始準備，大約7~8個月的時間可以規劃 我其實沒有什麼讀書計畫，主要在開始念書之前先稍微看了各校的考古題了解各校的出題 方向之後心裡知道自己各科目缺了多少 每間學校的出題方向與方式相差甚遠，尤其是計概涵蓋的知識太廣泛 7/8/9月算是邊打混邊唸書，從7月開始一個禮拜約有34天待在圖書館，目標是把最陌生 的MIS讀過一遍，所以大概花了一個多月慢慢把Laudon拜完，也對MIS有最基礎的認識 9月中開學後除了上課時間大概都窩在圖書館，大約到了12月初才把基礎科目的投影片看 完一遍（Laudon、丁祺MIS、洪逸計概、洪逸資結、劉逸網路資料庫題庫、Discovering Computer投影片、政大資結投影片...） 12月中找了交大彭文志老師的資結線上課程複習，再把丁祺的MIS看了一次，試著自己把 構面跟一些理論整理成可以隨身帶的筆記 最後才是寫考古題，更詳細寫考古題時總會發現自己念書有缺漏的領域，例如SQL是靠上 網自學、UML是靠許多文章才有一點認識 以下有些教材是補習班的，雖然本身沒有補習但從朋友那借到不少講義 英文 首先要承認，我真的沒有時間念英文，我也不知道怎麼念英文 諸如臺大英文B，對一個大學四年英文荒廢的學生來說，最難跨越的鴻溝應該是字彙量 暑假時我下載背單字的APP(手滑背單字/Quizlet)，並發下豪語要把商用、GRE的字都背過 但大約背了20個音節超長的單字後就放棄了(跪地 當時參考過這一篇文章 > https://www.ptt.cc/bbs/GRE/M.1389435342.A.941.html 不能否認我很喜歡Quizlet的單字卡模式，也有許多使用者整理的單字清單，可以趁著還 有毅力的時候多背幾個 其次就是閱讀能力 我有訂Readers Digest(被進駐學校的廠商優惠吸引的貪小便宜學生) 有時睡前會強迫自己看幾篇有興趣的文章(好入眠?)，但到後期念書累了就產生了任由他 去的想法 總之英文是一個難以準備的考科，許多學校也只作為一個門檻，實在有餘力時再多下功夫 吧 計概 大概花了60%的時間準備計概各科目 計概太籠統了，廣義來說與電腦、資訊可以扯上一點皮毛關係的都可以出現在考卷中 狹義來說資工系四年修過的課都可以融合在計概裡，甚至過猶不及 不管怎麼看這個考科的邊際都大得嚇人 但對資工的同學應該相對不難，多數的課程學校可能都修過(雖然上課應該都不太認真 少數的課程可能是選修或方向不大相同，靠多數的網路教學應該是足夠的 以下再以主要的科目作區分，還有附上約佔念計概的時間比例 資料結構 40% 政大資結投影片 洪逸資料結構[大碩] Horowitz資料結構[ http://goo.gl/ZWMlqE] 交大彭文志教授線上課程[ http://goo.gl/Ya2VWu] 資料結構已經算是計概裡最有規劃的科目了，大概就是把上述的4樣材料念過 一開始是看學姊給的投影片，但大多時候只看投影片就會下一頁直到結束(自己頭腦放空? ) 接著看洪逸老師的資料結構，完整、簡潔、應有盡有，但是對於資料結構忘記一半的我來 說，單純讀書本有點沒參與感(因為都不寫code) 後來看完了洪逸老師的書之後已經12月中了，發現自己資料結構依然只有半懂而已 上網找到了交大的資結線上課程，同時搭配Horowitz的資結聖經中文版，不得不說有聲音 在耳邊講啊講會督促認真許多 記得彭教授強調一句話不要只上課聽一聽、看一看pseudo code而已，然後考試說都不 會寫zz，要打開電腦動手打code，去執行看看才真的會 我這次開始動筆，把比較重要的preorder、postfix、array、linkedlist等等的 pseudo code都默寫幾次(結果還是沒有打開電腦orz) 作業系統 20% 洪逸計算機概論[大碩] 作業系統主要以洪逸老師的計概這本書為主，裡面有大篇幅的OS，再輔以以前上課的記憶 同樣的，沒有上過洪逸老師的課，單純看書本很沒有參與感 但考古題中OS的份量其實也不多，常出現諸如同步機制、thread/process等等觀念要搞清 楚比較重要 網路 15% 劉逸網路資料庫[龍門] 劉逸網路資料庫題庫[龍門] 鳥哥的Linux私房菜[ http://goo.gl/mfAcRC] 考科中涵蓋的網路與資工系的計算機網路概論這門課重疊不多，資工系如其名地教了許多 socket 劉逸老師的網路教材薄薄一本，大致上將計概中會考的網路觀念都整理出來了 像是TCP/UDP、IP階層、OSI網路架構、不同Layer會使用的協定與port等等 搭配上鳥哥的私房菜中網路的部分作為複習，其實就蠻足夠了 演算法 10% 洪逸計算機概論[大碩] 因為報考MIS組，所以Algo相對準備較少 原先是和朋友借了清大王炳豐老師的講義，但放在房間的角落就忘記了(掩面) 主要準備的只有DFS/BFS一項，還只針對tree作準備，graph上的連Dijkstras都不願意搞 懂 主要重點就是可以默寫出pseudo code(根本像是用python在寫) 事實證明大家改pseudo code的標準都是很寬鬆的 資料庫 10% SQL語法教學[ https://goo.gl/mnmgKJ] 東華楊維邦教授資料庫投影片[ http://goo.gl/dlxeAQ] 因為沒有修過資料庫的課程，其實就算修了資工系也是著重在實作資料庫系統而非SQL 因此靠網路的教學自學SQL，但也簡單搞懂基本語法、pk/fk、巢狀SQL等等而已 面對考古題中有點複雜的table關聯還是有點吃力才能寫出操作語法 另外是ERD的繪製，主要是靠楊教授的投影片學會怎麼畫關聯圖(憑良心建議大家另尋高人 的教學) 其他 5% 洪逸計算機概論[大碩] Discovering Computer投影片 科技消息 如同前面所說，計概的範圍無窮無盡，嚴格來講沒有準備完全的一天 (最明顯的例子就是交大考了IPX7 防水等級......這夠難準備到的) 因此除了基本的進制轉換、或是多工排程的基本知識外，一定要看的就是Discovering Computer 這部分上網找投影片讀過，就會發現臺大許多考題都在裡面被提到 剩下的就是運氣了，如果平常接觸的科技消息足夠，應該比較有優勢吧 MIS Laudon MIS[ http://goo.gl/jHAACr] 丁祺MIS 清大資工系學長筆記[原文 https://goo.gl/MlJP6V][ 筆記 https://goo.gl/MrGriQ] 數位時代/ITHome等科技/商業評論文章 大概花了剩下40%的時間準備MIS 在暑假我一字一字讀完了Laudon聖經原文版，一部份是因為對MIS半點想像也沒有，一部 份是想藉此練習英文閱讀能力 結論是兩者的成效都不錯 Laudon被稱為聖經著實適合，讀完可以算是認識了MIS這一個學科，而大量的原文促進了 閱讀的速度(一舉兩得?) 上述的清大資工學長MIS筆記也是大略依照Laudon的架構作編排，但的確，MIS不僅僅只有 這樣 四上選課時經歷了一些波折，原先想修習清大服科所許裴舫教授的MIS，卻因為IMBA學生 過多而無法加選作罷，轉而到了交大資財李永銘教授的MIS(就只是名詞解釋的一堂課) 後者就不多說了，而前者我從四下修許教授的另一堂課就發現，我從來沒有這麼後悔過沒 有旁聽一堂課 許教授的MIS包含了許多空讀Laudon而學不到的東西，答題架構以及case 而剩下的大多心力花在丁祺老師的MIS教材上，或許是因為先對MIS有基礎的認識，加上朋 友借的教材上有少許上tkb時的筆記，所以丁祺老師的教材其實幫助蠻大的 我在10月初讀過了一遍，在12月中讀了第二遍，最著墨的就是構面 我盡量把看過的構面都整理成隨身筆記，有空時就翻一下，作為答題時的藍圖框架 學姊講過一句話構面是用來提醒你還有什麼可以寫，而不是一定要每一項都寫到 我印象最深刻就是鑽石構面，多記得幾個構面，可以在看到題目後馬上在腦中打好草稿， 在25分鐘內寫完臺大的一題 而MIS中也很重要的case，對我來說有點像是高中時準備國文作文，老師會建議要找好幾 位名人典範，在寫作文時可以顯得比較厲害一樣 MIS答題時若能舉出實際企業的案例，諸如網路的出現造就了netflix的贏面等等，會顯得 更加有說服力(篇幅也可以比較多) 那時候學姊建議我應該要把看過的case整理成一本隨身筆記，有空時也翻閱一下，才能在 考試時引用合適的案例 但我到了接近考試才想起這一件事情，所以只有抱佛腳準備了一些，類型還偏向電商(幸 運的是這一次考的系統導入、分析較少) 今年因為清大服科所重啟了MIS考科 大約5年前的考古題參考價值似乎有點低了，今年考了讓多數考生傻眼的ITIL(雖然這的確 是許裴舫教授的專業沒錯) 難以保證明年會不會出現類似的內容 如果時間允許可以特別準備一下ITIL以及Freemium這兩大部分 附上ITIL的官方簡略版 > http://goo.gl/vzoq1E 剩下的就是平時對科技/商業評論的敏感度了 MIS廣義來說也可以考得非常活，從傳統的系統分析到Uber的共享經濟，從管理議題到新 科技對傳統產業的衝擊 建議可以培養看科技網站文章的習慣，準備考試的時候也不要與世界脫軌，適時接收企業 的新資訊(還可以上網好像贏過只能苦讀的科系?) MIS千萬不要只是讀讀讀，最重要的離不開如何答題 如果是有補習的，通常老師會幫助媒合，一群一群的同學組成讀書會(我非常羨慕) 如果沒有補習又待在新竹，那只能祝你好運了(不是啦)，只是不容易找到共同要考資管的 同學 我幸運的認識一位臺大資管學姊，許多寫過的題目都拜託學姊看過，並且給我建議加以修 正答題方式 我的建議是無論如何都要多做題目，並且擁有至少一位前輩/同學一同討論 備審/面試 這部分先欠著了，時間也還算寬裕XD 實話就是考試考得好至少一半的門票就拿到了，甚至有些學校備審與面試的比例偏低 去年這時候受到許多版友心得文的啟發 身為一個沒有補習，也鮮少學長姐能有經驗分享的資工系學生，透過版上累積的心得文也 漸漸能摸索出準備方式，謝謝版友 更感謝身邊朋友的幫助 最感謝的就是臺大資管的學姊Samantha，傳承給我許多投影片，陪我走過8個月的戰役， 忍受我的各種發問 還有交大資財的同學珮珮借了我許多大碩的講義 還有清大科管的學姊婷借了我Laudon的原文書 當然還有各種防止我讀到變笨陪我喇賽的朋友，考試面試時借宿的朋友......等 考試時是你們讓我感覺沒有被社會拋棄(拭淚 最後祝未來要考資管的同學加油，準備研究所考試很苦，但相對結的果實也很甜 我曾經問Samantha妳人怎麼那麼好，都忍受我問東問西? 現在我也站在同樣的立場，希望能幫到未來的同學/學弟妹 若是有問題歡迎寄信給我[ [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ] 我會盡我所能幫你的 Scott. https://www.ptt.cc/bbs/graduate/M.1467733262.A.200.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467733262.A.200.html", "date": "Tue Jul  5 23:40:58 2016"},
{"author": "taxes (水仙)", "ip": "218.166.87.122", "title": "[問卷]關於跨國組織導入ERP之關鍵成功因素研究", "messages": "", "content": "a)問卷全名：跨國組織導入ERP之關鍵成功因素研究 b)問卷發起人：國立成功大學工資管所王儷蓉 c)指導教授：王維聰博士 d)本研究係針對跨國組織導入ERP系統之關鍵成功因素之研究，以自我效能為理論基礎 e)網址： http://goo.gl/forms/IyvWSyXfhABeguUI2 f)補充：請必須有在企業工作並有使用過ERP的經驗 將會抽出10位好心的大德贈與P幣100，謝謝。 https://www.ptt.cc/bbs/graduate/M.1467735646.A.1B3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467735646.A.1B3.html", "date": "Wed Jul  6 00:20:43 2016"},
{"author": "ericlinlin (阿成)", "ip": "49.218.2.67", "title": "[請益] 清大工科乙組找教授", "messages": "neurf1223:好像認識你哈哈哈", "content": "大家好 小弟有幸備上清大工科乙組，想要找教授，研究的內容沒有限制，希望能別太操 也能準時畢業，因為板上沒找到太多資訊，想請教以下教授個性跟實驗室風氣 1.白寶實教授 2.李敏教授 3.蘇育全教授 4.蕭百沂教授 5.饒達仁教授 希望各位大大們能無私地分享 https://www.ptt.cc/bbs/graduate/M.1467785971.A.0CB.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467785971.A.0CB.html", "date": "Wed Jul  6 14:19:28 2016"},
{"author": "cloud910042 (CLOUD)", "ip": "223.138.149.17", "title": "[請益] 請問跨系自控組的準備方向", "messages": "n1canhelpu:推 EZ0928:看考古題不就知道了嗎？ LoWind:考微方+線代，要考成大多一科機率，戰友可 LoWind:以在stutygroup版試試 LoWind:studygroup,打錯 zxp9505007:多看多練 就是你的 zxp9505007:電機大部分都只考工數上 rdchen1124:樓上 肥宅我本人今年上成大電機控制 rdchen1124:組 沒考到機率啊 rdchen1124:更正 是樓上上 rdchen1124:1&3.會吃力是很正常的，學校的內容跟 rdchen1124:補習班比起來都相對簡易，基本上不太 rdchen1124:需要多買原文書，因為補習班已經幫你 rdchen1124:把該唸的都整理給你了，除非你補習進 rdchen1124:度唸完還有很多時間，那就可以smith rdchen1124:的書(忘記哪一版)來增強觀念，控制要 rdchen1124:考台大要唸Franklin的書，很多歷屆考 rdchen1124:題都在他的習題裡。2.只要你考電控， rdchen1124:基本上不會看到向量，我自己是沒唸啦 rdchen1124:，今年成大電機工數有考一題(今年控 rdchen1124:制組唯一一題向量)，聽說很簡單，真 rdchen1124:的有空有興趣你就唸吧!控制組人數雖然 rdchen1124:多，但說真的能好好唸完三科+線代的人 rdchen1124:真的不多，通常上榜的也都是這群人， rdchen1124:既然選擇了那就加油吧！ rdchen1124:不小心洗你板真抱歉，祝你研究所洗榜 rdchen1124:成功XD LoWind:耶耶，我記錯嗎@@，sorry LoWind:抱歉，剛剛找了一下成大是多複變，記錯了 dullpain:要考自控+1 加油！", "content": "今年約三月的時候進入補習班開始準備研究所， 我本身是國立科大的機械系， 因緣際會讓我下定決心轉考電機的自控， 目標是前四大 本身學校學過非常基礎的電子學以及非常基礎的自控， 想請教各位版上的高手們幾個問題 1.在補習班上電子學以及自控的時候 發現有很多感覺都很吃原本基礎 在上課的時候很吃力，幾乎可說是以前沒有學過的東西 請問有甚麼書籍或方法可以補足基礎的不足嗎？ 2.自控組是否向量單元不考呢(？ 3.原文書的必要性(？ 若必要，有推薦那幾本書目嗎？ 還是其實買franklin的中文版的做後面習題即足夠呢？ 4.本身所處的環境認識的自控組的人很少，能夠順便徵戰友嗎，求自控強人今年一起拚上 前四大，請站內信聯絡 小弟先在此感謝各位高手們 https://www.ptt.cc/bbs/graduate/M.1467788732.A.62C.html 好的我會去看看 感謝你的建議 有安慰到我哈哈，目前個人也只有工數稍微能看 感謝你的建議，受益良多 感謝你的資訊", "link": "https://www.ptt.cc/bbs/graduate/M.1467788732.A.62C.html", "date": "Wed Jul  6 15:05:30 2016"},
{"author": "azx471366 (Yun-Pin)", "ip": "36.228.230.26", "title": "[心得] 台大光電正取心得", "messages": "Waitaha:推 coaka:推 energy61018:強 推 Benbenyale:只好推 aa22016629:推推 該不會是中原的同學吧～ psychicaler:推!!! ct0806449:推 p94107:桃園私立大學推推 nyyfederer:中原?長庚? goddbird:桃園還有元智 Zenobia001:開南吧??  ㄏㄏ fxp87117:感覺你應該來我們LAB問過? fxp87117:好奇你最後去哪XD jay123peter:推 HDOG:推 kingx164:小冰冰 Haosh:推 Murasakibara:推 Murasakibara:推", "content": "代友PO 台大光電正取心得 安安各位大大好，此為小魯考研心得分享，文長慎入，純分享不好的請見諒，大家各求所 需，希望能幫到學弟妹。 小弟就讀桃園某私立大學，俗話說”少時不努力，大學讀私立”，所以研究所小弟決定挖 糞塗牆，給愛玩的自己四年一個交代，也好給阿爸阿母付了一大筆貴桑桑學費的一個解釋 ，小弟戰績為台大光電正取、清大工科丙備6、中央光電正取，各科成績就不上了，就恢 復正題吧。 小魯覺得只要決定要考研、決心想上哪一所，就一定會上，考研最好的地方就是大家都在 同一個起跑點，所以你有決心撐到最後就一定是你的，因為魯蛇的我能活到大三，都是靠 各路高手的一路相挺，而小魯來分享一下我的心路歷程，希望能幫助到現在或未來的學弟 妹，小魯補的是大碩補習班，考科有 電磁全、工數上(加複變)、線性代數、近代物理， 時期大概分 暑假前、暑假(最關鍵)、9~11、11~考試前。 先來一下，心路歷程的體悟，這段路真的很辛苦很累很長，但拚到就是你的，小魯覺得這 段路”了解自己”非常重要，才能做出最適合自己的計劃，每個人讀書最有效率的方法不 同，所以讀書方法也不同，不要一昧的跟隨身邊朋友讀書的進度、計畫，如果不適合你， 你浪費的就是你的時間了，這段路時間就是金錢，越後面越能體悟，再來是一定要有”讀 書計畫”，有自己的讀書計畫，讀書才有目標才有效率，也會越讀越有成就感，還有一個 是”想辦法讓自己每天充滿鬥志，激勵自己”，路很長一定會累會疲乏，有鬥志會讓你忘 記累，而且看書也會很有效率。小魯這段路中，覺得這些幫助很大。 如果有補習的話，正課班上課時一定要專心聽，回去隔天立刻複習上課內容，才能事半功 倍。 一、 暑假前(7月前)電磁、工數 目標電磁地毯式一遍，把工數變到最強 小魯大概在三月中定下心來的，算早那是因為小魯覺得自己前三年廢得有剩，爛得可以， 又有偉大的志向目標，熱血沸騰的我那時開始自己碰電磁，因在前年因有先補一次李長綱 電磁了，但混了一大半，而電磁又是最複雜最難的科目，差不多7月多，小魯地毯式的(第 一遍很重要)看到傳輸線，此章節之後因為前年太混，學校老師沒教，看不懂就也不看了 ，坐等暑期上課惡補。 周易工數班，大概4.5月開課到暑假前結束，一路上就是上課邊抄筆記邊聽，回去把講義 遮住自己尻一遍，一開始一定很卡但非常有幫助，再來就是算大量的題目來提高實力和解 題速度。 二、 暑假(7~9月)(關鍵期)近物、電磁第二遍、線性代數 目標地毯式的顧好暑期班的科目 暑假是最累，也最關鍵的時候，郝龍近物、李長岡電磁、周易線性代數，正課班上課時邊 抄筆記邊聽，然後回去一定要趁記憶猶新的時候趕快複習筆記，上課前複習一定要複習完 畢(其實光做到這個就已經精盡人亡了，很累但一定要撐住)。 郝龍近物老師上課講很快，筆記也超很快，要跟上很累，筆記可以買，要自己抄還是用 買的 就看各人了，郝龍老師上課時 很多內容細節是用講的，不會抄，所以小魯覺得聽課 極為重要，魔鬼藏在細節中，而那些東西就是可以連貫思考、章節的東西，很有用。 周易工數、線性代數老師工數筆記可以讓你融會貫通所有解法，一題就是一個題型也是 一種解法，所以看老是的筆記學最快，但最後還是要用題目堆囉。而線性代數，是一個非 常重觀念也很抽象的科目，不需要用題目堆，只要你了解其中的奧妙，還滿有趣的，解題 是一板一眼的，所以正課班聽課是極度極度重要的，老師把觀念講得很淺顯易懂。 李長綱電磁綱哥不多說，世界最強電磁老師，跟著他走準沒錯，保證你變萬磁王。 三、 9~11月複習前面跳過章節、較不熟科目、落後的進度 這時的小魯，工數整個暑假沒碰，根本忘光光了，非常心灰意冷，就趕快複習以前算過的 題目，但如果之前是地毯式的看工數，撿起來是非常快的，這時才會真正了解地毯式的第 一遍多麼重要。這個時期是一個過渡期，正課班結束，而題庫班還沒開課，所以一定要利 用這時期去追之前烙進度的科目，以及複習你忘了差不多的科目。也可以慢慢開始堆疊考 古題了 四、 11~考前考古題、練寫考卷 目標不斷寫題目，變成解題機器，而不是理解高手 最終目標是要把考卷寫得漂亮，才是重點，懂很多跟寫考卷是兩回事，所以小魯參加了 電磁(一定要參加)、近物的題庫班。這時利用考古題看書，狂寫考古題堆疊考古題，不會 的就回去翻，把附近相關觀念快速看過，目標學校寫個10年考古應該是必須的，但不可能 所有學校都到位，一定要做取捨，讀科目時有時也是，也要為目標學校做取捨及改變。 https://www.ptt.cc/bbs/graduate/M.1467795516.A.E79.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467795516.A.E79.html", "date": "Wed Jul  6 16:58:33 2016"},
{"author": "ericlu (ericlu)", "ip": "140.119.19.84", "title": "[問卷] 跨境網購購買意圖與行為，贈100元禮券", "messages": "asex8259:done", "content": "問卷全名：跨境網購購買意圖與行為 發起人：政治大學資訊管理所 黃鵬蒨 指導教授：李有仁博士 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷內容：了解影響消費者進行跨境網購意圖與行為的因素 問卷網址： https://zh.surveymonkey.com/r/SGKCSV8 填答條件：有跨境網購經驗者 （此處不限制常見的跨境網購平台如淘寶， 也包括直接向境外品牌的官網訂購的方式， 而委託代購則不包括在研究範圍內，請留意） 其他補充： 各位好，問卷可能有點長(約20分鐘)， 完整填寫者，於資料收集完畢後贈與100元便利商店禮券 謝謝 https://www.ptt.cc/bbs/graduate/M.1467796340.A.CBB.html 已截止，謝謝大家", "link": "https://www.ptt.cc/bbs/graduate/M.1467796340.A.CBB.html", "date": "Wed Jul  6 17:12:09 2016"},
{"author": "hei566 (Cheer)", "ip": "140.112.25.105", "title": "[請益] 理工背景想自修統計", "messages": "redsa12:數學底OK的話就看Casella&Berger吧 redsa12:網路上可以直接找到全書 Pieteacher:Hogg. goshfju:同2樓 先看Probability and Statistical goshfju:Inference那本 goshfju:啊三樓 pooboy01:Hogg不錯 s15512207:有時間書加開放式課程 lun0216:交大統計開放課程還不錯！ kyuudonut:樓下shiangsir GhostWall:南臺科大的開放課程也不錯,另外我建議 GhostWall:你可以直接看Allen B. Downey 的Think GhostWall:Stats, 直接用python講統計,我覺得不是 GhostWall:做統計研究可以把傳統的教科當參考就好 GhostWall:看完課程再找資料分析的題目寫程式模擬 GhostWall:教科書就忘了概念的時候翻.忘了說上面 GhostWall:那個作者的書都有開源,可以直接下載, GhostWall:另外再推沈明來的生物統計學 smile4you:Casella&Berger是台大數研和經研合開的 smile4you:高等統計推論的用書 算經典教科書 cpyi:考慮到你的身份 我覺得可能針對你的領域需 cpyi:要用到的統計下手會比較直接有效 有時候是 cpyi:覺得有趣 但是達到實用目的之後可能就沒餘 cpyi:力繼續鑽研 除非研究有support或是真的很有 cpyi:興趣 hei566:感謝各位回覆 G大那個python我好像較適合 sa0124:力推張智星老師的科學計算 有線上課程 裡 sa0124:面講到的k-means /pca /knn你應該會用到 sa0124:我也是唸碩之後覺得統計好重要 推薦你可以 sa0124:趁暑假把貝式學派的統計看一看", "content": "大家好 小弟EE碩0 絕大多數理工科統計都不是必修 但有感於數據分析似乎蠻需要用到相關知識 雖然很多工具(像Matlab python)都蠻方便 不過還是希望可以充實一下相關知識 不曉得大家有推薦的 1. 開放式課程 2. 網路上公開的講義 3. 實體書 嗎?? 謝謝各位 https://www.ptt.cc/bbs/graduate/M.1467796886.A.4EF.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467796886.A.4EF.html", "date": "Wed Jul  6 17:21:20 2016"},
{"author": "happy6906 (bluerain)", "ip": "223.141.230.175", "title": "[徵求] 環工所徵戰友", "messages": "zz64110:推原po明年會考上112 Sitzuyo:環工加一 wizozc76926:加油 tonyfan08:環工+１ amberyao:++ he24132972:環工+1! s862486248:++ ETeating:一起加油", "content": "希望有要考環工所的朋友一起討論 畢竟環工的題目很沒有範圍 能夠一起交換資訊一起努力:) https://www.ptt.cc/bbs/graduate/M.1467805852.A.8C3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467805852.A.8C3.html", "date": "Wed Jul  6 19:50:50 2016"},
{"author": "mattwang44 (mattwang)", "ip": "213.57.109.117", "title": "[心得] 台大機械所設計組考取心得", "messages": "goddbird:英文A好猛 wei32372:推 rick50911:同是台大機械設計組推 miserysheep:推推 KernelChen:你這程度出國讀博? 唉。 jmli1993:同為設計組推 後來進哪個實驗室呢？ coder5566:台大唸書的方式真的很不一樣 louisnight:..... wegblon:推一起畢業 女友出國猛 craig100:跟五樓認真？ 偷改別人考卷的人 ㄎㄎ cheng0823:看看5樓在八卦版那篇 就別理他了吧 justlove5566:不用理5樓 當笑話看看就好", "content": "前言 當初準備考試前參考了版上幾篇心得，但設計組心得文數量實在不多且幾乎無112本 科的例子，雖然自己不是太勵志的故事，但還是希望能分享一下自己在準備過程中遇到的 種種問題，以提供未來同樣要準備考試的人能提早思考應對方式。 一、背景 112本科大學部應屆，推甄(前三年平均)GPA2.85(排名62%)，推固力和設計組落榜， 生涯累積專業科目兩當兩停修外加11科拿C開頭。大學前三年當了三個社團幹部和校內藝 文中心工讀，也一直認為自己未來可以從事音樂相關工作，但也不曾討厭機械業，只是不 像現在覺得比較有趣。 直到大三下才因為家人一直以來都不支持、交了個設計組推甄正取但後來放棄資格出 國念書的正妹女友、覺得台灣音樂產業環境可能比工程師更辛苦等因素，轉念決定未來把 音樂當興趣就好。在轉念之前並沒有完全放棄課業，但都以課外活動為優先(曾經一周翹 2.30堂課)，所以常常為了作業和考試熬夜看日出，就算有去上課，讀書效率也不高。 附一下設計組考科修課成績：工數上B 工數下C 動力C 靜力B 二、成績 報考兩系，台大機械所設計組備一(五月中備上)、台大生機甲組(控制)落榜。 因為生機甲組在第一天考而且跟設計組的考科部分重複，報名純粹為了熟悉考場規則練 手感，自控寒假開始就沒再唸過了，解題方法幾乎忘光，但工數應力成績這麼低還是有點 出乎意料。 機械設計組成績 工數：33 動力：65 靜力：53 英文：58 (加權0.3) 生機甲組成績 英文：60 (不計分，有過門檻) 工數：41 自控：14 應力：45 三、選擇組別 自己除了熱流、製造組興趣不大，其他組別的學習科目其實都還算喜歡。因大三下有 做一位設計組教授的專題，所以暑假就以設計組為目標報名大碩，而且設計組教授做的研 究比較多元(機構、精密機械、最佳化、綠能、壓電、半導體、結構分析等等)，不太害怕 挑不到自己不喜歡的教授。但後來報名的時候其實又非常猶豫是否報名系控組，因為大四 上修了之前大三停修的自動控制和系上選修振動學，這兩個科目大概是大學以來覺得最有 趣的理論課程，兩科都是系上教學方式頗受大家青睞的教授授課。當初也有買了張皓的自 動控制系統和下載考古題來看，課堂有教過的部分幾乎都會寫，但報名期限大約在學期中 還有一大部分還沒教完，所以最後還是不敢貿然報名系控組，報了自己比較有把握的設計 組。 四、準備過程 1.補習正課的分配 升大四暑假全面放棄課外活動，開始補習。八月同時暑修微積分甲下，暑修班還會當 不少人所以也不敢鬆懈；到了開學還熱血選了18學分的重課，因為未來計畫繼續出國念書 所以必須拉GPA不敢放掉正課。暑修和開學後的正課雖然嚴重壓縮補習時間，且不時有報 告和考試讓我很難找到規律的複習時間，但其實同時也在幫我打好基礎或是讓我重新思考 自己的方向、找到讀書的動力(繼續熬夜的意思冏)。所以對於準備考試期間是否該修少一 點課的問題我不敢下定論，身邊也有只修少少學分但卻讓自己過於鬆懈而落榜的例子。只 能說考生自己要正視時間管理問題，可以查查版上其他錄取心得文，他們的時間規劃比我 更規律而詳細。 2.使用教材 工數：喻超凡課本、公式整理手冊(喻老網站有放pdf)、近十屆考古詳解、Oneil原文書 動力：張皓動力課本、近十屆考古詳解、Hibbeler動力原文書 靜力：張皓靜力課本、Hibbeler靜力原文書、Norton機動學原文書、Mott機械設計原文書 3.補習 喻超凡工數48堂、張皓動力26堂、張皓靜力12堂，皆在景美上函授課程。 靜力七月底上完、動力九月初上完、工數暑假期間只聽了十幾堂。開學之後有時會重 聽靜動力比較困難的部分，但工數一直上到放寒假前把時數用光還沒看完(因為一開始一 直重新聽課，後來才漸漸發覺到額度不足的問題，剩PDE後半沒看完)。沒有另外報名題庫 班。 補完習過後才覺得其實真的可以不用補習。過去有看過不用補習只買這些名師講義來 寫的錄取心得文，但自己還是乖乖繳錢去上課，後來發覺其實上這些課對我自己來說其實 幫助真的有限，不過我是屬於時間分配較不佳的人(會常常做我覺得有趣的作業然後忘記 其他科的存在)，所以補習對我來說最重要的功能就是提醒我要複習研究所考試。假設考 生是個時間管理得宜且理解能力不太差的人，或許真的可以考慮不必補習，只要買整理詳 盡的參考書並且借到老師授課才公布的筆記、內容勘誤，或是一開始就借到二手書，可能 可以省下更多時間。 以下是自己對於師資與教材的評論，純屬個人觀點供大家參考，不適用於每個人。 喻超凡工數： 抱歉必說重話，喻老真的廢話有夠多，上完前面幾堂實在很想退費，我其實根本就不 在意他是不是博士、別的老師爛不爛，他的一些語助詞和笑話也是很沒意義，講那些東西 跟本就只是浪費考生時間，上課也有一大部分是把講義內容重新抄寫一遍。我只要一聽到 他要開始屁話就快轉，但景美大碩的電腦只要一快轉就要重新連線一次(約15秒)，所以整 個上課過程是非常惱人的，剛開始必須不斷壓抑自己的怒火才能專心聽。可是講義真的整 理得不錯，很多細節都有列出來，題目類型也很多樣且幾乎找不到錯誤，我上課常不聽課 寫自己的東西但還是戴著耳機以免他講了甚麼重要的東西(額外補充、告訴大家哪幾題常 考或幾乎不考等)，若有看不懂的內容再倒帶認真聽講解內容，我自己還有整理一份各章 節重點整理，在之後的複習幫助不小。雖然我自己準備工數的時間>(準備靜動力的時間 )x2，但也只是理解各章節的觀念並且會寫大部分基本題而已，台大機械工數時常出現一 些很難在考試中想出解法的題目，若要拿高分不僅基本觀念要熟透，可能也需要拿一些較 為特別的題目來練習，而這部份的準備方式可能要參考其他人的心得了。 張皓動靜力： 相較起來張皓的上課節奏我就比較能接受，也不會有太多的廢話。動靜力題目很重視 分析能力，如果第一步分析正確就不太會寫錯。如果是較為簡單的章節，我自己習慣提前 作完題目再聽老師的分析方式，如果跟自己相仿就快轉跳過，較為困難的章節就專心聽， 學習老師的解題方式。動力部分老師也會整理一些解題步驟，我就沒有再按照課本內容寫 一份詳細的整理，但寫過考台大動力(D)考古後發現不時會考名詞解釋，所以有針對各章 節有考過或可能會考的名詞寫一份答案整理(參考市售考古詳解和課本內容)。靜力部分老 師教的就明顯不足應付台大的靜力考試，而且我自己完全找不到市售詳解，寫完考古題只 能催眠自己寫的是對的。台大靜力除了靜力學還會包含不少機動學和機械設計題目，若有 考出靜力基本題一定要把握分數，靜力學的皮帶輪張力公式(包含Vbelt)、繩索張力公式 (考慮/不考慮繩重)的推導過程也要練熟，齒輪、螺桿的分析也都曾經考過，建議都需要 練習幾遍。 4.考古題 請一定要寫過考古題，否則無法認清自己的程度。 我自己是接近寒假才開始認真寫考古題，三科近十屆考古裡面，有寫過最近的五到七 屆(1~2遍)，剩下的部分如果有解答也會看過幾遍。因為放假前試著寫挫折感都很大所以 一直不願面對真相才這麼晚開始寫，不過寒假才開始真的有點太晚了，原先預期三科都寫 完十屆但後來發現時間不夠用，建議讀過一遍後就開始寫，就算很挫折也是要寫，提早認 清自己還有哪裡需要加強。我改完都會盡量仔細地檢討自己寫錯的地方，錯太多就會直接 抄寫答案，檢討時間往往都比寫考卷的時間長，我有將寫考古的答案紙整理成冊，方便之 後複習，考試當天也只有看考古題錯誤整理本。英文畢竟要加權0.3，所以完全沒有針對 考試做準備，只有買考古詳解(三屆題目)來對答案而已。我都會自己改出成績並加總和當 屆錄取分數做比較，但自己改當然難免不公平，更何況靜力根本沒解答可以對，所以並不 非常具有參考價值，但寫完比當屆錄取分數還高也是可以增加自己信心XD。 5.寒假 如前面所敘述，我在放假之前都還是以學校正課為主，所以真正扎實的複習和練題目 是在寒假。這段期間固定早上九點到圖書館，晚上十點回宿舍，十二點前就寢，出門不帶 手機電腦以杜絕一切干擾，三餐都在學生餐廳快速解決。 第一周把各個章節重點內容重新抄寫過一遍。第二周開始寫考古題(嚴格計時，仔細檢討 錯誤)。第三周把不熟悉的章節重讀一遍重做基礎題繼續做考古題。後來家人生病有回 家快兩周，這段期間只有背公式和寫少少幾屆考古題。第五周考前一樣抄寫重要公式寫 考古題。 五、備取上與找教授 1.備取 因為考完之後就覺得自己沒希望了，已經開始查詢兵役相關事項，所以沒去關心錄取 之後的事，榜單公佈是別人通知才知道自己是備一，查了歷年公告的備取名單發現備一也 不一定能備上才開始覺得忐忑不安，但五月弄懂錄取制度之後發現若只要有人(不論是經 由推甄或考試入學錄取)碩士班未註冊或提前網路申請放棄，都會由考試入學備取者遞補 ，且台大教務處並不會公布這些遞補的名單(但錄取系統會持續更新，註冊過後系統會關 閉所以之後的考生只看的到部份完整的備取公告)，而國外研究所放榜日期最晚可能到四 五 月，所以通常還會有一些人放棄錄取資格。剛好我女友是推甄設計組正三且確定會出國念 書，五月中她申請放棄後隔兩三天，台大教務處的錄取系統就顯示我已經遞補上(但錄取 通知信被寄丟，後來教務處有來來電確認)。後來有問大一屆的學長，設計組通常會備取 三人左右，但截至發文時間，目前系統顯示設計組只有我備上，可能有人是懶得申請放棄 ，等到未註冊自動取消資格。 2.找教授 因為放榜之後覺得自己還是沒甚麼機會備上，所以並沒有認真的找指導教授，拖到四 月才開始找，已經有不少教授收滿。建議設計組備五以內在放榜後就去查詢教授研究內容 或親自到實驗室詢問並開始聯絡教授，系上不少教授忙到不喜歡回信，所以若是教授一直 沒回信，最好在上班時間直接到教授辦公室詢問。我有做一份自己的簡歷帶去找教授，內 容包括成績單、過去做的研究與獲得的能力、未來規劃，也有像版上其他心得文說到的要 準備一下為何在校成績不佳的原因，找教授時我就有被問到。 結語 如同開頭所述，我的準備過程其實並沒有太勵志，規劃不夠完善也不夠認真念書，但還是 希望這篇文能夠幫到有需要準備機械所考試的人，不要再像我犯下同樣的錯。如果有甚麼 疑問的話歡迎站內信，在我能力範圍內都一定會為大家解答。未來小弟會先保留學籍去當 兵，希望能在研究所之後出國讀博，大家有緣的話軍旅版留學版再見 https://www.ptt.cc/bbs/graduate/M.1467810804.A.996.html 小弟知道自己還有很多進步空間，逛了一年多留學版也知道出國並不簡單，但我認為大學 成績單不是一切，不希望因此劃地自限，表明過自己的決心之後指導教授也表示會好好訓 練我，多謝您的指教，將來小弟會加倍努力。 在達仁教授的實驗室學習。", "link": "https://www.ptt.cc/bbs/graduate/M.1467810804.A.996.html", "date": "Wed Jul  6 21:13:21 2016"},
{"author": "zzxxccvv1234 (zzxxccvv1234)", "ip": "36.231.135.19", "title": "[請益] 大學生想瞭解實驗室", "messages": "kuochuwon:我覺得你可以先從修相關科系的課開始 kuochuwon:，然後告訴老師你對化學方面的興趣 kuochuwon:再去詢問老師能不能去參觀他的實驗室， kuochuwon:如果態度夠誠懇通常老師應該會樂意 kuochuwon:讓學生觀摩吧 Zenobia001:只要是小妹就可以ob'_'ov LOVEEE5566:去修他們系的專題 應該可以吧 TalkToMe:放心讀你自己的吧 現在的你沒有管道 dinghaipi:試試一樓那個方法應該算是蠻正當的 ibuka:分析實驗室有八成都在等XDD去也看不到東西 CT0958:一般來說，老師都會讓你參觀實驗室吧，或 CT0958:是有認識的學長姐可以問他們 kutkin:考上再說 gn01881106:勇敢一點 去你們學校你有興趣的科系係 gn01881106:上，敲敲辦公室問裡面學長姐，可以參 gn01881106:觀實驗室，大部分沒有危險都會帶你去 gn01881106:看看的，加油 psychicaler:直接去，不一定要參觀實驗室 psychicaler:跟研究生聊一聊很好 goshfju:有關鍵字 想去參觀應該很受歡迎 Firstshadow:現在就能進去了八 參觀實驗室期o'_'o wildcat5566:先跟教授約時間。面談、參觀實驗室。 tenninetall:太早 tenninetall:走進去就看到學長姐在打ow lol而已 coilion9670:其實實驗室不是所有時間都是在做份 coilion9670:內的事，我的經驗啦，一半認真一半 coilion9670:打混，想去實驗室學不太到", "content": "各位好 小妹今年即將升大三 最近在搜尋未來讀研究所的相關資料 對材料化學和分析化學方面很感興趣 不過因為我不是本科系的學生 對實驗室到底在做什麼等等還是一知半解 很想要更近距離的接觸和瞭解 請問會有實驗室願意讓大學生暑期去觀摩打雜之類的嗎? 畢竟沒什麼用處還會變成累贅QQ 但是光靠網路上資訊還是有很多沒辦法瞭解的 所以還是非常想實際體會呀 謝謝大家解答 https://www.ptt.cc/bbs/graduate/M.1467827983.A.903.html 哈哈我好像太心急了 會從這方面好好努力的 謝謝你的建議 我想我大概知道要怎麼做了 謝謝各位版友們的建議 :)", "link": "https://www.ptt.cc/bbs/graduate/M.1467827983.A.903.html", "date": "Thu Jul  7 01:59:41 2016"},
{"author": "elo300 (elo300)", "ip": "58.114.14.189", "title": "[情報] 二頂大有錄取缺額 備取生得快爭取跨組遞補", "messages": "ptlove1222:哄三小...？ ptlove1222:公 handsome16:排版 cymissn414:看ㄅˉ懂 h4k:我看的懂你說什麼，但這排版還是想噓 Nexus5566:備取心急沒錯，但你發這種文之前，有沒 Nexus5566:先自己爭取\"權益\"，問學校互流遞補是什 Nexus5566:麼時候才會開始? ersfw4418:看完你的兩篇發文 總覺得你打的太文言 edward4521:囧 Firstshadow:A他ID吧 masutaka:掰 ToneToneTone:呃，是看得懂，但你應該要順順文句 ToneToneTone:你的文章和排版讓人較難閱讀 goddbird:真的是elo300..... chou337716:好像在打簡章XDDD祝你成功啦幫補個血 MonkeyCL:推藏頭 ocean1675ptt:不想錄取滿也不行？想進就拼正取啊 jacky11420:學校:我們寧缺勿濫 BarryBai:台大教授曾經跟我說過，我們永遠沒收滿 b5023556:可以的都出國了啦 當然有空位 tonykuo721:來了 chihshanfang:工三小 wakke:你可以講話別故意用公文格式嗎 段句又差 wakke:斷句 平常講話別這麼假掰行不行 wakke:或你是1.萬年考生 2.講話有問題的老公務員? mlda888:講話文謅謅的...... windverb:祝福你沒備取上 thbw666:備取洗洗睡 ewing112233:看某 leon801028yy:二頂大是啥 DavisVilter:唉", "content": "據查大部分系所碩士班招生考試之各組錄取缺額得互為流用 唯目前二頂大有遇一組出現 錄取缺額卻尚未流用至其他組之情形 值得備取生盡快向學校等爭取跨組遞補錄取。 備取生除了要自我檢討再出發以強化實力和提高競爭力之外 若有機會因為錄取生均報到後仍有錄取缺額而備上頂大等更好學校卻讓權益睡著 不覺得可惜嗎?備取生何不轉化消極被動等待為積極主動出擊呢? https://www.ptt.cc/bbs/graduate/M.1467888988.A.EE7.html 感謝您的悉心和專業提問。 據了解有些備取生爭取後二頂大可望由招生委員會決議是否同系所各組錄取缺額 (即正備取生均報到後仍有缺額)得互為流用? 誠感謝您的鼓勵;基於同系所各組缺額是否得互為流用的時機計有放榜前之招生缺額和正 備取生均報到後之錄取缺額但據了解目前該二頂大對於後者(各組錄取缺額)似不太願意 依教育部規定(大學辦理招生規定審核作業要點)、招生規定和招生簡章等互為流用真的 是頗令人納悶不解而仍需備取生等多方積極努力爭取以便多數備取生(暨少數正取生) 順利備上更理想之學校或/及系所。 謝謝您的提醒相信部分學校某些系所之實際錄取名額小於教育部原核定招生名額。 按北部某頂大碩士班考試招生簡章規定: 本項招生同系所各組或同系所之一般生及在職生招生名額， 除學籍分組間不得互為流用外，遇有缺額時， 得由系所方放榜前提經招生委員會通過後互為流用； 報到後同系所各組(含一般生及在職生，不含學籍分組) 因無備取生可遞補而產生缺額時，得經專案簽請教務長同意後辦理流用。 敬供您卓參謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1467888988.A.EE7.html", "date": "Thu Jul  7 18:56:25 2016"},
{"author": "myfriend (強者)", "ip": "220.136.195.67", "title": "[請益] 交大材料所教授", "messages": "Iloinen:2快退休了 1資源很多 3涼爽準時畢 mlda888:聽朋友說1超級大咖 AHsuanHsuan:前面南交光電那篇不是狂推張翼 q125412:怎魔現在還在找教授啊 raya61305:4絕對不要 raya61305:2之前有幾屆很晚畢業 但今年這屆滿準 mlda888:聽朋友說張翼的實驗室是小台積電OAO mlda888:已羨慕 stu2004114:覺得沒做功課，主要領域不是材料系成 stu2004114:員有嗎？就算沒有也有他近期他的論文 stu2004114:。這是伸手牌把 james61101:要問3站內我吧 ty930602:宗雍很棒  準時畢業 qweasd5566:推2 教授mit的 很強 qweasd5566:3也不錯 很涼 1的話不建議 碩博都會留 qweasd5566:人 seanx1991:推23", "content": "(代PO) 請問各位大大，關於以下這幾位教授 1.張翼 2.謝宗雍 3.林健正 4.林欣杰 我想請問實驗室風氣、主要研究領域、老師風評等等 各位大大感恩 https://www.ptt.cc/bbs/graduate/M.1467912289.A.198.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467912289.A.198.html", "date": "Fri Jul  8 01:24:46 2016"},
{"author": "sch452000 (GGInInDer)", "ip": "219.84.247.152", "title": "[請益] 海洋大學 自控組找教授", "messages": "ding94xu04:推沈 Chiang51:都不錯 BarryBai:沈有做微系統，我是大學部的我是蠻推沈 BarryBai:，不過也有可能他要三年 leon801028yy:劉和沈都很好", "content": "如題 最近收到海大機械系通知可以找指導教授了 小弟想往有關自動控制的方向發展 想請教大家有沒有推薦的教授 或是實驗室的風氣等等的問題 目前名單有: 1.劉倫偉教授 2.溫博浚教授 3.沈志忠教授 希望可以順利兩年畢業 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467932797.A.348.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467932797.A.348.html", "date": "Fri Jul  8 07:06:35 2016"},
{"author": "DoraJ (多啦甜不辣)", "ip": "36.224.140.213", "title": "Re: [情報] 二頂大有錄取缺額 備取生得快爭取跨組遞補", "messages": "ewayne:原文就是個沒看懂規則的文章啊...", "content": ": 據查大部分系所碩士班招生考試之各組錄取缺額得互為流用 得 在此指的是 可以、能夠 因此整句話的意思是 各組錄取缺額可以或者是能夠互為流用 是一種給各系所在名額不足的一個變通方法 讓其可以透過流用的方式補足招生名額 而非指的是 當有缺額時必須互為流用 如果不是強制性規定 有缺額不流用會違反什麼規定嗎 再者 碩士班並非義務教育 要不要招滿是取決於系所規定 台政都有不足額錄取過 什麼是不足額錄取？ 指的是招生名額為n名 例如預定招生員額為30名 但後來放榜實際錄取為m名（m<n） 例如實際錄取為28名 這種情形就叫做不足額錄取 換言之 只要實際錄取員額不大於招生名額 就不會有什麼問題 （例外情形是同分一併錄取的狀況） 舉重以明輕 實際錄取員額都可以較原先預定招生員額少 更何況備取名額流用的情況 版上多數人都考過研 對於備取 多半也是給予同情跟鼓勵 只是備取不是乞丐 何苦乞討成如此模樣 把腰挺直 想辦法讓自己挑學校 抬頭挺胸走進心目中理想的學校 加油 : 唯目前二頂大有遇一組出現 : 錄取缺額卻尚未流用至其他組之情形 : 值得備取生盡快向學校等爭取跨組遞補錄取。 : 備取生除了要自我檢討再出發以強化實力和提高競爭力之外 : 若有機會因為錄取生均報到後仍有錄取缺額而備上頂大等更好學校卻讓權益睡著 : 不覺得可惜嗎?備取生何不轉化消極被動等待為積極主動出擊呢? https://www.ptt.cc/bbs/graduate/M.1467943565.A.56E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467943565.A.56E.html", "date": "Fri Jul  8 10:06:02 2016"},
{"author": "elo300 (elo300)", "ip": "58.114.14.189", "title": "Re: [情報] 二頂大有錄取缺額 備取生得快爭取跨組遞補", "messages": "ibuka:都分組了不就是錄取條件不同,還能共用? psychicaler:甲組老師不想再收甚至有老師退休 psychicaler:多出來的乙丙組備取生要找誰當指導 psychicaler:教授？原PO與其爭取流用，不如爭取 psychicaler:畢業證書繳交期限... zxp9505007:\"得”的對象是校方 非考生 PRACEMAKER:覺得你直接把你到底在講哪校哪系講出 PRACEMAKER:來，別一直某某某，想把問題層級拉高 PRACEMAKER:大部份學校，結果事實上不是這樣，這 PRACEMAKER:樣會讓人覺得你只是想吃其它學校備取 PRACEMAKER:生的豆腐，把問題講的好像一狗票備取 PRACEMAKER:生都有問題來替自己發聲…你列出哪些 PRACEMAKER:學校哪些系有問題，這些規定都是寫在 PRACEMAKER:簡章上可以公開討論的，討論真的有問 PRACEMAKER:題，你也才有向該校反映的方向。 PRACEMAKER:你想尋求支持，現在變相反了。 bj6vup:哈哈哈哈哈UCCU ppptofff:要備取生主動出擊!? ㄚ你又不說是哪一間 ppptofff:學校的什麼系所，是要怎麼主動哩 -＿-? ppptofff:感覺就是用空話在那邊打高空 lol chou337716:把學校名字打出來是會被告嗎XD說真的 chou337716:我覺得該有的權益去爭取是應該的 但 chou337716:是這真的是你的權益嗎？你如果正取那 chou337716:就沒有問題 問題是你現在是備取欸 就 chou337716:算別組沒有收滿關你這組什麼事？ 可 chou337716:能簡章有漏洞但是完這文字遊戲上了你 chou337716:真的會開心嗎！還有你知道教授今年要 chou337716:收多少名額是早就決定的嗎！？你們這 chou337716:組滿了別組多兩個出來 你以為妳們這 chou337716:組教授會有人想收嗎 多一個研究生就多 chou337716:一比支出 何況是備取教授意願真的會 chou337716:高嗎@@？想一想吧 我覺得這個要爭贏 chou337716:的機會比你再考一次來的太低太低了 加 chou337716:油吧！！！ ppptofff:而且真的鬧下去傳到實驗室耳裡會好過嗎? ppptofff:流言蜚語的...聽了就煩，至少要待兩年ㄚ Jander:得 不是應 到底在凹什麼？ Jander:沒有規定系所一定要流用 Jander:真的一點爭議都沒有 要不你問問律師你的理 Jander:解對不對 Waitaha:你的中文好特別QQ JetYen:ㄧ路往前搜索 我發現不錄取你是對的 sorcha:所以你是「考生」還是決定規則的「校方」?", "content": ": 得 在此指的是 可以、能夠 : 因此整句話的意思是 各組錄取缺額可以或者是能夠互為流用 : 是一種給各系所在名額不足的一個變通方法 : 讓其可以透過流用的方式補足招生名額 : 而非指的是 當有缺額時必須互為流用 : 如果不是強制性規定 有缺額不流用會違反什麼規定嗎 : 再者 碩士班並非義務教育 : 要不要招滿是取決於系所規定 : 台政都有不足額錄取過 : 什麼是不足額錄取？ : 指的是招生名額為n名 例如預定招生員額為30名 : 但後來放榜實際錄取為m名（m<n） 例如實際錄取為28名 : 這種情形就叫做不足額錄取 : 換言之 只要實際錄取員額不大於招生名額 就不會有什麼問題 : （例外情形是同分一併錄取的狀況） : 舉重以明輕 : 實際錄取員額都可以較原先預定招生員額少 : 更何況備取名額流用的情況 : 版上多數人都考過研 : 對於備取 多半也是給予同情跟鼓勵 : 只是備取不是乞丐 何苦乞討成如此模樣 : 把腰挺直 想辦法讓自己挑學校 抬頭挺胸走進心目中理想的學校 : 加油 1.非常感謝您費神費時用心地指導與指正 2.認同您提醒應有尊嚴地被錄取和止於爭取合理備上之機會謝謝 3.就碩士班招生考試簡章大部分系所碩士班招生考試之各組錄取缺額得互為流用 得確是指可以或能夠該爭議之一可能在於對象是考生或校方等? 4.容弟表達淺見略以: 考試缺額出現之時機和情形計有:招生缺額和錄取缺額。 (1)招生缺額:誠如您所專業指導可能源自不足額錄取等 大多數學校於放榜前決定同系所各組招生缺額是否得互為流用。 (2)錄取缺額:正備取生均報到後若仍有缺額稱之為錄取缺額 大多數學校就同系所各組錄取缺額是否得互為流用 (例如若甲組出現錄取缺額乙組或丙組等備取生能否繼續遞補錄取?) 於招生規定或/招生簡章明定該流用原則。 5.敬請您再惠賜指教謝謝 https://www.ptt.cc/bbs/graduate/M.1467952104.A.5E8.html 謝謝您很好的提問 誠如您所提及同系所各組錄取條件確是不同; 另大部分系所碩士班招生考試之各組錄取缺額 (即正備取生均報到後若仍有缺額)得互為流用。 謝謝您的回應 以招生簡章觀之就大部分系所碩士班招生考試之各組錄取缺額(即正備取生均報到後 若仍有缺額)得互為流用中之”得”的對象可能是校方或/及考生等 故可能是爭議的來 源之一。 非常感謝您務實和剴切的指正 就同系所碩士班招生考試之各組錄取缺額 (即正備取生均報到後若仍有缺額)是否得互為流用? 北部國立C頂大和南部國立頂大就各組錄取缺額之遞補錄取作業和教育部規定 (大學辦理招生規定審核作業要點第七點之3規定: 正取生報到後如遇缺額得於各校招生簡章規定期限前 以備取生遞補至原核定招生名額數;其遞補期限不得逾各校入學年度當學期行事曆 所定開始上課日。)、招生規定和招生簡章等有不相符合之疑慮與爭議 其是否為個案或非個案?有待求證確認(註:理當小心求證並以維繫或爭取多數備取生 (或及少數正取生)能順利被上更理想之學校或/及系所為念為原意;若是以管窺天 敬請惠予不吝指正以免誤導謝謝)。 茲僅以有些資管所備取生所反應的為例簡述如下: (1)北部國立C頂大招生簡章規定:105年7月5日(星期二)以後 倘錄取生因故放棄而產生缺額本校將依已完成報到而尚未遞補之備取生依序遞補 據查甄試招生資管組之錄取缺額確有流用至一般考試科技組之錄取名額 即實務上出現跨組流用但該校對於一般考試資管組之錄取缺額卻遲遲尚未流用由科技組 備取生遞補錄取。 (2)南部國立頂大碩士班考試簡章 報考系所班(組)代碼別、錄取名額、報考資格與條件、考試科目及備註 之第二項個別招生有關資管所之備註載明:二、甲、乙組名額得互為流用。 據此甲組錄取生報到後亦確有缺額乙組備取生得繼續遞補 但該校遲遲尚未辦理遞補錄取。 1.非常感謝您的用心指正剴切提醒和忠告 誠如您所提及參加106學年度碩士班甄試或考試當然是良策之一。 2.有關同系所各組錄取缺額(即正備取生均報到後若仍有缺額)是否得互為流用 若純屬涉及一個備取生的權益與否誠不應PO文恕弟主觀上認為該爭議攸關國家高等教 育資源是否善用?諸多考生就學與受教權是否被維護?主要訴求的則是同系所各組錄取 缺額之流用與遞補錄取作業是否有違教育部大學辦理招生規定審核作業要點第七點 之3:正取生報到後如遇缺額得於各校招生簡章規定期限前以備取生遞補至原核定 招生名額數;其遞補期限不得逾各校入學年度當學期行事曆所定開始上課日。之規定 招生規定和招生簡章規定? 3.基於少子化據了解多數學校研究所面臨招生壓力相互競爭學生 以及有些系所是樂見足額錄取的。 4.據有些資管所備取生表達:北部國立C頂大和南部國立頂大遲遲未決議辦理同系所各組 錄取缺額互為流用與遞補錄取而頗具爭議性。 以上不知是否有回覆您所關注事宜? 敬請不吝指正賜教 謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1467952104.A.5E8.html", "date": "Fri Jul  8 12:28:21 2016"},
{"author": "idmacoco (阿墨)", "ip": "49.217.81.62", "title": "[請益] 東吳大學碩士班國貿組", "messages": "cherishhsun:東吳國貿，碩一下才開始找教授", "content": "想請問各位學長學姊，東吳大學找教授的時間點大概是什麼時候開始？ 目前有留意到一位教授，張大成教授，領域是銀行相關以及股市上的研究，不知道有沒有 給這位教授指導過的學長姐 https://www.ptt.cc/bbs/graduate/M.1467964557.A.4A8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467964557.A.4A8.html", "date": "Fri Jul  8 15:55:54 2016"},{"author": "ppgame (虎紋蜜瓜)", "ip": "114.42.192.129", "title": "[請益] 財金所教材請益", "messages": "nyu5765:統計別忘翔sir的７００題 nyu5765:經濟學為何不要補高昇，而且暑期班應該已 nyu5765:經開課了 ppgame:不是不要補高昇，而是完全沒有補習 nyu5765:統計不要忘了計量跟數統，高統 nyu5765:高昇課堂提到課題比較多，而且資料也比 nyu5765:較多，也有題庫可以回家練習 nyu5765:如果不要補習，經濟可以買楊雲明個經總經 ppgame:計量/數統/高統是針對統計所的範圍嗎? ppgame:這個範圍有推薦的書嗎? s3714443:謝謝你  剛好我也想問 nyu5765:毛慶生古典新論，統計也要記得準備時間 nyu5765:序列分析 nyu5765:計量數統高統，有些私立會考 nyu5765:國立幾乎必考 nyu5765:主要是財金經濟為主，企管類少考 ppgame:毛慶生是這本總體經濟學：古典新論(一)? goshfju:沒啦他是財金 不用看新論 把個經讀熟 計 ppgame:還有統計類的書有推薦的嗎?統計比較不熟 goshfju:算題練到能秒殺卡實在 ppgame:手邊的題庫不少，所以目前比較想要找好 ppgame:的教材來打底 Yogaga:看你5月的po文   你說你的目標是財金&經 Yogaga:研&企研所   我覺得你必須先釐清你自己到 Yogaga:底要考什麼所   因為這三種所的考題類型 Yogaga:很不一樣   加上你又自讀   這樣準備起來 Yogaga:會非常吃力   不是說只能選一種所來考 Yogaga:你想通吃也可以   只是你可以先有個主目 Yogaga:標   這樣萬一來不及念完至少也有能上戰 Yogaga:場考某種所的水準   財金所的考題可以根 Yogaga:據不同學校各個擊破   經研所就很固定那 Yogaga:樣的範圍+一些補充   企研則不需要太難的 Yogaga:數學但觀念邏輯要清楚", "content": "大家好，我是先前有在板上有問過自修教材準備的學生 和網路以及學長姊的要書後，目前手邊有幾個教材 統計: 教材: 提綱契領學統計 題庫:高點經典題型2010版(上下) 高點歷屆試題101~103 財管: 教材:高點財務管理(上)證券投資 (下)公司理財 題庫: 高點歷屆試題2015版 高點歷屆試題99~102版 經濟學: 東方禹總體經濟學98年版(1~3) 東方禹個體經濟學2007年版(上下) 偉文個體經濟學2009年版 零散的高點講義 題庫: 高點個體經濟學歷屆試題2013 高點個體經濟學歷屆試題2013 差不多這些是我手上有的書，雖然很多，多到都有點擔心能不能讀完 但是因為沒辦法從補習班取得最新資訊 有點擔心手邊的書，尤其是教材有所缺漏 想請問各位以這三科來說，有什麼書是能夠補充的? 希望能以補習班用書為主 https://www.ptt.cc/bbs/graduate/M.1467361904.A.B2C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467361904.A.B2C.html", "date": "Fri Jul  1 16:31:39 2016"},
{"author": "s311830 (上帝的子民)", "ip": "59.126.19.68", "title": "[請益] 在職專班選擇", "messages": "s3714443:中山人推中山財管XDDDD adyson123:中山", "content": "研版各位好: 想跟各位請教一個問題 目前我於高雄工作，年資已經將近4年 最近興起報考在職專班的念頭 目前是鎖定中山財管和成大財金這兩間 爬文過好像普遍認為中山財管較佳? 不知在職專班是否也這樣推薦? 因為看校名的話是成大好聽 不過看產業上的發展好像中山比較占上風一點 再麻煩各位幫忙比較一下優缺點 謝謝 https://www.ptt.cc/bbs/graduate/M.1467390565.A.CA6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467390565.A.CA6.html", "date": "Sat Jul  2 00:29:22 2016"},
{"author": "HSNUI (HIHI)", "ip": "111.249.154.130", "title": "[贈書] 資工/電機用書", "messages": "HSNUI:都被預訂了喔!", "content": "整理一下家中舊書 發現幾本幾乎沒翻過的考試用書 除了書背有些灰塵 翻頁還蠻正常的 雖然有點年代 有需要的可以約台北面交/自付運費 計算機組織 經典題型解析 作業系統分類題庫 電子學題型解析 工程數學歷屆試題詳解 可參考圖片 http://imgur.com/mDJ1b4N 意者站內信 希望能一起帶走喔 https://www.ptt.cc/bbs/graduate/M.1467428136.A.836.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467428136.A.836.html", "date": "Sat Jul  2 10:55:33 2016"},
{"author": "sallytai (SallyTai)", "ip": "114.45.174.205", "title": "[請益] 學士論文", "messages": "Zenobia001:電磁學讓你崩潰 Firstshadow:(づ′・ω・）づ不問老師來問我悶... asiguo:考個科法所之類的轉轉行啊 siscon:會怕被教授當面打槍 你真的想做研究嗎 siscon:如果熱情是這種程度 勸你還是別寫什麼論文 siscon:你只是在逃避本科要做的事情而已 siscon:↑你要過來人的經驗 這就是囉 oSCo:交大嗎？ ersfw4418:類似做專題? bibo9901:幹嘛不直接寄信問老師+1 sallytai:e大，是的有點類似做專題。 sallytai:可能表達沒很清處，對學士論文也不了解 sallytai:讓上述某些板友造成回應上的誤解，抱歉 taipeixcity:推 LOVEEE5566:應該是要做專題吧?應該問系辦吧? automaton:問你學校，po上來做什麼 sallytai:樓上您誤會我的意思了，畢竟敝校沒這傳 sallytai:統，只是上來問一問，尋求廣大鄉民的意 sallytai:見 cocoacA:若有人文類有興趣建議直接跨考 idam1983:私立文學博士請谷歌一下 agal:台大城鄉所？要不要去跟老師談談看 silencemars:找老師報國科會 halthea:可以問科技部計畫看看 sallytai:知道了！謝謝樓上們的建議！", "content": "(不知道這篇主旨是否符合這邊的規定，有點尷尬。若踩到版龜請告知，感謝) 各位好，我現在是電機學院的大學生， 後來發現似乎對理工不是那麼有熱情， 反而好像比較喜歡人文社會科學。 (未來也有想過如果不走理工，就跳槽人文。) 有自己寫一些人文社會學科類的小篇論文(亦有自己看書去補足人文的不足) (有別於高中那種模式，發現真的很喜歡整個過程，找資料、田野調查，等等) 最近才得知原來某些學校有學士論文的習慣， 故想要請問: 自己本身是理工類，寫人文類的論文不知道有沒有用處? 我的意思是，本科系當然不會接受文組的東西， 敝校是工科起家，雖有人文學院，但只有研究所， 是否有機會找碩士的老師一起做論文? 不知道有沒有相同的經歷的人，可以提供我一些意見~ 我想要先多蒐集一些經驗，所以才先在這裡發問，麻煩鞭小力一點>.< (若可行我會再去找教授討論討論~應該會比被教授當面打槍好，XD?) 先謝謝認真看完這篇文章 再懇求大家解答了，謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467434658.A.40C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467434658.A.40C.html", "date": "Sat Jul  2 12:44:15 2016"},
{"author": "chengyou66 (chengyou66)", "ip": "223.139.223.119", "title": "[請益] 清大電子歷屆都備到多少", "messages": "yokoogawa:中央歷屆都備到多少？謝謝大家 hahaha81:網站看很難嗎.. hahaha81:何況爬文就有版友查好去年的 derek1009:中央卡住了@@ MOLICE113:備到我這裡而已 謝謝大家 Weidewade:喔喔 ebosssss:去年備到13", "content": "(代po) 大家好 請問 清大電子 歷屆都備到多少？ 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467457836.A.81C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467457836.A.81C.html", "date": "Sat Jul  2 19:10:33 2016"},
{"author": "sam105251 (神龜)", "ip": "1.171.158.73", "title": "[請益] 傳播研究所選擇", "messages": "Firstshadow:(づ′・ω・）づ有間最近上新聞? bill403777:哈哈台藝大哈哈 Pulungcong:兩百塊有被退學嗎？ leslieyou:研究所應該很難有實務課程吧 STORYZAX:課都可以互修，理論組的有些同學會去修 STORYZAX:創作組的課，認識的話他們有拍片機會也 STORYZAX:會找你一起幫忙～ leslieyou:如果你以後想拍片的話，讀台藝吧。就 leslieyou:我所知的理論組是要讀書寫論文的，不然 leslieyou:就新媒體研究。雖然可能也有被找去拍 leslieyou:片機會，但要拍片的話，直接出社會發展 leslieyou:性會好點 halthea:台藝的廣電不算有名哦？ penguinmars:台藝 photopower:不考慮$$可以選世新，世新廣電資源跟 photopower:人脈都比較多 photopower:教授你上網頁就知道優劣了 photopower:實務課程的我想你是指跟產業的連結， photopower:這可以直接告訴你世新比較好 white582:我大學念世新，所以推薦台藝。", "content": "抱歉 到現在還在問這問題 想請問一下版友 台藝大廣電 VS 世新廣電理論組 台藝大備取到 而世新已經完成報到 所以現在要選擇要去哪一間 雖然問了不少人老師 但兩所學校都各有優劣 也有人推 不知道有沒有人可以給我一些意見 想問問哪一間比較有機會學到實務課程 出社會後兩所學歷會有優劣嗎(一所公立 一所私立) 教授的部分哪一間比較好呢 https://www.ptt.cc/bbs/graduate/M.1467465496.A.31C.html 我是自己考上的(疑) 實務課程如果沒辦法在研究所學 大概會自己想辦法去累積作品吧 不知道這兩間未來性誰會好一點 台藝大藝術起家 廣電可能沒那麼有名 世新的傳播類型較有名 不過台藝大名聲比較響亮 聽說世新近年來也沒那麼厲害了 研究所的公私立較重要 還是選好教授比較重要呢 其實也不是沒名拉XD 只是相對來說世新稍微有名 可以請問一下p大為什麼選台藝嗎?", "link": "https://www.ptt.cc/bbs/graduate/M.1467465496.A.31C.html", "date": "Sat Jul  2 21:18:14 2016"},
{"author": "pantomimist (pantomimist)", "ip": "49.215.48.225", "title": "[請益] 同時準備政研所和調查局", "messages": "an565an565:要考公職可以早點準備 leoleo:調查局要役畢唷。雖然才4個月 penguinmars:政研國發公行的報考人數其實都不算多 GeneralRamir:分兩次暑假早早當完兵 時間會彈性很 GeneralRamir:多 加油 sunkao1035:很好考 放心吧 happy052187:東吳政治？ ev7e:大二就開始規劃了，姊佩服 yuechinwu:私校考調查局有難度哦，三等調查局考上 yuechinwu:大多數都是四大碩士和少數台政大學生， yuechinwu:不過有實力還是有機會，加油", "content": "大家好，手機排版請見諒 這是小弟在此版的首發，先前已有先在研所版和國考版爬過文，但覺得沒有看到很類似的 心得，如有不週全之處先跟各位大大抱歉 小弟是某私大政治學系的學生 現年大二 老實說，我真的對政治系的東西蠻有興趣的，雖然爬過的文大家幾乎一致推直接衝國考和 公職，但小弟還是想要試試能不能考上頂尖政治系研究所（包含國發和公行）繼續研讀， 目前的規劃是從下學期開始去補習班補研所（不知道會不會太早？）然後最好能夠同時一 起補調查局三等的考試，大四假設沒考上理想的研究所還能拼一拼調查局考試（畢竟還是 有一些重疊科目），我知道調查局很有可能要花兩三年去考才會考上，所以我假如研究所 上了，調查局沒上，我依然會在研所期間繼續準備調查局考試，不過那是後續職涯規劃的 問題了。 想要請教各位大大的是，有人有類似的經驗或心得可以提供嗎 先謝謝大家了 https://www.ptt.cc/bbs/graduate/M.1467478934.A.B11.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467478934.A.B11.html", "date": "Sun Jul  3 01:02:12 2016"},
{"author": "wmp12linux (SiuyoFabierre)", "ip": "118.171.140.42", "title": "[請益] 資工在職專班選擇(週末上課)", "messages": "futureBF:台大沒有 和一般生一起上課 Nomar:海大資工是週六上課 wmp12linux:請問政大資科呢？海大我記得有位作嵌 wmp12linux:入式的辛教授", "content": "研板板友們好 我目前在台北南港從事軟體工作 大學念中原資管 先前在台南三年是撰寫PCBASE的HMI 因為台南沒 有純屬資訊的在職專班只能北上就職找機會 我目前宿舍在汐止 目前可能的選項有以下三項: 台大資工 政大資科 海大資工 但是公司的工作安排因素 通常時間會到8點半以後下班 請問以上三所學校的資訊科系有提供只上週六的選擇嗎? 因為問系所辦公室也沒有明確的回答 所以來此板問過來人的經歷 希望的方向是往Linux GUI系統 網路通訊 儀電控制發展 如果有其他想法歡迎發表意見 謝謝 https://www.ptt.cc/bbs/graduate/M.1467528375.A.DAE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467528375.A.DAE.html", "date": "Sun Jul  3 14:46:12 2016"},
{"author": "MoMoTea123 (摸摸茶)", "ip": "", "title": "[請益] 請問中興科管所的教授 (甲組)", "messages": "soufeso:還沒讀研，但看商管碩的情況，很少有教 soufeso:授雷不雷的問題 AnthonySu:科管有道德經老師，進去就知道", "content": "想請問各位大大， 中興科管所的教授(甲組)， (1) 張樹之 教授兼所長 : 電子商務、資訊系統與科技 (2) 巫亮全 教授 : 計算金融與大數據資料挖掘、ETF指數追蹤方法論 (3) 陳明惠 特聘教授 : 創意管理、創業精神 (4) 賴榮裕 教授 : 電子化學習、電子化企業 (5) 蘇信寧 助理教授 : 科技政策、專利分析、科技與創新政 有哪個教授是比較嚴厲的，不容易畢業的? 有可能會延畢或是...? 還有哪位教授比較會幫學生? 謝謝大家幫小弟推薦 https://www.ptt.cc/bbs/graduate/M.1467542414.A.CEA.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467542414.A.CEA.html", "date": "Sun Jul  3 18:40:11 2016"},
{"author": "Hack0419 (換個角度想可以很輕鬆!)", "ip": "101.12.161.107", "title": "[請益] 抉擇與教授詢問", "messages": "Firstshadow:(づ′・ω・）づ[代問]有爬文ㄇ quintis:中央電機 南交去晃一圈就想逃了 quintis:抱歉 漏看第一行 當我没說 couty1234:我投郭一票 photopower:現在選太慢了吧", "content": "[代po] 請教各位版上大大如果不考慮地理位置 南交照能光電與中央電機電子組 如何抉擇 南交 陳顯禎 楊斯博 郭政煌 陳國平 請問這幾位老師風評如何？ https://www.ptt.cc/bbs/graduate/M.1467545301.A.F41.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467545301.A.F41.html", "date": "Sun Jul  3 19:28:18 2016"},
{"author": "adson (霜)", "ip": "114.41.140.173", "title": "[徵求] 戰友逢甲", "messages": "tusbaki:別怕轉系重考，我也轉學過還延畢半年 tusbaki:但我上陽明惹 a38385588:推逢甲材料  加油吧 tusbaki:阿不過我是推甄 Firstshadow:(づ′・ω・）づ.. hoptial:化工可以嗎^_^ chihshanfang:加油 :) 真心覺得戰友很重要 Zenobia001:女朋友比較重要 geminimatt:推推 adson:化工當然可以阿!!不限性別喔！ adson:hoptial 大 !!歡迎私訊 k58953817:新竹考生一起加油", "content": "其實也是深思熟慮很久了 我是重考生 又是轉過系....目前只能一人每天隻身前往學校圖書館 想在這邊問問有無逢甲考生 當然....材料系佳 希望大家有個共同目標，大家一起努力，一起勉勵 希望能有戰友互相扶持 歡迎站內信呦 https://www.ptt.cc/bbs/graduate/M.1467551611.A.39E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467551611.A.39E.html", "date": "Sun Jul  3 21:13:28 2016"},
{"author": "jerry75321 (夜說)", "ip": "111.83.153.208", "title": "[請益] 請問北科電子丙錄取", "messages": "terryterry83:北科在職備取。 加油 kinglyway:我去年等到九月才備上，加油吧 a22032006:yellow a22032006:你現在不補習，就先加減看書，不要浪費 a22032006:時間，如果沒備上起碼已經有在念了， a22032006:但我相信你會備上的，只是時間問題", "content": "請問有考上的大哥大姐們打算放棄嗎？ 備取已經沒動好一陣子了 小弟備取很後面 現在在考慮要不要乾脆重考 有經驗的大哥大姐們可以請問 大概會備到哪邊嗎？ https://www.ptt.cc/bbs/graduate/M.1467552196.A.C6D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467552196.A.C6D.html", "date": "Sun Jul  3 21:23:14 2016"},
{"author": "chengyu966 (誠然偊偊)", "ip": "124.11.173.83", "title": "[請益] 有關專題的問題(想推甄)", "messages": "boostman:你們lab就是比較不管事的風格 ，會擔心 boostman:的話推3 ，如果還是不行雖然換指導很容 boostman:易被黑還是換吧 未來比較重要 Firstshadow:怕違規就看版規喇 還要告訴你 Firstshadow:換一個會帶你的八 不然你也不會動 ghost852:我同學系排1專題沒做，一樣推台清交正 ghost852:取；另一個系排5～10，全國資訊競賽金 ghost852:銀牌，只有成大。四中CS 給你參考 sinpin:我推甄的時候感覺專題沒有特別重要 還是 sinpin:校名排名比較重要 不過我是機械的 電類我 sinpin:就不知道狀況了 aa06697:你要做什麼啊？沒辦法自學？ aa06697:還是你不會寫code aa06697:你們老師就是不管的 而你看起來就是要人 aa06697:帶 所以無解 只能換老師 hackersky109:圖書館借書自學很難ㄇ mucaa:上了研究所自學能力也是很重要的一環，加油 mucaa:!! 不過學校跟成績還是很重要的，專題除非 mucaa:超強不然也彌補不來 mucaa:成績不好直接準備考試比較實在 chihshanfang:推台大的話真的是排名>>>>>>>專題唷 chihshanfang:如果要拼台大 排名沒有前3建議直接 chihshanfang:去補習 MOLICE113:去年剛推完直接給你結論。排名>專題> MOLICE113:其它 siscon:先不論研究所推甄 專題還是對你學習有幫助 siscon:尤其是學習去找出解決問題的方法 siscon:那既然你只是想照著前人的步驟作 siscon:我建議你不用修專題了 還不如去修進階課程 siscon:課程都是人家規劃好 系統化讓你學到東西 siscon:除了理論之外 應該也不乏實作類的實驗課 psychicaler:專題的目的是培養你的實驗精神 psychicaler:沒進度沒關係，但你可以透過找paper psychicaler:或收集其他資訊，熟讀後進而練習彙整 psychicaler:和分析。模仿別人不會成為你的優勢 psychicaler:剩兩個月，著重分析目前領域即可 psychicaler:一點進度並不會給你比碩士生好的成果 siscon:加油!你很努力 一定會推上的! pc1234:換誰人家都不一定有時間親自帶", "content": "大家好 小弟是四中電類 目前準備升大四 最近碰到一些專題的問題 不知道能不能在這邊問(如果有違規請告訴我 我會自d...) 我是電機系的學生 今年想要推甄研究所 所以希望能在專題上有點表現 半年前開始修習專題的課程 找的老師是比較偏計算機科學、資工那類的 由於電機系比較少資工類的課程 所以專題的領域對我來說算是新的、陌生的 老師的風格是希望我們都能自己來 也不會給我們進度的壓力 但是他安排帶我的學長也對這塊領域完全沒有概念 所以都只叫我自己先上網查資料 開學時老師先叫我把開發環境建好 後來就自己上網google 把環境建好了 但從那之後就都在原地打轉(網上較少有詳細的教學) 期中的時候有找過老師 希望能看看上一屆的學長們都做些什麼 老師只叫學長印了別的paper給我 但我完全不知該從何實做 後來進度也是停滯 中途我也有找我的導師跟他說明我的狀況 導師只是跟我說：先維持好你的學期成績就好 但日子一天一天經過 每個禮拜看到其他同學都有自己的進度 心裡真的很難過 這學期完全沒有meeting過 問學長暑假需不需要留lab 學長說就算留著也是要自己想辦法 我真的很希望能把事情做好 學到一些東西、做出自己的作品 但現在的我完全沒有頭緒 不知道該怎麼辦 我只確定 如果繼續這樣 就算再過兩個月也是在原地打轉而已 最近打算找系主任聊聊 看看有沒有什麼辦法 目前我只想到幾個解決方案 想聽看看大家的建議： 1.找指導老師跟他說明我的處境，再找別的老師(換指導老師) 2.偷偷的找別的老師，另外做別的東西 3.自己找看看有沒有別的東西是自己能力範圍內可以完成的 4.或是大家有沒有什麼更好、更圓融的解決方法? 我不希望浪費掉能推甄的優勢 但只剩下暑假這兩個月能夠做專題 壓力真的很大 我怕冒然的做出決定會不會被原指導老師或系上其他的老師黑掉 所以希望聽聽看大家的建議 謝謝 https://www.ptt.cc/bbs/graduate/M.1467555078.A.A62.html 看來排名還是>>專題 @@ SDN 用 RYU controller 我讀了RYU BOOK 上面雖然有demo code 但還是沒辦法摸透哪些功能需要配合哪些變數 因為系上之前沒有網路的課程 所以也摸不太到有哪些應用 網站查到的大多是別人做好的 宣稱他的功能多好多好 幾乎沒有那種分主題、章節 step by step的教學 看了API還是沒辦法獨立做出一套系統 也沒人可以問... 圖書館借到的都是介紹關於SDN的發展歷史、原理、架構，附加一些示意圖 離實做有一段距離 加上第一次碰到ryu 沒辦法很熟練的使用 我也不是抱持著想完全靠學長、老師幫我做的那種心態 只是覺得自己花了蠻多時間還是弄不會 也不是自己不努力、故意擺爛 但從別人的角度來看 事實就是沒進度 所以有點挫折、有點慌 我擔心以後去找教授會讓他們覺得我大學只是在洗成績、完全沒有別的能力 我明白你的意思了，謝謝你的建議:) 我大概知道我該怎麼做了 謝謝各位板友們的建議", "link": "https://www.ptt.cc/bbs/graduate/M.1467555078.A.A62.html", "date": "Sun Jul  3 22:11:15 2016"},
{"author": "S0031104 (s0031100)", "ip": "101.10.22.228", "title": "[徵求] 中興戰友QQ", "messages": "", "content": "小弟我今年考電類固態組，由於是重考，然後又是跨組，想請問有沒有同樣是固態組或是 其他電類的考生可以一起讀書或互相問問題呢QQ機械類組也可以一起討論工數，自己讀頗 累..意者站內信 ，可以互相留LINE，謝謝>< https://www.ptt.cc/bbs/graduate/M.1467575611.A.853.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467575611.A.853.html", "date": "Mon Jul  4 03:53:28 2016"},
{"author": "aa00064652 (古有潘安今有潘仔)", "ip": "114.136.70.109", "title": "[徵求] 嘉義地區心輔所戰友", "messages": "", "content": "小弟今年落榜，因此只能當邊緣人QQ 北部只有國北近複試orz 政大彰師台師差510分進二階 可以提供實戰後的經驗跟作答心得 因深感戰友討論之重要性 希望是能密集訓練為主（再議） 因此徵求一兩位可以一起討論的 不想繼續邊緣啦QAQ https://www.ptt.cc/bbs/graduate/M.1467596214.A.ECF.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467596214.A.ECF.html", "date": "Mon Jul  4 09:36:51 2016"},
{"author": "s1182ndy (s1182ndy)", "ip": "118.168.122.161", "title": "[贈書]財金/經濟用書", "messages": "s1182ndy:已被預訂了", "content": "書目: 高點 2016 統計學歷屆試題詳解 高點 2015 個體經濟學經典題型解析 高點 2015 總體經濟學經典題型解析 http://imgur.com/OL3xHfv 書況保持良好，書本只有翻過的痕跡和少少的筆記 意者站內信 領取方式及條件: 1.中壢市區面交 2.不分送，一次三本帶走 https://www.ptt.cc/bbs/graduate/M.1467612181.A.FB7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467612181.A.FB7.html", "date": "Mon Jul  4 14:02:59 2016"},
{"author": "ARASHI5X10 (嵐)", "ip": "61.231.141.102", "title": "[請益] 中央工管所找教授問題", "messages": "MoMoTea123:曾教授不錯，跟了他一輩子都忘不了他 t3303083:忘不了有兩種意思耶!!!!", "content": "各位好 由於同學近日才獲知備上的喜訊 所以找教授的動作前幾天才開始 目前他寄了沈國基 陳振明 高信培 王啟泰 何應欽 曾富祥這幾位教授 而陳振明 王啟泰 已經滿了 現在只有收到沈國基的回信 不知道風評如何 另外 不知道各位有沒有其他教授還沒滿或已經滿的訊息呢 因為信也寄了幾天 怕耽誤到時間 謝謝 麻煩各位學長姐和同學了 https://www.ptt.cc/bbs/graduate/M.1467633837.A.543.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467633837.A.543.html", "date": "Mon Jul  4 20:03:55 2016"},
{"author": "elo300 (elo300)", "ip": "123.0.232.43", "title": "[情報] 備取生自救 備上機會大增'", "messages": "Firstshadow:(づ′・ω・）づ完惹 看不懂 gn01881106:(づ′・ω・）づ qk3380888:(づ′・ω・）づ ibuka:翻譯  我還沒上,拜託救我 Nexus5566:為啥某些爭議我看簡章都解釋清楚了；而 Nexus5566:且列的爭議跟主訴感覺相關性不大阿 goldflower:看成自殺  嚇死我 tmacfly:備取如何自救 KaguraLike:(づ′・ω・）づ 學校應有決定方式的 KaguraLike:權利，又不是學測基測 DQ88:可是有些考試簡章就說推甄的可以來考欸 Nexus5566:你要不要直接說某校是哪間？四大四中簡 Nexus5566:章我都看完，沒有像你(3)所說；都是得 Nexus5566:報考，惟擇一註冊。 Nexus5566:而且如果照你(3)所說，“報到後不得申 Nexus5566:請更改系所”，那簡章直接改成推甄錄取 Nexus5566:者不得報考，也是同樣的意思。 Nexus5566:所以我很好奇那間簡章會那樣寫= = DQ88:前面報到後放棄在報到後面？ Zenobia001:正取沒煩惱 ALJAZEERA:大學自治0.0 bubuer:真的，大學自治，+365實在點。 bubuer:爭這幹嘛，怎不想下一次怎麼拚正取？ jermy1216:多唸一下書吧 jackey30218:正取才是真的 備取就當自己沒上 才 jackey30218:不會得失心太重 而且推甄有上再參加 jackey30218:考試也是那些人有實力 能多點選擇 jackey30218:備取本來就是沒上 當然只能等別人放 jackey30218:棄 備到算撿到 沒備到是正常的 社會 jackey30218:是用實力決定的 Nexus5566:某校某校聽得很煩，不懂有啥不能講的。 Nexus5566:另外我孤陋寡聞，知名科大大概就NTUST Nexus5566:捌.五 對照(3)也挺像的 答案是可以。 chou337716:現在七月了 離下次考試也剩半年多一點 chou337716:拼更好的啦 你就算鑽這漏洞（看起來 chou337716:沒什麼問題）依照他們行政速度上了也 chou337716:是9月的事了 你跟那些暑假進去的又差 chou337716:了多少@@？ leoloveivy:幫QQ. 還好我上了 as5987:當初努力考高分點不就好了 money1992922:還好我上惹 bob21119:正取也只是比較早進實驗室發呆.. JetYen:你的程度太高 頂大不適合你 aa06697:搞這些不如認真拼明年 chihshanfang:講清楚校名很難嗎 +365啦 kiki80:正取第一無煩惱(茶) chenfc:明年正取不會哦 zxp9505007:拼正取實在 Nexus5566:大多數學校都是(經委員會同意)得互為流 Nexus5566:用，因此你遇到的是什麼情形? 該流用沒 Nexus5566:沒流用嗎? 另外流用公平合理也不是你該 Nexus5566:考慮的，事實上就是可以依照各系所計畫 Nexus5566:爽先分給哪個組就先分給哪個組 b5023556:ㄏㄏㄏㄏ psychicaler:流用公平合理，系所角度可不是只從 psychicaler:入學新生角度來看，還有group運作和 psychicaler:接手大型計畫的考量 bubuer:應該沒有人考前是以備取然後名額流用為目 bubuer:標的吧？備取和流用都只是系所不足額時的 bubuer:操作空間而已。 Nexus5566:看NCKU IIM系網歷年備取pdf就知會補呀 Nexus5566:確切時間問系辦比較快，我猜七月底 BarryBai:為什麼要備取？ fishscwe:118不EY fj88071:應該在說成大資管吧 Jander:聽過不足額錄取嗎？學校不一定要把招生名 Jander:額補足... Jander:可以去看看台大榜單 正取都不一定會足額 bj6vup:你為什麼只想到自己? jerry031181:再努力吧 nissangtr:材料大推成大曹紀元老師 apyrwg35:努力增強自己的競爭實力比較實在 apyrwg35:把最後聽天由命的機率降至最低~ ilove88th:為什麼當初不要認真一點? kevin312758:無限同情，但是還是正取才是有保障 photopower:準備明年的吧孩子我們都是這樣走過來 photopower:社會現實阿提早適應吧 photopower:連考三年從備取變榜首路過 sorcha:先去搞清楚大學自治範圍好嗎", "content": "國立3~4知名研究所碩士班招生入學考試缺額等有很多系所之備取遞補作業出現重大爭議 有損害諸多相關備取生(及正取生)權益的疑慮且深遠影響其前途與命運有些備取生正 積極串連自救中也爲造福全國其他備取生能順利備上心目中理想的學校或系所。 網路連結: 教育部發布大學辦理招生規定審核作業要點 http://tinyurl.com/z866jm4 主要爭議: 以資管所為例 (1)同系所各組別之錄取缺額得互為流用嗎? (2)同系所甄試回流名額和各組別錄取缺額流用至其他組別之分配原則有規定嗎?該分配 是否公平合理? (3)有某校簡章規定略以:如甄試與考試皆獲錄取僅能擇1系所組報到。報到後不得申 請更改系所。考生甲報考該校碩士班甄試(A系所例如資工所)和一般招生考試 (B系所例如資管所)先後都備上則考生甲可以在A系所報到後改去B系所報到嗎? 所謂路是靠自己創造和走出來的備取生還要坐視部分知名大學備取遞補作業有疏失 的疑慮和爭議嗎?還不主動共同爭取和掌握自己的美好前程?還要苦苦哀求正取生放棄重複 報到和消極等待備上嗎?還要讓自己的權益睡著嗎? https://www.ptt.cc/bbs/graduate/M.1467638814.A.2DA.html 例如某校備取遞補作業有疏失 與其招生簡章規定不符(見PO文之(3))試問:依該簡章 規定 甄試錄取報到後 還能改一般考試報到嗎? 據了解有些考生正向相關學校和教育部等訴求中樂見團結力量大 若學校該備取遞補或能備取遞補等卻不作為，可能就不得不須向教育部訴求了 某頂大簡章規定:本校105學年度甄試錄取生於報到後，不須先聲明放棄甄試錄取資格 ，於同一學年度可再報考本項招生考試，惟兩項招生皆獲錄取者，僅能擇一系所組註冊就 讀。則可自甄試報到A系所改考試報到B系所;但本PO文之某校簡章規定如(3)則不同 故理應不能自甄試報到A系所改考試報到B系所。 某知名國立科大之簡章如PO文之簡章(3) 大略是如此(為考試報到 同時放棄甄試已報到)爭議是依PO文之(3)簡章能同校倆次(甄 試A一般考試B)報到嗎?有不算申請變更系所? 您指正的是;另外主要爭議之一是如PO文之(1):同系所各組別之錄取缺額得互為流用嗎?例如同系所甲 組在正備取生報到後仍有錄取缺額乙組或丙組等備取生可繼續錄取遞補嗎? 您很smart，很用心，另主要爭議之一是如PO文之(1):同系所各組別之錄取缺額得互為流用嗎? 例如同系所甲 組在正備取生報到後仍有錄取缺額乙組或丙組等備取生可繼續錄取遞補嗎? 尚有2~3所學校之備取遞補作業和其簡章規定不符 很謝謝您的惕勵;另主要爭議之一是如PO文之(1):同系所各組別之錄取缺額得互為流用 嗎?例如同系所甲組在正備取生報到後仍有錄取缺額乙組或丙組等備取生可繼續錄取遞 補嗎? 很謝謝您專業的指導與提問。 就PO文之(1)同系所各組別之錄取缺額得互為流用嗎?例如南部國立頂大碩士班考試簡章第 十三條報考系所班(組)代碼別、錄取名額、報考資格與條件、考試科目及備註之第二 項個別招生有關資管所之備註載明:二、甲、乙組名額得互為流用。主觀上認 為甲組錄取生報到後有缺額乙組備取生得繼續遞補 但該校遲遲尚未辦理遞補。又例如 北部國立頂大資管所碩士班甄試招生資管組之錄取缺額有流用至一般考試科技組之錄取 名額 但該校對於一般考試資管組之錄取缺額卻遲遲尚未流用由科技組備取生遞補。 PS:教育部大學辦理招生規定審核作業要點第七點之3規定:正取生報到後 如遇缺 額 得於各校招生簡章規定期限前 以備取生遞補至原核定招生名額數; 其遞補期限不得 逾各校入學年度當學期行事曆所定開始上課日。 非常感謝您用心提供NCKU之IIM歷年備取資料演進。 另預估北部國立頂大資管所碩士班資管組之錄取缺額約有3名能否流用至一般考試科技 組之錄取名額具相當關鍵性希望能利於諸多相關備取生。 很抱歉 讓您誤會。 本PO文只是以資管所為例; 若能爭取北部某國立頂大和南部國立頂大所有系所碩士班各組 錄取缺額互為流用 可謂善用國家高等教育資源和造福諸多相關備取生。", "link": "https://www.ptt.cc/bbs/graduate/M.1467638814.A.2DA.html", "date": "Mon Jul  4 21:26:51 2016"},
{"author": "akua (阿貴)", "ip": "36.236.172.9", "title": "[請益] 政大第二波備取潮是何時？", "messages": "ibuka:左下角\"驗證規定\" 7月31日交不出證書就射惹 ibuka:命不好等超過9/7就換你射了", "content": "因本人所考的所，有二名正取也上台大同所正取，也來政大這寫報到，以致我這備六跟備 五，必須等這二位放棄政大，我倆人才能備上政大，能問一下政大第二波備取是何時？一 顆心懸了四個月真折磨人 https://www.ptt.cc/bbs/graduate/M.1467640337.A.9D0.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467640337.A.9D0.html", "date": "Mon Jul  4 21:52:14 2016"},
{"author": "k58953817 (彭恰恰)", "ip": "1.163.239.107", "title": "[徵求] 材料所戰友", "messages": "ctx705f:+U leaderol:材料所加油!!! nissangtr:材料大推成大曹紀元老師 q125412:樓上曹thor bigheadwei:++ k58953817:b大 站內信我", "content": "小弟目前準備考材料所， 缺乏一起奮鬥的戰友， 一個人讀比較鬆懈， 希望找幾個戰友一起討論， 不一定要同一個縣市， 只要是準備考試的都歡迎， 現在目前在新竹， 如果有意願的麻煩站內信我， 或者在底下留言， 謝謝 https://www.ptt.cc/bbs/graduate/M.1467673021.A.045.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467673021.A.045.html", "date": "Tue Jul  5 06:56:59 2016"},{"author": "qwwww (就頗呵)", "ip": "59.127.41.104", "title": "[請益] 理轉工", "messages": "justlove5566:我是114物理轉機械系有問題可以站我 justlove5566:基本上先看自己喜歡哪一科 哪一組 justlove5566:再去準備 工數一定要 工數就像一個 justlove5566:語言 沒有數學不管理工電資都直接 justlove5566:洗洗睡 我猜你是物理 ganninian:北科車輛很好考 可以試試 zxp9505007:北科都很好考… jesse555:樓上不錯 coder5566:建議還是以四大機械所為目標，北科也可 QQ1010530:建議轉電機 jklyeh:可以先去旁聽看看啊，你確定機械系的課程 jklyeh:你都有興趣嗎", "content": "各位大大午安 不知道這麼晚才上來作詢問會不會太晚 小弟目前是理學院科系的大三學生（要升大四） 渾渾噩噩三年到快要畢業了，才驚覺自己不曉得未來要做什麼 看著班上同學都朝着自己的目標前進，補習的補習、學音樂的學音樂、跳舞的跳舞 小弟目前的就讀的科系說不上喜歡，總覺得讀不出成就感，而且本身也不聰明，常常都是 低空飛過 有爬了一下文，好像沒有理轉工這方面的前輩出來分享心得 為什麼會這麼問是因為認為自己最有興趣的就是汽機車，而跟這方面最有直接關係的應該 就是機械系 我知道要考研究所要拼過原本就就讀機械相關科系的同學很難，但是已經後悔三年，不拼 一下只會更後悔 想請問，如果喜歡汽機車是否就只有機械系最為相關？（還有北科大車輛工程學系，是否 應該以此為目標） 如果要讀有可能自修嗎？因為家裡沒有多餘的錢讓我補習了 除了工數是一定要具備的，還有哪些科目是一定要準備的，希望能以最短的時間準備好一 些基本的 （以考上為主，願意上了之後再去補齊基礎） 目前有一本Kreyszig第四版的工程數學，請問這本有辦法自修嗎？看大家好像都推Oneil 的（學校圖書館都有），然後會去看交大 白明憲老師的開放式課程（或是前輩們有其他 推薦的） 先謝謝各位前輩了 手機排版還請見諒 https://www.ptt.cc/bbs/graduate/M.1467186850.A.F3D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467186850.A.F3D.html", "date": "Wed Jun 29 15:54:08 2016"},
{"author": "hei566 (Cheer)", "ip": "123.192.212.253", "title": "Re: [請益] 電類用書求推薦", "messages": "susumiya:推 Firstshadow:(づ′・ω・）づ 讀不懂怎摸辦'_' ilove88th:看一次沒懂有沒有再看第二次？", "content": "嗨學弟 閒來無事來回一下這篇 我也是112EE成績暴死最後用考的上CS組 以你的程度我相信不用那麼早開始準備 先慢慢摸索興趣，也不用先鎖定就要念CS組 也真誠的建議你多去上課不要翹課 Orz 不要覺得自己很厲害都可以自己讀，有老師教真的會讀很快... : 想來請問各位各個科目的用書推薦 : 1.工數(線代微方機率離散複變) 數學部分，研究所沒要考的讀原文就好 研究所考試的題目說實在很刁鑽，才會需要買補習班參考書 應付學校考試真的只需要讀原文就好 這幾科來說認真覺得最重要就是線性代數，不過你應該已經修過了XD 未來很多課都用的到線代的觀念 : 2.電路學、電子學、電磁學、交換電路與邏輯設計 電路電子交電我覺得原文書也都超好懂 交電我甚至覺得不用買課本，看老師講義就大概都會了 電磁就...我都不知道怎麼過的XD 但因為我是考CS組所以這幾科我後來也都很不熟了哈哈 : 其他比較雜的科目(信號系統、控制系統、資料結構...等)就以後再說吧 信號用系上流傳的大抄就會過了，不用買課本 自控跟信號電子有部分蠻像的，也不用課本，但我還是很不會 資結演算法網路上資源很多，多實作多跟同學交流會學到很多 : 題外話分隔線 : 痾其實我是NTUEE的 : 由於大一成績不好(大概80%吧 或更後面) 自己資質也不是天才型的 大一成績應該相對來說沒那麼重要喔 至少等你讀到大二就會覺得他媽普物是在教三小，根本浪費時間學 微積分就還好，機率微方會一直用到，不過也沒關係，拿A的人到時候也是忘的很乾淨 : 我一直不想用推甄去唸研究所(我目標只是考上本系的研究所而已 沒有要出國) : 一來推甄不一定能推到你想上的所 要推上台大電機丙好像要35%吧 : 我拚死拚活的念(像指考生那樣..)大概也只能念到35%那裏 搞不好35%還算高估了 好像不用那麼高吧? 系上50%應該都很有機會 比較重要是必選實驗有沒選到網多跟嵌入式這兩個還蠻優的 有做出成果寫到審查資料裡會很加分 再來專題也可以好好選一下，不過專題各老師也都有變動 主要看你有沒有心或夠不夠積極，其實老師多數都蠻能給你資源讓你玩的 : 上面也就是我說的第二點 未來兩年半都要拚死拚活的念 : 那種挑燈夜戰的感覺我不想要再來了. : 再來是GPA要一直顧 爛課也不能翹 考試粗心還要陷入懊悔的深淵 很難放開心胸RR : 再來就是我個人因素 我台風很差 講話口吃 其實還滿吃虧的.. : 版友可能會想 考研究所不也是拚死拚活嗎? 我那陣子也真的很苦啦，不過其實也很快就撐過去了 但我也敢說112EE真的認真讀書還會輸人嗎XD : 感覺起來..好像考研究所並不難? 當下覺得很難，但現在回想起來好像沒有很難 最後走上考研的路也是很不得已 學弟希望你是不要太早放棄推甄，各科目慢慢去探索 也不要因為很不喜歡(ex: 電磁)或研究所不考的科目就放爛 未來總是會有用到的地方 https://www.ptt.cc/bbs/graduate/M.1467193384.A.304.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467193384.A.304.html", "date": "Wed Jun 29 17:43:00 2016"},
{"author": "paramagnetic (順磁)", "ip": "223.138.72.191", "title": "[徵求] 材料所戰友", "messages": "ctx705f:ID有愛推 wesleyrobbie:推ID pa84567268:ID好Q喔 推推!!! seanx1991:XD thpss90187:群組的話++ kouryu:ID實在很爆笑 XDDD topu:如有群組+ qwer5100:群組+1 yukifang:群組+1 不知道為什麼不能站內信你QQ yukifang:我好像權限不夠無法回信給你@@ 可以給 yukifang:可以給我你的line嗎？ abc910168:+1 zz237086:+1 k58953817:+1 ilmare12:+1 k58953817:這邊有要一起讀書的戰友嗎 nobel050312:如有群組+1  已寄信", "content": "小弟116材料畢業 工作一年多 真心覺得有碩士學歷還是比較吃香 想考明年材料所 目標應該還是成大 應該會邊工作邊準備 想徵戰友 可以互相討論督促 若有興趣站內信 不限應屆非應屆 多人可開line群組 https://www.ptt.cc/bbs/graduate/M.1467208151.A.9B3.html XD 煩請站內信我 或直接加我line 先打個招呼不然我不知道 kurtgod", "link": "https://www.ptt.cc/bbs/graduate/M.1467208151.A.9B3.html", "date": "Wed Jun 29 21:49:08 2016"},
{"author": "Nexus4 (親生女)", "ip": "1.173.107.3", "title": "Fw: [課程] 成大物理所 量子力學（一）暑修", "messages": "BENLULU:推 blackonefour:Life is tough as physics.", "content": "線上報名只剩下不到24hr，有需要的同學煩請盡速報名，感謝 SummerCourse 看板 1NQO52TD ] 作者: Nexus4 (親生女) 看板: SummerCourse 標題: [課程] 物理所 量子力學（一）暑修 時間: Wed Jun 22 02:02:39 2016 在諸多努力與系主任及開課老師的支持下， 今年成大終於開成 物理所 量子力學（一） 暑修了 開課老師是盧炎田教授。 盧炎田教授是很認真教學人又很好的老師， 相信來暑修不只能拿學分，還能真正學到物理所必備的知識。 不管你是想畢業或是想學東西，都歡迎前來修課~ 上課時程是 日期：2016/7/4(一) ~ 2016/8/31(三) 時間：每週一、三的第2~4節 (AM 09:10 ~ 12:00)； 原則上是這樣，但第一堂上課時老師會徵詢大家的意見， 若有任何建議均歡迎提出，暑修時間比正常學期有的彈性。 課程大綱： https://goo.gl/A2cuxp 報名學分費比照一般學期，一學分1600，3學分共4800， 若選課人數少於16人，則上課第一週前需補滿16人之學分費。 例如：目前已知有12人確定選課，則每人需負擔480016/12=6400。 故希望有需要的同學一起在成大修課 (選課前請先詢問貴系所系辦，確認有承認成大暑修學分) 有意願的同學請站內信聯絡， 我會將你加入FB私密社團，交流重要資訊。 預祝大家修課順利，ALL PASS 以下節錄幾個暑修的重點資訊： (1.) 成大暑修的最新消息都會公告在此網頁: http://cid.acad.ncku.edu.tw/files/1110568412.php?Lang=zhtw (2.) 暑修網路報名網址： http://140.116.165.53/%7Esummer/signup/ (3.) 報名日期:105年6月24日09:00至105年6月30日12:00止。 (4.) 繳費期間:105年6月24日09:00至105年6月30日15:00止。 (.) 課程已在報名系統上線敬請留意報名時間 若趕不上網路報名，可能可以較麻煩的紙本報名，有需要請跟我聯絡。 https://www.ptt.cc/bbs/SummerCourse/M.1466532162.A.74D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467211325.A.5BB.html", "date": "Wed Jun 29 22:42:04 2016"},
{"author": "rb731024 (還是米蟲......= = )", "ip": "118.163.41.199", "title": "[徵求] 財金所戰友(讀書會)", "messages": "janevieve502:中科院?渴望園區？？？", "content": "想徵求同樣在打拼財金所的戰友 希望能至少在六、日時一起找個唸書的空間 至少可以互相知道自已所不足的地方，平常 如果大家都在忙的情況下，可透過加line群組 分享情報給大家。 招募地點:方便的話可以選擇中壢附近可以唸書的地方 或是要在我公司也可以啦(環境還過得去、安 靜度是足夠的。但是在龍潭) 其他:因為本身有在工作，但會盡量配合時間，一個人唸 書很累.....有戰友的話我想成效應該會較好 聯絡方式:請站內信吧，謝謝各位 https://www.ptt.cc/bbs/graduate/M.1467242813.A.82F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467242813.A.82F.html", "date": "Thu Jun 30 07:26:50 2016"},
{"author": "housemance (HOUSEMAN)", "ip": "140.113.130.212", "title": "[請益]電磁學(下)暑修", "messages": "cowcow830326:淡江可以查一下 stes60111:逢甲？ power41:東海 Zenobia001:中原 blackonefour:電磁學(二) 可以嗎 Wang30511:義守 lacrosse:宜大", "content": "各位同學好 由於小弟朋友有需要電磁學(下)的暑修課程 但目前我查過很多學校都沒有開設 想請教大家有沒有學校是有開設電磁學(下)的課程 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467253767.A.426.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467253767.A.426.html", "date": "Thu Jun 30 10:29:25 2016"},
{"author": "channing73 (子鴿)", "ip": "61.231.85.204", "title": "[贈書] 財金/商管用書(已送出)", "messages": "", "content": "很久以前學長姐轉讓的用書，年度較舊，皆有筆記， 不介意者請站內信聯絡 財管： 高點2009年版財務管理各校歷屆試題詳解 高點2011年版財務管理99~96年試題詳解 高點2012年版財務管理100~98年試題詳解 經濟： 高點2006年版總體經濟學經典題型解析(上) 高點2011年版經濟學99~97年試題詳解 領取方式及條件： 1.不分送一次全部送出 2.桃園市區面交，或是郵寄(補郵資) https://www.ptt.cc/bbs/graduate/M.1467259245.A.7C8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467259245.A.7C8.html", "date": "Thu Jun 30 12:00:42 2016"},
{"author": "cweiwang (ching)", "ip": "140.118.57.122", "title": "[徵才]台科大專任研究助理(資工/資訊/電機/醫工 ", "messages": "", "content": "職缺名稱專任研究助理 徵才單位台科大電腦視覺醫學影像中心 工作地址台北市大安區基隆路四段43號 工作內容電腦視覺、醫學影像、人工智慧 、資訊探勘 研究 徵才條件有程式設計經驗，有熱誠、肯學習、認真負責 薪資待遇比照科技部(學士每月：31520，碩士每月：36050， 聯絡方式請將履歷、成績單 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 王靖維主任 收。 標題：應徵研究助理 其他備註研究助理起聘時間為8/1以後。歡迎踴躍來信 https://www.ptt.cc/bbs/graduate/M.1467263179.A.9E6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467263179.A.9E6.html", "date": "Thu Jun 30 13:06:17 2016"},
{"author": "baso (只想一生跟你走)", "ip": "182.235.43.9", "title": "[問卷] 社會行銷廣告探討 (200p)", "messages": "minidit:done huhuhohi:done bill403777:done kerkershout:DONE Ericha034:Done hwlintw:done tonykuo721:Done Citiology:Done akwwa:done ss15669659:Done PCHiding360:done smile12372:done dorissirod:done a15801580max:done milktea1024:done Tama429k:Done pretty00916:done daylight1262:done ElsaFrozen:done ianlee1228:Done baso:以上已發 yunashin:yunashin yunashin:done", "content": "問卷名稱:社會行銷廣告探討 研究目的:社會行銷廣告探討 填答條件:成為有效問卷即可，拜託大家了 其他聲明:問卷長度約需五分鐘(再請大家耐心作答) 研究單位:國立中山大學企業管理研究所 研究者姓名:陳羿妃 聯絡人姓名:陳羿妃 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷連結: 您的手機號碼最末碼的數字是... (請依末碼數字選擇連結) 2> http://www.mysurvey.tw/s/rCCqXKYt 3> http://www.mysurvey.tw/s/A8c5GtAg 4> http://www.mysurvey.tw/s/d5JnFMEM 5> http://www.mysurvey.tw/s/zAeszgGr 6> http://www.mysurvey.tw/s/SYte4D4H 7> http://www.mysurvey.tw/s/AQgweBjY 回饋: 稅後P幣200P ，問卷填畢後請留下ptt ID 並於本篇底下推文 問卷截止時間:收滿有效問卷量 https://www.ptt.cc/bbs/graduate/M.1467264712.A.BF9.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467264712.A.BF9.html", "date": "Thu Jun 30 13:31:49 2016"},
{"author": "henry05200 (herny)", "ip": "175.96.67.3", "title": "[請益] 成大工科甲 備取狀況", "messages": "yuhsuanliu:推推 OforU:工科乙 一個都沒放棄是怎樣QQ cinfon:工科乙有兩個還未報到... OforU:http://i.imgur.com/vhYK6ma.jpg?1 OforU:c大 我看是皆已完成報到耶 是我找錯地方了? cinfon:說錯，是還沒找老師，代表在等其他科系。 jay123peter:看交叉查榜~ m2918:幫女友直屬推推", "content": "請問一下不知道今年成大工科甲備11有沒有機會備上？今年錄取4目前已備到8 去年是錄取五個備到二十幾吧 也希望已經上榜其他更好學校的同學 能夠放棄 救救備取生QQ 感激 https://www.ptt.cc/bbs/graduate/M.1467269996.A.03E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467269996.A.03E.html", "date": "Thu Jun 30 14:59:53 2016"},
{"author": "sophere (where is the paradise)", "ip": "121.147.9.252", "title": "[情報] 台大2017年研究所考試日期出爐", "messages": "nauty:有推有上 tinghong0515:有推明年上台大 loiu:有推有正取 hime77331:有推有上 j152535:推推 tl0802:有推有上！ kevin68060:有推有上 power41:推 Waitaha:有推有正取 Gevabn:有推有上台大正取 a1145677:有推有正取 k5209630:有推有上 oooooee:有推有正取 agma0308:有推有上 加油！ oooooee:台聯大應該也這兩天了 westlife123:有推有上 johnny1300:有推有正取 cj6wall:有推有正取 A4P8T6X9:加油 chrisjian:推 lad270184:有推有正取 a19567348:有推有正取 加油 Fugacious:有推正取台大 Gene0515:有推有上台大! asex8259:推 sjy0821:有推有上 AIcrossover:推推 pa84567268:幫推!！！各位明年加油 callmedaddy9:有推有台大 s881916:有推有正取 opu456:#1N0TaSBw (graduate) CJHsu:推 fernandoli:有推有台大正取 ARMAGEDDON:有推有上台大 hahaha81:#1N0TaSBw (graduate) siangwei:有推要考的研所都上！！！ mark779813:有推有上 mybillku:有推台聯有正取 pilodee:推 chunzuo868:有推明年有台大正取！ cynric717:有推有正取台大 wtf8811:有推有正取 n1canhelpu:有推有正取 yuikonnu:有推有正取 saynever0916:有推女友正取 MonkeyCL:+365 daniel81115:有推有上 smile12372:有推有女友 ezpop:有推有正取台大 odanaga:有推有女友 lakres51204:有推有正取 wind90405:有推有台大 pooboy01:四大我來了 liangsmfish:有推有上 sauga:有推有正取 newpuma:有推有上，大家加油。 wx19930509:有推弟弟跟著上台大 wxas9341216:有推有正取 josLynYa:有推有正取 cs1122332001:有推正取台大 BECW:有推有上 yulien2226:有推台大正取 weel99699:推 sinaton:有推有正取 appiy5719cs:有推有正取 slipper123:有推有正取 poison1993:明年台大財金 經研雙榜在此 gilbert1130:推推 Blaker:有推明年準時畢業 Ranen:有推明年台大正取 thpss90187:有推有上 IBURNER:我去年噓 也是考上 zhoyo99:噓也可以上 mymomo0102:有推有正取 qwer5100:有推有台清交 hank05123:有推有上 aa3517911:有推有上台大 gg125:有推有上 ycccc:有推有上 aa06697:榜首在這 chenTk:有推明年上台大 ken840419:有推有正取 cowbate01263:有推有兩年畢業 xjp003073:有推有台大正取 dali4ever54:幫各位加油！！ flyshannon:有推有正取！ ALJAZEERA:給我上 jam0731:有推有正取 lolmap:推文不會讓你正取，唸書才會 kokohu:有推有上  管他的 ss15669659:推樓上 gn01881106:一開始什麼都推 有推有正取！ sam91310:有推有正取 tony1331:有推志豪上台大 sean50301:有推有女友 gigi0804:有推有正取 davidwatt:有推有正取 lawrence022:有推明年上交大 jgruwjcjo:有推有正取 PCHiding360:有推準時畢業 TSMLustboy:RRRRR x12484:有推有正取 tmps:有推有上 我要上台大工科 raaaaaaaa:有推有上 CruxLaelaps:台大我來了 asiabanana:有推有上 abc123por:有推明年上台大~~!!! athenailovu:推 大家加油 wynona10295:有推有正取 cynric717:第100推正取台大 ggglu:去年不信邪都沒推 今年有推有上 bob21119:有噓有畢業 asd2375932:有推有正取 jaw13:有推有準時畢業 a159697084:有推有正取 ssukai:有推有上台大 he24132972:有推有上! lichiuve:有推有正取！ lifeful:有推有上 morinokaze:推 george81323:推!!! trueloveisX:推，有推有台大 cyf0531:有推有上！ Wang30511:有推有上 james329:有推有上 northz:有推有上 hibiscus520:台大等我!! ronald0506:有推有上 leannerain:有推有上！一定要上啊 ArJean:推推推 xaw405060:有推有上 laigary:推推推 kilio2006:有推有上 michael16547:有推台大有正取 wei32372:有推有正取 tp6u4vm0:有推男友正取!!! ymcee:有推有正取 bryan02:有推有正取！ iheartradio:有推有上 topu:有推有上 double102223:有推有上 yrc4715:有推有上 Wilson77:推啊 minchiachen:有推有上 lalahong:有推有正取 dante150:有推有上!! gigi0804:有推有台大正取 Abajohn:媽的一定要上 weilun911:有推上台大 compass9981:終於輪到我了呵呵 有推有正取 ginauo69:有推有正取 yu830913:有推有正取 sunny02250:推 ricknfts:有推有上 suzuka1826:有推有正取。 Alllenn:有推正取台大 nowhere2529:推 CT0958:有推有上!!!!! chihshanfang:也太快XD CT0958:沒推到，趕快補推XDD Haosh:有推有正取 exorflar:有推榜首 coldman519:有正取有推 nkuoasf:有推有正取 hoptial:有推有台大化工正取！！ a224277:有推有回正取台大 flyfeeling01:有推明年台大正取 good60827:有推男友跟我明年都正取! op48:台大電子乙正取1 JoeDeltaArt:有推有上 monotomo:有推有台大 FuYen:鴿子封包 有噓有畢業 dannydidadi:有推有台大 PenguinLee:推推 joeydai:有推有上啊!!!!!! noiz07:推 happy6906:有推有正取 jay123peter:推 hydra1994:有推上台大 look3small31:有推有正取 okajimatt:有推有上 mochacha:推的全部大葉正取 justin830124:有推有正取 爆 cvcverer:有推有正取！ xiquie:有推有正取 argorok:有推有上啊 vv956:有推有正取!!!! r6982057:推推 akpipnlge:台大 我來了 vane1631yayo:有推有正取 angienu:我要上台大 my1199135:加油加油！ dvd4120:台大我來了!!! st91466:有推有正取 oceanorigins:有推有台大正取! b7991859ccc:有推有台大正取 woodxyz:有推台大有正取 koa60461:有推有上 jeter0607:有推有備上 hasuekee29:推了再上 s00061239:有推有上 mickydeng:推推我要上台大 goodactuary:有推有正取 justvince:我來了推推上上上 ncku5656:有推有正取 xbber:有推有上 amateuruser:有推有正取 conan520:有推有正取！ vm3u4au6:有推有正取rrrrrr okckd035:有推有台大正取 ckbling:有推已上 kikikao:有推有上台大 karen1905:有推有正取 GeneralRamir:有推有上！ abc801224:有推準時畢業 polat3698:有推明年有正取 standfore:有推有上！ vince4687:我明年一定要上政大地政!!! wupaul:推 Yangster:有推有台大正取!!! goddbird:有推有備上台大 fufong79570:有推有上 boy07132004:推 AllenPaul:有推有正取 thpss90105:有推明年上台大 severus0130:借問一下 推甄日期要去哪裡找啊？現 severus0130:在好像只有看到舊的日程@@ aswq17558:考上 pigbillyoyo:我要上台大~~~ prelude0390:有推有正取 bigbigcc:有推有正取 st9896536:有推明年上台大 lina3360:有推有上 abc910168:加油 SHARK20:推了就上 s12359e:有推有台大 robertbuddy:有推有正取 stoneshih914:有推有上 推個 leonardo0917:有推有台大 work0512:有推有上 hellow537:有推有上 h42318:有推明年台大有正取 happyhamu:有推有正取 misupm:有推有上台大 qwerty200056:推一下好了 klps4931:有推有上！！ Murasakibara:推!! jasonme0309:有推有上 caregivers:推推 montaellis6:推 jezz9740:有推有上 leo17012:有推有正取 ericrx3460:有推有備上 vivigarylin:決鬥吧 各位ヽ(`Д′)ﾉ denisekid:有推有正取！ touchmyheart:有推有正取~~ youwie3989:台大啊啊啊 linexs:有推有正取 wowohqqq:有推朋友正取！ dokono:有推有正取!! Ducatee:有推有上 yar12900254:有推有上 unoinoweno:有推兩年畢業 jeff830501:有推有上 leopar:有推有正取 chris15043:有推有上 is6230c:有推有正取 kdzhkd:台大電機我推我正取 whalewhale:有推有上！！！ kevin312758:幫大家跟同學推 cj21:有推有正取 w181496:推 我一定會正取的!! GODg8:有推有正取 simonZZZ:推推啊 Capital235:唉 就是上不了 往事甭提起 hsun0809:有推有正取 sunny0325:有推有正取 monibubu:有推有上 suejj:有推有上 aspwell520:推個 shortid:有推有上！！ JLintopPG:有推有研究順利！ dafashrek:有推有上!!! currychen:有推有上 kuochan1025:有推有上啊啊啊 asg269:推 yunkeru:推 fateness:有推準時畢業 Boringlive:有推有正取 m831014:推推！要上！ w32123454:有推有上 ruan915514:有推有正取 jackygba:有推有上！ hpu0920:有推有上 vivaz:ㄏㄏ ken90905:推 my1199135:推個 mrjj123:有推有正取 Elleria:有推有正取! selfconfi:有推有上！ catch27:有推 學弟妹上四大四中 SPARKLELIN:有推有上 a15151616:有推有正取!!!衝衝衝 ying831203:有推有正取 godofptt:有推有正取>< coaka:有推有正取 george28:有推有台大正取! l000kgw:有推有正取 DMlikeYH:有推有正取台大 zxcvb555041:有推有正取！ b979502:推推推 yellowlin:推 snailpon:PUSH FUNYUN:Push chichihapo:有推有上 legolasfrank:推推上臺大 aaacheng000:有推有正取台大！ j56skip4wozz:推 ECHOWEI:有推明年有畢業！ KunEco:有推有正取 rere40321:有推有台大!! yesid:推推 EiHa:推 jschiu:有推有上 ohmyHuan:有推有上!!! pikachu03:推 fatboy0218:有推必上 ukuk666888:有推有上!!! cl3s06:我要上台大!!!!!!!!! antele:有推有上留名 icypenguin:有推有正取! applebob:有推有上 我要上啊啊啊啊啊啊啊 bernie0507:推推！努力上台大！！ wilson4969:推推上台大 WuluSQ:有推有上 jhope:推推推 ario:有推有上 inAAtauAA:有推有上 crabman0101:推推 sam7708909:有推有上 caregivers:推 shuting410:有推有上 mickey06:推推 正取 tom688890:推啊 想上台大 rodndy666:有推大家一起正取 iler77:有推有上台大!!!! im62017:推推推 我要上台大 loretta409:有推成大正取 asambtim:感謝分享 vv956:有推有上政大 yang912027:有推有正取 tina311:有推有正取", "content": "台大研究所考試日期 ~出爐 2017.2.18~2.19 各校研究所陸續放榜中，台灣第一學府台大，已訂出明年(2017年)碩士班的筆試時間， 台大研究所考試日期為 : 2017.2.18~2.19 。 有心想唸研究所、 增加個人專業力與國際競爭力的人，現在正是準備明年碩班招考的 起跑點 資料來源: 台大105學年度行事曆 原文詳見 : https://goo.gl/FE9vZP https://www.ptt.cc/bbs/graduate/M.1467272383.A.5E4.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467272383.A.5E4.html", "date": "Thu Jun 30 15:39:40 2016"},
{"author": "havonline330 (逍遙布丁)", "ip": "42.72.61.49", "title": "[問卷] 探討郵輪旅遊服務要素評價與重要度", "messages": "", "content": "大家好，朋友不會用PTT所以我代PO 本問卷為國立交通大學運管系碩士論文問卷， 主要目的為了解旅客對於郵輪旅遊服務要素的評價與重要度。 本問卷內容僅供學術研究使用，相關個人資料絕不外流， 請您放心的填答，感謝您的協助與幫忙。 研究研究主題:郵輪旅遊服務要素評價與重要度 問卷連結: https://goo.gl/NU3BGD 填寫資格:有搭過郵輪者 獎品回饋:有20個人有機會抽到711的100元禮券 國立交通大學運輸與物流管理研究所 指導教授:黃明居教授 研究生:洪英貴 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467280171.A.4B5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467280171.A.4B5.html", "date": "Thu Jun 30 17:49:28 2016"},
{"author": "ck6fuz516 (不是一就是二)", "ip": "36.224.33.156", "title": "[閒聊] 暑假兩個月論文可以衝多少%?", "messages": "kaoyoshuai:87%  有心的話 scatology:八卦版也發一篇 ck6fuz516:奇怪了~有哪個規定說不能在兩版同時發 ck6fuz516:文 Firstshadow:(づ′・ω・）づ只有0%與100% aa06697:0 -> 100 ss15669659:0.87趴 kenny613071:87%不能在高了 vivian0884:可以寫完前三章 或收集data 或寫完四 vivian0884:五章 你現在是在哪一個階段 ck6fuz516:剛找到DATA而已 havonline330:我還在放暑假 tgsasuke:暑假頂多寫到1-1的第一行，然後就下學 tgsasuke:期了 stes60111:洗文章ㄛ siscon:哪個所要不要先講一下 我們好幫你判斷 windverb:安啦 就算100%教授一句話也能變0% tai0913:101% odanaga:%%% b5023556:87% FSGuitar:0~100% iamdreamy:文組一個月 papag:看哪一組啊 推樓上 Waitaha:87% goshfju:何必 sunsirr:全看教授掌控.....不給畢業就是不給畢業 Pelordxiu:畢業要看教授!不是看你進度 a2735000:畢業看教授，跟你寫的快慢一點關係也沒 ken10236:單身趴趴趴 subwayvivi:要扣掉耍廢的時間 raya61305:寫了100%的垃圾 教授最後還是不讓你畢 kyuudonut:哪裡來這麼濃的菜味？ Vonkarman:退學重新開始啊，明年9月又是一條好漢 photopower:要寫投稿的等級頂多第二章結束吧...", "content": "最近暑假剛開始而已 想說趁暑假兩個月衝論文%數 以免開學一堆雜事煩身沒空做研究 有高手願意分享 暑假兩個月如何衝論文%數的心得嗎? 謝謝 https://www.ptt.cc/bbs/graduate/M.1467281588.A.0F2.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467281588.A.0F2.html", "date": "Thu Jun 30 18:13:05 2016"},
{"author": "sakura21 (飄)", "ip": "1.161.199.104", "title": "[徵求] 新竹資管徵戰友～", "messages": "c2225896:今年剛考完資管所，如果有需要書&考古題 c2225896:可以拿去xD bor1286:考完資管1年的老屁股，需要書可以站內聯 bor1286:絡我，資管人友情贊助", "content": "因小妹我已經出社會一年了，沒有認識的人一起讀書，今年回鍋考明年資管所，求一起讀 書夥伴 https://www.ptt.cc/bbs/graduate/M.1467290217.A.3F3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467290217.A.3F3.html", "date": "Thu Jun 30 20:36:55 2016"},
{"author": "sunny02250 (碗兒)", "ip": "114.37.194.90", "title": "[徵求] 徵台北統管戰友", "messages": "victor7198:一樣統管 推推 sunny02250:一起加油^^ Chunter12:經管 可以一起 加油 AllenPaul:資工呢 lovelychueh:一樣商研！不過我是經管～～ abc340202:推統管一定有學校念的一組 photopower:要經統管英的高點講義筆記可以訊我， photopower:北部500換車錢。", "content": "小妹是明年要考商管研究所 想找北車附近或宜蘭地區的戰友（地點可再議） 我的考科是統計和管理學 只要有一科一樣的都可以一起念喔 https://www.ptt.cc/bbs/graduate/M.1467301353.A.84E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467301353.A.84E.html", "date": "Thu Jun 30 23:42:31 2016"},
{"author": "chengbear (熊)", "ip": "111.243.18.50", "title": "[請益] 台大電機所(甲組)控制組請益", "messages": "zxp9505007:詹森的書不用補也看得懂 行的 chengbear:謝謝！還請各位給點意見 fishscwe:洪是教自控的吧 chengbear:啊！可能我搞錯了 chihshanfang:我有舊的史密斯可以便宜賣你~~要嗎 yujhih02:電子學中文看林昀 chengbear:感謝你的建議 rodndy666:我本身去年有補習今年重考沒補習 rodndy666:目前覺得交大開放式訊號與系統+線控上 rodndy666:的很不錯!跟補習班給我的方向也吻合 rodndy666:覺得控制可以先聽聽看喔~一起加油吧! boy7302008:我認為控制可以買張碩錄音檔，滿推", "content": "各位大家好， 小弟想要考取台大電機所甲組(控制)， 但板上的大大們都是有補習的心得文， 我沒有補習的打算，但有怕方向準備錯誤 沒補習真的深怕方向錯就GG了， 身邊也沒有考相同組別的學長姊， 所以來板上向各位請益 主要是想問問各科的準備方向跟方法是否正確 [工數] 系上之前就上過了，但我覺得沒有很扎實 我打算看台大的開放式課程， 工程數學線性代數、微分方程這兩門課來增加實力(老師分別是丁建均、蘇柏青) 手邊也有一本Kreyzig的advanced engineering mathematic做參考。 看完後再去坊間買題本跟台大電機歷年的考古題來做 因為看到各位大大都花非常多時間在工數， 我想各科應該要慎重準備 [自控] 之前系上也有上過，但因為只有一個學期， 老師上課常常這邊不用考那邊不用考的， 所以我打算買詹森的自動控制那本來看， 最後也是買坊間的考古題跟台大電機的考古題來做 [電子] 之前系上老師也是上過， 用的書是Hambley的Electrical Engineering 這本書偏簡單， 我也知道台大電機都是用smith， 但我自己本來Hambley那本書我還用的蠻習慣的， 但就是怕太簡單會應付不了考題， 請位各位是不是還是要買smith來寫來唸呢？ 當然也看到很多補習的人都是補洪紹華？？(希望我沒打錯) 或者是坊間有適合的中文電子學參考書可以給我參考嗎？ 以上是我目前想到的準備方向，由於爬這麼多文真的都是補習居多 真的沒辦法判別到底是否正確， 能不能請各位大大給我一點指正或建議 能讓我在考試的路途上準備的方向是正確的 麻煩各位了 https://www.ptt.cc/bbs/graduate/M.1467347675.A.C66.html 沒關係我再考慮看看 推 WeiChunYe : 林昀電子學 110.28.129.120 07/01 21:11 謝謝 yujhih02 : 數學基本功打穩什麼都會考 那看那個開放式課程應該還可以吧？ 182.235.58.192 07/01 22:17", "link": "https://www.ptt.cc/bbs/graduate/M.1467347675.A.C66.html", "date": "Fri Jul  1 12:34:32 2016"},
{"author": "david0424 (小狗峰)", "ip": "101.12.131.88", "title": "[心得] 工工所考取心得(代po)", "messages": "jam0731:推 thisis0207:好奇是甚麼國防單位 LikeG8:中科院吧 e821017:朋友給推 energy61018:推推 vans74172:原po讀哪，厲害！ iheartradio:楚漢推 x0823x:楚漢推 HumuHumu:文內不是有說 逢甲吧", "content": "我已為登入次數100次就可以發文了結果要300次，原本想說自己po，拖到現在終於打完了 才發現要300，只好請人帶po 考試的時候在版上看了學長姐的文章受益良多，雖然考完很久了還是打了這篇回饋給學弟 妹們 一，報考動機及背景 背景夜市大學應屆畢業生，系排39/150，大學只求過就好，大二下決定報名x碩，原因是 有位系隊學長碩班畢業在國防單位做研替，當時覺得這工作不錯，但研替基本要碩班畢業 ，所以就報名了。 二，考試結果 台大 統計55 OR 31 沒備 清大 統計63 OR 19 沒備 交大 統79 OR 40 生 24 備6 成大 統 33 OR 62 正取 中央 統 65 OR 68 生 5 正取 台科 統75 OR 68 正取 三，準備過成及心態 統計方面 在大二暑假的時候開始上楚瀚老師統計，那時都要去不去的，所以幾乎都不會，只有在第 三章機率函數那邊，連續型的口訣 先積誰先平行誰 後積分作投影 這個最清楚而已 其他 都不會。 到大三下老師又有開課，這時才認真的全部跟過一遍，並且超完所有上課筆記 大三暑假七月初開始從中間三層架構那邊開始往後面念，為什麼要這樣呢 ？因為後面的 章節點估計跟假設檢定要熟練一點後來比較不會這麼慌，那前面章節要怎辦呢？暑假老師 也有開課，因為前面章節比較熟悉老師上課在提點一些基本上就沒問題了。 開學之後到考試前，在進入題庫班之前，先把之前沒讀熟的準備一下這樣開始上題庫班時 比較能hold著，因為老師題庫是從點估計開始，楚瀚老師題庫班因為友些題目是財經經研 的對我們工工來說比較偏就看自己時間來決定要不要做這樣，或跳過也行。 考前一個月差不多就可以開始寫考古題了 我寫了97103 這樣。 OR方面 OR是上李維老師的，大二暑假一開始老師就說這是他最後一年教書了，所以OR的部份就幾 乎沒翹課，但到後面等候理論的時候就撐不下去所以幾乎掛零，到大三暑假時就已錄影帶 方式在聽過一遍，而李維老師在暑假的時候每兩個禮拜就會到學校附近的麥當勞讓我問問 題，老師也都很細心的幫我們解答。 生管方面 因為是OR組生管只有交大跟中央有考，所以當時就沒有看，在考前一個月的時候，李鈞老 師有出一本歷屆生管考古題的詳解，就硬備中央跟交大的考古題這樣，重點是EOQ的公式 要被。 雖然準備考試的時間沒有很長，但這些時間讓我們考工工工管所的同學準備時間是夠的， 但時間慢慢逼近壓力越來越大，偶而朋友約去吃飯，看看電影，打球，不要拒絕他們，適 時的放鬆，隔天念書效率會比較好。 四，結論 當初要報名X碩時，我的目標是只要有碩班念就好，或直升，後來我遇到了我的戰友，他 跟我說，都這麼早準備了，為什麼不把目標放遠一點，但我一開始真的覺得私校要翻身太 難了，但後來不知到為什麼被他洗腦成功了，我開始把目標放在四大，而且楚瀚老師在上 課的時候也會一直說以前學生翻身的故事，聽完就充滿鬥志，最後我要感謝每個老師、身 旁鼓勵我的朋友家人還有我的戰友，這8個多月真的很辛苦但得到的果食是甜美的。 希望學弟妹看完這篇能對妳們有點小幫住，文筆真的很爛請見諒。 感謝大家認真看完這片文章 https://www.ptt.cc/bbs/graduate/M.1467349949.A.FE5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467349949.A.FE5.html", "date": "Fri Jul  1 13:12:26 2016"},
{"author": "s3714443 (metalheads)", "ip": "180.218.92.245", "title": "[請益] 現在準備研究所是否來得及？", "messages": "bubuer:別讓遺憾繼續一切都來得及 johnny81823:當你在 passion88776:穿山越嶺的另一邊 lankawi:永遠都來的及哦^^ an565an565:怎麼可能來不及 GY8:推甄自己學校會比較容易吧= = s3714443:可是我GPA 2.7~3.5之間欸XDDDD hahahoho0618:現在還早 絕對來得及 ToneToneTone:當初學的時候如果很認真，那你就很 ToneToneTone:有優勢啦~~~一定來得及~~ s3714443:共同科目我算是有點自信 但是被會計拖累 s3714443:還有當初辦活動 一堆涼課低空 所以GPA慘 vandervaal:一類的科系我不知道，理工科準備半年 vandervaal:要考試沒問題 s3714443:謝謝大家 scatology:當你認為來不及 那就一定來不及 royshome:9月開始準備還來的及但被英文門檻刷掉QQ complexalot:肯定來得及啦，我也是九月才準備，雖 complexalot:然備取，但有備上！ 端看自己心態 maxacre:現在開始剛剛好 s3714443:想請大家自修推薦用書QQ goshfju:請準備 統財 別執著台大 一定來得及 goshfju:喔 現在才7月 那還早啊= = goshfju:看你的標題我還以為11月 goshfju:經統財都準備 重要性統>財>經 energy61018:一定可以 francis763:不是才7/1嗎？很多人都這時才開始阿 chri4001:現在開始認真就來得及 jeterjeter:別人說來不及你就不唸了嗎 加油吧人 jeterjeter:生是自己的 ashleyxx:有心渴望一定來得及，先問問自己是否真 ashleyxx:的有決心吧～ s3714443:只是怕太晚 因為班上太多人大三開始補 s3714443:謝謝大家 jeff830603:先去看書比較實際 goshfju:11月才算晚 你現在還好 ycix:我跨考 正要開始 WEIKUNG:你本科系現在根本時間充裕  一堆非本科系 WEIKUNG:也現在才開始唸的了  除了112有點拼其他 WEIKUNG:應該都還好 money1992922:剛剛好 一堆人也是剛開始 guitarist82:來不及 這樣妳要放棄了嗎 madpan:7/1為啥來不及0.0 chihshanfang:當然來得及 補習班都是現在開始上課 hardis094:Ok的啦，難道來不及你就不考了嗎 linesley8016:強者朋友8月開始念上112供你參考 tsaishr77:推別讓遺憾繼續一切都來得及XD powernba:來得及阿 john09730915:我女友非本科系十二月底開始念上112 StrKO:時間超充裕的好嗎... vacillation:非常來得及 odanaga:ok kobe820721:一定可以 lb00202549:我十月中才開始 westlife123:很夠 與其擔心這個倒不如趕快開始 s3714443:謝謝大家  書買齊了就開始 daniel711125:徵戰友考材料 cos1102:還以為現在11月了 Danielwhat:每天讀個10小時絕對來的及 BarryBai:除非妳要台大，不然通常有備有希望 AllenPaul:我比較想知道到時候報名開放會有人貼 AllenPaul:資訊嗎 GohHiong:非常來得及 我大學成績太爛延畢一年畢業 GohHiong:又退伍工作後於2007 10/31因為不想繼續 GohHiong:當竹科輪班星人離職準備研究所考試 2008 GohHiong:3月考試 117ME正取...2010畢業後如願脫 GohHiong:離竹科輪班星人...變成南科輪班星人(唉. GohHiong:...) minico:樓上你選me當然只能繼續當輪班星人 只是 minico:錢變多一點... trylin:7/2你跟我說來不及 ? trylin:你這問題11月問還差不多 tj386:老實說有點趕算是來不及了 jimmy6247:這時間應該來不及喔 我覺得你應該趕快 jimmy6247:找找有沒有學士就可以的工作 畢業即就 jimmy6247:葉 如何？ kelvin800514:來不及了，掰 WEIKUNG:我是不相信完全非本科系12月開始唸上112 WEIKUNG:財金啦XD聽聽就好 WEIKUNG:現在這時間就算你三科都0基礎一樣來得及 NTPU5566Kobe:現在唸還太早 zzza04:能往北部考就盡量往北部去 goshfju:他所謂的開始唸可能是做考古題惹 本身就 goshfju:是台大的已經到財金修一堆課 Shower360:本身是相關科系的話絕對來得及啦 zxcvbnmzxcv:來不及惹 幫qq wcl0322005:4樓怎麽斷了XD miyarara:我也暑假開始隔年考正取呀，還早啦 miyarara:應該說，還來得及啦xd fktmeacl:八月中退伍 九月開始補習 二月初考試 上 fktmeacl:了114 化工所 你也可以 加油！ aa06697:來不及 別考了 lrm549:本科11月中退 補題庫 3個月考上116 lrm549:所以別擔心 專心念吧 goshfju:目標政大是財管還金融 如果是金融所你要 goshfju:特別讀點財工 他們現在統計題目很煩 kepwoscgj:原po你的成績推自己學校可以的!! abc801224:８月中退伍 隔年上１１２ pupss89183:我再孤獨的路上沒有盡頭 dinghaipi:我就是這時才開始準備，考上自己學校11 dinghaipi:4，供您參考 fateness:否 j3nx177808:有人12月報名後才開始準備 j3nx177808:上119 不過是外文類的所 偏冷門 JackLee5566:12月準備2月初考上交大 但我重考4年 ejijojo:研究所台大超好考... photopower:看在你我背景相似，經統管高點講義500 photopower:送你。（包含英文）可以站內信 photopower:我在寫論文了，我可以你也可以～加油 max810529:有心真的一定可以 我也是實習完畢九月 rere40321:學姊9月才準備 政大企研正取 goshfju:財金所沒有超好考 petguy:人都那麼少了，有認真有效率有機會", "content": "小弟是117的財管 研究所希望至少可以考回母校，目標政大 因為在校成績沒有說非常好，所以不太考慮推甄... 想問說現在開始準備研究所是否還來的及QQ 統計跟財管當初學的時候還滿認真的，但是經濟就有點爛了 還有不知道是否需要補習，還是拿補習班用書來念就行了 如果是這樣，想請推薦用書（經統財） 感恩 https://www.ptt.cc/bbs/graduate/M.1467351972.A.D70.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467351972.A.D70.html", "date": "Fri Jul  1 13:46:08 2016"},
{"author": "ropeter88528 (飲冰)", "ip": "114.27.3.239", "title": "[請益] 中興機械 中央能源", "messages": "jellyhorse:中興就符合你需求了，等到中央只剩雷 jellyhorse:的日子也不好過 ricoolivhow:李明蒼不錯的樣子中興機械的朋友有 ricoolivhow:推 fhjqwefs:如果目標是輪班星人都差不多挑好畢業的 Shane7:差不多  選教授 a291110:我中興機械學士畢 李明倉對研究生很操喔 tn00710191:很操?  應該問裡面的研究生比較準吧 fredi:李明蒼老師我家導。對學生很關心，但他的 fredi:實驗室很紮實不輕鬆就是了，老師有點情緒 fredi:化...但選到他會學到不少的 kfeel0711:中興熱流推薦沈君洋 老師 bontobe:熱流今年新進的蔣雅郁老師還沒有學術熱 bontobe:情的，路過幫她推薦一下!! 可以考慮喔 bontobe:*蠻有(打錯字)", "content": "小弟不才 目前只有上中興機械乙組（熱流） 教授的話應該是李明蒼老師 跟學長姐聊過後李老師是個很扎實的老師 實驗跟模擬都會有 正常都會兩年畢業 老師也認識蠻多業界的 但是現在不知道該不該等中央能源 （差三個） 考慮了很多 包括校名 所名 以及以後找工作（希望回台南工作） 各位覺得 中興機械好呢 還是中央能源 https://www.ptt.cc/bbs/graduate/M.1467352613.A.FCF.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467352613.A.FCF.html", "date": "Fri Jul  1 13:56:51 2016"},{"author": "soi1dsnake (索立德史捏克)", "ip": "36.233.97.76", "title": "Re: [情報] 英國高等教育專刊2016亞洲大學排行榜", "messages": "d59203z:你知道太多了  ㄏㄏ StrKO:http://goo.gl/iB4i66 Wolverine56:http://i.imgur.com/wVs46m7.jpg baseballl:台gg Tier1 六間不含台科似乎還蠻多人 baseballl:不知道 boof:世界真的是把QS和泰晤士當指標沒錯 awen860836:看來學店來招生囉，猛消毒XD automaton:不要激動啦 大家鬧著玩的。和平和平 fhjqwefs:是在跟一群還沒出社會的學生認真什麼??? StrKO:台灣有自己的指標 拿這個出去業界才不看 ㄏ ganninian:什麼排名都不重要 台科為了能全面收高 ganninian:中生 連自己招牌都不要 跟政大合併 作 ganninian:賤自己到這種地步 ananan1414:樓上那清大和竹教併是不是也作賤自己 ss0929:台科要進大企業上班並不難，但薪水還是比 ss0929:四大一進來比還是有差 ss0929:何況現在四大研究所沒有很難考 用功點會上 ss0929:的 加油了 ganninian:為了收高中生 放棄自己的招牌 不是作 ganninian:賤自己是什麼 等著看合併後絕對全面改 ganninian:收高中生 illegalmad:不會合併了吧 pan19910105:神打臉，我朋友成大都說看不下去了 pan19910105:哈哈哈 chenfc:有厲害的學生不收 收二流的？ 二流能給台 chenfc:科招牌嗎 ganninian:會去台科的確二流高中生居多 GOPOL:照樓上所說 二流高中生還可以電爆中字輩 GOPOL:那些高中生可以切腹死一死算了? contaminate:QQ 二流高中生類推 pan19910105:某樓又在崩潰", "content": ": 英國泰晤士報高等教育專刊2016亞洲前200名大學排行榜 : http://tinyurl.com/zzuerl3 : P.S. 1.沒有台北大學，以及最近很夯的大葉大學 : 2.前200名中，入選最多的前四名是：共匪、日本各39所，南韓、台灣各24所 : 3.整體評價最高的地區是 新加坡 跟 香港 : 15 國立台灣大學 28 國立台灣科大 31 國立交通大學 : 35 國立清華大學 41 國立成功大學 46 私立中國醫大 : 68 國立台灣師大 70 國立陽明大學 73 國立中山大學 : 94 國立中央大學 : 101110 私立長庚大學 111120 私立台北醫大 121130 私立元智大學 : 131140 私立亞洲大學 131140 私立逢甲大學 131140 私立高雄醫大 : 131140 國立中興大學 131140 國立海洋大學 141150 私立中原大學 : 141150 國立中正大學 141150 國立台北科大 181190 私立輔仁大學 : 181190 國立政治大學 191200 私立義守大學 : 抱歉，一位C版友，請我刪除他的所有推文，請各位見諒 推文吵甚麼吵 1 1311/21 cmq29 [情報] 上海交大兩岸四地100強大學 台灣排名 2 8 6/10 cmq29 [情報] QS 2015年亞洲大學排名臺灣部分 3 8 6/11 cmq29 [情報] 泰晤士高等教育2015年亞洲大學排名臺灣 4 46 6/14 cmq29 [情報] QS 2016年亞洲大學排名臺灣部分 5 65 6/21 cmq29 [情報] 英國高等教育專刊2016亞洲大學排行榜 那麼多個排名就只專貼QS跟泰晤士這兩個給台科名次比較高的 其他幾百個怎麼不敢貼? 像第一個上海交大是 中央 > 台科 所以不再貼了? 吵得好像全世界只有QS跟泰晤士排名一樣台科資優生加油好嗎? https://www.ptt.cc/bbs/graduate/M.1466866604.A.D6B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466866604.A.D6B.html", "date": "Sat Jun 25 22:56:41 2016"},
{"author": "wancih (慈兒)", "ip": "114.136.26.199", "title": "[請益] 陽明生理所找教授", "messages": "", "content": "想請問一下唐德成教授的評價如何? 目前從網路上知道唐老師是研究於腎臟方面，想請問大家關於實驗室的風氣以及老師的作 風方式，或是有其他資訊提供也可以 感謝大家~ Sent from my Android https://www.ptt.cc/bbs/graduate/M.1466953561.A.A6D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466953561.A.A6D.html", "date": "Sun Jun 26 23:05:59 2016"},
{"author": "lnaturol (清流XD)", "ip": "59.127.245.78", "title": "[請益] 在外租屋被延畢", "messages": "ctx705f:一次多延半年如何 kyuudonut:成大的版(二手or租屋) 最近有看到不住 kyuudonut:的文章  你自己多留意一下八 lnaturol:感謝以上建議，目前已找到短期租屋 idam1983:台邦租賃網 photopower:我嫌麻煩都住校內...後悔一年級沒住外 photopower:二年級再搬回校內...", "content": "昨天跟老師咪聽完，結果在這個時間點還要我做新的部分(不少) 而系上要在7/31前送成績，應該是被延定了 想說把原本租屋(到7月底)希望往後延到11月底(我估計)，不過房東表示有困難 短期租屋本來就比較難我也懂，可是現在學校暑住也開始了(QQ我忘記這件事) 剛剛看了一下網站下學期是8/30開始提早入住 房東說讓我先問學校，確定學校宿舍時間之後再談 我現在只想到幾個辦法，希望大家能提供我些意見 (如果有類似經驗的學長歡迎指點QQ) 1. 死皮賴臉的纏住房東，以多付些價格繼續住 可能性應該不高QQ 2. 死皮賴臉的纏住學校，讓我也暑住，七月底之後換學校宿舍 這個好像更不可能 3. 跟房東談租約從七月底改到八月底，再入住學校宿舍 這個目前看起來機率最大 4. 找短期租屋，有大大能提供經驗嗎 我目前只想到這樣另外提供下我的些資訊請大家幫我分析 學校在台南市區 學校宿舍是3人間 我以前也住過但是作息很容易被室友打擾，覺得很難放鬆休息所以搬出去 之後我覺得壓力會更大，沒有個人間很難休息 本身有胃食道逆流和腸躁症，而學校宿舍廁所也..... 所以最佳情況就是單獨間套房，可是現在好像有困難 實驗室學長的經驗：搬去學弟房間跟他擠，分攤租金 但是這樣我不如去住學校宿舍 我只有腳踏車，也不能住離學校太遠的地方 哀 我不該抱著能準時畢業的心情，該早點處理的QQ 感謝各位把這篇看完，發廢文好像有發洩一點灰色情緒(? https://www.ptt.cc/bbs/graduate/M.1466956450.A.30A.html lnaturol :轉錄至看板 Master_D 06/27 00:04 lnaturol :轉錄至看板 rentexp 06/27 00:05", "link": "https://www.ptt.cc/bbs/graduate/M.1466956450.A.30A.html", "date": "Sun Jun 26 23:54:07 2016"},
{"author": "Mingming1258 (銘銘)", "ip": "220.134.183.215", "title": "[請益] 電類用書求推薦", "messages": "Firstshadow:(づ′・ω・）づ 有關鍵字就無敵惹 turorach:大學成績就算不推甄還是很重要 Mingming1258:不要看題外話 書單啦QQ ppptofff:我其實不太懂？你依照你們自己系上的用 ppptofff:書就好啦？ㄛ...你要參考書ㄛ...我漏看 ppptofff:就補習班出版的吧...你可以去書店翻一翻 ppptofff:你現在要急著看這種(整理過的)的嗎？ ppptofff:跟好系上的課業就差不多了吧，你還112的 yujawe:超難推的是資工所嗎 scatology:才升大二 乖乖看原文書吧@@ henry1915:去系k跟大家一起唸書r 強者一堆都可以 henry1915:給你問 kclvpc:你爸說的很對 大學念台清交成的一大優勢 kclvpc:就是系上推甄保很大 很大的機會不用再考一 kclvpc:次大考 當然要好好運用啊 kclvpc:我也是那四所之一 當初隨便念念就系排中間 kclvpc:爽推了 大學自認蠻混 你ok的啦 st9106:有捨有得啦 看自己 cpyi:如果你要問的是明確的哪幾本書 去電子版問 vandervaal:如果是補習班老師出的書，工數(微分方 vandervaal:程、複變、矩陣)和線代通常是分開的， vandervaal:電機系要用的線代要另外買 vandervaal:推甄很保護自己系上的學生沒錯，所以 vandervaal:把握好機會，大二、大三找個專題好好 vandervaal:做對推甄比較有利 vandervaal:機率、離散我不是電機系所以不清楚 kyuudonut:邏設非常推薦交大江蕙如老師的OCW kyuudonut:教得非常淺顯易懂 越後面越深入 kyuudonut:可以學到很多東西 asiguo:態度蠻殺小的 這樣念啥研究所 JasonKOU:人家大二而已 還沒要唸 ETETETET:微方zill就寫很好了還需要找別的嗎？ khx236:一堆人真莫名其妙 這樣的態度不能念研究 khx236:所哦？ 管太大了吧", "content": "大家好 小弟是菜B8小大一(升大二) 因為原文書看的很辛苦 想來請問各位各個科目的用書推薦 1.工數(線代微方機率離散複變) 希望是1~2本能夠統整這全部這些科目 如果沒有複變沒關係(我們系上是離散複變2選1 我應該會選離散) 內容以中文為主 不用很詳細 就是點到就好 主要是拿來解惑用的(原文書有些地方比較難理解) 太詳細也怕自己依賴上參考書然後就不想看原文書了orz 計畫就是把原文書讀到的精華用自己的話寫在那一兩本書上 以後如果要考研究所的話就以這一兩本為主 不要題庫(會增加書的厚度= =) 2.電路學、電子學、電磁學、交換電路與邏輯設計 其實這些我都還沒接觸過... 所以我不知道是不是也能像工數一樣有合編在一起 大家就憑經驗推薦用書吧 恩..然後一樣不要太多本 一樣不用題庫 念的方式也是跟上述一樣 其他比較雜的科目(信號系統、控制系統、資料結構...等)就以後再說吧 題外話分隔線 痾其實我是NTUEE的 由於大一成績不好(大概80%吧 或更後面) 自己資質也不是天才型的 我一直不想用推甄去唸研究所(我目標只是考上本系的研究所而已 沒有要出國) 一來推甄不一定能推到你想上的所 要推上台大電機丙好像要35%吧 我拚死拚活的念(像指考生那樣..)大概也只能念到35%那裏 搞不好35%還算高估了 上面也就是我說的第二點 未來兩年半都要拚死拚活的念 那種挑燈夜戰的感覺我不想要再來了. 再來是GPA要一直顧 爛課也不能翹 考試粗心還要陷入懊悔的深淵 很難放開心胸RR 再來就是我個人因素 我台風很差 講話口吃 其實還滿吃虧的.. 版友可能會想 考研究所不也是拚死拚活嗎? 可是之前跟學長聊天 他說他系上中後段 系上研究所他考9中8(除了醫工所他都報了) 也沒有說特別努力念 他說寒假才開始有計畫性的讀書 而跟他同%數的人也差不多是這樣 感覺起來..好像考研究所並不難? 由於強者眾多 其實在我們系上要推上某個所比考上還難= = 雖然說拚推甄 拼失敗了 但底子有了 考試也可以輕鬆面對 但我只是想要輕鬆一點過大學生活阿QQ 我周遭的朋友其實算是支持我用考的 但我爸說 都考上來了 還搞到要考研究所 這樣跟念其他大學還不是一樣 唯一只剩血統QQ 不過這些都不影響我正文裡要問的啦 題外話只是想來聽聽各位意見 題外話分隔線 有請各位大大解惑 甘溫^.< https://www.ptt.cc/bbs/graduate/M.1466962007.A.E8E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466962007.A.E8E.html", "date": "Mon Jun 27 01:26:44 2016"},
{"author": "lily03lily03 (小耳朵狗)", "ip": "42.66.100.63", "title": "[贈書] 資工所用書贈送", "messages": "ilove88th:推 music852:大推好人 lucky78:極推好心人! defendtextbk:基隆好遠QQ lily03lily03:已贈出囉", "content": "有幸考上理想的研究所 當初受到許多幫助 故來此做小小的回饋 希望能夠幫到需要的人 黃子嘉 線性代數及其應用 四版 (上)(下) 洪逸 資料結構含精選試題 五版 洪逸 作業系統金寶典 三版 張凡 計算機組織與結構重點直擊 一版 (上) 當初就只有上冊了>< 黃子嘉 離散數學 五版 (上)(下) 黃子嘉 線性代數分類題庫 四版 黃子嘉 離散數學分類題庫 五版 附贈 線性代數筆記 離散數學筆記 書中有少許筆記 站內信聯絡 只接受面交 地點 : 基隆全家新祥豐店/基隆火車站yamazaki麵包店 https://www.ptt.cc/bbs/graduate/M.1466996937.A.645.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466996937.A.645.html", "date": "Mon Jun 27 11:08:54 2016"},
{"author": "coaka (coaka)", "ip": "61.228.233.65", "title": "[請益] 考科選擇", "messages": "coaka:是研究所想轉考電機，沒說清楚，抱歉 wx19930509:這個組合...能考的學校好像只有兩間 ersfw4418:http://goo.gl/AojXhR  點選考組合表 ersfw4418:自己研究吧 kyuudonut:不建議 你進去會很痛苦 電機系大學部 kyuudonut:必選修都非常的扎實.... 你確定要進去? rodndy666:這樣學校很少就算了，你也會很痛苦 tonykuo721:進去出得來ㄇ... atm4458:先想想對電機有沒有興趣吧~怎不考慮化學 beabetterman:台大生醫電子資訊所適合你 你只要 beabetterman:準備計概就好 Zenobia001:生科吃不飽餓不死", "content": "各位大大好，小弟我大學是讀生科的，但實在是對生科未來感到迷惘，於是決定轉考電機，但因為不是本科的，所以想說選擇最少考科的組別，目前是選擇 工數B（線代跟機率）跟電子學，想請問各位大大，這樣的話我還需要補微方嗎？因為好像有聽說電子學會用到微方，又怕以後上研究所會用到，麻煩各位大大幫忙解惑了 Sent from JPTT on my iPhone https://www.ptt.cc/bbs/graduate/M.1467007627.A.8A7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467007627.A.8A7.html", "date": "Mon Jun 27 14:07:04 2016"},
{"author": "JCH913 (Ciao)", "ip": "1.200.60.221", "title": "[請益] 跨領域 商學院下修大學部課程？（補充）", "messages": "goshfju:看到三年畢業 不建議 automaton:知識沒有分上下啦！「下修」一詞不好 iamdreamy:旁聽就好 automaton:真的對我們能力有提升的，就虛心學習 kyuudonut:我也覺得「下修」這個詞怪怪的 kyuudonut:讀商學院的話 初會建議修一下(要會看報 kyuudonut:表跟專有名詞) 但說實在的 你列的經會 kyuudonut:統都要會一下 shiangsir:暑假來補習班學最有效率。 OO2:沒必要 OO2:沒必要", "content": "補充： 1、下修一詞是從學校規範中 研究生修大學部的課所用的詞 當時是直接使用沒有其他意思 2、最快的話可能就2.5年 因為會衝堂，不太可能二年準時 3、補習雖然最快，但成績單就沒紀錄 沒有正式記錄到底會不會影響申請呀 因為板上心得文都是商學本科的 這是我最大的擔心 謝謝建議 以下是原文： 學長姊好 最近剛決定要讀碩士 也錄取還可以的商學院 不過面臨選課有些問題想問 我之前在國外是唸human science 我之前在國外是唸human science 因為是跨領域， 到底要不要下修大學部的基礎課程？ 學校沒有特別規定 我所謂的基礎課程是經濟/會計/統計這類的 （我完全沒學過） 我的想法是 下修優點 1。基礎打好有助於融會貫通 2。申請國外第二碩士時不會被質疑數學能力？ 下修缺點 1。可能會三年才有辦法畢業 1。可能會三年才有辦法畢業 2。GPA可能會影響到 （我大學在國外gpa 3.9x） 不曉得學長姐會怎麼建議呢？ 謝謝 https://www.ptt.cc/bbs/graduate/M.1467007726.A.F0C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467007726.A.F0C.html", "date": "Mon Jun 27 14:08:44 2016"},
{"author": "happy4679 (happy4679)", "ip": "125.231.136.228", "title": "[請益] 成大找教授期限", "messages": "ctx705f:沒有抽籤? tonykuo721:問系辦？ FuYen:錄取 lemonsheep:是哪裡寫會被取消 成大訂的還系辦訂的 BarryBai:找教授這麼不積極... BarryBai:不過應該不會取消吧？ justin830124:錄取 automaton:我記得是5/30...... automaton:這是正取生的期限，備取我不知道唷 ersfw4418:你如果連聯絡系辦都沒當然視同你放棄 katherienven:應該不會吧 哪一組啊~ money1992922:抽籤吧 cine2009:沒期限啊 反正所長會給你最雷的吧 kyuudonut:問系辦啦 取消資格也是系辦給你取消 kyuudonut:為什麼不問第一手資訊呢？ fulfill78530:沒期限拉 放心 kutkin:這個應該是老師的配額，六月前幾個，六月 kutkin:後幾個 kutkin:系辦沒資格把學校招進來的取消吧 ersfw4418:我之前就是期限內沒找好教授就視同我放 ersfw4418:棄啊(有通融多一兩個禮拜) 系辦打電話 ersfw4418:跟寄信親口說的 沒有分發這種事 不過不 ersfw4418:是成大就是了", "content": "安安 小弟今年入取成大機械 小弟不才 還沒找到教授 今天看到6月30前沒找到教授就會被取消資格 請問真的會被放棄資格嗎？ https://www.ptt.cc/bbs/graduate/M.1467015091.A.8A6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467015091.A.8A6.html", "date": "Mon Jun 27 16:11:28 2016"},
{"author": "flyingcolor (銀河系帝王)", "ip": "42.73.120.84", "title": "[請益] 財金數學用書", "messages": "redsa12:沒考過 但推Shreve 還有陳其美投資學講義 redsa12:他都有放在他個人網頁上 寫蠻好的 myty383:台大的老師有出一本，但微方要另外補充 h4k:樓上是說財金數量方法這本？ flyingcolor:請問是樓上說的這本嗎 flyingcolor:問一下一樓那本書很難嗎 goshfju:Shreve太難了 是財工專書 redsa12:Shreve那本有上下冊 上冊只要會線代就行 myty383:財金數量方法是這本沒錯 redsa12:下冊需要連續時間的數學 但原PO不就是要 redsa12:考財工組嗎? xyz6206a:Shereve 真的是財工聖經應該讀一下 goshfju:那本是進碩士班後課程的難度 goshfju:至於入學考試建議先去看題目 goshfju:要會財務管理以及線性代數,微分方程 SonicJuice:絕對不會是去讀Shreve SonicJuice:看題目感覺就是簡單的財管+簡單的工數 h4k:研究所考試讀Shreve的投報率太低了...XD Yogaga:財管著重在報酬率計算、投組、CAPM、期權 Yogaga:不太需要念到會計、公司治理、公司理財 Yogaga:線性代數判斷矩陣正負定、找eigenvalue、 Yogaga:LDU分解、Cholesky分解等，在寫程式抽多元 Yogaga:常態分配亂數常用，雖然MATLAB有快速指令 Yogaga:微分方程則都是ODE，還沒考到PDE，看考古 Yogaga:題的ODE就大概知道考那些了，PDE等考上後 Yogaga:再去自學練習，前提是你碩論需要做推導才 Yogaga:需要會", "content": "小弟想考台大財金乙組（財工組） 裡面有一顆是（財管財金數學） 想問一下考題方向跟推薦用書 感謝 https://www.ptt.cc/bbs/graduate/M.1467024254.A.B28.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467024254.A.B28.html", "date": "Mon Jun 27 18:44:12 2016"},
{"author": "jasdvk1129 (就是要低調)", "ip": "1.162.59.100", "title": "[請益] 資訊工程計算機概論推薦用書", "messages": "kevin312758:我手頭上已經送一本啦！還有一本! jasdvk1129:已寄站內信 懇請大大割愛QQ", "content": "小魯已經工作三年 最近想準備在職研究所的考試 想請教一下關於計算機概論這門科目推薦的書 自己原本想要找 計算機概論 11/e(林國平譯)這一本 可是一直沒辦法找到新的或是二手的 台北市立圖書館只有第三版(感覺好像就很久遠了) 因此想請教一下版上有準備過這門科目的朋友 有沒有推薦的書可以參考呢？ 謝謝 https://www.ptt.cc/bbs/graduate/M.1467032398.A.56E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467032398.A.56E.html", "date": "Mon Jun 27 20:59:52 2016"},
{"author": "lo33 (lo33)", "ip": "1.163.110.11", "title": "Fw: [徵才] 政大資管系 梁定澎教授 誠徵研究助理", "messages": "walter060613:推lo33 handsome16:今天怎麼沒去選秀呢 a11111a4210:1 sunkao1035:福利哪不錯了...xd tw88:想跟姍姍 kgb >< KernelChen:原po是男的還女的?", "content": "Tech_Job 看板 1NSIpLhw ] 作者: lo33 (lo33) 看板: Tech_Job 標題: [徵才] 政大資管系 梁定澎教授 誠徵研究助理 時間: Mon Jun 27 21:40:33 2016 單位名稱政治大學資訊管理學系 職稱碩士級專任研究助理乙名 職缺連結 http://goo.gl/YBMeIc 工作內容協助學術期刊編輯，研究計畫執行及其他相關事務。 資格需求 1. 國內外大學商管或相關科系碩士學位 2. 中英文溝通能力良好 3. 具電子商務與創新相關專長 4. 具電腦文書處理及編輯能力 工作地點國立政治大學商學院 工作時間8:3017:30 (12.0013.00午休) 薪資待遇依科技部碩士級專任助理薪資規定核薪，第一年36050/月，享勞健保。 年終1.5個月 應徵日期即日起至105年7月5日截止 聯絡人/聯絡方式林小姐/022939309181081 應徵方式 請備妥履歷及自傳（附照片及聯絡方式），並附上最高畢業證書影本及英文能力證明， 以電子郵件方式寄至： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ， [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ========================================================================== 在學校的工作和福利，真的很不錯 詳細可以私信問我哦 https://www.ptt.cc/bbs/Tech_Job/M.1467034837.A.AFA.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467034892.A.73F.html", "date": "Mon Jun 27 21:41:31 2016"},
{"author": "a15801580max (blacktea)", "ip": "101.15.51.219", "title": "[贈書]商管所相關用書", "messages": "Firstshadow:(づ′・ω・）づ 加油R ggglu:重考商學院路過 也是在高點補 也住信義區.. ggglu:.好巧 sunny917:加油！！ a15801580max:其實信義安和是大安區XD", "content": "啊在研究所版待兩年了，今年是第三年(因為我要重考QQ) 不過手邊多了很多相同的用書， 想贈給需要的學弟或學妹， 因為我知道考研究所真的很花錢，不論書錢或報名費。 希望你們可以加油，一次就考上 其實我也很想PO上榜心得文，可惜今年鎩羽而歸，還好振作了，一起加油 以下用書都有篇幅劃記，不介意的再拿： 統計學重點整理(2013)上下程大器 高點經濟學上課講義(個經、總經各三回)高勝銘 數理統計、計量經濟學經典題型解析(2016)趙治勳 統計學700題(五版)張翔 使用狀況：題庫本有做筆記且較為破舊 領取方式及條件： 1.面交 捷運台北車站到信義安和捷運站各站 2.一次全部贈出 3.視個人條件情況贈出，並非先搶先贏喔(例如今年補高點的就不用再拿啦XD) 聯絡方式：站內信 以上 你今天又過得不錯吧，夢想又更遙遠了，對吧？ https://www.ptt.cc/bbs/graduate/M.1467037706.A.A68.html (） 是第一影子欸", "link": "https://www.ptt.cc/bbs/graduate/M.1467037706.A.A68.html", "date": "Mon Jun 27 22:28:08 2016"},
{"author": "Silence6056 (洋洋)", "ip": "114.36.102.181", "title": "[請益] 關於保留學籍和兵役的問題", "messages": "an123456781:只有兵役可以申請保留學籍　其他都 an123456781:算休學　至於你要拖過一年都不用進去 an123456781:看你運氣　如果兵單早來會很麻煩 www22550:先當完再考 b5023556:當完腦袋會重新開機... jeff830603:推當完再考 kyuudonut:打電話問註冊組或所屬區公所問 ^^ petershu:太晚問了拉，不然延畢是個好選擇 petershu:這時間點4個月要提早入伍被塞滿也沒名額 petershu:如果是一年腦袋格式化重讀更痛苦(過來人 adore9140:邊當邊考真的很靠運氣 要想清楚 handsome16:當完再考 chenfc:當完再考                       （明年 johnpisces2:北科註冊不要進lab hut326521:可以註冊完只修課不找教授嗎 Silence6056:感謝大家的建議～～", "content": "因為研究所考試覺得沒有達到自己的目標（有上北科）所以想再重考次如果我北科保 留學籍還會被抓去當兵嗎?還是有什麼辦法可以讓我不用當兵來忙考試呢? https://www.ptt.cc/bbs/graduate/M.1467042167.A.8B7.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467042167.A.8B7.html", "date": "Mon Jun 27 23:42:45 2016"},
{"author": "vanness511 (逸神曲)", "ip": "140.112.247.82", "title": "[請益] 台大英文B準備", "messages": "OO2:QQ Firstshadow:(づ′・ω・）づ ... FuYen:基礎不好的話把高中7000單復習好拼閱測比較 FuYen:實在 單字題太難拿分了 a1145677:閱測多讀點 單字題就隨緣 不過我是考英 a1145677:文A goshfju:有讀就好 讀什麼都可 每天大概花30分鐘在 goshfju:英文就好 還有寫英文考卷要有好精神 必要 goshfju:時就喝提神飲料 kyuudonut:拜託不要陷入所謂「挑哪本書」的迷思好 kyuudonut:手邊若有單字書就趕快拿起來背了喇 kyuudonut:若手邊沒有 推薦陳坤田所編的單字書 kria5304:平常多扶老奶奶過馬路 路過廟就要拜一下 nyu5765:單純背單字，文法句型稍微看一下 nyu5765:不嫌棄的話，介紹你一本研究所高分字彙， nyu5765:陳明華編的，pearson出版，但是很久沒有 nyu5765:改版了，單字都是98年度以前考過的，然 nyu5765:後再加高中基本7000單字 nyu5765:如果還需要可以去抓英檢，中級跟中高級 nyu5765:的單字 nyu5765:如果是台大，基本上不用考慮作文 nyu5765:可是如果像政大，淡江這些學校 nyu5765:可能就要考作文 nyu5765:還有記得多寫考古題，買市面上的就可以了 Zenobia001:我都扶老人過馬路 haha19930626:推做善事 StrKO:全部猜C Poke5566:手機app 手滑背單字 pattywuyoyo:我多益915但今年考台大英文A沒過門檻 pattywuyoyo:....我覺得複習指考範圍就差不多了 pattywuyoyo:我太急一直背些GRE單字 反而更混亂 pattywuyoyo:不過運氣也滿重要 我政大就有考60 pattywuyoyo:分以上 odanaga:QQ g0820413:我覺得很運氣 學測時14級之後就沒再讀英 g0820413:文了 考的時候單字題幾乎全部不會 靠後 g0820413:面閱測拿了不少 大家幾乎都超早就交卷 g0820413:我60出頭 給你參考一下 雖然不太準哈哈 g0820413:PS. 我是2015年考生 s5813802:多益7XX 學測英文頂標 去年英文B 60 s5813802:給你參考一下  英文B 一般不會太刁難 s5813802:單字題不會也罷  閱測是好拿分的關鍵 siscon:7000單先背好 若基本的都不會 談什麼GRE? sean50301:認真回 閱讀測驗把握就好 單字不用太ca sean50301:re edhuang:單字部分真的一翻兩瞪眼  把握其他的比 edhuang:較有機會！！ cyf0531:每天看CNN BBC Bloomberg 大概過標沒問題 Souseasou3:不用準備 goshfju:英文程度不好的不建議完全不準備 不少人 goshfju:專業科目超過錄取標準 但就因為英文被刷 chihshanfang:裸考 whitecolor78:文法很簡單 單字靠腰難 請複習文法 whitecolor78:另外每天寫點閱讀測驗就好 a3460981:英文B苦主路過 BarryBai:英文B 覺得唯一能拿到的就閱讀測驗 jeff830603:記得去拜拜就好 a224277:想知道英文B的閱讀測驗準備方向 david10298:運氣啦 FuYen:閱讀測驗就跟指考難度差不多 多看雜誌之類 FuYen:真的覺得要過門檻的話當指考準備就好了 KinGsmann:可搜尋尋我的文章 sirenita:做好事+1，我有把握40，刪去法+運氣估大 sirenita:概60，考出來80 goddbird:樓上太神了 a11111a4210:門檻英文B很重要  甚至比主科還重要 a11111a4210:如果做考古沒把握就棄台大去台聯 a11111a4210:我認識有一群 主科3科都比門檻高20以 a11111a4210:上  但是英文沒過+365的 主科再好都 a11111a4210:只是來搞笑的 PCHiding360:英文沒過門檻的苦主+1…@@ overcame:英文B單字隨緣  主要拿分在後面部分 chen4028:奇怪 每年都有人英文怎麼準備，這麼擔 chen4028:心 為什麼不早點開始 Jlee5566:單字超級難 準備後面幾大題吧 goshfju:現在問很早了 沒啥好噓 ejijojo:認真回去拜拜 gustpigex:英文AB都考過的路過，多做好事多積點德 gustpigex:就過了。頂多無聊背背單字吧 EviL1988:去年閱測16分 閱測高手在此gg EviL1988:我意思是只有考16分 jimmy1121:沒準備就過了門檻，運氣真的是十分重要", "content": "各位好 小弟理工科，要準備明年的研究所考試 而學校中只有台大英文B是有門檻且計分的 因為基礎很爛，大學後英文被打回原形 想說趁現在暑假能多背幾個單字 但無奈爬了文似乎沒有明確的準備方法 在網路書城有看到兩本書 謝靜芳的研究所英文字彙 高點出版社的研究所英文分類字彙 不知拿來準備單字是否合適? 如果有其他本書煩請大家推薦 其實有看到很多文章說做做考古題就好 但還是想買適合的單字書每天背一些 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1467084612.A.5DD.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467084612.A.5DD.html", "date": "Tue Jun 28 11:30:10 2016"},
{"author": "caffee (努力成長~加油!)", "ip": "122.121.181.186", "title": "[請益] 請問外國文獻怎麼搜尋?謝謝", "messages": "wxtab019:丟google scholar找阿 zhccj19:直接google也找的到 caffee:沒找到PDF或全文....是我哪裡有疏漏嗎? caffee:已找到，謝謝 ^_^", "content": "大家好， 請問大家怎麼搜尋外國文獻， 我不知道要在什麼資料庫搜尋到。 舉例下面這一篇，如在台大的圖書館電子資源(文獻系統)， 我該如何搜尋，如能有步驟說明更佳，謝謝您。 Spencer L. M. Spencer S. M. 1993. Competence at Work: Models for Superior Performance New York: John Wiley and Sons 912. https://www.ptt.cc/bbs/graduate/M.1467097613.A.CBC.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467097613.A.CBC.html", "date": "Tue Jun 28 15:06:51 2016"},
{"author": "tanty (天地)", "ip": "60.251.42.199", "title": "[徵人]誠徵生物醫學與物理實驗專任助理1名", "messages": "", "content": "公司名稱中研院原分所光控制材料製程與應用實驗室 工作職缺生物醫學與物理實驗專任助理 工作內容協助進行生物醫學與物理之研究及其醫療儀器開發。 工作項目 一、在研究員指導下擬定研究計畫。 二、執行研究員直接交付之實驗或與研究生合作進行實驗。 三、執行實驗室例行管理與維護工作事項。 徵求條件 生物物理或生命科學系所碩士，或對生物醫學感興趣之物理、材料、光電系所學碩士，對 從事醫療儀器研究開發有高度興趣及希望開闢為未來職業生涯者。 工作地點 台北市大安區 羅斯福路四段1號 中央研究院原子與分子科學研究所 (台灣大學校總區內) 工作環境: 本所位在台灣大學校總區中心位置，環境優雅，學風鼎盛，緊鄰公館商圈，生 活機能便利。工作內容為參與尖端科學研究，極富意義，且可以接觸各種先進技術、頂尖 研究人員與來自世界各地的學生，擴展生活範疇與視界。 工作時間 星期一至星期五（不含國定假日）每日早上9時至下午6時（含午餐一小時）。 月休 所有人員採週休二日及國定假日、及遵循中央研究院約聘雇人員之特休制度。 薪資福利 比照科技部專題研究計畫約聘人員規定，碩士級：36050。 需求人數 一名 可到職日期2016年8月或9月 聯絡人/連絡方式 應微者請將履歷、自傳email至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ，合適者將通知進行面 試。 實驗室簡介 本實驗室的研究目標為發展新穎材料製程與生物控制之技術來應用在能源、光電及醫學上 。核心方法是以各式不同同調性、波長、與脈衝長度之光源(雷射、電磁波、)的組合來 以同調控制與選擇性控制的方式，在非平衡態系統中達成控制材料與生物的各級結構的生 成與轉變。目前進行中的應用主題包括光電元件、燃料電池、太陽能電池、太陽能產氫、 組織工程與再生醫學(含美容醫學)、癌症與感染免疫治療 ...。 本實驗室從五年前開始逐步轉型，到現日已經全部轉成光控制材料製程與應用，相較與過 去的雷射電漿物理研究是集中在光控制的氣體或電漿控制上，在廣度、深度、和實用上都 大幅擴展。到今日，我們在不管哪一個分支，都已建立成熟的研究環境，並且都有其特殊 的技術，也越來越貼近具實用產業應用價值。現在的研究，要基礎可以很基礎，要應用可 以很應用，有著無止境的發展空間。在今年的上半年，我們有很多研究工作都到了收斂的 時候，除了積極推動去收割成果外，同時也是一個合適的時機來檢討接下來發展的方向與 模式。我們過去的研究告訴我們，我們發展雷射在光電、能源、生醫上的應用是正確的方 向，有著特別的優勢，所以現在更會積極往這三方面擴展。但我們將更注重發展的技術的 實用性，也就是要看重實際的產業價值，改成從產業的分析出發，往上推來決定要發展的 題目和方法，使得未來的新技術開發更具應用的價值。不僅如此，我們更希望可以藉此帶 動台灣的產業，盡一份社會責任，也讓我們訓練出來的人員有更大的發展，更好的未來。 此外，也藉由具實用價值的技術的開發，希望可以以委託研究與技術轉移的方式，來取得 更多的研究經費，也吸引更多的人才來投入，做更好的研究、訓練出更好的人才。 參與各個計劃的每一個人都是團隊中不可或缺的一環，因此我們的每一項技術的授權所得 ，在依照中央研究院的規範下，屬於創作人權益的部分，都是計畫裡的每一份子所平均共 享，不管是老師還是學生。我們也備有私人準備的免費宿舍，供來自桃園或新竹的學生過 來台北進行實驗時的短期住宿，以讓學生可以在不增加負擔的情況下，得以善用龐大先進 的資源(中研院、台大、陽明、中大、清大)來從事最完善設計的實驗。除了串聯有興趣的 學術研究單位共同合作外，我們也積極與產業界進行聯盟，以實踐及擴展研究成果的實際 運用。我們訓練出來的學生過去也都有極佳的出路，在各個公司都成為其中的佼佼者。我 們也積極串聯過去的學生來推動新公司的成立，以能更進一步拓展我們的理念和成果。 若你對我們的研究感興趣，希望加入團隊一起努力，歡迎聯絡實驗室主持人陳賜原老師或 各個合作老師來進一步討論。 網址： http://lcmfal.iams.sinica.edu.tw 實驗室主持人： 陳賜原老師 中央研究院原子與分子科學研究所研究員 中央研究院國際研究生學程奈米科學與技術學程(學籍為台大物理系、台大化學系、清大 工程與系統學系)教授及分子科學與技術學程(學籍為清大化學系、中大物理系、台大材料 所)教授 中央大學物理系與生物物理所合聘教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 合作團隊： 林俊元老師 中正大學物理系教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 朱唯勤老師 陽明大學醫工系與醫工所教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 林明緯老師 清大工程與系統學系及核工所助理教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 林皓武老師 清華大學材料系副教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/graduate/M.1467104741.A.331.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467104741.A.331.html", "date": "Tue Jun 28 17:05:38 2016"},
{"author": "newpuma (還很新)", "ip": "42.72.92.168", "title": "[徵求] 資工系計組OS用書以及筆記", "messages": "odanaga:QQ 反正跨考還是有機會上 newpuma:謝謝鼓勵XDD dante150:跨考推 gsmzxcvbnm:課本是參考用的 主力是參考書和筆記 gsmzxcvbnm:主力看課本會死 除非你是神人 Firstshadow:補習班課本？ odanaga:第一影子不是應該要用經典表情嗎 chihshanfang:我有很舊的算盤書 可以便宜賣你 chihshanfang:雖然很舊但保存良好~~~ snailpon:跨考+1 時間吃緊先把補習班筆記掌握好吧 odanaga:我去年剛開始的時候連linked list都不知 odanaga:努力半年 還是上惹 不用太擔心 odanaga:缺戰友可以多去Grad-ProbAsk板 鳩咪 jerry031181:白算盤可以看一下 OS先看筆記吧 jerry031181:我也是跨考 只能跟同學討論線代 k58953817:加油我也是跨考生 真的要更努力!! yaxauw:文組0基礎跨考上了 祝你順利! f111222003:跨考上台大+1 BoSiANg:其實網路上有人在賣筆記 google \"wjungle jerry031181:筆記跟著上課就夠了 看自己筆記比較 jerry031181:實在 odanaga:看自己的筆記比較實在++  但寫得好的能做 odanaga:參考 coilion9670:我其實有把自己去年我的筆記掃成電子 coilion9670:檔，雖然不知道有沒有幫助，不過還是 coilion9670:讓我考到交大資工，有需要可以站內 AllenPaul:歡迎來當我戰友 hut326521:明年跨考生一起加油", "content": "準備考試的季節又來了...自己的筆記有點凌亂，有些才剛開課想買回來提前預習 自己是跨考生，所以常常看到其他人說一定要買算盤書以及恐龍本，就也順便徵求啦XD 話說跨考真的有種說不出來的孤單感...身旁的人都在準備與自己不同的領域，讀書規劃 也沒辦法一起討論呢... https://www.ptt.cc/bbs/graduate/M.1467115043.A.20D.html 我文章打的不是很清楚除了原文書外還想找 OS 計組 資結 的筆記，資結是因為有幾堂耍 廢缺頁想補一補， 另外OS是因為才剛開課想預習自己整理筆記方便，然後計組因為第一次 上課時耍廢，現在位置完全不夠QQ想說借借筆記或是用補習班的書算盤自己硬幹。 謝謝大家的鼓勵讓人感覺非常有鬥智。", "link": "https://www.ptt.cc/bbs/graduate/M.1467115043.A.20D.html", "date": "Tue Jun 28 19:57:21 2016"},
{"author": "sppuhen (hen)", "ip": "36.229.100.3", "title": "[請益] 『代po』請問推甄成績的選擇？", "messages": "Firstshadow:(づ′・ω・）づ機會無限大ㄛ chihshanfang:用考的比較快 an0929:你同學的班排%、多益成績、比賽跟我數字一 an0929:模一樣，我是 113沒，沒推財金，台大國企 an0929:資管都有上 aa06697:台大沒機會 ETETETET:怎麼沒考慮交大財金資訊超符合吧", "content": "代堂妹po文 因為她沒在用批踢踢 先介紹一下背景 目前是117財管大五延畢生 雙主修資管 在校累計班排名11.1% 多益875 當過社團幹部 但是沒有參加過任何比賽（會有影響嗎？） 口才很好 高中是辯論社的... 未來想走金融財管這一類的研究所 想問問大家意見 台大財金 台大國企（財務工程組） 政大金融 政大財管 成大財金 中山財管 以上是她有考慮的幾個校系 這樣機會大嗎？ 比較有疑問的點是在校成績不算頂尖 然後又沒參加過比賽 不知道會不會影響 謝謝各位 https://www.ptt.cc/bbs/graduate/M.1467124018.A.B54.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467124018.A.B54.html", "date": "Tue Jun 28 22:26:55 2016"},
{"author": "yuukiyuna (yoke)", "ip": "223.136.77.74", "title": "Re: [請益] 台大英文B準備", "messages": "ilove88th:推良心建議 jacky11420:推你的建議 ssukai:推良心建議 yulien2226:推 jguitar2531:推", "content": "你好 我是去年物研所考生 當時有幸正取 我也是跟你一樣是考英文B 我記得暑假八月初我剛寫103年的英文B一邊google翻譯一邊寫 沒想到只有30分(標準32) 想當然我十分驚恐非常絕望 我放下英文準備應數(我當時不知道不用考應數了) 而且也因為拖延症等到都沒什麼用心看書 直到開學我才驚覺死到臨頭 但做過考古題評估自己的實力和錄取分數後我認為我只要克服英文和近物就很有把握 於是我跟一個英文很好的室友借了本單字書 去圖書館借了閱讀測驗和克漏字和許多單字書 以下是我的心得和經驗 1.我當時翻了三本單字書我發現每本都沒差，就只是單字書，最後我就挑了一本大本、彩色、順眼的 2.沒有任何特殊技巧，其實當時會很挫折是因為每次背了隔天又寫不出來很挫折，但是台大沒叫你寫你只要認得就好 3.我當時規定自己一天要背完兩章單字(大約100120)，隔天在瀏覽過一次且留意忘記的單字但不用太在意之前的，繼續維持進度一天兩章(我這裡的背完是指我在當時可以默寫出來也認得意思) 4.之所以說不用在意之前的是因為有例句，在背單字時一定要連例句一起看，因為我當時是挑以種類分類的單字書，像是飲食、社交、文化等等，所以例句很高的可能會出現之前背過的單字，當然例句裏不認識的字彙也要背 5.經過三星期多一點差不多就背過一本書了，接下來一邊複習一邊寫書附贈的考卷 6.這時我的英文其實還是很爛，因為我挑的那本才4000字不到而已，但是其實加例句累積了許多語感，這時開始寫閱讀測驗和克漏字，這樣持續到考試當天 7.最後我記得高了門檻十幾分(有超過物研所的30%和其他所的50%)，我相信板上的神人應該不屑一顧，但我認為我跟原po程度相近，這方法應該很適合原PO Sent from JPTT on my Xiaomi Redmi Note 2. https://www.ptt.cc/bbs/graduate/M.1467141964.A.AED.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467141964.A.AED.html", "date": "Wed Jun 29 03:26:01 2016"},
{"author": "abc340202 (JOYCE)", "ip": "39.9.233.112", "title": "[請益] 關於成大資工找教授", "messages": "abc340202:對了 原po只是代po fsab00070875:你標題是資工.... Firstshadow:(づ′・ω・）づ 工資所ㄟ abc340202:改了謝謝 im33024:前兩個滿了 第四個別去 fxp87117:我看還是工資欸... 研究怎麼談判薪水嗎X seed1132001:原來工業與資訊管理的簡稱 hwlintw:別去第三個 你絕對會後悔一輩子 ericmis:第3個有碩班被延 vans74172:推胡 sickNick:所以剩第五個XD sget:原po快點叫你的朋友去找第五位 yakult520:想讀4年可以找4，但5胡只收工管學生喔 yakult520:3是HR相關領域老師...呃 看妳興趣吧 sget:這位女同學 我怎麼不知道我們lab有人念4年 tj386:想唸四年可以選4 hihihellohi:推 利XX hihihellohi:選第三  穩出山", "content": "小弟不才，最近剛備上資成大工資所(乙組)，目前正在找教授，寫了一些信給教授，有些好像都滿了，希望能避掉一些地雷，安穩畢業，能請教各位大大哪些教授比較NICE，可以推薦的 以下目前想找對象，請各位大大指點感謝 林清河 黃宇翔 鄭詩瑜 林明毅 胡政宏 Sent from JPTT on my HTC_B810x. https://www.ptt.cc/bbs/graduate/M.1467167381.A.C75.html", "link": "https://www.ptt.cc/bbs/graduate/M.1467167381.A.C75.html", "date": "Wed Jun 29 10:29:32 2016"},{"author": "rodney228 (繁星)", "ip": "36.227.13.116", "title": "[請益] 休學問題", "messages": "b5023556:去當兵啦 b5023556:再不當要改成2～3年了 mongi:碩四也不能休學了 nculeo:快去當兵 我明年也要去了!!! stoo5514:QQ 加油~ nolander:一樓為何要造謠? fishscwe:幫QQ 要堅強R rodney228:已經完成手續，謝謝關心^^ an123456781:學校讓你休　？ goshfju:碩四還能休學噢 aab123456:是數學所嗎 rodney228:資工所，我也納悶，不過有問我是不是只 rodney228:剩論文，說下次請早點確認是否來得及 goshfju:可以申請就好啦 ～ Yesw:資工真硬....不過撐過去 以後工作很好 kclvpc:真的改回來八成也是一年照舊吧 不懂一直有 kclvpc:人說會變兩 三年的心態是什麼？ wildcat5566:碩四能休阿 身邊有例子ㄏㄏ coilion9670:可以透露哪一間嗎 kclvpc:哪一間不重要 台清交都可能有這種老師 FeO:碩四能休啊  不過原po是過了期限  但是順利就 FeO:好", "content": "小弟現在碩四，未能來得及完成論文， 又因為一些家庭因素還有個人疏失， 錯過了休學申請的期限(一週)，也就是說要準備被退學了， 現在不知道還能不能申請，剛剛寄信去詢問， 最快要早上上班才能有人回覆我或者打電話去， 現在心情忐忑，也不是很確定自己是否真的希望能成功休學， 在這邊做為一個失敗的例子，希望有人能給我一些資訊或者意見， 也給在學的碩士生或大學生一些警惕。 https://www.ptt.cc/bbs/graduate/M.1466449338.A.1B5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466449338.A.1B5.html", "date": "Tue Jun 21 03:02:16 2016"},
{"author": "sandiago3280 (咻咻)", "ip": "36.239.37.232", "title": "[請益] 請問政大財政所指導教授？", "messages": "goshfju:你好早問喔 應該不用那麼緊張XD A5256:推羅光達 GGWP:話說偷收，你偷跑，會被排擠（本所經驗 sandiago3280:謝謝A大 :) sandiago3280:回G大，是怕好教授被搶了QAQ yulien2226:呃 財政系教授幾乎都不錯 s1001527:好可怕會被排擠", "content": "[代PO] 不好意思，請問各位版大， 各校不時有教授提早收學生的傳聞， 不知道有沒有學長姐曉得政大財政所的狀況？ 哪位教授會偷收之類的... 另外請問哪位教授的評價比較好 麻煩大家解惑了 https://www.ptt.cc/bbs/graduate/M.1466494006.A.C5D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466494006.A.C5D.html", "date": "Tue Jun 21 15:26:44 2016"},
{"author": "terryterry83 (terry)", "ip": "180.217.184.30", "title": "[請益] 北科在職 互動設計 救救備取生", "messages": "lirick42:打電話比你發文有用 terryterry83:打了 說等待 kiki80:前面的人有錄取別間嗎？交叉查榜 jerry61284:記得北科的榜單改准考證號碼了？ terryterry83:可以查交叉榜單 但有人報到兩間 所 terryterry83:以我才請問各位怎辦 edward4521:到開學啊~ bear15328:+365 terryterry83:等到開學吧 ging948:報到2間的想辦法去聯繫看看吧~ EditorL:備幾?互動往年經驗備2後就沒了", "content": "各位大大 真的想問 北科在職 我就是下一個備取 請問要等到最後時間是開學嗎？ 還是？ 我已經每天瘋狂學校網頁查詢 很怕錯過機會 請各位高抬貴手 https://www.ptt.cc/bbs/graduate/M.1466516320.A.C6C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466516320.A.C6C.html", "date": "Tue Jun 21 21:38:38 2016"},
{"author": "pixsill (pixsill)", "ip": "122.31.33.165", "title": "Fw: [分享] 2016台大研究所工數、線代，解答免費索取", "messages": "Firstshadow:(づ′・ω・）づ 感謝分享喔喔喔 RadicalEvil:3Q jazz801030:台大工數C.....根本ㄎㄎ ymcee:感謝好心人 swilly0906:一影!! jay123peter:推 rodndy666:謝謝原PO WOWWO:感謝熱心原Po。", "content": "GraduateCram 看板 1NQZCAk4 ] 作者: ga78623 (明白) 看板: GraduateCram 標題: [分享] 2016台大研究所工數、線代，解答免費索取 時間: Wed Jun 22 14:41:11 2016 2016 台大研究所工程數學、線性代數 (周易老師解題) 周易老師工程數學、線性代數解題。 內含詳細的解題過程，提供給大家免費下載。 科目包含： 工程數學(A)、工程數學(B)、工程數學(C)、 工程數學(E)、工程數學(F)、工程數學(G)、 工程數學(I)、工程數學(J)、工程數學(L)、 工程數學(H)。 線性代數(B)、線性代數(C) 下載頁面 ： https://goo.gl/8vbGZU https://www.ptt.cc/bbs/GraduateCram/M.1466577674.A.B84.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466586595.A.40E.html", "date": "Wed Jun 22 17:09:53 2016"},
{"author": "din1271 (ayres1271)", "ip": "36.233.167.217", "title": "Re: [請益] 北藝文創產學程v.s雲科創設所", "messages": "a880081:感謝！我會再好好思考的 idam1983:雲科目前在用虎尾建國眷村，你可以去看 din1271:是哪個系弄的呢？", "content": ": 背景：鳳梨田大文學院 : 小弟目前成大創產甲備一 : 不一定能備得上 所以目前正在考慮如果沒有之後要去哪裡 : 自己未來是想走創意產業 對品牌行銷較有興趣 : 同時對設計 藝文策展也有興趣 : 地點跟經濟都可以接受 不是考慮的重點 : 不過在想兩間實在研究方向及學科差非常多 : 一個是做產設 另一個是偏向藝術管理類 : 所以想問一下版上各位意見 : 謝謝 雲科創設所並不是完全走產設唷 所上主打整合設計，簡而言之，就是什麼都要會 至於產設基本上我覺得是學生本來就很強了 想進來學產設，那我覺得你去成大吧 因為你失望的機率非常高 雲科不強調教授教學 自主學習才是真的 學校有非常多的產學機會以及計畫案可以接觸 接案的機會也相當多 給你參考 https://www.ptt.cc/bbs/graduate/M.1466645092.A.509.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466645092.A.509.html", "date": "Thu Jun 23 09:24:50 2016"},
{"author": "Hotalu (煠)", "ip": "61.56.136.91", "title": "Fw: [尋求]台大生或北部近國圖者協助", "messages": "Firstshadow:(づ′・ω・）づ300/7=42 一天43.. beveragesman:報酬呢 handsome16:300可以活一週？ ymcee:教我300活一週，拜託 我也很窮TAT kyuudonut:請人幫忙看論文這件事 我覺得很正常 kyuudonut:你不必詳述那麼多…… oSCo:太晚看到，找不到人的話明天再寄信我 sjy0821:推原po精神 Firstshadow:(づ′・ω・）づ 我錯怪你了 抱歉 ppptofff:好克難0.0 原po身體要顧一下ㄛ～～～ Hotalu:kyuudonut大，其實我很不好意思找過周邊人 Hotalu:想了很久才麻煩他人(教授都會說要自己解決 Hotalu:Firstshadow，我比較不好意思，平常都亂吃 Hotalu:也是快到收案了(樣本費)才會更加的省.. Hotalu:oSCo　拜託你Ｑ～Ｑ小的日後以能力回報... Hotalu:sjy0821 & ppptofff 謝謝你們，畢業後回歸 Hotalu:職場就不會那麼拮据了，也希望能幫其他人 x87099468:已寄信，如果妳可以等到明天的話我可以 x87099468:幫妳~ oSCo:在總圖，我混後門的，你還是找前面X大先幫忙 Hotalu:謝謝大家！！ 已找到人協助！ 感恩大家的 Hotalu:幫忙 kyuudonut:加油啊 祝順利 ymcee:辛苦你了，祝你順利喔～加油 sb02041005:我在國圖工作~還需要的話在丟我站內信 Hotalu:sb02041005大，謝謝您，已有好心人幫忙給 Hotalu:我資料了 Hotalu:再次謝謝關注此事以及給予協助、建議的大 Hotalu:家（淚），太感謝了！ JLintopPG:大家真是溫馨XD", "content": "Master_D 看板 1NQqme2s ] 作者: Hotalu (煠) 看板: Master_D 標題: [尋求]台大生或北部近國圖者協助 時間: Thu Jun 23 10:40:37 2016 版上各位先進學長姐好， 請問是否有人在北部， 離台大或者國家圖書館很近的嗎？ 小妹在中部無法北上， 想麻煩幫忙看一本論文中的“樣本數， （只要看某段中的樣本數就好，其他不需要） 因透過館合調台大論文出館一本要300， 此篇只有紙本無電子論文， 紙本論文也只有台大跟國圖有， 之前已調過一次，想把經費花在研究刀口上， (全職生，300對我來說可以活一週) 故希望有人能幫忙入館代看該論文之樣本數 需要的是： 劉瑞楨(1999)憂鬱者與社會焦慮者的自我關注特性 持好性、持續性與彈性的探討 其使用社交迴避和苦惱量表 (Social Avoidance and Distress Scale SAD) 與負面評價恐懼量表 (Fear of Negative Evaluation Scale) 測得研究工具之Cronbach值為SAD為0.92，FNE為0.91。 此段中，他所收的樣本數，究竟是多少。 ((如果可以拜託請拍給我或將此頁印給我)) 實在無法自己上台大看， 也嘗試查過其他人是否有引用這篇， 但一般寫工具信度僅寫到Cronbach值， 很少會寫到樣本數，且社交焦慮國內就兩篇... ((教授要求要寫，學生只好死命拿到以求可口報)) 如果您願意幫忙，我會非常感謝您， 此外亦能給予以下部分協助： 1.樣本數估算 （G power) 2.描述性統計、相關、迴歸、T test、Anova、 做dummy (虛擬變項），不管用spss還是SAS都可協助技術指導， 或幫看部分數據分析。 3.如果你的學校未買的雜誌，中山醫學大學(中部那間喔)有， 我都可幫忙載，如果國內沒有，也可嘗試幫您跨國外圖館。 4.如您需要中山醫大論文中某部份數據，也可幫您代看。 以上，盼求有緣人，喔不，是協助者 https://www.ptt.cc/bbs/Master_D/M.1466649640.A.0B6.html 報酬在上面有寫，有4點喔希望可以用本身的能力來換 原PO(女)1天1餐(我知道很不健康)，陽台有種川七跟地瓜葉是念碩班之前種的， 我的飲食非常不健康，幾乎常吃泡麵土司，故無法版上教省錢，意者私訊或洽省錢版， 300對很多人來說可能覺得花一花就算了，可我為了做這篇， 前後花在調文獻真的已經花了很多錢(館合一本300我至少調過3本以上)， 之後還有口委評審費(校內1000校外2000)、口委車馬費、咖啡水果餐點、 樣本一位預算50100元，粗估150200位，至少12萬，加上口委3萬跑不掉， 所以真的很誠心的希望有北部的人可以幫忙。", "link": "https://www.ptt.cc/bbs/graduate/M.1466649826.A.893.html", "date": "Thu Jun 23 10:43:44 2016"},
{"author": "energy61018 (DICE_K)", "ip": "180.217.163.253", "title": "[請益] 學校名聲與科系出路", "messages": "Firstshadow:(づ′・ω・）づ 先問你家人 energy61018:請問F大大 為什麼要問我家人？ x36023x36023:北科 bessgaga:推方佑華 kevin820308:(づ′・ω・）づ tom20727:問父母感覺會選成大但我也是推成大 Firstshadow:(づ′・ω・）づ 你不覺得選後家人 Firstshadow:(づ′・ω・）づ 如果跟你相反之後又 Firstshadow:一直幹瞧你 心情會很沮喪ㄇ StrKO:(づ′・ω・）づ BarryBai:推機械...不過你當初選成大就表示妳想上 BarryBai:成大 Pelordxiu:想想你當初為啥報成大  選下去就對了 ppptofff:不然...再考一次！？(非酸)也是一種選擇 asiguo:唸北科 blackrays:生醫會發展也不會是台灣 機電整合吧 fateness:良心建議機電吧 北科還是可以混口飯吃 money1992922:找不到想要的教授就再考一次跟我一 money1992922:樣 cmosdigital:北科 josnhon:成大 zxp9505007:你選北科 成大備取的會爽死 Spotify:選生醫做材料 一樣能進GG StrKO:成大 p00o99o:...別什麼都GG odanaga:(?′?ω?）? energy61018:如果最後成大選到地雷教授 大家還是 energy61018:因為校名差很多 硬著頭皮去讀嗎？ aaa123867:成大 gba0852:成大 h4k:校名差太多，讀讀看吧 Firstshadow:(づ′・ω・）づ切記選擇還是你喔'_' sslmsslm:成大 susumiya:116 a26732300:問剩下的實驗室，能否畢業，會不會唸了 a26732300:四年也畢不了業呢，如果還是能畢業，也 a26732300:是可以考慮 asd1984:成大 derrickntnu:你選北科 你會後悔沒去成大...... xpxp123xp:反正把地雷教授都先剔除就對惹 懂? xpxp123xp:把自己當掃雷部隊哦 energy61018:因為小弟是機械 所裡面只有5個教授是 energy61018:學機械 an565an565:成大 harry7319:成 kevin312758:成  找材料方面? tonykuo721:大 sss81521:成大吧，校名、未來出路都勝 energy61018:醫工現在出路很窄.但以後就不知道了. tayatiffany:個人意見，校名差太多選校名，校名差 tayatiffany:一點選系，你自己斟酌校名的差距 pan19910105:116 pooukimo:116 a610363:秒選成大 kepwoscgj:北科阿，老師比校名重要好嗎？ usapuma123:認真想吧，碩班準時畢業很重要 iambibi:準時畢業早點賺錢比較實在啦！北科機電 iambibi:所去台gg至少有面試機會啦！ Zenobia001:念三年有差嗎??板上大部分的人大學都 Zenobia001:混掉了，研究所還要想準時。。 whiper:推116 Zenobia001:不要排斥新東西麻，不然以後就等著中 Zenobia001:年失業，因為你只想用一種專業在討飯 Zenobia001:吃，等著被新鮮的肝取代， blpming:成大不選 選北科 腦袋破孔 samuelc:北科阿 成大留給我 goshfju:校名真的差蠻多 而且感覺成大的老師沒你 goshfju:想的不好 ilove88th:成大啦 出社會不是先看校名嗎? f87199443:你這樣問還是讀北科好了 jay123peter:成大 Gradi:116 秒選 ymcee:116(づ′・ω・）づ s3f4e9g6aa7:就業北科機電，虛弱成大生醫 eric0925a:校名差太多 如果是118就算了 s3f4e9g6aa7:打錯 ，虛榮 linesley8016:秒成大 sty0322:怎麼一堆沒讀過生醫的說出來只能找生醫ㄎ lemonsheep:成大拉 同學都台成清交你心裡過得去? Acnes981:北科啦秒選 mr955258:秒選北科 mr955258:直接去實驗室 問畢業的學長姐在幹嘛 mr955258:比較快吧 mr955258:生醫從我高中就說要起飛了 結果 StrKO:請問你有規劃過兩年碩之後一定會就業還是 StrKO:有機會念博嗎? energy61018:s大 直接就業了 沒有要讀博班了 有 pan19910105:不懂選北科心態ㄏ? energy61018:什麼影響嗎？ 因為我已經重考一年了 StrKO:那真的建議你去成大 都最後一個學歷了 StrKO:不過建議你可以去北科問一下你找的實驗室 StrKO:的學長姐問一下碩班使用的工具跟學長姐就 StrKO:就業的狀況 StrKO:如果未來要去科技業的話 這兩個選擇其實領 StrKO:域上差異不大...  但校名就差很多了 ganninian:生醫出來能幹嘛 pan19910105:北科出來能幹嘛? a8901012:今天成大指導教授說明會 再不找等著抽 a8901012:籤嘍 ealer:推116 jeffofpower:秒選成大 st9106:北科哦 我朋友報考一堆全沒上 只上北科 st9106:這樣講你懂了嗎 pan19910105:樓上哈哈哈哈哈哈哈哈哈乾 lazuritechen:哈哈哈哈樓樓上 LOVEEE5566:醫工就小電資 jimmy6247:建議你可以多在兩邊實驗室都問一下學長 jimmy6247:姐的出路如何，問越詳細越好，板上講的 jimmy6247:也不一定都是正確的，不如直接看學長姐 jimmy6247:的工作情形 zxp9505007:北科這種隨便考都上的學校真的…考慮 piglauhk:成大 piglauhk:念完成大 拿成大學歷 不要說北科 台科台 piglauhk:大都能進 根本不同level好嗎【設計科系 piglauhk:除外】好好考慮 不要後悔 energy61018:謝謝各位大大的建議 小弟明天去實驗 energy61018:室問問看學長姐的出路 kk123123:秒選成大，生醫畢業一樣是GG設備 f18g16h14:選成大，然後去修資工的課 exeex:推樓上XF Luvin0429:成大什麼時後淪落到跟北科比 midoriwood:成大就算多讀一年還是比北科划算好嗎 photopower:理工領域建議選校", "content": "代PO 請問各位大大 小弟我現在陷入死胡同中，小弟現在備上成大生物醫學工程和北科機電整 合，但現在成大找不到想找的教授，很多都收滿了，剩一些很偏生物或材料的，北科找到 還不錯的教授，也是自己喜歡的，兩年幾乎都可以畢業，現在很猶豫要讀哪裡，小弟是機 械背景出生，對生物跟材料都很陌生，但成大名聲好，生醫過幾年有可能會發展，麻煩請 大大們鄉民們幫我分析一下 謝謝 https://www.ptt.cc/bbs/graduate/M.1466662576.A.2CB.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466662576.A.2CB.html", "date": "Thu Jun 23 14:16:13 2016"},
{"author": "hank1377 (中肯)", "ip": "140.113.216.34", "title": "[徵求] 誠徵Android手機使用測試者", "messages": "hank1377:若來電詢問~可以直接找 Hank 同學!", "content": "各位版友，大家好 手機訊號量測實驗 誠徵Android手機使用測試者 研究單位 國立交通大學資工系研究團隊 研究目的 本研究團隊正進行手機使用者之使用量分析，徵求手機使用者安裝本團隊開發之APP進行 測試。該APP將收集使用者使用量，收集的資訊皆會以匿名方式，儲存於資料庫中，以利 後續研究。 參與者資格 1. 限定 Android使用者 (Android API版本4.2以上)、且有 4G行動網路連線 (不限電信業者)。 2. 手機有GPS 定位功能。 3. 至多200人，若額滿將以mail 通知。 測試方法 1. 透過以下網址安裝本實驗室開發之APP (TestSignal)。 2. 開啟APP後， 螢幕需保持開啟狀態 (APP只有在螢幕開啟時方能進行量測)。 3. APP可於背景執行，測試時其他應用程式可正常執行。 將收集的資料 1. 行動網路資訊 (如訊號強度)/GPS/各APP使用率等。 2. 收集的資訊皆會以匿名的方式上傳，儲存於資料庫中。 3. 平均每小時之量測資料量約 0.7 MB，可於有WiFi連線時再上傳，不會增 加行動網路通訊費用。 測試時間 至少一個禮拜。 參與報酬 1. 一週內確認有上傳 累積24小時資料 後，將贈送Line 點數200點(120元台幣) 或711禮券100元 (二者擇一)。 2. 參與測試時間 可長於一週 ，每週 (從星期日至星期六算一週) 上傳達24小時 資料皆可領Line 點數200點(120元台幣)或711禮券100元 (二者擇一)。 3. Line點數/711禮券，寄出後會以mail 通知。 如有意參加者，請點選以下網址： http://goo.gl/forms/06lkEGEcFUYCGfqQ2 填完表單後，近期將以MAIL通知測試者相關資訊，謝謝 若有任何疑問，請聯絡: 林同學(Hank) 035712121 ext. 54757 或來信告知： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝。 https://www.ptt.cc/bbs/graduate/M.1466662798.A.A3B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466662798.A.A3B.html", "date": "Thu Jun 23 14:19:51 2016"},
{"author": "iceayumy (乘一乘)", "ip": "36.235.200.241", "title": "[請益] 暑修-金融機構管理", "messages": "idam1983:中信金融管理學院，和春技術學院 flyingcolor:下學期台大財金陳其美有開 課程內容", "content": "請問有學校開設金融機構管理的暑修課嗎，是財金系必修。 若有相關資訊，敬請不吝賜教。 感激不盡。 https://www.ptt.cc/bbs/graduate/M.1466672058.A.4BC.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466672058.A.4BC.html", "date": "Thu Jun 23 16:54:15 2016"},
{"author": "ghost852 (MingHuang)", "ip": "203.74.121.109", "title": "贈書：經管 考科用書", "messages": "ghost852:已送出，各位準備考試加油", "content": "年份：2015 書本： 楊莉經濟學全套 趙敏管理學全套 有需要的同學歡迎站內索取 （沒有補習者優先） 祝各位考生，順利上榜 https://www.ptt.cc/bbs/graduate/M.1466673004.A.D36.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466673004.A.D36.html", "date": "Thu Jun 23 17:10:02 2016"},
{"author": "kurt1991 (綺綺)", "ip": "1.160.89.115", "title": "[請益] 暑修-工程靜力學", "messages": "SwordSaint56:中興大學 暑修第2期 張明添老師 SwordSaint56:人數 根據經驗會不夠 SwordSaint56:不知道會不會開成功", "content": "請問各位有沒有關於工程靜力學的暑修相關資訊。 因為自己的學校這學期沒有開暑修但差這科就可以畢業了，希望有板友可以提供相關開課 訊息，謝謝大家 https://www.ptt.cc/bbs/graduate/M.1466673175.A.CE6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466673175.A.CE6.html", "date": "Thu Jun 23 17:12:53 2016"},
{"author": "ilovedc74 (ilovedc74)", "ip": "", "title": "Fw: [徵才] 北醫大 醫資所徵生物資訊 短期研究助理", "messages": "HMW:總共才半年還要試用兩個月喔", "content": "Soft_Job 看板 1NQwwZ9 ] 作者: ilovedc74 (ilovedc74) 看板: Soft_Job 標題: [徵才] 北醫大 醫資所徵生物資訊 短期研究助理 時間: Thu Jun 23 17:40:49 2016 公司名稱 私立台北醫學大學醫學資訊研究所 工作職缺 學士或碩士級半年期研究助理一名(試用期兩個月） 工作內容 本工作適合資訊背景且對生物資訊有興趣並有意深造進修之人員。 計畫內容: MicroRNA Gene Interaction Network 微小RNA基因調控網絡 1. 在該計畫內容下，負責將基因調控網絡作成web application 2. 生物資料前處理 3. 其他臨時交辦事項 徵求條件 1 需會Python 表現佳將續聘專任研究助理 2. 負責盡職、具學習熱誠且學習態度佳、喜歡團隊合作 3. 會演算法加速與圖論尤佳(非必要) 工作地點 私立台北醫學大學 醫學資訊研究所 工作時間 週一至週五 9:0012:00 及 13:0017:00 計7小時/天 暑假起依學校規定調整為 每週一二四五 相同時段上班 月休 週休二日 薪資範圍 依科技部規定，學士級: 31520元起/月、碩士級: 36050元起/月、享勞健保 國定假日薪資與超時加班費均依科技部規定 需求人數 1人 聯絡方式 意者請寄履歷至 ycgltmu.edu.tw 李教授 其他備註 應徵截止日為2016/7/08 17:00截止以系統時間為準 1. 中文或英文履歷(含email)與中文或英文自傳並附上一位(含)以上推薦人 （請包含姓名、職稱、聯絡方式） 2. 大學(及碩士)成績單 3. 最高學歷畢業證書 4. 有助於審查之相關資料影本 請將以上資料附件寄至上述信箱(ycgltmu.edu.tw)，並於信件主旨 註明應徵科技部計畫研究助理 初審合格者，將以電子郵件通知面試，恕不一一回信。", "link": "https://www.ptt.cc/bbs/graduate/M.1466681195.A.E22.html", "date": "Thu Jun 23 19:26:33 2016"},
{"author": "flower42 (肥宅小花)", "ip": "180.204.50.100", "title": "[請益] 求輸送 化動熱課本推薦", "messages": "Wilson77:輸送還是BSL實在 太多都從Bird出 Wilson77:化熱Smith 化動Fogler harry7319:成大化動Fogler ch12 thiele modulus( harry7319:可能打錯字) , 孔洞質傳 成大考題那邊 harry7319:常出章後例題 jeff830603:在版上爬一下前人的心得吧 jeff830603:會有收穫的 dannytsai:原po成大的？ Kj062988:念林隆就正取了除非你要念台大", "content": "這個暑假林隆開始上輸送/化動熱 想搭配個課本用 請問有沒有推薦的版本？ 謝謝 ps.現在是用這本 http://i.imgur.com/QWfzSWv.jpg https://www.ptt.cc/bbs/graduate/M.1466743239.A.BCF.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466743239.A.BCF.html", "date": "Fri Jun 24 12:40:36 2016"},
{"author": "july427i (阿美)", "ip": "203.71.94.11", "title": "[情報] 創業藥不藥【生技創業種子培訓班】免學費", "messages": "", "content": "創業藥不藥生技創業種子培訓班 全程免費課程 創業不再是遙不可及的事 原來可以離我那麼近？ 擁有生技專業技術且擁有跨領域及產業概念的你即將發光發熱 教育部105學年度生技產業創新創業人才培育計畫 《目標：初階課程初階成果發表會進階課程營運計畫競賽創業育成輔導》 為協助有志於走上生技創新創業之路的學子以及期望更深入瞭解生技產業趨勢但不得其門 而入的社會人士能夠更瞭解生技產業所需具備之知識與技能，北醫醫藥生技產業教學實習 推動中心將藉由本計畫建立起一道學術和產業的溝通橋梁。 一、參與對象：所有在校師生或社會人士對醫藥生技產業創業規畫有興趣之個人或團 隊，皆歡迎報名 (個人報名將依專長作為分組依據)。 二、報名日期：即日起至105/6/29(三) (超過報名日期請來電或Email詢問名額) 三、課程地點：臺北醫學大學，地址：臺北市信義區吳興街250號。 四、課程費用：本課程費用由教育部生技產業創新創業人才培育計畫全數補助，不收 取課程及教材費用，另外並提供團隊實作耗材獎金。 五、課程時間：初階課程7/09(六)8/27(六)，以每週六為主，詳請上粉絲團或官網查看 。(進階課程910月) 六、報名方式： (1)網路報名 http://goo.gl/forms/iFosjQcDxXQnFZmk1 (2)現場報名北醫教研大樓7樓藥學院辦公室(現場報名請預先來電) 七、聯絡方式： (1)電話0227361661 6102邱老師/李小姐 (2) [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 八、其他資訊： (1)詳細簡章連結：(活動辦法) https://drive.google.com/open?id=0B6bnago_nmK8OG5zYktaQzlMcjQ (2)海報文宣連結： https://drive.google.com/file/d/0B6bnago_nmK8Q01BVFVEd3JUdk0/view?usp=sharing (3)粉絲團連結： https://www.facebook.com/BioVentureTMU/ 輔導單位：教育部、生技產業創新創業人才培育計畫總辦公室 執行單位：台北醫學大學藥學院 醫藥生技產業教學實習推動中心 https://www.ptt.cc/bbs/graduate/M.1466762344.A.085.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466762344.A.085.html", "date": "Fri Jun 24 17:59:02 2016"},
{"author": "chungrew (work hard, play hard)", "ip": "140.119.157.180", "title": "[閒聊] 大家念研究所時有幫教授打雜過嗎？", "messages": "ctx705f:完全沒有 Clorispv:我朋友有，他說是少數的休閒/開心時光 NegeZoneTFI:都是跟學術有關的打雜= = xhunterx:打掃家裡 搬家 運曬衣竹干 處理二手機車 xlf:家教小孩 修電腦 遛狗 假日要去開關除濕機 a8901012:樓上你確定不是工具人？ kyuudonut:修電腦、灌OS、分析不是我分內的資料… kyuudonut:唉… A4P8T6X9:完全沒有 ribbonchiao:泡咖啡 雖然我滿喜歡這件事情 可以挑 ribbonchiao:自己喜歡的豆子ˇ買然後找老師報帳XD illegalmad:沒 c910320:真好，竟然那麼多人沒= = chungrew:ribbonchiao大，可以購入牙買加藍山咖啡 tom20727:教授開的店當免費工讀算嗎 horse1200:要你打雜跟要你重做實驗 原PO會選哪個? alan810910:都是關於實驗室或是計畫的雜 kutkin:做雜事  確定會過就好 etu4315:當老師的司機吧 一兩個禮拜一次還能接受 house110:有...幫老闆po租屋訊息，好幾間... fred1233:h大是因為你叫house嗎......？ otissh:樓上XD ilove88th:XDDDD tai0913:沒有的話不是研究生 power41:XDD ID問題 ja12son13:網購淘寶… janet821:house XDDD fateness:陪老師兒子打lol s210621:完全沒有，這真的是看教授為人 Souseasou3:house... gulong:有，幫忙搬研究室，因為老闆嫌潮濕，所以 gulong:申請換研究室，用晚上進行還被院警衛以為 gulong:是小偷而跑來關切 gulong:至於解決電腦中毒、網頁綁架等也幹過，誰 gulong:叫我們是文組 gulong:老闆除了文書處理外，其他電腦能力頗差 chihshanfang:有付錢再說 idam1983:有，陪他喝酒，其實我也愛喝啦，呵呵 wxtab019:負責報帳 領薪水就好 連計畫都不用幫他 FayKnight:這種老師哪都有 打聽後一定不選的阿 over999:以前那篇台科大的要幫教授打理三餐整理 over999:食譜的不是嗎 over999:阿更正 是北科 DIDIMIN:洗水塔、家裡拉網路線、保母....等 juutilainen:帶她去看病 買手機 隨時打來抱怨家 juutilainen:務 翻譯 出考題 juutilainen:就是貼身私人助理 pan19910105:幫教授顧開心農場 forward123:我同學成大電機，老師信教，週六要跟 forward123:教授去南投量法會電磁場。 forward123:電磁場應該跟“電力”有關係，“電力 forward123:”喔 zzzxxx382:聽過要早上八點做禮拜趨魔 假日去教會 zzzxxx382:聽聖經 Motorlala:學姐幫教授生小孩 air123:沒 開心放2年假 tw52024:同學116教授叫他信耶穌 windverb:生小孩那個沒鬧新聞嗎 cvsd04957:生小孩也太扯XDDDDDD Dannyx:之前有教授讓研究生懷孕的新聞..... yikay:沒有研究生讓老闆懷孕的嗎 我會比較驚訝 tonykuo721:生小孩是.... a38385588:老闆是論文製造機 沒空做雜事... b40419tim:幫教授去喝喜酒 Zenobia001:被教授要求幫他打東東 silence8925:幫老師跑腿買便當 裝水而已 rock2345:偶而幫倒咖啡 wildcat5566:生小孩XDDDDDDDDDDDDDDD rahoop123:推生小孩XDDDDDD evechao:我幫老師繳稅.... jimmy8308:幫教授搬家，不過有給薪水 dgutv7501:幫老師吃掉多的開會便當算嗎？ aileen0208:寫存證信函，驗車，接送，買飯，繳牌 aileen0208:照稅罰單等等說不完 max810529:老師年紀大了 現在幾乎什麼都要幫忙 vm3g4d93:我聽過最扯的是 幫老師家裡庭園挖一條小 vm3g4d93:河。。。", "content": "請問大家念研究所的時候，有幫自己的老闆，或其他老師做過一些雜事嗎？ 總之，是做跟研究課題無關的一些事 比方說，我有幫老師泡茶，我老師還很講究品茶的功夫和火候 弄得我也學會泡高山茶、品茶的方法 也有幫忙買衣服、拿衣服 也有幫老師接送小孩 幫老師種植物、澆花 請問大家有幫老師做過類似的雜事嗎？ https://www.ptt.cc/bbs/graduate/M.1466778793.A.AAE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466778793.A.AAE.html", "date": "Fri Jun 24 22:33:10 2016"},
{"author": "ev7e (貓奴肥宅ev7)", "ip": "114.136.162.138", "title": "[情報] 105年政大碩博士生新生基本資料維護", "messages": "cheng0302:推一個~ zaubasket:推 nauty:推 johnny1300:推一個 Posaa:推 teddyteddy:推！", "content": "http://aca.nccu.edu.tw/new_stu/index.asp 105學年度入學之碩士生 在7/5前記得上網確認、更新基本資料（上傳學生證照片及登記宿舍） p.s.學號出來了 https://www.ptt.cc/bbs/graduate/M.1466782763.A.043.html 還有7/5要記得去學校辦理現場報到", "link": "https://www.ptt.cc/bbs/graduate/M.1466782763.A.043.html", "date": "Fri Jun 24 23:39:20 2016"},
{"author": "nyu5765 (nyu5765)", "ip": "49.158.208.186", "title": "[請益] 經濟學賽局理論的書", "messages": "rupg4vupskin:Fudenberg and Tirole Firstshadow:(づ′・ω・）づ  約翰奈許 redsa12:Playing for Real 台大古慧雯賽局用這本 cyf0531:Martin Osborne , an introduction to ga cyf0531:me theory kria5304:修財賽修到崩潰 嗚嗚 grandf60316:工工所上學期洪一薰教授固定會開課", "content": "板上大大各位好 大家覺得經濟學賽局理論寫的最好最完整的是哪本書呢 原文書或中文書都可以 還有台大的賽局理論的課程都是用哪本教科書，還有是哪位教授授課。 https://www.ptt.cc/bbs/graduate/M.1466811537.A.A9E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466811537.A.A9E.html", "date": "Sat Jun 25 07:38:54 2016"},
{"author": "ea9715234 (雞蓉玉米湯)", "ip": "58.115.67.21", "title": "[請益] 政大法學院碩士在職專班問題", "messages": "piercingX:+1 terriermeow:好好思考在值勤上碰到什麼法律相關 terriermeow:問題 然後呈現在書面資料上 才是正道 terriermeow:畢竟你的擔心 短期內都無法解決 所以 terriermeow:也不必自擾 好好把握可以增強的地方 twodollarsyu:可站內信", "content": "想請問大家有關於政大法學院碩士在職專班的資訊 筆試只考一科社會議題分析(20%) 其餘80%是書面審查跟口試 105年有288人報考 錄取名額65人 備取20人 感覺蠻競爭的 我是明年才要報考 但因為自己的條件不是很好 所以有點煩惱 煩惱一:目前從事警職 只有專科學歷(同等學力報考) 專科學歷是不是很扣分? 煩惱二:政大有開設學分班 但他的上課時間 對我來說有一點困難 如果沒報學分班 錄取的機會是不是也比較小? 因為學分班的師資都是政大專任教授 而且在工作審查表上其中一欄填註資料就是學分班經歷 因為從事警職 才想要就讀法律相關科系的系所 不論是轉換跑道或對自己的工作都有幫助 希望大家可以給小弟指點迷津 感恩不盡 https://www.ptt.cc/bbs/graduate/M.1466830410.A.1D8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466830410.A.1D8.html", "date": "Sat Jun 25 12:53:28 2016"},
{"author": "no1ofbluesea (羽)", "ip": "61.228.224.156", "title": "Fw: [分享] 生醫相關招生委員和大家面談的機會", "messages": "etw710:上一次有參加 收穫滿多的! 今年也申請上了~ 感謝 roy047:幫推XD 希望有更多生醫領域的學弟妹可以申請上 regennext:一定來！ 請問在那裡報名？ 感謝！ RickyKckao:推~  會去 謝謝! deer0310:+1 非常感謝!!! angela0424:會去 謝謝你們！ william60505:打算請假來去，先前參加收穫滿滿，感恩！ k69699999:有說在哪間教室嗎 no1ofbluesea:+1 推原po帥哥 cher22:推!!+1 hannah10:推！ +1 poyi22:+1 十分感謝!! lindahsu0807:請問講座時間會到幾點 dysile13:+1 MedEngineer:我+1 謝謝～！ dryade374384:+1！謝謝", "content": "studyabroad 看板 1NM1hn3p ] 作者: yujungc (羽絨) 看板: studyabroad 標題: [分享] 生醫相關招生委員和大家面談的機會 時間: Wed Jun 8 21:17:33 2016 先引用一下我同學(目前是Duke第四年 PhD student)兩年前寫的文章 : 引述《juniper001 (海藻)》之銘言： : 我現在實驗室的老闆是Duke University UPGG與MGM program 多年的招生委員 : 他覺得很多台灣人做研究很有實力 但是常常在申請學校的文件與面試上 抓不到訣竅 : 讓他愛莫能助 所以他一直希望能有機會能面對面和大家聊聊 讓大家知道招生委員 : 怎麼來選學生? 哪些學生可以拿到admission? 同樣的talk，Dr. Chi這次會在7月1日下午13:00陽明大學新醫學館(醫學系館)舉辦一個 小型的分享會，會先由4位今年申請上生醫領域的台灣學生分享申請PhD的經驗談 1. Speaker : WJ Wu PhD Program: Immunology Baylor College of Medicine Reserach : Innate Immunity Allergy and Immunotherapy of Cancer Interest 2. Speaker : LB Wang PhD Program: Computational and Systems Biology DBBS Washington University at St. Louis Research : Bioinformatics NextGeneration Sequencing Cancer Genomics Interest 3. Speaker : YJ Chen PhD Program: Cancer Biology Gerstner Sloan Kettering Graduate School of Biomedical Science Research : Cancer Biology Solid Tumor Pathogenesis Interest 4. Speaker : HY Wu PhD Program: Chemistry and Chemical Biology Harvard University Research : Biophysics SingleMolecule Biophysics Interest 再由Dr. Chi給一個關於申請PhD方面的talk，讓你更懂申請的作業，過程中歡迎隨時QA Dr. Chi有感許多優秀台灣學生在申請方面沒有抓到重點，而失去了出國留學的機會 因此非常歡迎任何對申請生醫領域PhD有興趣的人(含校外人士)參加 唯有要求不得錄影或錄音 這點還請大家配合 若有興趣的 請在底下推個文讓我大約知道一下會來的人數 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1465391857.A.0F3.html 不用報名 直接來 推文讓我知道人數就好 謝謝 目前還沒確定 但沒意外的話就像往常一樣在225演講廳 若有更動我會在7/1再更新公布 我無法很確定跟你說 但大約34點左右吧 no1ofbluesea :轉錄至看板 Bioindustry 06/23 16:30", "link": "https://www.ptt.cc/bbs/graduate/M.1466860858.A.E71.html", "date": "Sat Jun 25 21:20:56 2016"},
{"author": "cxe12345 (lynn)", "ip": "124.11.192.235", "title": "[心得]心輔所考取心得", "messages": "PCHiding360:推 筆記很漂亮！恭喜囉！ illegalmad:恭喜 josh0412:筆記好漂亮 lily81523:咦是前幾天見過面的學妹嗎哈哈 BarryBai:辛苦妳了 lifeful:朋友推 aa00064652:今年我要重考了QQ,辛苦妳這一年了 energy61018:恭喜 推推", "content": "各位碩板的大大們好， 因為考研究所得到貴版很大的幫助， 所以特別撰寫心得文回饋之後要考心輔所的人。 我本身不是很會念書的學生， 從私校社工系畢業， 花了兩年的時間才考上， 希望這篇可以鼓勵到不擅長讀書的人， 相信你們只要努力也很有潛力的 一、應考學校 (報了八間，六間進複試) 嘉義大學 正取 臺中教育大學 正取 文化大學 正取 交通大學教研所乙B組 備取，可備上 政治大學輔諮碩 進複試 新竹教育大學 進複試 二、心路歷程 我花了兩年的時間才考上， 第一年我有在教X家補習， 從7月開始補， 當時邊補邊社工實習(幾乎把一天時間佔滿)， 我不是那種可以上課就馬上理解知識的人， 需要靠課後複習才能完整吸收， 也導致自己越來越跟不上補習班進度， (但還是很認真做筆記) 但也因為筆記花很多時間整理， 沒有好好吸收筆記內容以及練筆， 第一年就落榜了。 整理自己第一年應考的身心狀態， 發覺自己需要比較彈性的時間去重新吸收心理學知識， 於是在第二年，在跟家人討論過後，我決定當全職考生來準備考試， 也開始每天日復一日往返圖書館的生活。 在圖書館的時間是從開館待到閉館， 我身邊朋友是覺得整天待圖書館太誇張， 但我本身理解力比較慢， 需要花比較多時間去讀通， 幸好我很坐得住， 念的是自己喜歡的領域知識，所以也念得很開心 所以時間就不知不覺過去了 不過請大家一定一定要用最適合自己的方式讀書， 我相信每個人都陪伴自己應戰各種大大小小的考試， 就用最適合自己的讀書模式就好 畢竟讀書不是人生的全部， 但是試著從讀書中找到一點樂趣， 會學得更開心更享受在其中。 第二年的讀書安排， 是讀各科教科書並再一次整理重點筆記， 因為在第一年已大約整理好筆記(樹狀圖)， 所以這次按原本畫的樹狀圖， 再整理的讓自己更方便記憶。 我開始分配各科讀書的時間， 依照章節進行閱讀補習班的講義， 以及開始記憶樹狀圖(此時教科書已丟一旁，因為重點都抄寫在筆記當中)。 進行各校考古題的練習， 還有開始思考要報考哪些學校， 因為我一直嚮往能住在外面離開台北， 所以除文化、政大兩間在北部外， 其餘全報考中南部的學校，也等於放棄北部資源XD(但我不後悔) 我算是比較晚才練筆， 建議大家可以十月底開始練， 時間上也比較不會太緊湊。 因為太晚練筆(之前一直逃避)， 所以只能挑四五間學校的近五年考題練習。 一開始先不計時練筆，但我很懦弱的翻筆記寫@@(最好不要) 後來才逼著自己不能翻書寫，一開始會百般挫折， 覺得自己已經讀了兩年， 怎麼連一句都下不了筆的感覺(無限迴圈) 但重要的是，我每次練完筆都試著自己查資料(查論文、翻書翻筆記) 以及跟戰友討論撰寫方向，真的會越寫越進步 自己也依據考題趨勢(三級預防、霸凌、中輟、網路成癮等等)， 找出應考學校的相關考題，並撰寫模板 如此在未來遇到類似的題目， 就可以反射性在有限時間內寫出質量並重的答案。 我開始與讀書會同學一起計時練筆， 我們事先從比較考題難的學校開始練起， 寫完後立即討論每題如何構題？如何寫得面面俱到？ 最重要的是和戰友在考前相互激勵彼此， 不然考前真的會非常焦慮 這期間是各家學校陸續考試， 隨著自己一間又一間的應試， 除了會覺得機會越來越渺茫外， 也感覺身心疲憊不堪(畢竟這是長久戰)， 所以如何調適自己心情很重要 三、各科筆記 我自己覺得筆記整理的精要好吸收， 在腦海中建立一個結構完整的資料庫， 足以讓自己在遇到各種考題能順利提取， 是考取很重要的關鍵喔 因為我覺得圖示比較能清楚讓人了解我是如何整理筆記的， 以下各科我各拍一張筆記給大家參考 (一)諮商輔導 http://imgur.com/0SK2hD9 (二)統計 http://imgur.com/a/h1Gvk (三)測驗 http://imgur.com/tkZIVUx (四)普心 http://imgur.com/xv3a6jV 有任何問題都可以站內信提問， 很樂意回答喔 https://www.ptt.cc/bbs/graduate/M.1466862207.A.4B6.html 學姐好 沒關係，記得今年準備考研的狀態做調整，明年祝你可以考到自己理想的學校喔", "link": "https://www.ptt.cc/bbs/graduate/M.1466862207.A.4B6.html", "date": "Sat Jun 25 21:43:25 2016"},{"author": "shaichi5566 (鞋志™)", "ip": "140.116.68.36", "title": "[請益] 中央化工   台科化工", "messages": "NegeZoneTFI:我覺得不要台科拉 學餐要等超久 wo0228:台科環境感覺像在讀高中 s5813802:台科學餐好 高鐵轉乘方便  不過台北生 s5813802:活費較高 ptlove1222:資料也太少了吧 老師是誰 研究方向都 ptlove1222:沒說 還是純問學校排名嗎 n791116:零秒台科 avgirl:選台科阿， 要借儀器的時候你就知道惹~ avgirl:儀器不給力，數據不給力，論文不給力~~ orz44444:台科碩博士班一堆東南亞外籍生XD AAAC:中央 ccc0950467:好118不讀嗎 jeff830603:好畢業的 EMU1000:挑教授 學校沒差別 psychicaler:中央最好的XRD tube才剛衰退，短期內 psychicaler:不會換，可能像SPM過了兩三年才換新 psychicaler:現有XRD都無法精準量測rocking curve psychicaler:上述\"過了\"改成\"壞了\" tinghong0515:天大地大台科大 POLO3:選中央， 台科的學餐要等很久 automaton:看教授 MSEman:推文怎麼會扯到HRXRD XDDDD Kj062988:我是正取我選台科給你參考 Kj062988:如果是備取找不到好老師就隨便吧都差不 Kj062988:多 icemax83407:選台科啊 天大地大 Rockcoach:才疏學淺，想請問中大是指哪一間@@？ isong199:中央 KH76:中央 KH76:選中央 kclvpc:每次中字輩和台科的比較文 推都會特別多 petguy:台科  中央連個大樓都蓋不好 omega5566:中央有世界奇觀 max1boy:當然是台科 oklp1415:118化工有產學   業界對118很友善 mochacha:中央 wHiz158:台科 webberyu:天大地大 KKdvs:絕對是中央 madden:中央,這還要問? moutighe:中央 rick50911:選台科 a38385588:兩間差不多啦  雖然我在115.. lostman:當然是天大地大台科大阿 k291154222:台科", "content": "同學這兩間都有上 然後也大概選好老師了 現在不知道到底要選哪間 有沒有鄉民可以給建議 是南部人 讀中大 台科都算北部 對環境沒甚麼太大要求 “ 5566 Family https://www.ptt.cc/bbs/graduate/M.1466145324.A.E15.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466145324.A.E15.html", "date": "Fri Jun 17 14:35:20 2016"},
{"author": "shirley55555 (Yiuang)", "ip": "120.126.117.70", "title": "[徵求] 臺北大學商學院誠徵教學助理", "messages": "", "content": "公告商學院國際財務金融碩士在職專班(IEMBA)應徵教學助理(TA) 應徵資格：臺北大學商學院大學部與研究生 工作內容： 1.IEMBA行政業務 2.IEMBA課前準備(確認教室投影機等設備與印製上課講義等)及隨班跟課(至少兩門課) 擔任教學助理(TA)可認識國內產官學界之精英大老，並透過與IEMBA專業教師及學長姐的課堂互動，學習最新財經資訊，了解全球金融脈動(ex:Fintech)，累積踏入職場的第一步。 歡迎有意踏入相關財經領域職場的同學加入IEMBA教學助理的行列 工作地點：台北市合江校區自強大樓（台北市合江街53號） 教學助理薪資：值班跟課時數至少每月60小時，依學校工讀金發放規定(晚間與周末時薪另計) 工讀時間： 1.暑假(6/289/10):值班周一至周五9:0016:00，跟課時間另議 2.開學後(9/12):周一至週五晚間，周六整天(與其他教學助理相互排班協調) 意者請洽商院IEMBA胡助教( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 若想了解工作內容也歡迎站內信哦 Sent from JPTT on my HTC_M8Sy. https://www.ptt.cc/bbs/graduate/M.1466165714.A.48E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466165714.A.48E.html", "date": "Fri Jun 17 20:15:11 2016"},
{"author": "hut326521 (yuyu)", "ip": "49.217.132.213", "title": "[請益] 關於台科的暑期課程", "messages": "play58032:我剛也有收到...我還覺得莫名其妙，原 Acnes981:那封信是修英文的課而已嗎，其實有點看 Acnes981:不懂 ossianlin:沒收到耶@@” 一直有消息是暑假要修課 ossianlin:，可是都沒詳細細節 tim77928:修過可以抵掉英文畢業門檻~ goddbird:所以可以不要報名嗎？ jack810316:暑假只是英文課程，大學部考多益能抵 jack810316:，碩班應該也一樣吧 good60827:推推", "content": "大家好 有事情想請教一下 我目前備取台科資工 還在很後面的順位 但今天突然收到一封台科寄來的信 給我一組帳號密碼 說是可以報名台科開設的暑期課程 但它內附的簡章寫報名對象限定大學跟研究所的新生跟在校生 這樣假如報名了之後卻沒備上 不就不能修這些課了QQ 有人之前也遇過類似狀況的嗎？ 謝謝大家 手機排版請見諒.. https://www.ptt.cc/bbs/graduate/M.1466175817.A.C72.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466175817.A.C72.html", "date": "Fri Jun 17 23:03:34 2016"},
{"author": "Clrais (KLeonard)", "ip": "111.80.186.40", "title": "[請益] 中興材料詢問", "messages": "kevin312758:會比較操吧… lrm549:去google阿 就從零開始没儀器 没錢之類的 hypotit:可以請系上提供新進老師的領域專長讓 hypotit:你們參考。建議直接跟有興趣的老師約面談 hypotit:劉是交材朱老師的博後。賴google的結果是 hypotit:台大電子所楊英杰老師學生， nate2665:原po注意啊，某人帶過的學弟現在草都不 nate2665:知道長多高了，當他的學生可能要小心 ilikesp:推樓上nate2665苦主一位 Buu:苦主 呵呵", "content": "各位大大安安 小魯我其實已備上一陣子了 不過因住北部所以無法常常下台中找教授 有找幾位教授面談過了 看起來是沒有什麼意願想收小魯 只好慢慢處理畢業的事情先把找教授這事情擱一邊 現在畢業啦也得知 系上教授已全部收滿了 問了系辦有新聘三位教授 不知道是否有在其他學校任教過 想請教知道或者了解此三位老 師的大大們告知一下老師的習性及領域專長 1.薛涵宇 2.賴盈至 3.劉桓睿 另外想請教各位大師 跟著新進教師的研究生可能會面臨到什麼問題嗎QQ? https://www.ptt.cc/bbs/graduate/M.1466176414.A.6C6.html 沒po文前已google 第2和3位找不到 所以才想上來詢問廣大的鄉民們 系上由於新聘教師尚未生效所以學校網頁尚未更新哈哈 所以無從得知各教授的專長領域 老師都沒有回email滿困擾的 也不會在學校QQ 感謝h大的幫忙 感激不盡", "link": "https://www.ptt.cc/bbs/graduate/M.1466176414.A.6C6.html", "date": "Fri Jun 17 23:13:32 2016"},
{"author": "BoweiC (BOㄟ)", "ip": "120.113.185.111", "title": "[問卷]非典型聘僱對正職員工工作態度影響(300P)", "messages": "siangwei:Done woojc6430:done a19567348:done idam1983:done fkinass:done kobe820721:done bill51809:Done akwwa:done smile12372:done PCHiding360:done goodrambo:done Citiology:done ivy7615:done huhuhohi:done JLintopPG:done bearzzzz:done ake83611:done fantastic712:done YANKEES17:Done lokve114:Done mKzTOoll:done", "content": "問卷徵得tenjow版主同意發放 各位版友們，大家好 這是一份有關於正職人員對非典型聘僱(含兼職、定期人員、派遣工作者)之看法以及對於 與非典型聘僱人員共事對於正職人員的工作態度可能之影響之研究。 想請大家花個10分鐘幫忙協助填寫 研究主題：非典型聘僱對正職員工工作態度之影響 研究單位：國立嘉義大學企業管理研究所 研究者：呂柔醇 指導教授：蔡佳翰 博士 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷連結： http://www.mysurvey.tw/s/zNbaKSYn 問卷回饋：完成問卷且確認為有效問卷者，前300位有效問卷將會致贈300P幣 (請推文並在填答問卷時填寫ID) 麻煩版友們幫忙填寫，謝謝大家 https://www.ptt.cc/bbs/graduate/M.1466241144.A.E96.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466241144.A.E96.html", "date": "Sat Jun 18 17:12:20 2016"},
{"author": "ivonne (我是餅餅)", "ip": "1.167.138.19", "title": "[網宣] OpenHCI 2016 暑期人機互動工作坊", "messages": "odanaga:幫推 sojames:推！ kone0857:推", "content": "第七屆 OpenHCI 人機互動工作坊報名開始 推薦給各位即將入學的研究所新生們，如果你對人機互動有興趣， 正在準備安排暑假計畫，歡迎報名參加無論對未來研究方向或 興趣探索都會很有幫助 :) OpenHCI 是由臺大資工、臺科大工設、政大數位內容三校學生主籌的 人機互動工作坊，旨在推廣 人機互動學門與跨領域合作 給橫跨資訊、 設計、數位內容與各種領域學生。無論你是對設計、資訊、使用者研究 或只是喜歡觀察人、動手做，都很推薦來參加。 在六天營期間，來自不同領域的學員會 經歷一系列講座與課後實作演練， 深入完整 HCI 設計流程，透過合作溝通以實踐構想 ，展現無盡的創意。 今年活動主題為超覺未來 Gitopia，希望帶領學員想像未來科技的發展， 並探討科技與人文的結合，以及如何透過科技提升人的知覺， 創造具有溫度的科技流動於人與環境之間，平衡而完美的世界。 希望透過此主題串連活動，帶領學員發想、小組合作、建構、實現互動展示物。 歡迎對人機互動（HCI）有興趣的同學來報名 第七屆 OpenHCI 人機互動工作坊 報名時間：即日起 6/23（四）23：59 活動時間：7/5（二） 7/10（日） 活動地點：國立台灣科技大學 活動對象：全國大專院校大三以上在學生，包含學、碩、博班（應屆畢業或入學可） 活動費用：免費（保證金於全程參與後退回） 官網報名傳送門 >> http://www.openhci.com Facebook粉絲頁 >> https://www.facebook.com/openhci t me bin :D https://www.ptt.cc/bbs/graduate/M.1466255007.A.074.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466255007.A.074.html", "date": "Sat Jun 18 21:03:24 2016"},
{"author": "jungyuen (榮恩)", "ip": "175.182.255.57", "title": "[心得] 政大公行正取 北大公行乙組正取(代Po)", "messages": "aws753951:推 vv956:東字輩歷史系!!!!也是要跨考政治相關西索!! vv956:修正：系所!淚推!! futureBF:西索XDDD 他詐死又活過來了XDDD", "content": "一、前言 在準備研究所考試的過程中，不僅經歷了落榜的徬徨，面臨了延畢或畢業入伍的抉擇， 度過了在部隊苦悶生活中對讀書的堅持，這一路走來受到許多人的幫助，希望能將心路歷 程與各位分享，使準備考公行所的考生遇到困惑時可以稍稍有些方向。 二、背景 就讀私立東字輩歷史系，非本科系生，但因為對政治有興趣，大學時期有修過政治系開 設的行政學及公共政策，於大三時決定跨考公共行政研究所，將目標訂於政大，因為學校 課程進度較慢，教授範圍較小，所以報名志X加強專業科目的不足。大三時將政治學及行 政學聽過一輪，但因為尚未面臨考試的壓力，所以並未非常認真。直到大四考試將至，才 開始認真上補習班的行政學及公共政策，不可否認補習班真的對於專業科目上的學習非常 有幫助，而我在大四那年的研究所考試僅北大備取，落榜後面臨延畢或當兵的抉擇，所幸 抽中替代役，決定入伍服役並繼續準備考試，但抽中國防役的我依舊在部隊中生活，因此 只能利用閒暇時間看書，所幸退伍後考上政大及北大公行所。 三、成績 因為將目標定於政大，因此只報名了台大、政大以及北大。 政大（正取） 行政學 66 （25%） 公共政策 55 （25%） 公共議題分析 58 總分 209.25 最低正取 183.25 北大（乙組正取） 行政學 60 公共政策 76 英文 49 總分 69.6 最低正取 40 台大（練筆） 行政學 31 公共政策 57 政治學 36 英文 36 總分 124 最低正取 150 四、各科準備 因為將目標訂於政大，因此準備方式主要以政大為主，而台大因為常考較多人事行政的 題目，與政大的準備方向不一樣，所以沒有特別準備台大。而北大的方向與政大較為類似 ，因此可與政大可以一起準備。 （一）行政學 政大的準備主要以空大的行政學為主，因為第一部分考選擇題一定會考到理論及人名， 因此必須將每個人的理論都記熟，而之後的申論題及解釋名詞，常出現的內容不外乎公共 性、課責、行政倫理、民主行政、黑堡宣言、新公共行政、新公共管理、新公共服務，這 些概念一定要非常熟悉，而公共管理的許多觀念也時常會考，例如公私協力及民營化，因 此建議可以讀孫本初老師及林淑馨老師的書作為補充。而補習班是由程明老師來上，老師 主要是以國考的準備方式作為教授方法，非常淺顯易懂、幽默風趣。 （二）公共政策 我的公共政策概念主要是由補習班的宋文老師所建立，第一堂課畫的公共政策全圖在了 解所有公共政策的過程後非常受用，能夠看到題目便知道是考哪個過程，要以哪個概念作 為答題的架構。因此我認為公共政策必須瞭解這個學科的整個框架，以及在各個框架下的 核心理論，丘昌泰老師的公共政策很適合初學者建立架構。 而在更深層的學習則需要不斷翻閱不同教科書找尋最佳的答案，因為政策科學到底還是 美國走在世界前端，許多台灣的教科書對於不同概念及名詞有不同解釋，因此若能盡量廣 泛閱讀，較能夠揣摩出作者意思，推薦以下幾本書： 1.吳定老師的公共政策辭典（對於解釋名詞有很大幫助） 2.韋伯文化的最新政策分析：概念與實務（對於市場失靈及政府失靈的分析能應用到非 常多議題上） 3.公共政策：現象觀察與實務操作（此本書為最新出版的教科書，有許多新穎的觀念及 名詞，在今年的政大及北大有許多題目出於本書。我幸運的考前兩天剛好買到這本書 ，利用兩天將裡面的觀念讀熟，增添了不少分數） （三）政策議題分析（政大） 主要以公共政策及行政學準備，但出題內容非常活，必須對於時事有基本概念，並且有 自己的見解，於作答時寫入個人看法時應以理論作為論證基礎，因此對於理論的熟悉度越 高，解題的速度越快。 （四）英文 政大的英文考在專業科目裡面，可能以全英文的解釋名詞出題，或閱讀一篇英文文章後 作申論，如果英文的閱讀速度過慢，或對於文意一知半解，將造成拿分不易，因此建議平 常應加強英文語感，在面對考試時能夠快速閱讀文章，進而思考答題架構。 （五）感想 考研究所是個漫長的準備過程，往往必須承受著孤獨，一個人在圖書館面對各種理論學 說，一再地看重複的內容直到熟練，但是當偶爾看到有心有所感產生共鳴的一段話時那種 感動是不言而喻的，而在這段艱辛的過程中大概只有放榜看到自己名字的那一剎那才會放 下心中的一顆大石，明白自己這段時間的付出終於得到了肯定，那份成就感是無價的。 （六）提醒 1.每題都很重要 考試時應平均分配各科時間，不管會寫不會寫，每題都不能空白，因為一科要拿60分 ，一題平均15分，如果空白一題，不管其他題寫的再好絕對無法補回來。 2.英文語感 我想政大要上榜，英文閱讀非常重要，平常要多看文章、多增加單字量。 3.享受過程 讀書如果能夠為了興趣而非考試，我想能夠讀的比較快樂，當讀累的時候不妨想想考 研究所的初衷是什麼，或是讓自己放鬆一下找回讀書的動力，享受著準備研究所的過 程，任何事重要的皆是過程而非結果。 4.筆記 我將補習班及以上提到的教科書整理成自己的筆記，在複習時完全把筆記看熟，而遇 到新的名詞或觀念時隨時加到筆記中，使這本筆記成為考試大全，不僅方便複習，也 在寫筆記的過程中練習申論題的撰寫方式，一舉多得。 五、附記 在落榜時面對延畢或當兵的抉擇往往是最難的，在無法預測結果的情況下總是很難做決 定，此時當問問自己為什麼考研究所，閉上眼睛想想延畢一年值得嗎？若有非常足夠的動 機就選擇延畢，但若抽中替代役我想就先服役吧，一年的時間足夠你把研究所的書讀好了 ，況且如果你有強烈動機，上班的累不會是你偷懶的藉口。而且利用一年的時間好好思考 自己真正想要的是什麼，說不定退伍時你會發現自己真正想要的是什麼。我想任何事情都 無法預測結果，只能做盡量讓自己滿意的決定吧。 https://www.ptt.cc/bbs/graduate/M.1466258411.A.646.html https://www.ptt.cc/bbs/graduate/M.1466258411.A.646.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466258411.A.646.html", "date": "Sat Jun 18 22:00:08 2016"},
{"author": "wesleyrobbie (bamboo)", "ip": "150.116.31.120", "title": "[請益] 一般碩士vs產碩?", "messages": "fhjqwefs:產碩簽約之前最好對該公司有一定程度 fhjqwefs:的了解(包含職位、詳細薪資)~看多很多 fhjqwefs:學生在簽了之後找到其他更好的選擇而在 fhjqwefs:畢業之後拿企業培訓金的1.5倍出來賠 usapuma123:台科學歷比較好？哪來的迷思？ oklp1415:樓上  台科學歷不好那怎們一堆人還想考? fhjqwefs:既然都不了解就別去了免得後悔還得還 fhjqwefs:好幾十萬 如果只是想當設備北科夠用了 ss0929:確實學歷台科比較好 soi1dsnake:台科排名是比較好,問題在大公司這兩間 soi1dsnake:一般都分在同一group,都在四大後面 soi1dsnake:而且要注意這是產碩,你不是念一般生就 soi1dsnake:不能跟你保證會不會遇到把你降等或不 soi1dsnake:承認的公司 coder5566:產碩畢業證書會印產碩 fhjqwefs:電資我不清楚但機械跟材料的有學長唸產 fhjqwefs:碩畢業後應徵上各大半導廠後賠錢再去的~ fhjqwefs:所以沒有前幾樓講的降等問題 john65240:沒讀過別誤導，跟一般進公司的人完全一 john65240:樣只差在合約", "content": "小弟今年考上北科材料所，同時也有報名台科機電整合與材料科技產業碩士專班，目前 通過初試，6/28要進行面試，如果有上當天就會簽約，現在面臨到兩個問題。 1. 當初會報產碩是因為台科的學歷比較好，而且碩士畢業後直接進入公司工作， 就業有保障，疑慮的點在於會不會畢業之後進入公司被不理想的薪水綁住兩年?之後 找第二份工作會不會被侷限於在簽約公司的領域? 2.假如下定決心6/28要去面試，那麼下列幾家哪家會是比較好的選擇? 撼訊(碩士進去是做醫療機器人相關)、和友(紡織)、聚紡(紡織)、 台灣精材(光洋科子公司，做半導體耗材)，小弟目前是對撼訊有興趣， 不過大學念的是材料，碩士進去做機器人不知道有沒有問題? https://www.ptt.cc/bbs/graduate/M.1466269663.A.C98.html 現在煩惱的就是這四家的薪資相關資訊很少QQ 嗯嗯，謝謝你的回應，這也是我在擔心的 問過承辦的老師了，他說不會", "link": "https://www.ptt.cc/bbs/graduate/M.1466269663.A.C98.html", "date": "Sun Jun 19 01:07:40 2016"},
{"author": "perer159357 (perer159357)", "ip": "218.210.39.111", "title": "[贈書] 資工所用書贈送", "messages": "odanaga:推 music852:推好人！！！！ xaw405060:請問大大送出去了嗎？ perer159357:感謝推文，目前有十來位站內小弟，請 perer159357:不用再私我了，祝大家考試順利！", "content": "贈送資工所用書，全套6科，去年考試補習購買/使用，有字跡及使用痕跡。 去年也差不多現在這個時候開始準備，考研所費不貲，希望送給想要準備考試的人 台北面交優先 不得已郵寄也行 Sent from JPTT on my iPhone https://www.ptt.cc/bbs/graduate/M.1466295025.A.3B5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466295025.A.3B5.html", "date": "Sun Jun 19 08:10:22 2016"},
{"author": "LScoupling (紅鳳凰黃鳳凰粉紅鳳凰)", "ip": "61.231.108.67", "title": "[情報] 一些化學所考古題", "messages": "nyyfederer:感謝分享 losermi:感謝分享 mr955258:好心人推推 wenx1002:果然是化學系會有的id  XD harriet:推推 謝謝! catch27:推推 學弟妹們加油", "content": "這個連結是我之前考試用一些考古題 最近翻資料夾找到的 不過我是兩年前考的，不是最新的 最後我有考上了114 祝福學弟妹們都可以考上想要的學校 https://www.dropbox.com/sh/vk4x8lbow45jsm7/AAD5V9kJFsZYStqIuseP55pJa?dl=0 https://www.ptt.cc/bbs/graduate/M.1466310646.A.F3A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466310646.A.F3A.html", "date": "Sun Jun 19 12:30:42 2016"},
{"author": "pigpigfamily (艾絲蒂爾)", "ip": "111.246.6.158", "title": "[請益] 報考教育所", "messages": "", "content": "各位好，我想考彰師大教育所跟成大教育所， 目前問到成大教育所兩本用書 (分別是張春興的教育心理學 跟林清山的心理與教育統計學)， 彰師大的去找課程也找到張清濱的教師心理學， 但還是不清楚到底要準備哪些， 各位先進可否告知有哪些必讀聖經本嗎，謝謝你們。 https://www.ptt.cc/bbs/graduate/M.1466320477.A.6EC.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466320477.A.6EC.html", "date": "Sun Jun 19 15:14:32 2016"},
{"author": "ks7621 (ya~)", "ip": "111.254.148.85", "title": "贈書 財金商管所題庫書籍", "messages": "", "content": "97年 研究所經濟學（王喆） 個經總經內容總共十本 http://imgur.com/1r8OlN5 96年 觀光統計學 (黃漢) 2本 97年 研究所統計學 (黃漢) 4本 97年 統計基礎數學 (黃漢) 1本 http://imgur.com/kPVju2D 97年 研究所財務管理題庫與先修 (洪河) 6本 http://imgur.com/kFpAaL1 使用狀況：有些題庫本有做筆記並較為破舊，希望是全新者請慎重考慮 領取方式及條件： 1.面交 以高雄市文藻 榮總為主 2.全部一起贈出不分送 3.非先搶先贏 視個人條件情況 聯絡方式：一律站內信，來信請有禮貌 感謝 https://www.ptt.cc/bbs/graduate/M.1466322424.A.14A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466322424.A.14A.html", "date": "Sun Jun 19 15:47:02 2016"},
{"author": "tanty (天地)", "ip": "60.251.42.199", "title": "[徵人]「光控制材料製程與應用實驗室」招募啟事", "messages": "psychicaler:建議排版上色關鍵字", "content": "光控制材料製程與應用實驗室招募啟事 招募人員：新穎材料製程與應用碩士級專任助理 實驗室簡介： 本實驗室的研究目標為發展新穎材料製程與生物控制之技術來應用在能源、光電及醫學上 。核心方法是以各式不同同調性、波長、與脈衝長度之光源(雷射、電磁波、)的組合來 以同調控制與選擇性控制的方式，在非平衡態系統中達成控制材料與生物的各級結構的生 成與轉變。目前進行中的應用主題包括光電元件、燃料電池、太陽能電池、太陽能產氫、 組織工程與再生醫學(含美容醫學)、癌症與感染免疫治療 ...。 本實驗室從五年前開始逐步轉型，到現日已經全部轉成光控制材料製程與應用，相較與過 去的雷射電漿物理研究是集中在光控制的氣體或電漿控制上，在廣度、深度、和實用上都 大幅擴展。到今日，我們在不管哪一個分支，都已建立成熟的研究環境，並且都有其特殊 的技術，也越來越貼近具實用產業應用價值。現在的研究，要基礎可以很基礎，要應用可 以很應用，有著無止境的發展空間。在今年的上半年，我們有很多研究工作都到了收斂的 時候，除了積極推動去收割成果外，同時也是一個合適的時機來檢討接下來發展的方向與 模式。我們過去的研究告訴我們，我們發展雷射在光電、能源、生醫上的應用是正確的方 向，有著特別的優勢，所以現在更會積極往這三方面擴展。但我們將更注重發展的技術的 實用性，也就是要看重實際的產業價值，改成從產業的分析出發，往上推來決定要發展的 題目和方法，使得未來的新技術開發更具應用的價值。不僅如此，我們更希望可以藉此帶 動台灣的產業，盡一份社會責任，也讓我們訓練出來的人員有更大的發展，更好的未來。 此外，也藉由具實用價值的技術的開發，希望可以以委託研究與技術轉移的方式，來取得 更多的研究經費，也吸引更多的人才來投入，做更好的研究、訓練出更好的人才。 參與各個計劃的每一個人都是團隊中不可或缺的一環，因此我們的每一項技術的授權所得 ，在依照中央研究院的規範下，屬於創作人權益的部分，都是計畫裡的每一份子所平均共 享，不管是老師還是學生。我們也備有私人準備的免費宿舍，供來自桃園或新竹的學生過 來台北進行實驗時的短期住宿，以讓學生可以在不增加負擔的情況下，得以善用龐大先進 的資源(中研院、台大、陽明、中大、清大)來從事最完善設計的實驗。除了串聯有興趣的 學術研究單位共同合作外，我們也積極與產業界進行聯盟，以實踐及擴展研究成果的實際 運用。我們訓練出來的學生過去也都有極佳的出路，在各個公司都成為其中的佼佼者。我 們也積極串聯過去的學生來推動新公司的成立，以能更進一步拓展我們的理念和成果。 若你對我們的研究感興趣，希望加入團隊一起努力，歡迎聯絡實驗室主持人陳賜原老師來 進一步討論。 網址： http://lcmfal.iams.sinica.edu.tw 實驗室主持人： 陳賜原老師 中央研究院原子與分子科學研究所研究員 中央研究院國際研究生學程奈米科學與技術學程(學籍為台大物理系、台大化學系、清大 系統與工程學系)教授及分子科學與技術學程(學籍為清大化學系、中大物理系、台大材料 所)教授 中央大學物理系與生物物理所合聘教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 合作團隊： 林俊元老師 中正大學物理系教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 朱唯勤老師 陽明大學醫工系與醫工所教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 曾重仁老師 中央大學機械系與能源所教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 林皓武老師 清華大學材料系副教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 林明緯老師 清華大學工程與系統學系及核工所助理教授 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / https://www.ptt.cc/bbs/graduate/M.1466383835.A.E6B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466383835.A.E6B.html", "date": "Mon Jun 20 08:50:28 2016"},
{"author": "ck930521 (ㄚ冠)", "ip": "140.112.109.22", "title": "[徵才]台大國企系莊正民老師誠徵專任研究助理", "messages": "", "content": "台大國企系莊正民老師誠徵專任研究助理 適合準備公職、研所考試與出國留學者 [工作內容] 協助教授在研究、教學、及行政等相關業務。 [徵求條件] 學士以上，台大尤佳（應屆畢業可）。 [工作地點] 台灣大學管理學院二號館 [工作時間] 2016/7/18起(可彈性延後)週一至週五 每天AM 8:30 ~ PM 5:30 [薪資範圍] 依科技部專任助理人員標準敘薪，享勞健保 1. 學士級專任助理第一年薪資: 31520元/月 2. 碩士級專任助理第一年薪資: 36050元/月 [需求人數] 1人 [連絡方式] 有意應徵者請將履歷 email 至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 履歷內容請包含成績單及自傳。 郵件主旨請註明姓名應徵研究助理。 合格者將再另行通知面談。 https://www.ptt.cc/bbs/graduate/M.1466407757.A.BB5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466407757.A.BB5.html", "date": "Mon Jun 20 15:29:15 2016"},
{"author": "wang1177 (霍格)", "ip": "163.25.111.92", "title": "[徵才]長庚大學 職能治療學系 徵研究助理 ", "messages": "", "content": "職缺名稱 學/碩士 研究助理 徵才單位 長庚大學 職能治療系 腦造影與神經動態研究室 工作地址 長庚大學 桃園市龜山區文化一路261號 工作內容 1. 協助研究:上班地點在長庚大學， 實驗地點主要位於台北榮總或台灣大學 (02次/周) 2. 行政事務: 若沒有安排實驗， 於長庚大學協助處理行政事務及其他交辦事項 徵才條件 1. 生醫、認知心理或職能治療相關科系畢業 2. 具有基本英文文獻閱讀及統整能力 3. 誠實、負責、人際關係佳 薪資待遇 薪資比照科技部專任研究助理待遇 (學士31520; 碩士36050) 免費搭乘泛航交通車(憑職員證) 長庚醫療體系自費項目6折優待 宿舍補貼(每月自費400元) 三節禮金、生日禮金、年終獎金 聯絡方式 意者請將履歷 (含照片、自傳、學業成績)寄至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 鄭老師收 信件標題請註明[應徵研究助理_姓名]，符合條件將通知面試。 https://www.ptt.cc/bbs/graduate/M.1466410903.A.FE8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466410903.A.FE8.html", "date": "Mon Jun 20 16:21:41 2016"},
{"author": "Reus11 (神鱒HR)", "ip": "111.241.158.73", "title": "[心得] (代PO)統研所錄取心得", "messages": "kevinduh4:2沒壞 jason41212:本人超廢  給噓 bill317996:壓力測試 bigmiker:真可愛 jmps7733:樓上帥哥 JUNZUNboy:幫補血 empireisme:為何大家要噓不懂，求解釋 wtf787878:噓本人極惡室友 沒事早餐煎什麼蛋餅", "content": "(以下代朋友PO) 一、報考研究所的動機： 當初大二時完全沒有想過要考研究所，會選擇報考研究所， 也是被動地聽說研究所畢業會比大學畢業起薪高。 於是，大二升大三暑假我報名了研究所的課程。 報名當下到大三上學期都是處在一個我做的選擇是正確的嗎？的無限輪迴中， 畢竟有誰是對統計深奧又繁雜的理論真正感興趣呢？ 但大三大、四的課程中接觸更多有關於統計軟體的實作， 也接了一些統計分析的case，漸漸發現自己喜歡上統計軟體應用， 再加上不斷在討論的大數據議題、課程等等，也讓我想更進一步研究。 二、錄取學校 : 成大統研(備24) 政大統研(正15) 北大統研(正5) 三、在校成績狀況 : 這四年就讀於北大統計，在校成績大約55%，有一學期還掉到78%，成績非常慘不忍睹吧 所以我真正開始準備研究所是在大三升大四的暑假。 四、準備考試上的時間規劃： 升大三暑假： 我大二下就報名了研究所的課程， 但對於我來說要在二升三就要定下心來準備研究所課程幾乎是Mission Impossible， 因此暑假期間我並沒有選擇補很多科目，只選擇程大器老師的統計， 把統計完整地複習一遍。 大三下學期： 我又再次去上程大器老師的統計，把統計再做一次完整的複習， 也因為老師說過： 統計這科春季班就要認真上課、認真複習， 暑假有其他更難的專業科目需要準備，沒有那麼多的時間準備統計。 因為老師的一句話，我春季班非常認真地上課，暑假也沒繼續旁聽老師的統計課程。 升大四暑假(7~9月)： 準備之路正式開始， 暑假的兩個月，線性代數、機率論及之後的數理統計課程我選擇了面授， 微積分選擇在三峽補VOD，兩者兼併，除了補習之外的時間， 我幾乎都留在學校自修室自習，每天規定自己念書的進度， 而且每天每種科目都要平均分配複習的時間， 每周的進度要在當周念完，就算念不完也會在隔周把該複習的進度結束， 在暑假結束之前至少把所有科目都複習一遍，因此時間的掌握非常重要。 大四上學期(9~12月)： 正課上完後，最需要的練習就是題目的練習，因此這段時間的題庫班非常重要， 我報名了機率、數統、微積分的題庫班，每週規定20題的回家作業， 加強練習自己對於考古題的熟練度，也維持自己寫題目的手感。 大四上學期末(1月)： 最後的衝刺班，藉由老師三週的時間快速複習，在把所有科目的必考重點複習一遍， 也藉此檢視自己是否對於那些章節仍有不熟悉的部分， 利用考前的短暫一兩週再加強自己較弱的科目章節。 五、 給學弟妹的話： 說真的，準備研究所的路途上沒有不累的， 每當看到沒有要準備研究所或是推甄已經上的人在玩樂的時候，總想趕快跟他們一起玩， 但每當我這樣想的時候，心裡總是冒出你還沒考上耶等等的話， 的確，我還沒有考上，想到這就會又繼續埋頭念書。 準備了這麼久，我會考上嗎？ 這是一個我從一開始準備 (7月) 到 考前 (1月) 一直在我心中無解的問題， 我真的會考上嗎？ 我相信很多學弟妹在準備的時候一定會有這個問題，沒試過你怎麼會知道你不會考上？ 對我來說，只要自己準備充足，考上研究所根本不是一件難事，所以相信自己吧 拚下去，就會開花結果的。 還有一件事最重要 不要放棄 在我準備研究所的路上，也有很多同伴， 不管是考會研所、企研所甚至是統研所，都有人中途放棄， 但他們放棄考研後得到了什麼？ 什麼也沒有，依舊對未來迷惘，那既然選擇了考研究所為什麼要放棄？ 堅持，我相信大家都會講這兩個字，但真正做到的有幾個？ 我很驕傲我做到了，也考上了理想的學校， 在此，我也祝福學弟妹們，只要堅持下去，一定能有好結果的。 https://www.ptt.cc/bbs/graduate/M.1466411220.A.F3F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466411220.A.F3F.html", "date": "Mon Jun 20 16:26:58 2016"},
{"author": "nyu5765 (nyu5765)", "ip": "49.158.208.186", "title": "[請益] 碩士班考試各校考古題解答", "messages": "handsome16:申論題 有一百種寫法 ibuka:不能說沒公布啦,剛考完會放答案,不過後來都 ibuka:會移除掉,可能是怕答案有錯吧(? k55623:研究所還考私碩？ tonykuo721:看前幾間的考題 h22112603:寫完去書局對答案 timmyyeh:自己寫的就是解答 jeff830603:私碩應該不太可能找到哦 hardis094:因為解答寫錯會被罵，還要重改調分，與 hardis094:其這麼麻煩，就不太會公佈解答了，反 hardis094:正有沒有錯有沒人會知道，大概是這樣 zxp9505007:是說私碩也不用那麼認真準備啦XD goshfju:你有寫完考卷就穩穩上了", "content": "請教各位研所大大一個問題 為何碩士班考試的考題為何沒辦法公佈 解答跟解析 或是哪裡有在賣考題的解答跟解析呢 像是一些冷門學校例如東海，逢甲，靜宜，宜大.....等會有嗎?? https://www.ptt.cc/bbs/graduate/M.1466430427.A.9F3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466430427.A.9F3.html", "date": "Mon Jun 20 21:47:04 2016"},
{"author": "fat5566 (5566)", "ip": "128.240.225.106", "title": "[徵求](代PO)清大材料新進老師徵研究生", "messages": "sweeteagle:", "content": "清大材料上週剛錄取新的老師 如果還有清大材料應屆新生還沒找到老師的，可以參考看看 (以下為代PO) [清大材料系新進助理教授誠徵碩博士生] 研究領域: 1.超電容，鋰電池與鈉電池之電極材料研發 2.金屬氧化物在透明導電膜的應用 條件: 個性不要太害羞 因為有許多合作，可能需要到其他實驗室 化工系或工研院做實驗 備註: 老師現在還在英國，七月初回台，八月開始上工， 有意者請寄信至陳老師的信箱( [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ) 謝謝 https://www.ptt.cc/bbs/graduate/M.1466432619.A.264.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466432619.A.264.html", "date": "Mon Jun 20 22:23:36 2016"},
{"author": "letmegoogle (goo之哉 goo之哉)", "ip": "118.168.44.90", "title": "[請益] 北市大 數學教育碩士班 數學教育組", "messages": "chihshanfang:找考古題啊......", "content": "各位好~ 想請問一些有關準備方向的問題。 北市大數學系 數學教育碩士班 數學教育組 考科是數學教育，範圍是~ 普通數學數學教材教法與評量。 普通數學的部份，我手邊有林原宏、謝闓如二位老師主編的普通數學(五南出版) 數學教材教法的部份，我找的是謝如山、潘鳳琴二位老師寫的 數學教材教法探究式教學 那麼，用這兩本書來準備，夠嗎? 另外，關於評量這方面，是否需要再去找 教育測驗與評量之類的書來讀呢? 感謝各位~ https://www.ptt.cc/bbs/graduate/M.1466437412.A.6D5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466437412.A.6D5.html", "date": "Mon Jun 20 23:43:29 2016"},
{"author": "cmq29 (cmq29)", "ip": "114.44.179.149", "title": "[情報] 英國高等教育專刊2016亞洲大學排行榜", "messages": "kevin312758:狂賀118 qqq61004:樓下表示沒參考價值 kevin312758:QQ kevin312758:天大地大 illegalmad:理工>文組，綜合大學>特色大學 end jonathan1990:亞洲>政大，這是怎麼回事 andyxstussy:文跟理間接引戰 這招厲害哈哈 Pulungcong:北大跟大葉都是炒作起來的，不意外 illegalmad:普攏共好像對北大特別有意見XD blackonefour:聽說不能引戰 Wolverine56:幫政大QQ d75341:義守海放不在榜內的北大 幫QQ tonykuo721:北大QQ sunkao1035:師大又再度輾壓四中 science556:118wwwwwwwwwwwww x36023x36023:沒大葉就沒參考價值 odanaga:118 neelia:政大QAQ p752206:分數屌打逢甲大葉亞洲的政大...... HYH84:中正去哪兒？校友快出來支援啦 white5212:北政.......QQ b5023556:118推 OO2:QQ etw710:中國醫>陽明 XDDD lask:讀大葉 GY8:義守大學？嗯？ jessica805:政大輸私校？ davidjay300:政大QQ StrKO:台師大文組太猛 中正甘拜下風 電類可以加加 StrKO:油嗎 別再拖類你們學校其他科系了啦 JUVENTUS319:亞大贏政大中正中興海洋輔大中原逢 JUVENTUS319:甲，強 illegalmad:師大應該也不是靠文社衝排名的，而是 illegalmad:理工教心。不過世界排名是一回事，業 illegalmad:界排名又是一回事。師大電資等工科在 illegalmad:業界確實比較沒名氣，但教育心理可是 illegalmad:業界頂尖的。 JUVENTUS319:師大有心理系嗎 illegalmad:有呀，諮商輔導、心理類的算是師範體 illegalmad:系的特色吧 illegalmad:一般人想到師大直覺就是文科，實際上 illegalmad:師大的學門大家想像的完整多了，就說 illegalmad:理學院數物化地科生科該有的都有。 pooboy01:台科交清成 HamalAri:師大理學院不錯，但工學院超弱 HamalAri:p.s. 師大資工理學院的喔 augutos1894:這類國外評鑑,感覺一點都瞧不上台灣 augutos1894:的 法、商、社科等 領域,看政大那麼 augutos1894:慘就知道了,至於台北大,唉.......... Twoking:教心為什麼是歸類在理工? 不是教育學院嗎 illegalmad:不是說教心=理工，而是教心跟理工一 illegalmad:樣是相對法商社較有利排名的學門，教 illegalmad:育心理實驗研究很主流。 illegalmad:除了產出量較大之外，也比較不會有如 illegalmad:社科研究受限本土化或是語言之類的問 illegalmad:題。 StrKO:樓上分析好透徹 既然這裡是研所版 可以分析 StrKO:一下師大電類研究所的近況嗎? StrKO:我要研究所你貼大學阿 這裡是研所版 不是 StrKO:高中生版 Firstshadow:(づ′・ω・）づ 冷靜R大+ StrKO:喔喔 原來如此 有這個網頁 StrKO:你那個網頁是不是除了電子報和成果其他都沒 StrKO:更新R StrKO:關於5年500億其實中正是有的 只是在這個計 StrKO:畫實行後一年才通過 StrKO:http://aimhi.ccu.edu.tw/index_cn.php StrKO:QS別再拿出來給人笑了好嗎 StrKO:QS的排名英國和英國殖民過的國家排名明顯被 StrKO:拉高了 StrKO:跟本是英國自爽排名 StrKO:我是看這喇 StrKO:zh.wikipedia.org/wiki/邁向頂尖大學計畫 StrKO:所以我才問你那網頁是不是只有更新電子報 StrKO:跟成果 StrKO:喔 好吧 沒有 中正很爛 StrKO:但我要師大的 我表弟想考師大研所 StrKO:你可以幫他分析一下嗎 ganninian:台交清成排名基本上沒錯 ganninian:但中間插間台科是哪招 illegalmad:師大電資研究怎樣說真的我不知道，不 illegalmad:過身邊電資業界的朋友基本上都說電資 illegalmad:業界評價就是四大四中台科北科為主。 StrKO:感謝樓上 illegalmad:八掛是這個排名，日本法商社科名校一 illegalmad:橋大學好像也沒上榜。 illegalmad:學生選大學可能會有不同考量，不過考 illegalmad:研究所時就會比較偏向業界評價了，像 illegalmad:指考分數台北大電資分數好像跟中正電 illegalmad:資差不多了，不過電資研究所報名人數 illegalmad:有差了。 StrKO:i大說話真讓人舒服( ￣ c￣)y▂ξ StrKO:我只戰電類啦 其他隨便全部你贏  中正爛校 StrKO:滿意沒? StrKO:這裡研所版 博士來亂的喔 illegalmad:新的高教藍圖計畫預定頂大可能砍到剩 illegalmad:五所，我之前想說中字政師應該都掰了 illegalmad:，不過最近師大戰力這麼強感覺還有得 illegalmad:拼唷！是說打個廣告，新政府執政要徹 illegalmad:底檢討頂大計畫，未來高教的發展今年 fishscwe:ccu大對ccu有仇嗎 StrKO:http://imgur.com/a/1yv3S StrKO:第一張是中正 二三張是師大 StrKO:數字會不會看? StrKO:我只戰電類 其他隨你高興 StrKO:ㄏㄏ 我也覺得那些系所超爛 不只你覺得 StrKO:中正真他媽爛校 StrKO:中正我還沒算通訊進去 還要+200 StrKO:ㄏ 那真的超爛 謝謝你點出來 StrKO:乾 現在是雞同鴨講嗎 StrKO:數學系你以為是電類嗎? StrKO:你是不是thm的分身阿 完全不管人講什麼耶 illegalmad:的高教改革論壇將是關鍵，大家可以持 illegalmad:續關注。個人也希望教育政策可以注重 illegalmad:一下文理平衡跟大學特色發展的的議題 illegalmad:，人文社科本來就在國際論文引用跟產 illegalmad:學上面比較弱勢，社會性的價值貢獻比 illegalmad:較難被量化(如本土化的政策研究)。否 illegalmad:則說要發展大學特色結果大家都在搞綜 illegalmad:大，然後每個學校都想要有醫學院。 StrKO:原來如此 感謝提點 StrKO:師大綜合來說真的屌打中正阿 StrKO:可是中正電類研所還是屌打師大。 StrKO:你是看不懂國字嗎 我說我只討論電類 davidjay300:ccu是跟中正有啥仇... StrKO:對阿 我也覺得中正很爛 不只你覺得 StrKO:但師大拿電類出來跟人比就笑死人了 StrKO:ㄏㄏ 電類全部加起來200人 中正快800人 ?? StrKO:我自豪甚麼? 我也覺得中正很爛阿 ㄏㄏ StrKO:你也在自豪教育部不是嗎 ㄏㄏ StrKO:ISSCC有甚麼問題嗎 國際論壇耶 ㄏㄏ StrKO:比我們封閉的教育部有公信力多惹 StrKO:你去看那些參加ISSCC的企業鳥不鳥教育部 StrKO:高潮的是你阿 完全不鳥人說什麼耶 科科 StrKO:不會啦  800vs200 屌打4倍 StrKO:對阿 那四個系應該裁一裁了 StrKO:喔 是七個 StrKO:乾 睡了喔 你走了沒人講話逗我笑了 zxc44560:那海洋電類值得讀嗎 qooisgood:政北不是早不在乎這種排行榜了 qooisgood:這種本來就以理工且英文為指標的東西 qooisgood:文組大學怎麼排啊 像法律圈一堆留德留 qooisgood:日 是要投啥鬼英文期刊 b10130034:難怪政大想跟台科並 排名高感覺簽交換 b10130034:學生比較容易啊 pooh418:＼118／ StrKO:原PO辛苦惹 我的言論似乎也不太恰當 先抱歉 StrKO:一聲 但絕對是有人先開嘴別人學校我在嘴回 StrKO:去的 如果不嫌麻煩也可以刪除我上述言論 smapvest:說到教育部封閉我就笑了 h4k:台科有這麼好嗎？XD FSGuitar:對政大這類的學校來說真的很不公平的 pradalove:幾歲了還在戰學校... NegeZoneTFI:我還以為是比學餐勒 lucky78:大阪大學輸給台科，怎麼排的....... saiulbb:參考就好 pan19910105:自爽排名ㄏ h4k:大家快去讀台科, 清交留給我, 謝謝 XDDD Raskolnikov:亞洲打爆政大中正XDDDDDD KKdvs:台科讓我笑笑 BoatLord:師大>中央????????????????????????? KKdvs:在台灣工作，建議這個排名看看就好 ptlove1222:那在國外工作勒 就照排名選嗎 GOPOL:看到自己學校在後面 ===> 看看就好 GOPOL:一堆人崩潰真好笑XDD KKdvs:台科不錯，但你可能不知道有多少人想洗掉 KKdvs:科這個字，業界說台科多好，但也別忘了， KKdvs:很多老闆依舊很在乎是不是科大！現實就是 KKdvs:殘酷。 pan19910105:某樓崩潰才好笑 ss0929:現實台科滿好用 台科校園徵才 很多大廠都 ss0929:有來 崩潰就繼續崩潰吧！ ss0929:現實的殘酷 就是台科滿受業界歡迎 不要不 ss0929:接受 這就是現實 活生生的 KKdvs:那也要看拿台科跟誰比吧！技職跟技職比當然 KKdvs:好用 KKdvs:台科是不錯，但重點真的是台科跟誰比好嗎 GOPOL:樓上真的有待過業界嗎??  繼續崩潰吧 GOPOL:台科早已經不是10年前那個台科了 pan19910105:樓上加油喔 trylin:臺科現在排在四大後面  四中前面是最客觀 trylin:的評價了  中X的學生不要再自視甚高了... orz44444:技職生普遍英文程度差,英文程度差在業界 orz44444:能找到什麼好工作????XDD ss0929:業界 有出過社會嗎？ 台科在愛用企業前幾 ss0929:名 然怪有人要崩潰了 ss0929:找到好工作 當然很多好 不然那麼多大企業 ss0929:去台科找人才喔！ ss0929:像我部門四大確實比較多 但接下來台科也 ss0929:不少 這就是殘酷的現實 orz44444:血汗工作當然找技職台科,程度差難跳槽當 orz44444:然企業愛用XDDDD orz44444:技職生程度差難跳槽就會認命一直做下去 ss0929:很抱歉 公司滿大間而且滿有名 隨便跳都有 ss0929:程度差一開始就不會進入那間有名公司了 ss0929:那間想進來還要有點本事 不要太羨慕 這就 ss0929:是現實的殘酷 更何況我部門只有四中以上 ss0929:程度差？我看是有人在羨慕吧吧 哈哈 ss0929:樓上 出社會了嗎？研究所盡量考四大 orz44444:研究所版唯一認可的有名大公司就只有台 orz44444:積電 orz44444:公司部門會收到四中台科就別來研究所板 orz44444:獻寶,樓上應該去看看台積電的用人標準XD StrKO:台積電的用人標準跟一線豬屎比起來算寬鬆了 StrKO:四大理工都有機會 一線豬屎只有四大\"電資\" pan19910105:科科崩潰了哈哈 kclvpc:我在我們部門 知道學歷的 還真的都四大的 kclvpc:連從別的公司跳過來的 也是四大... kclvpc:但台科要進一般人熟知的那些大企業 真的 kclvpc:夠用了 StrKO:要進大企業真的不難吧 包子 大立光 鴻海 StrKO:夠大了吧... 可是進去後...就科了 kclvpc:是啊 大企業本來就不一定等於台清交成畢業 kclvpc:生的首選公司 talentstanly:連政大都排這麼後面，同性質的北大 talentstanly:當然排不進兩百啊 illegalmad:八卦是同體質(法商社科)的日本名校一 illegalmad:橋大學也沒上榜。 illegalmad:政大五年百億還有分到錢，北大沒分到 illegalmad:錢沒上榜也不意外吧 madden:中山果然比中央還好", "content": "英國泰晤士報高等教育專刊2016亞洲前200名大學排行榜 http://tinyurl.com/zzuerl3 P.S. 1.沒有台北大學，以及最近很夯的大葉大學 2.前200名中，入選最多的前四名是：共匪、日本各39所，南韓、台灣各24所 3.整體評價最高的地區是 新加坡 跟 香港 15 國立台灣大學 28 國立台灣科大 31 國立交通大學 35 國立清華大學 41 國立成功大學 46 私立中國醫大 68 國立台灣師大 70 國立陽明大學 73 國立中山大學 94 國立中央大學 101110 私立長庚大學 111120 私立台北醫大 121130 私立元智大學 131140 私立亞洲大學 131140 私立逢甲大學 131140 私立高雄醫大 131140 國立中興大學 131140 國立海洋大學 141150 私立中原大學 141150 國立中正大學 141150 國立台北科大 181190 私立輔仁大學 181190 國立政治大學 191200 私立義守大學 抱歉，一位C版友，請我刪除他的所有推文，請各位見諒 https://www.ptt.cc/bbs/graduate/M.1466442757.A.B35.html 抱歉，一位C版友，請我刪除他的所有推文，請各位見諒 台灣除了台大各項領域都首屈一指外，再沒有其他學校。貶抑他人，其實是一種 自卑的行為，不會給自己學校增添任何光彩的。 抱歉，一位C版友，請我刪除他的所有推文，請各位見諒", "link": "https://www.ptt.cc/bbs/graduate/M.1466442757.A.B35.html", "date": "Tue Jun 21 01:12:35 2016"},{"author": "nyu5765 (nyu5765)", "ip": "49.158.208.186", "title": "[討論] 陳明華-研究所高分字彙", "messages": "agunlau:有買這本，還蠻實用的 deathoflove:從建中退休了 應該沒在任教了 deathoflove:我高中就在背他出的7000單字 deathoflove:沒看過有人推 但我覺得好用XD FuYen:看成高分子字彙 uru4:你自己看完一次之後 然後再略覽一下你要考 uru4:所的英文考古題 就知道好不好用了 tomlee1130:我覺得這本很猛可看XDDD goshfju:有看英文就好 不過你要斟酌下 每天最多 goshfju:花一小時碰英文就是 專業科目才是主戰場", "content": "我之前考研所時，英文科我有買一本陳明華編的研究所高分字彙，裡頭收錄許多屆研究所 考試考過的單字，雖然不是全部，但也已經很多了，在加上原本考研究所需具備基礎程度 的單字，準備也是綽綽有餘，大家有買這本書或是看過這本書的人，覺得好用嗎，個人覺 得還蠻不錯用的，因為考出來的單字重複率還算蠻高的，但是個人對這本書有個小小的期 望，就是希望它能夠進行改版，因為出版日期已經是2009年了，有些年度的單字都比較久 遠。 這裡還有個小問題，請問這本書的作者，陳明華老師還有在教書嗎，是在哪間學校呢?? https://www.ptt.cc/bbs/graduate/M.1465818394.A.58C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465818394.A.58C.html", "date": "Mon Jun 13 19:46:32 2016"},
{"author": "CYAward (家教老師)", "ip": "211.75.212.79", "title": "Fw: [新聞] QS亞洲大學排名 台灣頂大普遍退步", "messages": "st943617:除惹大葉 一切學店 nautasechs:頂你老木 jumbomirror:前50沒中字輩哦？ AllenHuang:日本整個消失了？ Waitaha:還有人在看QS排名喔www sdf90258:沒東大妳信喔 RICKY12035:都是交陽兩校白癡高層硬要推合併害我們排名退步的 jumbomirror:樓上我交大朋友是說陽交 davidWG5566:最不準就QS 騙外行的 withsirius:沒大葉？ jankowalski:陽明醫學大學?? 陽明改名了? deepdish:這三小爛排名 zoo1989z:陽明醫學大學表示 zoo1989z:東大 京大在哪 reich327:QS已經算台大排名最好而且差距跟亞洲前段大學算最小的排 reich327:名了 如果用USnews TIMES 台大排名更後面 差距更大 zoo1989z:本來就起起落落 WeAntiTVBS:YaDa~! antigidu:台科還是很強 burma:亞洲大學超強 st093:東大沒在上面 這根本不可信 Piin:東大跟京大都在上面，可以自己去查 Jigokuhen:就新加坡和香港自HIGH的排名啊 reich327:鄉民喜歡拿日本來救援台灣啊 東大沒排好就只限於東大不 reich327:準 但台大還是準的 madeinheaven:東大13名 redsa12:NUS比東大強 這本來就是常態 鄉民在崩潰什麼? money9999:原來當今台科大真的比中字輩的好了 yillusionwei:大葉呢? gsmzxcvbnm:長庚好像每年都有榜 NegeZoneTFI:QS已經是最接近台灣認知的排名了 到底在悲憤啥= = leon801028yy:k orz44444:亞洲前十沒有日本的大學我不信XDD Asbarla:奇怪怎麼一天到晚都有排名 排啥 trylin:115哭哭 幫QQ orz44444:台科收一堆東南亞學生原來是為了衝排名 Raskolnikov:就香港新加坡自嗨排名啊 pradalove:台灣就是爛~沒話說 xxxcat:醫科長庚在台大前面耶，你上的了台大會填 xxxcat:長庚嗎？這看看就好，外國自慰排行榜。 xxxcat:http://www.shanghairanking.cn/FieldMED2 xxxcat:015.html GOPOL:台科一直都很強 早就超越中字輩很多了 GOPOL:事實上連中正都被北科超越了 GOPOL:一堆人還在繼續崩潰不敢相信這個事實XDDDD mark2326:樓上 那亞洲排那麼前面又怎麼說 StrKO:以後去面試記得跟面試官說你學校QS排名多少 StrKO:但先要有面試機會 ㄏㄏ StrKO:這只能讓在校的學生自慰 出社會0作用 科科 bmtu:交大退步最多 soi1dsnake:QS跟泰晤士的台科大名次比較高,這不是 soi1dsnake:新聞了吧 soi1dsnake:你去看看除了這兩個排名以外的一大堆 soi1dsnake:排名,還剩幾個有讓台科大在前面 HYH84:中正一直倒退嚕 mark2326:USNEWS才比較接近台灣認知的排名吧 StrKO:大學生們記得看這個排名挑學校考，很有用喔 StrKO:！ reich327:去掉日本 亞洲區的相對排序也還是準 zxc092378:鳳梨大學呢？ NegeZoneTFI:mark大 usnews中央還在交大前面有接 NegeZoneTFI:近認知嗎，而且USNEWS台灣的學校名次 NegeZoneTFI:都爛到爆欸....", "content": "Gossiping 看板 1NNsTnv7 ] 作者: kivan00 (Kivan) 看板: Gossiping 標題: [新聞] QS亞洲大學排名 台灣頂大普遍退步 時間: Tue Jun 14 10:09:50 2016 1.媒體來源: 聯合新聞網 2.完整新聞標題: QS亞洲大學排名 台灣頂大普遍退步 3.完整新聞內文: QS今天公布2016年《QS亞洲大學排名》，今年台灣共有5所學校進入亞洲前50名，分別是 台大、清大、交大、成大、台科大，但除了 台大進步一名 到第21，清大持平維持31名外， 台灣今年大部分都退步。 交大退步7名，成大退步3名，台科大退步5名 。 而進入台灣前10名，以 醫學見長的陽明、北醫兩校，今年則是退步最多的學校 ，陽明醫學 大學從去年的50名退到84，北醫從去年的47退到74。 亞洲排名最好的依舊是新加坡大學，蟬聯第1名，第2至第6名分別是香港大學、南洋理工 大學、香港科技大學、北京清華大學、韓國科學技術院。 QS針對今年的排名供評估了亞洲區共517所大學，亞洲各區中，韓國在前20中佔據6個位置 ，表現最好，香港特別行政區在前10名中佔據4席，中國、新加坡和韓國各有兩所大學入 選前10，台灣是亞洲排名第4，共有34所大學入選今年的排名。 4.完整新聞連結 (或短網址): http://udn.com/news/story/9/1760108 台灣前五大:台大、清大、交大、成大、台科大 https://www.ptt.cc/bbs/Gossiping/M.1465870193.A.E47.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465883271.A.513.html", "date": "Tue Jun 14 13:47:50 2016"},
{"author": "cmq29 (cmq29)", "ip": "220.135.47.211", "title": "[情報] QS  2016年亞洲大學排名-臺灣部分", "messages": "ctx705f:大葉呢??? orz44444:台科收一堆東南亞學生原來是為了衝排名 jim85459:亞洲大學 太神啦 augutos1894:提大葉這種爛梗 怎麼完不膩壓 bunny510071:台師大超強全台第六，完勝中字 bunny510071:政師排名都不錯，可是北大好後面 trylin:請正名 中大= 中山大學 bunny510071:師大文科學校還贏一堆理工大學... NegeZoneTFI:已經有兩個排名有亞洲了 有人可以幫 NegeZoneTFI:開釋嗎....? orz44444:要衝QS排名只要收一堆外籍生就得了根本 orz44444:不準XDDDD nculeo:師大超厲害啊！中字輩沒得比了.. SwordSaint56:台科 師大 應該是墊底2名 j2222222229:亞洲大學 Gradi:陽明輸北醫..?三類第二? pooboy01:只有前四個準 其他算了吧 chocopie:中大 = 中山大學 white5212:這是怎麼排名的 願聞其詳 感謝 illegalmad:沒頂大經費的學校怎麼比，政大以他在 illegalmad:社會上的地位來說很後面了，文組學校 illegalmad:世界排名真的不利。師大說是文組但其 illegalmad:實理工教心都有，重點國際化指標拿了 illegalmad:不少分數，在這種排名上很有利的，但 illegalmad:理工業界還不是一樣四大四中，你選用 illegalmad:什麼指標就決定你的排名，你用國考錄 illegalmad:取率排北大搞不好就前三了。我們現在 illegalmad:高教追求這種排名搞出一堆有的沒得， illegalmad:例如砸重金去東南亞搶學生，併校拼規 illegalmad:模，重研究輕教學等等，社會上跟業界 illegalmad:的評價真實多了，不知道追求這個幹嘛 illegalmad:，中山排名比政大高難道文組要棄政大 illegalmad:選中山？ guo1111:自爽用的 FFSUPERTB:嗯 政大也有理院、教院跟心理系 Homedoni:逢甲>>>中正 FFSUPERTB:這種排名,都不會把入學成績列入考量 FFSUPERTB:所以很多人看了 才非常感冒吧 x36023x36023:還我大葉 keithmaster:政大怎麼排都滿吃虧 文院為主 keithmaster:要怎麼排...= = ptlove1222:亞洲100以後就不用看了吧 goldflower:某中大崩潰 goldflower:幹我以為在八卦版 goldflower:其實說實在以台灣學校的經費這個名次 goldflower:應該超強 augutos1894:政大文院為主？keith你沒問題吧？ augutos1894:政大法商一直全台第二,跟姆斯一樣啊 lug0391:政大不是只有 商院跟其他？還有台師的工 lug0391:科在本版不是廢的跟什麼一樣，現在變成排 illegalmad:沒把學生素質列入是其一，重點社會影 illegalmad:響力、業界影響力這種難以量化的指標 illegalmad:也無法納入，所以排名跟大家認知有落 illegalmad:差很正常。本來每個學校都有自己的特 illegalmad:色跟定位的，結果現在都在追求一樣的 illegalmad:指標，追求表面數據，產生很多問題， illegalmad:例如前一篇有版友提到，很多學者也批 illegalmad:評的，不管素質重金濫收外籍學生等等 illegalmad:議題。 lug0391:QS的評鑑--學術領域同行評價，占40% 最高 lug0391:國際化比例只佔5%> StrKO:QS排名最準 海珊總統最不愛打仗 哥巴契夫頭 x87099468:記得以前高三教室後走廊牆上貼：亂丟垃 x87099468:圾上亞洲…我沒看錯吧囧 究竟怎麼排的 x87099468:… StrKO:髮最長 葉子妹是賢妻良母 500塊最聰明 z50905:北大怎麼這麼後面????? joe8112118:用畢業後收入排比較實在 EMU1000:學校砸錢並不會反應在指考成績上 但是會 MonkeyCL:用畢業後收入排，文組學校會不會更後面? EMU1000:反應在國際評比 國際沒人看學測指考成績 kwsu:高雄第一科大是第三次進入300大了 wakke:亞洲大學標準老師跟基礎建設好 但學生弱 wakke:評比不是看學生入學成績排名 illegalmad:學術領域同行評比好像就是QS最令人詬 illegalmad:病的部份耶，主觀性高回收率又不到一 illegalmad:成。之前台大公衛某教授收到問卷po在 illegalmad:社團，才看他吐槽這問卷調查的信度， illegalmad:抽樣方法什麼的簡直可疑。 illegalmad:回z大，台北大排名已經算進步囉，之前 illegalmad:沒電資學院的時候才慘，政府沒給錢， illegalmad:一所法商學校排名能不輸一些理工科為 illegalmad:主或規模大的綜合大學，學校算很拼了 illegalmad:，算是慢慢上軌道了吧。政大雖然有理 illegalmad:學院跟教育學院，不過初期也很慘，拿 illegalmad:頂大經費進步很多，不過要拼到他在我 illegalmad:們社會上認知的排名可能還是很挑戰。 illegalmad:另外也不得不佩服師大，在文教領域真 illegalmad:的做到世界頂尖。 illegalmad:是說這排名有亞洲卻沒有中國醫？也沒 illegalmad:有中山醫到底怎麼了？ siscon:沒事兒沒事兒 文人相輕罷了 engeering:沒有葉大雄 這排名肯定有問題 augutos1894:真奇怪,大葉是惹到各位哪裡？怎麼一 augutos1894:堆朋友都愛扯到大葉？最近也沒新聞啊 HYH84:說師大文科學校的該更新一下認知了 kumicky:大葉爛梗玩不膩 beartsubaki:師大理學院並不差好嗎 只是它的文太 justin1943:怎麼一堆中字輩的崩潰阿 StrKO:怎麼這個版這麼多QS排名的新聞阿 StrKO:是大學生太多了嗎？ goshfju:這種排名的目的就是叫我們別相信排名 呵 keithmaster:昨天打錯 政大是以文科為主 排名本來 keithmaster:就吃虧 kao2829581:北科>>>>>中正 正常 mochacha:中山唯一中大 中央洗洗睡 pan19910105:濕大開始高潮呵 pan19910105:自爽排名，找工作誰要濕哈哈哈 science556:我還以為這篇被戰最凶應該是台科耶www bunny510071:師大>>>>>>中央，北科洗洗睡 MonkeyCL:還不是靠AlphaGo AwokeN:台灣有自己的排名 HYH84:濕？所以是退潮了哦XDDDD illegalmad:師大滿威的啊，考不到QQ 羨慕推 isiyou:這種排名真的有人會看喔？ pan19910105:中央電爛濕大 class177:中字輩認清點吧 哈哈 pan19910105:你就繼續高潮吧，不要失業了哭哭 HYH84:講電爛說的好像讀師大都沒實力一樣 井底視 HYH84:野? StrKO:師大大學不我不知道 研究所沒人要考 ㄏㄏ StrKO:也不是沒人要考啦 就人數偏少 bunny510071:師大資工至少比北大資工多人報 bunny510071:也稍微優於北大資工 bunny510071:人家至少還有系館 StrKO:就一些人愛戰中正地理環境 結果電類師大資 StrKO:工報名人數不到人家一半 科科 simonsimon00:正名中大 HYH84:常駐碩板在這邊護校 也是辛苦了 StrKO:哪有你辛苦 我還有東西可以講 你只能鬼扯 StrKO:期末考考完沒 如果要念碩班你大概還有10次 GOPOL:看到一堆人崩潰真爽XDD bboring:自己的學校排名不好開始戰囉.. petguy:這是經費排名吧 StrKO:其實我已經要畢業去研替了 護不護根本對我 StrKO:來說沒差... 只是看到護航濕大電類可以不要 StrKO:在害人了嗎 好的話報名人數就會反映出來了 StrKO:輪得到你再這推銷喔 odanaga:師大理工不錯阿 前面排不到10個 StrKO:從來沒有說師大爛 但不用貶低四中去證明 StrKO:因為根本沒得比 ㄏㄏ HYH84:中正棒棒der 希望報名人數能靠你好好維持~~ StrKO:期末考考完了喔", "content": "QS 2016年亞洲大學排名臺灣部分 2016 http://tinyurl.com/h49mdyy 2015 http://tinyurl.com/nw56lta 亞洲區大學的前300名臺灣部分，後面括弧內為2015排名 1.前段需要砸大錢的理工類大學，普遍退步，或許跟其國家如對岸，砸錢不如有關 2.文科為主的大學，如師大、政大都有進步。 3.2015排名中段的大學，也很有進步，這可是很棒的現象。 21 國立台灣大學（22） 31 國立清華大學（31） 38 國立交通大學（31） 39 國立成功大學（36） 50 國立台灣科大（45） 58 國立台灣師大（64） 73 國立中山大學（69） 74 私立台北醫大（47） 75 國立中央大學（60） 84 國立陽明大學（50） 95 國立政治大學（123） 96 國立中興大學（95） 112 國立台北科大（124） 122 私立長庚大學（78） 140 私立逢甲大學（171180） 164 國立中正大學（191200） 179 國立台灣海大（201250） 186 私立高雄醫大（137） 201210 私立元智大學（201250） 211220 私立輔仁大學（201250） 211220 私立中原大學（201250） 231240 私立東吳大學（251300） 251300 國立台北大學（251300） 251300 私立亞洲大學（第一次進前300名） 251300 國立彰化師大（201250） 251300 國立暨南大學（251300） 251300 高雄第一科大（第一次進前300名） 251300 國立雲林科大（251300） 251300 私立淡江大學（第一次進前300名） 251300 私立東海大學（251300） https://www.ptt.cc/bbs/graduate/M.1465885762.A.AA8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465885762.A.AA8.html", "date": "Tue Jun 14 14:29:19 2016"},
{"author": "spyderman (spy)", "ip": "220.133.129.166", "title": "[情報] QS、泰晤士、企業愛用等大學相關排名", "messages": "ptlove1222:end Pulungcong:會有人跟你說國際排名不重要啦~ illegalmad:新政府將舉辦高教改革論壇，全面檢討 illegalmad:過去高教政策的議題，如追求排名的問 illegalmad:題、資源分配的問題、少子化、校園合 illegalmad:併等等議題。這場論壇將影響未來的高 illegalmad:教發展方向，從九月份開始舉辦五場分 illegalmad:區論壇，有興趣的朋友可以密切關注。 justin1943:台科追上四大尾巴 狠甩四中了 mark2326:台科也只有在QS跟Times表現好而已 其他 mark2326:指標就沒有中字輩出色 NegeZoneTFI:推認真整理 photopower:不要阻止人家高潮... APROC:網路大學排名這種搞笑的就別放，至於企業愛 APROC:用...算了，見人見智", "content": "世界大學排名的評比標準是依據 教學 研究 論文引用 國際視野 產研技轉收入 等五大面向的13項指標進行評分 包括教學聲望、研究聲望、師資、生師比、碩博士生比、 知識轉移、論文引用次數、產業評分，以及國際化等項目。 ========================= 20152016年泰晤士世界大學排名TOP800 國立 國立臺灣大學 國立清華大學 國立交通大學 國立臺灣科技大學 國立成功大學 國立陽明大學 國立中央大學 國立中山大學 國立臺灣師範大學 國立政治大學 國立中正大學 國立中興大學 國立臺北科技大學 國立臺灣海洋大學 私立 中國醫藥大學 長庚大學 臺北醫學大學 高雄醫學大學 元智大學 逢甲大學 亞洲大學 中原大學 輔仁大學 義守大學 資料來源： https://www.timeshighereducation.com/ ========================= 2016年泰晤士亞洲大學排名TOP200 國立 國立臺灣大學 國立臺灣科技大學 國立交通大學 國立清華大學 國立成功大學 國立臺灣師範大學 國立陽明大學 國立中山大學 國立中央大學 國立中興大學 國立臺灣海洋大學 國立中正大學 國立臺北科技大學 國立政治大學 私立 中國醫藥大學 長庚大學 臺北醫學大學 元智大學 亞洲大學 逢甲大學 高雄醫學大學 中原大學 輔仁大學 義守大學 資料來源： https://www.timeshighereducation.com/ ========================= 2016年泰晤士金磚五國及新興經濟體國家大學排名 國立 國立臺灣大學 國立交通大學 國立臺灣科技大學 國立清華大學 國立成功大學 國立臺灣師範大學 國立中山大學 國立陽明大學 國立中央大學 國立臺北科技大學 國立臺灣海洋大學 國立中興大學 國立中正大學 國立政治大學 私立 中國醫藥大學 臺北醫學大學 長庚大學 高雄醫學大學 元智大學 亞洲大學 中原大學 逢甲大學 輔仁大學 義守大學 資料來源： https://www.timeshighereducation.com/ ========================= 2016年QS亞洲大學排名前20名者 國立 國立臺灣大學 國立清華大學 國立交通大學 國立成功大學 國立臺灣科技大學 國立臺灣師範大學 國立中山大學 國立中央大學 國立陽明大學 國立政治大學 國立中興大學 國立臺北科技大學 國立中正大學 國立臺灣海洋大學 私立 臺北醫學大學 長庚大學 逢甲大學 高雄醫學大學 元智大學 輔仁大學 資料來源： http://www.topuniversities.com/ ========================= 2016年CWUR世界大學排名 國立 國立臺灣大學 國立成功大學 國立清華大學 國立交通大學 國立中興大學 國立中央大學 國立陽明大學 國立中山大學 國立中正大學 國立臺灣科技大學 國立臺灣師範大學 國立臺灣海洋大學 私立 長庚大學 中國醫藥大學 高雄醫學大學 臺北醫學大學 中原大學 元智大學 中山醫學大學 逢甲大學 輔仁大學 資料來源： http://cwur.org/2016.php ========================= 2016年世界網路大學在台灣排前20名者 國立 國立臺灣大學 國立成功大學 國立交通大學 國立清華大學 國立中央大學 國立臺灣師範大學 國立中興大學 國立中山大學 國立中正大學 國立陽明大學 國立政治大學 國立臺灣科技大學 國立臺灣海洋大學 國立臺北科技大學 私立 淡江大學 東吳大學 中國醫藥大學 元智大學 銘傳大學 高雄醫學大學 資料來源： http://www.webometrics.info/en/Asia/TAIWAN ========================= 2014年世界大學學術成就(URAP)TOP18 國立 國立臺灣大學 國立成功大學 國立交通大學 國立清華大學 國立陽明大學 國立中央大學 國立中興大學 國立中山大學 國立臺灣科技大學 國立臺灣師範大學 國立臺灣海洋大學 國立中正大學 私立 長庚大學 中國醫藥大學 臺北醫學大學 高雄醫學大學 中原大學 逢甲大學 資料來源： http://www.urapcenter.org/2014/country.php?ccode=TWrank=all ========================= 2016年企業最愛大學生TOP30 國立 國立臺灣大學 國立成功大學 國立交通大學 國立清華大學 國立政治大學 國立中山大學 國立中央大學 國立中正大學 國立中興大學 國立臺北大學 國立臺灣師範大學 國立臺灣海洋大學 私立 淡江大學 逢甲大學 中原大學 輔仁大學 元智大學 東吳大學 東海大學 銘傳大學 文化大學 實踐大學 科大 國立臺北科技大學 國立臺灣科技大學 國立高雄應用科技大學 國立雲林科技大學 國立虎尾科技大學 國立高雄第一科技大學 南臺科技大學 國立屏東科技大學 資料來源： http://topic.cheers.com.tw/issue/2016/college/ ========================= 2016年校長互評辦學績效進步卓越大學TOP20 國立 國立臺灣大學 國立臺灣科技大學 國立成功大學 國立清華大學 國立屏東科技大學 國立交通大學 國立高雄餐旅大學 國立臺灣海洋大學 國立雲林科技大學 國立臺灣師範大學 私立 逢甲大學 亞洲大學 淡江大學 南臺科技大學 中原大學 元智大學 臺北醫學大學 長庚大學 銘傳大學 正修科技大學 義守大學 遠東科技大學 資料來源： http://topic.cheers.com.tw/issue/2016/college/ ========================= 頂尖大學相關資訊 2011~2016年 教育部邁向頂尖大學計畫： http://tinyurl.com/7k8xxrc http://tinyurl.com/nmsgmu9 國立中山大學 (獲邁向頂尖大學；五年五百億補助) 國立中央大學 (獲邁向頂尖大學；五年五百億補助) 國立中興大學 (獲邁向頂尖大學；五年五百億補助) 國立成功大學 (獲邁向頂尖大學；五年五百億補助) 國立交通大學 (獲邁向頂尖大學；五年五百億補助) 國立政治大學 (獲邁向頂尖大學；五年五百億補助) 國立清華大學 (獲邁向頂尖大學；五年五百億補助) 國立陽明大學 (獲邁向頂尖大學；五年五百億補助) 國立臺灣大學 (獲邁向頂尖大學；五年五百億補助) 國立臺灣科技大學 (獲邁向頂尖大學；五年五百億補助) 國立臺灣師範大學 (獲邁向頂尖大學；五年五百億補助) 國立臺灣海洋大學 (獲邁向頂尖大學；五年五百億補助) 國立中正大學 (獲邁向頂尖大學；五年五百億補助) 長庚大學 (獲邁向頂尖大學；五年五百億補助) 元智大學 (獲邁向頂尖大學；五年五百億補助) 中國醫藥大學 (獲邁向頂尖大學；五年五百億補助) 臺北醫學大學 (獲邁向頂尖大學；五年五百億補助) ========================= 2015~2016年 獎勵大學教學卓越計畫： http://tinyurl.com/d4vlt9t 國立臺灣海洋大學 國立中正大學 中原大學 元智大學 中國醫藥大學 臺北醫學大學 ========================= 頂尖大學系統與聯盟的相關資訊： http://tinyurl.com/p5kkakz 臺灣聯合大學系統 國立清華大學、國立交通大學、 國立中央大學、國立陽明大學 臺灣綜合大學系統 國立中興大學、國立成功大學、 國立中山大學、國立中正大學 臺北聯合大學系統 國立臺灣海洋大學、國立臺北大學、 國立臺北科技大學、臺北醫學大學 國立臺灣大學系統 國立臺灣大學、國立臺灣師範大學、國立臺灣科技大學 ========================= 頂尖大學與企業徵才名單幾乎相符： 主要優先徵才學校 臺大、清大、交大、成大、中央、中山、中興、 中正、海大、臺科、北科、政大、北大、臺師 http://thumbsnap.com/f/j5OG5fx8 http://thumbsnap.com/f/2Rixjjmv http://thumbsnap.com/f/mtJlWw2d ========================= 頂大策略聯盟選海外合作計畫資訊網： http://140.119.108.209/topleague/index.php 頂大策略聯盟選送優秀人才赴國外 修讀博士學位獎學金，合作學校如下： 美國麻省理工學院 美國芝加哥大學 柏克萊加州大學 哈佛大學 英國倫敦帝國學院 註：依據本聯盟與各國外合作學校簽定之備忘錄， 國立中正大學、國立臺灣海洋大學、中原大學、 元智大學、高雄醫學大學、臺北醫學大學及 中國醫藥大學等校不得申請美國麻省理工學院、 英國倫敦帝國學院，其餘臺大、清大、交大、成大、 陽明、中央、中山、中興、臺科、政大、師大、 長庚等不受限制。 https://www.ptt.cc/bbs/graduate/M.1465909111.A.3A3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465909111.A.3A3.html", "date": "Tue Jun 14 20:58:29 2016"},
{"author": "eunice1110xp (瓜~)", "ip": "114.33.35.35", "title": "[徵求] 台中考語聽所的戰友", "messages": "asdf201027:為什麼是女生 ？ d44006059:我也有打算考明年的，但我是男生QQ", "content": "台中市有也要考語聽所的女生嗎？ 目前我就讀中山醫大 想考語聽所 希望徵到能一起督促對方的戰友 不然自己一個人讀的 話好容易偷懶啊QQ https://www.ptt.cc/bbs/graduate/M.1465928254.A.D0A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465928254.A.D0A.html", "date": "Wed Jun 15 02:17:31 2016"},
{"author": "christy88 (克斯蒂)", "ip": "36.224.129.101", "title": "[心得] 中央大學企管在職專班", "messages": "house110:在職正常要三年，現在開放到2年真好， house110:但跟一般生還是有差 Createeee:推推 最近剛好有幸備上 中央企研 hata506:管院在職推 KKdvs:蠻推中央企管，可以學到很多 futureBF:準備報考EMBA... fussstk:中央企研很扎實 fussstk:早期管理學院 只有企管 資管 這32年來 fussstk:歷任企管系所教職 都很用心 melodycs:男友是今年的學弟，幫謝分享，推推", "content": "有鑑於先前在報考研究所時，網路上對於中大企碩專班的心得較少，藉由本篇個人修業心 得向大家分享，提供有興趣者參考。個人是103屆入取、105年(今年應屆)畢業，以下資訊 僅供參考，需依學校規定為準。 一、入學考試分為書審、筆試與口試。 筆試考古題網路上有，就不多提。主要是集體口試的部分，非常刺激。 一次大約是6個考生、有6位口委，一個人僅有非常少時間回答問題、且回答順序依口委隨 機指定，當時我的口試題目如下(後來有問同學，各批次的題目都不同，而且差異很大)： 711提供座位讓顧客用餐妳知道他是用什麼方法?因為門市也無因此而擴大。 最近看了什麼管理書籍?給你什麼樣的啟示或心得? 為什麼選擇報考中央企管?有報考其他校系嗎? 工作上遇到困難與挑戰是什麼?你如何克服? 人民幣開放對台灣的影響? 簡短說明你的工作職務與KPI(要有明確數字) 二、入取後的修業狀況。 基本上都是平日18:30上課，有些老師可以接受18:45開始上課，會依據第一堂課全班 討論結果。我們班蠻多台北上班的，考量開車塞車時間，都會盡量跟老師喬18:45分。有 少數老師會安排周末上課，其實我們班普遍很喜歡周末上課，主要是下班趕上課壓力比較 大。而兩年下來，幾乎所有的老師都非常在意出席狀況，所以如果經常需要加班無法準時 上課的，個人不建議報考。若計畫兩年內要畢業，課程的安排其實非常緊湊。個人因為大 學是本科系，故基礎學分皆已抵免，若非本科系需於考取後七月開始暑修課程。 兩年課程如下參考： 資訊管理：老師很有料，可以學到很多資訊相關的知識，考試考古題很重要。 人力資源：老師很有料，透過老師與同學課堂討論與實務分享，可以學到很多。 財務管理：老師很嚴格，會當人，需要課後複習與不斷的習題計算練習，沒在開玩笑。 行銷管理：老師很嚴格，會當人，需要批判性思考與也需要背很多理論，沒在開玩笑。 生產管理：老師不予自評，每個人感受不同，考試考古題很重要。 管理會計：老師不會當人，除非你一直補考都不通過，需要一直計算習題。 組織管理：老師很兇但是有料，會開書單，一個月看要一本書並報告，不能帶稿與看螢幕 。 公司理財：讀優秀原文期刊並報告，老師人很好，有問題都可以請教。 數量方法：統計老師太厲害是神的境界，所以助教幫忙複習很重要，考試主要是軟體操作 。 組織變革：原文理論，透過影片與課堂講授，可以學到很多資訊，不考試。 策略管理：原文理論，每堂課同學導讀，老師補充，期末需繳書面報告。 創新管理：每堂課同學導讀，老師補充，期末需繳書面報告。 三、論文指導教授 雖然論文寫作在二年級才開始，但是很多同學在一上就找好指導教授。蠻多教授都會 讓學生扎實學習、準時畢業，但也有教授是採放任制，學生是否準時畢業需看個人造化。 截至今天，本班已1/3以上通過論文口試，所以只要肯用心努力，兩年準時畢業不難。 四、總結 中央大學企業管理學系碩士在職專班不是來交朋友的，它是玩真的，沒在開玩笑。然 而扎實的訓練雖然修課期間有滿滿的壓力，但走過的確也是滿滿的收穫。建議有心學習的 同學可以一起加入中大企研大家庭，若是只想輕鬆拿學歷的，這裡真的不適合，因為一點 也不輕鬆，而且期間超崩潰的。 https://www.ptt.cc/bbs/graduate/M.1465937591.A.364.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465937591.A.364.html", "date": "Wed Jun 15 04:53:08 2016"},
{"author": "jasonlin212 (jason)", "ip": "140.116.1.136", "title": "[問卷]調節焦點、口碑順序效果對購買意願之影響", "messages": "", "content": "問卷名稱：調節焦點、口碑順序效果與產品涉入度對消費者購買意願之影 響 研究目的：為了了解不同消費者其面對不同的口碑順序是否會影響消費者的購買意願 並其摻入代言人的特性會不會也會影響消費者的購買行為。而本次論文僅作為學術研 究，屬於匿名填寫，請大家不要擔心 研究單位：國立成功大學企業管理研究所 研究生：林敬文 敬上 指導教授：蔡惠婷博士 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷連結： http://www.mysurvey.tw/s/J3 回饋獎品：會抽出5位送出100元的711禮券與抽出2位全家100元的購物禮券 問卷截止日期：樣本數足夠為止 https://www.ptt.cc/bbs/graduate/M.1465952995.A.63B.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465952995.A.63B.html", "date": "Wed Jun 15 09:09:52 2016"},
{"author": "orz44444 (不爽就不要用新台幣!!!!)", "ip": "1.170.91.90", "title": "[情報] 相信嗎？東京大學竟輸給新加坡大學", "messages": "redsa12:什麼智障標題 我就相信啊 ptlove1222:不相信就自己排啊 nculeo:交大呢?? susumiya:其實也不意外啦 susumiya:日本國力越來越弱 susumiya:連帶影響高教 futureBF:不管你信不信 反正我信了", "content": "http://tinyurl.com/z53yeh9 20160614 22:18 聯合報 記者張錦弘即時報導 你相信嗎？曾經出產過11名諾貝爾獎得主的日本東京大學，大學世界排名居然輸給新 加坡跟香港？ 英國高教研究機構QS今公布2016亞洲大學排名，台灣有12校進前100名，多數名次退步， 以進步1名的台大第21名最好。 反觀，出過11名諾貝爾獎得主的東京大學，亞洲排名竟只有13名，輸給星、港、中、韓的 另12所大學，連11名的上海復旦大學都贏過東大。 東大敗陣 因國際化不足？ 新加坡國立大學、香港大學等QS亞洲前12名的大學，只有第9名的北京大學培育出1名諾貝 爾獎得主，即去年獲生醫獎的屠呦呦。反觀第13名的東京大學出過11個諾貝爾獎得主、15 名的京都大學出過6個得主，難道都比不上其他12所大學嗎？癥結在於QS的評鑑指標。 台科大校長廖慶榮分析，QS排名，著重學術聲望及雇主評比等印象分數，占了總評比5成 ，又採計外籍師生、交換生等國際化指標，較有利國際化程度高的新加坡、香港等英語系 國家，日本大學相對不利。 廖慶榮說，以QS排亞洲第4的香港科大為例，多數研究生是陸生，在QS評比算外籍生，就 會多拿許多分數；反觀出過諾貝爾獎得主的東京工業大學，很多教授都是該校博士班畢業 ，雖然很會作研究，但國際化程度不如星、港，也只排亞洲14名。 廖慶榮說，在國際上，你若告訴人家，復旦大學等校整體表現比東京大學好，可能很多人 不相信。 但不可否認，不管企業或大學，現在都致力國際化，以免失去競爭力。日本政府這兩年也 加強大學國際化、盼學生都要有出國交換經驗。台灣高教要進步，除增加教育經費，國際 化腳步更要大力邁進。 台灣共12校進入前100名 QS針對500多所亞洲大學評比，挑出350校排名，今年台灣共12校進入前100名，僅次於中 、日、韓，其中5校進前50名，分別是台大21名、清大31名、交大38名、成大39名、台科 大50名，除台大進步1名，清大不變，其他3校都退步。 此外，台大在占總分3成的學術聲譽指標中獲滿分；清大的論文產能台灣最佳，每院系文 獻指標亞洲排第6；每文獻全球引用率指標排第18 。 香港在前10名占4席，中國、新加坡和韓國各有2所，前3名分別是新加坡國立大學、香港 大學、新加坡南洋理工大學。 學術聲望高 台大：平常心看待 台大主秘林達德指出，台大近年來不斷推動國際交流與合作，學術聲望提高。但他強調， 應平常心看待評比，台灣非英語系國家，在QS的評比本來就較吃虧。但中、韓、星等國近 年來投入更多高教經費、大學進步快也是不爭事實，台大會再接再厲；若看各領域的評比 ，台大其實有電機等很多領域進入全球前50名，不輸中、日、韓、星、港的大學。 清大：應用專利比論文篇數重要 清大教務長戴念華則指出，QS評比看論文表現，清大其實更應注重研究能否應用到產業， 對社會有貢獻；清大去年獲美國專利數就高達全球大學第11名。 陳良基：高教預算不能再亂槍打鳥 針對出了11個諾貝爾得主的東京大學，QS評比卻輸給復旦等校，教育部次長、台大前副校 長陳良基說，大家知道就好，不要把這評比看得那麼重。 他說，台灣高教總經費一年只有900多億，但光北京清大一年經費就900多億，台灣一定要 把錢用到刀口上，找出優勢強項、重點發展，不能亂槍打鳥。 錢是信用交易的媒介.錢只是數字是無中生有的東西而且不能儲值鈔票就是上面印有 數字的一小張紙;錢的用途是為商品(即貨品勞務..etc)定價計價方便作交易而已 所以錢本身無任何的價值 (即錢不是財富) 被定價(交易)的商品才有價值........ 資訊動畫：貨幣系統真相(我們現在所用的錢其實就是貨幣;貨幣真正的(金)錢) http://www.youtube.com/watch?v=3xaQvyVh5j0 https://www.ptt.cc/bbs/graduate/M.1465959612.A.313.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465959612.A.313.html", "date": "Wed Jun 15 11:00:05 2016"},
{"author": "a880081 (Chi)", "ip": "140.116.220.179", "title": "[請益] 北藝文創產學程.雲科創設所", "messages": "hiphoptong:推一個 a880081:樓上交大勝利組嗚嗚 oyezio:未來想走的路與學校無關，就去你想去的吧! oyezio:人脈。思想挑戰。學設計。環境。 idam1983:東方文創所", "content": "背景：鳳梨田大文學院 小弟目前成大創產甲備一 不一定能備得上 所以目前正在考慮如果沒有之後要去哪裡 自己未來是想走創意產業 對品牌行銷較有興趣 同時對設計 藝文策展也有興趣 地點跟經濟都可以接受 不是考慮的重點 不過在想兩間實在研究方向及學科差非常多 一個是做產設 另一個是偏向藝術管理類 所以想問一下版上各位意見 謝謝 https://www.ptt.cc/bbs/graduate/M.1465961904.A.150.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465961904.A.150.html", "date": "Wed Jun 15 11:38:21 2016"},
{"author": "RANCE624 (燈泡)", "ip": "140.134.144.108", "title": "[請益] 某年度發表論文數目統計", "messages": "wxtab019:就去論文網找 配合日期範圍 wxtab019:看你要用google scholar還是哪個找 RANCE624:所以就是去google的學術搜尋，設定年份 RANCE624:後再一個一個數嗎? RANCE624:我是怕用這樣數會不會不夠準確，想問問 RANCE624:有沒有更好的辦法 peter811030:http://www.sciencedirect.com", "content": "各位前輩大家好 請問下各位前輩，有沒有什麼方法可以知道某個領域在某一年SCI論文全球發表數目? 舉例來說，如果我想調查有關鈣鈦礦太陽能電池的論文在2015年發表的總篇數有多少，有沒有適合的關鍵字或統計網站可以查詢? 感激不盡 Sent from my Windows https://www.ptt.cc/bbs/graduate/M.1465967757.A.E57.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465967757.A.E57.html", "date": "Wed Jun 15 13:15:55 2016"},
{"author": "buyaowen (不要問)", "ip": "36.224.35.119", "title": "[請益] 長庚電機所找教授問題", "messages": "pooboy01:魏 做IC的好像不錯 hereon:黎 bessgaga:黎很強 魏不要比較好 hans736:可以站內我一下 William717:魏真的別去 fuking:+120", "content": "大家好 前一陣子剛申請上了長庚電機所在職專班不分組 因為最近工作才剛告一段落比較有時間找教授 參酌了學校網頁目前選了幾個研究領域比較有興趣的教授 黎明富 副教授 劉浩澧 教授 魏一勤 副教授 詹曉龍 教授 想請問各位學長姐這四位老師是否有收在職專班學生和實驗室風氣如何 或是有其他推薦的老師也可以 感謝各位 https://www.ptt.cc/bbs/graduate/M.1465974060.A.7F3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465974060.A.7F3.html", "date": "Wed Jun 15 15:00:58 2016"},
{"author": "rukia175 (露琪亞)", "ip": "140.115.183.159", "title": "[心得] (代po)台大物理 從被打多次槍到有緣之路", "messages": "Komatsu:wdcr:殺掉就解決了      （咦） rukia175:wdcr:殺掉就解決了       XD chuchu512:wdcr:殺掉就解決了       (菸~ arknoah:wdcr:殺掉就解決了       超人又中槍了XD Balders:wdcr:殺掉就解決了       這是正解說 ricemia:wdcr:殺掉就解決了       (? wtff:看完你整篇文章 你只想強調 成大很爛 Aroeman:你自負心真高 ，出了社會沒學校可講不知 IPO5566:我覺得很勵志R Raskolnikov:沒45級分還能特殊管道進成大??? amateur5566:看這麼久還是看不出來你想講什麼 KernelChen:ASD gene1031:你就是靠北台大說的那個妙x的哦？ FISHYAN:進去後才開始，別把這當人生巔峰。加油！ fishscwe:你國文有多爛我領教到惹 hank780420:說真的資訊應該比清一色補習班老師的 hank780420:文章多很多，不太確定樓上那些負評是 hank780420:根據什麼? chihshanfang:想幫補血 但又想噓妙禪 所以給箭頭 tonykuo721:文末是說妙禪嗎 asiguo:看到妙禪直接噓啊 傻眼 aptoxin4869:傻 a547808588:我之前聽人講 台灣其實真的在做物理 ptlove1222:樓上還沒講完阿!!?", "content": "我是代po 原po的ASD是指自閉症的正式名稱之縮寫 (Autistic Spectrum Disorder) 背景: 育才高中/116物理系物理組(去年畢業) 報考動機: 升高一沒多久在報紙看到有與我同高中的某學長拿了物奧金牌 因此跟我高一的班上同學說我的目標就是想進”台大物理系” 但依我那時的高中實力跟心態(像我對數理有興趣就很投入 國社沒興趣 就放在一邊 結果文科不是只有普通的爛 在班上一直吊車尾 在升高三前有社會科段考平均幾乎在班上倒數第二名 到高三稍微好起來)天差地遠 到學測成績出來連45級分的底都不到而小 魯是ASD 可以用某種特殊管道報名考試(難度比學測和指考簡單)剛好看到成大物理 算是 我勉強填志願的首選(因為沒有台大和清大物理給我填)不曉得怎麼回事成大物理很幸運 被我考上了所以不打算指考(心裡知道門檻很高的) 期末考後 開始衝刺準備台大物理 轉學考的東西(由於轉學考每科的平均<指考每科的平均) 方式到研究所好像很管用(尤其是專業科目普物) 我就嘗試看看了(晚點詳述) 此外到大三時我發現有個領域數學物理成大沒一個教授在做台清交有但尚有其他的 (我比較喜歡偏高能理論但還是趁空餘時間加強先備基礎所以目前還不確定更細微的方 向)且較喜歡平坦地形的地理環境使得我想報考”台大物理” 心路歷程 101年> 大一上(平均70.67 後1/3左右除了國文普化 其他都過關) 大一下(平均74.7 排名比18/38 All Pass) 轉考成績 專業科目微積分慘敗(考前一天晚上失眠)故總分極爛 不便多說 102年> 大二上(平均70.76 前1/3左右除了電機系的電子學被當其他(包含 國文上 普化 上 重修後)都過關) 大二下(3/43剛開始覺得基本電子學對我來說是個較雜的東西 所以打算放到以後修學分修少一點) 轉考成績(準備只花1X天只填物理系): 普物差兩分及格(殘念)雖然總分不到物理系的標準 跟101年比總分多12X分 (四科加起來) 但可以到 台大生工(備取後半) 土木或許(若有則備取很後面)皆沒備到 103年> 大三上下分別修2325學分 學期平均各略小於80(大三上在9/44(包含到非電機系去重修電子學) 大三下在中間左右都有All pass) 轉考成績(考前只花1個月多左右的時間總分同102年): 除了微積分不到60 其他都有60分以上 那年不足額錄取 也就是說 若當初微積分再加20分就上了QQ 若有填 資工則過規定基本門檻(沒到正備取) 土木則備取6(那年備取開12 but只有5個無備到) 生工則備取第 46 名之間(無備到) 104年> 轉考成績 (系統規定最多填四個志願: 我填的是 物理 電機 資工 機械 (後三者隨便亂填) 純粹考實力雖然會全力以赴的準備只花1個月左右的時間) 過物理電機資工系的基本門檻(沒到正備取) 機械(備取10 沒備到) 若有填 大氣則 落點於備取3~5(沒備到) 工海則 落點比那個系備2後面(沒備到) 土木則 落點於備取2~3之間(依落點上是能備得到) 生工則 正取2~3之間 生機則 有可能備取但就算有備取也不會上 至於碩班當年只報 台大物理所甄試: 前六學期系(組)排前27%有做專題(只花1X天 題目我忘了) =>沒上 台大物理所考試:普物因沒讀熟 近物沒K完=>沒上 (為了挑戰自己其他沒報 因為我當初覺得成大(含)以下的物理所碩考等級隨便寫就上了) 105年> 碩甄 系(組)排:前33% 系上專業科目表現(與我未來想走相關的領域專業科目)的 分數/(組)排名前%數 普物上下學期(88/88 至少在20%) 微積分上(84/約25%) 下(77/約25%~33%) 物數(一) (88/3.23%) 物數(二) (85/3.51%) 物數(三) (81/20%) 力學(一) (79/9.76%) 力學(二) (94/2.63%) 電磁(一)(二) (6677/約25%左右) 量物(一) (89/2.5%) 量物(二) (84/17.5%) 專題題目:Electronic Spinflip Scattering CrossSection from an Impurity Potential Using Partial Wave Analysis 台大專題來不及做完=>無法繳交=>肯定爆掉 清大有在繳交資料的期限做完但審查成績差備取最低的5分=>沒上 成大本來想說可以逕行錄取結果沒有=>而口試當天有些失常=>備取名次快到40(結果沒 備到QQ) 碩考成績 台大 成大(我父母叫我報名的當保險用) 英(B) 54 (前70%門檻38) 物數 48 普物 61 普物 52 近物 64 近物 37 正取最低:132 正取最低:134 備取6(已遞補上) 正取12 準備方式(正題來了) 英文:看CNN自己程度雖然沒有很好但每天花點時間看 總比久沒碰好 普物: 台大開放式課程張寶棣教授 想說因為台大物理應屆每年的準備方式可能沒有很複雜XD 我從頭到尾都聽完把他上課的筆記整理過 有看一下NTUEXAM的期中期末考題 不過因為如此 有的時候考難了故我就把它當參考用 考題的部分沒有很認真去做 sorry~ 近物: 學跟我同屆認識的高中同學(有其中2位)在台大物理學士班時期的準備模式 www.phys.tw 網站上有他們系的期中期末考古題 可搜尋唷 書本大自上我選 Introduction to Quantum Mechanics 2nd edition by Griffths Eisberg 的Quantum Physics Feymann 的 Lecture of Physics (III) Modern Quantum Mechanics by Sakuari 因為我在大三修的量物全都照課本Griffths 但為了節省時間 且 避免萬一考試考難的時候(p.s.像某位學長曾跟我提及依往台大近物 可能會考點量力(頂多上學期但我還沒讀完)) 故依據他們系的課程大綱 照表超課的順序(沒有補充東西) 整理出屬於自己的筆記(及重 點整理(連帶推導過程.等)) 104年的考試: 台大 英文:前70%的門檻是42 考前倒數5~6天沒碰英文直到考前一天把於整理後筆記上的英文 單字背一背 普物 近物:成績太爛之所以免提 105年的考試: 台大 英文: 考完後 本來對完版上的答案後發現46分覺得快GG了 沒想到出來比我預期高8分居然是讓我有點意外(前30%的=52) 普物: 今年這份我認為雖然說難不難說簡單也不簡單但至少比去年難度降低一些>.< 時間只有100分鐘 第三題臨常想不出來乾脆把會寫的基本的先拿分了 考完之後這題回家想了一下(c)可用某種特殊的積分表示小技巧 有聽說第二題有送分但根據我的推測(有誤請指正) 如果非當場考試之情況下 從第一題寫到第六題 我認為第三題(c)比較有可能送分 不然的話我就不會及格了 近物: 今年異常簡單大家都衝高了 本來想說可以穩住 第六題我雖然有發現計算錯誤但再重新寫一次來不及寫完QAQ 原以為有把握的但出來分數沒多高.. 成大 當場寫考卷有些昏沉 物數:我讀Arfken 複變PDEGreen Function的部分我不太熟故打算重讀一遍寫在略 小於A4的紙張上 其他單元我幾乎沒什在準備不過只要讀熟 自然就得心應手 普物:選擇25題 不能用計算機 只能用手算 真的要花很多時間 原以為拿8X 9X 結果卻比 我預期差很多 近物: 這次的題目寫得要死要活 我只希望拿50 出來卻是3X 算了 反正不只我覺得難寫 感謝 因為我大學時期實力還差一段距離 所以我父母罵我 畢竟他們覺得我重新念學士班很浪費 時間而我不放棄每一次的嘗試 同時面臨人際上我跟朋友相處方式自知有待內省 雖然成大物理學士班依往教授對學生專業科目的給分似乎不是很高 可是要分散風險做最好和最壞的打算 校內的課業真的得顧及 首先 感恩 讓我有機會在這世遇到了祢 安住我的心 給我毅力和勇氣讓我遇見更多更好的朋友 若沒遇見祢我就跟之前高中時期一樣讀得很辛苦 甚至無動力效率降低難以入眠 我知道考台大最重要的是”心態” 放榜前有點緊張 原以為我沒備上的指望了 想不到今年推和考台大物理所上榜的同學有走其他跑道出國甚至選擇就讀原校的外校 生.等因素放棄名額 有幸能備上是一切的安排並非理所當然 未來我有更多的考驗的要面對 期許大家 更上一層樓~~ https://www.ptt.cc/bbs/graduate/M.1465977920.A.48F.html 原po說: 我沒有歧視成大的想法 沒有說留在成大對我來說不接受 成大有高能理論 但確實沒有做數學物理的教授 所以遠程的部分很多我還要考慮 其實走高能理論 成大不是我沒能找到教授只是少數幾個 原po是自閉症學生(廣義上這包含一般自閉症與亞斯伯格症) 有個給身心障礙生的升大學管道 確實是可以讓一般管道無法考好的身障生上大學的 http://enable.ncu.edu.tw/index.asp", "link": "https://www.ptt.cc/bbs/graduate/M.1465977920.A.48F.html", "date": "Wed Jun 15 16:05:16 2016"},
{"author": "fish076 (fish)", "ip": "163.14.74.167", "title": "[問卷] 公營事業電子發票的使用意願探討(送200P)", "messages": "peter11414:done un564514:Done mhliu8:done siangwei:Done royshome:Done brian551a:Done PCHiding360:done goodrambo:Done Citiology:done maque:Done whobirdyou:done nicky74:done hwlintw:done smile12372:done dfsgghjk:done Popaieric:done ag3614:Done LYBob:Done JLintopPG:done jmps7733:Done dan500:done imayday1123:done a19567348:done polat3698:done ashet:done kone0857:Done lad270184:done k98651:Done Lavender21:Done! k77772007:Done tim0722:Done alice120111:Done casey2266:done cutecaren:Done jeffli123:done ymcee:done qk3380888:done Tama429k:Done ylps:Done flying1526:done asex8259:done YANKEES17:Done huhuhohi:done imjchou:done Sensu:done wayne0215:Done Phantasyeon:Done standfore:Done cmu2005:done", "content": "各位板友、鄉民大家好： 這是一份有關影響民眾對於公營事業電子發票使用意圖研究的學術型問卷 想麻煩大家幫忙填寫 預計回收有效樣本250份 填寫截止日為收完有效樣本的數量 以下是問卷內容 問卷全名：民眾對於公營事業電子發票的使用意願探討 學校名稱：東吳大學資訊管理研究所 問卷發起人：刁伯駒 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 指導教授：黃日鉦 博士 問卷回饋：發放每位有效問卷之填答者稅後200P(請推文及在問 卷最後填上自己的ptt ID，以利整個研究執行完畢 後發放P幣) 謝謝大家喔~ https://www.ptt.cc/bbs/graduate/M.1465977942.A.EC8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465977942.A.EC8.html", "date": "Wed Jun 15 16:05:40 2016"},
{"author": "a40006 (野豬騎士來囉~)", "ip": "39.10.1.160", "title": "[徵求] 台南化學所戰友", "messages": "frogreat:同是高x幫推  加油加油 cometoplay56:推推加油! pa84567268:同是化學人 推 明年考試加油!！！ keekoo:化供也想徵戰友qq catch27:高X師資不錯喔！加油", "content": "（幫朋友代po) 請想參加的伙伴站內寄信給我，並介紹自己。 1. 自介：小弟6/12退伍，想考化學所，在台南高x補 四科 無機、有機、物化、分析， 大學讀高應大 化材系 真心誠意要考跪求戰友 2. 對象：明年一樣想考化學所的戰友 3. 目標：四大四中 4. 原因：當兵後，覺得很缺學歷 5. 地點：台南市去圖書館，或再討論其他地方 6. 時間：議談 7. 方式：面對面 8. 範圍：明年化學所考科 9. 人數限制：無 10.解散條件：剩我一人 11.運作規則：議談 https://www.ptt.cc/bbs/graduate/M.1465999612.A.84D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465999612.A.84D.html", "date": "Wed Jun 15 22:06:49 2016"},
{"author": "Alcor (墨水藍)", "ip": "114.35.175.73", "title": "[請益] 選組會影響到未來工作嗎", "messages": "flowerkid:一定要做有機合成的工作,建議還是找有 flowerkid:機組,有些公司會限定有機組,通常也會 flowerkid:看你論文是否有合成經驗,其他工作選什 flowerkid:麼組就沒什麼差了,分析組也是可以到藥 flowerkid:場工作,不過是做分析相關的就是了 flowerkid:我有朋友是有機組,不過在藥廠做分析XD flowerkid:不過如果不限定藥廠,一些塑膠公司也會 flowerkid:用到一些簡單合成工作,他們的要求可能 flowerkid:就沒那麼高,什麼組的都可以去做. flowerkid:總之就是要做藥廠合成門檻會比較高. flowerkid:其他工作大都是不限什麼組都可以做 SwordSaint56:我是獒獒 現在還有得選嗎A_A? Dannyx:還要等備上? 確定老師還有名額嗎? stes60111:借問 電類的所呢 kclvpc:電類的所會吧 選固態組想再去ic廠 通常就 kclvpc:是二 三線了 asiguo:有機 或生分化 都可以", "content": "大家好 我今年有考取中山大學化研所備取 幾天前學校有通知我說被取到我了 也已經完成報到 但是就是選老師的事情還沒有敲定 其實在放榜兩週後我就去找教授了 因為我只想要做有機 除了有機之外的組別我都不太考慮 因為我只對合成有興趣 特別是全合成 不對稱合成 未來會想要找藥廠研發之類的工作 但是有機的每一個教授都滿了 沒有滿的又不想收我 在這種情況下 好像也沒有其他的辦法 因此我想問 我現在選組會不會影響到我未來工作 我有問我台大的學姊 她是說基本上化學的應用很廣 很少會有侷限在一定要是什麼組的情況發生 但是有時候看一些有機相關的職缺 他又會寫希望有有機合成相關經驗 我有在一些中國的求職網站上面搜尋過 有機合成專員一定要合成相關經驗 那麼在無機組合成 ligand 算不算合成經驗 還是一定要畢業論文有完整的合出一個 ligand 才算？ 因為合成真的是我很喜歡的領域 想請問大家 我現在的選組 會不會影響到我以後找工作 會因為我選了無機組或是分析組 從此之後就和有機合成無緣了嗎 我也不知道對有機合成是哪來的熱愛 不過真的很希望以後可以從事相關的工作 還煩請大家解惑 感激不盡 全部舊記憶 這刻重遊 http://www.wretch.cc/blog/montent By:墨水藍 https://www.ptt.cc/bbs/graduate/M.1466001536.A.B4D.html Alcor :轉錄至看板 Tech_Job 06/15 22:39 我其實還有備取中興 只是可能還要一下子才會備取到我 這麼說的話 最好的情況還是要等中興備上我 然後再進到中興化研的有機組嗎...? Alcor :轉錄至看板 Chemistry 06/15 23:05 Alcor :轉錄至看板 Bioindustry 06/15 23:25", "link": "https://www.ptt.cc/bbs/graduate/M.1466001536.A.B4D.html", "date": "Wed Jun 15 22:38:53 2016"},
{"author": "chengshan (chengshan)", "ip": "220.133.118.116", "title": "[請益] 語言治療與聽力學系 參考書單", "messages": "eve87:高師大系所網頁我記得有提供書單 可以找一 eve87:下 chengshan:感謝 Eve87大大~ tmac1221:中山醫也有提供書單哦 samino:搜尋板上的文章，有很多好心板友有分享", "content": "請問版上的大大們 小的來板上幫朋友代問研所書單。 1.高師大 聽力學與語言治療研究所。 2.中山醫學大學 語言治療與聽力學系 聽力組 但相關的資訊太少，想請問板上大大們可否推薦一些書單? 或是能夠提供相關資訊，感謝 https://www.ptt.cc/bbs/graduate/M.1466013288.A.342.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466013288.A.342.html", "date": "Thu Jun 16 01:54:46 2016"},
{"author": "ztop (bibi)", "ip": "60.251.140.227", "title": "[請益] 請問中央光電所在職班是否用全英語授課", "messages": "supergoal:用中文授課 Ray830616:借問中央光電備取怎麼卡住了QQ psychicaler:晚上班老師會用中文 supergoal:暑假會備超快的 omega5566:中央光電 備取無極限 不用太擔心 futureBF:在職專班備很少吧 除非上台清交在職專班 Ray830616:那一般生呢 卡兩個禮拜了 supergoal:一般生差不多到7月底會備超快的 alan810910:一般生去年備到150 不用太擔心 omega5566:我說的是一般生 造成誤會的話 抱歉", "content": "請問中央光電所在職班的大大 看了簡章上面寫了核心課程用全英語授課 請問是真的嗎?英聽不夠好的是否會很吃力 https://www.ptt.cc/bbs/graduate/M.1466062640.A.887.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466062640.A.887.html", "date": "Thu Jun 16 15:37:17 2016"},
{"author": "tenjow (天照)", "ip": "118.171.189.92", "title": "[公告] thm369541 水桶", "messages": "StrKO:不意外 pooboy01:不意外 jameskey:123不意外", "content": "一個月 時間 Tue Jun 14 08:38:33 2016 檢舉對象：thm369541 文章代碼(AID): 1NMCQsAN 噓 thm369541: 興北~~~123爛校不用考慮~~ 噓 thm369541: freeyo根本查不到我底別亂放屁~~~ 噓 thm369541: 再補噓123這間阿里山下爛校專出魯蛇 噓 thm369541: Freeyo只是魯蛇一隻根本沒掛~~補噓123 噓 thm369541: 另外F妳這隻魯蛇不配做我朋友好~~ 噓 thm369541: 123眾魯蛇把下面某中肯文噓到X2超無恥 https://www.ptt.cc/bbs/graduate/M.1466086280.A.6B2.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466086280.A.6B2.html", "date": "Thu Jun 16 22:11:17 2016"},
{"author": "tdjpl (Jumping)", "ip": "220.136.17.168", "title": "[情報] 台大碩博新生可以查詢學號了", "messages": "lens82801:推個，可能大家忙著考期末考吧 deandr:推 qwe830819:推 aatt43a:推 KinGsmann:推！！ k300plus:借問一下台大什麼時候註冊啊?? k300plus:印象通知單上寫6/15 不過我單子不見XD k300plus:用這個系統查得到學號就沒問題嗎 cometoplay56:推～ jacky11420:推!! OppOops:碩士新生資訊請參閱 OppOops:http://tinyurl.com/h5osgkl OppOops:註冊、選課、填學生基本資料、兵役 OppOops:校外賃居、住宿登記、學分抵免申請及體檢 OppOops:上面有重要手續期限，請在日期內完成 ptlove1222:話說學號不是入學通知上就有了 music852:有推台大有正取 kevin3292:有推有準時畢業 f50903:好感人 時隔兩年終於有新學號了QQ nauty:推 odanaga:前來報到 sirenita:入學通知單上面就有了啊 outra:有人知道何時抽車位嗎 harry7319:有推有data deathoflove:通知單上有吧 R05開頭那個就是了 marco4014:推！ JFaker:推 irenelove:推！ harry50244:推 john50710:有沒有人能整理一個時間表囧 odanaga:新生網站有歐 ashleyxx:我怎麼記得車位是申請就有了不用抽@@ lumorrison:前來報到～～～～ FuYen:通知單上就寫惹 somelikithot:推 retan:推 janeslee:有推台大會備上 manwash:推 IBURNER:這個不是錄取通知上有嗎? jay123peter:推 ricknfts:推 cpyi:推 zaubasket:推 mochacha:台材甲沒要唸的快去放棄拜託拜託拜託QQ lin30725:推 s880162tina:車位好像是七月開始登記，但八月底才 s880162tina:公布抽籤結果 Yolanda053:請問是不是最先要辦的是體檢 剩下的幾 Yolanda053:乎是八月？ Yolanda053:因為很怕有遺漏事項沒注意到 Yolanda053:想確認一下 bluewindscot:樓上：我看好像也是這樣，體檢好像 bluewindscot:要先自己印一張？ bigheadwei:幫mochachaQQ", "content": "如題 網址如下 http://gra103.aca.ntu.edu.tw/brochure_97/qry_regno.asp 想說怎麼都沒人PO~我是不是腿了@@ 各位R05胎嘎好 也祝各位備取生能儘快備取上 這篇文章讓你覺得？ (o) （） () () ((._. )>) y()y (；) （皿) 新奇 溫馨 誇張 難過 實用 高興 無聊 生氣 https://www.ptt.cc/bbs/graduate/M.1466128103.A.F94.html 我記得是註冊是八月底喔等信箱開了應該有通知信 沒問題吧，上面都寫105年了 我的沒有QQ", "link": "https://www.ptt.cc/bbs/graduate/M.1466128103.A.F94.html", "date": "Fri Jun 17 09:48:11 2016"},
{"author": "s150w150 (akio)", "ip": "49.214.35.15", "title": "[徵求] 台中心輔讀書會", "messages": "", "content": "對象：台中準備心輔所的考生（甄試或準備明年皆可） 時間地點：平日上午或假日，南區南屯區西區都可 方式：時事、統計、corey聖經本各學派研討，練習諮商技巧 人數：上限六人 運作規則： 1.諮商練習除非緊急狀況，請勿臨時取消哦 2.每週討論、練習約23次 3.請自備corey聖經本 意者站內信 https://www.ptt.cc/bbs/graduate/M.1466144007.A.3ED.html", "link": "https://www.ptt.cc/bbs/graduate/M.1466144007.A.3ED.html", "date": "Fri Jun 17 14:13:25 2016"},{"author": "wuxun (wuxun)", "ip": "42.73.170.142", "title": "[請益] 台大地質和應用地質", "messages": "tdjpl:沒差別 asiguo:跟最後選老師有差別 asiguo:但你花時間來考是何苦？ rays2012:考試確實有差 應地組可選擇科目考 地質 rays2012:組就地質系的基本科目跑不掉 rays2012:上榜後選老師沒有差 purplishfish:推甄沒差，考試只差考科 purplishfish:考進來後沒人在意組別的", "content": "請問台大地質和應用地質有差別嗎？ 我問過考過的學長他說完全沒有差別 只是分成兩個能多收些學生 但是我看考試的科目不同 每年的報考人數也都不太一樣 想請問所以真的沒差別嗎？？ 如果有大大考過地質台大還麻煩你分享心得了 萬分感激~~~~ https://www.ptt.cc/bbs/graduate/M.1465542240.A.8BF.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465542240.A.8BF.html", "date": "Fri Jun 10 15:03:57 2016"},
{"author": "rocku04fup4 (揪咪)", "ip": "180.205.140.59", "title": "[請益] 備取通知", "messages": "Nexus5566:現在有備上都是他人自願放棄； Nexus5566:被動放棄要等那時候填切結書的日期 mjk23:借問中興什麼時候會再有新的備取名單? kaoyoshuai:救救備取生 charles20267:有人知道高大切結書日期到哪個時候 Disk9o9:順便借問誰知道台科繳交日期嗎 juicybottle:救救備取生 前面上政清交的大大快放 jay123peter:救救備取生… dylanx07:台科應該是7/25 dylanx07:用不到的報到通知單上寫的QQ dylanx07:切結日期是大概而已 因為幾乎都可以再延 chichihapo:救救備取生… mlda888:幾乎所有學校畢業證書繳交期限都可以延到 mlda888:9月左右新學期的註冊日 x0823x:救救備取生～～ 中興備8啊 sammikuo:救救備取生QQ tami1122:拜託清大QQ ghlese:救救備取生！！ patrick303:QQ inazuma184:備二快放棄 我請你吃飯~~~ aatt43a:救救備取生！ brian551a:救救備取生 leo17012:救救備取生！！", "content": "想請教一下，雖然小弟現在有學校念， 但是還在等想上的學校的備取， 請問現在每間學校都在等繳交畢業證書後， 再看有沒有缺額再進行備取嗎？ 因為看最近有人有備上才好奇詢問一下。 還有一點，大部分學校的通知是個別通知還是在網站公布呢？ 麻煩各位先進解答，感謝各位>< https://www.ptt.cc/bbs/graduate/M.1465550552.A.F4D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465550552.A.F4D.html", "date": "Fri Jun 10 17:22:30 2016"},
{"author": "forestsea722 (森林海)", "ip": "36.234.193.83", "title": "[請益] 請教有哪個學校的教授有在作水引擎研究？", "messages": "jameskey:要幹嗎???\\ idam1983:你就打電話給這幾位屏科大教授，應該他 idam1983:們也有認識北部教授，例如學長弟 a8901012:泵的話 逢甲機械熱流有個老師研究是液 a8901012:氣壓", "content": "不知道在這個版發文適不適合 先說聲抱歉 https://www.facebook.com/989012851187305/videos/1020327074722549/ 小弟想學習、研究這個水引擎的技術 這個新聞是屏科大團隊研究的 但我住苗栗，妻小也住苗栗 所以想請教各位先進、版友 台中以北，有沒有哪一所學校教授有作這方面的研究呢？ 謝謝 再好、再不好，那都已經過去了 你還有下一個明天，還是要不斷的往前走 因為陳金鋒 52號變的更有意義~~~~ ~Jx~ https://www.ptt.cc/bbs/graduate/M.1465601977.A.C0F.html 要學習阿 了解，謝謝", "link": "https://www.ptt.cc/bbs/graduate/M.1465601977.A.C0F.html", "date": "Sat Jun 11 07:39:32 2016"},
{"author": "tdjpl (Jumping)", "ip": "39.12.199.202", "title": "[問卷]  消費者對於紙張材質偏好之調查研究-以品", "messages": "Popaieric:done bill403777:done Citiology:done KTR150Fi:done tiere:done a19567348:done imayday1123:done PCHiding360:done hh225:done royshome:Done Sensu:done cardcap:Done", "content": "大家好，我是代po我朋友不會用ptt 您好本研究是輔仁大學應用美術系所的碩士論文研究計畫，進行消費者對於紙張的偏好 之問卷調查。研究目的為探討消費者對於紙張選擇的偏好，以提供相關行業參考。您所提 供的寶貴意見，未來將成為學術研究的發表資料（隱私資料不會公開請放心填答）。 請注意請去過品墨良行這間美術行的再填大概需要300份 請填完者推文done一個id限填一份，一個done 發放稅後50p 問券連結： https://goo.gl/c53Ry8 研究生：凃宜岑/輔仁大學應用美術研究所 指導老師：王麗卿 教授 https://www.ptt.cc/bbs/graduate/M.1465637213.A.DFD.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465637213.A.DFD.html", "date": "Sat Jun 11 17:26:50 2016"},
{"author": "yuseke (yuseke)", "ip": "36.225.221.225", "title": "[請益] 三類跨考了商學所之後的暑假", "messages": "an565an565:微積分你應該會了，不用 asiguo:英文口說 Yogaga:英文跟實習，不過實習現在大概只剩新創能 Yogaga:丟CV了，還有參加招生說明會吧 goshfju:英文 jimmy6247:一生科科..這系已經慘到有這樣的詞彙了 jimmy6247:嗎... h4k:實習或出去玩吧 futureBF:統計統計統計 不然就出國去玩吧 yuseke:謝謝大家", "content": "as title 小弟因故遠離了一生科科的道路 靠著修過統計跟總經個經考上了商研所 想趁暑假加強自己的一些基礎請問有沒有甚麼建議呢? 跟管院相關的課只有:統計學 經濟學而已....... https://www.ptt.cc/bbs/graduate/M.1465651513.A.2F1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465651513.A.2F1.html", "date": "Sat Jun 11 21:25:11 2016"},
{"author": "gail0108 (鮮鮮)", "ip": "134.208.51.118", "title": "[問卷] 飼主個性與寵物狗特質之間的關聯性研究", "messages": "", "content": "歡迎轉po 飼主個性與寵物狗特質之間的關聯性研究 您好，我們是國立東華大學的師生，目前正在作一項關於飼主個性與寵物狗特質之間的關 聯性研究。希望藉由此研究發現，瞭解如何降低寵物棄養率這社會問題。若您對本研 究感興趣，歡迎與我們連絡。 本研究採網路問卷方式進行，約20分鐘可完成問卷，於線上填寫完問卷後，我們會致贈您 研究參與回饋禮卷 (便利商店購物禮券)，以表達我們誠摯的謝意。 適合參與此研究的條件如下： (1)20歲~60歲之成年人 (2)居住在台灣之本國人 (3)飼養寵物狗的飼主 (4)目前與寵物狗一起生活 (5)為寵物狗的主要照顧者 如果您符合上述5項條件，且有興趣參與本研究，請email至以下信箱，我們會再回信給 您更多相關的資訊，有任何疑問也歡迎您與我們聯繫。 飼主個性與寵物狗特質之間的關聯性研究 研究團隊： 國立東華大學諮商與臨床心理學系 李明霓 (助理教授)、吳憶萱 聯絡人：吳憶萱 EMAIL： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 連絡電話：0903500646 https://www.ptt.cc/bbs/graduate/M.1465653090.A.1F3.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465653090.A.1F3.html", "date": "Sat Jun 11 21:51:27 2016"},
{"author": "ardordragon1 (小赤赤)", "ip": "223.141.14.48", "title": "[請益] 中正物理VS中興物理", "messages": "SwordSaint56:興>正=台科 Zenobia001:中正四中尾跟私立頭差不多 kat1983tun:中正周遭超級不方便  我現在念的很後 kat1983tun:悔  你三思 louiswu:有很不方便嗎？你是沒機車是不是 吃的外 louiswu:面用走的都有了  要買日常用品摩托車到 louiswu:民雄5分鐘就到了 搭公車不方便倒是 automaton:一樓是不是犯到版規了呀？沒說明的比 ganninian:當然是興 中興大勝 jeff830603:中興附近滿熱鬧的啊 FuYen:這兩間不會差很多 看你喜歡哪種校園 okajimatt:看領域吧,你想走哪個領域？google系網 okajimatt:了沒？系的簡介呢？ thm369541:123都要被中華幹掉ㄌ~~秒選中興~~ HAL10000:中華哪間 x36023x36023:中華一番啊 louiswu:哈哈thm哈哈 zxp9505007:中興吧 贏在大城市 ultradev:學術差不多，親自去看看校園及環境吧， Homedoni:選實驗室跟老師比在這邊爭論校名好多了 bookface:推中正物理 JUVENTUS319:中正四中尾，分數贏後面的一大截 kdogin1548:中華 pk790127:看指導教授吧 vm6kj:提出自己分析的看法再詢問版上意見吧，這 vm6kj:裡腦民很多，直接這樣問只會得到戰學校的 vm6kj:結論 louiswu:這裡只要提到中正不管3721就會有人戰 ardordragon1:因為我要推甄物研所 原則上想先以這 ardordragon1:兩間為主 ardordragon1:至於交通和生活環境 我自己有去了 ardordragon1:解 中興會比較方便 HYH84:興 louiswu:中興跟中正的周遭是強烈對比 寂靜vs喧囂 ersfw4418:這讓我想到找以前心得的時候都有某校 futureBF:這裡覺醒青年看到中正就想戰蔣介石 很煩 StrKO:中正其實也沒多安靜 很多狗很吵 ㄏㄏ siang0820:其實出來找工作根本沒差 siang0820:找對教授和喜歡的領域比較重要 xxxcat:中正和私立頭比也太誇張，不要因自己狂熱 xxxcat:立場害人。 nova06091:秒選中華 Wolverine56:中正附近最近一大早都白頭翁在那嘰嘰 Wolverine56:喳喳XD kidstyle17:興 rock2345:有機車就沒差 Shane7:3秒120 qqqqqqqqqqq:覺得差不多 workworker:中正 thm369541:123有夠爛~~~~ de8194168:thm是要噓幾次？這可以桶了吧？ thm369541:123跟私立頭比??請別汙辱私立頭~~~ KBking:中華 CT8012:中正 aaa1234585:中正", "content": "小弟 想請問大家 這兩間物研所 大家會比較推薦哪一間呢 家住中部 所以距離不是問題 只是想問 這兩間哪間師資或資源會比較好 （先以這兩間為主 希望不要加入其他學校選項 也不希望引戰） 希望大家能給我一點建議 謝謝你們 https://www.ptt.cc/bbs/graduate/M.1465666014.A.12E.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465666014.A.12E.html", "date": "Sun Jun 12 01:26:52 2016"},
{"author": "anitamei (咩咩)", "ip": "140.113.125.149", "title": "[問卷] 醫學美容口碑之研究(200P)", "messages": "imayday1123:done tycya:done f1256421:done smile12372:done a19567348:done hh225:done Citiology:done Popaieric:done bill403777:done mr62207:done maque:Done ymcee:done wanedcol:done beiwu:DONE zerokonz:done huhuhohi:done asex8259:done PCHiding360:done wayne0215:done anitamei:請大家再幫幫忙，謝謝大家 Tama429k:Done Blaker:Done josLynYa:done yunashin:done hsinlou:done", "content": "之前有於版上發過問卷 但研究結果不如預期 所以重新製作並發放一份問卷(應該是最後一次發放了，希望研究成功QQ) 再請大家幫忙填寫 感謝 問卷名稱：醫學美容口碑文對購買意願及品牌態度的影響 完整填答者並為有效問卷者前60人就送200P(稅前) 請於問卷最後留下你的PTT ID並於底下推文協助統計，感謝:) 問卷大約10分鐘可以完成，請大家救救甘苦小碩士，謝謝大家~~~ 問卷連結： http://goo.gl/cyidED 研究單位：交通大學傳播與科技學系碩士班 研究者姓名：彭俞蓉 指導老師 ：陶振超 博士 問卷截止時間：收齊60個樣本 其他聲明：問卷內容僅為本研究之用，不作為其它用途， 個人基本資料採取不具名方式，請您放心填答。 再次感謝大家幫忙 https://www.ptt.cc/bbs/graduate/M.1465714422.A.D68.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465714422.A.D68.html", "date": "Sun Jun 12 14:53:38 2016"},
{"author": "wayder132004 (秋風)", "ip": "36.239.34.132", "title": "[問卷] 影響Line貼圖購買意圖之研究(代PO)", "messages": "akblover:DONE LYBob:Done bananaaa:done Citiology:done hh225:done a19567348:done nauty:done golulala:Done zhengjane:done xnicewilly:Done p87813159:done whobirdyou:done mshiang:Done polat3698:done imayday1123:done chersbb:Done wanedcol:done dfsgghjk:done beiwu:done zerokonz:done PttJi:done adios1911:Done asex8259:done PCHiding360:done Oopsguys:done free103486:done standfore:Done rusheavn:DONE jmps7733:Done Tama429k:Done lokve114:Done imyves:done pretty00916:done Sensu:done BasalGanglia:Done kone0857:Dine flying1526:done", "content": "問卷全名:影響Line貼圖購買意圖之研究 發起人 :國立中正大學資訊管理研究所 蔡孟茵 指導教授:廖則竣 博士 問卷內容:研究貼圖的產品價值、購買風險和主觀規範等因素影響line貼圖買意圖 問卷網址: https://goo.gl/F61c21 研究對象：有使用過通訊軟體Line者 回饋獎品：經確認問卷有效者隨機抽 1. 30名711商品卡100元 2. 5名line60元指定卡 3. 50名P幣100(稅前) 請於問卷最後填上您的電子信箱或PTT帳號以便於中獎時連絡您 https://www.ptt.cc/bbs/graduate/M.1465715292.A.C06.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465715292.A.C06.html", "date": "Sun Jun 12 15:08:10 2016"},
{"author": "arashi2011 (QQ)", "ip": "75.157.32.101", "title": "[請益] 碩一下學期才入學的問題", "messages": "kyuudonut:1. 可以 2. 習慣了 kyuudonut:3. 自己找文件或打去註冊組問 kyuudonut:4. 當然是看各教授阿 kyuudonut:4的話可以自己去系辦找助教打聽 kuochuwon:不曉得你有沒有爬過學校的相關規定，像 kuochuwon:長庚是可以未註冊就休學的。 hoppy0626:4還好吧 不少人也是大四下提早開始 kuochuwon:他不是要碩一下才入學 alan810910:1.3你直接打去問註冊組最準 畢竟沒人 alan810910:知道學則有沒有改 alan810910:2.4都要看教授阿 alan810910:要注意有些系是一入學就要找教授的話 alan810910:去找願意讓你這樣做的教授就好 idam1983:碩專班比較好復學，因為是算學分費的 zxc123270:我同學退伍後推甄上研究所，不過他隔年 zxc123270:二月就先提早入學了", "content": "朋友登入次數不足 以下代PO 因為一些原因 想要在碩一上先休學 下學期才正式入學 爬文發現好像有不少人也會因為各種原因在碩一時註冊完就先休學 1. 想問一下這樣真的是可行的嗎? 2. 學校對於註冊完立刻休學的態度是怎麼樣呢? 總覺得這樣是不是有點取巧 3. 日程的話 是要等註冊截止才可以辦休學嗎 還是註冊完成之後就可以立刻辦了呢?(交大) 4. 如果在下學期就復學的話 一般教授會接受新生下學期進實驗室嗎? 考慮到跟其他同學進度都不一樣 課程銜接等等 好像比較難帶? 以上 希望有人能回答我 謝謝 https://www.ptt.cc/bbs/graduate/M.1465717053.A.D4F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465717053.A.D4F.html", "date": "Sun Jun 12 15:37:31 2016"},
{"author": "MSE2005 (混吃等老死)", "ip": "111.70.104.125", "title": "Re: [請益] 中正物理VS中興物理", "messages": "StrKO:ㄏㄏ 你評論先加科系好嗎 中興中文可以屌打 StrKO:中正電機嗎 StrKO:所以你認為中興生醫可以屌打中正電類領域嗎 StrKO:找到教授沒 我認識很多生醫去保險 你準備好 StrKO:了嗎? StrKO:還有ISSCC這東西你可以GOOGLE一下 可以讓你 StrKO:長些知識 jk455723:呵呵 Fibonaci:顆顆 StrKO:放在一起比 中興電類也是被中正海放啦 科科 xxxcat:科科 Pulungcong:這篇正解...少子化願意去鳳梨難道會增 Pulungcong:加?? howardad:喔 forthewill:喔..分析真好 bunny510071:興大校友滿愛戰中正der bunny510071:下次要戰請掛ip好嗎XDD howard396501:我中正我驕傲，中興？ jeff830603:明明都是好學校 jeff830603:這又是何必呢ㄎ alan810910:大家不要起爭議 我們串串要聯合起來! bunny510071:業界興正跟本沒差，四大央山才有明 bunny510071:顯差異 bill403777:補血補血 sunkao1035:師大來輾壓兩間了 edward4521:吃飽太閒，充實實力重要 cos1102:中興哪間學店 edward2017:貶低中正不會讓你比較厲害啦呵呵 z50905:... gusony:中正人我驕傲 來比比電類老師群阿 gusony:位置好？你讀大學是要玩還是讀書？ guo1111:恩恩 noblue155:看看今年物理年會獲勝作品 再來討論兩 noblue155:校的優劣吧ㄏㄏ cooljason2:送你 agamonnon:中央算北部? zxp9505007:幫補血 Nexus5566:高大？ 呵呵 blpming:讀大葉成霸業 JUVENTUS319:少來，胡扯，騙人 louiswu:哈哈高大哈哈 workworker:只能噓了 中興還好幾個系比不上中正咧 fateness:zzz x526542012:我中興來噓你... justlove5566:Ya ebosssss:ㄏㄏ z50905:所以高大到底是??? y840614:中興理工能看? Kj062988:我是化工關於這兩間我最後選台科給你參 Kj062988:考 louiswu:欸 黑123大將thm怎沒來推這篇 ckw1010:是混吃等老死啊，難怪 JJKUO:高大？ mochacha:幫補血 j320015566:高大？？？？？ seed1132001:如果是不光不機不電所就算了 物理所 seed1132001:你也能戰我也是醉惹 isu10123085a:看不起高大膩 fxp87184:我覺得你把中正講的很差，根本不能當作 fxp87184:參考 daieiso:中興校名弱 oolbazoz:中正真的不差啊QQ pooboy01:台北以外都南部 中興去耕田吧 pooboy01:中正電類確實比中興好啦 種菜種米可能輸", "content": "因為地點的關係中正只會越來越爛 要不是因為它還是中字開頭的原因被勉強掛進來中字輩裡頭 不然應該很快就會被高雄大學追上 (高雄跟中正也只差一點而已) 所以這兩間學校選擇 長久來看中興跟中正的差距只會越來越大..... 中央穩坐四大之後的首選中字輩之首又是在北部; 中興穩坐中部之首又是台灣第三間綜合大學資源少不了; 中山則是南部local king僅次成大 整個南部也只有成大中山可以上檯面 中正.....hmmmmmm..... https://www.ptt.cc/bbs/graduate/M.1465730549.A.E9A.html 當然是相同科系條件下互比我想在這討論串下你會把中文跟電機一起比 我也是很替台灣學生程度感到擔憂.....", "link": "https://www.ptt.cc/bbs/graduate/M.1465730549.A.E9A.html", "date": "Sun Jun 12 19:22:27 2016"},
{"author": "willy77229 ()", "ip": "111.184.23.93", "title": "[問卷] 睡眠品質調查問卷(代PO)抽7-11禮券", "messages": "whobirdyou:done zerokonz:done beiwu:done SPARKLELIN:done jeffli123:done asex8259:done starry505:done", "content": "大家好 我朋友是在台灣唸研究所的外籍生請大家幫忙讓他可以早日畢業 問卷名稱：睡眠品質研究 研究生：古文嘉 / 國立清華大學生醫工程與環境科學系 指導教授：莊淳宇教授 問卷說明：研究目的是為了調查影響睡眠品質之可能原因。 此研究對您個人資料絕對保密，研究成果將以整體調查結果呈現。 研究對象：18歲以上的台灣人 問卷網址： https://goo.gl/1VPHLj 填答時間：510分鐘 回饋：問卷蒐集完畢後只要經過審核並且為有效的問卷即可參加抽獎 2位可以得到500圓的711禮券 5位可以得到200圓的711禮券 20位可以得到100圓的711禮券 會以email的方式聯絡得獎者。 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1465730557.A.A40.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465730557.A.A40.html", "date": "Sun Jun 12 19:22:34 2016"},
{"author": "retsuy ( 黃金左腳,阿貝)", "ip": "1.171.109.87", "title": "[閒聊] 碩博士論文網", "messages": "Nexus5566:憑證過期吧，安全兒安全兒 jerwei2010:\"博碩士\"論文網", "content": "隨便討論一下 這是國家的網頁 照理說 應該是安全的 但為什麼每次我用手機開啟此網頁 就會有 這是不安全的網頁 小心會有攻擊者因此竊取你的資料 請問是怎麼回事? 這網頁到底安全嗎? 謝謝 https://www.ptt.cc/bbs/graduate/M.1465735756.A.93F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465735756.A.93F.html", "date": "Sun Jun 12 20:49:14 2016"},
{"author": "qazwsx3929 (小ㄒ)", "ip": "111.184.174.151", "title": "[請益] 成大微電子所找教授", "messages": "turorach:先看哪個老師還有缺吧? turorach:還是你是預研..? qazwsx3929:預研喔，所以可以確定是可以進的 ming5566:洪>陳>=王>>>>>曾 zyatk:這四位都不會太操，主要還是看你想做什麼 zyatk:領域吧，王有做hemt,otft,rram,rf zyatk:陳主要是做模擬，洪是做太陽能和電路 zyatk:曾的話材料和元件都有 bobo44769:曾出國 爽爽地 stillmark:借問 洪是做哪方面的電路 andycheng60:如果想研究mosfet或對元件物理有興 andycheng60:趣就來陳吧～ andycheng60:陳主要不是模擬～是量測", "content": "大家好，最近快要選教授了，可是微電的學長認識不多，希望各位大大提供小弟一些意見 目前想選的教授大概就這幾位 曾永華 教授 王永和 教授 陳志方 教授 洪茂峰 教授 想請問大家這四位老師和實驗室風氣，或是有其他資訊可提供也可以 麻煩各位前輩幫我解答 感謝各位 https://www.ptt.cc/bbs/graduate/M.1465736760.A.226.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465736760.A.226.html", "date": "Sun Jun 12 21:05:58 2016"},
{"author": "maskvoice (Dumb)", "ip": "111.253.197.212", "title": "[請益] 中國醫護理研究所教授請益", "messages": "", "content": "各位版友大家好~ 小妹有幸考上中國醫護理研究所在職進修內外科護理組， 目前擬定研究計畫為個案管理相關， 想請問中國醫的辛幸珍、呂淑華老師的授課風評及個性等問題， 還請有接觸過的先進幫忙解答~ 或是推薦其他教授~ 感謝各位 https://www.ptt.cc/bbs/graduate/M.1465737357.A.D68.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465737357.A.D68.html", "date": "Sun Jun 12 21:15:53 2016"},
{"author": "kofking (奕恕)", "ip": "182.155.31.135", "title": "[問卷] 消費者對網路團購之相關研究", "messages": "imayday1123:done a19567348:done p87813159:done zerokonz:done asex8259:done royshome:Done cheshire106:Done whobirdyou:done exe1349:done pretty00916:done Linda2736026:done alice770:done", "content": "(a)問卷名稱：消費者對網路團購之相關研究 (b)研究目的：探討網路團購行銷方式及消費者從眾行為對於團購態度及購買意願之影響 (c)研究單位：亞洲大學經營管理研究所 (d)聯絡人姓名：黃育秋 (e)聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / (f)問卷連結： http://0rz.tw/6bx9d (g)問卷截止時間：滿300份為止 (h)回饋：本問卷填寫完成且認定為有效問卷，將隨機抽選 1.提供711的100元禮卷5份 2.10位P幣100 3.LINE貼圖5份 (i)填答條件：有網路團購經驗者 (j)其他聲明：填答時間約3分鐘 (k)指導教授：莊淑惠博士 我巢吹了... 加 小姐 ~ 小姐 ~ 你怎麼了？ \\\\ \\\\ by francistiger mroscar \\ https://www.ptt.cc/bbs/graduate/M.1465738289.A.E22.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465738289.A.E22.html", "date": "Sun Jun 12 21:31:23 2016"},
{"author": "jojojohn (我走路)", "ip": "223.136.102.104", "title": "[建議] Re: [請益] 不補習考電機自控所", "messages": "kiki80:實用推~ jameskey:最後考上??? stes60111:難得看到說史密斯寫的好的～～ automaton:IP沒11開頭真的建議不要講！ goddbird:樓上一定要這麼酸? jojojohn:台大電機所 ... kaoyoshuai:XD  推推", "content": ": 小弟要準備的是明年2月的考試 目標四大電機系自控所 : 目前就讀中字電機系 : 因種種因素決定以不補習的方式準備考試 : 但身邊要考研的同學都是有補習的 : 所以想上來請問大家該如何準備? 小弟大學120 以前我們是補習組讀書團唸的 大概早9晚10，然後會一起改考卷 : 手邊有跟學長購入的 : 高成 工數、線代奪分寶典、工數題庫 : 詹森 自控課本 : 劉明彰 獵殺電子學 : 以及借來的筆記 : 比較害怕沒有上過補習班的課會不會看不懂 : 請問只看這些夠嗎?是否需要看原文書? 我有參考原文書， 清大台大自控請看Franklin，你會發現物（）外（）之（一）趣 （）。詹的課本還算ok 但成大跟台大會爆氣考研所的題目所以難說夠不夠 然後有一本偶卡塔的書也蠻有名，但蠻多定義跟franklin不一樣 我不懂都是詹兩本原文書在翻 電子學Smith真的寫很好，而且大部份考題是英文的（除了台聯外），所以看英文久了會習慣考題的，像116常常就改Smith後面例題來考 林勻系列印象中有五本，基本上是把史密斯寫的比較完整，我大概到考前3月才看到他，所以算是相見恨晚，然後一個人讀獵殺應該會想死，他很簡潔有力，題目量也夠，但那本很難上手，尤其很多符號是劉自己創的，會讀很辛苦建議那本考試那天帶 工數了話，印象中112 113都有線上課程，可以聽，然後112 工數有加權，多選全對才給，成大會考複變，寫的滿滿全對才給，台聯會倒扣，每間都有難處就是了至於工數真的就是題庫惹好像沒有誰寫的比較好，我是寫歐的 : 還有讀書方法和心態等等... : 目前計畫考完期末考就會每天進系K讀整天 : 不過總有種不補習已經落後別人很多的感覺 感到有點焦慮 : 請各位提供建議 謝謝 總之，自控所 台聯 台大 成大 考的方向有差噢 建議先分析一下自己的優勢在哪 然後 補習最大的差別是幫找捷徑而已，但有些老師的觀念也未必100%正確，像我寫過周易高成喻老歐胖都給不一樣答案的題目XD 希望小弟淺見，對大家有幫助 Sent from JPTT on my Sony C6902. https://www.ptt.cc/bbs/graduate/M.1465754782.A.6BB.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465754782.A.6BB.html", "date": "Mon Jun 13 02:06:20 2016"},
{"author": "jackey1209 (PAn)", "ip": "49.217.81.74", "title": "問卷:五星級飯店之消費者研究調查", "messages": "idam1983:done", "content": "朋友不會用ptt幫忙代po請廣大鄉民幫幫 我朋友填寫問卷，好讓他畢業，感恩 問卷標題:五星級飯店之消費者研究調查 研究目的:了解消費者對五星級飯店看法 樣本需求:300份 研究生:王方秋 指導教授:張巧真博士 問卷連結: http://www.mysurvey.tw/s/kS9WdFY6 學校:國立東華大學國際企業碩士班 在此感謝大家幫忙 回饋獎品:填答後確認為有效問卷者，將隨機抽出五名幸運者，贈送line60元指定卡 問卷填答完畢後請留email帳號，之後會根據您的email帳號通知中獎 https://www.ptt.cc/bbs/graduate/M.1465805074.A.637.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465805074.A.637.html", "date": "Mon Jun 13 16:04:32 2016"},
{"author": "RURULAI (SIHTY)", "ip": "140.123.201.56", "title": "[問卷] 陸生納保議題 問卷調查", "messages": "k15802:Done lynnmine:Done", "content": "大家好~~~~~~~ 這是一份針對陸生納保議題的研究問卷 內容為陸生納保議題的民意檢測與媒體使用習慣 樣本還差一些~~~~~拜託大家幫幫忙QQ 學校：中正大學 電訊傳播研究所 研究者：賴昱汝 指導老師：王嵩音 教授 問卷連結： http://www.mysurvey.tw/s/Rj82r5Gd 本問卷採取不具名方式，請您放心填答~~~~~ 請大家花個五分鐘，救救碩士生嗚嗚嗚嗚嗚QAQ 再次感謝大家幫忙嗚嗚嗚嗚 https://www.ptt.cc/bbs/graduate/M.1465810325.A.1C5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465810325.A.1C5.html", "date": "Mon Jun 13 17:32:02 2016"},
{"author": "okajimatt (Akios)", "ip": "140.136.5.42", "title": "[討論] 各校研究生學分學程、輔系問題", "messages": "kyuudonut:應該有差別八，雙碩士要交兩篇論文 kyuudonut:交大這個輔\"所\" 只需要修滿指定學分就 kyuudonut:可以ㄌ kyuudonut:113我是不知道 但116的輔系只是在畢業 kyuudonut:證書加一行字而已 ...... kimpo30107:我讀師大，有申請上學分學程 atm4458:交大現在沒有輔所了! 碩一時打電話問過了", "content": "最近在查研究所的資料發現各學校對於研究生要修學分學程、輔系有不一樣的情況 像台大的學分學程修課規定修讀學程之該台大學生如果唸台大研究所可以繼續修讀而 外校考進的 台大生沒特別解釋。 而中央大學則是在學程規則上沒有強調研究生不可以修讀(但上面有些關於研究生 修課的及格分數) 不能因為修學程而延長年限(不知道是不是對的錯誤幫指正)。 輔大則是大學部和研究生皆可以申請學程可申請延長年限一年 然後接著查到交通大學的輔系資格發現研究所好像也可以輔系(所) http://goo.gl/K5kYOE 這樣和雙碩士的差異是? 請問各學校的研究生是否都能修讀該學校所開的學分學程、輔系呢? https://www.ptt.cc/bbs/graduate/M.1465813272.A.E43.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465813272.A.E43.html", "date": "Mon Jun 13 18:21:09 2016"},{"author": "willy3927 (大鼻子)", "ip": "101.15.192.101", "title": "[請益] 碩一下學期休學多久會被抓去當兵", "messages": "ibuka:有報考證明就可以了吧 willy3927:報考證明要等到11、12月耶 handsome16:報考國家考試 myty383:當兵還是能考啊 bubuchi0614:現在報國家考試不能緩了 bubuchi0614:可以去看最新法規 cute15825:那請問今年已經有學校但是向在推甄一 cute15825:次 今年的先辦休學會被抓進去嗎 willy3927:好吧 那我只能乖乖繳學費 trylin:你幾歲阿 應屆的應該不會太快被抓走 Gradi:繳費  註冊當天休學  至少可以拖到10月 psychicaler:你可以上學期推甄，下學期提早入學 FSGuitar:只有報考研所或是志願役等可以緩 willie6501:看年次，年紀越大越優先被調去當兵 RLCorn:建議問:戶籍地市公所以及校內軍訓室 RLCorn:休學後一個月內學校會取消緩徵 chungrew:沒辦法  現在很缺兵  就一個月吧 ymcee:國考居然不能延了喔？什麼時候改的啊@@ skies123:你可以先繳費註冊  過一個月再休學退部 skies123:分費用  至少可以撐到11月底  等兵單到 skies123:再拿報考證明或准考證去區公所辦緩 b5023556:國考可以延吧 但只能一次 沒中就要去當 ufxyswsp:國考不能延  別誤導 b40419tim:之前休學一年要考轉學考，打電話去市 b40419tim:公所說要準備考試他就說ok 也沒要我提 b40419tim:證明說......", "content": "小弟目前已經是研究所碩一在學生 明年二月想考更好的學校 但因為如果休學的話，好像就會被抓去當兵 是不是一定還是要繳完碩二上學期的學費才可以繼續辦緩徵 還是有什麼其他的辦法 不然學費好貴哦 https://www.ptt.cc/bbs/graduate/M.1465286815.A.534.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465286815.A.534.html", "date": "Tue Jun  7 16:06:53 2016"},
{"author": "andyrew (思索)", "ip": "122.116.200.30", "title": "[請益] 成大電通甲推薦教授", "messages": "fjj11501:先看有剩哪幾位教授有位置才能決定吧， fjj11501:不然那麼多都可以講啊", "content": "幫同學代PO 我同學正好候補上成大電通甲 想問問看有沒有推薦的教授？ 因為我們都是原先都是資工 也沒有認識的人到成大電通 對於領域不排斥，但是希望能準時畢業，不留人 希望有版友可以推薦或介紹教授 (可以直接私訊給 johnny821126) Sent from my Windows https://www.ptt.cc/bbs/graduate/M.1465291203.A.B9D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465291203.A.B9D.html", "date": "Tue Jun  7 17:20:01 2016"},
{"author": "ging948 (嵐)", "ip": "219.71.47.155", "title": "[請益] 師大機電所等備取疑問", "messages": "amge1524:加好友吧 沒好友應該被過濾掉了 Hammel5566:FB如果沒有好友的話，訊息都會被歸類 Hammel5566:在其他，沒特別點不會被發現 ocean23058:不認識的加好友我也都不會加耶@@", "content": "如題我在等師大機電所備取 我考的是精密機械組今年考的人很少所以憑當天考試的印象跟一些資訊 在FB找到其中一個正取但是應該是還在等其他間備取的考生我第一次用FB密他時就先 表明我在等備取然後詢問他有沒有想要到師大就讀的意願但是可能被當騷擾訊息了... 連讀都沒讀 QAQ... 第二次密他時是5/20號那天閒來無事想說等了這麼久查一下正取的人等其他間備取 的進度好了然後就查到5/12他就已經備上中山而且已經報到... 然後我就第二次密他我說我是上次密他的那個備取生想請問他有沒有收到我上次的訊息 然後問他是不是已經報到中山如果已經選擇其中一間能不能填一下放棄資格給備取生一 個機會呢~? 然後...還是沒讀...Q_Q 從放榜到上星期五已經公告第7次遞補名單了每個星期五打開名單但是卻找不到自己的 感覺好失落啊......... 想請問版上的大大有沒有什麼好的建議或是有什麼辦法可以聯繫到他呢~? 另外想問一下有沒有大大知道如果已經報到的人如果都沒放棄但是最後沒要去讀什麼 時候會自動放棄遞補被取? 以上是我想請教的問題 希望各位大大別酸我備取就好好等之類的...給我一些正面的建議跟回應...我也只是想早 日脫離苦海Q_Q...拜託各位大大了~ https://www.ptt.cc/bbs/graduate/M.1465298300.A.590.html 好像在第一次密他時就發好友邀請了但也是沒有回應...可能被以為是垃圾訊息吧Q_Q 我也不能收回邀請再重加一次欸...我是不是被封鎖了QAQ", "link": "https://www.ptt.cc/bbs/graduate/M.1465298300.A.590.html", "date": "Tue Jun  7 19:18:09 2016"},
{"author": "kai410655 (choppermi)", "ip": "123.195.92.61", "title": "[心得] 105年成大電機控制組考取心得", "messages": "qwe830819:Good zxp9505007:只看出這是洪XX葉配文 rdchen1124:推洪老師 上課量超大很辛苦 但是能學 rdchen1124:到很多學校沒教的東西 也推未來同學 dullpain:不關純推薦或葉配也不用攻擊別的補習班 dullpain:吧 caregivers:葉配文ZZZZZ", "content": "幫友人代PO~~ 前言： 海洋大學電機應屆生，在校成績系排成績25%。 想把自己的心路歷程與學弟妹分享，所以請朋友代PO。 另外，你可以不補洪紹華控制，但你會犧牲這輩子好好理解控制的機會。 心路歷程： 老實說，一開始挑補習班的重點完全是工數跟電子學。 因為控制學校教的簡單，我學期成績又拿很高分，是我認為輕鬆的科目。 直到我因為超哥跟高成選了偉文 我才開始接觸洪紹華。 老師前面課程節奏雖慢，但講了很多數學。 由於在學校數學功力不深...被洪紹華教的那是一整個撞牆... 我就問學姊：控制要怎麼辦？我都撞牆聽不懂。 學姊說：好好跟課，不會的下週前解決就行了。 我就秉持著這句話，不會就狂問，問了蠢問題也沒在怕。 不過太笨的問題老師會希望你先思考過就是了 撞了一個月後，會開始發現老師的奧妙之處。 因為學校控制都只教你怎用，不會跟你講原由。 你等於只練了花拳繡腿，內力完全不行。 可是上洪老師的課，你就會覺得任督二脈被打通了 來龍去脈懂了、又會推導，那是一整個舒暢。 然後一路從古典控制講到現代控制都是連貫的，不像學校感覺都拆開教。 另外，光是正課，古典控制講完就幾乎是學校一學期半課程。 扎扎實實，現代控制也是足足一學期半的量，這筆錢付下來物超所值。 考情分析： 看完心路歷程你可能覺得對你沒幫助，所以考情分析才顯得十分重要。 其實各大學校重點考試內容都被羅列在老師課堂內，像是台大愛考的題100分的設計phase lead phase lag題目。 如果不會設計最多只能拿到20分，但是洪紹華這塊有特別加強，歷屆這種題型就解了十遍以上 還會加入Franklin 原文書題目，所以台大完封。 清交我沒考跟台大相撞，成大這次考了基本題一題超難的加上一題證明題，這題20分證明題是關鍵，所以控制拿了81分，贏了許多人。 電子工數持平最後上了成大，中央考了現代控制畫圖題也在老師上課範疇裡，台科勝負重點在物理系統。 也只有洪老師有教，因為已經有點偏機械的題目了。 總而言之，最保險就是全部學完，考試時一定都有fu但是正確率要看平常熟練度。 另一個作法，找出各間考試出題慣性，把洪老師那章節看熟做爛，一樣也能拿高分。 最後，或許有人說我在幫洪老師背書。 但是我幫你分析一下考上的三種人： 第一種人，原文書硬拼，書本翻爛的人。但是你時間有這麼多嗎？ 第二種人，補X碩的人。說實話他們堂數上的少，不太相信能讓你了解控制來龍去脈。 對考試而言因為堂數少，教的廣就不可能教的深，深與廣缺其一台清交成就有風險，因為無法全都涵蓋。 第三種人補紹華，東西多需要的只是你消化。 所以你要思考怎麼消化全部功力，不需要思考如何才能上榜，也不應該因為怕消化不了就放棄老師，因為最後大家都撐著，而你只是放棄你自己。 謝謝大家。 https://www.ptt.cc/bbs/graduate/M.1465304564.A.5B5.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465304564.A.5B5.html", "date": "Tue Jun  7 21:02:41 2016"},
{"author": "Mathew2010 (eyelid)", "ip": "118.150.171.39", "title": "[請益] 政大教授請益", "messages": "z913708246:企研所我記得碩一應該還不用找教授？ Mathew2010:我要升碩二，要開始找了QQ s882420988:既然已經待一年了，可以直接問學長姊 s882420988:啊XD", "content": "目前想要跟企管系唐揆教授 我想做的是資料採礦 想請問一下唐揆教授大家推嗎 謝謝 https://www.ptt.cc/bbs/graduate/M.1465305323.A.9EA.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465305323.A.9EA.html", "date": "Tue Jun  7 21:15:20 2016"},
{"author": "a45806722 ()", "ip": "36.225.219.119", "title": "[問卷] 關於Instagram使用行為之研究", "messages": "boy07132004:done v40604:done wait0515:done pretty00916:done betabei:done imayday1123:done a45806722:謝謝大家!!感恩!! Citiology:Done NegeZoneTFI:done YANKEES17:Done a45806722:謝謝!!!!!!!!!!!!!", "content": "幫好朋友代po，麻煩大家了QQ 可以抽一些禮物~~ 謝謝 問卷全名:Instagram使用行為之研究 發起人 :中山大學行銷傳播管理所 林佩潔 指導教授:王紹蓉博士 問卷內容:欲了解instagram使用者使用之目的、使用情況及感受 填寫資格Instagram使用者 回饋機制經確認為有效問卷，將抽威秀電影票2張 1名、711商品卡100元 5名、 Line代幣100元 5名。 問卷連結 http://www.mysurvey.tw/s/tpwB9CJ9 再次感謝大家 https://www.ptt.cc/bbs/graduate/M.1465311073.A.A9A.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465311073.A.A9A.html", "date": "Tue Jun  7 22:51:10 2016"},
{"author": "wing800612 (蘑菇)", "ip": "61.216.122.103", "title": "[問卷] 網拍平台業者對於商標侵權責任的研究100P", "messages": "Waitaha:done chihshanfang:done Lavender21:Done! v40604:done goodrambo:done jeffeco1025:Done betabei:done maque:Done imayday1123:done tinghong0515:done akwwa:done dfsgghjk:done Popaieric:done mrwinner:done asex8259:done matthewkai:done anny800208:done Citiology:DONE a19567348:done Iloinen:Done YANKEES17:Done hwlintw:done leoeolleo:done daylight1262:done w012606:done sating614:Done Tama429k:Done hh225:done p87813159:done RURULAI:done zerokonz:done cardcap:Donw cardcap:Done weiweider:done", "content": "問卷全名:關於網拍平台業者對於商標侵權責任的研究 問卷發起人:張凱茹 逢甲大學財經法律研究所 指導教授:葉德輝 教授 問卷內容: 在現今電子商務蓬勃發展的年代，網路購物平台更是如雨後春筍般出現，如YAHOO拍賣、 露天，淘寶網，手機APP更是有蝦皮拍賣、Carousell旋轉拍賣等，我們藉由網路的世界取 得便利，但仿冒品之猖獗亦藉由網路存在於我們身邊。 由於我國對於網路平台購物糾紛之法制的規範尚未完善，此份問卷的目的在於希望了解民 眾的意見及法治訂定之需求，希望藉由您的參與，協助本論文之完成，誠摯的感謝您 網址: http://0rz.tw/ZvVAc 其他補充:剛剛因為沒仔細看板規真是抱歉 填寫完的板友可於推文處註明，皆會發放稅後100P以資感謝 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1465312039.A.473.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465312039.A.473.html", "date": "Tue Jun  7 23:07:16 2016"},
{"author": "sandiago3280 (咻咻)", "ip": "1.173.143.158", "title": "[問卷]職場調查問卷 ", "messages": "yamiyugi:done idam1983:done jyunyen:done misn885:done matthewkai:done", "content": "目的：了解學生對職場的看法 單位：中正大學 總體經濟應用課堂 填答時間：3分鐘 問卷全名：與職涯的交杯酒職場調查問卷 課堂老師：馮立功 副教授 問卷內容:關於學生挑選工作的因素之深入了解 問卷網址: https://goo.gl/Se6piq 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 問卷截止：2016/06/10 註：有小抽獎活動唷 謝謝大家了 https://www.ptt.cc/bbs/graduate/M.1465314077.A.76F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465314077.A.76F.html", "date": "Tue Jun  7 23:41:14 2016"},
{"author": "snakeQQ (蛇蛇)", "ip": "114.38.96.8", "title": "[徵求] 交大 博愛三舍 換 博愛六舍", "messages": "pa84567268:請問博愛3.5.6差異 有住過的學長可以 pa84567268:分享一下嗎 snakeQQ:我自己問的是六舍最大，但衛浴最舊 snakeQQ:三舍最小，衛浴是較新的 x36023x36023:這裡交大版？ snakeQQ:三舍樓上是女生，其他內裝三五六都差不多 aurorasun:想要光*校區的私訊 ersfw4418:不都很小嗎 看到坪數都傻眼了 哈哈 Edwstar:住過  一間四個人好像回到大學一樣 r30385:5和6差不多 3比較小一點 r30385:6的房間寬度 兩邊椅子拉開坐人 r30385:中間只剩下一人可以過的寬度 r30385:長度就兩張床+兩個小冰箱 zl36720630:別鬧了研究生壓力很大四個人一間要怎 zl36720630:麼___ wadeheat:打__", "content": "如題 小魯是交大碩一新生 目前抽到博愛三舍 想要交換到博愛六舍去 不知道這邊有沒有交大的同學願意的 意者可以站內信聯絡 願請交大comebuy一杯菜單任選 謝謝>< 已徵得 謝謝 https://www.ptt.cc/bbs/graduate/M.1465314379.A.8E8.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465314379.A.8E8.html", "date": "Tue Jun  7 23:46:17 2016"},
{"author": "mouse0911 (mouse)", "ip": "140.113.123.214", "title": "[心得] 台大ICS考試正取心得", "messages": "alan125:推交大最豪洨 qwe830819:強 abc60245:系k老鼠不推不行 cheng0302:系K最帥太神啦 dryden:勇士加油～ Fugacious:推神人 TPaker:淚推考試策略 kevin3292:第一次看到你不豪洨的正經文 實在很不 kevin3292:習慣XDDDDD ymcee:推 helen14701:朝聖推 edhuang:推 cscwq:推 daniel81115:推 supermale:推 jay123peter:推 rdchen1124:推 CapriceChang:幫推 Vasilii:鼠王 KTR150Fi:推 lokve114:Done fire66:推特助！ SeiliousKang:同組推 qu3899:太神啦學弟! 噓你一個 ^_^", "content": "一開始不免俗要先感謝這一路上幫助我、鼓勵我、看不起我 還有跟我一起在系K陪我去上廁所跟吃飯的大家 然後我必須說，每個人都應該有自己準備考試的方法 每個成功或失敗的例子都能當作參考，真的不是絕對 但是你不努力，就一定什麼都沒有 因為我有補習，所以我會盡量把補習上課跟讀書方法分開 我說的是盡量盡量盡量 可能會有很多自己主觀的想法跟很多廢話 如果有些話冒犯到，就敬請見諒了QQQ OK 進入正題吧 先簡單介紹一下我的背景 交大電機系應屆畢業生，畢業成績6x%接近70%，基本上就是一個愛玩的人，走遍營隊、辦 過梅竹、打系籃、最主要成績不好的原因是室友找我打世紀，就算再給我四年我還是會很 認真的玩一遍，這就是每個人的選擇阿。 考試策略 我覺得我能考上有一半是我的考試策略 所以想說寫出來給大家參考 就這幾年ICS的錄取分數大概是總分120分上下 當然會依難度、考生難度有所波動 不過大致考在這個分數就機會濃厚了 先假設我的口試成績是60分吧，這樣120601.1=54 意思是我的筆試成績只要考到108分大概就有機會了 再來就是重點了 準備台大ICS的人知道電子學的難度遠大於工程數學 所以要做的事情就是把工數衝高 讓你的電子學跟英文沒什麼壓力，這樣大概就成功一半了 再來就是一步一步實現 補習人生 先說補不補習這件事是要看個人，不是說不補就一定不上，補了就一定上之類的 所以如果你不打算補習，其實這段就跳過吧 當然補習是有補習的好處，補習班會幫你整理好各個學校的方向 老師會用最簡單方法教會你等等，不過考不考得上最後還是得看自己 我就大概把我在補習班所見所聞跟大家講 我在新竹偉x補習，會遇到很多交大清大的人，所以其實競爭力蠻夠了 然後新竹補習有個好處就是你可以無限補帶，聽不懂的地方可以瘋狂地聽 不過還是勸大家要認分的去上面授課，因為補帶真的有太多不安因素了 例如工讀生不小心沒拍到或拍錯地方、有問題沒辦法當下解決等等的 我微方、機率是補高成(丁豪)，電子學是補柯名陽 老師方面如果確定要補習，建議可以先試聽看看，看哪個老師適合你 機率跟微方:高成(丁豪) 老師會從很基本的開始教，上課時間也很規律，上一個小時休10分鐘 一步一步的帶著你懂觀念，利用觀念解題或是了解題目是要考那些觀念 沒有基礎的人也可以慢慢上手，下課老師還會出一些習作讓大家練習上課的內容 訓練大家思考的能力，想得出來或想不出來都可以找老師討論 建議大家下課的習作都要自己想一想比較好 工數可以增強你的基本觀念，機率可以讓你的邏輯思維更清楚 回家還可以下載作業來寫，如果你有寫老師也會親手幫你改 老師會鼓勵大家組讀書會，我是沒有組或加入任何一個讀書會 不過我幾個通訊組的同學就有做這件事，他們是也都是蠻推的 建議大家可以把上課的筆記想辦法留著這樣回來念會比較輕鬆易懂 總之老師很用心，如果你是認真的學生，可以從老師那裡得到很多資源 電子學:柯名陽 雖然我跟老師不熟，不過我真的很喜歡老師上課的方式跟他這個人 CP值真的會高得嚇人，最短的時間達到最高的分數不誇張 電子學其實真的蠻雜的，老師總是可以用一些詼諧下流的方式 把每個細微的觀念講得很透徹，而且真的非常易懂 幾乎是把我從一個拉機變成可以考得不錯 老師上課是全板書沒有課本，建議自己抄一份自己的筆記 然後可以用不同的顏色的筆標示電壓、電流等等的 不要用買的，看別人的筆記其實對你的幫助真的不大 我後來有默默發現老師有再觀察每個人的眼神 如果大家的是有疑問的，他其實停下來補強某些部分 老師上課會說上課教過的重點要認真聽，不要下課又問一樣的問題 他會羞辱你，因為會打擾到他玩手機的時間 不過其實老師人很好，考前我和我同學大概問了4個小時左右的問題 老師重頭到尾都很仔細很有耐心的教完我們 我們要走了還鼓勵了我們幾句，說熬完就放假了 老師三個小時的課大概有一個多小時在休息XDDD 因為我很懶，所以我特別喜歡這種節奏，每次下課都可以睡很飽 其實後來覺得可能是電子學真的需要時間消化 如果一直教下去我想大家應該很快就對電子學感到崩潰了 還有老師偶爾會講一點自己的人生觀，其實是蠻受用的 我現在想到就是老師說奴性不要太強，對就是奴性，要有骨氣一點 當下聽可能會比較無感，不過當你遇到一些事的時候 就會發現老師有些話很有後座力 結論是上課認真聽懂老師在講什麼，念熟筆記，大概就十拿九穩了 再來是題庫班，題庫班我報了兩科，工數跟電子學 如果你自己沒有很好的讀書計畫跟很強的執行力 或是你已經唸到沒有東西唸的人，就比較適合題庫班 當然我一樣不能保證什麼穩上，這個你只能自己決定 這段時間真的會累積超多題目量，是蠻辛苦的但成效還不錯 如果你有要補題庫班，記得在題庫班開課前要補完正課 然後起碼要複習過一遍到兩遍，這樣題庫班的效果才會出來 工數高成老師，會從比較重點的章節加強，速度會帶得很快 但其實當下你不會覺得速度很快，反而可以吸收得很好 大概每兩個禮拜都會有全國模擬考，建議要去考 體驗一下被電慘慘的感覺，這樣就會更有動力讀書 電子學柯名陽老師，老師會一路上課上到考試前一周至前兩周 老師題庫班會開始帶入比較多的解題技巧，剛開始會有點聽到傻掉 所以上題庫班之前記得先把正課時的筆記念熟 時機成熟之後，老師會教一些電子3、大電路、數位電路的東西 這些台大基本上會考，所以還是要準備一下 其實只要跟著步調走，大概都會越聽越放心啦 各科準備 基本上我開始念書的時間是三升四的暑假，不過暑假很混 所以到大四上會有一點趕的感覺，偶爾就會覺得很慌張 建議大家在有假期的時候，多推一點進度，比較心安 我大概每天下午一點進系K然後待到晚上十點出來 因為我有一點坐不住，所以大概每念一個小時左右 就要起來走一走干擾一下周圍的人，或是訂飲料、訂飯、上廁所 大概每天念到六個小時書就算很認真了 不過我想表達的是，要清楚知道自己在做的事 就比如我一天念六個小時的書，那這六個小時我就會很專注 因為我覺得念書是比念得懂而不是念得多 然後該放鬆的時候就不要擔心好好的放鬆吧，看個影片阿什麼的都好 不要把自己逼太緊，不要還沒考試就陣亡了也不好 因為是考台大，所以台大用書我都有買，搭配補習班的書來唸 微方:Differential Equation with BoundaryValue ProblemZill Wright 機率:Probability and Stochastic Processes Yates Goodman 電子學:Microelectronic Circuits Sedra Smith 版上很多人推薦Razavi我有買中譯版不過幾乎沒翻到QQ 我多數是唸補習班給的書，有空的時候才會把原文書拿來翻一下 微方: 七月到十一月中:第一遍 十一月中到一月中:第二遍 微方這科其實蠻現實的，有念就有分，也是最好拿分的科目 該記的公式、解法阿盡量都要練到滾瓜爛熟 一些基本常見的Fourier跟Laplace轉換要推導後背一背 然後題目量的累積很重要，如果暑假就開始認真準備的人 建議一天的可做個15~25題，累積到考試前數目會很可觀 因為我暑假很偷懶，所以四上有一度一天需要做60題趕進度 吸收的效果就會很差，有唸還是會覺得虛虛的 但其實在唸第一遍的時候唸到後面忘記前面應該算正常 等複習第二遍甚至第三遍印象就會很深刻了 ODE、Laplace、PDE幾乎年年考，PDE只要會分離變數法應該夠用 Fourier大概幾年就會出現一次 Bessel Legendre幾乎不考我有點半放棄，只唸一點Bessel 然後微積分不要太差，細心一點，基本上就蠻穩的了 機率: 十二月中到一月中:第一遍 一月中到二月:第二遍 機率老實講我有點晚開始，第一遍念得算粗糙，第二遍才有一點感覺 機率其實就是很吃邏輯思考，尤其是古典機率 常常是你把答案算出來其實你也不知道對還錯的情況 所以平常練習的時候要多思考多想，把每個題目觀念都想清楚 這樣碰到沒看過的題目的時候應變能力才會比較好 然後近代機率那些模型的期望值、變異數、標準差，建議推導完要記一下 今天沒記錯就考蠻多模型的東西的，感覺完全就是有背有分 最後就是要努力把英文的題目看懂，遇到很難的題目也不要慌 因為我想大概難道一個程度，就會沒幾個人算得出來了QQ 基本的有把握到應該就還可以了 電子學: 電子學我很難分我大概第一遍第二遍是什麼時候 因為我會不斷的重複重頭到補習班老師教到的地方 台大的電子學真的考得很難，所以觀念就變得很重要 如果觀念不好就很容易被各種變化的題型或是大電路搞垮 所以我建議大家大概唸的前一兩遍不用急著要做題目 先把各個章節的觀念讀熟，到後期再來做題目會比較合適 做題目主要是測試你那些觀念還不是那麼了解然後修正 後面章節比較大型的電路也不用太早開始 等到考試的前一兩個禮拜，你已經累積了很多電子學的感覺之後 悠閒地來看反而會覺得很輕鬆，不會感到痛苦 重點部分大概是差動放大器、頻率響應、振盪器 如果有時間可以看看數位電路的東西，偶爾也是會出現 好好把握基本的分數應該就行了 最後是考古題，建議大家不用太早開始寫，太早寫大概多數時間會在發呆 對自己的幫助應該不會很大，不過可以看一下瞭解一下出題方向 我是考前兩周左右才開始寫，寫了大概五年 寫考古題要當作真的在考試，感受一下時間給的壓力 然後考完要認真訂正，我以往是覺得考過的題目不會再出 所以考完錯的、太麻煩的都果斷放棄，結果今年就考出來了悲劇 面試 理工組其實很少有機會面對面試這種東西，所以基本上遇到都有點緊張 大三以前的人建議要努力把電子學阿、VLSI相關的課程維持一定分數 然後有閒暇時間的人可以做一個相關的專題，去面試前比較不慌 我報上去的分數差距很大從60~90分，又沒有做專題 所以去面試前都有一種我慘了還沒開始先輸一點的感覺 穿著方面得體就可以了，我是穿黑長褲、Stan smith、牛仔襯衫 考完筆試到面試其實真的有一段不短的時間 為了面試還是不要放得太鬆，多少還是要繼續念電子學比較穩 版上有前人整理的考古題，今年考蠻少的，不過還是建議看一下 基本上今年是兩關數位兩關類比，當然如果你的研究方向寫類比 那類比關就應該表現好一點，不然是很難說服老師給你分數的 因為時間有點久遠，所以我有點忘記題目到底是什麼了 考試模式有些是一問一答，有些是有準備五題電路畫波形阿幹嘛的 不過基本上一定有自己不會的題目，不要太慌張 就盡量比自己看到電路的想法有條理地講出來 總比你愣在那裡尷尬或說不會好 不誇張我進去每關都瘋狂講話，盡量不讓整個氣氛很乾 雖然我不確定我說的對還錯，但我就是蠻勇於表達我的想法 對或錯或許佔蠻大比例的分數，不過自信阿談吐什麼的也是蠻重要的 心態 既然決定要考試了，認份念書其實是基本必備的啦 最好找朋友一起念書，當然也是要找有決心的那種 因為整個奮鬥的時期其實很長，總有倦怠期或是很煩的時候 這些人就是會幫助你拉你一把回到正軌的人 然後要有強大的心理素質，考前一定會聽說哪間學校考生很強阿 有什麼交大Smith阿等等的各種稱號，其實也不用擔心太多 幫自己取一個就好了，我喜歡人家叫我交大仔仔，阿typo是宅宅 緊張是一定會的啦，有緊張才會有不斷往前的動力 上了考場要有很強的氣場告訴自己我是來殺翻全場的 要有一種我會你們不會的，我不會的你們都不會的霸氣 最後套一句Stephen Curry去年冠軍遊行還是MVP演講說的話 Play like you are in first .Train like you are in second. 然後勇士加油呵呵 最後要說考上了真的是蠻開心的，不過經過考試就知道自己還很菜 繼續努力了阿阿阿阿阿阿阿阿阿 成績 考試科目 卷面得分 核算後成績 英文B 46.00 9.20 工程數學K 70.00 70.00 電子學D 54.00 54.00 口試 82.50 82.50 考試總分: 157.35 正取 錄取最低分數: 126.95 口試資格:筆試總分51.40分以上 https://www.ptt.cc/bbs/graduate/M.1465358970.A.0A1.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465358970.A.0A1.html", "date": "Wed Jun  8 12:09:28 2016"},
{"author": "Haporworker (crazy)", "ip": "114.41.124.252", "title": "[贈書] 志聖 會研所 歷屆試題", "messages": "", "content": "志聖會研所歷屆試題99~101年 共三本 照片 http://imgur.com/ic857KE 希望給真正需要的人 來信請有禮貌 恕不一一回信 限郵寄 運費另計 https://www.ptt.cc/bbs/graduate/M.1465379804.A.003.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465379804.A.003.html", "date": "Wed Jun  8 17:56:41 2016"},
{"author": "andyallice ()", "ip": "140.122.142.245", "title": "師大科教與交大教育", "messages": "adyson123:這也要考慮，交大教育 kimpo30107:師大 科教 adyson123:交大科教才是王道 futureBF:師大 科教 handsome16:師大 royshome:師大 Pulungcong:交大學教育??? rainyday203:一秒師大啊 mankiller:有確定要當老師的話 力推師大 ptlove1222:又不是要去園區輪班 選師 fish128639:師大科教的學長姐很多都超閒的... papapa:樓上 為什麼? beartsubaki:光速選 交大幫勢力很強 但強不在這啊 beartsubaki:不過如果志在八卦版掛IP的話 交大囉 bunny510071:怎麼會有交大教育可以去園區輪班的 bunny510071:錯覺..... fish128639:回樓上，身邊看到的朋友都比較有閒從 fish128639:事很多其他的事情，或許是錯覺啦。 nculeo:教育當然選師大 還要問嗎？ mlda888:當然是師大", "content": "小弟同學有幸備上交大教育 目前師大與交大選擇困難中 他說想知道兩所得容易畢業程度 有板上的大大知道這方面的資訊嗎 我是想說 教師還是師大比較正統XDD 拜託各位大大給些兩所得資訊 謝謝大家 https://www.ptt.cc/bbs/graduate/M.1465380503.A.ADE.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465380503.A.ADE.html", "date": "Wed Jun  8 18:08:20 2016"},
{"author": "vc15 (永不凋零)", "ip": "1.161.67.241", "title": "[請益] 國北教跟北市大的教育行政系所的選擇", "messages": "Niicole:覺得市北資源少 經費少(影響開課)～但師 Niicole:資還不錯，老師也蠻用心教學的 x87099468:推北市大老師用心 an565an565:北市大有吳清山 Saxchubby:北市大門神多，不過門神們...ㄎㄎ vc15:請問s大指的門神是？ Saxchubby:吳清山林天祐王保進這種「大牌名師」 Niicole:林天祐已經去世了QQ fussstk:選北市教大 fussstk:資源根本沒差", "content": "(代po) 今年分別考上國北教的教育政策與管理系所和北市大的教育行政與評鑑 兩間性質很類似，從課程規劃上也很相近， 不過師資上稍有差異， 未來可能會繼續進修或是考國家考試， 但不太清楚這兩間的風格差異， 以學習環境及未來發展上哪一間比較推薦呢? 煩請各位大大給予建議、比較 麻煩大家了謝謝 https://www.ptt.cc/bbs/graduate/M.1465384799.A.44C.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465384799.A.44C.html", "date": "Wed Jun  8 19:19:56 2016"},
{"author": "mayl528h491 (HelloMay)", "ip": "140.119.19.119", "title": "Fw: [問卷]軟體專案決策問卷調查-贈100P幣", "messages": "ymcee:done goodrambo:done bill403777:done YANKEES17:Done maque:Done jeffli123:done chungjoe1105:done simbahuang:done lo33:done dfsgghjk:done RachelTseng:done wayne0215:Done iperfectying:done zerokonz:done cardcap:Done yunashin:done fantastic712:done wanedcol:done", "content": "Soft_Job 看板 1NM1dh3f ] 作者: mayl528h491 (HelloMay) 看板: Soft_Job 標題: 軟體專案決策問卷調查贈100P幣 時間: Wed Jun 8 21:13:12 2016 各位版友大家好，我們是政大資管所的學生， 由於碩論欲探討軟體專案中不同情境、狀況下的決策反應，需要受測者具有與此相關的經驗或修習過資管相關課程， 希望各位幫個忙，填寫以下問卷 謝謝你們 問卷名稱：探討軟體專案決策 研究生：余曉玟 彭仁柏/國立政治大學 指導教授：梁定澎教授 問卷說明：為探討軟體專案管理中，決策者在面臨困難狀況下的決策行為。 受測資格：修習過資訊管理相關課程或具有軟體專案開發過程。 問卷網址： http://goo.gl/NSrKJi 填答時間：510分鐘 問卷截止：400份 聯絡資訊： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 填寫獎勵： 只要問卷為有效問卷即贈送100P幣作為感謝填答的謝禮 ，每一帳號限領一份P幣。 並且有機會獲得 200元711禮券或華納威秀電影票2張 麻煩填完問卷後在下面 推文Done，以方便之後p幣發放作業 thanks https://www.ptt.cc/bbs/Soft_Job/M.1465391595.A.0E9.html lo33 :轉錄至看板 Q_ary 06/10 21:16 lo33 :轉錄至看板 Q_ary 06/11 21:20", "link": "https://www.ptt.cc/bbs/graduate/M.1465392123.A.C12.html", "date": "Wed Jun  8 21:22:02 2016"},
{"author": "highcal24 (Chuck Chuck )", "ip": "118.160.49.210", "title": "[請益] 台大生化所郭教授", "messages": "poiolo:別問....推冀和蕭老師", "content": "想請問台大生化科學研究所的郭明良教授 實驗室風氣如何? 老師人如何? 跪求啊 另外有推薦的教授嗎？ 小魯弟 中興碩明年要唸台大博 https://www.ptt.cc/bbs/graduate/M.1465395704.A.B19.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465395704.A.B19.html", "date": "Wed Jun  8 22:21:42 2016"},
{"author": "nest981 (瓜嘎嘎￼N￼ ￾﻿惽￾ ￾)", "ip": "140.109.233.63", "title": "[情報] 中央研究院經濟所-博/碩士生獎助培育計畫", "messages": "samutw:附中推 hsnu1137:1137菜比八路過", "content": "中央研究院經濟所健康雲巨量資料分析研究計畫 博/碩士生獎助培育計畫 公司名稱 中央研究院經濟所 巨量資料與政策實驗研究室楊子霆老師 工作職缺 博/碩士級兼任研究助理 工作內容 1. 須到所上協助健康雲巨量資料計畫之行政與研究事項 2. 利用健保資料或其他社會經濟相關的巨量資料撰寫博 / 碩士論文 徵求條件 1. 曾使用Latex與STATA尤佳，願意學習者亦可 2. 不限科系 3. 國內外各大專院校之博 / 碩士班研究生，年級不拘 工作地點 中央研究院經濟研究所（台北市南港區研究院路二段130號） 或 衛生福利部資料科學中心 工作時間 每週到所工作不超過兩天，定期接受教授指導與討論研究進度 薪資範圍 博士生每人每月支領新台幣24000元獎助金 碩士生每人每月支領新台幣12000元獎助金 需求人數 博士生1名、碩士生1名 連絡方式 有意應徵者，請於 2016/7/10 (日)之前將下列電子檔 (獎助名額有限，隨 到隨審) 1. 履歷(不超過一頁) 2. 博士生: 碩士論文或課堂報告 碩士生: 簡述碩士論文構想(不超過一頁)或課堂報告 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 名合格者將通知進行面試，其餘恕不 一一回覆。 人 附中附中我們的搖籃 漫天烽火創建在台灣 人 道 玉山給我們靈秀雄奇 東海使我們闊大開展 道 健 我們來自四方融匯了各地的優點 健 康 我們親愛精誠師生結成了一片 康 科 砥礪學行 鍛鍊體魄 我們是新中國的中堅 科 學 看我們附中培育的英才 肩負起時代的重擔 學 https://www.ptt.cc/bbs/graduate/M.1465398538.A.10F.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465398538.A.10F.html", "date": "Wed Jun  8 23:08:54 2016"},
{"author": "apexjoshptt (AssEgg)", "ip": "223.136.40.6", "title": "[請益] 中正電機.中興通訊.北科電子乙", "messages": "henry761128:那裡近念哪 moon963:送分題耶 im33024:北科中正選近的 Pelordxiu:中興中正選一間吧 StrKO:選離家近的 Pulungcong:頂大非頂大 zxp9505007:中正太偏僻 北科是科大 中興強項非理 zxp9505007:工 自己想想吧 z50905:到時畢業還可以再抽一次 不代表到時是海陸 illegalmad:看你想選校還是選系 seed1132001:擲茭 apexjoshptt:選校跟選系 分別是哪間 seed1132001:認真回是中正或中興 剩下就擲茭吧 jay123peter:中正 laberic7766:先看你朋友想學什麼吧…差有點多 DQ88:正 susumiya:中正校園不錯阿@@ forthewill:中正阿 tayatiffany:我會選中正，中興強項不是電類，科大 tayatiffany:建議還是台科比較有優勢 highcal24:正 不唬爛 highcal24:中字好一點 mnpoi:北科 bmtu:中正 johnsoncho:中正跟中興的店類若得跟什麼一樣 北科 edward4521:看教授吧 blpming:選大葉成霸業 StrKO:說中正電類很弱的是反串吧 usapuma123:當然北科啊，推北科 mom213:推北科                中正留給我 hardis094:中正吧... pk790127:當然中正阿..北科.. Pelordxiu:推北科的..是反串吧? thm369541:興北~~~123爛校不用考慮~~ fin806:中正>北科>中興 Homedoni:中正除了偏僻之外沒什麼好挑的，而且是 Homedoni:去做研究 pan19910105:白痴嗎，北科啥咖小 louiswu:愚昧問個問題，為啥thm每篇都在噴123呀 QQ1010530:沒11X都垃圾 Fibonaci:你確定你要相信這邊一堆暗黑的人嗎= = timtim01:中正看老師 大部分都有點操 有些很涼 Twrossi:北科方便而已 goosa333:中正吧 聽說電不錯 只是就偏僻些 mankk779:北科 嫩 ads1312:一秒北科 freeyo:thm大就以前讀140.127，某種原因的對中正 freeyo:很悲憤，哈哈thm哈哈 tonytiger:北部資源多 StrKO:有人能開示一下北部資源多是怎樣資源多嗎 StrKO:小弟不懂 是玩的資源比較多嗎 StrKO:以研究生來說所需要的資源99%來自於paper StrKO:我念兩年碩班還沒有在IEEE找不到我需要的 StrKO:paper的 StrKO:現在網路這麼發達 地利根本不存在好嗎 ㄏㄏ pidong:第一次聽到抽過兵種 然後畢業再抽一次 pidong:是沒當過兵嗎 ？ tonytiger:每個人資源定義不一樣囉。北部科技公司 tonytiger:相較於的多。可以一邊實習一邊完成論 tonytiger:文又能替自己賺取一點生活費。以上是 tonytiger:我個人看法 mlda888:中興/中正選一間 gogen:中興/中正選一間，兩間都不錯，都是頂大 StrKO:實習除了大公司 其他去都是被當免費人力的 StrKO:實習沒去大公司基本上對於履歷是沒任何幫 StrKO:助的 StrKO:你的看法只適用於一些純軟人才 可以在台北 StrKO:累積作品 為了以後面試可以加分 StrKO:但不適用於原PO在這些學校作選擇... bunny510071:所以讀資工/管所才比較需要在台北市 bunny510071:可以接案或去純軟公司實習 Nexus5566:現在還有兵役重抽嗎？ StrKO:原PO朋友都說要去研替了，綁三年的東西往 StrKO:豬屎屋研替走才是上上之選，台北豬屎屋比較 StrKO:可以上檯面的只有聯發科...  如果你頂著北 StrKO:科學歷可以進去實習 那我也沒話說 Pelordxiu:北科光學校問題就一堆了..(在校生經過) Pelordxiu:詳情問北科學生就知道了..個人是推中正 johnpisces2:正興北 quintis:中正一票 usapuma123:北科學校有問題？樓上有掛的感覺 dean5566:中正算了吧 其他兩間都可以 ilove88th:中正啦 bunny510071:好中正不選嗎 thm369541:freeyo根本查不到我ㄉ底別亂放屁~~~ thm369541:再補噓123這間阿里山下ㄉ爛校專出魯蛇 louiswu:樓上這樣不能統嗎哈哈 雖然崩潰有點逗 freeyo:誰想去查一個被多版水桶過ㄉ人，而且thm大 freeyo:而且thm大只是我ㄉ朋友對中正有點悲憤罷了 freeyo:口合口合THM口合口合 louiswu:為啥悲憤  有掛嗎哈哈  站內 seed1132001:我考不上中山只有中正也沒有這麼崩潰 seed1132001:thm是受到什麼刺激嗎? nova06091:北顆   夜店資源多 cos1102:被中正女友甩了膩 louiswu:應該是被中正的搶女友吧 Kj062988:科大除了台科都是…… workworker:中正 thm369541:Freeyo只是魯蛇一隻根本沒掛~~補噓123 thm369541:另外F妳這隻魯蛇不配做我朋友好ㄇ~~ thm369541:123眾魯蛇把下面某中肯文噓到X2超無恥 freeyo:我就說是讀140.127的thm大剛好又對中正很 freeyo:悲憤，ptt又不是只有你是thm開頭的，你在 freeyo:你在崩潰甚麼? rodndy666:中正啊 louiswu:哈哈thm哈哈 thm369541:說出事實也叫崩潰??補噓123哈哈哈哈~~ freeyo:你崩潰的點不是在說中正很爛，而是誤以為T freeyo:HM大就是你，而在那崩潰，哈哈THM哈哈 guo1111:怎可以崩潰這麼久 XD CT8012:推 中正電機 HYH84:中興跟北科選就好 louiswu:怪了,樓上ID A了一下15年才考大學 louiswu:現在才大二 竟然那麼清楚北科中興中正 louiswu:碩班的差異,超厲害 佩服佩服 StrKO:還好名單裡沒師大 恭喜", "content": "小弟同學請我代Po. 小弟同學今年北科電子乙正取 中正電機信媒組和中興通訊也都快要備上了 正在煩惱如何抉擇 他希望未來能夠找到研替（抽到海陸 希望大家能夠提供一些意見 畢業狀況.研究風氣.未來方向等相關資訊 感謝大家的鼎力相助 小弟我同學大力謝謝各位 https://www.ptt.cc/bbs/graduate/M.1465435830.A.297.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465435830.A.297.html", "date": "Thu Jun  9 09:30:28 2016"},
{"author": "kecat (環小改)", "ip": "140.119.232.8", "title": "[徵求] 行動即時通訊使用經驗受訪者", "messages": "", "content": "大家好， 我是政治大學廣電所的學生，目前在撰寫碩士論文， 需要招募焦點團體的受訪者，麻煩請大家幫幫忙 研究說明： 欲了解LINE在台灣發展之關鍵成功因素， 從消費者的角度了解行動即時通訊之選擇與使用行為， 並且從消費者角度討論LINE的關鍵成功因素。 因此，想要邀請你來聊一聊你對行動即時通訊服務的選擇與使用行為。 受訪條件： 有使用行動即時通訊服務作為通訊工具的使用者。 一週至少會使用五天（含）以上 受訪時間：約兩小時 受訪地點：台北地區 受訪報酬：300元禮卷、伴手小禮與餐點一份 訪談方式： 以團體訪談的方式進行，全程進行錄音，後續將記錄整理與分析。 訪談結束後若有需要進一步釐清或是追問，將以電話或電子郵件聯絡。 受訪者個人資料僅提供作為學術研究使用，並且以匿名呈現於論文內容。 聯絡資訊： 有意者煩請填寫以下表單，招募結束後會再以電子郵件通知是否錄取，並確認時間地點。 十分感謝您的配合，也歡迎給予建議。 表單連結： http://goo.gl/forms/NmfMPZSPbXWUHxSo2 指導教授：劉幼琍博士 研究生： 黃愷翊 敬上 https://www.ptt.cc/bbs/graduate/M.1465446145.A.6C6.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465446145.A.6C6.html", "date": "Thu Jun  9 12:22:22 2016"},
{"author": "N56041014 (剛剛好)", "ip": "114.40.9.190", "title": "[請益] 陽明微免所找老師", "messages": "grox:感覺要私下問lab才會知道...", "content": "（代po) 各位大大安安小妹今年有幸考上陽明，請問陽明微免所找哪個指導老師好呢?小妹想做細 菌抗藥性方面的研究((請稍微說明一下推薦的原因如實驗室風氣能不能準時畢業經費 充不充足等 https://www.ptt.cc/bbs/graduate/M.1465520770.A.A7D.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465520770.A.A7D.html", "date": "Fri Jun 10 09:06:07 2016"},
{"author": "truthPP (就是真理)", "ip": "59.126.164.122", "title": "[討論]請問中國醫藥大學生物醫學研究所的老師", "messages": "devin8357:生醫所有很多組耶....", "content": "如題 小弟代po 因友人考上此研所 請問各位 中國醫藥大學生物醫學研究所 的 李貞貞、徐武輝、陳雅雯老師 授課風評 實驗室氣氛 個性如何? 待人好嗎?會非常的嚴苛? 因希望尋找研究方向主要為肺部、呼吸道方面疾病的老師 除了以上幾位 生醫所還有其他的好老師可以推薦嗎~ ~ 希望能找到好老師 努力做研究 謝謝大家 ps. 歡迎私信給我 謝謝各位的幫忙 https://www.ptt.cc/bbs/graduate/M.1465536403.A.C19.html", "link": "https://www.ptt.cc/bbs/graduate/M.1465536403.A.C19.html", "date": "Fri Jun 10 13:26:40 2016"}]