[{"author": "conniebabytt (connie)", "ip": "", "title": "(問題)請問二代健保補充費的適用對象?", "messages": "wangseja:如果沒有6項補充保費部分 那就應該是B公司問題 wangseja:直接撥打0800-030-598(健保局電話)問問比較快 wangseja:兼職的補充保費參考  #1HYZoeY1  這篇 conniebabytt:可我應該也步算是兼職ㄚ>< z01170117:如果你的所得稅代碼是50 那都要算 z01170117:A公司發薪水到B的時候應該就扣掉補充保費了 z01170117:我看錯你的內容了 請忽略掉我第一個推文 歹勢-_-\" luob:不管a公司，只看b公司。公司有幫你保健保?如果有只有4倍獎金 luob:那一項跟補充保費有關。", "content": "從1月份開始老闆就從薪水扣一條二代健保補充費的錢..雖然扣的不多~ 但是老闆以前曾經有過不良記錄被提告..很怕他又借題亂扣錢~ 所以想釐清我是否跟二代健保補充費有關係？該不該被扣錢 我是外包人員..就是..我是B公司的員工..但我進駐在A公司上班 薪水是由A公司先發給B公司老闆 然後B公司老闆再發薪水給我們~ 但是..因為是外包人員的關係~~薪水會先被B公司老闆抽成...這樣 B公司沒有給任何福利~~只有保勞保、健保~沒有任何獎金~~ 什麼年終獎金..禮今都沒有 我下了班也沒有兼職~只領外包這份薪水~~ 我有到健保局的二代健保補充費網頁看過~~我實在不曉得到底有哪一條 符合被扣二代健保補充費的條件耶= = 二代健保補充費專區有很多說明~~我要看哪一種才對呢?? 投保單位篇、扣費義務人篇??或是?? 請懂的人幫幫我一下>< 因為我要把證據列印下來給老老闆看 感謝~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369572193.A.C15.html", "date": "Sun May 26 20:43:10 2013"},
{"author": "Imjunior (沒有生活的生活)", "ip": "", "title": "[請益] 三益制動科技", "messages": "", "content": "最近收到台南官田 三益制動的面試通知 爬了許多文，發現是間還滿特別的公司， 但引起我注意的是...某篇文章說他會考現場寫英文自傳？ 想請問有經驗的大大，真的有這項嗎？ 另外再請問一下，他們公司大門到底是多寬阿？ 目測似乎有5公尺左右，是嗎？會問這種問題應該是考細心度吧XD 麻煩對這間公司有經驗的大大提供一點訊息給我吧，感謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369575621.A.F23.html", "date": "Sun May 26 21:40:18 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "Fw: [新聞] 安倍經濟學成功奏效？關鍵在提高勞工薪資", "messages": "victoryss:反觀 serendipity:那怎麼行  老闆都還沒賺夠... linih2002:台灣聽不進去, 再十年也一樣..... UC93:共體時姦 bugmens:鬼島:關鍵在老闆賺得還不夠多 bg00004:反觀水母 tchialen:過太爽還加薪勒 forever23:共體時艱 知足常樂 Marino:op clamperni:水母還在指望炒房 真可憐 anti87:日本是物價下跌了好幾年，現在才狂印鈔票讓物價上漲 Cosmoswalker:不行啦，要先等老闆賺夠，馬總統講的 anti87:台灣的物價一直往上漲，現在卻也要跟著日本印鈔票 頗ㄏ anti87:老闆賺不夠 薪資不能調 是慣老闆自己對馬英九講的 anti87:不要張冠李戴 sasamotorena:主要是改變體質  沒辦法只用貨幣政策救的 ppit12345:怎麼不轉經濟板的轉八卦板的... ?", "content": "Gossiping 看板 1HeXctUR ] 作者: jack125125 (刀無極) 看板: Gossiping 標題: [新聞] 安倍經濟學成功奏效？關鍵在提高勞工薪資 時間: Sun May 26 22:18:29 2013 http://news.cnyes.com/Content/20130526/KH7Y5NV7GOZIG.shtml?c=forex 安倍經濟學成功奏效？關鍵在提高勞工薪資 部分經濟數據顯示安倍經濟學初見成效，但日股23日重挫逾7%，令市場心驚，元大寶 華綜合經濟研究院分析，安倍經濟學短期的確達到提振消費者和企業信心的效果，不過是 否可一舉解決日本長期通貨緊縮及經濟停滯成長的困境，關鍵在於能否有效提高勞工薪 資。 自2000年起，日本總薪資平均年減0.7%，若薪資未相應增加，通膨恐有害日本經 濟。 元大寶華舉例。日本政府在1997年4月1日將消費稅率由 3%上調至5%，消費者物價指數年 增率(CPI)由上年的0.1%大幅增至1.9%，但造成1997年第2季消費支出大幅衰減，個人消費 對經濟成長負貢獻，並導致該季經濟呈負成長，由於內需低迷，隔年 物價上漲率隨即下滑 至0.6%，之後更連續5年負成長 。 元大寶華指出， 若薪資無法同步成長，物價上漲反會造成個人實質可支配所得下滑，最終 反不利經濟成長 ，所幸目前日本提高的僅是通膨預期，通貨膨脹率仍為負?，因此消費尚 未因實質購買力減損而下滑，但如果日本勞工薪資無法在通膨負轉正時恢復成長，屆時極 度寬鬆貨幣政策對經濟支撐的效果將大打折扣。 元大寶華進一步表示，安倍經濟學的確達到提振消費者及企業信心的效果，尤其日元大幅 貶值，使企業獲利改善，7月下旬可望正式加入跨太平洋戰略經濟伙伴關係協定(TPP)談判 ，也有助於改善貿易環境。 然而，消費支出及企業投資復甦能否成為長期趨勢仍有疑慮，這次刺激經濟計劃規模不大 ，企業對景氣看法仍顯保守，單靠匯率貶值無法讓企業長期獲利，仍須看勞工薪資能否調 整，並進一步提升消費者實質購買力，否則消費將難以維持長期增長的態勢。 除了通貨 緊縮外，日本還面臨人口老化、銀行放款趨於謹慎、政治不穩定和政策偏向農業等問題， 安倍政府能否在處理通縮問題外，同時處理其他造成經濟經歷失落十年的結構問題，將是 安倍經濟學可否長期奏效的關鍵。 而在匯率方面，元大寶華預估，下半年或明年日元兌美元有機會來到2008年8月的低點107 元，甚至是回到2005年5月至2007年6月貶值期間的均價117元附近。 _____________________________________________________________________________ 慣老闆：我還賺不夠，薪資不能調 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369578086.A.AF3.html", "date": "Sun May 26 22:21:24 2013"},
{"author": "saywa (love is joke)", "ip": "", "title": "[問題] DHL台灣敦豪倉管客服人員", "messages": "chinaeatshit:英翻中 中翻英 高中程度而已 他們的系統印象中也是用 chinaeatshit:英文的 qmqmqm:其實並不是那麼正向,國外最重要的不是語言及適應,是身份 qmqmqm:回錯", "content": "(代po) 最近接到DHL台灣敦豪的面試電話，下禮拜要進行面試 爬文發現會考英文，但電話中及email人資並沒有提到有筆試的部分@@ 請問有人面試過這個職務嗎?英文都考些甚麼呢? 可以分享一下面試過程和薪資待遇嗎? 謝謝各位 saywa :轉錄至看板 CareerLady 05/26 23:08", "link": "https://www.ptt.cc/bbs/Salary/M.1369580781.A.4D0.html", "date": "Sun May 26 23:06:17 2013"},
{"author": "lovemariah (想交朋友)", "ip": "", "title": "Re: [心得] 外商金融業很多都會有優越感", "messages": "qmqmqm:其實並不是那麼正向,國外最重要的不是語言及適應,是身份 qmqmqm:這才是目前一堆人走不出去,無法提升的原因... lackture:推這篇，人要為自己工作，否則就算40K也都不開心 asleisureto:可以三年從22K爬到MA薪水  好可怕的實力@@ lovemariah:其實我學姊因為表現好 所以又有機會到國外發展了 woolulu:媒體業的薪水本來就是超尖金字塔的結構 底下的很慘很累 woolulu:但熬得過的  薪水翻倍都是很有可能的更何況流動率極高 woolulu:但三年真的算很快！！想詢問是哪一種媒體業?", "content": "老實講 我身旁也很多這種人 因為進了MA的體制 或者是進了知名外商而有比較優越的感覺 不外乎薪水比較多 在企業內比較受重視 工作時的國際視野比較寬大 還有一點是 他們在學經歷上的確也比大多數的畢業生優秀 大家可能都忽略這些先前的努力及投資 有時候我真的會覺得他們領那些錢是應該的 不過 我覺得飯碗能端多久這件事比較重要 MA的壓力跟工時也相對大（我相信薪水多少反映出公司對你未來帶給公司的貢獻期望） 如果不喜歡那份工作 只是靠薪水高要做得好又做的久應該很困難 就薪水來說 MA很高 不過如果你樂於現在做的這份工作 而能夠越做越好 其實你的薪水翻倍的機率是高的 我大學的直屬學姊是當初政府22K計劃進去媒體公司的 不過三年後的她的薪水跟現在的MA相比有過之而不及 這三年來她的熱情讓他可以在高壓力的情況下有續航力 累積下來的成果也讓公司願意付她高薪 重點是我現在看到她真的工作得很快樂 我也相信這個正向循環的情況會讓她的薪水步步高升 而我也相信當他某天回頭看他過去幾年的時光 他不會覺得他只是為了生計在工作 而是為了自己在工作 如果你能在你的領域是個佼佼者 就算在台灣拿不到應當的薪資 加強您的語言能力及文化適應力 我相信也能夠在國外找到一份薪資與能力相符的工作 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369616121.A.425.html", "date": "Mon May 27 08:55:17 2013"},
{"author": "YOPOYOPO (水豚肥脂伯。)", "ip": "", "title": "[新聞] 碩士啃老…社會陷阱多 我怕怕", "messages": "gigiflute:所以，大家有書讀，大家有功練，多好阿! s8960046:社會是很現實、殘酷的......世途險惡啊!!!! chester71:超爽的~~ linetzu:我算裡面的尼特耶顆顆，政府統計中我算失業人口XD linetzu:15-29未在學，\"帳面上\"未就業XDDDDD almondchoco:越看越生氣...........就是有這種啃老族 sqwt:但我覺得養出這種小孩有一大半都是父母自己造成的.. swarov:現在聽到碩士畢業都覺得比學士還廢了 jrxcombine:我也是過來人，最難的最是跨出第一步...... wmp12linux:到底有啥麼好生氣的 尼特族是生是死跟一般人還不是一樣", "content": "http://vision.udn.com/storypage.jsp?f_ART_ID=850 碩士啃老社會陷阱多 我怕怕 聯合報記者吳政修專題報導 卅二歲 的小謝，研究所畢業後僅上過半年班，他說要考公職，向家人拿錢補習，考試卻臨 陣脫逃，他說 怕與人相處，不敢踏進社會 ，近五年都靠駕駛農機的父親給生活費過活 ，謝父搖頭說照顧憨兒子到自己眼睛閉了。 謝的弟弟是博士，目前是電子工程師，謝父常炫耀次子成就，小謝心裡不是滋味，向父親 要錢補習，好不容易考上電機研究所。五年前取得碩士學位後，到新竹科學園區一家小型 電子公司上班，半年後突然辭職，他向父母說公司要輪大夜班，太累了，要考公職。 父母錯愕的說都不商量，應該有新工作再辭，真沒法度。謝父罵歸罵，仍拿補習費給 他。起初小謝每天早出晚歸，父母覺得花錢有價值，但 高普考考期到了，父母才知他根本 沒報名，理由是知道考不上了，省下報名費。 謝父駕駛農機的收入穩定，親友勸謝父教兒子駕駛農機，將事業交給兒子，小謝不屑說 我碩士畢業，要開農機，當初何必讀書。 謝每天窩在家裡看電視、打電腦、線上聊天，親友們勸他去應徵或找短期工作，他總是回 答好，還說有同學幫忙推荐到電子公司上班，正等候通知，結果全沒下文，親友們不 再與謝談工作的事。 記者好奇小謝為什麼不工作？他說，社會太多陷阱，要進社會怕怕的。 謝說，服替代役時，發現一名女工友打混摸魚，他上單位網站檢舉，但單位不處理，反被 婦人告誹謗，最後向婦人道歉才和解；該單位表示，有調查，女工友並未摸魚。 親友們罵他愛管閒事，他說，正義感被說成雞婆，讓他學到在社會上多一事不如少一事。 謝父每月給兒子五千至八千零用金，他多花在買衣服、零食。 謝父表示我還能賺錢，養 兒子沒問題，養到這種笨兒子，是自己沒教好，也只能養到眼睛閉上，希望笨兒子有天能 開竅。 謝仍未婚，親友勸他找外籍配偶，他說我碩士畢業，娶外配會被笑， 說完繼續看電視 。 2013/05/27 http://vision.udn.com/storypage.jsp?f_ART_ID=840pno=0 內附圖表，建議點選 拒絕斷奶的青年 每10人至少1人是尼特 聯合報記者林安妮專題報導 尼特族一詞源自英國，根據經濟合作與發展組織（）定義，是指 十五至廿九 歲，未在學、未就業的青年。 根據估算，去年底， 台灣尼特族至少有四十七萬二千人 ，也 就是說，每十位青年，至少有一人是尼特族。 主計總處國勢普查處副處長陳憫乍看這數字，也不禁皺眉頭，怎麼會這麼高？這幾年 國內青年、高學歷者失業問題嚴重，引發各方議論。陳憫因此在幾個月前要求同仁盤點， 看到數據連她都驚訝。 陳憫表示，國際間對於尼特族沒有一致性定義，主計總處是根據的標準推算台灣 尼特規模， 準備升學與幫忙家務的年輕人，都會算進來。 根據定義，台灣去年四十七點二尼特大軍中，失業者有廿一點四萬人，其餘包括 準備升學、料理家務、身心障礙及傷病者，以及理由、動向都不明的人。 儘管定義用在台灣，難以捕捉台灣尼特族真貌，不過，這項不完美的指標，也點 出一些真實狀況。首先是，台灣與多數富人俱樂部的國家一樣，均潛藏尼特族； 每當經濟惡化，尼特族規模就會跟著膨脹。 主計總處資料顯示，金融海嘯正盛的二 九年，台灣尼特人數高至六十四點三萬人。 之後三年，台灣尼特族人數連續下滑，去年底降至四十八萬以下。 再者，從二一年的跨國比較，國家尼特族平均占十五至廿九歲人口比率十五 點八趴，英國十五點九趴、美國十六點一趴，台灣產業勁敵韓國是十九點二趴，均高於平 均線。雖然台灣當年尼特族占比約十二趴，比低，但仍高過日本的九點九趴，凸 顯台灣也到了必須正視尼特族的關鍵時刻。 尼特族是一個社會邁進更成熟階段會發生的結構問題，在日本協助尼特族自立長達十 年的民間組織SodateageNet執行長工藤啟說，尼特族隱蔽在各個階層，在人口多、經濟好 的年代，就算不積極處理尼特族問題，社會運作也不會發生困難，不過，隨著各國都面臨 少子、高齡化問題，尼特族成了各國沈重包袱。 警告，尼特族不僅白白耗費人力資源，日後也將要花高昂代價，才能將他們推回 正軌。在尼特族規模日益壯大的背後，也意味著有愈來愈多的年輕人，以不願投入社會分 工、參加勞動的無聲退場行動，抵制社會、國家與世界。 2013/05/27 瘦擁 / \\ ==========艷陽高照 減肥完畢=========== 真 / \\ 腦 不腫 全套療程4個月6300萬幫你找回自信與希望 的 _ 公 了的 ()() 持黨證破盤下殺5000萬 有 ()() q q love 自 / \\ Before >>====================>> After 效 / \\ you 己 _ \\ ?? 見證人 林醫師林太太 2559", "link": "https://www.ptt.cc/bbs/Salary/M.1369625576.A.BEE.html", "date": "Mon May 27 11:32:53 2013"},
{"author": "SheueJi (雪姬)", "ip": "", "title": "[請益] 技職體系&私立大學畢業的人？", "messages": "QuakerH:美術系技職體系,畢業當漫畫.插畫SOHO呀~目前幫報社畫漫畫, QuakerH:希望以後可朝出書方向邁進~但藝術創意方面就不靠賺錢是靠 QuakerH:熱情去撐呀~周圍同學不是去搞創意市集,就是一般公司小美工 QuakerH:題外話,大部份跑去補習班學繪圖軟體都是半吊子,專門出來破 QuakerH:壞行情,學個3.4個月就說自己是設計人=_=.. SheueJi:我是自學繪圖體的半吊子..但自稱自己美工還會被罵 SheueJi:自稱\"美工\"可能有時候給人感覺像是自稱\"我這個低等賤民\" SheueJi:我覺得破壞行情是不至於，畢竟實力不夠價錢低是一定的啊！ SheueJi:要是有天小學生出來跟你搶工作開價很低，那算破壞行情嗎？ QuakerH:實力不夠應該先儲備磨練好實力阿~可先免費幫些慈善機構做Y QuakerH:案子,累積作品集,不然價碼亂報,一堆慣老闆就是以為畫圖這 QuakerH:麼低廉,這就是為什麼台灣這麼不注重藝術阿~覺得隨便都可以 SheueJi:妳是指接案的價碼亂報嗎？我覺得一般都會看得出作品好壞.. SheueJi:但在外面工作的話，薪水一般不會自己低價報，都老闆開的.. QuakerH:當專業~科班生七年,還要跟補習3.4個月的為搶案子壓低價碼 QuakerH:實在是會哭哭捏~ QuakerH:是阿~便宜的會看出作品好壞,但現在已經變成即使是好作品, QuakerH:發案的還是會依照亂報的價碼來評估價格囉~ QuakerH:外面工作的話,是老闆開沒錯啦~但台灣的美工月薪感覺跟沒專 QuakerH:業的行政價碼差不多= =...除非是設計公司,但那又要責任制. QuakerH:做到睡在公司是家常便飯....ORZ.. SheueJi:喔我覺得那是發包方太白目？一般都知道高價買高品質吧 SheueJi:對啊！美工薪水還比不上我之前的國中生學一下就會的工作 SheueJi:我就覺得有專業薪水還比較低真的感覺丟臉+做心酸的...", "content": "看到胸無大志的人”這系列文章有感 我也想要問一下，有沒有技職體系、私立大學畢業的人呢？ PTT高材生、資優生很多所以好像遇不太到耶 我想參考看看大家是做什麼工作居多 我之前的同學就是補習班 還有唸英文後來跑去用CAD畫圖的 （但我看她平常也不會畫圖呀，是無需繪圖基礎嗎？） 其它同學就不太清楚了，有些就當全職考生 我則是在小公司工作，做的也不是學校學的XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1369625843.A.932.html", "date": "Mon May 27 11:37:20 2013"},
{"author": "", "ip": "", "title": "", "messages": "nccuer:嘖嘖...... place3:所以是店舖實習後的第三次面試嗎？ place3:不過相信妳這段期間還是有其他的準備，當一個經驗吧，委屈 place3:妳了！ say29217074:就一堆人自慰說日本人都很佛阿 asagai:原po拍拍，就當作一種經驗，加油 mic91836:很誇張~室內禁煙還那種態度~要是我也不爽!不被尊重~ aeternitatis:是店鋪實習後的第三次面試。我並沒有投其他工作， aeternitatis:我花了很大心力在準備這份面試，只想得到起碼的尊重 moonpaper:妳還會買uniqlo的產品嗎? 驕傲的日本人,在台灣是不會學 moonpaper:中文的 babbyface:扣除煙味以外我不覺得面試官有錯... babbyface:離職原因本來就不應該一昧把原因推到公司身上 babbyface:日系企業的禁忌吧..二來對方搞不好是在測試面試者 babbyface:畢竟未來會面對客人，面對奧客的服務態度也是他們在乎的 ady:他們的態度一直都很差,一點都不尊重求職者,與原PO同感.. aeternitatis:babyface，你有看到我在文章提到的翻譯落差嗎？ aeternitatis:面試時的測試是提出難解的問題而不是提出刁難的態度 aeternitatis:面對奧客的服務態度是以這樣的方式在面試時測試嗎？ aeternitatis:moonpaper，我確實覺得自己很難再光顧UNIQLO了 aeternitatis:忘記在哪看到，要善待面試者，因為他出去就是消費者 verscrel:好險我第一關就被刷了 www2967:有本事大家就抵制...PTT裡大家都罵 可以反指標 生意超好.. www2967:向謀個\"良心\"企業一樣....X品 真他馬的有夠良心 zenshi:我現在在日本的日企公司,之前找工作時面過許多日本公司 zenshi:我個人覺得煙味太過份外,其他蠻正常的(當然面試時沒翻譯問 zenshi:題.在日本說前公司的壞話,是最大的禁忌,哪怕是真的爛到不行 zenshi:也絕對不能說其負面評價.我了解原po準備很久不能發揮的氣憤 zenshi:但是我覺得面試當場可能覺得太不被尊重,而失去冷靜了 zenshi:原po似乎沒有回答讓COO抬頭看你一眼的回答.而且原po夠冷靜 zenshi:夠冷靜的話,應該立即想辦法克服那個爛翻譯,例如簡單吸睛的 zenshi:的回答.面試要應各種條件隨時改變調整,一定不要失去冷靜哦 zenshi:例如你應該也知道一個都不記錄的翻譯,你就不應回答太長 zenshi:建議原po與其抱怨,不妨想想如果再有相同情形如何面對 FCUsquanto:拒買優衣褲的商品，反正也不便宜 asagai:我朋友也有參加這場面試，他也跟我抱怨翻譯官很不專業.... aeternitatis:謝謝zenshi的建議，我虛心接受。我不只是抱怨，也 aeternitatis:希望讓大家了解這種狀況，不然一般不會有人知道。 aeternitatis:FCUsquanto，當天翻譯的不專業另外想起一個例子， aeternitatis:一開始自我介紹時我就有提到我是XX大學OO系畢業 aeternitatis:後面過了十幾分鐘，他在翻譯我另一個回答時，突然 aeternitatis:轉成中文問我：所以你說你是念英文的嗎？ aeternitatis:顯見一開始就沒有確實翻譯我的自我介紹 aeternitatis:而且後面我回答的問題根本和我的學歷無關........ FaBie:台灣的UQ本來就是全部亂來  柳井正根本管不到台幹山大王 macgasol:面試忌諱講到前公司的觀點....下次小心點 OnlyRD:我覺得對方面試的態度，的確是不大好，但這是人家公司。 OnlyRD:也許他惡劣的態度有助於刷掉沒耐心忍受度低的人 OnlyRD:你也無法知道這是不是他故意的面試策略 OnlyRD:再來他中日文翻得很爛，但你也沒做功課。 OnlyRD:http://blog.cybertranslator.idv.tw/archives/4432 OnlyRD:你當場可以選擇立刻用英文面試 OnlyRD:我想會加分不少 OnlyRD:而且日本人文化來就不喜歡強勢的女性 OnlyRD:你是念英文的卻放棄英文優勢，實在可惜。 OnlyRD:還有日企真的忌諱講前公司壞話，你也沒做功課。 alwaylove:有參加加一  還沒回答玩翻譯就講了 很難接話 leonboy0807:我當初也跟妳一樣 花了時間 一直到最後一關 leonboy0807:最後就被這個低頭族打槍 JlaJing:當初也是到最後一關給台灣區CEO面試感覺也非常差，完全不 JlaJing:看人，態度真的很高傲，面試過程中也實在覺得不受尊重", "content": "作者: aeternitatis (aeternitatis) 看板: Salary 標題: Fw: [分享] Uniqlo儲備幹部第三階段面試(負面感受，慎入) 時間: Mon May 27 11:37:42 2013 ServiceInfo 看板 1Hej5i0G ] 作者: aeternitatis (aeternitatis) 看板: ServiceInfo 標題: [分享] Uniqlo儲備幹部第三階段面試心得 時間: Mon May 27 11:22:17 2013 在下前兩天剛前往Pasona參與UNIQLO第三階段的面試，以下有一些心得和大家分享。 很長，不喜請跳過。 首先要說的是，這是一場極為不愉快的面試。 進去會議室後，撲鼻而來是強烈刺鼻的菸味，裡面坐了三位中年男子在會議長桌的對面。 我坐下後，翻譯開口說話，提到一位是臺灣區COO，一位是商品部還是行銷部主管。 臺灣區COO請見： http://www.uniqlo.com/tw/employment/message.html 一開始，翻譯請我進行自我介紹。在我自我介紹的當下，我就隱約覺得不妙， 因為翻譯口音很重，聽起來應該是日僑，中文並不流利； 再者，在我說話的當下，COO完全頭也不抬，一直在看其他人的履歷並作註記。 接著就由那位主管問我一些問題。在此其中，COO仍是低頭一直動筆，翻譯也不甚專業。 像在第二次面試的時候，是由台籍人士擔任翻譯，邊聽我說話時會一邊註記關鍵字。 而第三次面試時的翻譯並不註記，甚至幾次打斷我的話，一句一句翻。 還有一次是問我：你當上店長的目標是什麼？ 結果我回答完一段後，翻譯才說：是當上店長未來要做到什麼的目標。 完全是不知所云。 就這樣過了約末20分鐘後，COO才開始看我的履歷，就我以往的經驗一個一個問， 而我照實回答離開以前工作都是因為覺得沒有未來或明確升遷制度。 結果，COO說了一句話，翻譯接著說：工作是你自己選的，離開卻又要抱怨，沒有熱忱是你自己的事。 但是我從頭到尾沒說我對以前的工作沒有熱忱，我說的是：我不怕辛苦，怕是怕不認同自己的工作而喪失熱忱。 我接著回答：我是對升遷制度不滿意（等等.....）。 翻譯接著口譯：沒有熱忱要自己在工作中找尋熱忱。 我：是因為在那些環境有我無改變的事，我是直接的人，遇到工作上有不滿意的地方都會直接反映...（等等）。 我以上話一講完，COO完全不待翻譯轉譯，立即打斷，說面試到此為止。 於是我迅速離開。 老實說，我非常不滿而且難受，我認為這次面試一來很不受到尊重，再來顯示了UNIQLO的說一套做一套， 社長柳井正曾說他很重視轉職者，但這次面試讓我覺得對我這個轉職者非常不禮貌。有誰希望換工作呢？ 如果你不歡迎換工作的人，還要強加認為我是不負責任或沒有熱忱的人，那你們擺明就說只接受剛畢業的學生就好了啊。 而且，翻譯竟然找連中文都講得不通順的人，他要怎麼適切的傳達我的意思？ 以及，我對於COO從面試一開始就始終低頭，很不滿意。日本人不是講求禮貌？不要告訴我你能夠一心多用， 你一邊在寫字，怎麼可能能夠很專心的聽？後面等於是斥責了我一頓。 最後，完全是感受性的評語，我覺得三位男性在審視的眼神令我很不舒服，甚至感到缺乏對女性的尊重。 會議室滿室菸味，也覺得很不可思議。萬一面試者是會對菸味過敏的人？ 為了UQ儲幹的面試，我準備三個月，實際三次面試一日店鋪實習，流程拖了近兩個月。 最後一關給我這種感覺， 我完全覺得為自己感到不值，一種為什麼要去給你打臉？的感覺。 就算我活該吧，以後這家企業我不會再有興趣。 以上供各位參考，全部依照個人記憶與經驗。 OnlyRD，首先，我就是不是讀英文系的人，我是上面有寫到，我是oo大學xx系， 但是翻譯根本沒仔細聽，過了一陣子還要問我是不是念英文的。不過你也沒認真看。 再者，我不曉得你憑哪一點可以判斷我沒有做功課？ 我可以很自滿的說，我做了非常多功課。 但是，我是針對UNIQLO做功課，而不是針對日本企業。 如UNIQLO對自己的期許一般，我認為它是國際型企業， 所以我沒有拿日本文化框架看他們。 再加上柳井正自己在書中不只一次寫到， 很多轉職到該公司的人都是在前公司感到有志難伸（誰不是呢？）而到UQ之後大展長才。 不過面試之後我知道我錯得離譜，UQ就是一般日本企業， 我也太天真相信柳井正的願景。 這，恭喜你倒是似乎說對了。", "link": "https://www.ptt.cc/bbs/Salary/M.1369625864.A.A37.html", "date": ""},
{"author": "rothenberger (把LBJ放進福島反應爐)", "ip": "", "title": "Re: [請益] 技職體系&私立大學畢業的人？", "messages": "SheueJi:哪有都服務業，行政助理那些也是工作啊 SheueJi:我同學有的當兒美補習班老師 gtsandevo:這種人就是這想  不用跟他講那麼多.... ttmaniac:又是你...", "content": "阿就服務業吧 餐飲業吧 就這樣呀 不然還能做甚麼 我朋友很多都去王品集團 戴老闆是還不錯啦 一開始是比較操啦 但是當上主管 錢會比較多啦 有個朋友在阿基師飯店實習 菜煮的真的好吃 一直誇讚阿基師是個好主管 有的是當櫃姐 但eq要高一點 因為很多女生都是奧客 一直狂試 然後就說 再看看 化妝品試了老半天 結果也沒買 反正都是要做一些 低聲下氣的工作啦 撐不住可能就會暴怒像那個電影院員工一樣 也不是說這工作不好 但基本上就是小資族啦 比起商管碩士當pm 四萬多塊錢以上(板友說的) 少很多啦 : 看到胸無大志的人”這系列文章有感 : 我也想要問一下，有沒有技職體系、私立大學畢業的人呢？ : PTT高材生、資優生很多所以好像遇不太到耶 : 我想參考看看大家是做什麼工作居多 : 我之前的同學就是補習班 : 還有唸英文後來跑去用CAD畫圖的 : （但我看她平常也不會畫圖呀，是無需繪圖基礎嗎？） : 其它同學就不太清楚了，有些就當全職考生 : 我則是在小公司工作，做的也不是學校學的XD", "link": "https://www.ptt.cc/bbs/Salary/M.1369626411.A.DC4.html", "date": "Mon May 27 11:46:48 2013"},
{"author": "lousyworld (爛人爛城市)", "ip": "", "title": "[請益] 有人聽過雲門數位網站設計嗎?", "messages": "temuro:job版好像有相關討論可以看看 temuro:咦他好像刪文了，當我沒說...", "content": "最近人力銀行上一直接到該公司的面試邀約 雖然是業務 但工作講得好像很輕鬆 還可以用兼職的 有點心動 但網路上都找不到什麼資料 不知道有沒有人有甚麼資訊? 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369627684.A.F61.html", "date": "Mon May 27 12:08:01 2013"},
{"author": "yeh1990416 (土豆)", "ip": "", "title": "[問題] 投了將近一個月的履歷但都沒被讀取", "messages": "royalwind:更新那點..你不用糾結，因為是系統自動更新的。有可能這 royalwind:個職缺是掛好玩的...根本沒缺 iamaq18c:沒有被讀取 那公司應該只是要打廣告而已吧? roalan:聽說有付年費的話  職缺會一直掛在網上 tribeswf:有些是直接轉到人資的信箱 直接收信看 就不會顯示已讀 fet0124:我看履歷都不登入讀取的 一樣直接看信箱 ema:每天投真的會被討厭", "content": "最近對台中工業區一家資本額差不多有兩億的公司相當的有興趣 很久沒有找到讓我這麼有熱誠想要進入的公司 但是我從上個月起就一直不斷的投履歷 但是就是沒有被他們讀取的通知 我承認我每天都會投一遍啦(因為真的太想進這家公司了) 會因為這樣子被公司主管討厭嗎??? 其實在開始不斷投履歷之前有先去面試過這家公司了 雖然當時只是應徵行政工讀生 但是公司的環境真的很棒，所以就算當時沒有上 我還是往別的職位投履歷。 想問問大家的是， 大家有沒有曾經一直投過的履歷都沒有被讀取過呢??? 這樣該怎麼辦:( 難道就要這樣放棄嗎>_< (((重點是我投的職缺卻又常常更新到最新日期，更讓我無言... ", "link": "https://www.ptt.cc/bbs/Salary/M.1369628290.A.E58.html", "date": "Mon May 27 12:18:07 2013"},
{"author": "walylecow (　)", "ip": "", "title": "Re: [心得] 外商金融業很多都會有優越感", "messages": "qmqmqm:推 aerts:中肯 sunsand:我也覺得他是自卑感 kira198896:只聽得很懂台語的話是該自卑的 dcplayer:中文翻譯沒有一個固定譯名 像是diversity 在早期是翻成 dcplayer:岐異性 最近則是被翻成多樣性 所以還是用英文溝通比較方 dcplayer:便 shawncarter:推", "content": "說實話 我覺得不是他們有太多優越感 是你有太多自卑感 我不是在甚麼優秀的外商金融業工作 但是碰巧有幾個朋友是從事你所謂有優越感的工作 以下回覆你的疑問: : 我不知道為什麼 : 就我身邊看到的朋友 : 只要是在外商金融業工作的 : 例如花旗 HSBC : 都會有種莫名的優越感 : 另外國內大型金控的MA儲備幹部(例如中信富邦等等） : 也是會散發出優越感 : 他們的共通點是 : 1.喜歡在fb講英文（講英文比較有優越感？） : 但你會發現回應他們的幾乎也都是台灣人 : 不知道在fb講英文的意義何在 : 跟台灣人練習英文會話意義不大吧？ 通常這類工作接觸的國外客戶多 且大部分都是外文的專業用語 這還包括他們必須閱讀的新聞、蒐集的各項資訊、寫的報告(?) 所以在工作上他們已經習慣這樣溝通 當然這樣的人交的也是類似的朋友 而這些朋友出現在臉書上也很合理 對於這些相同的族群用相同的語言文化溝通到底有甚麼優越感? 好比做土木工程類就是習慣用台語溝通 做久了台語也用得溜了 這樣你也會覺得人家有優越感嗎? 醫師/律師/科技業/國外業務/設計...這類行業都會有他們的慣用語跟專有名詞 為什麼別人使用他們習慣的用語你就覺得人家有優越感? 你確定問題出在他們身上嗎? : 2.講專業領域時很喜歡噴一堆英文專業術語 也不管朋友聽得懂或聽不懂 不可否認台灣是很西化的國家 很多文獻跟消息也都跟隨西方文化 事實也是很多文字翻譯成中文反而會詞不達意造成大家困擾 因此沿用原始出處的語言 英文也有很多字還是沿用最早的拉丁文用法 你也要說那些人很有優越感嗎? 如果你對於你所謂的朋友講的內容有所不解 開口問他或是google一下很困難嗎? 我相信如果他們真的是你的朋友 一定不會吝於解答這一點小問題的 還是甚麼原因讓你不願開口問呢? : 但事實上他們的薪水也沒高到哪裡去 : 大部分年薪約在130~160之間 : （外派香港新加坡可能有200但考慮生活成本其實不會比較多） : 工作相對來說不穩定（無法養老) : 相較來說 : 很多低調的國營公司破百的或接近這水準的其實不少 : 工作又比外商輕鬆 : 只是他們都很低調（怕又被民怨攻擊） : 所以真的不懂外商朋友自以為優越的感覺是怎麼來的？？ : 大家的外商朋友（尤其是金融業）或金控MA也會這樣嗎？？ : 全身散發出一種優越感 薪水這部分版上很多討論 我就不說了 再說優越感這部分 我想對於一份工作 你可以得到成就感、金錢、歸屬感、安全感... 不論是甚麼感覺 只要它能夠讓你滿意並且心甘情願地付出 你都會不由自主地散發出你對你在這份工作上的驕傲 如果你沒有這種感覺.... 那你可能該考慮離開這份工作了 :) 抱歉 我不太明白你的意思", "link": "https://www.ptt.cc/bbs/Salary/M.1369629592.A.050.html", "date": "Mon May 27 12:39:49 2013"},
{"author": "vavay (愛樺愛裴)", "ip": "", "title": "[問題] 報帳，哪能找得到送禮的發票?", "messages": "biffer:三聯的?還是一般的電子發票? vavay:一般電子發票  有蓋店章就行了 okekidasuka:1二三聯會有統編問題，若普通收據統編可自行填寫 okekidasuka:或是請店家影片發票給你，並在影本蓋上對方發票章亦可 vavay:樓上大大  我都忘記買了什麼  還能請他們這樣做嗎? vavay:我們不一定要統編   店方有蓋店章就可以了 lib66940:一定要找原發票影本~不可以找其他發票~這樣是偽造文書喔 ema:你去店家問問看才會知道 別人無法回答你 beefang:忘了買什麼????那總記得送給誰吧??技巧性的去問出來吧 lib66940:如果真的找不出來，就再買2份禮品，東西自己留囉!如果日 lib66940:期有限定，就要找可以開之前日期手開發票的", "content": "已經買好了禮品 結果皮包掉 發票也掉了 想找5/15(450)、5/21(660)、5/24(800)的台北市食品禮盒發票各一 請問這要去哪找? 還是有可能買得到啊..... 不然 我就要自掏腰包了 >_< ", "link": "https://www.ptt.cc/bbs/Salary/M.1369630264.A.C45.html", "date": "Mon May 27 12:51:02 2013"},
{"author": "comodo (等価交換の原則)", "ip": "", "title": "[問題] 技術員與作業員有差別？", "messages": "k04:有些公司有差  有些公司沒差 k04:如果是有差別的(他分別有寫出來這2種的)  作業員通常就是同樣 k04:步驟作事情   不太需要改變機台參數或換模之類的 comodo:我投了一間公司，他是2種職缺分開來的 k04:相反的技術員可能就需要去動一些設定值  調機台 k04:那看你喜不喜歡摸機台瞜   還有你的性別  學歷  經驗 k04:技術員  他會希望你喜歡摸機台 男 比作業員高一等學歷 有經驗 k04:如果作業員要求高中學歷   你大學應該會被到技術員去 q888atPt:我前公司 操作機台技術員 作業員好像是塗裝啦或是品保驗 q888atPt:規格那類的 你參考看看 CTUST:技術(工程)師/員 nono168:技術員可能就維修保養 作業員可能就是運轉 falyy886:像葡萄王也分技術員與作業員，但都要大學畢業 falyy886:技術員有規定相關科系畢業", "content": "我想請問一下，在一間做精密工廠 為什麼會有職缺會分成 技術員 與 作業員？ 這2種有什麼差別嗎？不都是做工..... 不知有沒有高手能開釋一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369630325.A.A38.html", "date": "Mon May 27 12:52:03 2013"},
{"author": "Lazi (Under The Bridge)", "ip": "", "title": "Re: [心得] 外商金融業很多都會有優越感", "messages": "Shadou:1.外商ma確定讓你做到4x? 中間生活犧牲了多少  2. 4x再考上 Shadou:高考公務員其實不多見 lOOYEAR:但在公家機關做到4x 怎麼會跳到民間 就做一輩子了 yahc:做到4X再撐幾年就可以拿月退 誰跟你跳去民間!? Lazi:1樓你有詳細的數據嗎? 我真的好奇 因為我一開始也以為是你講 Lazi:的這樣 但問過我三個不同部門的朋友 都說很多4x的人考進來 Lazi:3,4樓 其實我只是想表達 這群人去考公務員上的機率應該也不會 Lazi:太差 但假設你在公家機關做到30好了 要再轉業難 Lingn:其實考選部有出年報阿...40歲以上通過的最多在一般行政，連 Lingn:10%都不到，多數科別連5%都沒，甚至掛零也不少。想想看，平 Lingn:均通過者年齡為30，40以上很多?那要多少20以下的來補?內部升 Lingn:等還比較有機會。但40以上要應付這種考試，說實在的...", "content": ": 引述《Adium (綠鴨子)》之銘言： : 不只不大是根本沒有 : 但這很可能是公司文化使然 : 我自己的經驗是常和外資券商往來聯絡窗口是台灣人辦公室也在台灣 : 但在寫email時對方都是寫英文我也不覺得怎樣 : 很可能是公司前輩都這麼做後輩也就都有樣學樣了 : 畢竟人家是外商或大企業嘛內部員工可能很多外國人用英文溝通也挺合理的 : 反正他寫英文我用中文回大家也都看得懂相安無事 @@ 其實我覺得這樣有點偏頗 比如現在我手上的案子 目前進度與窗口雖然都是台灣方在處理 但這個案子其實兩方公司Global/高層都會關切 所以從一開始的協調部分就都是用英文往來 主要是因為我方台灣管理階層/對方Global都是老外 有時候突然要來一個status update 寫個重點後把之前信件fw過去 就連翻譯都不用翻 老闆要了解細節的話會自己看 反正溝通信用中文或英文寫差別也不大 不如一開始就用英文寫有備無患 未來搞不好會省很多時間 我相信在外商這樣的案例有很多 不止發生在我們公司而已 另外 在薪資的部分 國企我不熟 但有幾個朋友是高考公務員 有幾個人所在單位比起其他公務機關補貼更多 算同職等公務員最高薪的 但他們的年薪在第六七年才跟外商MA第一年差不多 而且成長幅度也低不少 且 在外商MA如果做到4x想休息考公務員 這種案例其實大家應該都有聽過 但在公家機關做到4x..........還有民間企業會要你嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369632095.A.F4D.html", "date": "Mon May 27 13:21:32 2013"},
{"author": "idjoy (我是果粒  )", "ip": "", "title": "[閒聊] 台灣真的無法發展成衣業了?", "messages": "abomgo:品牌問題，要想辦法跨出國內市場，例如ZARA ppit12345:其實也不是品牌問題，主要是人力成本太高加上人工難找 ppit12345:以消費者方來看就是根深蒂固的台廠無好貨，便宜決定一切 ppit12345:另外很多韓系衣物都是mic，所以也沒啥拼.... piolet:文中說的當老闆和學裁剪、裁縫是不同領域 piolet:現在確實面臨老的退、年輕的沒人的窘境 piolet:有聽過一些年輕人在學  不過大多是承接上一代的工作 piolet:無相關的要學這個不多  文中倒數第四行你也給了答案 piolet:成衣加工遇到的和其他技職遇到的問題類似 aaswine:台灣幾乎只做oem 玩品牌都燒很大 huaiken:韓國也是找中國代工的...別想太多了 imjulie:很多老師傅技術也不願意放啊！加上真的這個產業真的很辛苦 shineline:韓國貨一堆穿起來癢又壓迫身體的 線條裁縫一堆卡又摩擦 parus:這問題真是大，簡單說：不是不能做，是不肯做 parus:老師傅找不到人 小數量生產找不到銷貨通路 有錢的廠商偏好大 parus:型工廠跟生產線 很多原因交纏造成今天的狀況 enthpzd:台灣學徒制不夠完善!哪些能真的叫師傅也不確定!會做也不 enthpzd:一定懂得教! ema:樓上有很多人把韓版跟韓貨混為一談了 不是什麼都大陸做的 OnlyRD:韓國真的有工廠啦,我就找韓國工廠做過衣服. OnlyRD:他們真的都是小工廠,很多都在地下室. OnlyRD:其實我覺得台灣是可以做的,成本韓國也很高,照做. OnlyRD:ZARA也40%在西班牙設計製造,沒道理台灣不能做. OnlyRD:我希望我以後能在台灣把這一套做起來 OnlyRD:說真的產業鏈消失,被大陸吸光,才是台灣不能做的原因 OnlyRD:lativ這麼賺錢說真的只是願不願意的問題而已 OnlyRD:現在這麼多外籍跟大陸新娘,與其讓他們去打零工 OnlyRD:而且大學生起薪才22k,說成本太高不能做都騙人的 OnlyRD:只是賺了大錢的人不願意罷了 OnlyRD:台灣紡織業的大老闆在內湖都自己買地蓋大樓 OnlyRD:相對之下電子業都還是租的居多 OnlyRD:其實紡織業很賺錢,只是都外移,大家都以為是夕陽產業 OnlyRD:當年我同學逢甲紡織畢業,當年二類組最後一名志願的樣子 OnlyRD:畢業去紡織工廠當工程師,含加班費5萬多/月 OnlyRD:要走時廠長還千留萬留說都沒新人,這樣還不是最後志願? OnlyRD:如果看報紙治國創業就說不行,那台灣啥都不行啊... dodoru:我覺得台灣成衣沒什麼設計觀念 dodoru:韓國設計雖然很多元素也抄歐美，但是抄的已經很有在地味 dodoru:台灣是甚麼東西都直接照抄，沒有台灣牌的感覺 narcohzee:only大你好 我逢甲紡織畢業起薪22k 不知道可否介紹一下 narcohzee:你同學在哪邊高就= = OnlyRD:樓上，寄信給你了。 Housenation:nar 逢甲紡織隨便找個國內業務都30K", "content": "想問問版上鄉民交流一下 我還記得小時候在南部鄉下 很多家家戶戶都有一台縫紉機 去工廠批很多半成品 如童裝 成衣等等回家家工 我跟哥哥曾經幫外婆加工棒球手套 嚴格來說 我外婆靠成衣加工 養活了4個孩子與家庭開銷 後來我們經濟起飛了 台灣的環境轉向電子製造等產業 曾經LATIV呼籲大家多多支持MIT成衣 一起拉拔夕陽產業 結果不到兩年就轉向大陸與東南亞市場引起風波 現在我摯友在做正韓貨連線 雖我不是本科 但就兒少時跟外婆與媽媽加工女紅的經驗來看 我拿到的正韓貨衣服 無論車工 縫線 花色 質感 真的有十足十的出色跟用心 在韓國光一棟批發市集 裡面有很多很多店面 一個店面就代表一個品牌 他們自行設計 自行打版 也許A家跟B家會用相同的布料與花色 設計出來的衣服是絕對不撞衣的 老實說我某部份心底不喜歡韓國 但我非常認同韓國國民真的很拼命 我有問過做成衣的老師傅為何不退休 他說沒人做啊現在有誰願意跟我這老番顛(他自嘲)學打版 學裁縫? 他一年只休特色節慶假日 不眠不休在做成衣 無法有後輩願意跟他接手 要他給正常福利 做不到... 是台灣真的做自產自銷成衣加工兼立品牌沒遠景了嗎? 想跟大家聊一聊這問題 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369632536.A.06E.html", "date": "Mon May 27 13:28:53 2013"},
{"author": "ricky110777 (Ricky)", "ip": "", "title": "[問題] 佳龍科技的待遇", "messages": "Oslam:放屁一定是湖人超賽打總冠軍 zkow:少了Rose  Hamilton能贏熱火卻不能贏雷霆 EricLee0719:最後是熱火對湖人  我就請樓下吃一百份雞排", "content": "這間公司主要是在做高科技產品零件的電子廢料回收 請問版上有在這間公司高就的員工嗎? 或是有面試過的 想請問這家公司的待遇及工作氣氛如何呢? 謝謝拉 From: 114.36.104.132", "link": "https://www.ptt.cc/bbs/Salary/M.1369633098.A.161.html", "date": "Mon May 27 13:38:15 2013"},
{"author": "makemoneyla (我在墾丁天氣晴)", "ip": "", "title": "Fw: [請益] 高雄建商的銷售跟客服offer選擇", "messages": "", "content": "Salesperson 看板 1HeliOf7 ] 作者: makemoneyla (我在墾丁天氣晴) 站內: Salesperson 標題: [請益] 高雄建商的銷售跟客服選擇 時間: Mon May 27 14:20:05 2013 兩個都算是該建設公司的正職員工 非代銷 銷售 客服 底薪 30K 27K 休假 月休四日 原則周休二日 但負責的案子需要時就要加班 加班費 無 假日加班沒加班費 但依加班時數可以請休假 上班時間 0830~1700 0830~1700 (應該都不可能準時下班) 工作內容 賣房子 協助售後簽約 對保 交屋 客訴 維修 等等等... 未來前景 ??? 5年資歷底薪約33 15~20年約45~55 獎金 ??? ??? 年終 皆約2~7個月年終 打???就代表我不太清楚 有請業內幫忙補充 該公司為上市櫃大型建商 我想問一下 如果要選擇走這行 哪一個會比較好 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369635963.A.7FD.html", "date": "Mon May 27 14:26:02 2013"},
{"author": "trash7341 (找工作中.......)", "ip": "", "title": "[問題] 請問一下寶成越南廠的情形", "messages": "garyddt:可考慮去越南板或海外工作板 蠻多寶成的人 shineline:寶成練經驗的", "content": "各位前輩大家好 小弟最近有幸面試到寶成越南廠的職缺 所以想來請問一下是否有前輩剛好在那邊 或是有比較熟悉各家外派職缺情況 因小弟從沒去過越南 之前有豐富的大陸經驗 不過這兩個地方應該差異很大吧 不知是否有前輩可推文或回信一下心得 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369638162.A.223.html", "date": "Mon May 27 15:02:39 2013"},
{"author": "canus5 (      )", "ip": "", "title": "[問題] 出社會前空白的時間", "messages": "reinakai:不一定是因為這個原因吧 rekodavid:你找的工作類型是...? WenliYang:兩年= = 教你出社會第一課：對人絕不能\"都\"說實話！ rainsong:之前不是有人教過，說長輩身體不好想要在家多陪陪 anticpjh:所以已經快3年沒正式工作了? mevita:建議不說實話 就說幫忙家裡 現在告一段落 要走自己的路 jarima98:和原po狀況相似,我是說受傷,之後準備證照進修考試 jarima98:和家人生病需要幫忙照顧一段時間,這些理由公司應該接受 canus5:找的都是銀行業的工作。謝謝你們的建議：）", "content": "大學畢業後，我用兩年準備公職考試 到去年放榜仍沒上榜就不再考公職 我從月到今年過年前考了幾張金融證照（同時找了一個兼職的工作） 在今年過年時候開始投履歷，陸續有幾個面試的機會 但試面試官也會問我，從畢業後到現在你空白的時間都在做甚麼 我回答了在準備公職考試，但是我也很確定的說 我已經不再考公職確定要踏入職場 然後面試之後就被婉拒了 試我太坦白了嗎 還是應該說我在家裡幫忙比較好 請給我一點意見吧我覺得好沮喪又不知道該麼做 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369638905.A.B93.html", "date": "Mon May 27 15:15:03 2013"},{"author": "ncyu0963440 (NCYUSIMON)", "ip": "", "title": "[問題] 台灣金霖礦業誠徵儲備幹部", "messages": "robler:許可權怎麼會是機密，不懂 zserfv:之前有看到有人分享 越急的越是爛缺 還是先考慮清楚吧 zserfv:以免被推入火坑了 zserfv:而且要去菲律濱還不如去大陸 錢應該多很多吧 s8402019:不要去菲律賓那種第三世界 seagina:你有當槍靶的覺悟？ shipinchi:屎缺.薪水一定很低,環境一定很差,人一定很爛,典型3K產業 f1234518456:ㄧ定很賽 arcofwind:你現在還趕去菲律賓喔...找死... mp823:馬上上班........聽起來就毛毛der", "content": "文長 最近這間台灣金霖礦業(台中市河南路二段9樓之9)找我去面試 工作內容大概是培訓完成後要去菲律賓當地的礦區負責管理 然後第一次面試完當天下午馬上邀我複試 複試過馬上上班 嚇死我了 但在我的要求下說給我時間考慮 問題來了 因為這間台灣金霖礦業並沒有採礦權 有採礦權的是老闆在當地的三間公司 菲律賓聚合發礦業 菲律賓興富發礦業 菲律賓聯鉅礦業 (跟建設公司撞名?) 現在想起來 當初面試並沒有給我看那三間菲律賓公司的開採許可 剛剛打電話回去求證 希望對方掃描一份證明其公司有在菲有合法採礦權力的法律文件給我 對方以這是公司機密回絕了我 說我只能在簽了保密協定之後才能在公司看 我現在很疑惑 會不會對方其實沒有採礦權盜採? 找人到當地 出事就把問題都推給那個人? 有沒有在菲律賓工作的人有聽過這三間礦業公司? 名聲如何? 謝謝大家的閱讀 希望大家幫幫我 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369456914.A.F15.html", "date": "Sat May 25 12:41:52 2013"},
{"author": "ncyu0963440 (NCYUSIMON)", "ip": "", "title": "Re: [問題] 台灣金霖礦業誠徵儲備幹部", "messages": "rony98:只給26K就要你去海外你還要考慮這麼久喔 john0312:26K... 有沒有搞錯, 還要上來問? OxfordGOD:美金就可以去了 sharpwolf:外派跟貶謫...應該是不一樣的意思吧... licht:外派26k...去澳洲打工都比這多 rony98:別說去澳洲了..鬼島作業員稍微加點班都不難達到 robler:我有種去了有可能回不來的感覺XD heine564:感謝你貼出來! Bush731:26k還不如考高考 = = shineline:26K還浪費香民時間 英文好在台灣幹國貿業務都樂勝吧 jialuo:26k？少個0吧 lingjj:大家別酸了 原po把這公司的名字打出來是造福大眾啊!", "content": "謝謝大家的意見我決定婉拒這工作 除了薪水只有26K不說 公司各方面都讓我覺得很沒保障 沒有一份工作契約規定彼此的權利義務 老闆只說有賺錢一定分紅 面試時當地合法的採礦許可也不拿出來 如果要讓人投資你不是也要讓人看 看看你到底合不合法 再說就算合法 這種產業必定龍蛇雜處 感覺蠻危險的 講出來給大家參考 順便貼一下這間公司的網站 http://www.taiwanjinlin.com/", "link": "https://www.ptt.cc/bbs/Salary/M.1369474936.A.5D8.html", "date": "Sat May 25 17:42:13 2013"},
{"author": "gorgorleslie (ㄌ)", "ip": "", "title": "[問題] 實習面試遇到的疑問", "messages": "robler:可以去感謝他給你面試的機會，過幾天也可follow一下進度 robler:他就這樣說了你也可以表示一下你的積極度 jellyya:應該是確認是否錄取吧 jellyya:說不定實習名額被佔走了 或是別人直接放棄面試 等等的 jellyya:剛好你又有跟對方聯繫 就掌握到進度了不是嗎 gorgorleslie:原來如此！謝謝J大～", "content": "各位好 我昨天到一家美商面試暑期實習， 是蠻正規的那種面試，事先跟HR約時間，然後當天一對一面談 中途還有部門主管進來介紹工作內容這樣 面試完我問HR什麼時候會知道結果 他跟我說還有一位應徵者下週五會來，所以最快也要等到下下週 然後他很親切的說 這段時間你都可以打電話來follow up，可以一直保持聯繫 當下我沒想太多就微笑說好的 但回去之後想想 他是要我打電話去follow up什麼呢？ 難道是打過去問他其他競爭者強不強嗎？ 昨天我寄完感謝函之後他回信，又再次提到我可以一直保持聯絡 但是我真的不知道要聯絡什麼耶>< 思考了一天還是沒有答案 拜託有經驗的前輩們解答~~~~ 謝謝 請問follow進度是指什麼？能否具體一點呢 因為我就是這個搞不懂~~ 是這樣的 我可能講得不夠清楚 HR是請我在接到通知前那一段時間可以跟他保持聯絡 因為他已經明確說結果要等下週五面試完最後一位才會確定 但又要我在下週五之前打過去follow up 所以我十分困惑要打去做什麼", "link": "https://www.ptt.cc/bbs/Salary/M.1369482932.A.3B4.html", "date": "Sat May 25 19:55:30 2013"},
{"author": "adstykvc (赤子之心)", "ip": "", "title": "[請益] 工作選擇，轉職或現職??", "messages": "onlyself:公關印象都是找有多年資歷 薪資也不低才是 onlyself:有鑽錢的媒體 蘋果? joycecat:考慮到生活品質~B frice:B生活品質比較好 A 要有愛 frice:公關 如果做的好薪水 可以跳得蠻快的 畢竟大家都看的到的 adstykvc:謝謝大家，還有前輩願意給意見嗎?", "content": "抱歉之前曾問過，但回應數似乎不多，所以冒昧又來請教各位意見 A.媒體業(現職) B.公關業(轉職) 公司規模 四大報之一 保險業 職務 記者 公關專員 工作內容 採訪新聞 企業形象維持、危機處理 協辦活動 休假制度 紅字幾天，當月排休幾天 週休二日 (常加班無加班費採補休) (加班較少有加班費， 假日辦活動可補休 ) 薪資 (N12K) 13.5 N 16 (今年加薪幅度未知) (三次績效獎金另計，數字難估算) 前者年薪約多後者6萬，轉職等於每月扣薪5000元 優勢 薪水較高，主管空間大 作息正常，工時較穩定 離家車程約5到10分 車程約30分 有點人脈在公司中 缺點 不確定以記者為終身志業 薪資與現職有不小落差 工作壓力大 基本上兩間公司都有賺錢，B公司是目前想嚐試的方向，但礙於薪水較低 我畢業後已工作4年，雖不久但要回頭接受新人價碼仍有些掙扎 另外很在意的點是16個月僅是主管口頭告知未簽約 擔心有萬一每月薪資差距可能會到一萬以上，如果是各位前輩會如何選擇呢?? PS 若對媒體記者有興趣的人也可來信詢問，雖仍是4年小菜鳥 但願意就所知面向回答大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369484494.A.C01.html", "date": "Sat May 25 20:21:31 2013"},
{"author": "gk524 (台灣山下智久)", "ip": "", "title": "[問題] 這個工作有須到撐滿一年嗎?", "messages": "WenliYang:不知道為啥會有這種錯誤的觀念....這工作多做一秒都錯.. ta29:有沒有滿一年根本不重要... robler:呃..你可以一邊做，一邊找新的阿 robler:當然你如果覺得沒有壓力，離職再找的確可以一次找比較多家 robler:要不要撐滿一年這個問題呢，通常是相關行業比較會看一下 robler:比方說他們要找一兩年以上經驗的人才會注意這個 JokerEX:如果你下個工作需要現在這工作的經驗那撐一年OK 但是如果 frice:邊找邊做 等到差不多有機會再離職  有些時間工作會特別難找 JokerEX:下個工作面試時履歷上只代表你有工作的社會經驗1年這樣 frice:最近快畢業了 要有一批便宜的肝上市 好不好找工作難說 JokerEX:想好自己真的要走的路 然後快點累積這相關的經驗才有撐的 JokerEX:必要價值 不然你這樣只是浪費時間 收穫就是賺到錢這樣 JokerEX:撐一年這樣看來實在沒必要 arcofwind:不需要 f1234518456:既然學會了做假資料 那還不簽下去 FK6819:年薪破百就簽下去 arcofwind:樓上不要這樣 雖然我的OFFICE就是當兵學的XDD mienxz:工作若完全學不到東西，撐一年後也只有是浪費一年時間的新 mienxz:新鮮人", "content": "這份工作從去年12月開始做 當初是應徵品保專員的 後來面試才知道改成品保助理 因為當時有經濟壓力所以想說現做做看也好 現在已經做了快半年 工作內容就是單純的KEY資料跟做假資料 一種很不知所以然的感覺... 感覺這半年來除了OFFICE變強跟存款變多之外毫無所獲 什麼都沒學到 而且最近對於這樣的工作內容越來越反感...很像行屍走肉的感覺 因為這是我出社會的第一份工作 有聽說第一份工作要撐滿一年比較好 但是這種沒發展的工作有需要撐滿一年嗎...?? 現在我已經沒經濟壓力了 存款也能擋一陣子 因此在找到別的工作前離職的話不會有經濟壓力 我自己跟我身邊的人都覺得做這種工作只是在浪費時間 我自己是傾向於不做了 但對於撐滿一年的說法感到有點困惑 因此想請教一下板友的就是 這種工作撐滿一年有必要嗎?? 感謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369489109.A.544.html", "date": "Sat May 25 21:38:25 2013"},
{"author": "bagun (小拔)", "ip": "", "title": "[請益][代po]天仁茗茶面試", "messages": "", "content": "同學因權限不夠，因此請我代PO， 如果不小心違反版規，敬請見諒。 同學想問的問題： 接獲天仁茗茶 行銷企劃專員的筆試及面試通知， 網上相關資訊較少， 想詢問各位前輩整個徵試的流程是什麼？ 筆試的考題是考些什麼呢？ 以及面試是個人面試還是團體面試呢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369493678.A.25D.html", "date": "Sat May 25 22:54:35 2013"},
{"author": "kando (台灣我的家~~)", "ip": "", "title": "Re: [心得] 外商金融業很多都會有優越感", "messages": "Adium:Email可能理解阿工作需要阿。但FB友必須一直澇英文嗎？？ shineline:推 外商金融壓力大道靠參 不過一樣的壓力 還是大勝民營 greenblue:很多人好友名單裡有一堆外國人 或是國外留學的朋友 greenblue:不想看英文跳過就是  說人家澇英文太沉重 Kamiya:推樓上 我有同事真的一則動態會用三種語言發 smartboyjerr:推心聲..眼中看不到他們的優越感,只看到他們的疲憊 icelaw:我覺得那種壓力不是常人可以體會的 拿高薪正常~~ lackture:嘿啊~我每次看到這樣的人都會為他們的辛苦維持的表面感到 lackture:壓力和疲憊~ superpai:商科一般22K~220K 跟理工科50k~150k 的分佈不同造就的 drajan:你去哈佛商學院然後叫他們不要有優越感 你看有沒有可能？ sunne:ㄟ..英文就是生活中會說的語言阿很自然  是閱聽者自己心態.. drajan:能進外資金融圈或當MA的大概就是這樣的感覺了 我不喜歡但 drajan:也不會特定跑到ptt來砲 很幼稚 elvire:用英文用習慣的人根本沒有那意思  但看不懂的人可能就認為 elvire:人家在澇英文 jhnny:壓力和疲憊+1，朋友在一些科技公司，也是這樣，看了也不會 jhnny:羡慕什麼的，太辛苦了.... tadpole0952:當跟這些人相處時候感受不到他們的優越感時,就是你成 tadpole0952:功的時候了 symeng:有時候用英文只是專業術語的習慣用法 要用中文還要想一下 symeng:翻譯 conective:用英文有犯法嗎 外商公司信用英文寫很正常 有時候要轉給 conective:國外同事你還要重新翻譯 不如一開始就用英文寫 shemie:我是客家人，第二語言是英文。對我來說，一直說閩南語的 shemie:人也跟你眼中一直用fb發英文動態的一樣礙眼呀 shemie:而且我有時候說了英文還會再用中文說一次，他們可是把我 shemie:當都聽的懂那些slang。我還會用法文發動態呢，很奇怪嗎？ shemie:對我來說這三種語言平常都用得著，就算人家是在fb上練習 shemie:英文也不犯法吧，不爽其實你可以unfriend。用不著批評 shemie:有人覺得某些話用某個語言講順口，我就是這樣。 shemie:我從當英文老師到採購，那些術語例如lesson plan跟FOB之類 shemie:我覺得都是英文順口。那天我講個船上交貨(我在mba百科查到) shemie:人家才覺得奇怪吧...... lagi81:推樓上! modjo:shemie 那講國語(普通話)對客家人會礙眼嗎? modjo:會礙眼通常是1.你聽不懂他們在講什麼 2.明明他們的母語不是 modjo:XX語卻偏要講 所以你說聽到有人一直說閔南語會讓你覺得礙眼 modjo:你聽不懂台語 對方卻一直要講這種情況嗎? modjo:還是只是純粹不爽母語是閩南語的人愛講閩南語? almondchoco:推 金融外商壓力超大 EvenStar:我真的覺得會抱怨這種事情的本身就是魯蛇 shemie:回modjo：我知道不是每個人英文都很好，更不是每個人都懂 shemie:法文（我的第一語言其實就是國語，說客家人只是闡述我根本 shemie:不會在我的生活使用閩南語），所以我說了英、法語會翻譯 shemie:。可是我很不喜歡人家講了一個閩南語slang shemie:（一般的我是聽得懂），看我茫然的樣子， shemie:還一副為什麼你不懂，這個不是很簡單的詞彙嗎？這樣的態度 shemie:那我是不是也可以說一個英文slang，再來說：哎呀這個這麼 shemie:簡單，你們好歹學過6年英文，怎麼可以聽不懂？ keynesjay:若在法語區講法文卻聽不懂 被白眼也很正常吧 歐洲很多呢 keynesjay:那裡人多就慣說那一種語 講難聽點這是他們的地方 要尊重 Hardtosay:雖然我也是國營 也認為國營待遇不錯 終身價值高 Hardtosay:但我真的認為 部分外商能進的人 真得是很不簡單的人物", "content": ": 我不知道為什麼 : 就我身邊看到的朋友 : 只要是在外商金融業工作的 : 例如花旗 HSBC : 都會有種莫名的優越感 這不一定了 有時是說者無心聽者有意 你覺得他在炫耀那他就是在炫耀就算他沒有這個意思也一樣 : 另外國內大型金控的MA儲備幹部(例如中信富邦等等） : 也是會散發出優越感 : 他們的共通點是 : 1.喜歡在fb講英文（講英文比較有優越感？） : 但你會發現回應他們的幾乎也都是台灣人 : 不知道在fb講英文的意義何在 : 跟台灣人練習英文會話意義不大吧？ 不只不大是根本沒有 但這很可能是公司文化使然 我自己的經驗是常和外資券商往來聯絡窗口是台灣人辦公室也在台灣 但在寫email時對方都是寫英文我也不覺得怎樣 很可能是公司前輩都這麼做後輩也就都有樣學樣了 畢竟人家是外商或大企業嘛內部員工可能很多外國人用英文溝通也挺合理的 反正他寫英文我用中文回大家也都看得懂相安無事 @@ : 2.講專業領域時很喜歡噴一堆英文專業術語 也不管朋友聽得懂或聽不懂 這無可厚非許多專業領域不管是金融電子還是醫科絕大多數的專業術語本來就是外文 一般人就算了有些對此領域略懂的人你把這些術語翻成中文他們反而還聽不懂咧 : 但事實上他們的薪水也沒高到哪裡去 : 大部分年薪約在130~160之間 大哥雖然ptt鄉民每個都年薪百萬起跳但現實生活能有這樣年薪的上班族不多阿 就算有也多是工作多年準備退休的中高階主管了 一個30上下的年輕人賺一年的薪水和一個60上下的主管差不多不能說他了不起嗎 : （外派香港新加坡可能有200但考慮生活成本其實不會比較多） 是阿其實在國外工作繳完稅若還想過好一點的生活其實存的錢也不會比台灣多太多 : 工作相對來說不穩定（無法養老) 人各有志.我碰過不想過低壓力生活的業務也碰過一進公司就擺明不想多學的高材生 你想養老(我也想)但有些人就是想闖出一番天地以後還想自己當老闆咧 你覺得這些人會肯進國營或考公務員嗎? 所以不需要把自己的框架套到別人身上 : 相較來說 : 很多低調的國營公司破百的或接近這水準的其實不少 : 工作又比外商輕鬆 : 只是他們都很低調（怕又被民怨攻擊） : 所以真的不懂外商朋友自以為優越的感覺是怎麼來的？？ : 大家的外商朋友（尤其是金融業）或金控MA也會這樣嗎？？ : 全身散發出一種優越感 在外商通常不能養老沒錯所以必須有衝勁 名片上的頭銜也要高到嚇人(ex.經理副總之類 <=在國營就真的只是辦事員罷了) 有衝勁服裝高級談吐烙點英文的確會有那麼一些閃亮亮的感覺吧? 也許這就是你認為的優越感了 其實說真的，也只是他在那家公司必須生存下去的基本法則罷了不用那麼計較啦 國營員工/公務員說真的若要算到退休的話不一定拿得比外商的少 但生活品質一定高於多數的外商員工.他們對公司的付出很可怕的 我自己就是這個心態所以有時和外商員工或大型金控的人有聚會時 反而都覺得他們好可憐呀要多幫他們打打氣 :P 在我眼中看不到他們的優越感只看到他們的疲憊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369493787.A.E3E.html", "date": "Sat May 25 22:56:24 2013"},
{"author": "afx (人生的十字路口)", "ip": "", "title": "[問題] 職場上跟年紀大的人怎麼聊天?", "messages": "b852258:推一個  我也不太懂跟長輩相處  應該是說要把年紀大的看成 KYOFIGHTER:看你興趣多不多?  樂器、攝影、棋牌類等等可拿來找話題 OrzOGC:男人聊當兵的事就可以讓你聊到天黑 b852258:同輩之間的互動 我覺得很難適應 robler:這個麻，我的經驗就是引他講他得意的事然後聽他吹牛 NicoToscani:那不就是你爸媽的年紀？你都不跟爸媽講話的？ NicoToscani:都30歲這麼老的人了，請教這種莫名其妙的問題以前 NicoToscani:先多陪陪父母比較好吧？ iflyindance:是大姐就聊小孩，大哥就聊最近忙什麼 popstarkirby:最快就是找個話題引發他興趣，然後開始聽他屁... popstarkirby:有點成就的就聊他工作...然後剩下時間就接話就好 skyprayer:請教以前的都市傳說 jasonmoon:請教他...然後很崇拜的聽她五四三的屁話 bye2007:我跟你相反 我很會跟年紀比我大的人聊天 不論男女 bye2007:我的工作也是年紀斷層大 一堆同事都是50歲以上的 frice:沒救了 跟長輩聊最簡單了 他們很愛講經驗 rainsong:隨便聊如果是他有興趣的就一直問讓他說 newstyle:我相反，跟年紀大的比較好聊～跟年輕人反而不是很好聊 ilovesuede:我也是~跟同輩晚輩聊不起來,跟長輩比較容易聊無關痛癢 ilovesuede:的話題又不用聊太深,純打屁 dodoru:除非長一輩的很悶都不太能講話，不然長一輩的其實比較不怕 dodoru:這種尷尬的問題耶，因為他們如果自己都可以批哩啪啦一串話 dodoru:出來，你只要順著他們說話、聽他們的意見和經驗就有扯不完 dodoru:的話可以說了，反正又不是要交心 windsinsky29:喔喔喔喔 喔喔喔喔 喔喔喔喔 proach:這年紀的人... 聊健康問題啊，大概每個都有一點小毛病了 s51455:年紀大的人只剩一張嘴，多聽他們吹噓吧! fancys:長輩明明就比較好聊，那個剛出社會的才比較難吧 linyap:長輩好聊+1 講小孩講退休講當兵講天氣講休閒... linyap:年輕人大概就NBA... toutey:聊午餐開始看看", "content": "我今年30歲男生工科背景目前是在國營事業工作剛任職半年左右 因為工作性質是管理常須跟人接觸 我跟年紀接近的人都算好聊但目前的單位裡幾乎都是50~65歲的大哥大姐 這完全戳中我的弱點 因為我超不會跟年紀大的前輩聊天 沒共同話題聊天也聊不到什麼 就顯得互動很少 幾個月下來上班時間都是不開心 請問各位有沒有什麼方法可以突破困境呢? 我真的超苦惱的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369494885.A.124.html", "date": "Sat May 25 23:14:42 2013"},
{"author": "ncar7811 (藍帽阿丸)", "ip": "", "title": "[問題] 關於退休家人的健保", "messages": "ema:在公司眷屬加保要看投保薪資 不一定比較便宜 除非薪資保很低 ema:其他問題看不太懂 請先google了解 wangseja:公所(第6類第2目)月保費749元 退休人口須優先適用附眷屬 wangseja:http://ppt.cc/lGzU hyochon:只要成年子女有工作 就會逼跟子女保 兼差也一樣 yourpig3000:可以跟子女或配偶掛在區公所下面是最便宜的", "content": "請問 退休家人的健保要跟誰保比較划算？ 我家人 有一個最近辦退休 最近收到我的健保繳費通知 家人一個跟我一樣 在區公所 打電話去問健保局 他說： 可以跟配偶 或已成年的子女保 如果 去跟我其他兄弟姊妹保 公司肯？ 這樣會比在區公所保 便宜？ 以後 我找到工作 家人可以自己在區公所保？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369506325.A.85A.html", "date": "Sun May 26 02:25:22 2013"},
{"author": "sealco (摳)", "ip": "", "title": "Re: [情報] 長榮國際/海運面試通知", "messages": "sealco:看的到的人還是先存起來好了，搞不好睡醒去看我又看不到了 sealco:馬的 搞的像在看彩虹色之霧一樣 windsinsky29:出現亂碼應該是瀏覽器編碼的問題 調一下看看 aabob:樓上的請問要調整成怎樣？ whitecross:我看到的病不是語系亂碼問題，而是出現\"ERROR\"字樣 whitecross:也就是整個網頁的執行都錯誤掉了，比較像是相容性問題 juno0416:我跟原PO一樣沒收到信以為絕望了,沒想到看到這篇再去查一 juno0416:次居然有進面試!!!可是面臨星期四當天早上要畢業考.... juno0416:有辦法改時間面試嗎QQ? flamewave3:問問人資有沒其他的面試時間段如何? winston01:那些高級主管還要再浪費一天就為了面試你？ juno0416:本來四五兩天面試阿,現在等明天打電話問,不行就求老師... yuzhiyi:高級主管也沒多高級，還不是領長榮薪水訓練有素的狗 i9225:集體面試 不可能延後啊 remix780317:沒收到信…一直出現error… juno0416:要用應屆畢業生就有這個風險，所以人事小姐幫我換了時間!", "content": ": 剛剛打開EMAIL收到了 : 大家可以收信看看了喔 : 比預計的提早了一點 : 面試在星期四跟星期五.... 呃....關於大家遇到的沒收到信，去網站查詢只看到問你是否報到 點選了列印通知單又只出現亂碼的情形 我在不同時段試了好幾次也是這樣 所以我在稍早時問了跟我一同考試的朋友他的情形如何？ 他：有收到信，筆試通過，並通知面試事宜 我：我沒收到信。長榮有沒有叫你回網站去回覆是否報到？ 他：你看它上面有沒有寫面試編號 我：我按列印通知單只出現亂碼 . . . . 數分鐘過後 他：你換一台電腦試試看，我剛用我自己的開也是亂碼，借別人的用就正常顯示了 然後我衝去開另一台電腦，就看到顯示結果了 大家也換台電腦試試吧 打了一些廢話只是想顯示我朋友的細心跟熱心以及長榮網站有病 ( )_ 大家如果覺得這篇太廢的話我再刪掉好了 Q _ Q 斗.....其實我看到的也是Error啦 可是我就是個只會玩電腦的死小孩，所以對我來說我都把它叫做亂碼了() 像我現在再用原本看不到的電腦看又看到了 這......病的不輕啊 我想可能沒辦法，長榮最大 不然你可以打去問看看說不定你夠強，他們願意為你改變 帥啊老皮 恭喜j大囉，祝你面試順利", "link": "https://www.ptt.cc/bbs/Salary/M.1369508956.A.991.html", "date": "Sun May 26 03:09:13 2013"},
{"author": "romaziya (挑戰五子棋)", "ip": "", "title": "Re: [請益] 胸無大志的人", "messages": "f1234518456: fdsafdsa2:其實想的和我差不多 linwukin:經過時間的努力後 眼睛真的不能只停留在公司內 sisters: lycium:真是有見地 zszsdd:有遠見，拼還不如關係好，升比較快 crazytempo:同感+1 justtoothick:很不錯耶!!可以問一下樓主副業是什麼相關嗎? justtoothick:我也有在想關於副業的問題!! fegat:有想發展副業就不算胸無大志了吧 ian1009:我也在等退休或出國,現在工作好無趣 sbluo:我跟你有相同的感悟，想必背後有不少故事。 kgger:另闢財源……老話一句 你聽過安麗嗎 mawe:推這篇~有同感~我主管也一直要有企圖心~結果表現出來也是這樣", "content": ": 公司裡 每個人都侃侃而談 高談闊論 : 感覺都個個都是工作狂 : 主動積極、刻苦耐勞、追求成就感 : 公司徵才總希望這樣的人 : 但是只想有份安穩的工作 : 可以準時上下班 : 胸無大志 不愛與人競爭、不喜歡一直有面對不完的挑戰 : 但是該有的專業能力還是有的 : 我想世界上應該還是有許多這種類型的人 : 而且應該為數還不少吧? : 除了公職 在業界該怎麼生存下去 : 換上假面具 假裝自己也是那群工作狂熱者的一份子 : 還是乾脆就做自己? : 這樣的人格特質就是魯蛇嗎? 我就是胸無大志的基層員工 年齡35了 作了不少工作 基層員工到管理階層 都有經歷 在目前的公司當基層專員 再也沒有2x歲時的豪情壯志 每次聽到leader說什麼在公司要有企圖心 發展性 然後對同事的誰誰說 想不想當什麼 什麼的 我一聽心裡就覺得好笑 以前在別間公司 也是這樣騙員工 畫大餅給手下 特別2x多歲的年輕小伙子最好拐 其實 誰能夠爬上去 看主管是怎樣類型的人 再看看自己是什麼條件與個性 就知道自己有沒有機會了 能不能往上走 不是你認真工作 努力付出就會有所代價 在公司 我胸無大志 工作上能讓我拼命的動力 就在於獎金而已 職務上 給你當了主任 副理 經理 還不都是吃人頭路的 有那些頭銜 不過都是虛名 頭銜背後的辛酸無奈 自己經歷過 也看到很多 我的態度是不要 不願 也不屑追求或擁有 總之 我目前就沒什麼大志向 曾經待過某公司 公司老屁股一堆 那些4x歲 5x歲的大哥大姐大多也都有從事其他收入來源 所以在公司 那些老屁股都穩穩的作 爽爽的領 管你公司人事風風雨雨或營運賺不賺錢 只要自己能穩定就好 若想賺大錢 老屁股自己會靠其他財源收入去拼 在那間公司會成天嚷嚷要打拼 要為公司創造多一點的產值的人 大多是年輕人 或僅此 一份工作能幹 絕了就無死所的苦命人 我心裡的想法很單純 就是努力多存點錢 機會來時能策劃開展另一項財源收入 希望有一天 在現在的公司上班能當作像是副業一樣 我主力的收入來源另有其他~~~~~ 所以能夠心無罣礙的下班 不用與人有所爭 也不用太在意挑戰與成敗 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369513357.A.15E.html", "date": "Sun May 26 04:22:34 2013"},
{"author": "dahsien (廣陵散)", "ip": "", "title": "Re: [問題] 白目讓舊頭家知道落腳處", "messages": "", "content": ": 雖然已經不算是社會新鮮人（畢業已五年） : 但卻犯了兵家大忌 : 因為工作的環境不佳 : 所以就也不積極看看新工作（標準騎驢找馬） 原文恕刪...... 看到這一篇~~讓我想分享一下我個人的經驗 先說一下我個人的經歷 我在前公司待了四年多，去年年中因為對自己的小組長不爽 所以我丟了辭呈就離職了，一直到今年三月多才到了同業落腳， 在去年六月到今年三月間我除了短暫的到 某公司任職三週外， 其餘時間幾乎都在玩及做些怪怪的研究~~~ 而在我離職後一直和前公司的同事們都有保持聯絡 這些同事從基層的員工到部門主管及我的直屬主管都有(從小專員到副總) 有跟我聯絡的人大概都知道我在做什麼， 甚至副總們覺得我太閒，而且他們相當程度上需要我協助， 而感覺我對他們也還有感情存在， 因此也跟我討論過是不是願意回任的問題， 最後我還是選擇不回任，並且在最後到同業任職。 但我想說的是，即使是讓老闆知道在同業的話也不用想太多， 只要離開前公司的時候不是交惡離開的就好了， 產業界很小，只要同產業類別的一些消息流通都很快的， 很快地大家都會知道你在哪邊落腳了， 我在去年六月到今年三月間，準備到新公司去報到的前幾天(共二次） 都會找我的前老闆們，跟他們說我新的去處， 我的前老闆們都是給予祝福還有建議， 也不會因為我去了同業就不高興或是什麼的 甚至到現在我有需要協助的時候他們也會幫忙我 所以你跟總經理講了你的下一個落腳處真的不要想太多， 產業界真的很小，小到不能想像的， 甚至哪一天你會突然在不一樣的地方跟以前的老闆共事 這些事情都是有可能的，真的不要想太多， 答應了新公司的 OFFER 就在預定的時間報到， 原公司離職，新公司不去報到絕對是一個最差的做法。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369515231.A.F1E.html", "date": "Sun May 26 04:53:47 2013"},
{"author": "uluvmi (find love)", "ip": "", "title": "[閒聊] 台北想考在職班/證照的讀書會", "messages": "best31225:認真推 heine564:好拼 兩個碩士... koller:念10個碩士學位也比不過一個博士 miniko70:很好 很想加入..可惜自己程度跟各位比可能還在基礎階段OQ", "content": "出社會七年 越來越覺得競爭優勢很重要 所以我想要再念第2個碩士、考證照、學習 目標 1.台大心理所/中山人資 2.Toeic 3.每周學習一些國內外雜誌內容 不知道有沒有台北的朋友 有跟我類似情況 要一起組個讀書會 或是一起念書的 (人有惰性 彼此督促比較好) 方式 一、每周三晚上 選擇火車站附近的一間咖啡廳 由讀書會中的3個人 分享一篇雜誌文章 (雜誌/期刊/新聞 均可) 二、每周二、五晚上 是念英文時間 也是選擇火車站附近一間咖啡廳 彼此抽問單字 做toeic測驗(一起解題) 聽英文廣播 三、周六日 在台北市立圖書館念書 只有吃飯時間一起 其餘就各念各的 沒有什麼條件 必須要有至少一年付出的心理準備 不是要約玩樂或是交男女朋友的 是要為自己將來再拚一下的再來 希望會有人願意一起嚕 回我信吧 請自介一下 暱稱/年齡/工作年資/產業/連絡方式(手機/line/email)/想念書的目標 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369537042.A.CEF.html", "date": "Sun May 26 10:57:20 2013"},
{"author": "imryane (我想我意識過度了)", "ip": "", "title": "[問題] 如何回絕公司之錄取通知?", "messages": "kf292013:誠懇且委婉的説明：「考慮過後覺得自己不適任」就好了 robler:考量個人生涯規劃，覺得自已不適合這個職位，然後再謝謝 robler:對方的賞識balabala、這樣就好了，不用多解釋 ema:我會直接說有別的公司錄取欸 iamznon:直接回錢有點少...找更多錢的 Gyin:說考慮過後不適任就好 不用說太多 ema:可是對方有的會問覺得哪裡不適合欸 遇到過 boboya1211:對呀 還說不要抗壓性那麼低 來做才會知道那裡不適任 chiahaug:如果這樣就說抗壓性低 那我會很慶幸沒去報到那家公司 zombiesky:樓上 那如果沒說抗壓性低 只說來做才知道適不適任呢? QQCL:直接說另一份比較符合你需求的工作錄取你，再想任何理由，聽 QQCL:起來都是藉口，不如老實說 YesHi:直接明講想去另一家公司上班就好了 明講這個又沒差", "content": "是這樣的 日前先接獲一家公司的錄取通知 但是在近日才收到另一家比較想去的公司之錄取通知> < 但是我已經先回覆第一家公司說我會過去報到@ @ 這樣應該要怎麼婉拒第一家的公司通知信呢? email打來打去不知道要打什麼理由=..= 兩家其實性質相差不遠是有機會碰到的 所以也不能打什麼因為要繼續求學之類的理由=..= 懇請各位大大給我一些建議~~~~~~ 因為六月初就要報到了想說要早點跟對方說好讓他們快點找人 因為我月初就回覆對方了> < 謝謝意見~~~~~~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369544566.A.7FA.html", "date": "Sun May 26 13:02:44 2013"},
{"author": "damil (鳳仔)", "ip": "", "title": "Fw: [情報] 職訓局失業者職訓-期貨業務人才訓練班", "messages": "", "content": "期貨業務人員訓練班 第2期招生(政府培訓) 時間：2013年6月17日~7月26日 60堂課共210小時 (星期一、二、三、四、五)AM 09:00 ~ PM 05:30 http://goo.gl/XYnbu 邀請台灣證券期貨業專業領域首屈一指的專家授課，與金融業界無縫接軌。 課程招收30人，名額有限，報名要快，以免向隅 此次課程十分難得，並由職訓局補助80%~100%，是待業中、欲轉職的你最好選擇， 訓後考核合格，更有業界聯合徵才、專業工作媒合，讓您訓後即就業 輔導證券期貨雙考照，結訓後頒發證書， 舉辦業者聯合徵才，積極輔導學員就業 行政院勞委會職訓局 報名網址: http://www.etraining.gov.tw/Class/Class_020.aspx?fid=031OCID=52897 承辦單位:中華民國全國職業總工會 主講者: 金融業特約講師與專家、教授10餘名 課程費用：學員負擔：4257 政府負擔：20743 上課地點：臺北市中正區重慶南路一段10號9樓916室 報名起迄日：即日起至102年06月11日下午5點截止。 06/11(甄試) 06/11~12(公佈成績、報到) 06/17(開課) 07/26(結訓) 線上報名：職訓e網 臨櫃報名：臺北市中正區重慶南路一段10號9樓916室 報名洽詢專線：陳先生 0223120091 或洪秘書0223881132 報名網址： http://www.etraining.gov.tw/Class/Class_020.aspx?fid=031OCID=52897 課程特色： 1. 期貨、證券雙照輔導考照。 2. 教授期貨專業暨業務行銷之專業課程。 3. 與特許期貨商合作舉辦聯合徵才活動，協助學員順利進入就業市場。 未來展望： 結訓學員就業時可擔任之工作 1. 期貨業務員。 2. 證券業務員。 3. 期貨交易員。 4. 證券交易員。 5. 期貨研究員。 6. 證券研究員。 7. 期貨法人業務員。 8. 期貨法人研究員。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369548114.A.950.html", "date": "Sun May 26 14:01:52 2013"},
{"author": "rainsong (大雨大雨一直下)", "ip": "", "title": "[問題] 邏輯or智力測驗", "messages": "CSMUck:剛考完  我覺得文字邏輯蠻難的 gilderoie:如果是邏輯圖型測驗，給四個圖推理第五個這種的 gilderoie:可以去翻北捷招考用書，數理邏輯這本，應該會有幫助 gilderoie:方便請教原po是應徵哪間公司呢 hidog:主管: 智力測驗只是拿來驗證是不是笨蛋  結果別太扯就好 rainsong:謝謝g大，但我應徵的公司類別很多欸，幾乎都有考 dogisburning:第一次寫這種東西有跟面試官請教一下 dogisburning:他們說你不要低於70基本上都不會對你有疑慮 dogisburning:通常一題都2~4分，有蠻大的空間，不用擔心 rainsong:是喔我一直以為分數高低會嚴重影響錄取意願，因為有聽過 a97634493:這種東西不需要準備..刻意去翻題庫背答案很容易被抓包 a97634493:我們公司面試很愛特別去問考高分的人怎麼解題.. a97634493:一問就被抓包了..這東西高分並不一定比較有利 rainsong:好奇問那些需要聰明人的外商OR金融業也一樣嗎 rainsong:像P&G就會用智力邏輯測驗刷人...... anthti:我第一家面試的公司也有考邏輯..好奇詢問過關標準的答案是 anthti:主管不關心這個= =", "content": "最近發現好多公司都喜歡考這個呀 之前有google找過題目 但是覺得不是我看到的那種 有人知道要怎麼準備嗎？ 我的空間概念一整個爛到不行...... 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369555564.A.64C.html", "date": "Sun May 26 16:06:01 2013"},
{"author": "YOPOYOPO (水豚肥脂伯。)", "ip": "", "title": "[新聞] 做水電贏過念大學 均薪多1萬", "messages": "WenliYang:台灣大學太多害死一狗票人... popstarkirby:是熬多久才有這薪 linchung:\"平均\"比\"起薪\" 台灣新聞.... terryboy:一開始學徒只有800元這件事情記者怎麼漏了 pilibobo:我比較想知道記者的薪水多少 f33783378:記者起薪多少? Robben:坐到出師平均也才比蔡逼八大學生多一萬 CP質太低 Robben:更別說不少大學生出來就超過35K Robben:所以大家還是乖乖念書 andyssfresh:電力及燃氣業的具體工作是什麼？ flyerknight:小弟不才，為還學貸在電力業做過13個月。一般來說電力 flyerknight:業分成外線（配電線路裝修）跟內線（室內配線），一般 flyerknight:而言，外線的學徒起新比內線高（1200～1500/DAY）。 flyerknight:出師要看老師傅是否肯讓你學（平均1～3年都有）。而工 flyerknight:作內容以承攬台電工程為主。不過、以老師傅之資歷一天 flyerknight:2500～3000/DAY就再也升不上去。更不用說隨工程進度， flyerknight:有時要夜班接日班或是日班接夜班，身體很容易壞掉。 flyerknight:再加上很少年輕人做這行（大多是原住民），師傅的素質 flyerknight:不高。導致整個產業完整戰力一直向高齡化靠攏。 lun1110:騙人，我之前剛進去才23k起跳.... lun1110:每天還被師傅譙...我還發問過勒 CSMUck:有點低 工人其實賺得比想像中多 sc1:白天喝威士比抽菸，晚上趕場修馬桶 atkking:我剛入行時月薪26K,可是滿難熬的 sbluo:推簽名檔 genwin:水電也有很高水準的,不要以為水電就是低水平. genwin:很多配線配電圖與配管銜接,不是專業領域根本看不懂.", "content": "http://0rz.tw/b6NPV 做水電贏過念大學 均薪多1萬 中央社 2013年5月26日 上午9:19 （中央社記者魏紜鈴台北26日電）據勞委會調查， 水電工平均薪資新台幣3萬7800元，經 常性薪資約3萬4800元，比大學畢業平均起薪約2萬6000元高 出許多。 根據行政院勞工委員會100年職類別薪資調查報告顯示，受僱水電工平均總薪資為3萬 7849元，其中經常性薪資為3萬4774元，非經常性薪資3075元。所謂經常性薪資是指不含 獎金等非按月發放者，薪資最低的10%者也有1萬8800元，薪資最高10%者約有5萬7200元。 資深水電工程業者說明，受僱於水電工程公司的水電工多是配合工程進度，以點工方式聘 僱，少有正職人員。通常是學徒（沒有考取證照或具有水電證照但沒有工作經驗者）每月 薪水也有2萬元左右。之後 若取得證照，累積年資和經驗，每月收入還可達到5萬元至6萬 元左右。 每月5、6萬元薪資已是當前許多拿大學甚至碩士文憑者望塵莫及的，水電工程業者補充， 若一個工程如期完工，施工過程沒有發生工安事故，公司也會有金額不等的加給，給付方 式視各水電工程公司而異。 根據100年職類別薪資調查報告，近10年受僱員工結構朝向專業、技術、 服務三方向變化，包括技術員及助理專業人員、服務及銷售工作人員、主管及監督人員 等，人數比例都有成長趨勢。而事務支援人員、基層技術工及勞力工則減少。 各職類平均月薪，最高的為電力及燃氣供應業，達6萬5373元，最低為教育服務業，僅2萬 1129元。 初任人員起薪，工業部門平均為2萬4620元，服務業部門為2萬4718元，都比去年 略微提升。1020526 有錢有勢 法律為你服務 鴿子替你開路 國庫任你擺佈 人人搶著脫褲 宅宅好生羨慕 沒錢沒勢 法律就是死路 鴿子開單快速 繳稅好生淚目 天天朝九晚五 望豪宅而哭哭 有錢有勢的小孩 常常不學無術 跟隨老爸腳步 高中女人無數 嘿咻不亦樂乎 幹完送個禮物 結婚眾人祝福 沒錢沒勢的小孩 從小用功唸書 體貼爸媽辛苦 畢業庸庸碌碌 薪水寥寥可數 縱有好的歸宿 沒錢為人父母", "link": "https://www.ptt.cc/bbs/Salary/M.1369559818.A.5D9.html", "date": "Sun May 26 17:16:55 2013"},
{"author": "hawfu (阿呆)", "ip": "", "title": "Re: [情報] 長榮國際/海運面試通知", "messages": "hughchen:穿整套比較好 psappp:借問，英文面試大概問什麼呢 YDSK:面試請穿西裝，英文則是問一些基本的，考你反應 kanebo998:乖乖穿西裝吧...進去後跑業務夏天35度也是要穿西裝外套 opengoodboyo:勿穿白色以外襯衫 abear320:請問樓上一定要白色的嗎？女生也一樣嗎？謝謝噢！ opengoodboyo:女生就套裝平底包鞋,有染髮的去染回來,面試頭髮綁起 opengoodboyo:來,EMC要的是聽話服從不特立獨行的人..... abear320:好的，謝謝你噢！ lavie65:請問女生也要穿西外嗎？高跟鞋跟平底鞋哪個較合適？", "content": "借標題問一下 請教各位大大 去面試男生有要求要穿整套西裝嗎？ 還是只要穿西裝褲襯衫就可以了嗎？ 通知單上面好像沒有規定 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369560725.A.A49.html", "date": "Sun May 26 17:32:02 2013"},
{"author": "a0074001 (蕃茄)", "ip": "", "title": "[問題] 長榮海運面試請問有沒有人可以互換時間(", "messages": "sunny750215:你去不了！別人就少一個競爭者！ sunny750215:換做是你會換嗎？還是同一個職缺喔！ ssun302231:樓上一針見血 shinting:不會啊 我原本想跟這位同學換的 可惜我是星期五早上面試 ERIC11910:會上就是會上XDD，會有人想這麼多? Flutter0425:早點體會社會吧  能少一個競爭對手  多好 s01403:真的是一針.....", "content": "如題 因朋友不會發文故請我代PO 請問有沒有人一樣是面試長榮海運的文件繕製人員 我朋友因為臨時有狀況 希望能換時間 我朋友的面試時間是5/31(五)下午場 已打過電話到人事室詢問 長榮說不能安插去其他場次只能用換的 而且是要面試同一職位的才可以換 希望可以換到星期四面試 如果有人能幫忙的話請站內信給我 拜託拜託 事成之後可以請吃一頓飯或星巴克一杯 聊表感謝的心意 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369564972.A.63C.html", "date": "Sun May 26 18:42:50 2013"},
{"author": "yuvia33 (呃呃)", "ip": "", "title": "Fw: [有感] 離職後才知道自己捐款", "messages": "joycehao7912:苦主淚推 desefe:慈濟？ savast:請尋求法律途徑，我覺得放縱這些社福土匪不是件好事... f1234518456:告他... tomomo520:這個非營利組織太爛了吧，交通費加班費應該都要給的 tomomo520:之前待過別的非營利組織，主管雖然很x但該給的還是會給 tomomo520:而且週休是常態、五點就下班、偶爾個案有問題才加班", "content": "CareerLady 看板 1HeV55Dk ] 作者: yuvia33 (呃呃) 看板: CareerLady 標題: [有感] 離職後才知道自己捐款 時間: Sun May 26 19:25:55 2013 之前在非營利組織上班 因為種種制度問題，決定試用期結束就離開 我們加班只能補休，但有時候辦活動的加班不能補休 因為是公司給你機會去體驗，應該抱著感恩的心 平日晚上六日加班辦活動是常態 下班後公務機要24小時開著 辦公室有兩個要跑來跑去，交通費自行吸收 另一個個人無法接受的原因是，辦公室在地下室 平時很少感冒的我去工作之後一直感冒，離開後還感冒1個月沒好 因此試用期後就離職了 就在離職4個月後我收到一封信 上面寫著： 茲收到 XXX 542元 奉獻 超不爽......... 重點不是多少錢，之前打工我自願每個月捐100給柬埔寨蓋學校 但那是經過我同意的 要捐錢可以，至少先通知我吧 算了，只能說很多非營利組織在做社會福利 但對自家員工根本摳到不行 幸好離開了哼 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369567755.A.27B.html", "date": "Sun May 26 19:29:14 2013"},{"author": "buyao (天佑地球)", "ip": "", "title": "Re: [問題]談好的薪資還沒上工就被減六千?", "messages": "duriel3313:認真幫推 amberzook:謝謝你寶貴的意見，我受用無窮! uluvmi:不需要搞的這麼文...  就直接問一下主管啊", "content": "我想如果是我， 既然薪水和工時是ok的，也能增加經驗值，而且其他機會又被拖到， 那我會選擇暫時先接受這份工作，但會繼續投履歷，應該會得到其他面試的機會 如果有了更好的選擇，就很不好意思地和你這位很客氣的主管一直說抱歉...... 不過目前的狀況是能不能出這口氣或是加回來？ 我想如果我要賭一把， 也許會斗膽寫一封很客氣、禮貌、誠懇、委婉信給通知我要減薪的那位主管， 並且cc給其他面試時在場的其他主管（國家單位人員業務用的email應該不難得到）， 大致可包含以下的內容： 信中先謝謝他們提供的機會， 即使薪水從原本面試時說好的三萬九變成三萬三 還有因為他們這樣的作法而使你遭受到的損失（請清楚完整的寫出來）， 例如你推掉的各種機會，原本在財務上已有的規劃等等 （但是不要提你自己說最低可接受的薪資是多少） 然後再寫上雖然你認為你自己的能力和條件會值得三萬九的原因 但你相信一個堂堂國家單位竟然會這樣說話不算話（請原po自行斟酌用詞） 而且不惜影響人民對於該單位的觀感及信任，一定是有不得已的考量或苦衷 所以你還是願意接受這份工作。 但你也相信，該單位如果有機會，一定還是會想辦法依照原本開出的薪水給你 畢竟這份工作沒有勞健保及年終，現在又少了這六千元， 對你來說真的增加了一定程度的負擔。（如果你有學貸或房租等，也可以提一下） 信的最後再一次謝謝他們，讓你學到了一次非常寶貴的經驗， 也希望國家單位能帶頭，提昇勞務階級的薪資水準， 不要再讓薪資水平不斷倒退了。 以上是我目前大概想到的吧，希望能有點幫助， 畢竟版上惠我良多，難得有空就稍微貢獻一下。 如果真的要寄這樣的信，我想要有一點心理準備， 因為說不定該單位看完信之後，就乾脆找個理由說不要你了， 或是進去之後被另眼相待，日子難過...... Orz （如果不幸發生上述情況，請不要來找我，先免責聲明一下 XD） 至於同工不同酬的部份，我是不建議使用 除非你能證明你們真的是同工不同酬，且兩人經歷背景條件旗鼓相當 也許版上還有其他更好的意見，就看原po自己的決定了，加油 : 談好的薪資還沒上工就被通知說要減六千， : 想要請教大家的想法，還有該怎麼做?", "link": "https://www.ptt.cc/bbs/Salary/M.1369386581.A.061.html", "date": "Fri May 24 17:09:38 2013"},
{"author": "nigritude ", "ip": "", "title": "[問題] 簡單的吃飯問題卻很糾結", "messages": "mikechang829:若無其事的吃飯...就當EQ訓練吧! snow21:那幾個想很多的女生對你來說很重要嗎 kanna:…那幾個女生想什麼，與你何干… 就一起吃啊，不必刻意改變 f1234518456:生意都沒了還在哪好來好去幹麻 不用演了啦 rony98:最後吃一次順便告別一下..同事對你不錯的話可以再請個點心 rony98:飲料之類的..人情留一線，日後好相見", "content": "代PO，以下正文，第一人稱方便敘述 恩，先討個拍，為了我月底的要被辭退 是，距離上一個被辭退的人才過兩個星期不到，就輪到我了 我的主管人很好，他私下跟我說這件事，並問我希望怎麼讓同事們知道 跟上一份不同，那幾乎是鬧得滿城風雨的，大家都知道我要走了 同樣是男主管，這個主管很小心，但再怎麼小心還是改變不了事實 問題是現在這個主管，我們幾乎都會一起吃中餐(大概4.5個) 在知道要被辭退之後，我還應該跟他們一起吃中餐嗎? 一起吃，很尷尬 我怕表現正常顯得我心機深沉 (哪個人可以心平氣和的跟炒你的人吃一星期的飯還談笑風生?) 表現不正常，大家都痛苦.. 不一起吃，又好像我很無情無義，要離職連飯都不一起吃了 不好意思，因為裡面有幾個會想比較多的女生 (一點小事都可以被過度解讀) (例如午休講公事電話太大聲就是討厭她故意害她不能睡之類的= =) 我設想了所有狀況後發現，光是吃飯就好尷尬 有點覺得多留一個星期是錯的了... 但我當下只是想把事情做個了結才走阿...不然帶我的人會很辛苦 欸..怎麼辦? 阿哈哈哈哈哈哈妳看看妳 ()) 好主意 是說我只怕人家發現我心機很深沉這樣XD 一起吃好像也不錯? 是不重要 可是另一個對我很重要的女生(阿 感覺好怪大家都是女生我沒有要追他阿XD 對我很重要的女生 我就很在乎他的想法 女生的世界很複雜的(嘆 也沒有全演 至少有一半人我是真的覺得可以一起聊天阿 恩恩 如果當成做人際關係也不錯喔 謝謝大家的意見 我決定還是一起吃好了 那幾個想很多的我就不要管了 我比較重視的人有做到公關 不會日後難相見就好 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1369387672.A.5DE.html", "date": "Fri May 24 17:27:47 2013"},
{"author": "Adicia (愛迪希亞)", "ip": "", "title": "[心得] 上班反而開銷變大", "messages": "book2381:這啥鬼公司啊，連冷氣都不開 Adicia:很多公司都這樣吧！！ koller:換間大公司 以上的花費 free Adicia:大公司就變成重點在治裝了.... sfking:真的很多公司都這樣嗎?(笑) Adicia:ptt爬文..看蠻多人說自己公司不開冷氣的呀 Adicia:我覺得那種10~3個人的公司應該就不開了　人力銀行超多.. sfking:你有看過美國人在討論昨天有吃飽真是開心的嗎.. B9560020:第七點有點無言...帶去下個公司~是已經有離職打算了嗎? f1234518456:傳產就摳阿 我碰到一百多人的辦公室連個冷氣都不開 nikee:7可以不要嗎？到時候公司反咬你把機敏資料外帶 Adicia:那些檔案都是作品集..以前的學姊說她也帶走耶　拿來面試用 Adicia:都是一些平面設計的圖和原檔，不能外帶嗎＠＠ dogisburning:嚴格來說不行，最近剛好看到這樣做被告的例子 girlo:理論上妳所有在公司作的東西其實都不能帶走，如果有簽約， girlo:約裡面一定有載明 shineline:第7點只可以偷偷來喔 譬如你做的程式離職的時候砍掉=.=+ worf:塊陶阿 !!! worf:感覺在加上睡袋帳棚就像去露營了 kuku124:公司鐵皮屋不開冷氣，我都快缺氧了!! pdag:第7點真可愛", "content": "也不是第一天上班，但覺得換工作後，花了不少錢 1.電腦椅子毛毛的坐起來很熱，應該要是另一種坐起來涼涼的材質吧？ 我想買個木墊目前先拿衣服墊著 2.電腦椅子太高，調不矮，螢幕太矮，花了錢買了壓克力架， 把螢幕墊高，看電腦才不用駝背 3.usb的孔不夠，拿自己家裡的來用 4.公司不開冷氣，自己買台風扇用 5.買二個小盒子裝東西（自己愛花XD 6.買不少軟體書來看...這也算自我投資 7.隨身硬碟..可以把東西帶回家做，反正以後我會把檔案備份留給公司， 帶去下個公司用.. 8.空白筆記本..畫草圖可以用 9.油資..每個月大約1000元 10.有時買蠻牛，一瓶25~35 11.買水，公司水用水龍頭的水，我不敢喝，也沒看到有人在喝 12.其它文具用品，有些自家帶來的 13.小電鍋，可以蒸便當 14.蚊子很多，防蚊液沒用，買了個補蚊燈 上班之後我的花費還真不少，有人上班後反而覺得缺東缺西， 因而增加了一些開銷嗎？ 買書我是買那些圖書館借不到的，還蠻實用的 當然也會每個月去圖書館借一借書，只是覺得好快又要還了 以前的工作讓我花比較多錢在衣服治裝上XD因為大家會評論 現在同事沒幾個，連化妝都懶了，也是個好處就是 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369387894.A.DA4.html", "date": "Fri May 24 17:31:31 2013"},
{"author": "weiwei0322 (123)", "ip": "", "title": "[問題] DHL儲備幹部第三關通知?", "messages": "SUHU1985:DHL薪資大概如何阿 heine564:想知道+1", "content": "外商公司儲備幹部徵選流程一個月一關，都快要心臟病發了， 不知道有人是否已收到DHL第三關入選通知? 感恩大家:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1369387970.A.C08.html", "date": "Fri May 24 17:32:47 2013"},
{"author": "zserfv (123321)", "ip": "", "title": "[問題] 人資履歷審核都要多久", "messages": "hsutaeyeon:快則早上投 下午通知 ； 慢則一周吧 hsutaeyeon:這是我很努力投後的心得 ema:不一定 有的是主管自己看 覺得ok的再請人資通知 natsuya77:我們公司屬大公司 簽一個人令從副理經理一直簽到協理 natsuya77:又要照會相關部室跟人資 所以都要兩個禮拜很久 zserfv:樓上是指面試還是正式錄用呢? dogisburning:我遇過兩次投了兩週以上才打給我約面試的 z01170117:我們這邊簽一張錄取的要蓋7.8個印章 z01170117:有時候還不同廠區的人要簽 或長官出差...兩個禮拜的也有 mischilu:我今天去面試2個月前投的..... chiakis:我上禮拜有一間外商約面試是看到我兩年前投的履歷.... bonny0512:借這篇文問一下，如果是職缺已關閉，有可能會是履歷審核 bonny0512:中嗎?  因為朋友投了韓亞的內勤人員，但是一個星期，韓 bonny0512:亞就把職缺關閉了。 他很想進那間公司，資格也都符合... bonny0512:但是就是沒消息～～ z01170117:收了幾百封履歷 可以慢慢看了 關掉正常 z01170117:我通常是履歷開一陣子後才會去看信 hushpupies:我遇過連續投2個半月才被通知面試的", "content": "最近一直再找工作 有些會註明多久之內條件符合的話會通知 目前看過最久大概兩個禮拜 一值對人資是如何審核求職者的履歷感到好奇 是直屬主管開條件給人資 然後人資再一一去過濾嗎 這樣很多大公司的人資光篩選合適的人不就累死了 每天幾百封信要看 另外目前遇到有面試機會 大都是看到我的履歷後馬上就會通知面試了 不過覺得我都是去當炮灰的 有時候會感到好像人資跟主管沒有達到共識 因為主管感覺就沒有很想要面試我XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1369389000.A.446.html", "date": "Fri May 24 17:49:57 2013"},
{"author": "okura (大倉)", "ip": "", "title": "[問題] 早餐問題", "messages": "jonsauwi:那就吃完再進公司？ zserfv:打小報告的人真的很惹人厭 只能說菜就是容易被找麻煩 zserfv:我之前上班的時候也是比較早進公司 然後先吃早餐 主管看到 zserfv:就問我說我在幹嘛 我還很直接地回他說在吃早餐 主管還有點 sfking:這種早餐問題好解決 你要擔心的是往後做事這些人肯定更OX zserfv:覺得訝異 因為回得很直接也沒再怕的 可是他也沒說甚麼 zserfv:小人隨時都在的 即使你不認識他 他也要來找你麻煩˙ z01170117:我都在早餐店吃 辦公室內避免飲食 chingfish:職場上是這樣的 辦公室吃早餐真的很容易落人口舌 ：（ f1234518456:誰鳥他 為了個早餐就在那靠北的公司有啥好待的 TMTguys:每天早上8:30~9:30是我固定的早餐配新聞時間 沒在怕的! bobochu:管他的...我都邊吃邊工作 事情有做好最重要 pennew:不管他。。如果這樣就對你不利的公司不待也罷 pennew:我的公司是到十點都還有人在吃 bewritten:吃個早餐而已很過份嗎? NICK992:隨時都可外出買吃喝，別部門亂問可回乾妳屁事", "content": "各位晚安 我知道是月經文 但還是想請教各位前輩意見 最近發生的事 我是一個菜鳥 由於我都是上班前10分鐘進公司在自己位子上吃早餐 表定上班時間前吃完 就有同仁(我確定是非同部門不認識的同仁)向主管投訴我上班時間吃早餐 可能是有老鳥覺得诶诶我已經開工了你還在慢條斯理的吃早餐 主管是說可以到茶水間吃 可是全公司的人都在位置上吃 而且不只早餐 從早到晚都有人在上班時間中吃東西 所以只有我跑去茶水間吃豈不是跟所有人宣示 菜逼巴金摳連喔~ 所以想請問各位鄉民該如何解決?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369392746.A.D0D.html", "date": "Fri May 24 18:52:24 2013"},
{"author": "pikky (孤寂胺基酸)", "ip": "", "title": "[問題] 通知錄取及上班時間", "messages": "ema:是大公司嗎 我有一次等半年 一樣原因 Gyin:等半年有點扯吧... pikky:是一間大公司的子公司~ Gyin:有的跑2~3周都正常啦~再等一下吧 candy7777:跑簽程有時也真的等蠻久 ema:是佳x嗎 Lloyds:等到半年應該都是因為前手試用期沒過, 才通知備取人選 worf:有email備份嗎 whocares5566:有等過ㄧ個月，原訂報到日為此延期ㄧ週 woodstock:我也遇過 兩個星期後追問得知 分公司業績不好 人事被凍 sapphir:我二月面試，五月才去新工作報到，中間流程跑了2個月", "content": "日前有一間公司主任打電話來告知說我已經錄取該工作~ 有允諾我會將我的資料上呈人事部~但因為還要跑流程大概要兩到三天， 才會由人事部打電話通知上班時間。 不過到目前為止已經等了一個禮拜~打電話去問說是還在跑流程~ 我想請問跑流程跑這麼久是正常的嗎? 會不會是有什麼問題呢?等工作真的很煎熬~謝謝各位大大回覆orz 女 子 徵 友 網 要帥 有車 搜尋 進階搜尋 使用偏好 搜尋： 所有男生 歪國人 宅宅 台灣男生 所有網頁 約有 1項符合 要帥 有車 的查詢結果，以下是第 1項。 共費0.01秒 。 您是不是要找： 象棋 taipingeric ", "link": "https://www.ptt.cc/bbs/Salary/M.1369393882.A.229.html", "date": "Fri May 24 19:11:15 2013"},
{"author": "l38 (138有錯嗎)", "ip": "", "title": "[問題] 詢問公司是否有面試機會妥當嗎", "messages": "ema:可以寫信 但不要用臉書的 windanson:希望愈大,下一句你知道的...雖然感覺得出來你還不死心 tryitredboy:才五天而已... overwhat:寫個信詢問應該不為過吧 robler:五天夠寫信去問了，有點禮貌別人也會覺得你很積極", "content": "在週日的時候投了份履歷到某個非常想要的工作， 在周一的時候看到可能是面試官的長官po了Facebook狀態， 抱怨些履歷錯字多、或態度不佳等等問題，讓他連看都不用看了。 (該面試官將Facebook設成公開、且可追蹤，又轉貼官方粉絲團的東西，蠻容易就找到了) 我自認所投遞的履歷或作品沒有那個問題，應該是有讓他拿起來看的價值 但現在五天過去，都沒有收到至少讓我去面試的通知。 老實說心理很是失望... 但唯一讓我稍微可以安慰的就是看他的狀態似乎這整周都有些忙碌(公司有公開活動) 安慰自己會不會是因為這周行程較忙，還沒開始約通知面試？ 因為該公司沒有公開他們的聯絡電話， 只能接觸他們的方法就是透過官方粉絲團或是投寄履履歷的信箱。 若我寫信詢問是否有面試的機會、甚至詢問他們該職缺有沒有找到人了，這樣會不妥嗎？ p.s 因為相同類型的工作實在是不多...所以對此工作特別積極 先謝謝大家的回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369395626.A.123.html", "date": "Fri May 24 19:40:24 2013"},
{"author": "Nowtreel (盜版陳金城)", "ip": "", "title": "[討論] 這種情況下 可要求較高薪資嗎?", "messages": "piyobearman:自然有 f1234518456:沒加錢加工作這種虧本生意鬼才要做 luckyls:跟我之前的情況類似，本職會計，但兼MIS，領22k luckyls:老闆還老說要減薪，後來等我遞了離職信，老闆馬上說要加薪 luckyls:6000 tingover:老闆神邏輯 KanoLoa:當然有，這樣都能被老闆唬住也太可悲了吧XDDD KanoLoa:除非啦，他到別的地方薪水一定會下降，不然都是老闆損失 shineline:噓老闆 這種老闆離職吧 專業要花錢的 就不要哭妖比不上 pilibobo:既然老闆都這麼說了,那你就領多少錢做多少事啊 goliathplus:問老闆他薪水多少 misu2718:推樓上...不過這也待不久.. darkgoblin:就像前幾篇的文章 有員工自覺有4萬身價就開這個數字 darkgoblin:老闆覺得低薪可已凹道專業人事就讓他開啊 市場自然會 darkgoblin:做決定 至於是否找的到工作或找的到員工那也是他家的事 WenliYang:要不要求不是重點，老闆給不給才是一切！ goliathplus:如果老闆就是你親戚 應該跟他說 能幫公司賺更多錢 或 goliathplus:省更多錢的人 就值更高的薪水 goliathplus:在這個觀點下 你應該期望你的員工值更多錢 pagl:牽扯到利益的時候，選擇說對自己有利的話，就是老闆的方針 pagl:不加薪又要做比較多的事，相信這員工做不久就跑了 cheabar:找親戚她媽來喬一下 dodoru:工作一直都不是只有以工時計價呀 dodoru:還包括能力計價和項目(看哪個項目較值錢)計價 dodoru:照他的邏輯豈不就是接最多零工的工讀生該是台灣賺最多錢的 cnfamily222:也許先有表現再來談加薪吧 接了新位置很久嗎?", "content": "某公司有N個員工從事差不多的文書工作 其中某一種工作需要很高的耐心與些許專業技能 所有員工都不想做 這是一種能幫公司省下大筆金錢的工作....重點(1) 但卻是一門專業性工作 所以此種工作若請專業人士來做 非常花錢...重點(2) 員工A剛好對此領域稍有涉略(不算專業) 老闆要求某A負責所有此類工作 但員工A依舊只能領一般員工的薪資 今天員工A詢問是否能增加一些福利(如供餐或加薪) 老闆的回應是：公司獲利多少是公司的事 你和其他員工一樣工作領薪水 不能因為你對公司獲利幫助較大就要求不同待遇 請問 員工A到底有沒有資格要求較高福利? 改個錯字~ 是沒被唬住啦~ 有爭取到 但關係變得很僵...... 老闆一直強調： 員工A工時並沒增加 不能因為幫公司省大筆錢 就要求福利 生為員工幫公司取得利益本來就是天經地義 每個員工都該盡心盡力 我一直在想辦法改變老闆的想法 其實......這老闆就是我的親戚 這篇文章另一個(或說真正)目的 就是若他一直講不聽 也許找時間讓他讀一下 讓他知道大家的想法", "link": "https://www.ptt.cc/bbs/Salary/M.1369400325.A.5F3.html", "date": "Fri May 24 20:58:42 2013"},
{"author": "", "ip": "", "title": "", "messages": "OrzOGC:美港村是因為美利達在那吧 sardine:這不準  這不叫收入最高  這叫稅金繳納最高 uniz:南部的薪資非常的低啊.......東西也沒比北部便宜多少 sardine:收入高的都是像劉部長這般全靠資本利得在當薪水的 tcr2:我只希望新竹的房價不要再漲了... clarkchang:這是綜所稅申報的資料，不是繳稅的金額高低。沒有納入 clarkchang:統計的是不開發票的商家才對。資本利得也是要申報 chrisstar:很多攤販收入也很高  根本查不到稅 psycho1199:大村的美港村 有正新輪胎跟美利達 ... dreamindance:大村的美港村 空氣中常有濃濃硫酸味~跟收入一樣驚人 TllDA:我對不起里民  強力拉低平均T.T aitt:新竹的所得快跟台北差不多了..... kobeslaker:有最低的嗎 XD clarkchang:全台中位數低於40萬其實很少，有找到幾個在台東和屏東 valsione:這數據無法反映老闆們的所得..... clarkchang:請問反應老闆們所得的目的是？", "content": "從FB上面看來的(不貼連結，以免廣告嫌疑） 根據財政部最新的統計，最高平均家戶收入的村里是台北市松山區的東昌里，該里不大 ，只有1034戶，總共收入卻高達67億6千萬，平均每戶所得654萬。 前十名如下： 1.松山區 東昌里 654萬 2. 信義區 興隆里 542萬 3. 士林區 永福里 464萬 4. 中正區 東門里 428萬 5. 大安區 和安里 393萬 6. 新竹市 科園里 372萬 7. 中 山區 松江里 361萬 8. 大村鄉 美港村 356萬 9. 士林區 新安里 343萬 10. 大安 區 仁愛里 308萬 前20名中，台北市佔了13名，桃園、台中、台南、高雄都沒有進榜。比較令人驚訝的是， 彰化縣美港村和三多里進入前20，令人驚艷 因為平均排名比較容易受到大戶的影響，所以記帳大師也將中位數的排名列出來，可以 看看哪些村里高收入比較集中。這時候科學園區的實力就展現出來了，總共有10個里來自 竹北市和新竹市 詳細資料請看 (Google地圖） http://goo.gl/maps/FtfnY （詳細表格） http://tinyurl.com/pl7h7or 轉過來給大家參考參考", "link": "https://www.ptt.cc/bbs/Salary/M.1369401453.A.6DA.html", "date": ""},
{"author": "ino2023 (你我他?)", "ip": "", "title": "[問題] 有人知道群崴產業顧問有限公司嗎?", "messages": "", "content": "這間群崴產業顧問有限公司是在高雄 今天接到面試邀約業務助理 在往上搜尋不到這間公司的相關評價 想請問有人知道這間嗎? 或是有沒有面試過?? 先謝謝了 習慣，都是從不習慣開始的。 我們各自約定了一段成長的旅程， 思念和獨立都是必須的功課，即使說不上酸，卻也不是甜。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369402189.A.002.html", "date": "Fri May 24 21:29:43 2013"},
{"author": "james7120 (力宏怎麼了)", "ip": "", "title": "[請益] 台化麥寮儲運處麥寮集中站", "messages": "ema:怎麼老是有一堆人都還沒去面試就在網路上問這些 ufo0241:六輕那環境待個20年身體會不會出事啊 bobochu:一行文...上了再說 shineline:為了別消耗彼此的時間 問一下很正常吧  記得回饋版眾 bobochu:工作內容請問面試官 福利部分職前訓練會說明 baggio36:工作內容--管理化學槽車、管線加槽區巡檢…之類的 baggio36:福利--請google，大同小異", "content": "想請問一下工作內容福利怎樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369410143.A.C73.html", "date": "Fri May 24 23:42:21 2013"},
{"author": "lovevera (Vera)", "ip": "", "title": "[問題] 天義企業行銷及公關", "messages": "frice:地址在忠孝復興附近嗎？ 是的話就是藥商 lovevera:是的，是藥商，想知道內部環境如何?謝謝 frice:你可以有更好的選擇 :D ~ joe85300:你可以有更好的選擇~ iloveteng:爛，有興趣可站內信", "content": "請問版上有人聽過或曾經到這家公司面試嗎？因為有開行銷職缺想投看看履歷，但想先詢問工作環境及公司資訊，謝謝。 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369413567.A.C30.html", "date": "Sat May 25 00:39:24 2013"},
{"author": "Kamiya (帳號換人用了，謝謝)", "ip": "", "title": "Re: [心得] 外商工作心得分享", "messages": "overwhat:怎麼覺得你最後的感謝分享打的很無奈…… aerts:SAP也沒有像你說的這麼厲害,有些EXCEL資料 還是要靠自己加工 Kamiya:我沒說SAP很厲害 事實上 他很多BUG天天被我抓出來 Kamiya:但是在很多時候 比起花時間寫巨集 很多人不知道有這工具 smartboyjerr:謝謝K大您的指教, 小弟文筆不佳可能讓您讀起來不是很 smartboyjerr:開心, 也謝謝你願意回文與我分享XD 對我來我也是學習 volt27:投銀的確是台政海歸才有機會吧 n2687934:原po都熱心分享他的看法了 你酸一句哪來這麼多美國時間 devilstick:那這篇也是分享另一種看法啊，有什麼好噓 dogisburning:有時間發這篇可見你蠻有美國時間的嘛 plumman:你的行業別是不是跟原PO不同? 若不同差異應該不小 dogisburning:要反駁要酸要打臉，至少也拿點料出來，才有說服力 microbird:總之還是感謝你熱心的分享 a97634493:交給SAP?..你應該只會做報表剪下貼上交差 a97634493:說人以管窺天?我想你大概是以針孔窺天吧 justin1943:你說得太含蓄了 覺得你的能力可以打一篇分享給網友", "content": ": 很多人都說: 想進知名外商 不是台政清交或海歸派就別想了 因為血統很重要 : 沒錯這是事實 血統當然重要 但是血統是無法改變的 當人家在努力唸書你在打魔獸 看到這兩句我後面就看不太下去了 這樣好了 請問您 知名外商的定義 還有血統的定義 別想的定義 : 2.電腦技能 : 我很宅 宅男內建修電腦和基本電腦常識 除此之外我花了些時間去把Office學到純熟 : Excel Access Powerpoint 精通這三樣就足夠 注意是精通. 為什麼要精通？ 為了湊滿三行 我勉強看下去 我只想告訴你 別以管窺天了 不是每個職位都會用到這些東西 也不是每個職位都只需要懂這些文書級的應用程式 願意給建議是很好 願意分享經驗是很好 但是千萬不要以為你接觸過的東西就是一切 : 因為它可以幫你省下許多工作時間 減少沒意義的admin job 讓你可以把更多時間投入 : 在提升效率的事情上. 設計一個好的excel巨集 自動抓資料跑數據產生報表 可以抵掉 : 一個全職員工半天的生產力. PPT做得好 不僅抓住主管的眼睛也讓他們願意聽你的想法 : 修電腦雖然有人員 但是有時候具備簡單的電腦常識可以做許多人情給同事 今天 : 你幫他設定好遠端列印的印表機 明天你開會需要的資料打通電話email馬上就寄來. 那個我都交給SAP耶 哪這麼多美國時間寫巨集 總之還是感謝你熱心的分享 我不用啊 除非我是那種很追求推酸數的人 但我想很多人上PTT還是只是打發時間罷了 為了網路上不認識的人的隨口批評生氣沒意思吧 謝謝你的理解(如果你有理解) 對", "link": "https://www.ptt.cc/bbs/Salary/M.1369413887.A.7F5.html", "date": "Sat May 25 00:44:45 2013"},
{"author": "bug001 (米蟲)", "ip": "", "title": "Re: [討論] 這種情況下 可要求較高薪資嗎?", "messages": "ema:paste? gigiflute:很多主管都不太重視效率這種東西 f124:幹it的要把八小時能做完的東西拖成一個禮拜比較實在 gigiflute:難怪公司裡面求表現的人看到主管就自己上弄了好久 gigiflute:然後主管走了，其他人上5分鐘搞定...", "content": ": 某公司有N個員工從事差不多的文書工作 : 其中某一種工作需要很高的耐心與些許專業技能 : 所有員工都不想做 : 這是一種能幫公司省下大筆金錢的工作....重點(1) : 但卻是一門專業性工作 : 所以此種工作若請專業人士來做 非常花錢...重點(2) : 員工A剛好對此領域稍有涉略(不算專業) : 老闆要求某A負責所有此類工作 : 但員工A依舊只能領一般員工的薪資 : 今天員工A詢問是否能增加一些福利(如供餐或加薪) : 老闆的回應是：公司獲利多少是公司的事 : 你和其他員工一樣工作領薪水 : 不能因為你對公司獲利幫助較大就要求不同待遇 : 請問 員工A到底有沒有資格要求較高福利? 答：有。 我是從事軟體設計的，一開始笨笨的只會 copy/paste，公司前輩帶我以後我知道什麼 叫架構了，所以我的職位和工作都從程式設計助理變成資深程式設計師。 如果我老闆和貴老闆用同樣的邏輯，同樣是八小時工時，而且我還是靠公司的人帶 才能做更多事，搞不好還該要減薪謝主龍恩，那我的回答就是走人。 這是一個講專業的時代，我的專業可以在八小時內做別人一個禮拜的事情， 我就該有更多更好的機會與選擇。 另一點是，我今天進公司做程式設計助理，說好沒加班費也不用加班， 做的就是維護別人寫的功能，不負責開發新功能。 後來老闆要求我設計新功能、設計新架構、開發公用 API、帶新專案， 那麼這叫勞動契約變更 既然變更了我的工作內容，那麼該給的薪水也該有相對應的調整。 不然為什麼不把我改成打掃人員然後領程式設計助理的錢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369415239.A.E0D.html", "date": "Sat May 25 01:07:16 2013"},
{"author": "smartboyjerr ()", "ip": "", "title": "Re: [心得] 外商工作心得分享 (讀者回信時間)", "messages": "about99999:謝謝分享!! candy7777:感謝回覆!! koller:Q5 請問我在麥當當家樂福工作也算是外商嗎 devilstick:無私熱情分享，感謝 apadimasu:這篇居然推到人這麼少~~ apadimasu:salary版最好文~  推推 girlo:推 用心的好前輩！ elvire:寫得很用心  真不懂某些人在酸什麼 smartboyjerr:曾經我也在這邊拜讀許多好文, 現在只是分享一下心得 smartboyjerr:鬼島已經夠小了, 我們不是沒人才只是舞台不夠大而已 devilstick:蠻有氣量的，推一個 wormcantfly:用心推 LosGatos:用心推 ambe:推！！ kssk7997: ambe:抱歉按錯，補推 supersissy:推一個! fsshgo:感謝前輩無私分享~~ deach:推阿!! summer4181:tks for sharing!!!! smallfay:感謝分享! greenblue:好文 Kamiya:如果科技版多幾位像你這種人就太好了 Kamiya:話說……看完這篇沒感覺你的文筆有問題啊 takano:感謝經驗分享 fdsafdsa2:感謝分享 受惠良多 sc1:ㄧ看就知道學生寫的 sc1:蝦密MBA學長...還有哪種介紹的 terry338877:真心推薦.用心.感謝你 merochris:不考就算了，英國雙碩士多益才考850，一定有問題啊... tdtina520:感謝分享 ^^很實用很有幫助! Fanshu: cereslee:", "content": "繼昨天po完文章後 收到爆炸多的來信詢問 很感謝各位的來信 看的出來你們都很用心 看到這麼多新秀學弟妹發問 真是替台灣的未來感到開心 但請原諒我真的沒那麼多時間一一把信看完再回覆你們 因此我就在這篇集中回覆吧 相信版上臥虎藏龍的人很多 拋磚引玉可以帶出更多的強者現身 因為有人反應我的文筆不太好 中文邏輯不是很流暢 以下我就用QA的方式回覆 Q1.要怎麼查詢到外商的職缺? 好缺哪裡找? 每個人都想要找好缺 我也很想要阿 但請問你我非親非故 我有的資訊為什麼要分享給 你? 今天有機會hire team member 或部門內有人離職缺開出來. 下一個進來的人很可能 是我未來長期合作的對象 我也想要找一個可信任 合作愉快的候選人來面試 通常我會從身邊認識的人開始篩選. 例如:母校學弟妹 MBA的同學 社團同學 公事上曾 經合作過的窗口 朋友推薦的朋友....真正的好缺一定是口耳相傳 所以找對key man很 重要 現在大家知道人脈的重要性了吧? 快投資建立起自己的人脈網路吧 真正的好缺 公司第一時間都是傾向內部找人 內部找不到或職能需求真的很特殊才會對 外開放. 那種人力銀行網站上放的 很多是HR開在那的萬年缺 基本上可以忽略. 別浪費 時間在1X4 或 1XX1上. 建議你花點時間研究你要投入的產業 找出幾間代表性公司 然 後直接上他們的官方招募網站搜尋職缺登錄履歷. 若你很懶 就找Head Hunter吧 Manpower Adecco這些都不錯 很多外商公司都直接聘 Head Hunter尋找人才. 好處是會有專人幫你處理 了解你的履歷也幫你媒合適合的機會 package和工作條件也都會幫你去跟對方公司談. 缺點是常常會接到Agent的電話 而且約 聘機率較高. 另外推薦一個很夯的求才求職平台: LinkedIn 這是我們家HR介紹我的神器 不多說自己 試過就知道 很多大公司的HR都在上面出沒 外商工作職缺訊息流通也很快. 再強調一次 天下沒有白吃的午餐 好的工作機會可遇不可求 自己要努去發掘爭取 Q2.我是外文系畢業 非相關背景 請問我要怎麼進外商金融業? 好問題 那我想反過來問問你 我是商學院畢業 非理工背景請問我要怎麼進科技業？ 要是你能回答我的問題 我相信你也可以回答自己的問題了. 外文系畢業很好啊 至少你 英文不錯 那接下來請問你能對公司帶來什麼貢獻？ 若你真的是個人才 不論哪間公司 都會希望錄用你 Google也需要財務分析人員 Citi也需要IT專業人才. 好好看一下kometes前面的文章 這位神人分享的很棒他是外文系出身 很清楚自己目 標是什麼 也知道該如何爭取機會 有效利用資源和學習去縮短她和目標之間的差距. Q3.想進金融業但不想背業績? 金融業太廣泛了 以種類來分有證券？保險？銀行？會計？IB? 太多了... 建議你先去Finance版爬文了解一下 拜讀一下TERIYAKI大大的文章 當初給我很多幫助 就算是銀行也不是每個單位都是業績導向. 其實當Sales沒什麼不好 數字導向KPI很清楚 明確 做的到Target獎金就落入口袋. 流動率快升主管也快 又是Driver部門 替公司賺 錢 說話也大聲. 很多高階主管當年都是Sales出生 年輕人不要怕業績壓力 現在是我 們最能承受壓力的時候 背個業績磨練一下抗壓性 把這個視為一個跳板將來內部輪調到 其他部門也相對容易些. Q4.我多益XXX分 請問這樣的程度進的了外商嗎? 語文能力不是專業 英文很好又怎樣 美國的流浪漢英文也超強阿 多益分數只是個 參考值 我們也有遇過英國雙碩士(多益850)來應徵 現場電話直接撥給香港的印度老闆 結果這個天兵開口講得亂七八糟 聽得我們大家直搖頭 馬上謝謝再連絡. 很多ABC國外 TOP MBA回來根本不知道多益是什麼 也沒有考過任何的英文能力檢定 面 試問個幾個問題就知道你的真功夫了. 重點在於你的溝通能力 發音不好沒關係 香港 人/印度人/新加坡人/日本人口音都超重 但跨國工作本來就是要只要能講得通就好. 所 以不要再執著我英文程度要多好多好了 找個老外常聚集的酒吧泡幾個晚上練練 或是參 加自學版上的English speaking study group 每天早上起來SKYPE鍛鍊口說比較實在. Q5.S大 請問你是哪間公司? 擔任什麼職位? 抱歉 金融業很重視PII 我沒辦法透露太多. 我也不想在公司被認出來XD I dearm that I served at one of the Dow 30 companies and my position is Business Planning. 最後工商時間一下 我相信版上優秀人才很多 看完這幾篇文章 你若覺得你了解金融 業 英文程度有達到上述的水平 專業能力也都具備 在台灣有合法工作權的鄉民朋友. 站內信把你的CV寄給我(1 page only) 我手邊有幾個不錯的機會可以推薦給你 還是在校生的就不要浪費彼此的時間 先專心好好讀書寫論文 未來還有機會的 打了這麼多...好累XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1369417144.A.F45.html", "date": "Sat May 25 01:39:01 2013"},
{"author": "Ting1024 (無)", "ip": "", "title": "Re: [心得] 外商工作心得分享 (讀者回信時間)", "messages": "cicatrix:蠻中肯 miniko70:有人好心分享卻被酸 osoo:公司願意聘他就代表認為員工值這個價碼，金融業錢又多< osoo:當然覺得自己很屌，而這也不是台灣才這樣 全世界頂尖的金融業 osoo:都這樣，不然你以為華爾街金童這詞怎麼來的 基本上只有金融業 osoo:有辦法一下子毀了全世界人的生活 當然自視甚高 amaisar:推忠肯 alpac:還不都是僱員 volt27:因為金融薪資差距比理工大很多吧 devilstick:這篇說的是實話啊，至於有人心裡有鬼要對號入座也行 f1234518456: kls:不過台灣的金融業都蠻低階的，影響不了全世界 kls:就算要影響整個台灣，也有點難 kls:至於金融業很多才一兩百萬就自視甚高，那是因為職業需要 Glastonbury:XD kls:這行很多時候都是在詐騙，唬得了別人，主管，身價才會高 xanlich:推,我朋友外商業務薪水很高.但他大方承認業績好,是因為公 xanlich:司本來就知名品牌, 翹二郎腿都有人捧著現金上門買... withoutw:難怪是個魯蛇，濃濃的酸味~ 不過這個ID...不意外就是XD greenblue:跟IB有關的金融業  本來就高人一等 不論從招聘條件或 greenblue:薪資福利等  至於自我感覺良好這件事 greenblue:可以請這些華爾街金童多些同理心  但他們根本不是一般人 darkgoblin:商管不出去工作就是這麼悲哀 台灣前5%還是輸理工 darkgoblin:top sales 也不限你背景 以後小孩沒要出國絕不讓他念這 elvire:不是說年薪領一兩百有多了不起  而是22k的人實在是太多  優 elvire:越感通常也是不斷地被羡慕而造成 Klassic:金融業說穿了就是玩金錢遊戲，不事生產很多問題都是投機 Klassic:主義惹出來的禍但他們就靠這領高心...你也沒轍 babyzin:講的超有道理.. Kamiya:根本是引戰wwwwwwwww 會有人被你釣出來嗎太明顯了吧 john0312:釣魚ing   ( ￣ ﹏￣)／︴ john0312:︴ john0312:︴ Kamiya:(.人.) babyzin:感覺不是在釣魚 感覺是有實際體驗過 然後有了這種想法 Ting1024:是阿，實際經驗吧 sarvage:能到外商應該都滿菁英 但真的好像商管金融會比理工顯得更 sarvage:有優越感... koller:我在家樂福打工 我也算法商菁英囉 alongalone:這個嘛..XD 家樂福現在是統二的了...XDDD sbluo:我現在就在外商，深有同感。 cicatrix:理工領個200萬都沒有在大聲了 有些領100萬的我覺得不用 cicatrix:高姿態看人 當然有些是很謙虛 但是大部分就是像T大說的 jeromeshih:可能是所處環境讓自己造成的錯覺吧,能在金融業做到 jeromeshih:這樣,至少有一些業績,經手的金額&思考的方向會讓人 jeromeshih:較有社會菁英的感覺,和工程師or醫生是提供技術換取 jeromeshih:薪資又有些差異,但這僅是刻板印象不代表真實 jeromeshih:畢竟金融業還是服務人,沒有人需求如何產出金融業 BestManager:好慘 宅味漫延", "content": "我覺得 嗯 在外商的人分兩類 一種是理工的 一種是商管的 商管的好像特別會有一種優越感 好像台灣只有他們最菁英 才能進到外商 進去後領個一兩百就開始沾沾自喜 反而理工的 進到外商 似乎比較看得開 反正就是雇傭關係 你給我就領 你裁我就走 比較沒那種特別優越的感覺.. 其中最看不清的又以商管中的金融最嚴重 他們似乎不曉得 一切的績效來自公司提供的舞台 到最後都有健忘 還以為自己的能力就職這個價碼 被裁以後 才發現自己什麼都不是.. 一點經驗談... ", "link": "https://www.ptt.cc/bbs/Salary/M.1369419323.A.BE4.html", "date": "Sat May 25 02:15:20 2013"},
{"author": "bbsterm17 (bbsterm17)", "ip": "", "title": "Re: [心得] 不得不說日本人表面功夫很厲害", "messages": "lovefisk:對岸大部分服務人員的服務態度真的是很差 cloud7515:所以台灣服務業人才去會紅 bobochu:因為上海的服務業是出了名的脾氣差= = fai2:日本的男生走路也不讓女生的 非日本女生不習慣常被撞 elvire:所以在日本要當客人，在大陸要當服務員 OsakaLife:台灣的服務態度也不見得好 有次去賣場詢問現場展示員(三 OsakaLife:個正在聊天的大嬸之一)一些商品疑問  只得到冷冷的一句 OsakaLife:「上面有寫」....... myaku524:以前工作查樣品件，要詢問大陸廠商的客服時 myaku524:常常讓我覺得自己才是客服 囧 (大陸連客服都很嗆) myaku524:而且他們很會打斷別人，一定要等他劈哩啪啦講完你才能講 myaku524:相比之下日本和台灣的客服真的好很多了 lambaby:兩個相比~台灣剛剛好~", "content": "因為工作的關係 去過日本跟大陸待過 順便做個對照 在大陸(上海)的百貨公司 想跟店員問一下洗手間方向 店員玩手機中 頭抬都不抬一下 就比個往右 當下會有一種好像打擾到她的感覺 而且類似的事很常發生 走路也沒人禮讓 比起日本的客氣 我反而覺得對岸的直率更讓人不敢恭維 ~~ : 以我鍵盤分析家來看呢 就近日和日本人的接觸來說 : 其實在日本這麼先進的國家 競爭真的非常激烈 : 所以他們的小孩從小就被訓練出來這麼一套 : 就我之前和一個東京22歲的小孩語言交換的經驗來說 : 你真的感受的到他對你的敬意和誠意 : 但是是真的還假的 就沒人知道了 : 日本人的話總是少不了宜願等等的 : 我覺得他們的表面功夫是因為競爭激烈 : 要聽出日本人的本音 真的還不簡單 : 也沒什麼好或不好 不過我比較喜歡台灣人的自然就是了", "link": "https://www.ptt.cc/bbs/Salary/M.1369441591.A.B85.html", "date": "Sat May 25 08:26:27 2013"},
{"author": "garsam (厚宿共)", "ip": "", "title": "[問題] 很不爽的離開了,現在該怎辦~~", "messages": "robler:離職就離職，沒什麼大不了，但是你滿一年，要提早10天說 robler:至於提早走，就是曠職半日，如果可以補請假就還好 robler:不給請也沒什麼嚴重的，不要擔心「記錄」，沒這種東西 robler:你的確應該和被你影響到的同事道歉，私下講就好 garsam:所以不會有被fire的事? robler:你是自己離職的和fire不fire有啥關係@@ dnzteeqrq:1、找個理由吧！說有什麼急事手機剛好沒電才沒請假 dnzteeqrq:不然應該就是礦職。2、不找理由就打電話回去說當時太激 dnzteeqrq:動了！3、年資一年多，請20天前提離職 leon99:跟他對嗆啊，反正你也受不了，不如放手一搏 leon99:說不定他會比較收斂一點，你就可以繼續待下去 hidog:被火還要付你資遣費 你要自己走當然歡迎阿 aguey:離職友備援計畫嗎?已找到工作?有老本?有靠山? aguey:沒本錢~拉老臉,道歉,繼續做.......人活著就是這麼回事 aguey:先把肚子顧好再說.........", "content": "目前在證券行工作年資一年多同事人都很好副理也都很好相處 中途因為被調到另一個地點同事人也都很好但副理很情緒化~~ 幾乎每天都要承受他歇斯底里的個性之前也有很多人在他下面做不下去 前一陣子有提離職但被要求再忍一下觀察看看 其實那時應該就走的不要搞到星期五突然受不了發飆走人.... 現在情緒比較平復了想問一下現在該怎麼辦~~ 那間我不會想再走進去一次了打算星期一回原公司辭職 1.我上班時間中午走人會怎樣嗎??...怕留下不好的紀錄 2.我該打回去道歉自己的情緒化嗎?? ps:工作到現在五年多了真的第一次遇到非常歇斯底里的老闆~~好痛苦 真的不想為了一份兩萬多的工作搞得自己每天都心情很不好 謝謝回答~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369448723.A.6BC.html", "date": "Sat May 25 10:25:20 2013"},
{"author": "druid80 (yuan)", "ip": "", "title": "[請益] OFFER選擇", "messages": "robler:最重要的待遇沒問到要怎麼比 CSMUck:+1 barsax:就去面試呀！你履歷都開了，代表也有點想走吧！ barsax:當多認識人也還好吧！何況人家也還沒給offer吧？ WTF1111:實驗室單位轉現場單位，環境差很多吧 seaopal:完全看不出第2間的優點，話說怎麼不先去面試再決定?? cnfamily222:第一個工作 還是待滿一年再說吧 f1234518456:第一間吧 鍋爐也沒多好...", "content": "現階段工作剛滿3個月試用期 在前2週重新打開履歷有被詢問是否願意來面試 但是對於這一份新的工作不太了解他的工作內容還有發展性 所以想請問意見，看值不值得為了面試而請假 現階段工作 新工作 薪資 適用期階段25k獎金加班費約40k 人資不肯透露，堅持面試時 前3個月加班時數平均約80hr/月 提問主管 適用期過後3k(依能力決定，或許會更多) 工作內容 製程、原物料、成品...等，相關檢驗 醱酵與純化作業相關生產工作 HPLC、GC、FTIR、滴定、化學檢測..等 操作鍋爐及壓力操作 上班時段 基本上為日班(8:0017:00)，如有生 週休二日，上班時間8hr，需輪班 產需要需配合輪班，週休二日，間紅 就放，但是通常都要去加班 福利制度 兩間均有 三節獎金/生日禮金/季獎金/勞健保/團保/ 主要商品 原料藥 保健食品、花粉、靈芝 交通時段 騎機車約15分 騎機車約10分 抱歉標題下錯應該是要詢問意見和操作鍋爐相關的資訊並不是要選擇offer 因為如果要面試就要向公司請假扣全勤1千加上請假手續麻煩 目前這單位流動率高事情多且雜上班到目前為止已看過4人離職 單位內目前共13人包含我有8人是資歷未滿一年的 所以才會有重新打開履歷的打算 現階段公司為上櫃公司面試通知的公司則為25年老字號公司", "link": "https://www.ptt.cc/bbs/Salary/M.1369453162.A.791.html", "date": "Sat May 25 11:39:19 2013"},{"author": "pilitsao (uncircle)", "ip": "", "title": "[問題] OFFER", "messages": "kusofish:C zserfv:我也有待過港商的公司 薪水都不會太高 待遇也還好 zserfv:本土的公司的業助可能還比較好 zserfv:如果你考慮到未來發展的話我相信還有更多更好的選擇 iristing:先去A再找C 錢還是比較重要 下班時間固定的話還能兼差呢 cnfamily222:B低的太誇張 不用考慮了 至於A待一年磨經驗也不賴", "content": "A公司 B公司 性質 私人小公司 香港商貿易公司 職務 老闆的助理 業務助理 交通 騎車1hr 騎車50min (因此兩者都會選擇租屋) 薪水 29K全勤1K 前三月21K 之後23K (說之後會依能力調薪) 月休 周休二日見紅放 周休一日(...) 工時 8(不常加班) 8(不確定是否加班) 福利 三節年終約45K 忘了問 優點 重點就是錢多又正常休 為所學相關可以學到東西 工作內容聽起來不錯 之後會有出國出差的機會 缺點 算是私人的小公司 薪水真的太誇張了 應該是事業剛起步 感覺比較不穩定 相信看完後大家一定會說腦袋壞了才去B 但我自己目前是有些盲點需要上來聽聽板眾的意見 A雖然在薪水休假上都大勝B 但是工作內容其實就是比較偏向打雜性質 感覺進去可能對於未來要跳板更好的工作沒有太大的幫助 那目前會有考慮B的原因是 他至少還是個在海外有很多據點的外商公司 而且工作的內容應該會有需要用到我大學所學 然後表現好 英文能力加強後會出國出差 似乎在B有未來又或者至少也對將來要跳槽有幫助 而B的OFFER幾乎已經算是錄取了 至於A剛面試完 因此先去B報到 A有錄取在去A這樣嗎? 煩請各位指點迷惑 感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369324317.A.F66.html", "date": "Thu May 23 23:51:55 2013"},
{"author": "linkhome (james)", "ip": "", "title": "[問題] 高雄好多重複徵人的工作", "messages": "lxf:去試試看不就知道了   XDD ema:有的是放好看的 有的是工作條件太差待不久的 stanleyplus:來來去去的人多... asiu:濫缺之王.. ttmaniac:屎缺很多 ase810308:打廣告的", "content": "看了半年的人銀 好多重複徵人的公司 不知道是不是公司問題 還是勞工問題 真的蠻多直重複徵人 重複看到..我都把公司名字記起來了.. Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369324836.A.093.html", "date": "Fri May 24 00:00:34 2013"},
{"author": "jordan0981 (諾威)", "ip": "", "title": "[討論] 四年機構RD薪水大約水準是多少勒 幫忙下", "messages": "rannin:科技版比較有人回答這個嚕 幫轉了", "content": "本人私科大機械科畢業...近滿而立之年 工作經驗一年多 第一間 30k33K 不到30人的小公司 工作經驗三年 第二間 3336K 不大不小 人數約1000左右的興櫃公司 工作經驗一個月 現公司 40k43k 100~150人的不大不小公司 總共經驗約四年.. 請問這樣的機構年資加學歷大家標準的薪水是多少勒..高低標分別為多少 另外機構適合或建議轉哪一個職位勒..比較吃香??? rannin :轉錄至看板 Tech_Job 05/24 10:29", "link": "https://www.ptt.cc/bbs/Salary/M.1369325261.A.A27.html", "date": "Fri May 24 00:07:39 2013"},
{"author": "smartboyjerr ()", "ip": "", "title": "[心得] 外商工作心得分享", "messages": "Franikle:謝謝分享! Lazi:有些環境有些人 你不捅他他也會捅你 真的避免不了 smartboyjerr:不可諱言的確會有這樣的人, 不過若他格局就如此, 也 zserfv:不好意思 請問你是從事那個產業的呢 smartboyjerr:不必費太多時間精力跟他爭. 他只是忌妒和自卑而以 smartboyjerr:文中有提到囉! 外商金融業 :) york463:推好文,托福103滿厲害的!沒出過國都自己唸? smartboyjerr:小弟家世清白, 沒那個本錢出國念書, 全靠自己...Orz pilen185:推 uluvmi:「不必每天勾心鬥角」  這真的可遇不可求....不分本土/外商 greenblue:action speaks louder than words! volt27: duriel3313:學長好帥 peacekao:讚! Prestige:這篇感覺中文似乎有點問題  原波英文應該真的不錯 comodo:原po已盡昇高富帥行列 smartboyjerr:我中文很差嗎? 對不起我文筆不太好, 我檢討 Orz..... miniko70:不捅人的環境..不捅人的同事..可遇不可求/'\\ XXPLUS:金融業個人戰力很好識別，老闆要看也很容易清楚你有啥貢獻 XXPLUS:所以爛人要捅強人,不是那麼容易，強人要搶強人功勞也不簡單 MsTaxi:天蠍座嗎原PO? XXPLUS:其他產業一群人混在一起做一件事,老闆通常不會注意你做了啥 XXPLUS:個體能力識別困難(老闆只看整體成果)，所以就整天捅來捅去 XXPLUS:勾心鬥角、搶最後功勞、PLP，比誰手段狠，就能被老闆青睞 XXPLUS:但金融業比較沒這問題，老闆要看每個人的戰力，一張紙就行 XXPLUS:所以其他非\"工作能力\"上的小手段，基層或中間員工，懶得玩 XXPLUS:所以，金融業的壓力，主要來自高層和客戶，同儕互逼較少 XXPLUS:在其他產業上班就可能承受三方壓力(高層、客戶和同儕夥伴) lovemi7813:學長推 smartboyjerr:原po是巨蟹座, 謝謝學弟妹捧場, 低調不想被認出XD ryanwen:推一個..不過這樣做好累的感覺 alan2234:我也覺得句子間的邏輯有點問題 可能是英文看太多的關係 bewritten:推電腦能力與英文 ICHIKAWAYUI:感謝分享三大核心能力 smartboyjerr:lol, next time I should post in English wangyl:推心態優當然會有這種結果! fdsafdsa2:好文推 感謝分享 受益良多 dogisburning:if you post in English, the swan swan will have dogisburning:a meltdown pttmap:巨蟹帥哥 sindyC:學長推", "content": "會想要發表這篇文章 是因為看到最近有許多好心的板友無私地分享自己求職經驗 長久以來我也在salary版潛水學習 是時候略盡功用回饋鄉民 很多人都說: 想進知名外商 不是台政清交或海歸派就別想了 因為血統很重要 沒錯這是事實 血統當然重要 但是血統是無法改變的 當人家在努力唸書你在打魔獸 幾年的訓練下來有沒有差? 當然有差. 但沒有名校光環又怎樣? 路雖坎坷也是有希望 照慣例 先來簡單背景介紹 小弟碩班和大學都是北大商學院畢業 (抱歉 不是北京大學是位於三峽的臺北大學) GPA不提也罷很丟臉 在校成績排名慘不忍睹. 唯一好的就只有英文 TOEIC 905ibt 103 大學花了很多時間玩社團 認識不同的人 練習舉辦大型活動和上台發表演說的能力 我知道我不是一個愛讀書的人 家世背景又不顯赫 也沒有高富帥的條件 學歷對我來說只是換取工作機會的籌碼 付出的時間成本低翻身機率高 很早就知道 將來進入社會的第一個目標就是要到大公司上班 給自己設定的目標是 進入外商金融業. 但評估過自身的條件 和掌握了幾項簡單的原則 如今我也達成我的 夢想. 以我這個年紀來說不見得是頂尖 但至少混的還不錯. 下個月即將轉入公司核心 部門做Business Planning. 鄉民朋友可能會問 是什麼簡單的原則呢？ 真的很簡單 你知道我知道獨眼龍也知道 就是掌握 語言電腦技能爭取機會表現自己 1.語言 英文是世界共通語言 要踏上國際舞台至少要學會怎麼和別人溝通 什麼測驗成績都是假的 一開口就知道你程度 重點是能不能和來自不同國家的人溝通？ 外商基本上都是全球佈局 HQ在紐約 亞太區營運樞紐在澳洲 老闆是印度人 客服中 心總部在馬來西亞 同事位於香港/新加坡/日本/泰國 未曾見過面但卻每天開call 在這樣的環境下你英文能不練起來嗎？ 難道期待大家都跟你說中文？ 2.電腦技能 我很宅 宅男內建修電腦和基本電腦常識 除此之外我花了些時間去把Office學到純熟 Excel Access Powerpoint 精通這三樣就足夠 注意是精通. 為什麼要精通？ 因為它可以幫你省下許多工作時間 減少沒意義的admin job 讓你可以把更多時間投入 在提升效率的事情上. 設計一個好的excel巨集 自動抓資料跑數據產生報表 可以抵掉 一個全職員工半天的生產力. PPT做得好 不僅抓住主管的眼睛也讓他們願意聽你的想法 修電腦雖然有人員 但是有時候具備簡單的電腦常識可以做許多人情給同事 今天 你幫他設定好遠端列印的印表機 明天你開會需要的資料打通電話email馬上就寄來. 3.爭取機會: 碩二我很幸運 經由朋友介紹到了到某外商公司實習一年 當時為了拯救失業率 22K政 府方案因應而生. 但很可惜因為在校生身分不符合被婉拒 後來我就大膽提議自願 無薪實習 因為這樣的舉動引起某部門主管的注意 給了第二次面試的機會 而我順利拿 到了一張進入外商金融業的門票 (當然後來公司給的offer不是無薪資 而是contractor 合約 但對當時還是學生的我來說 已經是很棒的package了) 4.表現自己: 進公司後 睜大眼睛什麼都學 人家願意教我就趕快拿紙筆記下來. 收到的email不管是 TO or CC全都仔細看過一遍. 學習人家怎麼寫商業書信 怎麼討論project 研究不同部 門不同職位的人在這封信裡面立場是什麼？公司有大小的活動都積極參與 當福委 辦 活動都是認識人的好機會. 發現問題先試著自己去解決 做到78成後拿點成果給主管看 詢問他們的意見 若有拿到資源就把小事情當作大project來做 漸漸的你就會有能見度 大家看到你做的事情雖小卻井井有條 coordinate的各樣會議專案不浪費時間有效率. 當機會一來 就好好抓住. 最後記得要感謝參與過或幫助你的人 功勞歸給老闆 老闆 有面子 覺得你是個好用的人才 自然不會虧待你. 聽起來很簡單吧？沒錯 就是這樣我一路爬上來. 每天去上班工作我很開心 我們部門 的同事也都很開心 因為你的存在幫助了整個team 有能力就幫助別人 大家一起把事 情做好早早下班 下班還可以去聚餐喝酒開party. 老闆不用煩惱 部門績效又好 卯起 來頒個全球最佳員工的獎給你 又是一項加分. 工作不過就是這樣 不必每天勾心鬥角 為了升遷加薪搞得大家互相捅來捅去. 最後不要因為自己年輕剛出社會就讓人家小看你 總要在各樣的行為上成為模範. 就算 當作是在玩遊戲好了 你也要很認真的玩 厲害的玩家很多..但堅持到最後的就是贏家 以上分享 希望能對大家有點幫助囉^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369327928.A.8BC.html", "date": "Fri May 24 00:52:04 2013"},
{"author": "amberzook (Gilmore girl)", "ip": "", "title": "[問題]談好的薪資還沒上工就被減六千?", "messages": "jimmylotus:要看哪個國家單位耶，有些已經沒錢了，所以薪資就會砍 jimmylotus:我也曾經是國家單位的一員，但我慶幸自己出來了 jimmylotus:年後以前的主管找我回去，但我聽到薪水打八折，且沒有 jimmylotus:勞健保及退休金，就打消念頭，雖然我很喜歡那裡 jimmylotus:更正，不是沒退休金，是沒年終才對。嗚我累了 fyyg:國家單位也有薪水很低不合理的阿 b85040312:三萬三扣東扣西時領三萬二阿 我也被這招錶過 superpai:老招式吧 拖延時間 假造不存在的上層 superpai:跟我買東西都跟老闆說我老婆只給這麼多預算一樣 restartkate:為何沒勞健保？ welcome:太嫩了,白紙黑字下來前都不要相信 ABON0828:約聘也是該有勞健保的吧? amberzook:因為是\"委任\"，非\"傭雇\"契約，所以沒有勞健保。 amberzook:據說公司上下八成的人都是\"委任\" rannin:委任等於承攬 有義務沒多餘權力 免洗!!! 沒拿到offer都假的 KanoLoa:你可以努力打電話橋關係。能接觸到上面有點機會。 KanoLoa:如果沒有加回去，我建議你別去，沒信用的公司。 cyh33:真的很缺德.你開的價是一回事,那對方既然已經提出較高薪資 cyh33:就是談好的那價格了.哪有因為發現求職者開價較低就反悔降價? cyh33:同工不同酬這層面有點廣,因為你們不見得完全同工,那純粹就是 cyh33:每位求職者的\"談價格\"區間.你可以再試試溝通看看是什麼問題 cyh33:是否有機會再爭取,並說你因為這工作推辭了其它機會,這樣落差 cyh33:太大.那即使對方提到\"還是比你預計的高\",但那不一樣,最後談 cyh33:好的就是那價位.但就是也要有準備爭取無效.唉 cyh33:國家單位既然已經開出條件,就不會\"之後被砍預算\",應該是發現 cyh33:原PO的預期薪資較低,所以反悔想要降價,還可把多的錢挪做它用 ErosYuan:那個國家單位啊？你是不是弄錯了？以前我們約聘福利都 ErosYuan:比照正職，只有派遣的福利不一樣啊...... pfory:約聘進去，合約到期換你看人臉色 XXPLUS:我只能說，在沒簽合約之前，他就是可以這樣 XXPLUS:甚至等你上班當天再跟你說只剩25K都行，因為你不做他也沒差 dragoni:是我就不爽去 shvanta:跟勞委會大概沒辦法申訴,你又沒拿到白紙黑字的OfferLetter shvanta:現在就是 忍著做下去 或 掰掰再找新工作 二選一 RickyOrange:你吞下來 資方就覺得以後3萬3就可請到人囉 a10141013:你自己要求的 BONJOVI:不是你自己要壓低的嗎 amberzook:錄取前的面試我的確是說可接受三萬二，但錄取後的面談 amberzook:說要給我三萬九，我才開心的接了這個工作，放棄其他面試 amberzook:這樣也算是我主動壓低價錢嗎? 他若是當初就offer我三萬 amberzook:三，我可以也會接受，只是出爾反爾讓人覺得很怪 XXPLUS:很怪但你要不要去?還是去了又整天臭臉好像全部人都欠你6千? sichi:我只能說  我會選擇不去  至於做法  可參考後面板友的回文 sichi:如果最後他們決定換人  我會再去信說  感謝你們的決定 sichi:我會將整件事情訴諸網路  請大家以後去貴單位須小心薪資被砍 sichi:今天其實他們自己也太扯  薪資到底誰決定  如果出現的那些 sichi:不能決定  當初就不該那樣給你承諾 JashiaN:他出爾反爾，妳朝三暮四 通通錯，不要去做啊 lib66940:聽起來很像是派遣？ shineline:你一開始就說了底線要怎麼幫?你沒有跟人資要求3萬九? tinaminikimo:樓上兇什麽?剛出社會本來就不會談薪水很正常，不過 tinaminikimo:建議原po別去，找新的 ginwine:第一天出社會學個教訓 永遠別讓人知道你底線在那 cnfamily222:有自信的話 別去，找新的 39K curlcat:要我就不會去 別的32K也不難找幹嘛找一個剛開始就欺負人的 beaanchor:主管一定是因為新鮮人沒什麼經驗~所以覺得不該給那麼高 beaanchor:但工作不是應該給勞健保嗎?沒有勞健保應該有違法吧? lilychichi:如果用勞務承攬或是委外就可以規避勞健保的費用 uluvmi:空口無憑~~~ 拿到offer letter才是真的! 也不能說對方有錯 uluvmi:聘人的流程，真的不一定是主管說了算... 起碼他態度不錯~ uluvmi:你也只有2個選擇   要嘛去  要嘛不去!  簽核下來是沒法改的 cyh33:關原PO底線什事?面試時問了原PO,那單位之後承諾是較高的 cyh33:然後當然就只之後為準啊,現在重點在於單位出爾反爾,關原PO說 cyh33:出底限何事?好啦,以後對方問都說\"照公司規定\"好了,不然講得 cyh33:太低,被人壓,講得太高,面試失敗...真難處理 cyh33:至於對方理由,聽聽就好,一開始會說三萬九就是已經先簽核過的 cyh33:不然不會跟求職者說這價錢. Beny:絕對不去, 這樣的情形表示以後還會被繼續亂凹", "content": "談好的薪資還沒上工就被通知說要減六千， 想要請教大家的想法，還有該怎麼做? 事情經過如下: 上個月我應徵了國家單位的新聞編譯 經過了筆試和面試之後，很快就接到通知錄取的電話 接下來在談薪資的面談中，副理、人事主管、部門主管、和小主管都在場 薪資部分他們說要給我三萬九， 還說，雖然面談的時候我表明可接受最低薪資是三萬二， 但是他們還是願意給我三萬九，絕對不會像其他企業一樣故意壓低薪資 (因為我是社會新鮮人，這也是我投的第一份履歷表， 所以面談的時候問到薪資我就是答依公司規定，但人資主管當時又追問 所以我表示願意拿三萬二，因為這份工作每天工時不到八小時。) 當時我聽到三萬九當然是非常高興，再加上公司願意讓我七月再開始上班 面談氣氛聊得很融洽，因此其他公司通知我去面試我也都回絕了。 但是，前天接到主管的電話，說薪資部分上面高層有意見，現在簽下來只能給我三萬三 主管不斷的跟我道歉，還姿態很低的問我還願不願意去做，害我很不好意思， 也不知道要跟他說甚麼或爭取甚麼，但是掛了電話之後真的是越想越不對勁。 如果他當初就跟我說薪資是三萬三，那我可能會先去其他公司面試看看再說。 但是現在已經過了快要一個月了，當初有意要面試我的公司大概都已經找到人了 我現在似乎除了把這股氣吞下去之外好像也沒什麼選擇。 畢竟是我當初自己說願意接受三萬二的薪資，所以現在他們要給我三萬三好像算是厚道了 我是社會新鮮人，公立大學畢，還沒有拿到碩士學位，沒有這個職位的工作經驗 似乎是沒有甚麼議價的能力跟本錢，當初找這個工作也是想要磨練自己 這份工作是約聘性質，沒有勞保健保，也沒有年終獎金，唯一的好處是工時比較短 可以讓我邊寫論文，邊累積工作經驗。 但是一個國家單位，已經談好了薪資可以這樣出爾反爾的嗎? 另外，跟我同時應徵上同樣職位的還有另一個外國人， 我們在錄取之後的面談時是一起的，但是到了談薪資的時候則是分開進行 出了公司之後我隱約聽到他跟他的朋友說拿的薪資是四萬三 請問這樣同工不同酬的情形，是否可以跟勞委會申訴? 我自己薪水的部分，有機會跟人事部門繼續談判嗎? 請大家指點，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369336242.A.DF3.html", "date": "Fri May 24 03:10:39 2013"},
{"author": "Xiang1002 ()", "ip": "", "title": "[問題] 好一陣子沒工作 新公司會從勞健保知道嗎?", "messages": "windanson:1.你想隱藏什麼資訊? 2.就算沒發現你心裡好過嗎? shadow0828:就說準備考試就好啦.... 這是事實公司也不會說怎樣 anti87:不會被發現，不過現在一堆人都超過一年.半年的了 bmthu:就直接說考公職,有啥好隱瞞 erty:工作年資這種離職證明一交就會知道的資訊，不太容易隱瞞 ema:公司加保不會知道 但如果要你提供離職證明等資料就... ttmaniac:有的公司報到會要求提交過去勞保紀錄，應該也看得到吧… ttmaniac:？ JashiaN:出國打工 uniman:交離職證明和退勞保證明不就穿幫了 照實講不會怎樣 kyouya:就說在家幫忙生意", "content": "因為準備公職 小弟已經一年多沒工作 目前想找份工作 但很擔心如何解釋空白的一年 1.請問在加保勞健保時 新公司會知道哪些資訊?? 小弟目前健保是保在媽媽眷保 然後保國民年金 2.如果我藉者謊稱年資 會不會被發現?? (就是假如前一份工作一年，我謊稱工作兩年，會不會被發現??) 麻煩大家解惑 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369356821.A.4CA.html", "date": "Fri May 24 08:53:38 2013"},
{"author": "haha777 (哈哈)", "ip": "", "title": "[請益] 全家正職 目前大概多少呢?", "messages": "Zsad:全家有分直營跟加盟,薪水人力銀行應該有 haha777:我照樓上的去人力銀行看了一下 工作待遇都是寫面議耶 cetus319:薪水+津貼大概3萬出頭 terryboy:有這麼多嗎?網路上看到大夜班起薪22k耶 roalan:大夜班22  鬼才去應徵 yoga723:看你在哪地方，北中南都有差 yoga723:台北都會有三萬，其他很多都沒有 cetus319:我說的是儲備幹部 需要到台北總公司面試 yies:我前年去應徵，總公司的人跟我說一年大該五十初萬。", "content": "個人時間有點多 想打打零工 附近超商離我家最近的是全家 但是 以上都不是重點 重點是 店員都很正 所以上來問一下 全家正職的話 一般薪水是多少呢?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369356916.A.958.html", "date": "Fri May 24 08:55:14 2013"},
{"author": "Bush731 (我不知)", "ip": "", "title": "Re: [情報] 大學畢起薪 只比國中多279", "messages": "sowhat349:喔 Banie:你前3點沒講錯，最後1點太主觀 Banie:這種新聞都拿後80%的大學生就業出來舉例，好像唯恐天下不亂 Banie:沒聽說唸前20%國立大學畢業的同學出來在領2開頭的，都3或4 Banie:我講的大多數都非公職，所以那種嚇新鮮人的新聞笑笑即可 KanoLoa:樓上 前20%拿2開頭在南部多的是 Banie:是嗎? 看職位吧，想每天爽8小時拿2開頭不意外吧 Banie:還是現在人都想著可以每天爽8小時領36k? Bush731:當差的都有60k了 少尉軍官都有44k了 當到連長就破50k了 Bush731:當到營長就70k Hanbor:我覺得就算是前20%的新鮮人 現在拿到的薪資跟工時根本... Hanbor:每天八小時哪叫爽 那叫正常... shadow0828:樓主你的白單到了嗎 pilibobo:以前每天8小時叫做正常 現在叫做爽.... appledavid:再過三年 可以下班叫做爽 ttmaniac:再過三年，有拿到薪水叫做爽 KanoLoa:要說他們只想爽是你的自由啦，但還是要稍微觀察現實狀況吧 ppit12345:以前每天八小時是正常?... ppit12345:對喔忘了過去週末是要上班的，所以每日八小時是正常 kazami1110:喔 shineline:是因為環境不好好嗎 你是沒看到一堆台大畢業照樣22K喔 Bush731:那個台大畢業生就是因為讀到冷門科系所以才22k 結案 Bush731:他假如念的是電機 資工 化工 土木 材料 化學 物理 護理 Bush731:醫學 藥學 財金 國企等等 會是只有22k的價碼嗎 一定45k了 Bush731:好嗎 自己不爭氣就怪環境不好? Bush731:好啊 你就是考個初考好了 考上了也都28k了 哪會22k? babylon297:冷門科系就是不爭氣 就是魯蛇? 你郭台銘嗎 babylon297:鬼島沒文化就是你這種人太多 ydi2010:國之將亡，必有妖孽..... ttmaniac:只會馬後砲的真的不少 bascl:哈哈哈 公僕耶 不就好威 笑死了 你的缺我們都還看不上哩", "content": "這些薪水只比國中生高二百八的大學生 就是因為 1. 沒念到鐵票科系 念到的是冷門科系 2. 大學時代太混 不用功 3. 太過於草莓 個性太差 職場的應對進退太差 4. 誰叫你不讀軍警校? 所以這種廢物大學生給你高於國中生二百八的月薪都還嫌高了 其實啊 現在是軍公教新貴的時代 只要考上了公職 普考或四等特考就 36k起跳了呀 高考或三等特考就 46k起跳了呀 這樣不就擺脫了2X k的命運了嘛 今年高普考是近十年分子最大 分母最小的一年 為何不去碰碰看呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369362062.A.A0B.html", "date": "Fri May 24 10:21:00 2013"},
{"author": "Adicia (愛迪希亞)", "ip": "", "title": "[討論] 這樣會不會太誇張？", "messages": "ken1325:還好，那本來就給員工用的不是嗎 Adicia:小電鍋是我自己買的＠＠ Adicia:風扇也是我自己買的 KanoLoa:不分給同事吃就很過分 anti87:用電扇已經很委屈了吧 kitune:先說說看你在哪上班 才有討論的空間 Hanbor:用電扇...辛苦你了 連空調都捨不得開的老闆... zippy:還蠻愜意的......     等等..你是在上班嗎?? Adicia:對呀..我同事只有一個男生　依他的個性不會想吃的XD Adicia:就小公司　很多公司不開空調的吧..節能省電咩 ken1325:我之前在小公司，老闆也是能省則省，所以我跑了 YesHi:是老鳥然後都一直以為都這樣 沒差吧 poeoe:沒有冷氣... 辛苦你了 f1234518456:不開冷氣比較靠北 comodo:很差，因為沒有空調 Klassic:有點扯 你太佛心  沒冷氣的地方我可不會去上班~ JTZS:你是在炫耀還是在耍北?  還冰冰涼涼咧 clover1209:看公司文化吧@@我們公司也很FREE~ asiu:用電扇已經很委屈了 Obama19:順便帶個涼被打地舖好了", "content": "早上開啟位子上的工業用電扇吹涼涼（為省電，公司不太開冷氣） 中午用小電鍋蒸個便當吃，之後再煮綠豆湯，放涼 之後冰起來，過不久就有冰冰涼涼的綠豆湯可以享用 有空還可以烤個土司抹醬，或是烤地瓜 冬天狂泡沖泡式飲料喝，有時還可以用小電鍋煮個熱湯 這樣子上班會不會被唸呀？ 我目前是這樣，不過蒸便當的時候會有點心虛 工業用電扇也很耗電的樣子 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369362099.A.556.html", "date": "Fri May 24 10:21:37 2013"},
{"author": "MsTaxi (MsTaxi)", "ip": "", "title": "[問題] 遠傳門市直營 正職", "messages": "fjujapan:一進去就正職，壓力很大，時數長，可以領很多，福利還不 MsTaxi:保障14個月 如果底薪是25 這樣有很好嗎??? tsuc1031:請問你是怎麼找到有職缺的呢？ tsuc1031:我點了半天都沒出現職缺 ORZ fjujapan:不只領底薪，還有業績獎金，但抗壓性要夠，看過很多撐不 fjujapan:到一個月的...時數一天約12小時 mimipink:抗壓要夠，要很熟手機操作，客訴很多 mimipink:有時業績不夠要利用假日來上班達業績 x06k:要把良心放旁邊 carlkarl:很爛的工作 建議不要去 Kim565:真的假的...↑ shinyu03:要非常專業  要懂的東西真的超多", "content": "是的...又是老問題 雖然在板上可以斜線到 但之前好像都是派遣? 故想詢問這份正職工作 是否OK? 先謝過 <(_ _)> ", "link": "https://www.ptt.cc/bbs/Salary/M.1369368860.A.C7D.html", "date": "Fri May 24 12:14:18 2013"},
{"author": "ans781020 (5566)", "ip": "", "title": "[問題] 昇恒昌 客服人員 請益", "messages": "babypot:我覺得不要，另外如果日文好應該很加分 ttmaniac:小港嗎？ XD", "content": "小的禮拜二就要去面試昇恒昌的客服人員了.. 上面EMAIL寫要英語測驗跟語言證照.. 小的之前在華航貴賓是打工過(服務生) 所以一般外國旅客的應對還算了解 但是我TOEIC考超爛.. 300出頭 他問我有沒有TOEIC證照我都不敢說有 我只說我旅客的一般問答還算可以 那我到底該不該拿證照出來給他們看呢.. 禮拜二就要去面試了 可以請大大給我一些意見嘛..? 薪水大概多少 福利之類的有人清楚嘛? 有請大大解惑了 桃園機場", "link": "https://www.ptt.cc/bbs/Salary/M.1369371261.A.6B6.html", "date": "Fri May 24 12:54:19 2013"},
{"author": "PegasusSeiya (天馬座星矢)", "ip": "", "title": "Re: [心得] 外商工作心得分享", "messages": "york463:推! devilstick:這種真正有心分享而非打高空的文值得拜讀 klaw46:推啊！小弟也在外商，台灣這口池塘天花板真的很…… SimpleIsGood:好文 immortalqq:謝謝分享 remix780317:謝謝分享 pphotdog:台灣真的邊緣化阿...Asia or \"Great\" China...歡迎您 popstarkirby:我也覺得台灣一堆很厲害的人但離不開...因為差在身份 shinterface:推好文 smartboyjerr:強烈認同! 台灣market真的太小, 真的是邊緣化 smartboyjerr:要有發展真的要往Regional舞台跳, 現在就當跳板吧 Kamiya:有切身之痛 強力推 soar528:推一下 aether982:這篇真是講到心坎裡了 LydiaWu:同感 ... global/regional 給台灣的資源真是少得可憐 ... goldfish7314:深有同感,謝謝分享! 另外說,外商公司其實也是領得到 goldfish7314:國外的股利,如果公司有認股獎勵計畫的話 goldfish7314:在台灣一 個division head管的數字, 不敵大陸一個 goldfish7314:business segment管的數字", "content": "鑑此篇分享我也來分享個 進階版的外商心得 劇情是發生在各位所知的TOP外商非台骨外皮的那種 因為台骨夠Local不會有這種問題 在外商待了一陣子後會發生一個碰壁期 這個碰壁期和台商不同的是不是你能力的問題 很多人優秀但沒辦法在國外生存差的是什麼?是綠卡是identity 外商同理一樣會有identity的問題 而這個identity包含了你的所處環境 簡單說你的Country可能決定了你的一切 因為它決定了市場國籍以及人家對你的認知 市場決定利潤國籍牽涉政策人種牽扯偏見 試想想你是HQ的立場你會先考慮到的是總體和是個體問題? 你當然不會在小市場上投入過多資源 而這個資源的投入包含了; 權限的核准 人力及利潤的分配 (領多少還有開多少Headcount) 以及Career Path 在越小的地區資源決定是投入越小天花板越低 但是在大市場你就會發覺截然不同的光景天花板越高 這時候你要清楚不是因為你個人能力是因為所處環境原有的天花板就這樣而已 所以這時候也會出現幾個Career Path選項: (1)往上一層地區性工作發展: ex: 台灣區XX > 亞洲區XX (2)轉戰Local (3)創業 (1)很簡單爭取Level up的機會比如說台灣區職位變成亞洲區職位 這時候你就有機會跳脫TW給你的限制繼續往上不過這件事本身就不是很容易 (2)轉戰Local的好處就是Stock Dividend 台商薪水不高但唯一好處就是在台上市櫃 外商薪水高但是沒幾個人可以領國外股利 這加加減減自己算 除此之外轉戰的好處就是讓你一下子競爭對手量級下降 而且台商老板會很器重你的優秀經驗 就像名校光環幹過TOP大公司也是有同功之妙 你可能一下就有可以佔到比較優勢的位置去發展 如果一個環境必須天天戰戰競競但另一個你可以較輕易地掌握很多可控因素 那這之間的平衡自己去抓因為這關係到你的生活品質 工作並不是全部 (3)創業 看個人造化無須多言 以上就是進階版的規劃除非你原本就天龍人不適用 或是一開始能力就爆表直接進HQ等級的Office 不然一般人還是要考慮一下天花板的問題 另外這些分享可能較不適用entry level 本篇試試用於想往high management發展的人 如果你還在初階請別想太多盡量幹盡量練功 起碼幹個Manager或是帶過Team之後再來面對這些問題 一點分享 thanks ", "link": "https://www.ptt.cc/bbs/Salary/M.1369371481.A.F31.html", "date": "Fri May 24 12:57:58 2013"},
{"author": "thorne81 (thorne)", "ip": "", "title": "[問題] 如果未來想進外商/海外工作?", "messages": "f33783378:可以從產業延伸 seanpan0726:念ITI！ shineline:商碩不是國立的都沒屁用 考牌比較實在? austinC:ref Tech_job 8155 thorne81:可以請教一樓f大的意思嗎？謝謝！ thorne81:請問三樓 我看不太懂 SORRY QQ uluvmi:你就去外商當業務就好啦....  外商只是個公司名稱....", "content": "版友們好，本身外文系畢業，目前從事國外業務工作 目前在中小型傳統企業任職，但這不會是我繼續想要待下去的地方， 因為經驗還沒有很足夠，只希望以後能走外商或到海外工作， 自己有查過，外商要的人(除理工科系外)，文組通常都是法、商、企管、行銷類 也就是說要有一個專業科目，語言只是一個必備條件而已， 另外，外商要的業務都是國內業務人員(自己比較沒有那麼嚮往) 所以在這情況下，外文背景國外業務經驗，是不是對於進外商的幫助是微乎其微... 海外職缺雖然也有一部分是貿易業務類的，但還是覺得是以法和商為多(理工除外XD) 其實大學的時候也有意識到外文系的劣勢就是只會語言，沒有什麼專業能力 外面有專業能力英文又講的好的人可多的是，但是一切都來不及了~反正已經畢業了XD 如果這樣，是不是要計劃取得商管的碩士學位呢？ 還是可以自己平常在哪方面多加進修？ 總覺得做國外業務所學到的經驗，對於想進外商沒什麼大幫助， 畢竟以我情況來看，若進外商就需要轉職 以上，希望能聽聽各位有經驗版友們的意見 (徬徨ing...) thorne81 :轉錄至看板 CareerPlan 05/24 13:20 uluvmi [33m:以為外商就一定比較好嗎 (翻白眼中) 職稱/能力/經歷很重要 05/26 12:37 可是因為外商都是國內業務，不太想當國內業務咩XD", "link": "https://www.ptt.cc/bbs/Salary/M.1369372851.A.864.html", "date": "Fri May 24 13:20:48 2013"},
{"author": "annasuiisme (。。。)", "ip": "", "title": "Re: [問題] 遠傳門市直營 正職", "messages": "mimipink:好寫實，真的如此，每一天都是上戰場的心情 bestbadman:哪有革命情感 明明就鬥得很兇XDD overevaa:你會待3年表示這份工作不錯阿~ vickyblue:雖說壓力大到很靠北~但我也待了兩年多..常常想著不想做 vickyblue:了~但不知不覺一個月過了~一年過去了又領年終了~依外面 vickyblue:的行情~薪水算不錯了~只要認真積極~其實都領得到獎金~ vickyblue:工作超過的時間店長都會報加班~所以是有加班費的~ alice771109:店長那有報加班？！部長說加班補休也都嘛沒有！！！ alice771109:而且我真的覺得台灣勞工都被＂責任制＂這三個字害死了 alice771109:而且時間那麼長，算下來時薪低的離譜，新人都留不住！", "content": "基本這份工作我待了三年多 小弟 底薪 27K(有經驗) 月休十天(公司規定業績不到要加班) 幸好是藉故兵役離職了 其實這份工作有點挑戰性抗壓性要高情緒控管也是 瑣碎的事情就不提了 重點是現在客人很會精打細算所以他會拿其他業者開的福利來跟你談判 在考慮你給的贈品或是回饋多少在考慮要不要跟你簽約 然後現在業績算法我只能說都是公司贏面大 說好不到扣但是公司會用各種名目來扣你的薪水 而且業績算法用的是%數所以當你這個月很拼好拼做到79% 不管你開了幾個門號做了多少業績 只能說抱歉 報表會說話 之前努力都是白費這些業績歸公司但是自己一點甜頭都吃不到 80%過了基本獎金是8000 新進人員會打折 舉例 你做了老鳥80%獎金 你可以領到120%獎金上限200% 所以剛進去要很拼你只能爽三個月 但是不要高興太早因為你再和客人簽約或是辦門號同時 因為每一間店面店長折扣不多所以客人和你要贈品往往都是自己貼錢買送客人 所以往往你領到的獎金還要扣除你掏錢送客人配件 以下是小心得 雖然門市不好待但是一定會和同事多少有革命情感 但是有些時候可能你和客人A銷售 客人A要回去考慮看看 下次來可能你放假 有可能客人會等你上班在辦等不及就是讓其他同事辦 所以業績心態的拿捏要自己去衡量畢竟工時雖然表定早上10點到晚上9點 但是關門之後還要盤點結帳對帳運氣好出門市大概一小時 如果系統當機 貨不對帳不對你就有的忙了 重點是不算加班。 以上文章全部都是我作夢的 純屬虛構。 : 是的...又是老問題 : 雖然在板上可以斜線到 但之前好像都是派遣? : 故想詢問這份正職工作 是否OK? : 先謝過 <(_ _)>", "link": "https://www.ptt.cc/bbs/Salary/M.1369373557.A.A16.html", "date": "Fri May 24 13:32:34 2013"},
{"author": "dlp184 (tingda)", "ip": "", "title": "[問題] 請問綠信環境", "messages": "", "content": "有人聽過這間公司嗎? 下周要去面試駐局工程師(北市府) 想請教公司評價和福利制度 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369373671.A.59A.html", "date": "Fri May 24 13:34:28 2013"},
{"author": "gorry (23TL)", "ip": "", "title": "[問題] 飲料店正職?", "messages": "disjoint126:21k算下來時薪才109 sachiho:你本來就想走，不是?且晚班時薪應該要更好，看來還比較差 online1589:為什麼逢甲還要做21k的工作？你應該有更好的選擇 arcade:正職才2萬1竟然又沒有勞健保…提2萬3算很客氣啊 windanson:換一家同樣薪水有勞健保的比較好 shineline:勞健保是基本阿 Messi100:逢甲出來都有32K以上，你可以有更好的選擇- -", "content": "各位版大們好 最近遇到一個需要抉擇的offer 想知道如果是各位版眾們會怎樣想 個人提要 中部某私立大學大四但要延畢一學期 在該飲料店從去年7月做到現在快一年 以下正文 最近因為不喜歡早班正職的態度跟白目 再加上畢業季要到了想轉作其他工作所以跟店裡提了6月中離職 前些日子店長跑來說想要我轉正職 條件如下： 月休6天一天上8小時(15:3023:30)月薪2萬1 糾結點在： 1.想離職是因為討厭早班正職要是答應這個OFFER勢必有2.5小時要相處 2.目前時薪110依此時薪看至少要給我2萬2 3.下學期卡在白天有6學分要修所以很少有這方面的工作好找 就算有薪資也是從最底爬起而且時間難安排 前一個月也有面試了一間公司的行政助哩但是沒意外的話是落選了 在想是要先將就點作一學期等正式畢業後再另謀職務 還是要拒絕店長再繼續找其他公司OR工讀呢? 如果答應了店長但是月薪直接跟他提2萬3會不會太超過?(無勞健保) 各位版大們要鞭要噓都可以小的我想多聽聽各方意見好做決定 感謝各位 ps.店裡一到六月就會只剩下那位早班正職和這幾天剛進來的2位新人 所以感覺可以拿著這點跟店長談條件升薪. \\/ 了丰 甲 大 子 F C U _T A L K neiwen ", "link": "https://www.ptt.cc/bbs/Salary/M.1369374448.A.EC5.html", "date": "Fri May 24 13:47:21 2013"},
{"author": "HedoTurkoglu (土耳其火槍兵)", "ip": "", "title": "[情報] 長榮國際/海運面試通知", "messages": "Ballack9613:被搶先了XDDDDDDD    風管人員+1 mp4bj6:被搶先了+1  XDDDDD mp4bj6:看編號感覺是不是有去筆試就有面試(?) supbuddy:不知道耶我的編號有往後 y79554:收到了!!! 文件繕製+1~ CBGET5858:我GG了QQ Ballack9613:風管人員大概一半左右進面試 k0939692516:財務人員似乎也差不多一半 mp4bj6:一半是指有考試的一半嘛？那就是我當天沒算準了 remix780317:貨櫃的有人收到嗎? ERIC11910:貨櫃收到 eternalcat:貨櫃運輸 收到了 大概剩筆試一半少一點 ERIC11910:雖然不知道總數幾個人，但可面試有64人 julieakira:文件也有～～～開心！！ thomas0312:恭喜~~哀 陽明好像還沒出來QQ qqsb:設計一半+1 yen333:文件+1!! aabob:營業人員也都收到了嗎？ dextrose:文件+1  大家加油! doublekk:我是財務人員原本74號，這次變33號 ! doublekk:好像真的有去考的都有面試 totallyfine:營業人員+1。一百一變五十幾 thesecondone:號碼大概變一半耶～ lonedeath035:請問只會寄信通知麼? youchiako:請問GG的話會收到email嗎 我現在完全沒有收到任何消息QQ othercoast:GG有收到mail喔…哭哭 youchiako:我回到家之後打開email但是沒有發現信件 youchiako:但是登入個人帳號系統問我是否如期報到 youchiako:這到底是? @@ yef900386:沒收到MAIL~但網站有結果 營業 psappp:營業進面試的有80個 看來大刀要在面試的時候砍 kizo555:去網站上登入也只是看到是否如期報到   但沒收到 Mail kizo555:請問有人也是一樣嗎?XD lonedeath035:沒收到任何mail+1但下午有未接來電@@ aabob:如期報到不是指筆試嗎？ tracey10205:kizo我也是!!! youchiako:kizo大大我也是!! yef900386:按右下角列印通知單就有結果 kizo555:是喔!  但我剛去點列印通知單   它顯示亂碼耶  >\"< leletone:運務A約34取16 leletone:沒收到信的要點列印通知單 kizo555:有人點進去有看到內容的嗎?  XD yvettewu:沒收到mail~ 登入系統點列印通知單也是亂碼+1 shinting:有收到mail但登入系統點列印通知單是亂碼 >< psappp:我有看到 面試時間通知單 yun5:應該是系統當掉..下午點列印通知單是OK的~有人有成功嗎? BaLaBruce:營業有知道會錄取多少人嗎 best31225:我用CHROME開可顯示 是禮拜四五面試 早上八點(倒... kosskiss2099:財務人員大概錄取幾人呢 kosskiss2099:海運的 chetsai:海運面試通知很像沒有規定面試服裝ㄟ! air10136:請問沒有規定正式服裝該怎麼穿著呢?男生的西裝外套是否 air10136:有必要呢? chetsai:請問版上有無大大是船舶運務人員(B)類的呢??? carefree1872:船舶運務人員B類，沒過QAQ andieseric:男生西裝外套必備,女生就套裝吧 hawfu:請問一下，像應徵保養技術員，面試也要穿西裝面試嗎？ hawfu:樓上指西裝必備是指整套的嗎？如果真的，可能需去買一套 molinyu:為什麼通知單無法下載 會出現網頁錯誤QQ Winnie80105:早上看還可以 晚上看也變亂碼了!!QQQQ Fate0108:如果看得到列印通知單 就是有進面試嗎? Fate0108:還是那個是列印筆試通知單(淚 kizo555:請問有人收到無面試機會的信件嗎? whitecross:現在用CHROME看通知單已經沒有亂碼囉，是面試的沒錯 kizo555:是喔! 我還是顯示亂碼  看來無解了 Q_q whitecross:會不會是瀏覽器版本太舊的問題？找別的電腦試試看如何 AgnesNutter:沒收到mail,但網站點列印通知單是有面試時間跟地點的 pinkyangel:有人知道營業人員面試會錄取多少人嗎?", "content": "剛剛打開EMAIL收到了 大家可以收信看看了喔 比預計的提早了一點 面試在星期四跟星期五.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1369377850.A.9EC.html", "date": "Fri May 24 14:44:06 2013"},
{"author": "palmenia (手機也是機~~~)", "ip": "", "title": "[問題] 亞太電信", "messages": "takuyiing:直營跟加盟的不一樣喔!你要問那一個~~ kexi0711:自己待過的 兩萬一+獎金制 月休八天 三個月以後調薪 kexi0711:三節 初二拜拜 尾牙春酒年終通通沒有\\⊙▽⊙/", "content": "各位好~ 請問有人知道亞太電信的門市人員薪水待遇大概多少?? 休假與福利好嗎?? 希望有經驗的前輩可以分享一下並給予建議，感恩 <(_ _)> ", "link": "https://www.ptt.cc/bbs/Salary/M.1369381779.A.986.html", "date": "Fri May 24 15:49:37 2013"},
{"author": "place3 (place3)", "ip": "", "title": "[問題] 想請問UNIQLO面試的問題！！", "messages": "qqsb:服務業版比較多人討論可以去看看 place3:感謝^^ darz113:我昨天剛去也是突然說面試到這裡時間大概十分鐘 darz113:我也沒被問到生涯規劃或者對其的建議之類的考古題 cccheer:我第一次面試只有不到5分鐘就結束了，但有進第二關 place3:等等看囉 adhsun:除自介跟加入還被問優缺點，在校參加過哪些社團，最後她有 adhsun:最後有給一些建議 i76432:我上次面試也沒有到十分鐘 但有過哦 place3:那各位之後有過嗎？ hirofly:最近U感覺很缺人 前陣子也有面試,其實就是看你談吐跟對談 hirofly:大概問問資歷 跟一些公司的制度配合度 然後就上了... hirofly:不過有沒有錄取都會email給你就是了～就再等等吧 hirofly:p.s面試的是正職人員 面談好像比較輕鬆 但後來沒去就是了 place3:謝謝回應！！", "content": "今天到高雄保聖那面試第一階段，過程中就是自我介紹還有問了我為什麼想加入，並且有一些閒聊。 由於有好好的準備所以回答還算流暢，她也對我的自介感興趣。 只是過程大約只有六分鐘，也只問了自介跟為何想家入，她就突然說：那今天面試就到這因為還有很多人要面試，如過有的話一星期內會mail通知。 聽她這樣說我有點驚訝，因為這跟我在網路上看到的狀況不一樣，太快也問太少了，我準備很多。 所以想請問有面試過的人是不是也是這樣，還是說我直接刷掉了T.T Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369382833.A.C44.html", "date": "Fri May 24 16:07:11 2013"},
{"author": "donotspeak (don't speak)", "ip": "", "title": "[問題] 格雷蒙科技 業務秘書 請益", "messages": "honeybaby100:不推這間公司 vInzMing:這是代理一些電子工業材料的公司吧...我只知道他的產品 vInzMing:在市場算是非主流 很難打進 shipinchi:桃園工廠進去上完廁所立刻離開,白跑一趟,看了就不必談爛", "content": "朋友去格雷蒙科技面試業務秘書，此職位未來有可能轉業務，面試了兩次 條件面聽起來都還不錯，開30k，業務主管同意，告知等通知。 昨又接到主管來電約外面再詳談，朋友赴約， 內容是主管一直強調很辛苦、不定期加班、公司大家都很忙、公司很嚴格， 不只主管會觀察你，同事也是，有可能妳不適合就會請妳離開 etc. 不知是在下馬威還是測試她，可是要另外再約時間談論這個好似有點奇怪... 想請問大家這樣建議我朋友去嗎？還有此公司的企業文化是？雖然她已經答應了.. 請大家解惑一下...謝謝 . ", "link": "https://www.ptt.cc/bbs/Salary/M.1369386550.A.036.html", "date": "Fri May 24 17:09:07 2013"},{"author": "j6gj6zp (UK)", "ip": "", "title": "[問題] 想離職卻人情壓力絆住...", "messages": "meimei0415:公司不會因為你的離開而關門，你自己想做什麼比較重要 meimei0415:吧 KurakiMaki:好好笑，走人不是你可以決定的？老闆買斷你人生了嗎 kitune:畢業潮早就開始了吧 個人經驗是五月中旬後的面試機會會變少 anstary:你要離職預告時間到就走了 還老闆決定? popstarkirby:\"人情壓力\"害了很多人呀....你不在公司照樣運作@@ Ruminative:他們只想到自己，都沒想到你的難處，這種人是朋友嗎？ f1234518456:留下來邊做邊找阿 找到新的就閃了 bndan:所以是簽了賣身契? 工作權不是你自己的 XD? 人情一回事 不爽 bndan:的話拍桌走也沒差.至於責任?說真的當一天和尚敲一天鐘就很盡 bndan:責了...其他的都只是\"別人的利益\"罷了... ian1009:我之前也有好朋友要離職，工作會吃重些，但滿滿的祝福!! ian1009:這才是好朋友~ :) palimba:公司要你的時候..當然跟你講人情 palimba:不要你的時候...誰跟你浪費時間談感情 dscandy1119:聽到啥時能走是老闆決定我就笑了,快點長大吧 dscandy1119:你前輩自己傻你不用學啊 zszsdd:同事如果要辭職，只會有祝福跟羨慕，因為我沒這勇氣 Lans1002:最近我也有工作上人情問題很難開口的事 ˊˋ ilovesuede:讓我想起離職前，同事慰留我的誠實說詞~ ilovesuede:\"妳要不要再重新考慮\" ilovesuede:\"我留妳不是為誰，是為我自己\" ilovesuede:自己的想法最重要，同事再好，畢竟也只是同事 boringuy:人生是你自己的 看你同事有沒有價值讓你犧牲 再決定", "content": "自從過了第25年生日後 對於自己現在的處境感到害怕 害怕自己每天得過且過的日子 工時12小時做四休二 時間都綁住 不能有固定的時間可以進修 休假完全不想出門 加上之前報名語言補習班最後延課時間到九月中 五月初跟同事提起想離職的念頭 本來預計這禮拜一就要跟老闆提辭職了 一位前輩(也是帶我的師父) 希望我能等到另一位 同事A 完全結束婚事再離開 由於單位只有加我共三人 同事A 九月底訂婚11月初才結婚 外加長達約半隔月的婚假時間尚未確定 同事A也希望我等到過完年再離開... 工作屬於技術性的 光是帶人從頭學起也要近半年時間 我若真離職同事A又要忙結婚(會常請假) 就剩前輩一人 (來支援的人也是新手) 五月初前輩之前就曾說 什麼時候能走不是你決定的是看老闆決定 結果前兩天我白目地說出補習班延課的事 這兩天都則是淡淡的說...你怎麼不早點說 我承認我可能很白目 當初應徵這工作也是多想掙點錢而已並不想做很久沒想到是這麼技術性的工作 更沒想到會碰到同事要結婚 雖然很想留下來到11月中 可是又怕遇到畢業潮之後就沒有好的工作 不想不負責任的走人又無法拍拍屁股走人給自己的一個爽快 怎麼辦~~~ 決定了就不要輕易放棄放棄了就不要輕易回頭。 王八蛋。謝謝你教會我這道理。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369248682.A.CDA.html", "date": "Thu May 23 02:50:23 2013"},
{"author": "jing0214 (聰明八)", "ip": "", "title": "Re: [請益] 錄取後需要寫感謝函嗎?", "messages": "sardine:願意免費加班一年感謝函可免  但有感謝函也不能少加一天班 kitune:挺矯情的 如果面試官是你未來直屬上司的話 或許你會後悔寫 uluvmi:不用啦~ 這也太over了 Raiden:不用寫~~ ssprite:不用寫啦 comodo:寫啥，說不一定試用期完就跑了 f1234518456:只是筆生意而已 online1589:感謝函應該是沒錄取 hr會send給你的東西", "content": "不好意思 想要請問一下 因為不曉得面試完後可以寫感謝函給主考官 所以沒有寫>< 現在我已經知道錄取了 那麼大家覺得需要寫 謝謝主考管願意給予這個機會讓我擔任工作等等之類的信嗎?? 剛開始我本來想寫 但是看到推文說怕有點矯情 想看看大家的想法 謝謝 : 我昨天剛找到一份工作，想請問一般面試後都會寫感謝函給主考官， : 如果已經確定錄取了還需要做這個動作嗎?", "link": "https://www.ptt.cc/bbs/Salary/M.1369266648.A.157.html", "date": "Thu May 23 07:50:45 2013"},
{"author": "kof70380 (小隆)", "ip": "", "title": "[新聞] 勞委會鬆口 勞保可掀薪資上限「天花板」", "messages": "indexcome:等到過了大概就忘記要先天花板了... indexcome:先...再... 從來都是騙人吃毒藥最好用的話語 owenx:軍公教一律改勞保就沒這個問題啦...但是高官會虧死XD owenx:基層公務員和老師可是很想改保勞保的... sinsony:調高代表月薪超過的年輕人要繳更多勞保 kenlll:嗯 很多人不知道勞保不比公保差 kenlll:只有高官會虧 tagodbless:只有高官?? 勞保天花板 公務員多好超過 tagodbless:老公務員隨便都超過", "content": "來源： http://udn.com/NEWS/FINANCE/FIN1/7915941.shtml 原文： 勞工最高投保薪資四萬三千九百元的天花板，到底可不可掀？勞委會主委潘世偉 昨在立法院首度鬆口，天花板從來不是鐵板一塊，只是現階段要先把勞保財務結構處 理好，再討論下階段調高投保薪資級距問題。 立法院昨天初審政院版勞保條例修正案，多名立委追問潘世偉是否可提高投保薪資上 限。潘世偉表示，基本工資逐年往上調，照理說，投保薪資上限也應往上走，只是目 前勞保財務發生危機，調整時間點不得不往後延；如現在掀天花板，年金給付就像水庫流 出去的水量變大，反而會造成更大財務危機。 不過不少朝野立委仍希望掀開勞工投保薪資的天花板，國民黨團主張由目前四萬三千 九百元提高一級至四萬五千八百元。潘世偉說，天花板不是不能掀，但要確保勞保財務結 構穩定，若年金改革政院版三讀通過，行政院會馬上啟動檢討級距。 勞保年金改革方案，國民黨團今將拍板定案。國民黨團書記長賴士葆昨天表示，年資 給付率將維持現行的百分之一點五五，其餘均跟軍公教同步。 此外，考試院送請立法院修正的年金三法中，影響人數最少的政務人員退休撫卹條 例修正草案，昨在立院司法及法制委員會審查，踢到大鐵板，朝野立委聯手刪除政務 官與事務官年資合併計算這項最重要條文，行政院長江宜樺將來卸任後，仍得補足年資 才能領月退休金。 修正案還刪除只有軍公教人員轉任，才能領政務人員離職儲金的規定。因此，從民間 轉任的政務委員張善政等人，在修法通過後，將可領到離職儲金，依目前費率及薪水計算 ，每服務滿一年，可領廿七萬多元；已從事務官退休的政務官，也將多了一筆離職儲金。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369267067.A.5BD.html", "date": "Thu May 23 07:57:43 2013"},
{"author": "VER (可亥金)", "ip": "", "title": "[心得] 現在的公司是怎麼了？", "messages": "kitune:感謝22K德政 VER:是的！！ uniz:鬼島的老闆真的都很糟! 現在薪資福利連對岸都比我們好了。 popstarkirby:受新聞影響，台灣老闆真的覺得22k就可以請到大學生 VER:我也已經不是大學生了！ popstarkirby:很多公司不看學歷給薪的呀@@....我朋友台大碩士也遇 popstarkirby:到27k的...只能說自己多看看多嘗試吧 popstarkirby:你能力可能比公司需求還高，但那間公司需要的就是那 popstarkirby:樣的人...所以就多投多看吧 VER:默默劃掉了吧！ ppit12345:就違法公司啊.... 不用太客氣 chubbyP:不要被他影響~! masaki89:通常這種轉正職薪水反而比較少的公司一定有問題別去 VER:寫的商品文案跟pop應該不會被拿去用吧？ abc06:加起來22K vinita:............= =.. rothenberger:建議去王品   有個夢在那邊總比這樣的公司好 shineline:支持跳到別的 VER:我有考慮先在上下班較穩定的公司工作，然後去進修其他專長 pilen185:純噓王品 gn02268740:根本頗ㄏ abysss:~\"~ cutecute:@@沒有勞健保你也待 VER:我沒打算去啊！ comodo:鬼島不意外，慣老闆一堆，然後喊找不到人 alan2234:這啥鳥公司 祝他趕快倒掉 ttmaniac:私以為這種公司就是因為快倒了才開這種鳥價錢 f1234518456:21還上機考 考他老幕... licht:黑暗猜說不定上機烤的內容就是他們這次上架要用的圖文 licht:等下次又有新品  就再來徵一次人  玩一次「上機烤」 連外包 licht:美編都不需要  只要花幾通電話費 潮爽的 VER:我會持續注意的！！！ sc1:已婚婦女 老闆肯用就不錯了 judge69:1.要念理工 2.念文組也要有不可替代性 3.不然去做保全", "content": "昨天去面試一家網拍公司的美編，上機考試，寫了個商品的小文案跟活動pop。 工作內容是美編、經營平台、商品跟棚拍還有出貨等 試用兩個月，21k左右沒有勞健保，說的這我臉大概就黑了 轉正式之後，19k左右1000全勤1500伙食？謎陽專業津貼。 隔週休，見紅不放，勞動端午中秋有獎金600 我無言了現在的公司 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369267467.A.307.html", "date": "Thu May 23 08:04:24 2013"},
{"author": "PrintScr (印出螢幕)", "ip": "", "title": "Fw: [請益] 請問如何增強鬼話", "messages": "WenliYang:練鬼話，請考進公家機關鍛鍊，謝謝！ rezidue:推樓上XD ian1009:englishclass版 ameko34:英文就英文 鬼什麼話 duriel3313:有趣嗎 schula:實在是不覺得這很幽默啊… best31225:鬼話聯篇 你已經很強不用練了 ttmaniac:長頸鹿 佳音 何嘉仁 麥米倫 ttmaniac:芝麻街 me23210:當阿飄自然會鬼話，不用練！", "content": "Tech_Job 看板 1HdNbKw1 ] 作者: PrintScr (印出螢幕) 看板: Tech_Job 標題: [請益] 請問如何增強鬼話 時間: Thu May 23 10:05:06 2013 小弟目前雖是在外企電子公司上班 但洋鬼子話真的相當不行 口語聽力相當差 書寫只會人話式的鬼語 雖然小弟收入算可 工作也算爽 但近來深對本島政府種種行為感到驚懼 因此打算用兩年的時間增強鬼話 那請問前輩有如何增強鬼話的經驗嗎 補習班選哪一間好呢? 問了幾間感覺都差不多 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369275039.A.D46.html", "date": "Thu May 23 10:10:38 2013"},
{"author": "aitt (喜歡美食與運動(M))", "ip": "", "title": "[心得] 十個老闆搶一個員工的黃金時期", "messages": "hidog:你到底是有多愛1989阿orz? hidog:只能說時代不同 1989年沒有金融海嘯 沒有歐債危機 GQman:看你一次噓一次 kitune:回你股版去當大濕 fetch:沒辦法 我們生錯時代 fetch:以前時代員工比老闆還大 不做老闆還求你不要走 oca:不早點出生怪別人嗎？ heine564:看完了，重點是原PO你想表達什麼? 看不出重點 sachiho:當年1989年的新人現在如果被裁了還是得跟2013年新人競爭.. uniz:結果那些有錢的當了老闆，就怪現在的都是爛草莓 miwako:快穿越回去吧XD gdsword:等你發明時光機 不過你發明的出來我看也不需要回到過去了 pilibobo:本省權貴大師超愛1980年代的 pipsqueak002:..... wen7799:加油~~聽說時光機快發明出來了 Inezie:你如果很威 現在也會發生10個老闆想搶你一個阿...", "content": "十個老闆搶一個員工你能想像這樣的情況嗎? 台灣過去就發生過時間約在1989年的時候 那時大學生畢業幾乎是保證就業國內大量新企業設立 加上勞工意識抬頭企業甚至為了搶勞工挖勞工擠破頭 比如說你在原公司一個月30000新公司為了挖你 一開就是一個月40000價碼你便有籌碼跟原公司要求調高薪資 要不就是直接跳了原公司也為了留員工而拼命加薪 如果是高階主管經理甚至是年薪200300萬在開價的都有 1989年時一年收入200萬可是非常好過的呢現在呢? 一個只有22k的工作反而還變成十個人在搶了 多數員工也是很多年都沒調薪令人不勝晞噓啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369284863.A.D9D.html", "date": "Thu May 23 12:54:20 2013"},
{"author": "OxfordGOD (牛津神)", "ip": "", "title": "Re: [心得] 十個老闆搶一個員工的黃金時期", "messages": "gn02268740:中肯 aitt:權貴出身的馬英九只會重資輕勞.劫貧濟富 aitt:他一直以為只要打壓勞方就能改善現階段投資不足問題..錯了 aitt:你這個政府讓人如此沒有信心..就算19k也沒有企業願意加碼投資 iamznon:若台灣外勞全扣除...台灣老闆一定找不到人不得不加薪 magic999:就是有一堆外勞來壓低台灣薪資阿，再來怪台灣人不努力 magic999:老闆整天喊沒錢，照樣開名車，住豪宅 hidog:這邊不是政治板 可以不要扯馬總統嗎XD APTON:勞工政策怎麼可能不和政府扯上關係... fyyg:墨x灣要餓死了 外勞回家吧.. hantang:護馬護馬 ~~bi bi", "content": "重點不是這個，以前也沒很多外勞阿 現在大家都在喊缺工，結果咧?? 缺工的結果不是升薪水挖人，而是叫政府趕快多開放外勞 就是因為有先入為主的 22K 天花板 這才是重點好嗎...... : 十個老闆搶一個員工你能想像這樣的情況嗎? : 台灣過去就發生過時間約在1989年的時候 : 那時大學生畢業幾乎是保證就業國內大量新企業設立 : 加上勞工意識抬頭企業甚至為了搶勞工挖勞工擠破頭 : 比如說你在原公司一個月30000新公司為了挖你 : 一開就是一個月40000價碼你便有籌碼跟原公司要求調高薪資 : 要不就是直接跳了原公司也為了留員工而拼命加薪 : 如果是高階主管經理甚至是年薪200300萬在開價的都有 : 1989年時一年收入200萬可是非常好過的呢現在呢? : 一個只有22k的工作反而還變成十個人在搶了 : 多數員工也是很多年都沒調薪令人不勝晞噓啊", "link": "https://www.ptt.cc/bbs/Salary/M.1369287942.A.6BB.html", "date": "Thu May 23 13:45:39 2013"},
{"author": "unlimitedsky (沒有很胖的胖達)", "ip": "", "title": "[問題] 請問有人有收到P&G面試通知嗎？", "messages": "supershit:都已經有人分享錄取其他部門的心得了 Rove:樓上別亂說，那是U家，P&G還沒 supershit:sorry看錯= = otps:有聽到CBD的通知了  但我自己投MKT的還沒消息 dosweet:CBD的還沒收到通知 我同學Finance的也還沒有通知 supershit:P&G把Finance的缺又打開了 究竟是怎麼一回事哩 dosweet:對啊...是應徵的都沒有滿意的嗎? windsinsky29:現在應該在面試了吧 感謝函會最後一起發 NORGNAY:FA有去面試了 不過好像沒有滿意的吧 因為又開缺了 XD unlimitedsky:所以mkt部門都還沒有面試嗎...？ Bojinov:禮拜一有接到ABM面試電話了..有私人號碼未接的可以注意~ tp6yt:CBD的也接到面試電話了", "content": "如題 5/9儲備幹部筆試到現在已經過三個星期了 人資說筆試後沒有收到感謝函 表示有過筆試 就要等申請的部門篩選履歷、個別邀請面試 但我和我朋友都沒收到面試通知 不知道有人有收到儲備幹部的面試邀請？ 我投的是行銷部，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369290761.A.D96.html", "date": "Thu May 23 14:32:38 2013"},
{"author": "magic999 (小虎)", "ip": "", "title": "[問題] 責任制上下班時間", "messages": "gdsword:又是責任制濫用 那只是你老闆不想付加班費的藉口罷了 ttmaniac:你說出一張嘴有建設性就算了，最怕的是出嘴又亂搞的 rannin:責任制是需要申請的 問主管有證明嗎? 不然準備證據提告吧 ManCity5566:1.理論上不會 LeonKennedy:2.實際上來自各方的壓力  你可能要走會很心虛 LeonKennedy:考績上跟對待上也不會太---  鬼島逼哀 LeonKennedy:勞方資方能雙贏就好  不要有某方一直無法抗衡---", "content": "目前所在的公司算是一座很大的商辦大樓 但是電梯只有三台，而且是小電梯 只要一遇到上班時間常常要等十分鐘以上的電梯 所以公司在面試時說上班時間不強制在九點到，晚一點沒關係(有的人9:30才進辦公室) 下班時間訂在六點，但是沒六點下班過，通常在6:30以後，甚至有8點的 由於面試時有說明是責任制，沒加班費，沒年終，也就吞了 現在主管不曉得哪根筋不對突然要求我們部門要九點準時到 (全公司沒這規定，只有我們部門有) 問題： 1.責任制下，過了六點我工作做完且主管無交代事項，直接下班閃人會怎樣嗎? 2.派遣公司的員工有資遣方面的問題嗎? 3.加班費方面有違反勞基法規定嗎? 做了快半年，公司裡有好主管 也有只出一張嘴的主管，也有把職位當過水的主管(當然是什麼都不會，只出一張嘴) 難道現在主管都把挑下屬毛病當作是本職? 我會的事情他不會卻理所當然的樣子 文中抱怨的口氣若感到不舒服，請見諒 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369302695.A.5AD.html", "date": "Thu May 23 17:51:33 2013"},
{"author": "kanj (喵喵~)", "ip": "", "title": "[請益] 中衛發展中心", "messages": "popochi:法人基本上很守規矩 中衛我不知道但我們這邊 育嬰假+產假 popochi:請超過7個月 也沒人會說什麼 只是苦了交接的人XD raingaga:推樓上...中衛請育嬰的大有人在喔 有請一年多後再回來的", "content": "最近有機會去中衛面試 雖然大概了解法人的生態是follow勞基法 但因為自己有規畫要步入家庭 有請育嬰假的打算 不曉得有沒有內部的人曉得中衛這方面的風氣如何? 會因為請兩年育嬰假把員工逼退嗎? 大感謝~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369304609.A.4B0.html", "date": "Thu May 23 18:23:26 2013"},
{"author": "noblempress (講話口氣很重要:))", "ip": "", "title": "[請益] 關於特休可以開始請的日期?", "messages": "ema:問公司才準 QQCL:每間公司都不同，我的前公司是滿一年後的隔年才有 kittenkitten:看起來是，不過這點違法，勞委會有解釋 kittenkitten:解釋文  http://goo.gl/HuLTz noblempress:謝謝Q_Q Luciferous:我公司是滿一年後隔天就可以請特休了 cnfamily222:依法 5/15即可請", "content": "請問一下休特休的起始時間 若我是2012/5/15進目前這間公司 等於現在已經滿一年了(2013/05/15) 請問那我現在就可以開始請特休嗎??? 還是要等到六月才可以開始請??? (人事規章是寫 需就職滿一年) 謝謝各位的回答^^ 糟糕 公司人事規章是寫 公司人事規章是寫 A. 一年以上未滿三年者7日(需任職滿下一個全年度) 括號裡的意思是要明年1/1才開始有特休嗎?Q_Q 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1369308830.A.561.html", "date": "Thu May 23 19:33:47 2013"},
{"author": "yunshan (tomorrow is another day)", "ip": "", "title": "[問題] offer的選擇", "messages": "sunshineya:A公司報到時間延後！ shineline:先報到再說啦 到時候到B公司說薪水比較高就好了", "content": "大家好 最近面試了兩家公司 A 公司已確定錄取，而且很急著要我下周一5/27報到(上週四5/16才面試) 待遇的部分月薪比B公司多3K但年薪只有保14 分紅(主管說大約一個月) B 公司是本週二5/21才去面試 面試的過程和主管聊得很愉快，感覺錄取的機會應該頗高 (主管有口頭答應錄取) 但人事堅持大約要兩周的時間才能跑完簽核流程 且下周也還有安排一些人選繼續面試@@ B 公司的待遇月薪比A公司少3K但主管說年薪至少有16個月 加班也另有加班費 以工作性質來說我比較喜歡B公司的工作職缺 但又擔心拒絕了A公司，B公司也沒錄取的話就....@@ 如果去A公司報到後，做了兩周後有幸得到B公司的offer 又提離職感覺好像也不太好 想請問大家有什麼比較好的建議呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369309011.A.9E0.html", "date": "Thu May 23 19:36:49 2013"},
{"author": "sarah1314 (我的解語花在哪裡？)", "ip": "", "title": "[問題] 想請問有關失業給付的問題", "messages": "daliaum:可以領 提前就業獎金 但只能領總額一半 且要待滿三個月 daliaum:三個月後 才能一次發放 erty:樓上，提前就業獎金請領的前提是已經領到第一個月的失業給付 erty:也就是說，6/10如果對方才加保，那就能領失業给付+提早就業 erty:如果申請通過了錢是不會追回的，新公司投保滿3個月才能申請 erty:提早就業獎助津貼。", "content": "我想請問一下，就是說假如我5/24去就業服務站去申請失業給付，然後6/6算第14天了， 照理說這樣初次失業認定就會通過。 但如果我6/10已找到新工作了，但錢還沒有下來，這樣失業給付還可以領得到嗎？ 如果可以領到，但因為找到新工作和離初次申請的天數相近，這樣會被勞保局把第一次的 失業給付錢追討回去嗎？ 謝謝 sarah1314 :轉錄至看板 ask 05/23 20:16 所以只能領提早就業獎金而已是嗎？那失業給付就沒辨法領是嗎？ 謝謝解答，我知道了~", "link": "https://www.ptt.cc/bbs/Salary/M.1369309412.A.FC2.html", "date": "Thu May 23 19:43:30 2013"},
{"author": "miniabc (mini)", "ip": "", "title": "[問題] 關於鉅盛", "messages": "Witless:這是間很挑長相身材的forwarder........ winston01:哈哈 至少桌曆是無嘴貓阿! miniabc:那工作環境大概是怎樣的呢? fash:之前有跟這家配合,聽業務聊感覺氣氛不錯喔,業務是大正妹", "content": "原po最近在人力銀行上看到鉅盛有在徵人 想應徵op人員 福利看起來也不錯 但不知道會不會跟小間的同行相比一樣很操 在網路上也很少看到這間公司的相關討論 所以想上來問板上的各位大大有沒有人了解這間公司 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369309501.A.BAC.html", "date": "Thu May 23 19:44:58 2013"},
{"author": "comodo (等価交換の原則)", "ip": "", "title": "[請益] 面試工廠作業員穿著？", "messages": "saeea:簡單就好 西裝可免 去做工的 不是坐辦公室 JokerEX:穿西裝才正確 代表重視這工作 不是隨便把作業員當成啥 shoubaiz:乾淨清爽就好 z01170117:小弟工廠面試作業員都會測能不能起立蹲下手舉重物之類的 z01170117:遇到蹲不下去然後跟我說褲子太緊的 會想請他脫掉XD payaya:南亞的作業員上班就是白襯衫+西裝褲嚕 desamber:襯衫牛仔褲就好，穿西裝去鐵工廠面試作業員真是格格不入 egh:我們公司作業員穿西裝上班，到公司更衣室才換作業服，回家再換 linwukin:面試歸面試!想求份工作 還是讓對方看出妳的重視 linwukin:除對方真的缺人缺很大", "content": "請問面試機械工廠的作業員 能穿一般牛仔褲就去了嗎？ 還是也需要穿白襯衫西裝褲什麼的？ 不知道有沒有人有面試過 機械工廠作業員的經驗，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369309692.A.B1A.html", "date": "Thu May 23 19:48:09 2013"},
{"author": "mt580 (K.R )", "ip": "", "title": "[問題] 統一", "messages": "OrzGGC:我朋友當天面試完隔四天就收到通知了.. boyadult:台字備傳產比統一好吧，怎麼會想要跳呢? hypolen:台塑比較好 tsaon:回家的歸屬感比一切都來得好  祝福原PO心想事成 a92011:推回家鄉 ShinjoYuma:不要去統一.... mt580:為什麼不要去? 幕僚單位的不好嗎? chiefman:我也覺得台字備好~不過人都在做選擇拉!~ apple90101:統一給的pay不高 YJM1106:台塑 台玻 台泥 台電(誤) 一般來說應該都比統一好 daiki:剛離開的經過是說統一沒有尾牙 daiki:而且裡面老員工一堆，活的像公務員似的，福利的話該有的都有 daiki:我認為不太適合年輕人發展，但是想工作幾年當跳板是還不錯 daiki:統一最大的福利一定要加入他們的福委會，有加有福，沒加沒福 tingss41:推福委會，有加有沒加沒有，但其實是每月從薪水扣福利金 tingss41:換來的XDDDDDD DPandK:發送的禮品還是要繳稅的...(搬回家 一堆吃的 Picture:毒品", "content": "請問各位大大~~ 有人有投統一企業 職缺嗎? 有收到面試通知 或是要等多久才有後續消息?? 那公司福利如何?? 年薪大約多少?? 加上經驗薪轉職..可談到多少?? 目前台 字輩傳產 因職涯規劃 想跳回家鄉 麻煩有知道的人 可以不吝告知 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369309980.A.0FA.html", "date": "Thu May 23 19:52:56 2013"},
{"author": "chata (落華綻若烈火焚)", "ip": "", "title": "[問題] 關於出差的加班費", "messages": "MichaelLMJ:就我所知 出差是沒加班費的 z01170117:看公司規定 我這邊移動時間是有算加班費的 z01170117:是說一日工時不得超過12 超過了應該也不會給你報 tna006:我們公司車程部分不能給加班費  但可以給抵休 chata:了解了，謝謝回答的大家：）", "content": "有爬過文章了但是看到的都是出差過夜的問題， 我想問的是當天來回的出差， 車程能算在加班的時間中嗎？ 假設六點下班，可是出差又加班到十點， 然後又要搭兩小時的高鐵回原本的城市， 那兩小時按照規定該不該算入加班費中呢？ 血染 江山 的 畫 怎 敵 你 眉間 一點 硃 砂 《獨倚靈劍醉小樓傾盡天下》", "link": "https://www.ptt.cc/bbs/Salary/M.1369315102.A.E09.html", "date": "Thu May 23 21:18:01 2013"},
{"author": "SheueJi (雪姬)", "ip": "", "title": "[情報] 大學畢起薪 只比國中多279", "messages": "candy7777:助理美編秘書企劃的確門檻都很低阿，任何科系都可應徵 candy7777:但22k非常不合理是真的，因為根本不符合生活水準 anti87:辛苦的高薪工作  可成吧 XDDDDD rahim1211:房仲 LeonKennedy:大約西元2000年左右那時候科技新貴正在如火如荼 LeonKennedy:之後2003左右網路泡沫   一堆人被鼓吹去考研所 LeonKennedy:時間不是很確切  反正十年前考研究所就像現在考公職 LeonKennedy:現在去服務業竟然比大學畢業還多錢  念書白白辛苦 LeonKennedy:有的公司工作學歷並不要求很高  工作內容反而輕鬆 LeonKennedy:那些要高學歷的工作  反而操得要死要活 LeonKennedy:薪水獎金跟公司福利要看老闆爽不爽發  逼哀 LeonKennedy:說實在話念書不重要  工作也不重要  有錢最重要 setsuan:同意LeonKennedy所說的，念書一定有用，但盲目跟著別人讀 Bush731:現在是公職最大的時代 以後都是 哈... setsuan:反而迷失自己 Bush731:念書進了公門就非常有用 哈.... 人在公門好修行嘛 setsuan:我個人看法是：想要得到教訓，可能還要再幾次經驗才行 setsuan:研究所、公職，下一個服務業? ttmaniac:辛苦、專業的低薪工作也不少吧… orzmaster:美國總統直屬的LeonKennedy明明薪水很高，真他媽的高", "content": "生活中心台北報導什麼都漲、只有薪水不漲，讓上班族實質薪資倒退嚕。行政院主 計總處昨公布第1季薪資調查，發現計入物價及獎金等因素後的實質平均薪資為5萬3689元 ，比15年前還要低；人力業者調查也發現，學歷在職場上越來越不值錢，大學畢業起薪只 比國中畢業生多279元。上班族怒批薪水再不漲就活不下去，但專家預警凍薪恐還會持續 多年。 求職網站1111人力銀行昨公布去年起薪調查，分析去年曾求職的20萬名會員資料發現， 文憑越來越不值錢，去年大學學歷新進人員入行起薪為3萬614元，比前年減少836元， 是各學歷衰退幅度最大的，造成去年大學畢業起薪僅比國中畢業起薪多279元。以行業別 分析，則以營建不動產業起薪3萬3071元蟬聯冠軍。 再不漲就活不下去 主計總處昨也公布調查，第1季勞工每月固定領取的經常性薪資為3萬7508元，只比去年同 期小增275元；但因年終獎金縮水、消費者物價飆升1.81%，導致計入獎金和物價因素後的 實質平均薪資為5萬3689元，比去年大減1885元，是金融海嘯過後4年來新低，也比15年前 的5萬6949元少。 具有大學學歷的上班族廖小姐說，前年入行時起薪只有2萬6千多元，3年來也沒漲過， 在台北生活是入不敷出，物價又一直漲，若薪水再不漲就要活不下去了25歲、私立大 學畢業的台灣房屋房仲楊湘婷入行1年多，月薪平均10多萬元，她說因媽媽與姊姊都從事 這行業，很早就把房仲當自己志向，高薪秘訣是肯學習、肯努力。 薪資調查也引發網友熱烈討論，批踢踢網友hongtm說：國中生從事勞力工作；大學生從 事辦公室文書工作，薪水當然差。網友i19890813說：垃圾大學混4年程度還比高中生 廢。 大學學歷供過於求 1111人力銀行公關總監李大華說，不動產業壓力大、工時長，因此業者紛紛祭出高起薪、 高獎金吸引人才。至於大學與國中起薪逼近，主要是因國中學歷者願投入藍領勞力工作成 為技術人才，反觀大學學歷在市場供過於求，起薪持續低落。 主計總處國勢普查處副處長陳憫說，雖然實質薪資創新低，但與2009年金融海嘯時相較已 逐漸回穩，加上國內物價變動尚屬穩定，薪資絕對數還是上升。 碩士生搶駕駛職缺 北市就業服務處受環保局近期委託辦理儲備駕駛甄試，月薪近3萬8千元，吸引超過1300人 報名，將錄取50名，只需國中畢業以上學歷就可報考，卻有2名碩士生、300多名大專院校 學歷者報考。 《Career》雜誌總編輯臧聲遠分析，國內產業轉以服務業為主，求職者也喜愛這類工作， 但因入門門檻低，連學生都能上手，使薪資拉不起來，反而是辛苦或專業的高薪工作仍在 缺工。另外近年勞健保、勞退等制度不斷提高僱主僱用成本，未來年金改革上路後，勞保 費還要一路漲，恐會讓國內上班族薪資持續凍漲。 http://ppt.cc/r5bj 話說... 大學生的能力有沒有比國中出來就工作還高呢? 國貿助理or美編or英文祕書or行政助理or企劃...這些很多公司薪水也開22k 所以這些工作入門的門檻也蠻低的嘍？ 辛苦或專業的高薪工作是哪些呀？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369317562.A.55E.html", "date": "Thu May 23 21:59:19 2013"},
{"author": "lucy29292929 (魚板)", "ip": "", "title": "[問卷] 品牌形象如何影響HTC與三星使用者觀感", "messages": "VIVIAN740903:done debut:done nikkiya:done skfnny:done heartcook:done diego99:done hbkrvdwwe:Done daysdawning:done bges:done ericcyc0194:done kikawang:done sowhyy:the password is...? evegreenpuff:已由 evegreenpuff與 lucy29292929發出", "content": "p幣已發送:) 大家好 我們是政大商學院的學生 目前正在修習消費者行為課程 此問卷主要為探討 手機品牌印象如何影響SAMSUNGHTC使用者對彼此的觀感 ， 需要的樣本數為 HTC智慧型手機 以及 三星智慧型手機 的使用者 不好意思，麻煩大家撥出3分鐘的時間來填寫問卷，非常感謝 此份問卷是限定給拿 三星智慧型手機 的板友 問卷網址： http://www.mysurvey.tw/s/A6CFcbTC 此份問卷是限定給拿 HTC智慧型手機 的板友 問卷網址： http://www.mysurvey.tw/s/xHS44pYG 請完成的版友在下方推文表示，我們會贈予稅前100P，5/28（二）會統一發放 指導老師:別蓮蒂 學生:政大商學院 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369317893.A.81C.html", "date": "Thu May 23 22:04:50 2013"},
{"author": "ss8825252 (您好)", "ip": "", "title": "[問題] 白目讓舊頭家知道落腳處", "messages": "Paparra:既然都已經發生了，為何不去新公司? 這樣就退縮了嗎? ABON0828:告訴總經理已經蠢了第一次,還打算放新公司鴿子 蠢第二次? SmileLee:推二樓 OxfordGOD:看你有沒有跟總經理撕破臉阿..沒有就去阿  怕他阿 robler:....這有什麼?  換工作天經地義的為什麼尷尬? robler:你是有擺爛還是在離職前和主管撕破臉? 不知你在擔心什麼 vampire32768:對不起 雖然你打的是中文 可是有些地方我真的看不懂 uluvmi:贊同2樓和5樓....  換工作有什麼好尷尬的?", "content": "雖然已經不算是社會新鮮人（畢業已五年） 但卻犯了兵家大忌 因為工作的環境不佳 所以就也不積極看看新工作（標準騎驢找馬） 這個月丟出離職 雖然只是小小專員 但內部問題 直屬主管卻是總經理 （單子送給總經理簽，同事說總都簽了你們不用跑流程啦囧） 當然慰留下就會追問未來動向 一時就回了接下來要去的地點 不料總經理認識未來主管 因為未來主管算是產業的新人 總經理是前輩了 事後電話跟未來主管提到有跟總經理說 感覺未來主管也是尷尬 急忙說我要打個電話給你們總經理了 跟我要了電話就掛了 （他有總的名片 只是一時問比較快） 雖然朋友說 只是打個招呼 應該也還好 可是我還沒去就做了白目事 明知去的環境可能也不好 衝的也是未來主管的格局與氣度 今天這一情況 有點想離職也不去新公司了（耍人？） 想請教前輩先進們 有沒有什麼建議？ 當然要是不去 一定會總經理說避免尷尬不去任職了 分享這個情況也請大家提離職要注意眉角 ps.希望不要被狂噓，我已經因為幫前公司徵人賺到一劣文了QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369321563.A.A22.html", "date": "Thu May 23 23:06:00 2013"},{"author": "tatasauce (我是塔塔，你好)", "ip": "", "title": "[心得] 中租迪和面試及請益", "messages": "OrzGGC:想知道+1 yanki826:有朋友在裡面上班 yanki826:業務的話 我朋友說只要你業績做得到 薪水給的高! beargarden:中租客服流動率超低...台南客服都是繼阿～歡迎嫩妹XDDD beargarden:中租很多人都有在上PTT啦～但都是業務居多！ ian1009:中租4萬商學碩士企金類剛畢業起跳，可是蠻操的(同梯說的) tatasauce:今天收到消息，他們錄取有經驗的了！感謝各位 goldfish7314:中租學士起薪32K左右", "content": "在這個版上得到很多幫助 希望能回饋給大家 先介紹背景 我是國立大學商科應屆畢業 今天是面試中租的台南分公司 在104看到的職缺客服人員 工作內容其實是對業務端的文件處理以及對保 需要對會計跟法律有些了解 筆試是第一關在面試前線上已經寫完 一對三的面試 有三位面試官，三位人都滿好的 法務副總 客服經理 和人資襄理 主要是副總在提問，襄理第二 首先是自我介紹 不限時間 接著是對自傳上的問題在詳細詢問 第三是客服經理針對工作內容介紹 每個月底的那週會需要加班 問題有 1 最難忘的經驗 2 抗壓性和對數字敏感度 細心度 3 最措折的經驗 4 會想外派或轉業務嗎 大約半個多小時結束 接下來是薪資 不太了解薪資結構，所以我開2830K 不過看面試官的表情好像我開太低了 想請問這樣的工作內容大概能開多少呢？ 因為還有其他面試想作參考 另外想請教有沒有中租人能夠分享薪資大概是多少錢 不方便的話站內信也可以 麻煩各位 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1369212951.A.B69.html", "date": "Wed May 22 16:55:48 2013"},
{"author": "erosha (紅)", "ip": "", "title": "[問題] 長榮航空地勤面試問題", "messages": "Atuako:之前去面試的時候是買日新應考服 和瑞秋空姐教室買的 TreyBurke:我覺得前面四點都不是問題 自然就好 bewritten:正式簡單即可，整體要給人一種乾淨的印象 hypolen:其實面試真的不用care太多 妳就是要給人一種簡單俐落的感 cindydi:http://goo.gl/autNvK  面試穿這種跟鞋最適合 cindydi:這家跟鞋超好穿, 東區有店面可試穿", "content": "終於收到內勤面試通知了 眼看著三天後即將舉行面試 因為等下要出去添購面試行頭 想說詢問一下大家意見比較不會出錯 1.高跟鞋有規定高度嗎?之前不知在哪看到說2吋為佳 還是以自己身高為準呢(ex.158cm打算穿到165cm) 2.絲襪是黑色透膚還是膚色比較妥當? 3.有需要著黑色西外嗎?還是直接穿白襯衫即可 4.可以噴淡香水嗎?印像中噴香水是一種禮貌 加上上週筆試因為匆忙又悶熱整個人汗流浹背 5.10點報到，面試時間大概要多久?爬文說地勤大約1~2小時 結束大約是幾點呢? 估一下時間方便叫車和搭車 6.面試感覺比筆試少掉一半的人加上大家時間錯開 應該不會像上週那樣客運大排長龍吧? 上週筆試真的有點誇張 在民權西根本等不到坐去南崁的空位 等到8點多逼不得已才坐了計程車 不好意思問題有點多 因為是第一次求職的學生經驗非常不足又很緊張QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369213955.A.D83.html", "date": "Wed May 22 17:12:32 2013"},
{"author": "otter (protect)", "ip": "", "title": "[請益] 胸無大志的人", "messages": "diego99:<---胸無大志的魯蛇XD kitune:平凡也是種幸福 上面的人是不會懂的 ken1325:叫我嗎？ Lazi:為什麼我猛一看看成胸大無痣的人 差點要推在我床上 kira198896:不要降低此版水準,謝謝 zserfv:你知道為什麼他們很愛講嘛 因為大多數的人都做不到 zserfv:只能用說的來宣洩自己的壓力 這種情況到哪都看的到阿 fegat:立志當一隻快樂的魯蛇 KurakiMaki:50%以上的人都是這樣呀～人生也不是要一直跟人爭第一 KurakiMaki:每個人做好自己崗位上的工作就很好了 KurakiMaki:偏偏慣老闆喜歡全能的人，但根本不會有這種人 KurakiMaki:所以永遠學不完的東西，永遠做不完的事 KurakiMaki:騙自己學到很多東西，卻沒比較多錢，人生何必這麼累 greenblue:為什麼現在連當魯X 都可以理直氣壯?! wq:連當魯蛇都不能理直氣壯的人生也太悲哀了吧 RockBoy:因為這是個不當工作狂就無法生存的世界 工作狂其實不想當 RockBoy:工作狂 如果覺得所謂的高談闊論 積極爭取就是工作狂 那就 RockBoy:太看得起工作狂了 fegat:魯蛇不妨礙到別人有啥不行 Weckle:偏偏一堆這種心態的人就連自己本質學能都做不好！ thewaymilky:這種類型的人還滿多的啊 不要特別凸顯給人看就好 ssdog:我喜歡胸大無痣 brian70545:只要當你死的時候不會後悔就好，管他是工作狂或無大志 devilstick:不過自謙一下，還真有人跑出來罵魯蛇怎可理直氣壯 頗呵 devilstick:乾脆立法魯蛇沒有人權沒有選舉權走路不能抬頭挺胸 zzZ magic999:一種米養百樣人，全台灣如果都是工作狂早超越美國了 magic999:真搞不懂尊重你口中的魯蛇有這麼難嗎? magic999:難道要搞到像日本上班族下班不敢回家那樣才是對的嗎 echo2448:為什麼胸無大志就等於loser?這世界上絕大多數都是平凡人 rockhart:每種職業都需要人，認真做好本分就是大志，何來無志之說", "content": "公司裡 每個人都侃侃而談 高談闊論 感覺都個個都是工作狂 主動積極、刻苦耐勞、追求成就感 公司徵才總希望這樣的人 但是只想有份安穩的工作 可以準時上下班 胸無大志 不愛與人競爭、不喜歡一直有面對不完的挑戰 但是該有的專業能力還是有的 我想世界上應該還是有許多這種類型的人 而且應該為數還不少吧? 除了公職 在業界該怎麼生存下去 換上假面具 假裝自己也是那群工作狂熱者的一份子 還是乾脆就做自己? 這樣的人格特質就是魯蛇嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369214809.A.E79.html", "date": "Wed May 22 17:26:43 2013"},
{"author": "mayko (mayko)", "ip": "", "title": "Re: [請益] 女性過34歲之後職涯發展?", "messages": "hantang:應該是正妹吧 mayko:我小妹比較正...我大妹是一個孩子的媽了,正妹,正媽還差不多.", "content": ": 上次看篇新聞，是說34歲之後很難做基層的工作 : 我想請教一下，假如女性做基層文書、助理類的工作做久了 : 年紀大了是否沒辦法做相同工作了?? : 諸如行政助理、國貿助理、總機人員、資料輸入人員、 ^^^^^^^^^^^^^ : 美編人員、繪圖人員、編輯助理、設計助理、服務生、 ^^^^^^^^^^^^^^^^^^ 這三樣好像有 外包 特別是美編 能力高強的美編 他們願意屈就於一般公司你要偷笑 : 牙醫助理、採購助理、櫃檯人員種種工作族繁不及備載 : 難道是要做到主管的階層才好找工作嗎?? 話說...我妹超過35換工作 到上市大公司當行政助理 大概是她前個行政助理工作 (承接政府標案的公司) 比起上櫃公司更繁複又得更細心吧 助理不是正就好了好嗎某個大主管曾用一個正妹助理通知我們這些 小主管隔天開會要準備的東西你知道她怎麼通知的嗎..下班後才 發公司mail隔天進辦公室開會前才知道搞的一堆人抓狂要死.. 像我們研發副總細心貼心的助理是部門的保母她請產假 我們都擔心那堆阿宅們怎麼辦(還真的有事漏掉出包) 不是隨便找個年輕花瓶正妹就可以取代的. 我是女生我們可以接受為了公司內廣大的阿宅們 用年輕貌美正妹助理可以容忍她出一點點小狀況 大狀況出多了麻煩老大你自己收包 我們拒絕善後.....", "link": "https://www.ptt.cc/bbs/Salary/M.1369215132.A.12F.html", "date": "Wed May 22 17:32:09 2013"},
{"author": "terrankingtw (低調行事...)", "ip": "", "title": "[請益] offer 選擇,懇請給予建言 ! 感謝!", "messages": "ken1325:看起來現在工作還不錯阿  有換的必要嗎 mayko:小的明年過完年就兩歲吧,可以送幼幼班吧,等明年過完年再說 mayko:現在先多賺一年,多存點錢...", "content": "各位大大~ 麻煩各位了~ 目前小弟是在職的~ 最近跑去面試了幾間~ 最後手上拿到兩個offer 在跟現職做比較~ 不知各位的建議如何? 小弟的現況~ 已婚 有兩個小孩要養 揹房貸 ~ 太太在家帶小孩~ 公司 原公司 A B 產業性質 營造業 傳產 電子製造 職位 專職勞安人員 總務勞安兼廠務 總務勞安兼廠務 上班時間 08~17 08~17 0830~1730 休假 排休六天 周休二日 周休(但每月有一周星期六要上全天) 車程 騎車五分鐘內 20~25min 30~35min 薪資 N N6.3k N3.75K (免費供餐) 此薪水扣掉供餐費一天20 加班 下班即算加班費 責任制 責任制 兩間都是三個月會調整 但我覺得不要抱太大期望 三節 端午3K中秋0.25月薪 聽說都500 有~但不清楚應該也不多 年終 固定1.5m(全薪) 有~但不知道多少 這兩年沒賺沒發 優點 每天固定加班2hr 休假固定 休假固定 一個月多一萬2左右 穩定~公司不會倒 穩定~公司也不會倒 每月實領約5萬4左右 上班地點也固定 上班地點也固定 缺點 明年五月完工~台北沒工程 薪水較少 薪水較少 就得到外縣市去 年終不明 年終不明 小弟每個月開銷都要五六萬塊~ 太太在兩個小孩沒上幼稚園前無法回去公司工作~ 兩個小孩 一個快三歲 一個快一歲半~ 現在的工作 ~ 休假比較少~ 但上班其實挺爽爽做的~午休都可以回家~開小差 幹嘛之類的 都ok~挺free的...但缺點就是較容易被監造業主釘~ 小弟也30歲了~很怕錯過進入傳廠跟電子業的機會~之後想再去進去機會或許不高~ 現在走的話~ 中秋領不到 端午領不到 年終領不到 特休假也飛了~ 但在營造業一整年比周休二日的行業少了整整36天的假~明年五月完工~又是一個未知數~ 台北沒工程就得去外縣市~不然就是走路~ 是各位的話~會有怎樣的建議呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369215199.A.3EB.html", "date": "Wed May 22 17:33:16 2013"},
{"author": "sayiloveyou ()", "ip": "", "title": "[請益] 永慶房屋 內勤單位", "messages": "amaisar:內勤薪資應該不到30K吧（？）有人知道嗎 robler:樓上不知道就不要亂說可以嗎 rabbitsuit:要看你說的是什麼部門,不過薪資通常是拆兩份給. pizzahut:能問一下是怎樣個拆法嗎？ khent:薪水要看職務和位階吧!有能力薪水都可談,永慶房屋都是年輕人 khent:工作環境還蠻活潑的樣子 staticWII:我有做過台0房屋的行政~有分直營跟加盟(永慶不知道有沒 staticWII:有分)如果是直營應該就是固定薪水,加盟就是看店長決定 staticWII:每間氣氛也都不一樣,主要是看店長經理是怎麼帶的,所以 staticWII:直接去面試會比較準~ staticWII:我當初是25k(加盟店的),也有聽過22k、28k的,也聽過別家 staticWII:的行政也有一起分獎金 amaisar:所以2樓意思是永慶內勤剛進去有過30K囉 ^.<? sayuriayumi:樓上，當然有超過30k的人，看你的能力到哪吧！ amaisar:抱歉表達有點怪，不過一般行政類我印象是沒過30K的 amaisar:再請待過內勤的人補充 amaisar:至於企業文化嘛..應該算不錯，科科 jimmylotus:但原po指的不是一般行政啊，文已經寫了 temuro:看你的職位囉，一般的助理大概都是26K左右，專員看經驗30K- temuro:40K左右，高級專員以上我就不太清楚了。至於工作氣氛要看單 temuro:位，如果是像我以前待的營業部門窗口那真的工作量很大，但 temuro:果是行銷的就比較有樂趣，我以前認識的一些人看他們工作都 temuro:好玩的，上下班時間基本上都算彈性跟固定。還有教育訓練課 temuro:程，想在不動產業發展的可以去參加及考試，薪水也會調整， temuro:但如果在這一行沒有考那些不動產證照，基本上也不太會有突 temuro:破性的發展。企業文化也不錯和樂，重視團隊與溝通協調。 temuro:永慶總公司在敦化南路那裡，環境滿好的 temuro:但行銷單位的存在可能跟經營階層的決策方向有很大的關係， temuro:以前曾經聽過那些單位的同事說的八卦… rabbitsuit:以前永慶在嘉德,鴻禧,環境真的是...", "content": "HI 最近開始找工作 板上關於永慶房屋的討論多止於業務經理人與代書類 不知道是否有前輩任職於產品企劃 或是行銷 數位編輯等 內勤單位 不知道企業文化風氣如何 以及薪資水平 還請分享 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369217546.A.947.html", "date": "Wed May 22 18:12:24 2013"},
{"author": "axalto (亞斯拓)", "ip": "", "title": "[公告] barber5434水桶七日", "messages": "ema:這裡也會有買賣文喔XD", "content": "買賣文 barber5434水桶七日 看板列表 批踢踢實業坊 看板《Hate》 [][q]主選單 [][r]閱讀 []選擇 [PgUp][PgDn]翻頁 [S]排序 [/]搜尋 [h]求助 編號 看 板 類別 轉信 中 文 敘 述 人氣 板 主 1 Hate 心情 幹拎娘情人節去死 爆 cestneko/SyLvE 2 Gossiping 綜合 狗年八卦汪汪來 =徵進版= 爆 renba/PPbaby/m 3 WOW 線上 魔獸世界 爆 memphes/Mounta ", "link": "https://www.ptt.cc/bbs/Salary/M.1369224260.A.BA7.html", "date": "Wed May 22 20:04:17 2013"},
{"author": "SanaKurata (莎南)", "ip": "", "title": "Re: [黑名] 卡穠文化 ", "messages": "hantang:軌導 myaku524:這家公司從我幾年前畢業時就很黑了，竟然還沒倒", "content": "在前同事指引下得知這篇文章， 真的不得不也來響應一下... 我大概是兩年前短暫待過這家公司。 : 這間公司很常在104上徵人 : 職缺幾乎沒有停過 : 有好一陣子之前在這家公司做過不長不短的時間 : 提供一些心得給要求職的朋友們 : 1.他不會主動提供勞健保 : 雖然在面試的時候當然不免俗的說會提供勞健保 : 但進去之後其實是沒有的 : 當然事後如果你離職的時候問他的話 : 他會跟你說 : 是我跟你要資料你沒給我的啊 這是我畢業後第一份工作， 只能說滿腔熱血加上有樂儀旗隊背景，面談狀似非常愉快，殊不知悲慘才要開始。 當時也不知道原來試用期就應該有勞健保， 悶了兩個月想問的時候...我已經想離職了。 : 2.拖薪 : 雖然公司有規定10號發薪 : 但無論是正職員工或是兼職員工他們非常喜歡拖薪 : 拖半個月是正常 而且薪水非常的低（給現金），當初要求英文流利，需要與外籍人士口語溝通/寫mail。 但就是配合德政22k，只能說當初傻傻的... 這真的是我遇到薪水最低又最沒成就感的工作。 加班和出差當然也沒有什麼合理加給。 （10天全日性工作含週末3000之類的，年代久遠有點記不清） : 3.欠薪 : 如果你剛好是在沒做滿一個月的情況下離開的 : 基本上如果你有點兇 打電話去要的話 : 有可能還可以要得到 : 但如果你沒打去要 : 你是100%絕對要不到的 : 提供給一些對藝文工作有興趣的朋友們 我最後一筆薪水也是拖了有點久， 本來也有拿不到的心理準備，是我爸媽逼我去催討XD 以下是個人murmur... 老闆大人還曾在其他合作老師面前對我嘲諷式人身攻擊當幽默（簡而言之就是戰學校）， 只能說他的幽默太高深我不懂，那時候才去第三個禮拜吧也只能傻傻陪笑臉都要僵了， 當場是只有一面之緣的老師聽不下去幫我緩頰請老闆停止這些言論... 其他顛三倒四的要求等等就不談了。 話說回來， 我後來有在別的文創/藝文公司擔任藝術行政相關職位， 性質不太一樣，但都非常快樂，該給的也都有給，老闆也都很尊重人， 相信這家公司只是文創界的個案。 建議想嘗試到這家公司的朋友，請三思... ", "link": "https://www.ptt.cc/bbs/Salary/M.1369224896.A.E35.html", "date": "Wed May 22 20:14:50 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "Re: [心得]最近很挫折", "messages": "zserfv:現在這個社會EQ要高阿 資訊發達的時代 大家接受到的資訊越 kissmagic:我朋友是濫草莓(誤)可是工作薪水越換越好越換越高， zserfv:多 要求就變得更高 工作環境跟公司的風氣是很多年慢慢累積 kissmagic:本來就是一個蘿蔔一個坑 ，不屬於就離開吧 zserfv:的 先想想自己要的是甚麼吧 還有自己能做到的又有多少 zserfv:不然真的就是不斷的被轟炸到死 kissmagic:我現在也是要受氣的新人XD  共勉之 iamznon:你會發現一件事常叫人敬老尊賢都是不值得被尊敬的.. iamznon:倚老的比較多... forwind:孩子 要習慣惡劣環境的競爭 強一點 greenblue:說到底  原po到底進入狀況了沒?  如果沒有  被罵是正常 greenblue:沒有誰應該對誰好  趕快長大吧 william30520:還沒～要遇到好主管跟好同事真的好難 emsun:這就是人生阿~~不過當你能力有了~~就是你挑環境的時候了!! wowyoyoman:原po加油!!!!! popstarkirby:同意..不過社會不會同情你的@@", "content": "主管和同事間對新人將心比心很難嘛？主管或同事想想看，要是未來自己 的小孩是社會新鮮人時，進到一家公司被主管和同事糟蹋、刁難，他們 做父母的作何感想？是叫自己的小孩不要做了，直接準備公職、國營事業 考試，還是跟自己小孩說在怎麼樣都要忍下來，撐滿一年。在此，我很慶幸 自己交不到女朋友，至少現在不用去擔心，結婚、生小孩的問題，我覺得我 是會為下一代惡化的職場環境而擔心的那個人，不是純粹只考慮到經濟能力 ，養不養的起小孩等問題。為了不想背負草莓族的罪名，我還是會很盡力的 演完一年的戲再離開。而我想提出的觀點主要是希望告訴資深的上一代，不論 是主管同事，社會的不婚、不生小孩，主要的原因並不是出在經濟能力上 （當然這也有很大的關係）的問題，有更多其他的因素是來自於，見識到台 灣惡化的職場環境，光是我們這一代（七年級生）就不知道撐的多辛苦，我 非常擔心，我如果有下一代，即使我養得起，但他們終究會長大，終會步入社 會我該怎麼教導他面對台灣這個這麼惡劣的職場環境（責任制、同事間勾心鬥角 、刻薄言語相待，更多是女同事情緒化地情緒）都讓我感到灰心。 今天我就被同事情緒化地字眼所傷，我新人，剛進這虧錢的大公司三個禮拜 ，無任何相關工作經驗，月領不到30K，今天就有女同事情緒地大吼說我為什 麼還沒進入狀況，我自己覺得我還在適應公司文化與工作流程，不到一個月的新 人，真的有必要做到這樣嘛？ : 在心情上，最近很挫折，進到了一家股價在10元以下的一家竹科企業 : 而這個職缺呢？就是大家所稱了“爛缺”上一個人也只撐了一年就撐 : 不住了，這邊的前輩都有點年紀了（而且是女的）總是在用古老以前 : 的管理方法來跟現在年輕的員工（我）做溝通，我很難理解他們的想法 : 我主要管理團膳、公務車等等的，而我只是三個禮拜的新人，前輩 : 很常用好像我做很久的口氣跟我講說該怎麼做什麼事等等的，我都很 : 想回嗆他說（內心在os）誰叫你留不住人，然後你現在這種的講話方式和 : 口氣是想怎麼留住人，這個工作風氣很難受，你做的任何事，主管 : 前輩都有意見，感覺很不被信任，我到現在都還不清楚什麼事是他們 : 願意放手讓我自己去完成的，還有更多事是我從沒遇過的，但他們卻 : 以為我好像已經做很久了，本來就該知道，本來就該會的，這個爛職場 : 風氣，讓我很挫折。", "link": "https://www.ptt.cc/bbs/Salary/M.1369226817.A.172.html", "date": "Wed May 22 20:46:54 2013"},
{"author": "forwind (無名forwind不是我!!!!!!)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "kissmagic:推 darkgoblin:推 薪水4萬有什麼問題 重點是應徵不應徵的上 icelaw:有實力開8萬1都不是問題! PeaceSan:看到沒 pilen185:推 floater:重點不在自身條件有多好 而在那個工作價值有多少 如果你認 floater:為你超值 那也得先做一段時間證明 雙博士加油員不可能月薪 floater:開10萬給你吧? 沒經驗的業務想拿40K 太天真了 rainbow22::D", "content": ": 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : 他目前24歲，快退伍了，所以這個月開始找工作。 : 老字號私大商學系畢業 : 日文檢定一級（聽說讀寫NATIVE 程度） : 多益800分（聽說讀寫OK ，但沒日文強） : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : 品的業務。 : 興趣是運動跟念日文還有煮菜。 : 個性積極，抗壓性強。 : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : 剩下的兩家日商剛面試完，還在等第二次的面談。 : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : 是新鮮人，誰會知道自己的能力有多高呢? 這種根本就沒啥開多少高不高的問題 你找什麼樣的工作與職務，就該有什麼樣的薪水range 你學弟語言再厲害，去找麥當勞是要開多少薪水? 如果很強，就去找研究機構的同步口譯 如果要找國外業務，就先問問國外業務新鮮人的行情 你英日文檢定再強，有規模的公司核薪頂多就多個2 3k 如果覺得自己 值 40k，就去打聽一下語言類工作哪些有40k的水準 再把頭擠進去，看自己有多少料進去 想靠語言拿高薪，工作類型就要找對， 不用幻想因為自己有啥證書，同公司日文業務，別人28k 你卻40k 就算有也是特例，更何況他是新人 所以薪水沒有開多少高低的問題 純粹就是供需法則，需要什麼樣的勞務價值，它就會開那樣的薪水 這個數值是市場環境決定的，不是求職者的自我評估 也不要拿少數特例來衡量自己， 在外求職面對的還是最大公約數的結果 如果你學弟已經工作過兩年都領40k，下一份工作還可能有比價效應 找工作大家還是現實點，把供需與市場認清 再想想自己可以到哪個位置，那才是你真正的價值 老提一些我朋友這種條件50k云云 對人家實在不是好建議 ccfg 別理他Orz 自己好好活才是最好的", "link": "https://www.ptt.cc/bbs/Salary/M.1369227734.A.E24.html", "date": "Wed May 22 21:02:10 2013"},
{"author": "BenGordon (Ben Gordon)", "ip": "", "title": "[問題] 該投哪間比較有機會呢?", "messages": "owenx:最近渣打在徵人，先從打電話開始吧 BenGordon:打電話是應徵電銷嗎 我投行員的職缺也是已讀不回 owenx:電銷或理專吧...行員還是要女生比較多 chinesechang:考公營行庫、投理專的缺、洗國立碩士學歷都是選項 YesHi:男的就認命吧 快準備考公營行庫比較有用點", "content": "我是私立商科畢業 已退伍 只有一張信託 多益700 投履歷到玉山 中信CSR都被打槍 如果我再考個高業會比較有機會嗎?我知道男的投行員先輸一半 但這樣一直連面試機會都沒有實在很沒動力... 就連之前大家都說有考就能面試的聯邦 我也連面試機會都沒... 希望大家給點意見吧 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369228445.A.EBC.html", "date": "Wed May 22 21:14:01 2013"},
{"author": "elmo66 (喔耶 衝刺吧!!)", "ip": "", "title": "[請益] 明天要到臺灣阿斯特捷利康公司面試~", "messages": "pobsaewdv:藥品外商，相信福利應該很不錯~ elmo66:目前只是約聘QQ elmo66:網頁全都是英文嚇死人了~~~ koalachiu:所以你是內薦喔 elmo66:不是耶@@ lesl:採購助理？", "content": "各位大大好~~ 剛朋友的阿姨介紹， 這間公司 http://www.astrazeneca.com 想請問大大們這間公司的工作氛圍或是相關福利如何?? 謝謝~ elmo66 :轉錄至看板 Therapist 05/22 22:11", "link": "https://www.ptt.cc/bbs/Salary/M.1369229872.A.3E9.html", "date": "Wed May 22 21:37:50 2013"},
{"author": "ms07129 (禿毛)", "ip": "", "title": "[問卷]企業社會責任與新產品開發(150p)", "messages": "", "content": "本問卷經axalto板主同意後貼出。 各位版友大家好 我是雲科資管所的學生 目前在做跨組織間企業社會責任與新產品開發研究，研究對象為製造業， 由於目前樣本數不夠，想請版友們撥空幫忙， 主要研究對象為採購、研發、品保相關部門， 若對此方面有所了解也是研究對象之一， 填答完後請在問卷最下方意見回覆區填入id， 我會發放稅後150P當作謝禮。 問卷網址: http://ppt.cc/q99s 問卷僅為畢業論文用途，絕不做商業用途及對外公開 感謝各位的協助， 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369231795.A.E06.html", "date": "Wed May 22 22:09:53 2013"},
{"author": "longan (開開心心)", "ip": "", "title": "Re: [問題] 請問有人在台灣Fowarder上海業務\"的工作經驗?", "messages": "", "content": "再次自問自答.. po文後收到許多學長或學姊的來信. 與回應. 謝謝你們 今天再次去跟老闆談薪資。 老闆開試用期三個月底薪RMB8200 正式後看表現約RMB9500 雖然還是不高但我決定衝了~~ 謝謝各位學長姊的回答也希望大家工作都順利。也希望大家能多多指教. 謝謝 : 自問自答. : 今天面試完有拿到offer. 老闆開的條件是底薪NTD36000(住宿自己找)業績獎金 : 每三個月可以回台(機票可以折現)拜訪客戶所需交通實支實付. : 獎金因為還沒開始上班所以也無法很清楚了解獎金算法 : 想請問...這樣的數字能在上海過活嗎? : 原po 27歲只有大學畢業在澳洲打工度假一年也花一年拿到diploma of accounting : 碩士讀了一年accounting.因為錢不夠回台業務工作經驗約1年 : 原本的大學是國立大學後半段非本科系經驗也不是很豐富。 : 我知道這薪水在上海很低但是我想知道這個數字有辦法讓我過活嗎? : 我真的需要一個讓我有機會往上的機會。或許版上各位的學經歷都很好 : 會覺得這工作不值得打壞行情. 但我求的是一個我的機會. : 想請問. 我該接受這份工作嗎? 面試老闆感覺人不錯. : 謝謝各位... : 引述《longan (開開心心)》之銘言： : : 各位版上大家好 : : 原po為目前為台灣藥廠業務，原公司提供的資源常常不足讓我的努力打了折扣。 : : (ex客戶要出貨沒貨可以出等有貨都被換廠了)，最近剛好滿一年，想換個跑道或公司。 : : 最近開履歷有個福貿運通小姐打電話詢問是否有意願面是業務代表外派上海. : : 原po之前在FWD空運部擔任客服三個月所以對空運運輸可能有基本了解 : : 但船運方面可能需要多看一點書. : : 星期一要面試請問這間公司面試有沒有什麼眉角特別需要注意的地方? : : 對這份有機會外派的工作有興趣.希望能面試表現好. : : 也想請請問原本跟此行不太一樣的業務經驗有一年3個多月. : : 那我如果外派上海至少要開多少錢呢? 我現在希冀的錢夠生活然後我可以馬上學資訊 : : 也不要開太少造成生活都有問題。 : : 不過 afterall. 還是需要看板上有沒哪位曾經在裡面面試過的的 : : 希望您能提醒一些面試會問的..謝謝 longan :轉錄至看板 WorkinChina 05/22 22:41", "link": "https://www.ptt.cc/bbs/Salary/M.1369233307.A.115.html", "date": "Wed May 22 22:35:05 2013"},
{"author": "u9423504 (緣投囝仔)", "ip": "", "title": "[問題] 關於幸福水泥外派越南的問題", "messages": "venson:以前我公司(科技業)60k參考一下~~", "content": "你好： 幸福水泥有在應徵要外派到越南MIS課長的職缺，從104的網頁上看到 開出來的價碼是每個月薪水是55000~65000台幣。想請教以下問題，煩 請知道的人回答，謝謝。 (1)這個職缺是課長，年終有分紅嗎? 若有大約是多少? (2)這個職缺年薪大約多少?會將近破百嗎? (3)若錄取有要求簽約嗎? 若有要簽幾年呢? 萬惡淫為首。何謂淫? 已婚者發生夫妻以外的男女親密關系就是犯淫 男女朋友偷吃禁果、婚前性行為就是犯淫 單身男女嘗一夜情、嫖妓、牛郎就是犯淫 從事妓女、援交、牛郎等以肉體賺錢的職業就是犯淫 犯邪淫者刪福報，損慧命，嚴重者甚致禍害延子孫。慎之、慎之阿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369233770.A.EB8.html", "date": "Wed May 22 22:42:46 2013"},
{"author": "a19870208tw (仲夏)", "ip": "", "title": "[問題] 要是有這種機會大家會去闖嗎?", "messages": "cerruti1881:我想到江中博也是去大陸創業開餐廳 然後被騙一屁股 cerruti1881:小心一點就是  XD Lupaypay:人生的抉擇總是難分難捨 就像影片那樣啊 Lupaypay:看你怎麼選總會有一個結果的 要是我的話就會去闖 Lupaypay:畢竟真得是難得的機會! WTF1111:看你對風險的態度，對工作投入的程度，以及失敗有沒有退路 himyph0:推樓上  工作的態度以及失敗後的退路 himyph0:但如果是我  我會去 WTF1111:然後分清楚想去的推力和拉力，不要用情緒作重大決定 gigiflute:有機會就去闖，不要到時後後悔。不過還是冷靜點想清楚!", "content": "原PO在一個小公司當企畫總監 薪水還過得去 每個月可以存個20k左右 不過工作環境很差 每天可以聽老闆在那邊照三餐咆嘯 大多數同事都是自掃門前雪的那種 遇到什麼事情每個部門的人都在推拖 能撐到現在主要也是新水不過也差不多快忍受不了了 最近和朋友抱怨聊天 他無意間問我要不要一起去內地創業 主要是有朋友想要頂讓一間餐廳 他提的薪水也是蠻吸引人的 而且自己當老闆也不用再受其他人的鳥氣 不過重點就是要長期待在那邊 心裡也是有點掙扎 要是找份其他工作薪水往下拉 也很難接受 不知道在哪個板看到這個影片讓我蠻有感的 http://www.tcbankevent.com.tw/ 是在講人生選擇的 如果要是去內地發展的話就必須放棄現在的生活(朋友、家人) 雖然家人蠻支持這個想法 說應該把握機會 但對於現在的生活還是有些放不下 尤其是在親人這塊 XD 我覺得創業都是有種種風險 不過大陸真的是很艱鉅的挑戰", "link": "https://www.ptt.cc/bbs/Salary/M.1369233911.A.DB0.html", "date": "Wed May 22 22:45:09 2013"},
{"author": "jhan (Tammy)", "ip": "", "title": "[閒聊] 決定要離職了", "messages": "Willie:走是對的 好好愛惜自己的身體呀 KYOFIGHTER:這樣還待兩年? ur260:怎麼不待一年就好 jhan:只待一年好像太短了... DustinFu:走才是正確的! ice1015:為什麼會計要加班成這樣 應該不是事務所吧 jhan:只是一般公司 是家族企業 大頭們都是王子公主 有很多無理要求 jhan:其實我們公司除了會計以外的部門都準時五點半就下班 jhan:因為我們協理(標準公主一枚) 把什麼事情都加在會計身上 lovekyoko:不知道該說什麼 還更強壯哩 jhan:所有單據都要經過會計 也不准會計師調帳(要扣我們績效) jhan:為什麼要噓我?? colafor:辛苦了...... pilibobo:辛苦了..希望你這2年辛苦經驗可以換到下一份更好的工作!! ttmaniac:如果真的要噓，也是噓你怎麼不早點清醒… pilibobo:假如是我..我最多只會待1年是真的..2年...妳比我耐操... jhan:因為我們部門的同事都很認命....跟他們比起來我算不耐操 ema:跟我前公司處境幾乎一模一樣！ 但我沒待這麼久 realme9:辛苦了~現在的經歷就是你的本錢~也慶幸你沒花太多時間覺醒 jhan:有個同事經常被罵到哭...哭到現在已經做10年了 yamitis:...感覺還不如去四大磨一磨 lovekyoko:不噓你實在對不起我自己!!! 我只能說自找的 lovekyoko:沒人逼你 但是你選擇留下 再來這裡討拍 jhan:我在這裡PO文的確就是要討拍啊~~你激動個什麼勁 lovekyoko:激動!!有嗎?  我只覺得好好笑 jhan:我會繼續留下來就是不想被認為年輕人吃不了一點苦 lovekyoko:是吃苦還是被當奴隸用 請不要自己騙自己 jhan:那就是一種苦啊 你需要這麼生氣嗎?? cobras775:噓的人瞞無聊的...不過很佩服原po  (同感xd) lovekyoko:我哪裡生氣!! 我只能說台灣人真的很好笑 lovekyoko:算了!! 你做到死 老板也不會感激你 lovekyoko:還在安慰自己 能吃苦XDDD jhan:其實我在po文前還有點擔心 會不會大家覺得我離職太草莓了 royalwind:你....怪怪的... lovekyoko:香蕉啦!! 你真的還沒醒 不要辭了 繼續做好了 jhan:哈哈 所以我應該要離職看看外面的世界啊~都被同事洗腦了 jacqueswu:所以原PO薪水多少? jhan:月薪勉強有3出頭 但有保障年薪15個月 diefish0620:原po還滿厲害的…台灣老闆一定很喜歡這種員工 flypenguin:找到下一個剛畢業的又可以再擋兩年 XD jhan:可能我真的沒看過外面的世界 我的前人..也做了快三年才離職 ema:希望你之後不要奴性這麼重 這樣真的不正常 howardandy:很想噓，即然要辭職，不多說。希望可以的話堅持有守法 howardandy:的公司，祝你找新工作順利。 louis561:應該考慮事務所的 sunliu:希望你下次運氣好一點! 還有人不必被火燒過才小心心火燭 sunliu:才懂得怕!人跟動物都該會趨吉避凶 下次再遇到這種的立刻就 sunliu:走人 不用把青春奉獻給這種公司 Aiyoweya:你好強喔 居然這摸耐操勒 這樣的員工老闆真是開心死摟 Aiyoweya:但這樣也大大的慣壞你們老闆..其實也會害到後面的年輕人 tc1769258:沒必要噓吧其實...家族企業真的不好混啊(感同身受) deathblake:加油!! wildpuppy:我還蠻想知道你為什麼被說沒效率 johnny11111:強壯?你被洗腦洗壞了嗎?你這兩年的肝指數要花多久降下 johnny11111:怎麼說都不值的吧?不要意氣用事，你早就該走了。還撐 w84970639:... yuseika:慣壞老闆無誤。 big76425:噓的感覺都很草莓耶.... activist:樓上感覺很奴耶........ yuseika:樓樓上我才覺得某些人太奴了^_^ a22511497:不噓你不然該噓誰~_~知道自己做義工就不要來討拍 KPline:我要是原PO  一個月就走了..早走沒壓力...... polome:活該啦 badiverson:一個願打 一個願挨 作那麼累只是剛好 badiverson:要是我就趕緊閃人惹 badiverson:我公司負責外銷業務也是結帳很忙阿~但是公司強制規定 badiverson:晚上九點前一定要下班...超過五點就算加班可補休 badiverson:若加班時數過多無法補休完畢還可以給你算錢哩 x33h5ddx:永遠都有你這種人 老闆當然凹很爽 zszsdd:妳好傻，不值得為老闆如此啊！付出的時間跟心力，如果用來 zszsdd:創業，可能成功了 stoneuing:真可憐 nerh:就是有人願以免費加班所以老闆才會以為大家都願意...害人害己 abianbitch:一. 這裡不是討拍版 二.你這樣會害到下一個接你位置的 abianbitch:人 三.被噓對你的現實生活毫無影響 不要太在意 cutecute:我只能說你很傻...在意別人的眼光很難成長.勇敢做決定離 cutecute:開不屬於你的位置不浪費你想學習你真的想學習的東西才是 cutecute:明智阿!現在太多人怕別人的眼光,眼光面子是值多少時光?! mvpdirk712:離開對大家都是好事 不要浪費時間在你不喜歡的工作上 kobebox:我覺得您應該原公司再戰20年 answer1213:竟然待的了兩年 強者= = seaopal:會計會常常加班，我覺得那間公司都有很大的問題。(我目前 seaopal:這間也是，短短幾個月換了5、6個)，事務所會很常加班 但其 seaopal:實他們是有固定的忙季，不可能到\"天天加班\"。我是覺得，就 seaopal:算再有名的公司讓自己撐了好幾年就能夠代表將來換工作一定 seaopal:是越換越好嗎??  結論:所以我6月要換到正常一點的公司了XD ymit:為什麼要噓人啊=_=人家願意做分享甘苦談也要被噓=_= johnny11111:樓上，有規定PO文只能推嗎?破壞勞工行情值得讚許?好笑 gaiaesque:不要把自己看那麼低..加油 alan2234:待20年真的是太消極了 這種待一年就夠了 完全破壞行情 shelley118:上市公司天天加班才給3萬真不值錢", "content": "(文章好像有點長......) 我的工作是會計 當初會進這家公司完全意想不到 因為沒有投履歷是人資主動打電話來的 (我商科畢業但沒相關經驗) 面試時 副理說工作是責任制 平常六點前就可以下班 只有月底月初那幾天要結帳事情比較多 會忙到七八點左右 我聽了覺得OK可以接受 正式上班的第一天副理說他面試時忘記告訴我了 下禮拜六要來公司加班(責任制謝謝) 但是可以在一個月內換休一天 我聽了有點錯愕但想想這樣就嚇到難道我是草莓嗎? 如此這般我走進了加班輪迴 跟當初說的完全不一樣 工作量多到幾乎每天都要忙到晚上八點 接近月底的那個禮拜更是天天在公司待到十點半(要趕最後一般公車回家) 最早下班的都是當時面試的那位副理= = 頻繁加班不只沒薪水 主管還三不五時要妳寫報告檢討自己加班的原因 弄得我必須要對自己的沒效率感到慚愧 然後我才知道這個位子的前人 就是因為受不了頻繁加班還一直被指責沒效率才會離職 最慘的一次是今年元旦 12/30從早上9點一直工作到12/31凌晨三點(沒錢沒便當什麼都沒有) 打電話回家 爸爸很生氣要我立刻下班 電話掛上後我跑去廁所大哭 我也想回家但是真的沒辦法 我說同事會載我回去不用擔心 事實上是搭計程車回家(車錢自付謝謝) 回到家已經快四點 沒洗澡沒洗頭倒頭就睡 然後早上七點半搭車到苗栗工廠盤點一整天 盤點完晚上回到公司繼續加班到12點再搭計程車回家 元旦四天連假每天都在工作 可以換休兩天(恩賜了) 元旦過後副理協理課長和我又開了一個會 會議中我被瘋狂抨擊 根本被釘到牆壁上了 為何如此沒效率 那天下班後我在公車上忍不住又哭了 那次事件後我認真思考離職的事 原本打算領完年終就辭 同事勸我做滿兩年再走 是的 如今已任職滿兩年又一個月了 雖然對這家公司已經有了感情 (待在公司的時間比待在家多好幾倍) 同事間也有了革命情感 但天下無不散的宴席 待了兩年 要離開還是有點恐慌 突然很感謝這段日子的操勞和難過 讓我更強壯 雖然我還是很討厭副理 再見了 我的第二個家 不要噓我啊...... 謝謝各位的意見 雖然大家覺得做兩年太久太不值得跟個笨蛋一樣.... 其實我還是部門裡最菜的 也才出社會不久... 我們是上市公司 同事都勸我 工作雖然辛苦但起碼是大公司 撐個兩三年寫在履歷表上才漂亮 其實我在這之前已經換過兩次工作 都做不久 履歷很難看 在面試時主管一定會針對這點噹你 所以換到這份工作 我死命也要抓住 至於為何不乾脆再戰20年.... 我看好幾個同事做得好痛苦但因為待太久就離不開了 雖然現在的我對於加班和被噹已經習以為常.. 但我也不想變成像他們這樣啊~~ 吃苦不就是為了後來的甘甜嗎?? 一直苦下去又是何苦? 感謝大家~~", "link": "https://www.ptt.cc/bbs/Salary/M.1369234713.A.EAB.html", "date": "Wed May 22 22:58:27 2013"},
{"author": "wolfing ()", "ip": "", "title": "[問題] offer選擇", "messages": "ocehco:選A..潤泰大賣場不推 Zsad:A MONKEYGO:C如果是大潤發的話不要去... catfour:A mikechang829:C的過試用期調薪....可能會跳票喔....保重 jackco1234:C不推 以前在大賣場做過  幹部真的不是人幹的 jackco1234:如果C是在外商那間  最好具備英文能力 升遷會比較快 week0526:C要三思 a318164:A hahaooya:C真的要三思... 但如果你把它當成一個跳板,就可以考慮", "content": "原PO最近錄取了三間公司 但猶豫不定 想問問大家的意見 >< A公司 B公司 C公司 性質 展覽/媒體 特色紀念商品店 大賣場 職務 門市 門市 儲備幹部 交通 30min 30min 45min 薪水 試用26k 試用26k 培訓期33k 之後28k 之後視情況 通過半年考核 可能調至28k 調至38k 月休 8天 6天(責任制) 57天(責任制) 加班費 有 無 無 工時 8h(1h用餐) 910h(1h用餐) 12h 加班 極少 偶爾 常常 優點 1.可進修 1.商品店面非常 1.薪水高 有特色 2.母公司頗有名氣 2.工作接觸內容廣 2.如果待得久，可以 短期就升遷管理職 3.工作接觸內容廣且深 缺點 1.工作似乎有點安 1.感覺流動率 1.陣亡率聽說很高 逸(?)封閉 陣亡率也不低.. 2.販售的商品比 2.調薪/升遷/去留 2.很操幾乎沒自己時間 較冷門/接觸客 全看老闆心情 群量有限 3.分派的分店可能會 有內鬥管不動老鳥的 問題 目前主要是在A跟C之間擺盪 A較穩定 但是不知道對找下份工作有多少幫助 C就像是風險股 薪水多學得多 相對責任也重 前面似乎已有不少陣亡的案例 希望各位板大能給一點建議 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369235904.A.C6D.html", "date": "Wed May 22 23:18:20 2013"},
{"author": "rightlove (新的自己用心改變)", "ip": "", "title": "[問題] 退伍令問題", "messages": "longan:如果是免疫了,就填役畢. 基本上公司根本不在乎", "content": "小弟我因為膝蓋動過手術，因而目前領到停役令 大概再過一個月會決定是拿因病停役退伍令或者是替代役備令 若在工作面試的時候需要特別講出這一點嗎? 或者是等錄取的時候再告知該公司呢? 可是可能卡在馬上錄取就要繳交資料上班的狀況。 但我有跟區公所跟其他單位確認過其實都不用回役， 只有教召的可能性。 最近剛好要去面試一些公司，其時我還蠻不知道要怎麼告知公司的。 不是要緊的病，只是剛好符合停役資格。 謝謝你的建議。", "link": "https://www.ptt.cc/bbs/Salary/M.1369238094.A.1B2.html", "date": "Wed May 22 23:54:51 2013"},
{"author": "kobeman (無照駕駛機車)", "ip": "", "title": "Re: [心得] 不得不說日本人表面功夫很厲害", "messages": "ianlin45:虛偽國 guanquan:講得好像歐美競爭不激烈一樣，為何他們就不會那麼做作？ cqafox:會覺得人家不夠自然是因為跟你不熟 有在學日文還不知道 cqafox:跟不熟的人講話要用敬語嗎? 實在太大驚小怪了 cqafox:還是你覺得要像台灣有些人講話一定要帶\"幹\"字才叫自然阿? maye:至少以服務業來說，花錢買虛假的尊敬比真實的臭臉好 zeratulbt:這是文化的問題 seanpan0726:呵呵 一樓讓我想到 自強運動vs明治維新 seanpan0726:台灣人真的很怪 被精品專櫃臭臉會不爽 人家禮貌相對 seanpan0726:竟然說是虛偽...你以為你是誰... ianlin45:日本人的虛偽 連他們自己都受不了 ianlin45:可不是外國人的偏見 modjo:我一點都不介意日本服務業虛偽 又不是交朋友 總比看臭臉好 modjo:日本人你確實很難猜他到底在想什麼 尤其是女生...", "content": "以我鍵盤分析家來看呢 就近日和日本人的接觸來說 其實在日本這麼先進的國家 競爭真的非常激烈 所以他們的小孩從小就被訓練出來這麼一套 就我之前和一個東京22歲的小孩語言交換的經驗來說 你真的感受的到他對你的敬意和誠意 但是是真的還假的 就沒人知道了 日本人的話總是少不了宜願等等的 我覺得他們的表面功夫是因為競爭激烈 要聽出日本人的本音 真的還不簡單 也沒什麼好或不好 不過我比較喜歡台灣人的自然就是了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369241249.A.D9A.html", "date": "Thu May 23 00:47:26 2013"},{"author": "klboz (樂)", "ip": "", "title": "Re: [問題] 請問長榮航太料管員起薪多少？", "messages": "w84970639:就....倉管 ajiva:每天跟飛機零件相處的工作 tbi235:基本上就是負責將採購人員採購回來的零件予以上架、分類 tbi235:紀錄跟統計，等到有其他單位需求時，再將這些零件送出去。 tbi235:壓力不會大，但是是比較勞力型的工作。 U1300135:ok,thx!希望有機會能錄取。", "content": ": 大家好，我最近要應徵長榮航太的料管員， : 應徵資料表有格希望待遇要填寫， : 我在網路上搜尋不到可參考的數據， : 不知道有沒有人有經驗知道大概多少？ 這禮拜要面試料管員的職務了， 上網查好像也沒有相關工作的內容， 不知道是否有板上的大大有在航太工作過的， 可否告知工作相關作業， 感激不盡。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369140381.A.46D.html", "date": "Tue May 21 20:46:19 2013"},
{"author": "pilitsao (uncircle)", "ip": "", "title": "[問題] 食品業作業員", "messages": "KurakiMaki:之前面試過，一個字，爛 KurakiMaki:之前等出國，想說找份短期的，做這間不如去便利商店 KurakiMaki:大餅很會畫，說你們要是好好做，我會讓你們升正職 KurakiMaki:不然就永遠約聘，大夜薪水很低，還說盡量配合少休假 KurakiMaki:一個月工作26天(日班+夜班)，這樣月薪好像才快30k左右 KurakiMaki:我當初面試是有輪三班啦～ KurakiMaki:下午4:00打電話給我說我家很近能不能馬上來面試10mins KurakiMaki:隔天說錄取了叫我去領offer，我算一算時薪就拒絕了 pilitsao:聽起來似乎好糟..可以問K大之前是待哪裡的廠嘛? QQCL:推一樓，那個薪水跟休假制度真是不敢領教，很誇張 sony0955:食品業都很操吧 rrobin:不推食品業  願意做作業員就去電子業吧", "content": "請問頂新旗下五顆紅圈的作業員 有人在裡頭待過嘛 或知道待遇大概是多少呢?(不方便公開的話跪求水球) 自己只查到好像是分早晚兩班制沒大夜班 必須輪班且常態性加班 未來升遷部分 作業員即使再出色大不了幹到課長這樣對嗎? 還是先進去公司待之後伺機轉往內部或業務發展? 希望有瞭解食品製造業這方面的鄉民 可以分享經驗 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369140861.A.2B5.html", "date": "Tue May 21 20:54:18 2013"},
{"author": "ntcbsinica (血債血還)", "ip": "", "title": "Re: [請益] 醫療系統維護 工作性質發展如何?", "messages": "Clementtang:國際厚生不意外", "content": "關於你的工作只能說錢太少了我也曾經從事過醫療產業的MIS 那家是秀傳醫院的子公司叫國際厚生也是專門在搞醫療網站的 在國際厚生MIS的薪水是月薪40000而程式師的薪水更高有50000以上 而掛經理頭銜的長官月薪可到90000元. ", "link": "https://www.ptt.cc/bbs/Salary/M.1369141328.A.C66.html", "date": "Tue May 21 21:02:06 2013"},
{"author": "fffwww (fff)", "ip": "", "title": "Re: [請益] 女性過34歲之後職涯發展?", "messages": "hidog:其實就算是男生 34歲還沒技術人脈 也是很容易被取代的 hidog:行政助理幹久了就要想辦法往上升 而不是萬年助理 skyprayer:行政最好要有一些其他特殊技能 人緣要好 效率穩定... godamnshock:樓上 行政人員要人緣好?又不是公關 企劃", "content": ": 引述《Succory (芃尤)》之銘言： : : 上次看篇新聞，是說34歲之後很難做基層的工作 : : 我想請教一下，假如女性做基層文書、助理類的工作做久了 : : 年紀大了是否沒辦法做相同工作了?? : 沒有辦法 所以作這種工作 請捧好你的飯碗 飯碗萬一掉了 幾乎很難再找到 : : 諸如行政助理、國貿助理、總機人員、資料輸入人員、 : : 美編人員、繪圖人員、編輯助理、設計助理、服務生、 : : 牙醫助理、採購助理、櫃檯人員種種工作族繁不及備載 : : 難道是要做到主管的階層才好找工作嗎?? : 常常很多人都倒因為果 不是要做到主管階才好找工作 : 是你要是從事這種行業 就要有中年失業的打算和覺悟 : 如果沒什麼技術性的工作和過人之處 : 你做到美編協理、總機組長、打字科長、櫃檯經理也是一樣中年失業 : 是要看你的技術能力 不過很抱歉 你舉的工作真的都沒什麼技術力 : 為啥基層工作難找真正原因如下 : 1.就很低階的工作阿貓阿狗都會 當然薪水要越便宜越好 : 而且慣老闆要使一些手段來cost down凹責任制及一些壓榨行為 : 就算薪水一樣 找個34歲的會整天跟我勞基法嗆來嗆去 不好騙 不好壓榨 : 2.因為這些工作沒多大學問 幹部都是作很久升上來的 只是他待的久而已 : 並不是說他有多大才幹 好不容易從22K幹五年 30歲升上幹部變35K : 找新的手下進來當然要找比自己菜的 哪可能找個34歲大姊進來 : 到時候跟我搶主管缺 年紀比我大 我要罵他還不好意思 : 還是找比自己年輕的 吼罵起來也比較沒壓力 才能壓住 : 3.你舉的很多工作就是要挑年輕正妹(牙助、櫃檯人員、服務生) : 時尚潮餐廳服務生找個40歲歐巴桑來上菜 能看嗎? : 牙助找40歲歐巴桑 能看嗎? 男醫才32歲 男牙醫不會不爽嗎? : 4.還是要挑年輕正妹 因為主事者都是男的 男人都是視覺動物啦 而且生活苦悶 : 要找個美編、總機、助理之類低階工作 當然要挑年輕正妹 : 帶出去跑業務多爽多有面子 每天放在旁邊聊天看了也開心 : 部門都男的 放個年輕正妹也比較好調和氣氛 : 放個34歲以上進來就沒這種效果了 : 5.34歲以上要養家 低階工作容易待不住 美編 設計類的就要想辦法年輕時多認識些廠商 因為現在是cost down的年代 其實很多case都是外包給工作室 公司就不養設計人員了 但市場上還是有很多case需要設計人材 一堆都是外包 年輕時培養好自己的能力 其實到中年還是可以靠接case賺錢 台灣雖然越來越不景氣 但還沒慘到做什麼都等於中年失業 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369143466.A.56E.html", "date": "Tue May 21 21:37:45 2013"},
{"author": "mica0930 (米卡)", "ip": "", "title": "[閒聊] 面試最後詢問薪資福利", "messages": "ttmaniac:1.看來只是為了想壓低薪水在鋪梗 juliantaipei:沒什麼好考慮的吧！ ttmaniac:2.的話…應該還有更ok的，再找找吧 mqw5566:南部薪資一直都很可怕的 尤其是中小企業傳產 22K左右 jueda:看起來都不好哩，建議再找找.... dolan:再找找吧", "content": "聊聊最近兩次面試過程到最後 談到薪資福利的無言場面... 地點都在南部 第一家公司傳產性質 工作內容:包羅萬象(業助、行政客服、出貨進貨、行銷等等) 面試過程:算是OK 比較特殊的是 一開始面試官就說工作機緣很重要 心裡OS好特別的開場白，真是說到我的心聲 接著...對方開始狂抱怨現在的年輕人 不上進、不好學 被家裡保護太好，叫他做個東西就鬧脾氣、摔東西 愛慕虛榮、喜歡光鮮亮麗的工作.. blabla等等.. 24歲的原PO 當下沒覺得甚麼 想說現在的確有不少此現象 但是我認為願意做 肯吃苦的人還是大有人在 至少在這點上還有自信 面試將近一小時的過程 大概聽對方抱怨有30分鐘以上 一下子抱怨來面試的人 一下子是自己的助理 原本想說這份工作可以學很多 蠻想挑戰的 不過聽到主管數落一堆來面試的人 個人覺得不太應該 或許條件可能剛好不符合此職務需求 但是他們也都是靠自己的雙手和努力來賺錢 沒偷沒搶的 我覺得 隔行如隔山 應該要尊重每個人的職業 到最後 詢問對方薪資福利的部分 才真的是讓我止步的原因 因為對方隻字不提 完全不公開 第一次詢問 她反問我的希望待遇是多少? 依照你的生活費、交通費..等等每個月固定支出，多少可以打平? 那時我的反應是可以打平? 有人希望薪水是剛好可以打平生活的基本開銷嗎? 我的開銷應該還算少 一個月加上房租等等也不會超過一萬 後來我比照之前面試相等職務 對方提出的薪資 說24K 面試官停頓安靜了... 接著說恩...其實我們工作都是看能力表現啦 如果工作效率好，24K喔，應該..沒問題，更好的話超過也有可能 但是話題繞到最後 依然沒有答案... 結論:掰掰了(因無意間在網路上發現對方的負評非常可怕) 第二家公司百貨販售業 工作內容:職務名稱是業務助理，實質內容是業務人員(須外勤) 面試過程也算ok 一開始對方就直接帶我到公司內部去解說作業流程大概是甚麼 然後敘述我的工作內容 是要跑中南部的門市 還要拓展新的點等等 因為是投遞業務助理的職缺，不過聽對方說明之後發現是業務的工作 因此婉轉的提出疑問(畢竟我之前完全沒有這方面的經驗) 面試官說因為看你的履歷，感覺比較適合(外勤)業務人員， 而且公司內部已經有一個業務了.. 之後也沒甚麼大問題 後來對方詢問有問題嗎? 因為沒接觸過業務的工作 不太清楚有甚麼需要注意的 所以只提出最基本的薪資福利部分 結果對方的第一個反應是 瞪大眼睛看著我說什麼福利? 害我無言了...福利答案:無解 接著詢問薪水 是22k 加業績抽成1% 不過產品性質的因素 我想業績平常最多應該是幾10萬 面試結束之後 發現我忘了另一個重要問題 就是跑外的油錢或交通費公司有補助嗎>< 對方只是提到他有車 可以借我開 結論:考慮中 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369145190.A.31B.html", "date": "Tue May 21 22:06:27 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "[心得]最近很挫折", "messages": "gigiflute:遇到需要決定的就找長官，我都這樣做，沒人敢扛就這樣! gigiflute:有事情就回報，久了你就懂了，就算你能決定， gigiflute:還是會遇到令你感到更挫折的事情! gigiflute:碰到朝令夕改，顛倒是非得更好玩! azero:人參阿～ ivy7807:打起精神~我現在的工作~第一個:3個月、第二個:2個月、第三 ivy7807:個:3個月、第四個:10天、第五個:我~(3週)~到職第二週,同事 ivy7807:說:哈哈~你不知道你這位置很短命嗎~ ivy7807:有人陪你(拍肩) 打起精神! 我也在水深火熱XDDD=_=... hantang:慣老闆:正一堆草莓  U_U", "content": "在心情上，最近很挫折，進到了一家股價在10元以下的一家竹科企業 而這個職缺呢？就是大家所稱了“爛缺”上一個人也只撐了一年就撐 不住了，這邊的前輩都有點年紀了（而且是女的）總是在用古老以前 的管理方法來跟現在年輕的員工（我）做溝通，我很難理解他們的想法 我主要管理團膳、公務車等等的，而我只是三個禮拜的新人，前輩 很常用好像我做很久的口氣跟我講說該怎麼做什麼事等等的，我都很 想回嗆他說（內心在os）誰叫你留不住人，然後你現在這種的講話方式和 口氣是想怎麼留住人，這個工作風氣很難受，你做的任何事，主管 前輩都有意見，感覺很不被信任，我到現在都還不清楚什麼事是他們 願意放手讓我自己去完成的，還有更多事是我從沒遇過的，但他們卻 以為我好像已經做很久了，本來就該知道，本來就該會的，這個爛職場 風氣，讓我很挫折。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369147483.A.CF3.html", "date": "Tue May 21 22:44:41 2013"},
{"author": "pinkyliu (好想吃布朗尼*^^*)", "ip": "", "title": "[問題] 30歲了 該繼續研發還是轉職投顧呢", "messages": "pbram:快! 等你三十多有兒有女，就出不來了 tomomo520:投顧又不好做，不如現職賺到沒得賺，然後去找好地點 tomomo520:開家7-11 Viagra:應該先評估看看如果轉換後不如預期的話……自己是否可以承 Viagra:受，另外如果是單身沒負擔可以多去別的地方開開眼界（個人 Viagra:看法） bwange:做一行怨一行吧 不過投顧如果是國內券商 初期靠薪水要贏過 bwange:原po國內薪水應該有困難 外商如果是Tier One應可輕鬆破 bwange:去年收入 bwange:不過投顧就是消息多 如果敢賭衝一發 要一夕致富也不是不可 bwange:能 但以近幾年的狀況 要找好機會可能要撐一段時間吧? random77:你看過其他投顧對你們產業產出的報告嗎 paracase:去投顧,基本上就是要跟著炒股票啦.. gigiflute:7-11沒利潤囉!別害人! Pachyderm:30歲180萬很厲害壓XD", "content": "(代PO) 小弟三十歲 目前在一間上市IC設計公司擔任RD工程師 薪水中上 去年收入約180萬 個人對工作的目的在於賺錢為上 只要能賺大錢 辛苦也值得 畢竟在IC公司上班也是常常加班關燈 但電子業前景早已一片血海 毛利下滑 產業重心也慢慢轉向大陸 南韓 明年後年大後年 年年拿到分紅的機會有多少 於是有了轉職的念頭 如果電子業工作四年 名校研究所畢業 英文不錯 (TOEFL分數102) 外表談吐也得人緣 有機會在投顧業打下自己的事業嗎 還是應該繼續在原本公司乖乖面對螢幕跑模擬 覺得自己可以勝任投顧研究員拜訪公司的工作 但又怕擔心跳入另一片紅海 或者自己對投顧研究員/分析師賺錢的能力太過天真 吃在嘴裡看在碗裡 煩惱好久 到底哪一條路可以賺到大錢 請板友不吝給予建設性的批評 衷心感激~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369148703.A.6F7.html", "date": "Tue May 21 23:05:01 2013"},
{"author": "treeeert (蘇打水)", "ip": "", "title": "[問題] 行銷公關專員薪資(消耗性醫材)", "messages": "", "content": "昨天面試上了一家專門製造及銷售消耗性醫材的公司 職位是行銷公關專員 不過面試時所提到的工作內容 除了產品、行銷、活動企劃之外 還必須負擔開發維護新客戶(主要是醫院診所) 有點大補帖 一人多用的感覺 然後需要加班 責任制 業績導向 不過相對獎金給的也很高 ~~問題來了~~ 當天是主管當面跟我說6/1上班報到 薪資的部分卻是說用mail通知 有什麼問題再討論 我當下是想說因為面試的地點是小辦公室 與其他員工都在同一空間 所以這部分不好當面討論 就不以為意 但是 一直到現在都還沒得到確定的薪資數字 而且人力銀行上的職缺資訊也沒關閉 甚至今天更新了 @ @? 請問我該主動撥電話去詢問嗎? 然後想在請問這樣的工作職位，薪資應該多少才算合理呢? 謝謝大家 > < ", "link": "https://www.ptt.cc/bbs/Salary/M.1369148846.A.E42.html", "date": "Tue May 21 23:07:24 2013"},
{"author": "Evangeline (Evangeline)", "ip": "", "title": "[心得] 開缺的幾乎是爛缺??", "messages": "ema:可以問什麼職務嗎 sogaya:看個性吧...也看際遇...凡事沒有絕對~~ Addidas:所以面試的時候 主考官問有沒想問 可問前一個人離職原因 iamznon:主管：薪水少又爛缺...哈.... dogisburning:有時候只是員工嘴砲跟你開玩笑啦 freda1:通常這種人是做最久的 NYGoGo:屎缺當然對外開放 哈哈哈 cutecute:話說\"外面生意看起來都不能做,但看起來也都能做\" ~ 這只 cutecute:是看人做和看方法及有沒有決心吧!當然不是想做什麼職務的 cutecute:工作都是人人能做的", "content": "這經驗真的太有趣了 我不得不說 公司的員工向心力很強大XDDDDD 基於很多原因 我離開了服務半年的零售業(心得文積欠中) 然後踏入了現在的公司 今天第一天上班 認識同事時 大家第一句話不是說你好 而是反問我 你確定要做 你要不要多考慮一下 不然就是有同事告訴我 你以前有相關經驗嗎 沒有的話怎麼這麼想不開 這工作能做三年以上的就真的很厲害 這個位子的流動率超高 真的很操 哈哈哈哈哈 但我已經沒有退路了呀 我怎樣都要在這裡練功練經驗 只能證明一間公司會開缺 那個缺幾乎很大的比例是爛缺 好缺怎麼可能會離開 家人說 我挑來挑去 挑到賣龍眼的 現在也只能龍眼將就吃囉 不過工作內容是我有興趣但沒有經驗的 只好摩拳擦掌 好好接受磨練了呀 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369149295.A.A32.html", "date": "Tue May 21 23:14:52 2013"},
{"author": "kometes (  )", "ip": "", "title": "Re: [心得] HR面試心得分享 (P&G,Loreal,Yahoo,台積電,中國信託)", "messages": "tmacandy:原PO超認真 謝謝 SilentGoth:推回答! 謝謝原PO CSMUck:好文推 sony0955:給推! hangtingwu:好文謝謝 shinigi:很棒，我們需要您這樣熱心的分享者傳授求職知識！！！ firejet:謝謝分享 好文推 camy2:大推，真的覺得Loreal選人就是像原PO說的那樣!!!! crazypeter:推!!在小公司當總務小弟真的很令人沮喪 JakeMcGee:好棒的分享!!! 謝謝 chubbyP:謝謝分享~! gate88531:講白一點我認識進L家的幾乎都是海外子弟居多~~~SO Lazi:好像是耶 不過他們選人很快 當初我才投三四天就接到電話 Lazi:可是朋友裡面有在L有跟L熟的 都叫我不要去 xD apple90101:外面想進L的很多，L裡面想走的更多 Jaies:感謝分享 smartboyjerr:原po好認真, 真的是我當年認識的你嗎XD 快來約吃飯 uluvmi:簡單的說  想進這些外商  不是台清交成 或國外畢  就別想了", "content": "大家好 我是這篇文章的原PO 我原本也沒想過要自己回自己的文章 只是昨天PO完文章之後收到的迴響有點超出我預期 我沒想到PTT的信箱能有信件如雪片般飛來的機會XD 原本想慢慢一封一封回信 但是好像沒太多時間 剛嘗試回完一封又有新的信進來orz 又有滿多問題是很類似的 所以想直接再寫一篇文一起回答 不敢說自己有厲害到能夠給建議 只是希望自己的經驗分享能對新鮮人或工作經驗比較少的人有些許幫助 也補充一下上一篇文章沒提到的地方 我要講的都講完了 可以不要再寫信給我了嗎 QQ ============================================================================== Q1: 外商到底想要什麼樣的人 我這樣的背景投標題這些公司有機會嗎? 我覺得自己是非常幸運 因為一般人都是工作幾年之後才有機會跳外商 但是真正頂尖外商的人又很強調血統 一般的工作經歷他們看不上眼 因為有很好的學經歷的競爭者太多了 而其實外商是一個很概括的名詞 當中也是有不同層級的公司 我當初的公司已經是Fortune前百大 但是我也覺得如果我投麥肯錫我的履歷應該也是被秒殺丟進垃圾桶吧 而我想滿多人要問的是PG和Loreal的MT到底要什麼樣的人 我要先說我不是這兩家公司的HR 所以我也只能講出我看到的部分 我在研究所和某位有工作經驗同學有討論到這個問題 他兩家都有認識的人在裡面 他說他覺得PG要的是菁英 Loreal要的是耐操的菁英XD 他朋友在L家曾經早上4點走出101大門 8點進公司開會 當然這是我們的閒聊 正確性我也不知道有幾分 以新鮮人來說 PG給我的感覺是 在這些學校學系裡面 找有某些特質的人來面試 Loreal的感覺比較像 在有這些特質的人裡 找這些學校學系的人來面試 這中間是有一些些不一樣的 P家給我的感覺是更重學歷的 但是我不諱言我待過的公司刪履歷第一關也是學歷 我還記得和P家面試的時候不知道為什麼聊到北大 他的直覺反應是問我 北京大學嗎? 我後來和同學講到這件事都笑稱 所以我講私立前段學校他可能會問我是哈佛還是耶魯囉 XD 至於這兩間公司想要的是什麼特質 大家不妨想想自己有進這兩間公司的學長姐是什麼樣的人 如果發現自己的學長姐都沒有進這兩間公司的機會 那可能學歷這關就是很大的障礙了 但是其實也不用把這兩間公司想得太遙不可及 有相關工作經驗可能還是有機會試試看的 但是也要想到競爭者有比你亮眼工作經驗的人還有很多 甚至有國外研究所畢業 在國外更大公司有實習經驗的人 這類公司喜歡看起來有潛力的新人 MT的職位要求工作經驗都是2~3年以下 有大公司工作的branding效果也會更好 這是我看到的部分 供大家參考一下 Q2: 該堅持等大公司或外商的機會讓履歷變好看? 還是先去小公司拿經驗? 如同我前一篇文章分享的 我自己看到的大公司HR工作機會幾乎都是要經驗 而外商不太需要經驗的行政工作又會掛約聘缺 當然我也不排除有些真的不需要經驗的機會是我沒看到的 應該可以看得出來我分享的公司都非常高規格 不是外商就是本土龍頭 我當初也想過要不要投一些比較一般的公司 但是我自己看到的一些例子 HR這塊在一般中小企業其實是不被重視的 我完全不想在一間不重視人的公司當人資 只會被當成行政小妹兼總務 而我的學經歷進公司後 會不會和同事差距太大 甚至到會被老鳥排擠 我也有同學在一般公司的HR經驗是每天被前輩酸說 交大了不起阿 這個這麼簡單還不是不會 而別的部門的同事和他熟一點之後在聊天當中說 我真的不懂HR有什麼專業 只是老闆派來的眼線吧 你們工作應該很閒吼? 所以選擇和自己學經歷相當的公司也是一件很重要的事情 我當初也掙扎過 要是大公司都不錄取我難道我要一輩子失業嗎? 當然結果我是幸運的 所以我沒有真的面臨這種問題 但是有些機運是可遇而不可求的 再重來一次我也沒有信心我會這麼好運 這中間選擇累積經驗公司 和經濟壓力方面的取捨 還有待業期間在履歷上的空白要怎麼交代 這方面要請自行拿捏了 另外 我個人是比較喜歡投超越自己學經歷和能力一點點的公司 我自己覺得我的年紀找工作該重視的應該是成長和學習的機會 (當然這是在沒有強大經濟壓力可以慢慢找的情況) 如果我是80分 公司要的是90 那麼我應該要表現出來讓面試官覺得我有潛力成長到90分 而不是往下投只要70分的公司讓自己覺得工作很輕鬆 而70分的環境當中的同事又可能會讓我覺得和大家格格不入 我不是自視甚高或覺得自己多了不起 但是不同公司的選才標準和企業文化真的是有差異的 HR的標準和經驗一向不是能夠放諸四海皆準 每間公司看法和做法可能南轅北轍 找工作沒有最佳解 而是要自己找到最適合自己的地方 所以要做的事情應該是先自我評估自己的實力在哪 才不會發生越級打怪 剛走出新手村就面試官秒殺的慘事 也不會跑錯區打到等級太低的怪很難賺經驗又吃力不討好 而另外 有時候外商或大公司的約聘職位 (前提是不是只做打雜事情的免洗行政缺) 帶給履歷的加分效果是超越一般小公司正職職缺的 視野也會不太一樣 我到現在還記得我進公司不到一個月 就有機會參加整個亞洲區HR訂定明年策略的conference call 這中間帶給我的衝擊和自省 包括直接讓我覺得自己英文不夠好 因為我完全聽不懂印度人在講什麼XD 也是我至今覺得很珍貴的機會 另外 我們公司有些職缺因為年底headcount freeze所以會掛約聘 可能一到兩年後學經歷符合的話是會有機會直接轉正職的 每間公司的約聘性質不同 也是有大公司約聘就是萬年約聘 碰不到核心事務 這點也是值得考慮的部分 當然 小公司也不是全都毫無優點 我看到的公司HR分工都非常細 所以每個人接觸的都是HR部分領域而已 想要全面了解所有領域或許小公司也是不錯的選擇 而且先有經驗對之後找HR工作絕對是比起一片空白有利的 我覺得重點不是在什麼公司工作 而是在這份工作做了什麼事 在大公司負責影印倒茶好像也不會比在小公司領導專案厲害吧? Q3: 我現在面臨抉擇 要回學校唸研究所補碩士學歷還是繼續工作 您認為該怎樣走最好? 唔 我必須要說這個問題好難回答 但是問的人不少 對每個人而言什麼是最好 我也看不到未來我不能預測呀XD 我自己當初大學畢業找人資工作的經驗其實非常挫折 非相關科系 沒工作經驗 我想就算有面試機會要說服面試官我的學經歷和人資領域的關聯也是很大難題 只能說我運氣真的很好遇到願意錄取我從0開始教的主管 如果大學是和人資領域無關的科系 為什麼想跳到HR領域? 為什麼想當HR? 這也幾乎是我在後來研究所畢業每場面試的必考題 另外 其實越來越多工作的門檻變成碩士 這也是我當初想回去唸書的原因之一 但是其實如果已經有工作在職中 那門檻好像也不是這麼重要吧? 還有 我在申請研究所的時候感覺到 學界和業界中間有一段不小的落差 大公司的branding效果太好了 對申請學校絕對有利 但是我在推甄面試的時候 每間學校都完全沒問到我的工作在做什麼 這和業界面試重視的是 這份工作你做了什麼? 完全是不一樣取向的 所以也要先想清楚 你現在要的是對推甄研究所有幫助 還是想先工作存錢和累積經驗? 我在研究所畢業後也沒有從此一帆風順 回頭看看我的履歷 一年工作經驗的碩士新鮮人 so what? 和我同年齡的可能已經工作34年存到第一桶金了 更不要說這一兩年台灣的景氣其實如何大家心裡有數 找工作的難度我覺得碩士畢業後並沒有比較簡單 如果我當初沒有堅持回學校唸書而是留在原公司 可能又會是另一種人生 但是我自己本身是不喜歡後悔這件事的 每個決定都有自己當初下決定的道理 只要自己想清楚就好 沒有人能代替你做選擇 未來的際遇也沒有人知道 Q4: 自傳人資很少會看嗎? 嗯 看到這個問題其實我滿驚訝的 文章要看完整呀 我沒寫自傳是因為我對自己的履歷夠有自信 而我不看自傳的原因是因為我的履歷量足夠讓我篩選出好的履歷 也沒什麼時間一封一封慢慢看 但是面試前有空的話會稍微翻一下 而且我不愛看不代表別的人資不看阿 我是覺得自傳也是一種表現自己的機會 如果履歷當中有沒說明到的部分 可以用自傳補足 如果不是和我一樣太懶的話 還是盡可能不要放棄任何一個可以表現自己的地方 你永遠也事先猜不到這份工作是因為你寫的哪一點打動他所以找你來面試 ========================================================================= 以上一點心得和經驗分享 只是希望能給像我當初一樣茫然的新鮮人一些思考的方向 還有一些我看到的現狀 我也沒辦法給您確切的選擇 適合我的不一定適合所有人 其實台灣現在的求職環境對新鮮人來說真的很困難 又如果不是有太特別亮眼的學經歷更是難上加難 在人資這塊領域更是 沒經驗的人幾乎沒什麼機會 我也曾經問過很多應徵者為什麼想當人資? 得到的答案有時候是 因為我喜歡與人接觸 我必須要說只是喜歡與人接觸是不足以支撐你在人資的路上走的多長久的 因為人資一開始入門的工作 和人接觸可能只是每天工作的一小部分 更多部分是接觸和人有關的雜事 也可能包含有大量行政工作 我在一開始入門也是做招募和訓練 在招募這塊 打電話邀約也是幾乎是每天例行公事 可能會有人覺得 打電話這算什麼鳥事 我根本碰不到實際面試別人這塊 但是要打電話總會拿到應徵者的履歷吧 如果只是看電話然後打給他 那就真的是浪費時間了 應該要看一下他的學經歷 他的履歷怎麼寫的 原來這個部門喜歡這樣子的人 這樣下次這部門找人的時候 我如果要篩選履歷我要怎麼做 新鮮人總不會期待你一進公司就直接有能力面試別人 有權力和別的部門主管討論決定要不要用這個人吧? 我一開始打電話 其實覺得自己連話都講不好 一堆贅詞 我自己是覺得打電話邀約是應徵者和公司接觸的第一步 建立第一印象 如果我接到一通講很爛的電話 我可能連去面試都不想去 打電話要怎麼言簡意賅 語氣音調這些 這也是需要練習的 做低階的工作沒什麼不好 但是要自己把握機會學 我都把這當成是在練基本功 越紮實越好 我其實也沒有想到我會打這麼多 囧 一點補充分享 希望對大家有幫助 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369150620.A.3E4.html", "date": "Tue May 21 23:36:58 2013"},
{"author": "longan (開開心心)", "ip": "", "title": "Re: [問題] 請問有人在\"福貿運通\"的工作經驗?", "messages": "lovekyoko:老闆感覺不錯 結果給這種薪水 XDDD lovekyoko:是用感覺的喔!!! 天啊!!! longan:lovekyoko大,小弟不是很有經驗,可以請學長(姊)提點一下嗎? changshang:還蠻鳥的，我公司外派5+3起跳，有經驗再談 changshang:公司提供住宿（租金報障）及交通 sweetpoint:你瘋了嗎？住宿自己找，多去面試其他間，多看看多比較 IDhard:你瘋了 太低且你會有很多帳報不掉 ianlin45:你會餓死 Witless:推樓樓上! 到時你會有很多帳報不掉 Witless:推樓樓上! 到時你會有很多帳報不掉，這行很黑的~ Witless:到時隨便出個小包老闆不吞教你自己賠，隨便都可能是幾百 Witless:幾千美金起跳，幾個月的工作都白做了，這種待遇的話不要 Witless:也罷", "content": "自問自答. 今天面試完有拿到offer. 老闆開的條件是底薪NTD36000(住宿自己找)業績獎金 每三個月可以回台(機票可以折現)拜訪客戶所需交通實支實付. 獎金因為還沒開始上班所以也無法很清楚了解獎金算法 想請問...這樣的數字能在上海過活嗎? 原po 27歲只有大學畢業在澳洲打工度假一年也花一年拿到diploma of accounting 碩士讀了一年accounting.因為錢不夠回台業務工作經驗約1年 原本的大學是國立大學後半段非本科系經驗也不是很豐富。 我知道這薪水在上海很低但是我想知道這個數字有辦法讓我過活嗎? 我真的需要一個讓我有機會往上的機會。或許版上各位的學經歷都很好 會覺得這工作不值得打壞行情. 但我求的是一個我的機會. 想請問. 我該接受這份工作嗎? 面試老闆感覺人不錯. 謝謝各位... : 各位版上大家好 : 原po為目前為台灣藥廠業務，原公司提供的資源常常不足讓我的努力打了折扣。 : (ex客戶要出貨沒貨可以出等有貨都被換廠了)，最近剛好滿一年，想換個跑道或公司。 : 最近開履歷有個福貿運通小姐打電話詢問是否有意願面是業務代表外派上海. : 原po之前在FWD空運部擔任客服三個月所以對空運運輸可能有基本了解 : 但船運方面可能需要多看一點書. : 星期一要面試請問這間公司面試有沒有什麼眉角特別需要注意的地方? : 對這份有機會外派的工作有興趣.希望能面試表現好. : 也想請請問原本跟此行不太一樣的業務經驗有一年3個多月. : 那我如果外派上海至少要開多少錢呢? 我現在希冀的錢夠生活然後我可以馬上學資訊 : 也不要開太少造成生活都有問題。 : 不過 afterall. 還是需要看板上有沒哪位曾經在裡面面試過的的 : 希望您能提醒一些面試會問的..謝謝 longan :轉錄至看板 WorkinChina 05/22 00:07", "link": "https://www.ptt.cc/bbs/Salary/M.1369152232.A.C5B.html", "date": "Wed May 22 00:03:49 2013"},
{"author": "greenblue (綠藍)", "ip": "", "title": "Re: [問題] 請問英商雷格斯商務中心工作?", "messages": "apple90101:謝謝你的回覆~ Inezie:推這篇 商務中心有很多level這家算是很高級的了", "content": "身為Regus的客戶 當然 花錢的是大老闆 我只是替老闆花錢 個人認為R家是好公司 1.營利模式清楚 2.客戶水準整齊 你唯一要擔心的是 台灣這個市場好不好作 Regus的客戶通常都不在乎錢 他們要的只是方便和舒適的辦公室 這樣說好了 有人租房子來住 自己裝潢維護 也有人喜歡一年到頭住飯店 享受飯店的設備 天天有人打掃 只要拎著包 就可以隨時在飯店間轉移來轉移去 同樣的 也有公司喜歡租這種”服務式辦公室” 裡面有桌椅 有網路 有空調 會議室 還有現磨的咖啡機 零食 安全磁卡 漂亮的總機小姐替你接電話收包裹 基本上應有盡有 你要作的就是帶一台筆電去上班 同時 Regus在各大城市的高檔辦公樓都有地點 也就是說 譬如今天我在上海工作 明天飛到台北 還是可以使用台北Regus的辦公設備馬上工作 我自己算過 在這種服務式辦公室的租金 以面積單價來說 約是附近辦公樓的3~5倍以上 你可以這樣理解 在台北大安區租一間三房的屋子一個月大概要四萬台幣 你覺得住在遠企或是福華一個月要多少? 原po要作的就是把這種服務賣給客戶 所以你的客戶可能大多是外商 而且是有錢的外商 除了基本的語言和應對能力外 必須對商業模式和企業運營有一定程度的了解 才能掌握客戶的需求 台灣遠雄其實也有這種服務式辦公室的經營範圍 遠雄的租金大概是R家的一半 不過 選擇R家的原因是 他的網路速度快 對於有國際視訊會議或VPN的需求 這就很關鍵 是好工作 台灣的話 建議原po先看看目前進駐的常客有哪些? 但是有機會 看能不能轉到中國Regus吧 因為就我看到的(我在上海Regus) 外商源源不絕的進入大陸 要進Regus要排隊 根本是賣方市場 Good luck~ : 最近開了履歷 : 有一間英商雷格斯商務中心找我去面試 : 有人知道這家公司的文化和裡面的福利制度嗎? : 人力顧問公司面試第一關問了我一堆資料 : 可是她們對這工作內容卻不是很了解，一問三不知 : 要求我要做關於商務中心租賃這領域的簡報當做功課 : 要呈交回去給雷格斯 : 但...卻沒跟我說幾個具體的事 : 我覺得有點瞎.... : 有人知道這家公司任何事嗎? : 下週要交報告前想先了解值不值得多花時間在這上面 : 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1369153064.A.F3C.html", "date": "Wed May 22 00:17:42 2013"},
{"author": "DZG520 (七彩泡泡)", "ip": "", "title": "[請益] 昇陽國際半導體", "messages": "ak50:朋友在裡面,氣氛還不錯,工作壓力不會太大,工作做完準時走人 ak50:是ok的", "content": "我的背景是清交材料博畢 最近面試了昇陽國際半導體的研發替代役 準備領OFFER了 想詢問一下對這家公司有認識的版友 內部風氣以及薪資狀況 感謝您的回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369162141.A.DFE.html", "date": "Wed May 22 02:48:59 2013"},
{"author": "qazaqaz (邦)", "ip": "", "title": "Re: [問題] 台塑徵才", "messages": "chiahaug:5/12梯的還沒收到 +1 qazaqaz:我朋友5/19研發設計收到了.................", "content": ": 代PO : : 上禮拜有投台塑徵才 : 截止日是5/12 : 請問台塑通常以往多久會發通知信呢 : 是不是沒有筆試就不會收到任何Mail了 : 謝謝 科技版看到推文 有個化工人員收到星期五面試QQ 不過他不確定是不是5/12梯的 有人也有收到嗎QQ 麻煩分享一下 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369170608.A.346.html", "date": "Wed May 22 05:10:05 2013"},
{"author": "trash7341 (找工作中.......)", "ip": "", "title": "[問題] 請問台塑財會海外派遣", "messages": "charils:財會已經通知錄取名單了嗎??? mt580:四五年若升專員 外派越南或大陸當課長 薪資兩倍 兩三年不等 hhxshhs:有公佈了嗎？好奇是否要長期外派？ bobochu:通常直接應徵派駐海外的，基本上就是一直待在那邊了。如果 bobochu:是從台灣公司派過去的，稍微有可能是能談條件回台灣。", "content": "各位前輩 請問一下一般錄取台塑海外財會人員後 1.大約需於台灣受訓多久期間才會外派 2.外派薪資是台灣薪資基數X?? 3.有無固定外派期間(制式合約簽訂需服務滿幾年??) 若有涉及企業薪資制度不便公開於版上 是否可以請前輩回信予我 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369177954.A.110.html", "date": "Wed May 22 07:12:31 2013"},
{"author": "hasumi0819 (閃亮恩恩)", "ip": "", "title": "[請益] 台玻 桃園 化工人員", "messages": "shipinchi:全身癢死你 sometimesbe:口罩不離身，N95一日三換 aak3147:筆試我覺得不太重要，主管看順眼比較重要....我今天去的", "content": "有幸得到面試邀約 詢問人資後 還要考筆試...計算題 請問有人考過嗎@@ 分享面試狀況也可以喔 站內信 推文 水球 麻煩了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369194016.A.890.html", "date": "Wed May 22 11:40:13 2013"},
{"author": "Klassic (Klassic)", "ip": "", "title": "Re: [問題] 請問英商雷格斯商務中心工作?", "messages": "sachiho:有些candidate在還沒(提出)離職前找工作，怕進辦公室面試 sachiho:會遇到熟人，的確會安排在外面試。商務辦公室又比咖啡廳隱 sachiho:密安靜。 fatjay:沒說到重點還打一堆。 feybear:雷格斯的客戶多半是外商，而台灣幾個點現在也都挺滿的 feybear:我也是Regus的客戶，過去半年這個點都快滿了 feybear:應該說很多外商縮減在台投資規模，從自己租辦公室自己管 feybear:轉到來用商務中心，反而商務中心的生意變好了 feybear:台北商業活動的確沒法和上海比，但走下坡路一樣有下坡路 feybear:的商機，這點可能是您沒有思考到的 Klassic:謝謝樓上的指教,提出不同的觀點;但招募方式可再換一下吧.. greenblue:謝謝!原來我有寫開箱文的天份XD bluetraveler:用skype及問為什麼適合本公司等 都沒問題啊 那裡奇怪 bluetraveler:很多外商都先phone/skype interview完 再約去外面談 bluetraveler:只有最後簽約才在辦公室的.. Klassic:樓上，你今天是在職，對方主動approach,然後要你說明為什 Klassic:麼適合這個工作，這不是很荒謬？ eqyuan:Skype蠻不奇怪的阿... apple90101:他們跟我Skype interview時沒有問這問題 Klassic:為何不直接打電話?又不是每個人都有Skype帳號,收訊也不穩 ksaon:其實許多不大的外商 在台灣反而不會用長租的... eqyuan:我的經驗是海外跟我Skype，不覺得有什麼不正常 Inezie:skype沒什麼好大驚小怪的阿 有的還會HR先跟你40分電話訪談 Inezie:而且你說的對象應該不是這家公司的target客戶 Inezie:商務中心也有分等級的 這家算是高級的 有門面 高級地段 Inezie:比較差的就不在市中心 看起來像一般民宅 Klassic:我們在講的是台灣,不是打海外電話請不要跳針...", "content": "我這邊提出完全不同的意見給原po參考 這樣的經營模式是否在台灣能夠成功抱著非常懷疑的態度原因如下; 台灣的資方是非常摳門的因此某大說什麼客戶都不在乎錢這點就滿可笑了... 你用正常的邏輯去想正常的一間外商公司在台灣目前都還是以長期租賃的方式作為 辦公的場所通常需要短期或者隨時轉換地點的都是剛開始(start up)的公司較多 尤其現在智慧型手機盛行小型的創業(軟體公司)更是需要這樣的服務 但... 你現在在台灣而不是矽谷 台灣這樣的小市場成功的軟體公司有幾間? 簡單的說他們手上是有多少資本可以燒? 真的有錢的外商 在台灣的需求很多嗎? 市場夠大嗎? 還是你每天要跟這些中小企業甚至不穩定的剛起步創業公司 對價格跟租期討價還價?要花多少時間經營? 中間的利潤還能剩多少給業務抽? 我非常的懷疑 再來他們recruit的方式也有很大的問題 剛好上個月有朋友收到他們家的面試通知...卻是要求通過skype... 不禁令人懷疑到底為何不能去辦公室做面試?還是根本聯招幕都要cost down (省市話費用)還是根本連辦公室都沒有? 收到的面試通知還列了一些奇怪的問題 像是為什麼你適合這間公司? 是公司主動邀請人來面試卻要這樣詢問candidate 朋友丈二金剛摸不著頭腦我聽了也是覺得啼笑皆非 (友人是在職中) 簡單的說就是一間外商招牌的商辦房仲一定有他辛苦的地方跟賺頭只是這篇回文 寫的實在很像設計過的廣告文因此令人看了有點..... 還有這裡是台北狀況跟上海是差很多的...建議原po要多考慮 最後那句話: 要進Regus要排隊 根本是賣方市場 WoW... Will that happen in Taiwan? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369195764.A.A84.html", "date": "Wed May 22 12:09:21 2013"},
{"author": "aallwwaayyss ()", "ip": "", "title": "[心得] 工作幾年後的一點小心得", "messages": "zserfv:真的要有野心才會越來越有錢 看過很多人都覺得餓不死就好 zserfv:結果到了三十幾歲沒有專業技能 工作經驗也沒加分 zserfv:隨便就被二十歲的社會新鮮人取代掉了 OrzGGC:中肯.. HarryHTC:人生勝利組... airblue2002:學到了! genighcloud:推一個，同是金融業但等級差好多XD andyssfresh:可以請教辛苦的地方嗎？想多了解一下會有啥相對要犧 andyssfresh:牲的呢？ 謝謝 phree:感謝分享,對現在的我來說十分受用! qmqmqm:nice qmqmqm:我想主要也是你一路幾乎無縫接軌,光做到這點就贏一堆人了 qmqmqm:因為無縫接軌=時間優勢 kimokimocom:成就很高,但態度很低 文筆很好 謝謝原PO 受教了! a5170040:感謝前輩願意分享，十分受用 a410601:GJ Sweach:受教了!! 真的要在年輕累積實力!!! chubbyP:推 littlepon092:非常認同 iamznon:覺得跟對人..差很大..10年..那很可怕..2極化 Cythia520:推!! tassadar1:推! NIGHT0330:人生勝利組  買電影票那幾句對高中生是警訊啊 kof70380:金融業就是這麼現實~你越有錢~一堆小錢的福利越多 kof70380:沒錢的要抽號排隊~什麼手續費都要算到底 kof70380:不過話說這幾年已經改成一百萬就是vip等級了 elvire:工作五年內,把薪水拉高,開始就要想怎麼領的久---非常認同 point0319:推 asun70393:高中生沒有信用卡呀 不然我想高中生也想300買兩張票 amaisar:恭喜，不過職板一堆魯蛇只會說工時太長薪水太少，推好文 ase810308:寫的很實際 greenblue:蹲低跳高  知易行難 nancy226:寫的很好 非常有道理 aerts:感謝分享 dnzteeqrq:感謝分享 @@ bewritten:感謝分享，但比較想聽非科技，金融業的分享啊 Delisaac:時代不同了  九年前可沒有一堆海歸的回來搶金融業工作 Delisaac:現在一堆台政商管科系研究所只能去考官股銀行 WenliYang:推樓上 時代差很多了 但努力還是必要的 twtwman:９年前３１９阿扁年代大學還沒普遍化 htjnt0703:比較好奇你怎麼在一開始就知道面試主管強弱 htjnt0703:有蒐集過主管資訊嗎? IKs:感謝分享 你的態度相當值得我學習! 謝謝 dick25kimo:推 應該向你多學習!我們這輩越來越多人只求安逸 dick25kimo:冒險犯難的精神已不復見~謝謝分享^^ bigline:寫得很好  推 ieyasuli:寫的好! 感謝分享 上了一堂寶貴的課! rses99:感謝分享 ChiffonCake:感謝分享，目前在原公司薪資已停滯，看到您這篇有點想 ChiffonCake:法了!!! alfielaw:這篇很受用，千萬不要跟沒未來的公司談戀愛XDD MINI27:感謝分享,尤其是 不要跟沒未來的公司談戀愛!! callmesmile:感謝分享!! hou9999:推 simplerlife:感謝分享，這是我應該學習與追求的目標！ viclan:認同 年輕時要多拼點 pilen185:推 yeyuiang:大推！！！ almondchoco:很受用 謝謝你!!! symeng:受教了 garyddt:誠懇好文  謝謝分享 leavefly:越是有錢的人反而越有福利享受免費或低價的優惠 shchin:感謝分享 miniko70:推 真的是這樣,出社會才發現原來很多好的公司福利超好,中 miniko70:晚餐免費,還有員工福利社..合作店家優惠一堆,能力越強條 miniko70:件越好的人,除了領高薪,整體花費還大幅降低,真的是贏者越 miniko70:贏的世界.想加入這個世界,唯一就是想辦法讓自己也變強 almondchoco:真是厲害:)我也同意在同間公司等薪水一點一滴升真的好 almondchoco:難　要經過好多級的主管同意.... online1589:有學到有推 plin026:感謝，很受用 okwool:推～！ swarov:好像只有金融業薪水才會跳的快 xyz2240:推", "content": "求學之路小小順利接的很順利國立財研所畢業 當兵時趁週末把該考的就業證照都考完服役一年半退伍隔天就上班那年我還沒26歲 工作9年了有些心得想分享不一定對所有人都適用但如果對剛好看到的人有幫助 那也是小小功德一件 要幫自己設立一個薪水的目標: 一開始entry level大家薪水都不高我那時起薪3.7萬九年前的新人工作很好找 退伍前一個月開始密集面試拿了六間公司offer(只找金融業)上班第一間公司的 薪水不是最高是幕僚工作但我感覺那邊主管很強也願意教我帶我(他現在是 非常有名的基金經理人)但因為主管夠強他也不會忍受底下人太弱 雖然很辛苦短時間就要會很多東西要跟很多跨部門的主管開會 但一直到現在對我工作有提拔過我的長官都在那一年中認識完畢 工作後一年我離職到另外一間大型金控交易室轉當trader薪水往上增一成 工作第二年開始我的年收入沒有低於過一百萬 剛開始當交易員後就開始進入專注的領域因為目標單純控制好部位風險盡可能賺到該 賺的每筆交易 交易員的工作可能跟外面世界不太一樣有些會在非常短時間內承受很大的部位風險及壓 力目標也簡單就是賺錢八年前開始當trader每天工作時間都很緊湊因為不懂 而且交易不會有人願意教你所以收完盤後吃個飯休息一下 三點到晚上八點就是研究的開始看盤研究分析解盤預測總體市場概況 同業概況我很慶幸這一年是我工作生涯最苦的一年 每天早七晚八回家後繼續看國際股市薪水低bonus沒到入帳之前都不知有多少但辛苦的 代價一定有人會發現.在這交易室兩年後我被挖角薪水增加50%. 第三間公司待不到一年他沒有好或壞 但對我而言他把我的基本薪水拉起來拉到一個不會太差的位置我這一年剛滿30 換了三間公司也看過一些職場現象 我開始深刻感受要跟一個對的人一個他會升上去的人如果看到這個人 記得一件事跟緊他別放手 後來我來到我現在待的公司薪水再多三成公司也給我一個車位其實我的工作還是交易 員只是變成三十幾歲的trader工作內容也都一樣熱真努力的程度恐怕沒有剛入行的三成 但經驗成熟很多 但這時的我基本年薪已經夠一個家庭基本生活所需行情好就拿獎金丟房貸行情不好 跟老婆加起來的底薪也不會因此捉襟見肘為錢煩惱. 說到這我很慶幸這一路走來一開始辛苦年輕時辛苦一點等你老的時候絕對爽很多 如果年輕時沒辛苦到年紀大了要辛苦就得看別人願不願意給你機會了 軍中有句話:菜的時候多留守老的時候多待營區應該也是這意思 工作前三年不要太計較月薪差幾千一萬想辦法累積實力等跳槽不要跟沒希望的公司談 戀愛在公司內部一點一滴慢慢加薪真的很難 我幫底下員工調底薪 要四五個主管都要同意才行要找一個有經驗員工大老闆一個人ok就夠了 還有工作前幾年可以換但千萬不要做幾個月就走那只會扣分 但工作三年後再換公司就一定要計較收入如果這時在原公司沒把收入拉起來 就要停損因為這時再不走你的優勢開始會被年齡給拖累 最晚一定要在工作五年內把薪水拉高開始就要想怎麼領的久 我看過好幾個過去學歷非常好的同事當初沒停損公司後來再去別公司談的package 也難好到哪邊去除非不同產業不然人家一問工作那麼久了薪水還那麼低一定有問題 過三十後也許工作機會就少很多這時就要想好跟一個有希望的人 賭他有上去時提拔你 就算上不去也要罩著你 單打獨鬥會成功我相信但有一個有希望上位的人挺你所花的成本一定遠小於單打獨鬥 多跟同業比你優秀的同業前輩聊天交朋友一定要請他們吃飯喝酒錢多錢少都不要緊 年紀大一點更好我有段時間都覺得我最好的朋友都大我五歲以上 不要拍他們馬屁把他們當成大學室友那樣的人真心交往 這世界很神奇的也許幾年後他們是你的貴人也說不定 不要對現況輕易感到滿足常聽到有些朋友說我不缺錢.越這樣想越難存到錢 要有野心錢才會跟著一起跑過來 這個世界變的很現實越是有錢的人反而越有福利享受免費或低價的優惠 我常去看電影也愛辦電影卡有時常看到排在前面的高中生花六七百塊買兩個人的套票 但始用信用卡卻只花三百兩個人看電影還加飲料爆米花還停免費車位省捷運的錢 收入拉高後反而花費都降低了 現在就這樣了以後這趨勢一定更明顯 阿里阿雜說了這麼多是我一點點的心得與感想不一定全都是對的 我也只是一個上班族也只待過金融業 但希望可以給有需要的人一點建議希望與大家一起共勉往成功的路前進. ", "link": "https://www.ptt.cc/bbs/Salary/M.1369208157.A.6B2.html", "date": "Wed May 22 15:35:55 2013"},
{"author": "hyochon (事業運旺旺來)", "ip": "", "title": "[請益] 工作上的夢想是?", "messages": "zserfv:寫在工作上希望達到甚麼成就 例如業務主管之類的 zserfv:或是在某些產業達到甚麼樣的成就 weifatfat:幹掉主管(經理一直跟我說的) appledavid:我每次面試都寫希望穩定退休 事實上換工作超快的 QQ", "content": "報到前要寫新人自我介紹， 有一項是要寫夢想， 範例給的是業績長紅， 問題我只是業助又不是業務~ 工作上的夢想.......希望可以在一家公司穩定到退休XDDDD 好像也不能這樣寫 想問問各位前輩遇到這種問題會怎麼填呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369210194.A.B9D.html", "date": "Wed May 22 16:09:51 2013"},
{"author": "terrankingtw (低調行事...)", "ip": "", "title": "Re: 轉 [請益]請教有關 土城的\"全球傳動科技\"這公司?", "messages": "", "content": "那可以再請教一下~ 年終獎金是以底薪去發的嗎? 這幾年年終獎金大概發幾個月呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369210558.A.C8A.html", "date": "Wed May 22 16:15:56 2013"},{"author": "b85040312 (newman)", "ip": "", "title": "[問題] 社會經驗到底是甚麼???", "messages": "shineline:射慧驚艷就是你對各行各業的了解 還有人心險惡的分辨 zserfv:工作經驗是你一定要花時間才會理解的 所以想這麼多也沒用 KY1998:這只能靠經驗累積，有些人是表面對你好，實際上要幹掉你.. dogisburning:人性 codemonkey:我認為是你搞懂遊戲規則需要的時間 ayaneyuri:察言觀色 raheema:除了察言觀色 還要加上應對進退 ESandman:除了察言觀色 應對進退外 還要加上虛偽逢迎 FlashGet:有一天會反僕歸真 hadessage:社會經驗就是實務經驗  察言觀色拍馬屁那些只是\"EQ\" hadessage:舉一個實務來講 \"進貨控管\" 各行各業 沒有不進貨的 hadessage:隨便只要有一個控管經驗 就算是7-11 控管得當也減少損失 callmelanpo:社會經驗就是你進入了一個新環境.能夠很短的時間內 callmelanpo:上軌道提供即戰力.這就是經驗還有專業", "content": "不知道以職場的各位強者來說 社會經驗是甚麼呢 一個剛退伍的人 未來要學的當然是很多的社會經驗 但是真的不曉得 甚麼叫做社會經驗??? 有強者能提供一下嗎 剛剛和男友聊msn 我:娶我 他:恩必娶 我:幹 我男友還問我幹嘛罵髒話....... 文章編碼 1DK0f8Ob (StupidClown)", "link": "https://www.ptt.cc/bbs/Salary/M.1369071434.A.776.html", "date": "Tue May 21 01:37:11 2013"},
{"author": "kuoa (^^)", "ip": "", "title": "Re: [閒聊] 出國當台勞到底好不好", "messages": "missinglink:你確定WORKING holiday可以增強英語能力?! owenx:不要犯賤整天跟台灣人混在一起+找服務業的工作，聽說能力還 owenx:是會強不少啦～ kinggod:人家就算英文不好  8年能存500也大勝版上一堆人！ KYOFIGHTER:只怕八年五百萬回來創個業噴掉然後22k領一輩子 WTF1111:竟然有人覺得500就大勝，正所謂窮得只有錢..... anti87:人家打工的薪水還遠勝過台灣正職工作，光這點就職得了 anti87:誰工作不是為了錢？ WTF1111:每個國家只能打工一年，工作都沒有累積，之後要幹嘛 jack18262:22K一年只能存10萬 你要做幾年 WTF1111:這篇原po寫得很清楚了，在多看幾遍吧 WTF1111:22k要存10萬真的比打工度假還苦，但我沒領過22k不大懂 WTF1111:學生時期不好好念書，出社會不為未來打底，怪政府就好 kuoa:想賺錢 想辦法累積個人實力 往海外薪資高的地方找工作 kuoa:不要想著working holiday資歷無法累積 我前一篇文章可以參考 kuoa:八年有競爭力的資歷 在區域市場是有很大機會領到年薪7萬美金 kuoa:例如上海/北京/香港/新加坡等等 22K是給沒競爭力的人的 anti87:台灣有競爭力的都出國工作去了 anti87:台灣產業沒升級，大部份公司都只做代工，用不到那麼多人才 DogCavy:未必增加英語能力耶 LosGatos:有人竟然覺得500就大勝,正所謂窮得只剩錢… lurenZ:窮的只剩錢?  哈!我笑了! lurenZ:害我想起好久沒看的火鳳了 lurenZ:敵將常勝者，貶敵軍將領有勇無謀。 lurenZ:台灣真的一堆莫名其妙的現象 lurenZ:有人整天嫌大學生太多,害的年輕人只想做辦公室的工作 lurenZ:一堆本來該去做工的跑來擠辦公室的缺 lurenZ:另一方面又有人在嫌年輕人跑到國外當外勞 lurenZ:不懂得把握青春,趁早在鬼島累積資歷才有前途啊! kimokimocom:八年存五百 可是五百用一輩子? 只是覺得這桶金是很不 kimokimocom:錯 不過最後還是要面對自己工作能力 lurenZ:八年存五百萬只是四樓隨便扯個數字而已 lurenZ:總有人看到五百萬就要自我安慰 \"窮的只剩錢了!!\" lurenZ:一般人去打工度假一兩年存個一兩百萬還可以說是僥倖 lurenZ:八年五百萬這根本就是移民組的人在幹的事了 lurenZ:我真不知道為什麼大家都在擔心他們的未來 tcbus:500w在台北市買個小套房可能都不夠..... linetzu:其實去日德打工是有幾會拿到長期工作簽的 linetzu:就算一年後必須回台，日德都需要當地語言，回國也有幫助 vulurn:WH 80%以上都是勞力吧,服務業?幾乎都用本國人", "content": ": 最近身旁的2位友人去澳洲當台勞 : 先說說他們狀態 : 1號好友 貿易公司小妹 年資3年薪水24K : 2號好友 機場包裹作業員 年資3年薪水30K : 兩位決定去澳洲做台勞 1年 : 想說要賺的50~100萬元 : 當然在出國前沒有任何規劃 工作是到那邊開始找 : 請問大家對台勞的看法 : 又怎樣的身份 背景 比較適合出國打工 賺錢 : 假如在原公司 沒有發展未來 去澳洲1年去賺半桶金 的 優缺點是什麼 重點還是出去(出國工作/打工/念書)的目的是甚麼吧 單純就業角度來看 澳洲working holiday只有增加英文語言(hard skill)能力 對於長遠就業的幫助有限 那如果working holiday八年到30幾歲 那你回台灣 有多少民營企業敢用你就是問題點了(公職考試除外) 另外一種角度來看 如果年輕沒有包袱 往外走走看看 增加個人的視野 擴展soft skill 一年的時間對於20幾歲的年輕人還負擔的起 這一年的時間或許會讓你對於未來的人生有所啟發 對於年輕人來說 沒啥麼好失去的 試一下何嘗不可 另外一種作法 譬如離職或留職停薪去海外待個三個月(語言學校旅遊) 沉澱一下自己對於未來的想法與規劃 順便練一下語言 (前提是經濟能力能負擔) 再另外一種做法 譬如在海外工作存一桶金 把存款在當地念個碩士 又是另一種人生規劃的角度 在CP值上 或許對於原PO朋友會比較高 再另外一種做法 培養自己具備國際競爭力 直接往海外薪資更高的地方發展 (可以看一下我先前的文章) 以上為我或者周遭朋友曾經的經歷 或多或許對於未來都有幫助 但我相信 如果把20~30歲人生最需要為工作打底的日子全部拿去working holiday 對於人生未來(工作/地點/婚姻/家庭)應該會很慘 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369072350.A.275.html", "date": "Tue May 21 01:52:27 2013"},
{"author": "hasumi0819 (閃亮恩恩)", "ip": "", "title": "[請益] 遠東新世紀 工程師 面試", "messages": "ZGMFX42S:坐高鐵再轉計程車如何 比較近 frontseat:做高鐵轉計程車要小心計程車費用!!跳表也不便宜><! hasumi0819:大概會要花多少錢@@", "content": "小弟有幸接到面試通知 雖然104投的職缺是 新竹廠的化工值班主管 桃園廠的儲備幹部 不過卻叫我去桃園的工程師面試 打電話確認後 大專以上都叫工程師 無特別分類 人資透漏大概流程 人資聊天>性向測驗>主管一對一面試 不知道主管會不會依領域問問題 小弟領域偏化工高分子 爬文還滿少資料的 希望有人能分享一下 面試內容 工作環境 工作氣氛 薪資福利 感謝 (早上九點面試 台北>觀音 公車 火車 客運 感覺要很早起床...希望不要遲到 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369100034.A.A2A.html", "date": "Tue May 21 09:33:51 2013"},
{"author": "Succory (芃尤)", "ip": "", "title": "[請益] 女性過34歲之後職涯發展?", "messages": "sareed:學歷 經歷 外語能力 去卡大公司行政職 zszsdd:35歲後，就看技術找工作，沒技術就沒得選 myaku524:看公司，傳統產業很多40幾歲的行政人員啊 myaku524:如果是牙助、櫃台人員這種半服務業的，可能就會看年齡 myaku524:公司也不太敢請35歲左右的當低層人員，怕做不住跑掉 myaku524:因為這年齡通常都結婚有家庭，領低階薪水養不起家 meowyih:同樣的錢, 你是要請年輕小帥哥, 還是禿頭中年大叔? :p becathy:我想問什麼是女性職場技能 ?? 哀哀 ~ bluetraveler:一般行政助理以穩定為主 年紀大不會跑的反而好 skyprayer:40多歲傳產行政 很多都是從小妹就做到四十多歲吧 Addidas:重點是社會適應能力吧 一堆年紀大的電腦不會用也學不好 tello:應該要找 太太  這份工作  (若沒結婚的話啦).. lifespan:大公司行政職", "content": "上次看篇新聞，是說34歲之後很難做基層的工作 我想請教一下，假如女性做基層文書、助理類的工作做久了 年紀大了是否沒辦法做相同工作了?? 諸如行政助理、國貿助理、總機人員、資料輸入人員、 美編人員、繪圖人員、編輯助理、設計助理、服務生、 牙醫助理、採購助理、櫃檯人員種種工作族繁不及備載 難道是要做到主管的階層才好找工作嗎?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369105355.A.EE0.html", "date": "Tue May 21 11:02:32 2013"},
{"author": "JESTIN2012 (JESTIN)", "ip": "", "title": "[問題] 新公司需要自然人憑證", "messages": "smw:沒人在繳交這種東西的...這可以查的東西可多了... slex:有自然人憑證就可以直接在網路上查詢了。 OxfordGOD:我第一次聽到這個..應該是要查你的加退保紀錄 okekidasuka:承辦加退保的人有自然人憑證就可以幫所有人加退保 sosold:公司有你的身份證字號姓名出生年月日就可以加保了 不需憑證 ken1325:自然人憑證就是網路上的身份證，你會把你的身份證給人嗎 darkviolet:要用公司的工商憑證吧 是公司要把你納入加保 用你的自 darkviolet:然人憑證是要保去哪 很明顯在騙人吧 derekk:如朕親臨的意思 f1234518456:沒聽過這種事= = f1234518456:基本上你只要給他身分證字號他們就可以加了 linetzu:自然人憑證就可以看到之前的資料和哪間公司了... linetzu:這個東西可以拒絕給的，你的隱私自己要保護好。 sachiho:勞保投保資料去勞保局櫃台申請.不過新公司也要這個?? linkhome:別亂給 這東西是跟實體身分證一樣重要... myaku524:應該是要看你的投保資料及待過的公司，和履歷上是否符合 myaku524:因為有些人會在履歷上捏造工作經歷與任職期限 myaku524:可能公司有吃過虧，才會叫你繳投保資料 myaku524:不過自然人憑證是隱私，應可拒給，申請投保資料給他就好 JESTIN2012:OK 瞭解了 感謝大家! JESTIN2012:那公司要戶口名簿的目的是... bluewaterr:當場給他用,當場拿回吧.. linetzu:戶口名簿也是隱私...頂多可以給戶籍謄本 linetzu:不然你全家的資料一起攤光光，沒事不會用到戶口名簿的 robler:不可能..保證有問題 pagl:會做這種要求的公司，是不是怪怪的啊？ sachiho:就連戶籍謄本也不應該給。以金融業來說為避免利益衝突會要 sachiho:求提供親屬資料，但也僅於紙上填寫而已。 saeea:不可能...這種東西會把你所有資料看光光 smw:今年報稅才發覺，如果你有列舉家人申報，那它全部都可以查的到 smw:這東西掉了比身份證還恐怖...等於把身家財產都曝光了@@", "content": "各位前輩大家好 小弟近日有幸面試上了 公司希望提供自然人憑證好加保 現在問題來了 之前工作過的公司沒有這種要求 只是好奇 為什麼新公司會希望提供自然人憑證才能保勞保? 另外勞保投保資料要去哪申請? 請前輩位小弟解答 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369110429.A.B13.html", "date": "Tue May 21 12:27:07 2013"},
{"author": "kimokimocom (A creative way)", "ip": "", "title": "Re: [請益] 中華人事主管協會?有人聽過嗎?", "messages": "koalachiu:很大啊 我們公司員工都要去那裡報名上課", "content": "我也想請教 最近也接到中華人事主管協會的企劃通知 不過在網路上，精華區都找不太到相關的討論 有板友比較清楚該公司的狀況嗎?? 謝謝 : 各位您好： : 我有一個問題想請問一下， : 有一個面試邀請是中華人事主管協會業務行政助理 : (非業務職)的工作主動來找我面試， : 我只知道是1111人力銀行旗下的部門之一 : 若有機會加入，即為1111人力銀行集團正式員工。 : 請問有人聽過中華人事主管協會嗎? : 不知道他們的福利、待遇怎樣? : 因為我目前是研究助理，月薪約33000， : 不知道外面公司業務行政助理(非業務職)的缺薪水約多少， : 請知道的人給我意見，感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1369119039.A.F7E.html", "date": "Tue May 21 14:50:36 2013"},
{"author": "qaz310510 (粗哥!!)", "ip": "", "title": "[問題] 美商箭牌第二次面試", "messages": "cobeco777:請問能分享一下面試過程和相關資訊嗎  好像知道!XD", "content": "如題 各位版上的大大~請問一下， 小弟有幸的通過了第一次的面試， 於明天(5/22)要進行第二次的面試 小弟想請問版上各位大大們， 我該注意些什麽?要怎麽準備呢? 還有~會被問些什麽問題~ (小弟是應徵業務代表) 請版上的大大給小弟一些指教指教~ 謝謝謝謝謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369119238.A.271.html", "date": "Tue May 21 14:53:55 2013"},
{"author": "zserfv (123321)", "ip": "", "title": "[問題] 第一次到第二次面試通常要多久", "messages": "cawaiimaple:這是純日商嗎...通常日本公司應該會明確說幾號之前通 cawaiimaple:知你，沒過就發感謝函 zserfv:他的意思好像是陸陸續續會再面試人 然後再從裡面挑幾個 zserfv:不錯進行第二次面試 所以沒有特別講明幾號前會通知 MONKEYGO:依我經驗通常兩天內最慢一個禮拜內 超過幾乎都是無聲卡 suremi:我等過快一個月...然後第二次面試到錄取又再等一個月 suremi:不過等待是值得的~~進入純日商正職~~ shawncarter:我有談過一次就錄取的", "content": "最近有幸去一家日商科技公司面試 第一次面試是一位主管 過程中就稍作我的履歷做一些提問 還有講解工作內容跟薪資 感覺只是第一關而已 想請問第一次到第二次面試大概都要多久才會通知 怕自己沒有第二次面試的機會 想再繼續多找工作 zserfv :轉錄至看板 Salesperson 05/21 17:30", "link": "https://www.ptt.cc/bbs/Salary/M.1369120893.A.9CC.html", "date": "Tue May 21 15:21:31 2013"},
{"author": "numb0955 (艾爾西)", "ip": "", "title": "[問題] 關於科風股份有限公司", "messages": "chinesechang:除非妳很急著要立刻有收入，不然建議妳找別間吧，一 chinesechang:間公司好不好、有沒有發展性跟公司老闆的品德、經營 chinesechang:相關性很高，科風這間公司...顆顆 chinesechang:看來妳不是資深鄉民，顆顆就是只可意會不可言傳啊 hyochon:要英文很好對於妳的表現又綠取不是很奇怪嗎~ shuterlo:我朋友在那邊當過兩年總機 shuterlo:想學東西可以 薪水就 恩…… bluewaterr:櫻桃小丸子不是常..科科笑... ryan00:科風目前面臨發不出現金股利的情況，建議換間公司吧~ ABON0828:做UPS的那個科風? terrankingtw:中和那間做太陽能的之前不是還有作假帳炒股價的新聞 wukuei:看人資和經理的態度可以看出端倪啊！  (經驗談....  找別 leavefly:28k還英文自我介紹還有臉翻白眼..應該是你瞧不起他才對吧 cunel:你不知道這家公司財務有點問題嗎？ hisato517:所以報到了嗎？跟你面試的姓彭嗎？", "content": "大家好 請問版上有人對科風股份有限公司有所了解嗎? 小妹昨日到科風面試國外業務助理一職也拿到offer 面試前對於該公司的的產業發展走向很有前景(綠色科技、太陽能) 工作內容不外乎一些國外資料文件翻譯、接待訪客、接聽客戶電話 所以在面談前有寫了題中翻英以及英翻中的貿易書信 但是不得不承認我真的寫得很糟 其中有題寫不出來題寫得很差 其他題口語化或是篇簡易式的書信及翻譯 （因為英文能力好也不代表貿易書信很強我知道） 在面談的過程中僅花費了不到十分鐘 資方（據說是經理）只問了我 1.英文自我介紹（給自己6分，僅發音不錯，內容沒什麼特別編排，緊張口吃是敗筆） 2.從家裡來要幾分鐘？ 3.上一份工作為何要離職? 然後從頭到尾資方都是一直在翻白眼或是一種比較看不起的姿態...=_= (應該沒有過度腦補，因為他也說了這個位置的人英文要很好，他也一直釋出不耐姿態) 我也很感到無地自容 最後他丟下一句 :知道怎麼走(離開公司)嗎? 然後就離開了會議室留下我跟沒關的燈... 然後今天早上10點接獲他們的人資電話告知錄取 薪資開28k(試用期) 是我當初寫在履歷的期望待遇 (也是我主動問才提) 他說我想什麼時候報到都隨意，(我開心就好(?) 所以開了下星期一) 然後收到人資寄的mail通知報到信件title打錯一整串字（不是亂碼） 請我務必一定要帶戶籍謄本正本跟上一份工作的離職證明單（正本） 《我在填寫履歷表時上一份工作是到今年月結束，但月又接到一個工作做了個星期 所以沒有寫在面試的履歷表上，所以我要怎麼拿離職證明對我來說比較好呢？》 在網路上已經盡量地找該公司的資料 但僅有科風公司遲延發放現金股利案求償表... 所以想請問有人曾在這間任職過或是對該公司的了解嗎？ 而離職證明單有爬文過，在就業服務站申請也算是正本嗎？（不用前公司開？） 在這邊先謝謝大家了 這真的對我好重要 先謝謝C大了，但是科科是什麼意思Q_Q .......... 我...就是想知道只可意會不能言傳的detail.... XD 因為那句科科感覺你對科風好像有一定的耳聞或了解 所以我才來發文，覺得就算助理是免洗的好像也不是這樣？ （第一次面試業務助理的缺） 看了樓下的鄉民跟報導不知道能否學很久或學到些什麼，或許是經驗？ 薪資的部分我是覺得可以接受的 但想做長久與升遷阿... 看到的資料是2011年的 近期的只有看到這個Q_Q http://ppt.cc/PZ7R http://ppt.cc/OaHh 是的...", "link": "https://www.ptt.cc/bbs/Salary/M.1369120951.A.F73.html", "date": "Tue May 21 15:22:28 2013"},
{"author": "attilb (想飛)", "ip": "", "title": "[問題] FB最近常被轉貼的好文(工作態度)", "messages": "ameko34:FB上的文章是能信喔 nerudaliu:能信的話，便當文內的虛擬便當店可以吃的到 attilb:我覺得有的可以，有的不行(新聞...也都是如此)﹨(╯▽╰)∕ zenobia924:這種文章大多喇叭文 去書店找勵志的書看幾篇就飽了 attilb:有時都會去書局 但那文章很多地方剛好直接對照到我職場經驗 attilb:不是去翻幾篇書就能剛好碰巧找到我很需要的~最近書局心得:) bryan910015:我記得他是說他用一個月5000請到超優秀大陸新人 bryan910015:然後說台灣新人很差還嫌錢太少 comodo:等你成功後，你說的話都是真的...請見一些大老闆的發言 comodo:當你沒成功時，講的話再有理都沒人理 juliantaipei:態度？主管怎麼對待下屬，下屬就會有什麼樣的工作態 juliantaipei:度！ juliantaipei:月薪5000是人民幣嗎？好像跟22k差不多吼！這也好意 juliantaipei:思拿出來說嘴 f1234518456: ttmaniac:老闆我看只要工作不領薪就是好態度吧 FaBie:fb分享文都是反指標你還不知道嗎？", "content": "特來此發問(~^O^~) 請問大家是否有印象 最近FB常被轉載的一篇好文，是在講工作態度的 我只依稀記得好像是一個台灣人到大陸去當主管(吧) 文章還蠻長的，是在講他在職場上帶領年輕員工的經驗 好像是在說年輕員工一直抱怨卻沒從最根本的態度來努力 當時礙於時間有限只是匆匆瀏覽 有先留言貼在自己fb，想說有時間再去翻出來看 結果過沒多久該留言卻消失了(fb會吃文???) 拜託知道的分享一下吧 我想要用它來好好檢視自己的工作狀態 或是也想請各位分享工作態度的好文 謝謝 (<>) ", "link": "https://www.ptt.cc/bbs/Salary/M.1369122851.A.B20.html", "date": "Tue May 21 15:54:08 2013"},
{"author": "sodawolf (蘇打沃夫)", "ip": "", "title": "Re: [問題]大潤發工作問題", "messages": "", "content": ": 今天本來去大潤發應徵賣場人員 : 但是因為小弟我的腳實在無法搬太多重物 : 所以HR有提供我安全課和肉品課 : 我想請問有做過這兩個部門的鄉民可以提供小弟意見嗎? : X 其實說真的兩個工作都是需要站的 肉品課因為是生鮮部，說真的我不是很熟 (以前我是賣場) 但我也沒看到他們部門有椅子什麼的 而安管基本上會有三個位置在輪 大門口，結帳出入口跟倉管 其中以忠明店來說 倉管的部分是有椅子 沒記錯的話 一個小時輪一個點 老實說如果你的腳真的很不OK的話，你並不太適合大賣場 唯一比較適合你的部分應該就是接待課，可以問一下有沒有缺人 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369126132.A.3DA.html", "date": "Tue May 21 16:48:47 2013"},
{"author": "seedhyper (反核)", "ip": "", "title": "[閒聊] 5月份找工作心得", "messages": "mysunsun:原PO還是沒找到工作嗎 ttmaniac:哇塞… hsutaeyeon:加油 trash7341:加油 Fine29:男多女少 普妹也被當寶 公主病氾濫的鬼島 tello:南部真的跟地獄沒兩樣.....唉", "content": "全家早班店員 0612 明明外面有貼徵人 打電話過去問說還有缺 但是到店店員改說已經沒有缺 已找到合適的人選聽說早班都用女的 富雅樂 不織布在善化草莓園附近 那天還下大雨 來面試的課長 脖子帶一條金條 口頭上說會錄取 但是面試到一半沒有再叫人事來談薪水 就知道可能不妙了 都在講一些公司的福利阿/休假阿 問他過濾材 公司的主力還是放在汽車的內墊 變型的週休2日 月休約7天 但是小月可能拿大月的國定假日來放到8天 大月指9月過後到2月 學校是小型機成品寬約1米 現場的大型機寬約3米 結果沒有通知無下文 統一麵包麻豆廠 本來以為一定會錄取的 但是還是沒有上 就算是自己前往非經人力公司 到現場還是要以人力派遣型態 工時109元 大夜津貼1小時30元 加班有加班費 目標達成另有獎金 表現良好有機會轉正. 有聽到一句今天來的都是男的沒有一個女的歐 南科又在裁員嗎? 流程報到寫資料考試聽統一一女課員講解薪資 到另一辦工室跟男的職員面試 等了3天還是沒有消息 再來過幾天因有資料在人力仲介那邊 通知一官田華x科技面試 流程:報到寫資料考英文/數學 我會寫的都寫好後先交卷 覺得那邊的小姐很偏好女生 一直在提醒那些正妹 數學要如何進位 單位如果換算 1xxx可換成多少xxx 然後換鞋子上3樓 先聽公司介紹 小姐工作時間說明 週休2日 見紅就放 8:3017:15 午休45分 有中班 但是一開始都是早班 上個誒才有一個男的轉正式 讓我聽了覺得有希望 然後再一一面試 正妹先面試 然後才輪到我 自我介紹 有沒有開刀或受傷過 之前有類似的科技廠工作經驗 最低期望待遇. 面試出來時人力公司的小姐已經先走 就自己下樓換鞋子出廠 然後今天下午打電話過去人力那邊問 結果說沒有錄取... ", "link": "https://www.ptt.cc/bbs/Salary/M.1369128626.A.A80.html", "date": "Tue May 21 17:30:24 2013"},
{"author": "sundream11 (10)", "ip": "", "title": "[請益] Asus 海外業務 ", "messages": "cerruti1881:有機會有時間就去啊 沒什麼不好 cerruti1881:但是等你上了再來煩惱還不遲... heine564:等上了再煩惱+1 不知道中美洲的文是否對你有幫助 heine564:可以 /墨西哥 看看 duriel3313:我也喜歡這種QQ加油要上喔.. diefish0620:感覺好酷！ fdsafdsa2:多少錢? tadpole0952:阿速死海外業務很操狠操喔~ 不過pay也不賴 ALO:Good pay, no Life sundream11:因為面試的準備滿花時間的需要早點下定決心要去 sundream11:不然會沒動力好好準備 才想說來版上問一下 sundream11:謝謝大家~ windguess:回不來機率高 nono168:那個職務不是開很久了 我以為只是掛好看的... sundream11:請問樓上的意思是?靠這經驗在台灣找新的工作很難? nono168:不是啦 我是指這職缺在104我從去年看到現在XD sundream11:我指樓樓上 SORRY ^^ tadpole0952:應該是只要找到差不多等級薪水 又穩定在台灣過活機率 tadpole0952:低 不考慮跳槽 內調回來機率也不高 應該是這意思～ sundream11:那請問操是操到什麼程度?可以具體形容一下嗎? Weckle:保固爛到不行的公司...... kentsam2077:你主管是Don還是Jeremin.... LoveAndLove:我幹三個月就閃了 wq:面試官跟你說不會是巴西嗎!? mimieyesgirl:好奇後續! :D", "content": "小妹最近正在Run Asus 的NB業務面試 受訓一年後要派駐南美洲 (國家尚不確定 但不會是巴西) 小妹為國立前段商管學士畢業新鮮人英語流利個性活潑膽子大 語言學習能力強 確定要接受工作的話會開始學西語 請問有任何人有親友有在南美洲工作的經驗可以分享嗎? 各位前輩們推不推薦在台灣零工作經驗的新鮮人嘗試這樣的機會? 會不會從此就回不來了? 謝謝~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369130245.A.52D.html", "date": "Tue May 21 17:57:22 2013"},
{"author": "buyao (天佑地球)", "ip": "", "title": "[問題] 面試時要求攜帶的文件？", "messages": "sachiho:扣繳憑單。要看你最近一年薪資收入吧。很少會要看這個... sachiho:頂多也是錄取報到用。 robler:還沒有報到時什麼文件都不要給.. apple90101:怕妳浮報薪資吧 buyao:可是如果說不給看，要怎麼回覆呢？ f1234518456:個人隱私 不便提供 sachiho:委婉地問需要提供的理由。或告訴對方找不到需要跟前公司申 sachiho:請且要幾個工作天，等到報到再繳交? buyao:結果我真的找不到了...冏，可現在報稅又不用這東西（咕噥） buyao:感謝大家提供的意見 <(_ _)>", "content": "收到一個面試通知，要求我攜帶一些文件， 其中包括最近一位雇主給的 Income Tax Withholding Statement 覺得有點奇怪，為什麼這間公司要看這個呢？ 一定要給看嗎？？ 還請幫忙指點迷津啊 感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369132400.A.48A.html", "date": "Tue May 21 18:33:16 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [請益] 女性過34歲之後職涯發展?", "messages": "WalterbyJeff:我之前去牙醫診所有4x甚至5x歲的阿姨耶~~ WalterbyJeff:不過阿姨裝可愛把我嚇死了@@ shineline:對當事人沒建設性不會用推文喔 skyprayer:阿姨搞不好是醫生娘 =   = 還蠻多牙醫太太當助理的 KYOFIGHTER:牙醫太太當助理是要看住自己老公吧...牙助很多年輕貌美 Myna:每次看你的文章都是在寫年輕正妹東、年輕正妹西的 L046:中啃", "content": ": 上次看篇新聞，是說34歲之後很難做基層的工作 : 我想請教一下，假如女性做基層文書、助理類的工作做久了 : 年紀大了是否沒辦法做相同工作了?? 沒有辦法 所以作這種工作 請捧好你的飯碗 飯碗萬一掉了 幾乎很難再找到 : 諸如行政助理、國貿助理、總機人員、資料輸入人員、 : 美編人員、繪圖人員、編輯助理、設計助理、服務生、 : 牙醫助理、採購助理、櫃檯人員種種工作族繁不及備載 : 難道是要做到主管的階層才好找工作嗎?? 常常很多人都倒因為果 不是要做到主管階才好找工作 是你要是從事這種行業 就要有中年失業的打算和覺悟 如果沒什麼技術性的工作和過人之處 你做到美編協理、總機組長、打字科長、櫃檯經理也是一樣中年失業 是要看你的技術能力 不過很抱歉 你舉的工作真的都沒什麼技術力 為啥基層工作難找真正原因如下 1.就很低階的工作阿貓阿狗都會 當然薪水要越便宜越好 而且慣老闆要使一些手段來cost down凹責任制及一些壓榨行為 就算薪水一樣 找個34歲的會整天跟我勞基法嗆來嗆去 不好騙 不好壓榨 2.因為這些工作沒多大學問 幹部都是作很久升上來的 只是他待的久而已 並不是說他有多大才幹 好不容易從22K幹五年 30歲升上幹部變35K 找新的手下進來當然要找比自己菜的 哪可能找個34歲大姊進來 到時候跟我搶主管缺 年紀比我大 我要罵他還不好意思 還是找比自己年輕的 吼罵起來也比較沒壓力 才能壓住 3.你舉的很多工作就是要挑年輕正妹(牙助、櫃檯人員、服務生) 時尚潮餐廳服務生找個40歲歐巴桑來上菜 能看嗎? 牙助找40歲歐巴桑 能看嗎? 男醫才32歲 男牙醫不會不爽嗎? 4.還是要挑年輕正妹 因為主事者都是男的 男人都是視覺動物啦 而且生活苦悶 要找個美編、總機、助理之類低階工作 當然要挑年輕正妹 帶出去跑業務多爽多有面子 每天放在旁邊聊天看了也開心 部門都男的 放個年輕正妹也比較好調和氣氛 放個34歲以上進來就沒這種效果了 5.34歲以上要養家 低階工作容易待不住 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369138004.A.E9E.html", "date": "Tue May 21 20:06:41 2013"},
{"author": "daliaum ()", "ip": "", "title": "[請益] 醫療系統維護 工作性質發展如何?", "messages": "uniz:真好! 有彈性上下班時間。南部一堆8:00或是7:45上班的 Addidas:聽起來像英飛特之類的 asdfghjklasd:太少錢了 daliaum:我也是覺得其它都還不錯，但就是薪水太少了。。。﹏ daliaum:現在在家不用做事就有20k，跟去工作領26k在掙扎要不要再 daliaum:之前有找到一份加一加31k左右的，但通車時間太久。。。及", "content": "前幾天有PO文過...但沒有得到建議...今天再PO一次 我目前因非自願性離職尚有失業補助一個月20000可以領(尚可領4~5個月) 之前有去面試過 薪水談 30000 最低28000可接受 公司通知今天第二次面試...但薪水只願給到26000(面試官是說無相關工作經驗) 三個月後可支援假日電話輪值後 會有輪值金1000 若就職後則無法領上述的失業補述20000了... 之前是從事醫療器材設備維修的工作(薪資大約實拿32000) 因想說不要一直找工作換工作(若工作性質有發展性 是願意待下去) 學到的東西是否能在業界或相關領域能有幫助 日後若再轉職較有專業技能籌碼談薪資?? 不知道有沒有熟悉或從事相關工作的朋友給點建議... 以下是這間公司的工作性質內容與福利 主要商品服務項目 醫療資訊系統 Hospital Information System 醫療影像儲傳方案 Webbased Enterprise PACS Solution 新世紀醫療資訊服務平台 Medical Information Service System 健康照護資訊平台 Integrated Healthcare Service Platform 醫療資訊交換方案 HL7 Framework Solution 無線射頻辨識作業應用 Radio Frequency Identification 系統整體規劃服務 Heterogeneous IT Infrastructure 高階儲存設備異地備援方案 Enterprise StorageDR Solution 福利制度 固定薪資(含本薪、職務加給、伙食津貼)12個月，每月底發放當月薪資 視個人績效表現發放年終獎金、績效獎金 勞保、健保、退休金提撥 免費團保(醫療險、防癌險、意外險及壽險) 眷屬團保優惠 周休二日、人性化管理，上、下班免打卡 彈性上、下班時間制度 (提供三個彈性上班時段8:30~17:30、9:00~18:00；9:30~18:30供員工自由選擇) 優於勞基法的特別休假到職當年即享有10天年假(依到職比例計算) 每年支薪病假(含生理假)8天 提供男性同仁陪產假3天 旅遊補助 員工健康檢查 教育訓練、在職進修補助 明天上午要回覆面試官是否願意就職. 希望大家不吝給予點建議 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369139201.A.98E.html", "date": "Tue May 21 20:26:36 2013"},
{"author": "axalto (亞斯拓)", "ip": "", "title": "[公告] pipi654水桶七日", "messages": "", "content": "徵人文 pipi654 水桶七日 桌子不是給你拿來翻的 ） ） 非常抱歉 （ 桌子的逆襲 by raepopo", "link": "https://www.ptt.cc/bbs/Salary/M.1369139642.A.372.html", "date": "Tue May 21 20:33:59 2013"},
{"author": "shineline (唬天唬地唬法無邊)", "ip": "", "title": "[問題] 有人聽過偉智會計事務所嗎?", "messages": "fdsafdsa2:22K ema:會計事務所跟會計師事務所不一樣 ema:記帳士跟記帳員也不一樣 fantasywei:都只有22k", "content": "不知道在這裡的版眾 有人有聽過偉智會計事務所這家公司嗎? 近來想換個跑道 不知道這間在台中的風評怎樣 WEB上似乎搜不到 待遇上休假制度 勞健保等 請問現在會計助理OR記帳士待遇大約在哪個RANGE? 以往好像都將進30N吧 現在?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369140138.A.200.html", "date": "Tue May 21 20:42:14 2013"},
{"author": "namxp07 (namxp07)", "ip": "", "title": "[請益] 中華紙漿(永豐餘)", "messages": "pm6520:傳產裡面算好的 badiverson:你是大學畢業吧 這像是永豐大學畢業給的薪水阿xd namxp07:對，他說大學畢業的薪資大概是這樣 namxp07:因為我有問到前人離職原因，但他一直說人員來來去去是很 namxp07:正常的 namxp07:一直跟我解釋，害我想很多… sayakosun:我爸在華紙30多年了，福利真的美賣！ badiverson:永豐就是歡樂 別想太多惹 imheyrosedin:我爸也在永豐餘三十年以上了,是好公司! EASTROY:比上不足比下有餘的工作  如果要穩定這間適合 如果要賺錢 EASTROY:就不用了 我個人覺得有點像公務員的工作XD", "content": "禮拜一第一次面試，職位為客服及營管人員， 面試前先寫六題簡答題，都是關於職位上的， 寫完後，由該部門主任面試， 面試過程我覺得算歡樂，也沒特別刁難， 這個職缺是前人要離職去準備公職，所以開出來的， 上班時間8:3017:30，責任制，月底假日要加班， 加班只可以補休，薪資開3萬到3萬3，午餐有餐廳(30元)， 有說業務量很大，電話很多，年終等其他福利沒說，我也忘了問 現在有被通知禮拜四要跟協理二次面試， 想請問裡面的風氣如何？值得試看看嗎？ 謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1369140239.A.280.html", "date": "Tue May 21 20:43:55 2013"},
{"author": "love90620 (天生帥氣)", "ip": "", "title": "Re: [問題] 新公司需要自然人憑證", "messages": "ema:不會推文嗎 包青天 fdsafdsa2:人家天生帥氣啊", "content": "可以上網查詢投保年資 請明察秋毫 : 各位前輩大家好 : 小弟近日有幸面試上了 : 公司希望提供自然人憑證好加保 : 現在問題來了 : 之前工作過的公司沒有這種要求 : 只是好奇 為什麼新公司會希望提供自然人憑證才能保勞保? : 另外勞保投保資料要去哪申請? : 請前輩位小弟解答 感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1369140330.A.9A5.html", "date": "Tue May 21 20:45:27 2013"},{"author": "linkhome (james)", "ip": "", "title": "[問題] 正職是輪班的可以兼職嗎?", "messages": "wasula:日領的粗工跟家教 diefish0620:保險 XXPLUS:直銷 JokerEX:粗工 打石工 模板工 煮飯 送報員 送奶員 holic0810:只要有心 你身體負荷得了 絕對找的到阿..找那種日領的", "content": "如果正職工作是輪早晚班 有可能兼職嗎? 兼職的行業大概是什麼? 好像沒有那種 你有空就可以來的 兼職工作 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369035679.A.C61.html", "date": "Mon May 20 15:41:16 2013"},
{"author": "Succory (芃尤)", "ip": "", "title": "[閒聊] 最近職缺邀請蠻多的?", "messages": "maysun:有嗎?我都沒收到..>< Athenawei:有是有 但都是奇怪的公司 Rapamycin:上禮拜才接到一通怪怪的面試邀請 ttmaniac:怪怪的公司一直都蠻多的…… holic0810:求職者亂槍打鳥 雇主也亂槍打鳥阿....", "content": "最近信箱比之前還常收到職缺面試邀請 （1111人力銀行的好像特別多） 新聞上也說近來是求職旺季 是因為剛發完獎金，所以大家開始離職了嗎？ 過年後應該也算是求職旺季吧？ 而且畢業季差不多開始了.. 我是聽說很多學生已經在面試找工作卡位了 不知道這求職旺季會持續到什麼時候 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369035825.A.F90.html", "date": "Mon May 20 15:43:42 2013"},
{"author": "liliokd (ManTo)", "ip": "", "title": "[閒聊] 低技術含量的台商回流，有用嗎？", "messages": "stone99:反正你還不是會把票投給它..它當然不會理你呀.. ttmaniac:這麼想用為何不乾脆去這些國家設廠? FSVDFS:公共建設+補助+人才素質>去國外 ttmaniac:如此  是否代表\"人事成本\"的影響不如上述原因大呢? ttmaniac:不是質疑...想請教or探討根本  請指教  :) WTF1111:台灣的稅負很低....尤其是補助一堆，這就是樓上想知道的 WTF1111:另外外勞在勞資談判上當然是弱勢 setsuan:Ttmaniac:台灣的稅負、補助很多都是政治利益，有些台商 setsuan:為了得到政府的關照，會不擇手段從其它方面去剝削 ttmaniac:大致了解，感謝樓上兩位", "content": "看了很多不要臉的回流台商向政府提的一堆 完全沒有利於台灣勞工的政策，堪至有傷。 (例如，外勞聘用比例增大等其他，族繁不及備載)。 為什麼明明就知道要坑你，但台灣勞工卻只 默默承受皮 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369035901.A.EF5.html", "date": "Mon May 20 15:44:51 2013"},
{"author": "q22c22 (滿月會變身)", "ip": "", "title": "[問題] 導光板邊框修整、背光模組檢驗", "messages": "KurakiMaki:就作業員阿，作業員還要找派遣幹嘛 KurakiMaki:直接找公司應徵就好啦～一堆作二休二的 guilt:QC作業員? 叫你加班就要配合, 還是好好在家準備國考實在 patrickk:光學檢驗很多都是強光下檢視 很傷眼睛常會發生黑影等狀況 patrickk:肉課也要搬來搬去 要考國考乾脆找保全", "content": "請問導光板邊框修整、背光模組檢驗是什麼樣的工作? 是要穿防塵衣的那種嗎??他上面寫久坐作業 是人力派遣的在富強鑫(富強光電)固定早班，四休二 (月休約10天)(有時要加班) 我想請問一下人力派遣的工作是不是比較沒有保障??? 會不會工作幾個月就突然被辭了.... 我看中的是他的固定早班跟四休二，因為敝人正在讀書準備國考 所以想要有較充裕的時間讀書....想請問這類型的工作上班會很累、壓力很大嗎? 另一個選項是家樂福早班肉課上班時間是0715 (109/H)月休46天 曾經在家樂福待過制度不是太好 所以想問一下哪個工作會對我比較有利..因為還沒做過作業員的工作...想嚐試一下 我該選擇那個??還有富強光電的固定早班，這樣算下來薪水大概多少? 因為他是跟我約下禮拜面試想先了解一下 感恩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369037015.A.FB8.html", "date": "Mon May 20 16:03:32 2013"},
{"author": "minnie3064 (驚恐之鳥)", "ip": "", "title": "[問題] 難助理都這麼低？", "messages": "Gaussian09:有比蜀道難嗎? WMV:樓上不錯XDD RachelMcAdam:自己要選助理... minnie3064:可是沒經驗，投專員也是無法進去阿 Fongin:取代性高的薪水不會高到哪去 lib66940:我們三萬初的研究助理只有三個人寄履歷，其中ㄧ位面試還 lib66940:放鴿子，ㄧ位應屆穿運動服來面試…第三位只要是正常人就 lib66940:上了 lib66940:只要大學相關科系畢 lackture:樓上~所以人跑去哪裡了 XDDD choulaotou:連標題都打錯... KYOFIGHTER:看到標題.....如果國文只有這程度那22K算高了 ghostbina74:樓上XDDD minnie3064:= =少打一個字 拍謝~~ lib66940:其實這是個屎缺，但31k，年終1.5月的屎缺還是比22k的屎 lib66940:缺好吧？我也不知道人都跑哪去了？本來要求1年以上相關經 lib66940:驗，結果只能算了XD ooxxooxx:因為研究助理不是可以長久的工作阿...當然少人去 ooxxooxx:想當研究助理的應當是有計畫想念博班的吧 ooxxooxx:我們當年是這樣.... lib66940:其實名稱是研究助理，實際上就是學校約聘行政人員啦！是 lib66940:因為經費來源的關係~也不是多好的缺，但來應徵的人這麼 lib66940:少還是蠻令我訝異的~畢竟到處都有人以22k作標準還找不到 lib66940:工作 lib66940:現在連短期派遣工作都ㄧ堆人去作了 cloudsea:我們老闆連發信裡有錯字都開會抓起來電好幾次了 cloudsea:你連主旨都打錯,大概隔天不用上班了 purplewind:因為你是男的  (無誤 minnie3064:感謝大家的指教!!!但是我是女生~~謝謝 s9234140:他想打 \"難道\"吧 ccleosh:你如果學會大寫T修改標題 可能可以加1K喔 nanaling:lib大很多人看到\"研究助理\"就自動放棄了耶 nanaling:加上又要相關科系 不知道這科系冷不冷門? nanaling:你打\"研究室行政\"說不定就比較多人應徵了 nanaling:屈就22K或派遣的人有些並不是能力不好 但卻很沒自信 minnie3064:謝謝s大~~~~  c大我改好了~~~~~~~~~~~~~~~~ lib66940:其實就是圖書館行政囉~ ym771111:沒啊！我台中，採購助理28k！ ym771111:去年畢業的！", "content": "想請問一下，沒工作經驗新鮮人，難道薪水都只有22k嗎？ 今天來到公司才聽到跟主管說的不同阿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369038554.A.58F.html", "date": "Mon May 20 16:29:11 2013"},
{"author": "ABON0828 (明霖)", "ip": "", "title": "Re: [問題] 公司不想給資遣費叫我自行離開?", "messages": "frogha1:告到勞保局, 資方惡意給予超過份量的工作並藉此逼退, 資方 frogha1:是站不住腳的, 不是資方說什麼就是什麼 dnzteeqrq:感謝分享 PauZa:告成功  也是怒罰兩萬...................資方不痛不癢= = maye:如果資方把座位給撤掉了呢？這樣繼續上班要怎辦？ f1234518456:我沒差 坐地上吹冷氣阿 爽 frogha1:感謝分享, 只要不是無故曠職就站得住腳, 公司叫你不用來, frogha1:那問題在於公司不在於員工, 不算無故曠職 mmurdoc:情節重大是老闆對付員工的最後一到防線之一,所以稍微有點 mmurdoc:公正的法官,不會輕易放這一條成立,這篇是對的,很老道.", "content": ": 今天收到公司老闆的信: : 由於你多次不執行直屬上司所給予的任務 : 公司只好請你下週一(5/20)後就不用再到公司上班. : ============================================================== : 結果剛剛打去勞工局問，他說老闆大概是用勞基法第12條第四款解雇我， : 沒有資遣費也沒有非自願離職單.....orz 是的~ 你老闆是想用勞基法第12條第四款解雇你 但是 你的情況適不適用勞基法第12條第四款 並不是你老闆說了算 所以並不是你老闆發了一封說你觸犯了勞基法的Mail 你就喪失了你的權益 你還是可以去勞工局檢舉 要回你資遣費和資遣證明 所以請不要傻傻地放棄你的權利 而在法庭實務上 老闆要證明你符合勞基法第12條第四款的情節重大... 我只能說~ 柯柯~~ 相關法院見解 http://www.justlaw.com.tw/News01.php?id=3882 順帶一提 請繼續去上班(隨身攜帶錄音筆) 然後跟老闆強調你的權益 如果真的要請你走路 請給你資遣費和資遣證明 不然真的乖乖不去上班 反而被老闆以無故曠職三日給開除 那就不划算了 重點不在一定要上到班 只要能夠證明你不是無故曠職就可以 其實原PO的案例 他禮拜一不去上班也是可以的 因為他手上有主管通知不必上班的確證(Mail) 會請原po仍然去公司 能夠錄到老闆親口說你不用來了 這只是做個雙重保險 資方把座位撤掉怎麼辦? 拿著錄音筆去找老闆問阿 我的座位呢? 意思是開除我了嗎? 那資遣費用和資遣證明呢? 錄到老闆的回答 就可以包包收一收 去找勞工局啦", "link": "https://www.ptt.cc/bbs/Salary/M.1369038586.A.338.html", "date": "Mon May 20 16:29:43 2013"},
{"author": "PeipeiLU (佩佩)", "ip": "", "title": "[討論] 保險業務-國泰", "messages": "kage01:保險業不都沒底薪嗎 ttmaniac:專案招募有的會有底薪，但可能都三個月或半年這樣，國泰 ttmaniac:不清楚 lackture:全球和中國都有，是專門服務高端保戶，有底薪...國泰建議 lackture:可以去官網首頁應徵組訓專員，有底薪 lackture:加獎金薪水的很好，但是不斷的開會和至少消失一半的假日 lackture:是一定要的，有點像是替總公司帶業務員的褓母職務... lackture:所謂的很好大約都是在60K/月左右... lackture:唯一的危機是，離開國泰你就不知道要做甚麼了，因為唯一 lackture:會的是當傳聲筒、簽字人和教育訓練，有心的話多考專業證 lackture:照如CFA、LOMA、CFP，多到在職專班拓展人脈，不然就要有 lackture:把握在公司不斷的內鬥中成長... holic0810:國泰業務員是雇傭制，有勞健保 holic0810:其它像南山是承攬制，就沒有這層保障 flyop:做廣告的怎麼會被保險公司的廣告洗腦? pouy:大學畢的話 國泰有NTA計畫 底薪還不錯 lackture:NTA不是底薪，是達到業績才有補助薪，最高25K... shineline:沒甚麼制度沒有底新 去銀行還比較實際 iamgenu:國泰訓練跟獎勵制度都算蠻有規劃的 latii:被廣告轟炸+1  既然22k滿街跑(可能還是爆肝的22k) latii:好像做保險業務也沒那麼可怕了 owenx:如果能接受國泰的升遷制度太鳥+保費比別家高的話可以考慮 owenx:國泰南山新光這些老公司以前的高利率保單包袱太重，保費一定 owenx:比新公司還貴，簡單來說就是多花點錢買招牌... hercales:只想當業務的話國泰的升遷制度也沒多差，想帶人就要有能 hercales:新人，反正保險業務的職稱都是掛好聽的", "content": "原PO現在在媒體廣告業， 但真的好累 每天加班無極限有點受不了 由於對於保險金融領域的工作有點興趣， 最近又一直被國泰的徵才廣告轟炸， 想問問 如果要轉行保險業務員的工作， 大家推薦降落到哪間公司呢? 國泰好嗎? 制度如何? 底薪高嘛? 有些還是有吧 只是每間公司規定也不太一樣 感謝分享 我覺得大公司可能都難免會這樣 現在的公司也是內鬥很嚴重>_< 這是兩件事啊 哈哈哈", "link": "https://www.ptt.cc/bbs/Salary/M.1369042302.A.DF3.html", "date": "Mon May 20 17:31:40 2013"},
{"author": "Kevinsa (espn)", "ip": "", "title": "[問題] 離職問題", "messages": "dnzteeqrq:不到一年預告期也要十天阿！新公司如果很欣賞你應該會讓 dnzteeqrq:你多延幾天 dnzteeqrq:修正一下，三個月以上未滿一年者十天預告期 pouy:要給公司十天的交接期限 @@ Kevinsa:謝謝解答", "content": "請各位幫忙小弟看一下 新公司希望我5/27去報到 目前的這間公司還不到一年 5/20跟公司提了離職 不過公司說找人交接沒這麼快 又開出一些條件要我再考慮看看 請問我是不是要再跟老闆提一次 不想因為離職問題無法去報到 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369043709.A.A66.html", "date": "Mon May 20 17:55:07 2013"},
{"author": "forever52320 (forever52320)", "ip": "", "title": "[問卷] 從價值探討手機消費者行為，抽小7禮券", "messages": "", "content": "感謝axalto板大同意在貴板發文 拜託各位好心的大哥哥大姐姐們， 救救小妹的論文，小妹想趕快畢業找工作 現在比較缺的樣本持有是SAMSUNG的手機消費者喔 題目：從消費價值的觀點探討智慧型手機消費者的選擇行為 對象：目前持有Apple、SAMSUNG、hTC等其一品牌之智慧型手機消費者 獎項：提供20份7ELEVEN百元禮券作為抽獎贈品 網址： http://www.mysurvey.tw/s/g4k6Ewhh 鄉民還有額外的鄉民獎，會以抽獎的方式，小妹會貢獻所有的P幣。 先謝謝大家的幫忙感恩不盡 ================================================================= 親愛的受訪者，您好： 本人是國立暨南國際大學資訊管理研究所的碩士生，這是一份學術問卷，研究主題為從 消費價值的觀點探討智慧型手機消費者的選擇行為，研究對象為目前持有Apple、 SAMSUNG、hTC等其一品牌之智慧型手機消費者。若您有使用上述品牌之智慧型手 機，懇請您撥出約五分鐘來填寫此份問卷，希望藉由您寶貴的消費經驗來充實本研究的內 容。本問卷皆採用匿名的方式填寫，所有資料僅供學術研究使用，每題問項並沒有標準答 案，請依照您的真實感受安心填答。 為了答謝您的熱心協助，本研究將提供20份7ELEVEN百元禮券作為抽獎贈品，只要您填寫 的問卷為有效者，即可參加抽獎，中獎名單預計六月底前，以Email的方式個別通知。 您的參與將是本研究成功與否之關鍵，在此致上十二萬分之謝意 敬祝 鴻圖大展 身體健康 萬事如意 國立暨南國際大學資訊管理研究所 指導教授：陳小芬 博士 研 究 生：涂嘉容 敬上 聯絡信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/Salary/M.1369043771.A.682.html", "date": "Mon May 20 17:56:09 2013"},
{"author": "guyhome (瓕)", "ip": "", "title": "[問卷](抽7-11禮券)資訊安全規範相關研究", "messages": "", "content": "感謝axalto板主同意發文 各位版友大家好： 目前正在進行企業內員工遵守組織的資訊安全規範之行為意圖的相關研究。 需要350份有效樣本，但目前還缺少大量樣本，懇請大家幫忙填個問卷 本問卷資料僅供學術研究之用，以匿名方式作答，對於您所提供的個人資料 及意見，絕不會對外公開發表或做其他用途，敬請安心填答。 問卷回收完成後，經確認為有效問卷，將從問卷中抽出30名得獎者，故請於 問卷最後留下正確的email，以利中獎時連絡之用。 本研究所提供的抽獎獎品為100元711禮券30。 以下為問卷網址： http://www.mysurvey.tw/s/rSFFD6nH 最後再次感謝大家的幫忙 敬祝您 萬事如意 國立中正大學資訊管理研究所 指導教授：阮金聲 博士 研 究 生：張嘉祐 敬上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369046224.A.B62.html", "date": "Mon May 20 18:37:01 2013"},
{"author": "wucl (無聊诶)", "ip": "", "title": "[請益]  鵬泰(三星)手機訓練專員", "messages": "ttmaniac:這間不是三星的行銷大隊嗎？ guilt:這.............. drano:大名鼎鼎的「月月鳥泰」...  ，寫手門，聽過嗎？ tazi:要會申請某網站的帳號~還有自問自答時要記得換帳號 pouy:聽說待遇很不錯　但．．．應該很難跟朋友開口再彭太工作 motan:會精神分裂嗎 dans:要能在假日清晨僅花十二分鐘買到手機並完成試用心得PO網 biioo:有去面試過...待遇不錯...主要還是在跟面試官的面談 phoebus11:負責區域店家的店員不會用三爽的手機 獎金會不見", "content": "想請問有人去面試過鵬泰(三星)的手機教育訓練專員? 面試的話會考試嗎?有人可以分享一下面試經驗嗎? 我想知道這樣的職位通常要做什麼事? 我有爬文過台哥大的教育訓練專員似乎是個好工作?(但薪水不高就是了) 希望有人任職這個職位可以分享一下 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369048694.A.5FB.html", "date": "Mon May 20 19:18:11 2013"},
{"author": "onion325 (卻總是擦肩)", "ip": "", "title": "[問題] 國泰世華銀行行銷人員工作內容", "messages": "angel902037:建國北路? flyop:應該是\"債信證明\", 也就是JCIC聯徵 onion325:在南京東路三段面試 好像就是沿著建國北一直走就會到 onion325:謝謝F大 我學到了一個新名詞XD 是在聯合徵信辦理沒錯 lackture:應該是電銷... onion325:是嘛 如果是電銷我興趣就不太高了~\"~ lackture:你去確認一下是不是叫作國泰世華銀行直效行銷部或是國泰 lackture:世華銀行建國分行丟災 onion325:好的 謝謝樓上熱心的幫忙 我明天打回去問 謝謝 :) owesjammed:今天接到富邦電話說也是行銷,經確認非人壽非銀行就是電 owesjammed:話行銷無誤,沒想到國泰也是一樣的title onion325:所以樓上也不考慮電話行銷嗎?", "content": "大家好 剛剛接到國泰世華銀行主動邀約面試的電話 工作職稱是行銷 不需外出跑業務 工作內容就是販售和國泰世華相關的任何產品 薪水是 底薪獎金 面試時還要攜帶 在信證明(是這樣寫的嗎?) 因為小妹從來就沒有接觸過金融業 也從沒想過會接觸 但國泰世華銀行是很具規模的銀行 故想上來詢問 請大家給點意見 這份工作內容實際上是做些甚麼? 正式的工作職稱又是甚麼? (我有上104查詢過 但都沒有覺得類似的職缺@@) 或是已經有從事相關工作的大大能跟我分享嗎? 非常感謝~若有違反板之處請大大告知 ~謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369052317.A.FE0.html", "date": "Mon May 20 20:18:34 2013"},
{"author": "linwilly ( )", "ip": "", "title": "[問題] 請問高鼎遊艇造船設計工程師待遇如何?", "messages": "purplebfly:高雄的不知道,但我認識台北的是幾百年萬薪,日本請回來 purplebfly:的,你有本事也可以領得到 twin2:幾百年才幾萬薪水? SURREALTMR:我去面試過,大學24K.什麼都沒.適合考公職的工作 SURREALTMR:在政府的22K方案之前,學士28K~32K,偉哉 政府~~~ SURREALTMR:雖然離我家走路不用十分鐘.但跟我目前年薪差了快一倍.. shipinchi:台灣不是第一流遊艇製造業，都是廠商自吹自擂，薪水爛透 saixpzooo:跳走好多個", "content": "各位大大們: 小弟有要去面試請問一下高鼎造船設計工程師這個職位薪資大概是落在多少? 小弟我不是本科系就業半年左右 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369054750.A.5DF.html", "date": "Mon May 20 20:59:07 2013"},
{"author": "mjfaith (Faith)", "ip": "", "title": "[問題] 一人公司???", "messages": "ema:太無聊的工作不會想去 除非有打算考試還是進修才有可能 mjfaith:我只想知道這公司是不是正派經營的= =\" ema:最近是看到蠻多投資公司的 很難說 fdsafdsa2:http://ppt.cc/WtHE fdsafdsa2:http://ppt.cc/uhF2 fdsafdsa2:是這家嗎? kage01:可能是新創的 做的好就會起來 做不好會收掉 看你要不要賭 fdsafdsa2:如果是這家的話 算是跨東南亞的大公司 應該不是你想的 fdsafdsa2:詐騙公司 mjfaith:耶使~就是這家~~只是辦事處的定義是??只需要有人接電話嗎 flypenguin:看起來是正常的公司，台北這邊只是要有個地方接待客人 catyang:你可以到大陸的網站去搜尋這間公司，有些資訊可以參考 Addidas:就先去吧 反正賺錢學東西 不要亂簽資料給身家應該不會有事 pi31415926:老婆也在類似這種公司 現在人數成長200% 達到3個人了XD dans:應該是爽缺  未來組織規模變大時還能直接升職 dans:小公司比大公司好的就在這裡  但反過來小公司也有差的地方 kage01:起來你會變開國元老 flypenguin:2004成立，也不算元老了吧 XD? 感覺是沒擴大的必要 abc06:先調查一下有客戶嗎 purplebfly:很多跨國公司都是這樣的啊,某項便利商店很熱賣的產品, purplebfly:在台灣也是一個老闆加一個女秘書,偶而要陪老闆去海關驗 purplebfly:貨,你想去大公司就去,但不是每個小公司都是詐騙啦 ema:一份做事一人當 小丁做事小叮噹 mjfaith:樓上的意思是~~~~~~ ema:沒有什麼意思 哈哈哈哈哈哈 rodey:哈哈哈哈 OnlyforOnly:XDDDD 原PO認真問小叮噹也太可愛了XD Addidas:簡單說就是防人之心不可無 不要傻傻地什麼都說都做 慎之 mjfaith:因為是職場菜鳥需要各位前輩的經驗指導謝謝大家的分析 frostmourne:看起來好像不差 Zodiac10:好爽...我也想去-_- suntex:不要亂簽東西應該還好 我來現在的公司時也是台灣第三位員工 peacesoul:附帶一提而已,很多設在BVI的貿易公司也是這種形式 peacesoul:不見得是有什麼問題～有時甚至還很賺錢的呢！！ fegat:這種公司好運得時鐘 涼福利又好 不是的話就快離職 ccleosh:辦事處是這樣 我們香港辦事處也只有一位太太 billyyeh:很多辦事處或聯絡處都這樣..有的有時還沒人~電話都轉接XD", "content": "今天去信義區應徵千X國際投資顧問有限公司的助理一職 一進辦公室只有一個人(就是接待我的) 我還問她說~其他人是去吃飯嗎 她說沒有這個辦公室只有我一個人 因為這是台北的辦事處總公司在高雄 是印尼商 我的工作內容很簡單 就是一般行政工作 假如有外賓來的話就接待她們 影印傳真倒茶水之類的 面試的人說其實我應徵就是她的助理 就做一些她交代我的事 然後就接接電話 她講的就是工作內容很輕鬆 剛進來試用期3個月 一個月25K 沒全勤 但三節禮品和年終年假都有 調薪的速度蠻快的 半年到一年 幅度1~2千(我有點忘了詳情) 出差的話差不多兩個月1次 是除非高雄那邊有什麼活動需要協助我才要去 就週五下去 禮拜天回來 因為是有用到上班時間 所以沒另外補貼 但公司會付車資 妙的來了~她說她有一些東西是在外面發展 公司也知道 所以我去上班的話 她一個禮拜只會進公司4天(搞不好只是看我有沒有來上班?) 其他時間就我一個人~~~~ 那個環境還不錯 除了總機的地方 其他就是一些小圓桌 沙發區 還有一個小會議室 這種一人公司真的有點奇妙 而且又是跟投資有關的 我男友說一聽就知道是詐騙集團 而且還是跨國的XDDDDD 不然就是什麼人頭空殼公司之類的 那麼輕鬆還有25K是不是事有蹊翹~ 我今天忘了帶履歷錶 她就說EMAIL給她~ 等我離開差不多一個多小時了 她又打我手機提醒我要MAIL履歷表~ 是有多怕我不去?雖然她說下禮拜才會通知我~ 各位大大怎麼看? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369055077.A.20C.html", "date": "Mon May 20 21:04:35 2013"},
{"author": "kulilin (myself)", "ip": "", "title": "Re: [問題] 不知道面試後這樣的結果是有機會嗎??", "messages": "ZGMFX42S:傳產都會等一陣子 不像科技業 有時候傳產主管說好就錄取 ZGMFX42S:有耐心等等吧 對了 妳是kuli大人嗎 我是R. kulilin:謝謝你喔!!", "content": "借原標題詢問一下 去面試的是一個蠻老字號的傳產 如果是打電話去詢問進度時 HR說因為總經理出國 主管需要下禮拜才會回報確認是否錄取 我禮貌性的說那我就再等候通知 但過完這週 距離面試也1個月了耶 適合再打電話或者mail詢問HR嗎? (再打是否反應就過度?) 當然我現在也是一邊有繼續在投其他履歷啦... : 面試官在面試中讚許我最適合這個職缺 : 有問我最快可以上班 講解工作內容 : 可是到最後又說 之後陸續還有別的候選人 : 也說你也可以多看看她們也要多看看 : 問她什麼時候會通知以及 通知時間 她說最慢XX號會通知 中間有問題可以打來詢問 : 沒有通知可以打來詢問~到底時有希望還沒希望啊~重點是面試了一個半小時 : 面試官到最後還一值從我的履歷擠出問題出來問 是拿我當練功嗎", "link": "https://www.ptt.cc/bbs/Salary/M.1369057806.A.1AB.html", "date": "Mon May 20 21:49:58 2013"},
{"author": "jordanal (心～開始跳動)", "ip": "", "title": "Re: [閒聊] 今天的陽明筆試", "messages": "tbi235:您應該是有拿到乙級技術士的證照吧 tbi235:而您的朋友可能是因為沒有證照的關係吧 yswjoanna:要考勞安衛生的不是規定一定要有乙級技術士嗎?", "content": "我考勞工安全人員 我那間40人 到考人數25人 大概有的人去考長榮了吧 有沒有人知道陽明和長榮的挑人標準啊~~~ 我私校 英文履歷連寫都沒有寫 就被叫去考試了 長榮和陽明都一樣 我朋友台大畢業 英文履歷寫的洋洋灑灑~~結果長榮和陽明都沒有機會去考 真是搞不懂用人的標準 >< 不過專業好簡單 : （給你一串亂數或英文，要你看哪個選項相同） : 還有四則運算 : 英文的話，除了剛開始考聽力會念的很快以外 : 剩下的文法，改錯，閱讀其實並不算太難 : （對我而言，我TOEIC才655） : 總結一下，其實不管是職業測驗或英文其實難度都不高 : 重點反而是時間的調配 : （職業測驗100題80分鐘，英文90題70分鐘） : 我職業測驗其實並沒有寫完，大概猜了快三十題 : 英文也寫得很趕，全部寫完只剩兩分鐘，檢查的時間寥寥無幾 : 雖然我那間教室有一兩位考生總是在約考試時間結束前五分鐘提早交卷 : 不知道是高手還是來亂的，但基本上大部份的考生時間都是被壓迫得很緊的 : 跟以往比對有趣的是，英文作文這次沒考，全部都變成畫卡的選擇題 : 從這也看得出來陽明採美式管理風格，筆試為門檻，測驗看你是否有進入面試的基本能力 : 所以以往的作文題目不見，將重點放在面試上 : 因為只有面試時的臨場反應與態度，才是真正能決定你是不是這間公司要的人才 : 且這麼做也能減少人資處理的時間 : 總而言之，從這些與以往不同的改變可以看得出來 : “效率”兩個字永遠是美式風格企業的核心 : 對於上一篇文中的推文裡有提到這次對於營管，工程，會計總共要找四十個人 : 我對於這個有些疑問，因為根據陽明的網站上的資料 : 這次不只是要招募以上三種人員而已，還有勞動安全和法務及資訊 : 刻意漏掉這三樣也太過不合常理 : 且照理來說，技術性人員如資訊，工程，會計，勞動安全，法務這五樣應該會分為同類別 : 怎麼會只有工程，會計兩種跑去和營管放在一起講？根本不符合邏輯與常識 : 另，根據前幾個月某報紙還是雜誌的報導，有提到陽明的某位高層透漏 : 因應2015年有超大型貨輪交貨，所以要提前招募儲備人員，預計50人以上 : 所以我認為應該是營運40人，剩下的10幾人是其他人員 : （畢竟技術性人員依一般而言，人數需求都不大） : 再來上一篇文的作者是考營運，主考官說入取40人總不可能是說其他類別吧 : 所以那些在推文中有消息的網友們，不知道你們的消息是從哪邊走漏的 : 如果你本身是陽明的員工的話，我真的是超級有興趣知道的 : 只是話要說清楚啊", "link": "https://www.ptt.cc/bbs/Salary/M.1369057925.A.9FA.html", "date": "Mon May 20 21:52:02 2013"},
{"author": "chacokc (湘噴噴)", "ip": "", "title": "[心得] 不得不說日本人表面功夫很厲害", "messages": "pnity:在日本特別、突出、跟別人不一樣就是自找麻煩 KurakiMaki:你去台北看看吧，這種人多的是 KurakiMaki:老是在分那國人那國人，怎麼不以個人角度去看 gigiflute:鬼島人也會阿!在你面前褒揚你，在你背後桶你! leighmeow:XX第一個例子很多台灣人也會吧xd KurakiMaki:要抱怨前先思考一下可以嗎 KurakiMaki:大家不也是都在底下抱怨，有誰笨到在主管面前抱怨 bndan:第一種人台灣也超多的吧?日本兩面人是為了自己的未來 而台灣 bndan:的兩面人是只敢出現在網路上XD 涉入現實第2面沒出現的機會 elvire:原po似乎不知道在這邊不能講日本人壞話 abc06:你說的不正是鬼島人嗎 KurakiMaki:某樓想要引戰的功力真差， xva:難怪日本女生都口嫌體正直... owenx:台北也差不多啊XD shineline:拜託你介紹日本正咩我幫你鑒定一下 myaku524:日本人的營業用態度和私底下態度差很多啊 myaku524:某方面來講是他們重視工作上的形象 myaku524:所以很多日本大叔就算喝得爛醉，第二天還是精神抖擻上班 myaku524:好處是這樣會讓顧客比較舒服，至少他不會當面嫌你 tomho1202:有什麼好噓的 .. goodid520:北部的小孩也這樣 shadow0828:戰力太弱 shadow0828:對了是在說某樓 winnie759281:其實我覺得這很正常耶,我以前在有棒球隊的日商工作 winnie759281:老闆常常面無表情但你回到座位就會發現他發了罵人的 winnie759281:mail然後給一堆員工看\"成果\",是說大家都習慣了所以 winnie759281:也還好~(當瘋狗亂叫就好XD) winnie759281:甚至還會對著會日文的我用日文說你看xxx做事做成這樣 winnie759281:比oo都還不如巴啦巴啦...當時我還是菜鳥只好打圓場說 winnie759281:她也是用她的方式在努力了,老闆才笑笑說好吧~既然妳 winnie759281:都這樣說了,那就放過她吧...(疏不知菜鳥我超怕這是老 winnie759281:闆挖坑給我跳阿....) 對了~老闆是標準日本人XD winnie759281:至於表面功夫,我想這的確有,因為老闆很怕總公司的 winnie759281:老闆來,只要一來,平常翻譯啦倒水的全部都自己來XD winnie759281:我們都當成看戲~超喜歡總公司老闆來的XDDDDD kobe333:妳這樣本數這麼少 不能以偏蓋全 DogCavy:台灣人也會這樣... kobebox:某樓引戰失敗0分 goulina:台北人又怎麼了?嘖 kiki41052:日本女生罵的髒話是哪種啊? 我記得他們的詞彙做嚴重不過 kiki41052:是大便O_o? (好像不是重點 TrunkV:日本人本來就是很壓抑的民族啊 所以我們生在這世代很幸運 TrunkV:沒碰到日本帶來的殖民和戰亂 XD KKL0141:就一個樣本 就講一個人… Gaussian09:社會夠亂了 要發表族群對立的言論還是三思 kazami1110: koden:台灣也不惶多讓 Imhuang:台灣受日本文化影響很深 不信沒有 qocop:沒什麼好噓的吧? stockking11:個人問題  扯什麼哪個國家的人 newstyle:下班後和他們喝了酒應該又更真了 judge69:台灣不就是日本第五島+中國第23省?", "content": "一直耳聞日本人是很會做表面功夫的人 確實自己以前跟日本人來往也有這種感覺 不過那時候還是學生 頂多就是覺得很客氣 講話不太真而已 出社會之後才覺得日本人真的很會做樣子 與其他公司的日本人業助常有生意上的往來 就email跟SKYPE來說 可以了解對方是個情緒管理不太好的人 常常生氣 甚至還會跟我抱怨其他人 也會直接講髒話罵其他人 曾經也糾正過他一些錯誤 好聲好氣希望他下次多注意 他卻跟我鬧脾氣 而且一點自己有錯的意識都沒有 直到前幾天有機會見到本人.... 我的天阿 在他上司面前講話超溫柔~超小女人~超有禮 那個會在SKYPE裡面罵髒話的人是誰啊? 我眼前這個人又是誰啊? 完全無法跟書信往來他聯想在一起 導致一度還有點精神錯亂 從那次之後我就認清了 日本人很多時候都是裝出來的事實..... 另外 我朋友的朋友在日航當空姐 某天他擦了一個新色的指甲油 日本人空姐說哇~好特別的顏色喔 朋友的朋友自然不以為意說謝謝(笑) 之後又經過幾位同事的提點 朋友的朋友終於了解到那句話的涵義其實是 這個指甲油顏色並不符合公司規定耶.. 說實在我真的是聽不出來這一層涵義阿~~ 是的...日本人就是這樣的一個民族阿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369058016.A.975.html", "date": "Mon May 20 21:53:34 2013"},
{"author": "kometes (  )", "ip": "", "title": "[心得] HR面試心得分享 (P&G, Loreal, Yahoo, 台", "messages": "cchch:好! sky00231:說不出感想只能一樣推好! littlepon092:推 grass826:推! summer4181:謝謝分享! pilitsao:謝謝分享!! shawn1116:推 tadpole0952:推~ mocuishle:推! 很棒的分享~ greenblue:推不會永遠22k 讚! kwhitomi:謝謝分享～ joy71:推用心分享! beckyyy:謝謝分享 :0 color345:推好文! 看完收穫很多 Okid:推~ 很有用的HR 心得分享 z01170117:推 我也在HR不過跟你完全不同類型 rainlee:很棒的文章 感謝分享 heine564:方便私底下問那間22k的公司嗎? 新鮮人想知道 rightlove:寫得真好 tenghui:Loreal的HR Head是台灣HR業界小有名氣的的一位神人 tenghui:話說原po背景不錯, 不過走金融業應該考慮香港的職缺, 台灣 tenghui:最近幾年都在緊縮了, HR這種行政單位多半是遇缺不補 heysunny:謝謝分享 yswjoanna:謝謝分享!興趣看棒球不好嗎?? a10168124:寫的很棒! 感謝分享! 愛看棒球+1! GIN1967:推!!很受用的一篇分享!! chiahaug:推! shvanta:推分享. 在一堆22K免洗職缺中挑到這麼好的公司相當不容易 yam70111:推~謝謝分享 JakeMcGee:好棒的文章 謝謝你 rannin:感謝分享~ blueblueya:推無私有充實的分享 KPline:推分享! Line2468:good tchgxoxo:推謝謝分享！ Leasd:感謝分享! apple90101:來LOREAL面試穿的時尚比較重要，HR GM自己頭髮顏色都 apple90101:五顏六色了 TrunkV:謝謝! 很用心的分享 大推! holameng:感謝分享!!! swimyoko:推 leavefly:台G沒上你要偷笑..我看過的HR眼白是不是紅的就是黃的.. ttmaniac:紅的跟黃的都有點噁... about99999:推!! 很有幫助!!!!! mulberry:推推~~ crazypeter:很棒的分享 HCG10G8bear:PUSH TKS FOR SHARE APC:推～ hustlego:推 最後一句我感動了 TPK:推 athena1007:推! smartboyjerr:強者我22K前同事XD 恭喜你有很棒的發展,用心好文推! Aiyoweya:常在樓下抽煙看到一堆頭髮五顏六色的就是L公司的人穩沒錯 gn02336619:謝謝無私分享~ alan2234:l公司是頭髮紅黃參雜 台g是眼白紅黃參雜嗎XD chlaurawa:感動推+1，受益良多，謝謝 jplix:謝謝分享~~ purrple:謝謝分享 ccccloud:感謝分享 bulespirit:PUSH abdjy003ya:好文!! s060111:學姐好! 好文推~ SugizoCool:很好的分享經驗～謝謝 iamgorgeous:推分享 aspentreedy:推推！ kswiss:好棒喔~~覺得被鼓勵了!!謝謝分享 Fanshu: MusicShow:推!!!!謝謝你!!!!! jiaruwang:感謝分享!!! hfepbook:推 momofishj:", "content": "HR面試心得分享 (PG Loreal Yahoo 台積電 中國信託) 先說明一下 這些面試經驗都不是今年發生的事情 前兩間公司是開給新鮮人的MT職位 後三間就是一般HR人員 轉眼間又到了新鮮人要開始求職的時候 想當初剛畢業時內心一片茫然 工作路上一路走來跌跌撞撞 當初曾經想過等自己錄取後要寫下自己當初幾間大公司的面試經驗希望能夠供大家參考 只是沒想到一拖稿就是一兩年XD 但還是想寫出來希望能對想走HR這條路的人有所幫助 首先簡單背景介紹一下當初我在求職時候的條件 113管院碩 一年半提早畢業 GPA 4.0 大學為113外文系畢業 GPA 3.87 多益 915 (考試時候不斷分心觀察監考人員 閱讀只有420 QQ) IELTS 7.5 外商金融業HR工作經驗一年 (讓我保留一下公司名稱 我不想被同事認出 囧 ) 我是在大學畢業後先工作一年才回學校念碩士班 可以先說在前面 我那一年的工作就是俗稱22k的企業實習方案 可能很多人看到這就想噓了吧 我是配合政府爛政策拉低大學生起薪之類的 回想起我當初大學剛畢業的2009年 金融海嘯後剛開始有一點點復甦的感覺 我只覺得一直唸書唸到20多歲也唸煩了 唸這麼多也不知道有沒有用想先去工作見見世面累積經驗等碩士班再唸管院 我沒有輔系和雙主修 但是我修了很多管院的課 我想找人資方面的工作 可是我沒有相關工作或實習經驗 我到畢業走出校門打開104一兩個月後才發現一件殘酷的事實 一個外文系畢業的學士想和商學院的人一起競爭工作真的是談何容易阿 我的專業能力好像只有英文 但是這似乎是必備能力 談不上專業 台政大管院商院英文好的畢業生就挑不完了 我可能連第一關都過不了 我接到的面試邀約大部分都是秘書 行政助理 這和我想要的工作和未來好像沒什麼相關也不會有太多加分 直到在9月的時候接到一通來自外商金融業知名公司的邀約電話 這間外商如果不是這個政策根本不錄取沒經驗的新鮮人 那時候的決定是 反正才22歲 我很幸運 我沒有學貸 不用養家 也沒有經濟壓力 我覺得只是一年22k 不是一輩子22k 一年後的履歷表寫上這間公司再加上有人資相關經驗對自己絕對有利 我要用這年的經歷到外商見識 然後讓自己到達原本到不了的地方 事實證明當初的選擇其實是對的 也就是有這一年的經歷才讓我在碩士畢業後拿到標題上這些公司面試的機會 我也認識另一位在別間更大的知名外商的實習生 後來被公司派到上海 而他現在人在Wharton 當然我不是鼓勵大家最好都去投大公司然後和公司說我只要領22k拜託錄取我吧 只是每個人自己要決定你想從眼前這份工作得到的是什麼 或許是薪資 又或許和我們一樣 只是一張通往未來的門票 一個好的工作經歷對未來的加分現在回頭看看其實遠超乎我當初的想像 當然當初公司提供的實習計畫和教育訓練也是很完整 不是只是想徵一個免洗的新鮮人進來打雜一年 這也是我最後用來說服父母親朋好友的理由 我的老闆們真的對於我的職涯和個人能力發展提供很用心的建議和經驗分享 還讓我參加許多顧問公司開的專業課程或講座 也放手讓我參加一些跨部門的專案和國際會議 甚至在我申請研究所的時候替我寫推薦信 這也對於我後來的職涯有很大的幫助 為什麼一直提到我想先拿到HR工作經驗呢? 因為我必須要說 HR的工作除了幾間外商的MA、MT之外 現在知名大公司幾乎沒有什麼是給毫無經驗新鮮人的缺 以我自己的經驗打開104要求幾乎都是2年經驗起跳 所以現在的新鮮人想走HR其實是一條滿窄的路 而且以我在工作上接觸到的內容 外商的HR工作其實大部分是走向外包 或是和Agency合作的趨勢 CB可以找事務所 Recruiting找派遣或是 head hunter 勞健保也有專業保險公司配合 我們自己不用處理員工加退保等等的內容 行政工作都找Agency開約聘派遣職 我老闆就曾經直說 今天他在國外的老闆給他一個 headcount 讓他開缺 他是要開一個HR助理 還是直接徵一個 assistant manager對整個team的profit比較高? 我的其中一位老闆從另一間外商跳來 他說他最後進行的專案就是要把HR的功能 merging outsourcing 以後台灣辦公室只留下HR Head一人 等於他的工作就是要自己讓自己的職位順利被裁掉. 要把亞洲區的headcount集中到大陸 香港等地 這就是我所看到的一些外商HR趨勢 先供各位新鮮人參考一下 不知不覺前言打這麼長 接下來開始分享我當初面試的經驗吧 ===================================================================== 1. PG PG這間公司的招募流程我想已經滿多版友分享過了 首先上公司網站投履歷 然後進行第一次網路測驗 題目我是覺得不會很難 只要專心作答應該沒什麼問題 第二關是到公司進行筆試 穿著輕鬆乾淨整齊就好 因為真的只是筆試 你也不會想穿西裝或套裝看著英文題目算數學或考智力測驗吧 我記得我當初應該是遇到各部門所有職位的聯合筆試 當天到場的人其實不少 但是感覺得出來很明顯有偏好某些特定學校或科系 因為我在等換證的時候周圍的應徵者簡直就像在開同學會一樣都是熟人 一個一個自成團體互相問說你來應徵什麼職位 誰誰誰也來了呀 聊得挺開心的 過了第二關筆試之後 大約一個多星期接到第三關邀約 第三關我是一對一和人資的主管面談 我在會議室等主管過來的時候聽到隔壁也在進行的interview 應徵者英語對談超流利 當場讓我危機意識大開 () 面試一開始是自我介紹 中英文隨意 接下來的問題全都是英文回答 不過很慘烈的是我在面試前幾天重感冒 當天覺得大腦都被鼻涕占據根本沒辦法好好思考 面試題目網路上分享很多 幾乎都是一模一樣 PG注重的是個人過去的經驗 所以都是問 請描述一個_______的經驗 請你舉一個你遇到_______的例子 之類的問題 有特別注意到的是 因為一進公司掛的職位就是Manager 所以會特別注重過去有沒有領導團隊的經驗 面試官也會根據你的回答追問細節 我是都把這類型的面試當成在說故事 至於要怎麼讓人想繼續聽你的故事結果 而不是當成床邊故事聽完就想睡覺 這就要自己多練習了 面試最後都會問 你有沒有什麼問題要問 這個是我去每間公司都一定會被問到的必考題 在準備面試的時候可以先事先準備 雖然後來有下一關和HR Director面談 他一見面就非常熱情和我握手其實有嚇到一下 讓我到現在對這關的印象只剩握手而已 囧 其實對PG一直覺得是夢幻外商阿 根本不是我這種凡人能到達的領域 XD 這是我碩士畢業時投的第一封履歷 結果沒想到能有面試機會 也走得很遠 對自己後面幾間公司的面試信心也有小小的增加 2. Loreal 對Loreal其實有一種搞不太懂流程的感覺 我是在投完履歷過了整整一個多月都已經覺得沒希望了才接到面試電話 這時候都已經是6月多 以應徵MT來說真的挺晚的 後來才發現我好像是在最後人選決定前才加場面試的 Loreal的HR面試大部分也是偏重人格特質問題 也很強調過去的經驗和要求舉例 題目也很多是 你有沒有_______的經驗? 因為我有工作經驗所以問題幾乎都圍繞在工作上 甚至問一些我過去公司組織的問題 此外 履歷表絕對要非常熟 因為問的非常詳細 我幾乎是每一行都被拿出來review了 我甚至還遇到聊一聊忽然跳出一個問題說 如果用一種東西形容你自己 你會覺得是什麼? 碰到這種問題就只能見招拆招了 沒什麼標準答案 就看自己怎麼解釋 後來有到第二關 和GM面試前我真的緊張到腦筋一片空白 緊張到HR都看得出來 還很溫柔的告訴我說 be yourself就好XD 這間公司滿重視企業文化和個人特質是否配合 感覺這間公司是希望應徵者對於美有特別的愛好 其實說實話在聽完HR介紹公司文化之後 我對L家或是美妝產業真的沒有特別熱愛或偏好 甚至覺得自己好像不是他們要的這種人 而且第二關面試當天被其他HR說 你是不是穿得太正式了? 你上次來面試有看到公司其他人的穿著嗎? 但是其實我就是穿普通套裝 我覺得畢竟是面試 可能他希望看到不要這麼呆板的穿著吧 但是其實我見到的3位HR幾位GM只有他這麼說 所以大家想要有創意還是走安全路線請自行斟酌了 我在兩關也都有被問 你的興趣是什麼? 在有了以上似乎這間公司不是我的Mr.Right的體悟之後 所以我就直說 我興趣是看棒球XDDDD 這種簡直就是自殺式回答 所以回答完之後面試結果還不是感謝信 是無聲卡一張 讓人覺得.這間公司禮數好像沒有很足XD 可能是應徵者很多所以他們也不在乎吧 另外 我在面試完的時候已經是晚上7點多了 但是好像沒什麼人離開座位 就算有幾個 桌面東西也還沒收 好像只是去吃飯 看起來好像只有櫃檯接待小姐下班了 各位有志者就請自行考量是否有足夠熱情支持這樣子的工作內容和文化 3. Yahoo Yahoo這間公司我當初投的職位是需要2年工作經驗，但是還是有拿到面試機會。 我是在某個星期五晚上9點多接到面試邀約電話的 是要先給我心理準備讓我可以想見如果有機會進去之後是如何水深火熱嗎 \\()/ 因為投的是人力資源人員的職位 所以主要問題都是根據職位描述和個人履歷問的 例如 這個職位需要一個有創意的人 所以你有沒有用過哪些創新的方法執行既有的計畫? 你有做過什麼什麼海報 是用哪種美工軟體呢? 之類的 我想我的經驗參考價值也不高 因為不同職位問法可能也不同吧 此外還有問到 你覺得你是一個什麼樣的人 你現在收到一個通知 某天要開始一個training 你要怎麼進行宣傳 你現在把你處理這件事的過程照步驟告訴我 印象最深刻的是 面試我的HR Manager在介紹職務內容花了快40分鐘 講得非常詳細 鉅細靡遺 把職務和要求和對應徵者的期待解釋的非常清楚 講到我差點沒問題可以問他阿 囧 另外Yahoo的辦公室非常漂亮 可以推薦大家有機會面試可以去參觀(?)一下 4. 台積電 會有台積電這間公司的面試機會簡直就是天大的意外 我當初投的職位是需要2年工作經驗，但是還是有拿到面試機會。 只是我才剛去他們的官網註冊好 連履歷都還沒上傳完整 只填寫一些初步的聯絡資料和學歷之類的 HR電話就直接打來了 直接給我信箱要我把完整的履歷寄給他一份 然後大概隔了兩天又打來直接 phone interview 我必須要說他們的phone interview真的是殺的你措手不及 直接打來說 現在方便講電話嗎 我以為只是要約面試前問一些小問題 我才剛買好麥當勞回到家坐下 連履歷都來不及回房間拿 結果一聊就是將近50分鐘 囧 這間公司和前面幾間對履歷問法其實沒有太大差異 不過對大學期間的課外活動問的非常細 而且會加問 你覺得自己的優缺點是什麼 這是我在前面幾間公司沒遇到的問題 另外也感覺得出來 他們要的是即戰力 對職務要求的說明我印象最深的就是 動作要快XD 談完之後HR說他會和主管討論 我想如果有下階段面試應該是去公司現場談吧 結果過兩天 主管打來 又是直接phone interview 囧 這一關被問到一些比較特別的問題是 你有沒有主持的經驗(?) 然後要求我把在公司辦活動的照片寄到他信箱 這次實在是太措手不及啦 覺得自己很多問題都沒回答好 想當然最後又得到無聲卡一張 但是在大約一個月後 晚上10點49分. <囧> HR寫信給我說HR有其他職缺問我有沒有興趣應徵 我填完制式履歷表回傳之後 又再度無聲卡一張. 再三個星期後 又有另一位HR打來說有新的HR職缺問我有沒有興趣 因為那時候有其他Offer了 所以就拒絕啦 總而言之 就算被拒絕一次 但是別放棄的太早 可能還是有機會的 5. 中國信託 這間公司我投的也是需要2年工作經歷，還是有拿到面試機會 一開始就做簡單自我介紹 可能前幾個外商面試太硬了 所以這間相較之下我覺得對談滿輕鬆的 主要都是根據履歷和填寫的那張制式履歷問的 不過對過去的工作經驗追問更深 例如說你之前有做招募 那你們招募的程序是什麼? 你們公司評選的標準是什麼? 大部分是這類型的問題 在面試結束後有進行智力測驗 有心算 選出相同相異詞這類的問題 我覺得考題比PG的還難 根本寫不完QQ ============================================================================= 一些小心得: 以上是我憑著有點遙遠的記憶打的，我自己本身也只是一位HR小菜鳥， 不敢在眾多版友面前賣弄，只是一些心得分享。 1. 前面剛剛有提到，請準備好自己要問對方的問題。 個人建議是 如果你對這個職位真的有興趣 你一定會有一些問題想問的 不管是關於工作或關於公司吧 我個人在面試新鮮人的時候是很不喜歡聽到網路上那些標準題目 例如說請問這個職位的績效目標是什麼這類的問題 因為我們公司的績效管理是每年主管和員工對談後一起共同設定績效目標的 連坐在隔壁的同事可能都不知道 你覺得我會告訴一個還不一定被錄取的應徵者嗎? 另外 自己問的問題就算是沒興趣聽答案也請不要在對方回答的時候開始放空 我真的遇過這種人 好像覺得面試到這我要問的已經問完差不多結束沒他的事情了 結局當然是謝謝再聯絡 2. 請真的清楚自己做一件事的動機，你想要的是什麼？ 我在幾乎每間公司也都被問一個問題，為什麼工作一年之後想回去唸研究所？ 我在L家的回答第一句是說 碩士學歷在台灣現在幾乎是一個必備的門檻 接著馬上看到對方有點皺眉頭 因為他在剛見面自我介紹的時候有說他大學畢業後就進Loreal 而我在他面前說碩士是必備的？ 當然我後面還有說其他的原因 在這裡講出來只是和大家分享 如果只是人云亦云 因為別人都有所以我也要有 因為別人都這樣做所以我也這樣做 那我想這些外商的面試可能都會很難過關 請真的清楚你要的是什麼？這件事情你為什麼要這樣做？ 這是P和L兩家非常重視的特質 3. 履歷與自傳 我在求職的過程中是沒有寫過自傳的 只有投中英文履歷拿到上面5個工作面試機會 Loreal甚至只有投一封英文履歷而已 不過我當初在研究所和人資老師討論履歷的時候 他說我把我前一份工作的公司名字打上去履歷應該就有機會面試了 所以我也不知道我是特例還是大家都是如此 我自己本身在招募過程也是不太看自傳的 一份寫得夠好的履歷就足夠告訴我你是不是我想找的人 只有在面試的時候有空的話會稍微翻一下 另外 給大家一個我自身經驗的小數據 我在下班前在104上面開了一個部門助理的職缺 條件只有熟悉指定的統計軟體 隔天上班開信箱收到800多封應徵信件 後續幾天我沒有認真繼續算下去 但是我想幾千封是絕對跑不掉的 我不是專職Recruiter 我還有其他專案和業務在身 在這麼大量的履歷下我可能一封一封看自傳嗎？ 我講到工作內容都和同學笑稱 我看履歷表就是一眼瞬間 而這種沒有太高門檻的應徵條件 可能是新鮮人一開始有機會的職缺 可以開始思考看看要怎麼從這幾千封的履歷當中脫穎而出 4. Be Yourself 這是我在Loreal面試時HR給我的小建議 但是其實我覺得這點很重要 或許是在工作的時候看太多人想要拿到職缺 所以勉強自己的回答看似正解的答案 結果都幾乎撐不到半年就陣亡 我還記得在看應徵者性向測驗的結果和老闆討論到這個問題 我覺得應徵者會猜公司想要什麼樣的人 然後選那個答案 我老闆告訴我 找工作和找老公差不多 你要找的是適合的 不是最好的 勉強自己的個性裝成一個不像自己的人 就算結婚了 最後也走不長久 還要死守著婚姻想說我不能太快離婚人家會覺得我水性楊花穩定性不佳 這比拿不到offer還要悲哀太多了 當然我也不是聽到be yourself就掏心掏肺把我自己在家懶的要死 能躺著就不坐著 能坐著就不站著的死樣子講出來 只是面試需要的是包裝 不是說謊 我懶惰 所以我不會說我很勤勞 我會說我讓自己做事效率高 (所以有比較多時間休息) 這就是包裝 5. 能進面試就是優秀的證明 我個人覺得其實應徵工作最難的是讓HR在履歷海裡面注意到自己 不過當履歷量一多 通通攤開來比較 是黃金還是石頭也是高下立見 一開始找工作有幾間沒拿到offer我也曾經失望過 得失心很重 甚至想寫信給HR問問我到底哪裡不夠好 後來想想才知道 應該要問的是自己 我哪裡夠好到讓別人錄取我 比自己強的人才太多太多了 雖然我也知道能進面試自然是想要被錄取 講這些話也只能安慰自己 但是回頭看看已經擊敗好幾千人進到面試 就當是來觀光也好 這些地方可不是花錢就買得到門票的喔 XD 我很喜歡在某個實境節目上看到一位參賽者講的話 如果上天不把這個冠軍給我 那我想他是要給我更好的東西 這是我在找工作的路上一路告訴自己的話 更好的offer就在眼前 繼續努力就對了 以上一點分享 希望能對大家有幫助 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369059737.A.261.html", "date": "Mon May 20 22:22:15 2013"},
{"author": "beckyyy (永遠不去菲律賓)", "ip": "", "title": "[問題] 請問聽過永誠諮詢顧問嗎?", "messages": "", "content": "今天接到台南永誠諮詢顧問 寄來的面試邀請 但在網路版上都找不到評價 而我對這類企業僅有的印象就是 常有騙人的公司 ^^ 所以請請問有人有去面試或工作過的嗎 能否分享一下經驗? 謝謝 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1369062742.A.1B9.html", "date": "Mon May 20 23:12:19 2013"},
{"author": "judashiro (嚕嚕嘎)", "ip": "", "title": "[閒聊] 放棄教職 拼業績破億", "messages": "kexi0711:他或許有當業務的資質或興趣，能賺得更多為什麼不? hellstar:葉佩文。意圖使人... 每個房仲都那麼賺，難怪打房不力 eebear:光看3~4萬就知道那不是正式的教職,頂多社團老師或約聘之類~ Wyane03:葉佩文 ddmore:正式老師會放棄每年有寒暑假、優厚退休金的教職？ HarryHTC:哈哈 你騙不到我!! JG8861:有正式教職讓你選的話，你還放棄，才能讓人信服.... owenx:我身邊的確有放棄正式老師去賣保險的...但就僅僅一人XD naidier:每隔一段時間就固定會出現這種房仲薪資的業配文。 kimokimocom:我只能說 有夢最美 幾個人站在頂點? kimokimocom:有能力的人我想不一定要在房仲創業也都會成功 lackture:現在都爆這種啊 沒有爆業務不做去當老師的吧 comodo:3~4萬？那有那麼少，我姊夫國小老師晚上兼課都快破8 comodo:重點是迷人的寒暑假...放爽爽薪水也領爽爽 comodo:生活品質一級棒，顯顧家庭小孩什麼的，還是當老師好 comodo:再加上鄉民說的退休金，騙不了我的.. mawe:我只能說~畢業潮快到了~科科.. candy7777:當老師毫無尊嚴可言，不覺得那裡好", "content": "10年前，永慶房屋南港園區直營店資深店長廖承慶以碩士之姿加入房仲業，攻讀運動傷害 防護的他說，放棄教職改行是因房仲工作有挑戰性，加上高薪，成就感也大，但坦言： 多少有掙扎。 做愈久愈上手 廖承慶同學多從事教職、運動傷害防護員、體適能指導員，家人原希望他當老師，但幾年 下來，相較同學平均月薪3~4萬元，他的年薪是同學2~3倍。 鄉下都說房仲是牽猴仔（指掮客）。廖承慶說：直到我在台北當房仲，才發現和鄉 下房仲賺價差不同，而是有體系地服務客戶。 廖承慶加入房仲業4個月後，面臨客戶解約、工時長等瓶頸，一度想轉職，在前輩勸慰後 ，第5個月業績一飛沖天，總銷破億元，拿下當月公司第3名佳績。他認為，房仲就像跑馬 拉松，做愈久會愈上手。記者劉曉霞 很想問~不當老師跑去當業務不可惜嗎? 還是有人有跟我不一樣的想法呢? 因為我家人也一直希望我走教職的路... 不懂為何有人會放棄教職投入房仲業 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369066421.A.484.html", "date": "Tue May 21 00:13:38 2013"},{"author": "opaque007 (OPAQUE)", "ip": "", "title": "[問題] 公司叫我自己提撥勞退", "messages": "ema:違法 不要去 roalan:台灣真是太棒了 QQCL:這可以去檢舉吧!! cloud7515:太詭異了 還是說…台灣不意外嗎 cjhcjh:錄個音再檢舉 F430:我之前待的保全公司也是要我自己提撥勞退，我是認為勞工局也 F430:不夠力，根本沒在管，才讓他們那麼囂張 s540722:要去檢舉,勞工局才會迴光反照去做處理 judy78410:可以檢舉，勞工退休金條例有規定雇主一定要提撥最少6% judy78410:而且你的每月退休金提撥是19200*6%=1152才對 judy78410:你可以上網\"勞工退休金月提繳工資分級表\" fabledqqman:what the 發  檢舉他阿 太扯了 egojustin:勞退雇主本就應該提撥6%進你的勞退帳戶唷 F430:檢舉真的有用嗎???僑樂保全要員工自行提撥勞退 F430:記者呢? jacqueswu:記者應該沒興趣~這種公司不去也罷 bjpeggy:聽過電台曾提到說，舉發人的名字還被公家承辦人打開本子 bjpeggy:讓公司主管看的！ Viagra:找議員或立委去講的話勞工局一定馬上處理 bjpeggy:找立委<站在公司的面子肯定比勞工大的> rannin:紅的明顯XD 請離職員工檢舉比較快啦 檢查所人很少沒辦法", "content": "去應徵一家公司 老闆要我自己負擔勞退6% 勞保保最低薪資19047 所以自己每個月要負擔原本雇主要負擔的1143元 這樣對我以後的勞保退休金有什麼影響阿 我跟雇主說 這不是雇主提撥嗎 雇主說 我們員工進來前 都是請員工自己提撥 這應該違法吧... ", "link": "https://www.ptt.cc/bbs/Salary/M.1368966264.A.86B.html", "date": "Sun May 19 20:24:21 2013"},
{"author": "beejoyce (freda)", "ip": "", "title": "Fw: [問題] OFFER 選擇", "messages": "fifi0828:要簽約的一律不去 zserfv:當然是不要簽阿 這種合約是用來壓榨員工的 zserfv:體檢報告稍微有制度的公司都會要求提供 rannin:你問了表示知道 知情而簽 法理不保 自重", "content": "CareerLady 看板 1HcCjXan ] 作者: beejoyce (freda) 看板: CareerLady 標題: Fw: [問題] 工作選擇 船務 貿易業助 時間: Sun May 19 20:53:52 2013 intltrade 看板 1HcCYlA0 ] 作者: beejoyce (freda) 看板: intltrade 標題: [問題] 工作選擇 船務 貿易業助 時間: Sun May 19 20:42:21 2013 各位大大好 在下有先爬文了，知道船務跟貿易業助的工作內容。 先簡單的自介 我是國貿科畢業，但國貿底子弱，英文不錯，但有新加坡腔。 我做過半年的船務OP，但跟主管不合所以提離職，也幸運的離職了。 後來面試得到了三間公司的選擇。 1.大間船務代理公司(沛榮) 教育訓練好，離家很近3 mins，主管明說跟同事處不好會直接掰掰~ 有名的工作壓力大，但可以學很多。公司不任用女性業務。所以我做的是文件人員。 薪水26K(242) 沒加班費，聽說常常加班到很晚(其他員工說的) 要簽約 未滿一個月走 賠1.5萬 未滿一年 賠一個月薪水 2.小間船務代理公司(20人) 是OP，面試了兩次(有複試的意思)，工作性質跟前一份類似， 經手的類別比較多種，也要學新的。但壓力沒有第一件那麼大，算輕鬆的工作。 薪水23K，沒加班費 ，但很少加班。試用期三個月。 3.小間貿易公司(5人) 面試當天晚上通知錄取，做的是貿易業助。幫忙招待客人，回信做文件這些。 面試官很在意我人格特質，但我當然還是都說得很樂觀 哈哈 薪水26K(224)。有加班費。做不完晚上有事情可以帶回家做。 要簽對保的保證書，跟其他員工合約(有看過，要放棄先訴抗辯之權，這個OK嗎?) 試用期兩個月。他說會同時雇用兩個人，之後看誰可以待下來， 另外一個人還是會有工作可以做(這點好怪)。 後兩家都要體檢報告(以前面試的公司都不用...) 我現在有一邊耳朵聽不到，不知道有沒有關係。 因為合約的問題，讓我很猶豫不決。我算是抗壓性不強的人.... 選哪個對我未來前景比較好呢? 我不喜歡一直加班，但又想學到很多東西，又在意薪資。 請大家給些建議，或是有聽過這類合約嗎? 放棄先訴抗辯權的合約 可以簽嗎? 謝謝大家喔 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368971170.A.180.html", "date": "Sun May 19 21:46:09 2013"},
{"author": "jasonmoon (殭屍葛格)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "york463:agree! RachelMcAdam:沒有其他專業，多益800又如何 surreal7:這就是文組學生的悲哀 一定要有一些技術 gn02268740:中肯阿", "content": "你比我優秀太多了。 我多益沒去考過，但搞不好我連500的實力都沒有。 可是公司所開給你的薪水，卻跟我五年前剛畢業的薪資水平是一樣的。 因此，看了妳的條件，再看看薪水，我深深覺得， 現在台灣企業開的薪資水平，真的只能說是糟蹋人才。 而薪水不高真的不是你們的錯，也不是你們不夠優秀。 而是台灣企業根本不注重人才。 他們只注重有形的cost down 成本，而不是注重無形的人才資本帶來的效益。 另外，現在的大公司，對於新鮮人都有一定的薪資水平範圍， 妳的主管頂多可以再薪資水平範圍裏面調整， 例如學士畢業，不管你多優秀，也許薪水範圍就是28000~35000之間 所以你非常優秀，公司最多也只願意開35000給你。 更何況你沒有經驗，要公司賭你一把妳的能力，很難。 主管更不可能為了妳去跟公司爭取薪資更高， 因為，第一個，面試的人非常多， 第二個，妳的薪資水平也許會吃掉部門預算， 當你預算太高的時候勢必排擠其他預算， 部門可能會被檢討， 尤其是今年，景氣預估非常糟糕， 很多公司今年的目標政策就是，精簡人力和節省成本。 當然今年工作難找和薪水被打折。 所以不是你不優秀，而是公司和大環境問題。 另外， 也許你很多證照，也許你語言精通，也許你學歷很高， 但是工作能力和人際關係溝通才是重點， 而這些根本無法從字面上讀出來。 所以新鮮人，我給你建議的是， 第一個，想好你未來的路要往哪走。 第二個，先找到未來可以幫助你跳槽加分的工作先去做。 第三個，做滿兩年後，帶著你剛畢業的學歷優勢，和工作經驗，想辦法跳槽 : 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : 他目前24歲，快退伍了，所以這個月開始找工作。 : 老字號私大商學系畢業 : 日文檢定一級（聽說讀寫NATIVE 程度） : 多益800分（聽說讀寫OK ，但沒日文強） : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : 品的業務。 : 興趣是運動跟念日文還有煮菜。 : 個性積極，抗壓性強。 : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : 剩下的兩家日商剛面試完，還在等第二次的面談。 : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : 是新鮮人，誰會知道自己的能力有多高呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1368972119.A.8A6.html", "date": "Sun May 19 22:01:55 2013"},
{"author": "kyouya (鍵盤小妹)", "ip": "", "title": "Re: [問題] 怕中年失業", "messages": "PauZa:....................... cloud7515:南部應該沒啥日本人 kyouya:為什麼要噓…我明明就很認真 zszsdd:為什麼不在北部 kyouya:因為對南部的路比較熟… maggiekiki:反正有導航應該都可以吧？ gottsuan:所以趁年輕時還可以冒險 找個有未來的工作 gottsuan:等到不能承受風險時 一切都來不及 就只能像你說的很心慌 ypsc:找一些南部的日商公司~~自我推銷一下~~", "content": "我也好害怕中年失業喔 尤其台灣的環境越來越差 我就在想，以後中年若被資遣 是不是乾脆回南部開計程車 如果日檢有一級是不是可以順便開發日客 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368979862.A.252.html", "date": "Mon May 20 00:10:58 2013"},
{"author": "Asgehaybil (Sybil)", "ip": "", "title": "[問題] 如何開口延後報到", "messages": "pizzahut:我覺得可以照實說耶 erty:下次你在回答報到時間時，可以說收到offer後一個月，目前的 erty:回答直接照實說就可以了 Asgehaybil:謝謝各位", "content": "是這樣的，我目前在職中 四月中面試新公司，新公司人資五月初電話說我已錄取 但公司要跑人事流程會晚一點 五月中新公司人資電話說流程已通過，請我六月初來報到 但其實我在面試時有跟新公司人資和所屬單位主管說我現在公司離職要一個月 所以五月初人資打電話通知時有再問我一次離職的時間 我說“確定後一個月” 因為我是等到新公司人事流程確定後才跟現在公司主管請辭(五月中) 所以要到新公司的時間也是六月中 想請問板上前輩 我要怎麼開口跟新公司人資說要延後兩個禮拜報到呢... 我在想是要照實說，還是有別的說法呢... 先謝謝各位了~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1368983037.A.386.html", "date": "Mon May 20 01:03:54 2013"},
{"author": "koller (..)", "ip": "", "title": "Re: [閒聊] 出國當台勞到底好不好", "messages": "shineline:先去爬文一下 之前文章有說只能帶10000美金出海關喔 kyouya:除了澳洲 其他國家都很難賺 kuoa:然後30歲回家等死 因為無一技之長 gt24:樓上,其實可以虎濫一下自己國外經驗豐富.多語言能力,騙個工作 ICHIKAWAYUI:如果現在是22歲左右 出社會只有22K~25K 可以去嘗試 ICHIKAWAYUI:就算去澳洲兩年回來也才24歲 還是夠年輕 ICHIKAWAYUI:前提是要去那邊賺$$和學語言溝通 回台灣可以慢慢找 ICHIKAWAYUI:年輕就是本錢~ 但不要胃口被養大了回來反而不適應= = james251:如果真的這樣回國只能等死 是人的問題 還是家的問題? diego99:不要嫉妒能出國打工的人好嗎... diego99:30歲就有800萬，遠勝22歲開始只領22k吧？ say29217074:韓國有開放嗎? say29217074:而且八年存八百也太神人了吧= = snake12315:別傻了好嗎？日本我去過了，一年只存得到幾十萬而已 snake12315:而且還是很省吃簡用 tencel:有夢最美 我支持你 Klassic:8年八百  達成率有幾個人?? LosGatos:聽魯蛇的想法會害死人 LosGatos:回來30歲跟你一樣只能在這裡發_文？ kuoa:推五樓觀點 出去看看是好的 但如原po所提會磨掉競爭力 setsuan:出去看看是好的，但前提是至少要準備100萬臺幣做為開端 Yuwan111:去澳洲沒工作很燒錢錢錢錢錢錢錢錢錢阿 linetzu:say29217074 韓國有開放，你知道連比利時也開放了嗎? iamgenu:800萬好像想太多~", "content": ": 最近身旁的2位友人去澳洲當台勞 : 又怎樣的身份 背景 比較適合出國打工 賺錢 真的 趁年輕有體力 趕快出國當台勞 22歲大學畢業 就立刻出國 澳洲2年 紐西蘭 日本 韓國 英國 德國 加拿大 各1年 一路當台勞拼到上限30歲 一年一桶金 回國就有800萬存款了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368986246.A.B5D.html", "date": "Mon May 20 01:57:24 2013"},
{"author": "nice456kimo (黑嘿嘿 酷洛醬)", "ip": "", "title": "Re: [閒聊] 今天的陽明筆試", "messages": "Morphee:哪裡走漏了XD 還不簡單 有家人在裡面工作阿 nice456kimo:所以M大，你有小道消息嗎ＸＤＤ fred1541:實在不堆之前過第二階段，裡面都是一推老人，年輕人 fred1541:要升很難，而且差點跟面試官嗆起來，一直問我10年還不升 fred1541:還會待在這家嗎，我心裡想茅坑都給你們占了.當然跑阿 thomas0312:感謝分享!! psappp:去考長榮的想說陽明會擠破頭  沒想到長榮到考率比陽明高！ matrixsteven:X我完全無法把陽鳴跟效率聯想在一起啊！！ winston01:就某些人的幻想囉 immortalqq:消息是該公司員工\"聽說\"的 至於為何只提那三類是我忘記 immortalqq:其他還有什麼類別並非刻意疑漏 據他們自己才營管大概 immortalqq:招不到20人吧....但還是以陽明公告為主囉 immortalqq:信不信在於個人 我也只是剛好有消息供大家參考而已 immortalqq:另外我覺得閱讀跟聽力比較簡單啊XDDD 改錯跟文法好難( c96a410:陽明聽裡面認識的說英文好六七年就可升主管 opengoodboyo:聽說聽說..科科!!裡面多的是英文好但年資十幾年升不 opengoodboyo:上去的,跟對人會捧會拍勝過多益950大家信不信? kanebo998:為什麼你會有交大船就會需要更多人力的想法? nice456kimo:不是我的想法，文內有提到是報紙還是雜誌上的訪問 JakeMcGee:交大船跟人力需求並不一定有正相關 況且買新大船也不一 JakeMcGee:定是好事情 應該說是不得不換新船 但換新船營運會更好? JakeMcGee:我想很難說(換大船降低單位成本 去砍運費拉貨 但沒貨的 JakeMcGee:話 大船所需固定成本比小船還多 會賺還是賠很難說吧 winston01:只能說不懂又亂猜測真的很可怕 JakeMcGee:若樓上有任何想法 我想推文表達出來遠比噓文來的有意義 JakeMcGee:噓原po並不會帶給他或是其他版友任何幫助 如果有更好的 JakeMcGee:建議 應該分享大家作為參考 讓大家一起學習 winston01:連噓都要管 . whityhu:一堆搖指部 陽明早就升遷卡死了 一堆年輕的因為升不上去 whityhu:所以都走了 今年才會招那麼多人 進去要有做十年還升不上 whityhu:基層主管階的心理準備 裡面太多人是2~30年的前輩 thomas0312:卡這麼久阿~~@@ h33551:沒錯的話很多協理資協都做二三十年 kerr123:想出去都出去了，還是一堆人想進來。 蠻穩就是了 Rhinocero:效率？美式管理？ 果然是沒進去待過的幻想", "content": ": 今天去考陽明，我們那間大約缺考一半 : 不知道各間狀況是不是差不多如此? : 比較好奇的是，營運儲備人員是都挑男生還是很少女生報名? : 因為從我那間走到廁所我看沒到幾個女生@@ : 還有我覺得英文好難...雖然我原本英文就很爛 : 應該爆了. 我也來說一下心得好了 我是考營業人員，在三樓考試，休息時間時整排教室（十間）看過去 缺考人數最少都是10人起跳，甚至有看到21個缺考的，平均算每間15個缺考 （我那間12人缺考） 這次營業人員筆試放出來的名額雖然有約550人，但實際上應考人數大概是300人左右 （甚至更少） 至於考試部分 職業測驗不外乎就是像網路上所說的時事題（或是常識題）與國文，和一些邏輯 禮儀相關的考題佔小部份 最多題數且要花最多時間的就是適職測驗 也就是一堆的亂數比對 （給你一串亂數或英文，要你看哪個選項相同） 還有四則運算 英文的話，除了剛開始考聽力會念的很快以外 剩下的文法，改錯，閱讀其實並不算太難 （對我而言，我TOEIC才655） 總結一下，其實不管是職業測驗或英文其實難度都不高 重點反而是時間的調配 （職業測驗100題80分鐘，英文90題70分鐘） 我職業測驗其實並沒有寫完，大概猜了快三十題 英文也寫得很趕，全部寫完只剩兩分鐘，檢查的時間寥寥無幾 雖然我那間教室有一兩位考生總是在約考試時間結束前五分鐘提早交卷 不知道是高手還是來亂的，但基本上大部份的考生時間都是被壓迫得很緊的 跟以往比對有趣的是，英文作文這次沒考，全部都變成畫卡的選擇題 從這也看得出來陽明採美式管理風格，筆試為門檻，測驗看你是否有進入面試的基本能力 所以以往的作文題目不見，將重點放在面試上 因為只有面試時的臨場反應與態度，才是真正能決定你是不是這間公司要的人才 且這麼做也能減少人資處理的時間 總而言之，從這些與以往不同的改變可以看得出來 “效率”兩個字永遠是美式風格企業的核心 對於上一篇文中的推文裡有提到這次對於營管，工程，會計總共要找四十個人 我對於這個有些疑問，因為根據陽明的網站上的資料 這次不只是要招募以上三種人員而已，還有勞動安全和法務及資訊 刻意漏掉這三樣也太過不合常理 且照理來說，技術性人員如資訊，工程，會計，勞動安全，法務這五樣應該會分為同類別 怎麼會只有工程，會計兩種跑去和營管放在一起講？根本不符合邏輯與常識 另，根據前幾個月某報紙還是雜誌的報導，有提到陽明的某位高層透漏 因應2015年有超大型貨輪交貨，所以要提前招募儲備人員，預計50人以上 所以我認為應該是營運40人，剩下的10幾人是其他人員 （畢竟技術性人員依一般而言，人數需求都不大） 再來上一篇文的作者是考營運，主考官說入取40人總不可能是說其他類別吧 所以那些在推文中有消息的網友們，不知道你們的消息是從哪邊走漏的 如果你本身是陽明的員工的話，我真的是超級有興趣知道的 只是話要說清楚啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368987818.A.4A2.html", "date": "Mon May 20 02:23:34 2013"},
{"author": "XF321 (one more drink)", "ip": "", "title": "[問題] 五人以下公司的健保問題", "messages": "", "content": "請問各位有關五人以下公司的健保問題 (勞保應該就是無強制性 雇主及員工各自去投保工會或國民年金?) 查了許多資料 說法眾說紛紜 主要是以下三種 1.雇主一定要成立投保單位幫自己及每個員工投保 2.雇主要在公司裡保 但員工可以在工會投保 3.雇主跟員工都可以在工會投保 請問哪種說法是對的 哪種是錯的 謝謝 aadm :轉錄至看板 PttLifeLaw 07/07 04:01", "link": "https://www.ptt.cc/bbs/Salary/M.1369010065.A.A1D.html", "date": "Mon May 20 08:34:23 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [問題] 怕中年失業", "messages": "XXPLUS:灰色地帶又好賺的生意真的是江湖一點訣,沒人帶根本碰觸不到 XXPLUS:我高中同學也有一批人集合起來搞運動簽賭相關的 (非組頭) XXPLUS:收入其實都靠那個，再找份掩人耳目的正職(保險業或開計程) XXPLUS:像版上常看到啥業外收入就幾百K，都是差不多的意思 PauZa:運動簽賭也敢講  那是非法的  除非你不怕生兒子沒屁眼 XD goood6673:其實我認同你說的 這句話用在現代不太適用 goood6673:只是覺得肯做不怕沒飯吃~現在年中年人也很挑工作", "content": ": 台灣有句諺語 甘願做牛不怕沒犁可拖 ^^^^^^^^^^^^^^^^^^^^ 其實這是古老台灣俗諺 在現代台灣社會已經不適用了 除非你甘願做非人的工作 或3K產業 不然超過40出來 還有啥好犛能托呢？ 大概都是1.開計程車 2.當保全 3.做小吃 4.做直銷 所以我覺得防中年失業大概就幾招 1.平常多交朋友多裝熟 運氣好的可以幫你介紹工作 2.除了交朋友外 還要多走多看 了解社會脈動看看什麼好賺 社會上有很多很低調 門檻不高 但很好賺的行業 例如有認識朋友看起來每天就是個晃來晃去吃檳榔抽煙的計程車大叔 但人家很有錢 很低調 只說他在做金子買賣 細節不透漏太多 口風很緊 還說這種行業不能有朋友 不然會有人來借錢 來亂 還有以前表哥自己組工作室 專賣色情光碟 撈了一票後金盆洗手也富了 其他灰色地帶的工作更多了 什麼進出口 國外代買.....賣奶粉去中國賺價差.. 這些工作門檻都不高 但要知道秘密管道 講破不值錢 都是能透過朋友探聽到 然後彼此合作 3.親戚朋友多交流 家族總有人出人頭地 有血緣有來往比較會願意幫忙 以上低調的行業 看到有親戚在做 可以更方便的去學 尤其是小吃 在台灣現在做小吃比讀大學更有前途 大家大學畢業後 都搶著回家接家裡生意很好的小吃店 總之一句話 就是多交朋友 親友多交流 留意社會脈動 看到好賺的要偷學 : 說真的 很多狀況真的是 事在人為 : 我的行業標準3k產業 : 很少人願意從事但是極富技術 經驗性 : 說個自身遇到的故事 : 我這家公司作沒多久~有個比我多做半年多的同事 : 跟他很談的來 : 有次他跟我說他以前其實是做司機 : 後來覺得在這樣做下去身體會搞壞 : 大家都知道貨車司機都長時間跑長途 檳榔不離嘴 : 後來他上間工作沒做~他的表哥建議他來做焊接 : 他就花3萬去補習焊接~做焊接的都知道是高雄那家的 : 說實在一個焊接都沒接觸過的門外漢 : 我看他短短不到一年也有如此成績真的著實不易 : 而且他去年做決定時~37歲2個孩子的爸 : 他也算是破釜沉舟的意志來做的 : 說真的你狀況比他好多了 : 與其擔心到不如去增加自己能力 : 才是真知灼見", "link": "https://www.ptt.cc/bbs/Salary/M.1369010870.A.4D5.html", "date": "Mon May 20 08:47:47 2013"},
{"author": "nicooole (nicooole)", "ip": "", "title": "[黑名] 台中東海艾X里咖啡吃人夠夠...", "messages": "anti87:拍拍 f814030:公佈店名啊！以後也不去那間店！ kinling:也太誇張了 公佈店名吧！！ kexi0711:超爛= = 為了這種老板翹課不值得 a926:超爛的- - 不用理他吧 rannin:同學去那打工過 印象很差 我想老闆根本不懂勞基法 來告吧 boringuy:一開始就應該拒絕早班了 nicooole:他一開始根本沒說要上早班...而且我說過早上要上課:( gigiflute:哪一條路阿?我在東海住那麼久都沒去過... holmes:未看先猜藝術街艾凡里 對吧? holmes:以前這店老闆很好的 唉... Zoomyoyo:咖啡地圖吧? msnseven:沒錯，我是2008年曾在那任職的員工共做了10個月... 年 msnseven:當時前三個月都沒有任何一天休假，星期一到五一個人包了 msnseven:廚房所有工作 msnseven:然後一個月才領一萬六，上班時間八小時內不能吃東西 msnseven:老闆還會隨意扣薪水，椅子歪一點扣一小時薪水等等之類千 msnseven:奇百怪 msnseven:很多員工一個月就被扣了四五千元...很扯", "content": "小妹我曾在台中東海某家營業快二十年的艾X里咖啡工作 本來當初跟老闆面試的時候 感覺人都很客氣 老闆和家父又剛好是同鄉人 （但並不認識 只是彼此聽說過） 自己心理上是有期待有一點同鄉關係 至少關係應該不會太差 沒想到一做下去不到一個禮拜就覺得這家店很有問題 1.掛羊頭賣狗肉 表面徵門市人員 實際為外場服務生 因為老闆同時有兩家店一家為純賣咖啡器材及用品 另一家則是現在任職的餐廳但裡頭部分空間改裝成咖啡器材門市 我當初是去應徵咖啡器材專賣店的門市 但老闆說門市偶爾也要去支援餐廳的部分 門市有個人銷售的業績 餐廳也有總體業績 達到目標後 兩者相加為業績獎金(業績計算方式稍後會提） 本來想說只是偶爾的話 應該還好 主力在門市銷售可以自己賺業績就ok 結果門市待不到一個禮拜就被抓去餐廳當服務生 週末更是全天送餐、洗碗、做飲料到手軟 還滿身油味 西餐的盤子又特別重 一度差點因為過度負重導致腳痛復發 雖然說餐廳也有門市 但是真的忙的時候根本無法顧及服務品質 一下這邊要送餐 那邊商品要結帳 這裡客人要糖包 那裡問商品多少錢 所有員工都一團混亂 每個人都要顧門市和餐廳 精神壓力很大 而且忙的時候 真的是連水杯都沒時間洗 只好先堆著 服務客人優先 結果又被老闆酸說 隨手洗一下就好了 忙不過來只是在找藉口 還說員工頭腦不清楚 分不清優先順序 （但是根本也沒有受訓期 非有經驗的員工根本很難上手 況且我又不是應徵外場..) 下場就是 忙著洗碗根本沒時間去銷售 服務品質無法周到 哪有辦法建立自己的客群和業績？ 2.以其他員工不能休假為由 逼迫上早班 本來面試時我就有說早上要上課 只能中午上班 他也說ok 結果實際上班要排班的時候 卻說另一個同事要休假 會沒人顧 叫我要早上要開店 我只覺得莫名其妙 當初面試就談好早上有事不能開店的 因為不想讓同事被老闆欺壓 才勉強幫幾次 但已經讓我翹了很多堂課 中間已經多次告知我真的不願意配合早班 但都被打乎攏帶過 這點應該是我最care的地方 感覺就像是被人要脅說不給摸小手就去摸別人的 不為難我就是為難別的同事 3.餐飲實習生被當廉價勞工 做分外要求 餐廳除了老闆會做餐就是餐飲科的實習學生負責做餐 但因為餐廳附有門市 學生也要幫忙銷售產品 但他大部分時間都在廚房 要產品也沒有足夠的時間衝到可以加薪的業績 閒暇的時候還會被調去另一家分店種花搬東西 後來一度電話和他爭執對待員工不周 欺壓實習生 結果他還大言不慚說 老闆善用閒暇時間利用人力不對嗎？ 我不知道實習生有義務幫他賣東西和澆花嗎？ 乾脆順便帶小孩好了 薪水的部份呢 20K上述業績（個人總體） 個人：七萬抽成1%、八萬2% 依此類推 不過一到五根本沒多少客人 當日能賣兩千就偷笑了 週末又都在洗碗 哪有時間賣東西？ 總體：有點忘了 也沒白紙黑字印給員工看 面試時只是手機備忘錄拿出來講講 不過餐廳生意蠻差的 只有週末人比較多 很沒有保障 這幾天他又逼我上早班 我已經態度很明確表示不想再蹺課了 只做到昨天 請他自己想辦法 不然就是調整營業時間（通常早上也沒客人 不差那兩小時） 後來他還揚言要提告 說自己勝算很大 要告就讓他告吧 本來就談好不上早班的凹我也沒用阿_ 心得：老闆有各式各樣 笑裡藏刀的尤其看不出 面試時請多加謹慎 如果談的條件和當初落差太大 還是早走人吧 自己的時間很寶貴 抵制惡老闆才是真的 nicooole :轉錄至看板 TaichungBun 05/20 17:24", "link": "https://www.ptt.cc/bbs/Salary/M.1369017515.A.03A.html", "date": "Mon May 20 10:38:33 2013"},
{"author": "immia (我是美好的)", "ip": "", "title": "[請益] 採購在外商的年薪大概多少？", "messages": "sachiho:6年經驗都是採購嗎?應徵職稱?還有，外商有分很多種... sachiho:如果是代理商，可能薪水會比在台分公司要差些 immia:剛畢業是做業助，也是對國外，但沒有評估庫存的部分； immia:採購是近3年開始；想請教外商在台分公司的年薪大約是多少 ericjou999:看哪種外商以及進口商品的毛利,你舉例的事 助理也可以 ericjou999:助理也可以做,通常年薪300K~600K不等 immia:外商的採購是掛助理職?我在民生消費品產業,目前年薪過500k, immia:在外商是否也不會超過600k呢？謝謝~ sachiho:流程會以你目前水準，如果不是升職缺，很少會調超過10%", "content": "工作經驗6年，目前在台北一間台灣代理商(內部員工約100人)， 工作內容：評估庫存、向原廠下單、船務、申請進口許可等等， 舉凡跟國外聯絡貨品的事情都做。 請問這樣的工作內容在外商的話，平均年薪大概是多少？ 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1369018949.A.D42.html", "date": "Mon May 20 11:02:26 2013"},
{"author": "oajamie (oajamie)", "ip": "", "title": "[問卷] 上班族購屋調查(抽夏慕尼禮券*3)", "messages": "", "content": "各位salary版的朋友大家好： 謝謝大家之前幫忙填答我的前測問卷， 也很感謝大家的建議， 我的正式問卷終於正式出爐了， 煩請各位版友多多幫忙 一共有8個版本，請擇一填答即可 感謝 http://www.mysurvey.tw/s/rnPyRdkE http://www.mysurvey.tw/s/4PzEnkGk http://www.mysurvey.tw/s/Sa86DFkC http://www.mysurvey.tw/s/7d5c48y7 http://www.mysurvey.tw/s/2PaggZYR http://www.mysurvey.tw/s/pNrPHgbJ http://www.mysurvey.tw/s/BbNYbAzy http://www.mysurvey.tw/s/rdmhYwa6", "link": "https://www.ptt.cc/bbs/Salary/M.1369020673.A.652.html", "date": "Mon May 20 11:31:11 2013"},
{"author": "childpenny (陪你到世界的終結)", "ip": "", "title": "[問題] 104是不是怪怪的？", "messages": "bizaare:104怪怪的＋1 uniz:剛打電話問過客服了，目前系統異常，維護中，請稍待恢復。", "content": "104禮拜日好像有維修 今天打開之後要看自己設定的配對有無新的職缺 沒想到設定了五個配對 完全沒有一個有職缺 (平常都1~200個左右) 然後在104人力銀行首頁要搜尋職缺 在職務欄位內填了行政助理 地區和關鍵字都沒填 居然只找到46個 請問是我搜尋方式錯誤 還是104壞了~_~? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369021455.A.7AA.html", "date": "Mon May 20 11:44:12 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [問題] 公司不想給資遣費叫我自行離開?", "messages": "diego99:我真的不認為老闆要開除員工又不付資遣費是簡單的事情耶 diego99:等等再補推回來。 diego99:不過我也同意可以做些其他方面的檢舉 XXPLUS:真的很簡單,社會上太多被逼走又沒資遣費拿的員工,佔大多數 angel902037:簡不簡單看老闆，但倒楣的幾乎是勞工 mayko:主要是你耗費在鬥這件事太累,惡質的還會跟其他部門造謠抹滅 mayko:你的成績.我前年被空降整,含我在內三個同事,通通搞到宿疾發 mayko:作,我休長假另兩個同事離職.其中一個還是特助特別找回來幫公 mayko:司的.那個同事極力跟上面說空降不行,上頭就是鬼迷心竅.... mayko:5那個回擊方法很好用,就算離職了一樣可以跟重要客戶哈啦一下 mayko:讓對方在整個業界黑透頂也是不賴喔... wolfman:姑息養奸就叫知天高地厚?  就算現實如此這種酸人的心態可 wolfman:真令人不敢恭維 mayko:樓上,我想R兄別無惡意,花那時間鬥,還不如另謀高就.我幫助過 mayko:客服部門同事,對付他們那惡意逼退又不想給資遣費的主管(好客 mayko:服可以讓PM與研發省很多無謂的客訴困擾),我只能說,有些人真 mayko:不知該說甚麼,為了自己勢力把工作搞爛都無所謂,自己部門爛就 mayko:算了,別部門也要被拖下水幫忙收坑(翻桌). ErosYuan:我說真的，要搞死一個小員工很簡單～ diego99:應該是搞黑一個員工很簡單 diego99:或者說，相對而言，老闆搞黑員工比員工搞黑老闆簡單多了。 mayko:樓上正解,我被搞到連提拔我的人都一度不相信我,還說這半年好 mayko:像沒有我也沒關係,被我嗆我不該留半年的遊戲更新...累積半年 mayko:bug,連個錯字都不會修喔.... sdemon:告死老闆拉", "content": ": 今天收到公司老闆的信: : 由於你多次不執行直屬上司所給予的任務 : 公司只好請你下週一(5/20)後就不用再到公司上班. : ============================================================== : 結果剛剛打去勞工局問，他說老闆大概是用勞基法第12條第四款解雇我， : 沒有資遣費也沒有非自願離職單.....orz 所以完全100%應驗我之前所說的 全部命中 當老闆要開除員工非常的簡單 可以再去複習一下我之前那篇文手法 版民別在不知天高地厚了 要開除逼退一個員工非常的容易 基本就逼退 不退就抓小辨子或羅織罪名開除 直接開除 不怕你告 來啊 上法院纏頌啊 誰怕誰 就是賭你怕麻煩 老闆又不一定輸 所以 還是以下幾招試試看比較實際 看老版闆會不會怕 不會怕只少他會痛 你也會爽一點 1.盜版軟體 拍一下證據 2.檢舉消防檢查 3.逃漏稅 4.是否有圍標情勢 5.是否公司有幹過黑心事 看去跟政府檢舉 還是去跟重要客戶講 : 引述《domybest1125 (竭盡所能)》之銘言： : : 那位講話很大聲說要fire我的主管， : : 這一兩天裝沒事情的繼續奴役我(丟工作給我)， : : 經過這兩天沉澱我也明白不能因為面子問題還有丟臉不丟臉的事情而傷神， : : 所以我不會做的，無法如期交出的，份外的工作， : : 都跟他說恕無法完成 : : 即使結局是難看的也沒關係， : : 即使中午吃飯時同事紛紛走避，好像跟我一起就是背叛公司， : : 但是我會堅定自己的意念，感謝大家。 : : 公司老人很多，他們無法體會，只會乖乖的讓公司減薪水， : : 怕找不到新工作所以絕對不離職，也不與公司撕破臉， : : 我這次好人是當不成了，希望當公司裡的壞人最後可以獲得勝利， : : 再次感謝大家。", "link": "https://www.ptt.cc/bbs/Salary/M.1369021496.A.600.html", "date": "Mon May 20 11:44:54 2013"},
{"author": "uniz (☆)", "ip": "", "title": "[討論] 業務工作上下班打卡簽到？", "messages": "bmthu:所以叫\"傳產\"不是嗎? angel902037:不只傳產吧會這樣吧XD angel902037:看公司。 IKs:傳產貿易商 上下班不打卡 沒有全勤 不加班 FaBie:鬼島業務  意外嗎？", "content": "最近在找業務人員工作，面試了幾家傳產公司，針對業務人員時間管理有不同規定 有的公司規定上下班都要打卡？ 有的只要上班打卡，下班不用 更有的講明業務是責任制，沒加班費，但卻要你下班回公司打卡 (打辛酸的？) 大部分沒編列全勤獎金，但還是有少數1、2家有全勤獎金和全月準時的獎勵金 我覺得很納悶的是，公司對業務這工作應該給予彈性才是 會要求打卡簽到和全勤獎金的應該是無法完全信任業務。 聽外商公司的業務朋友說，沒有在打卡的，也沒有什麼全勤獎金 我認為以業績導向的業務人員是應該不用打卡和care什麼全勤獎金的 但國內本土的公司有些好像就規定的比較龜毛，不只要打卡還會電話查勤追蹤... 對業務範圍比較廣(跨區)的業務，下班後還要大老遠跑回公司打卡真的很辛酸 我猜可能會有人說不爽不要做。此篇不是要引戰，只是單純心得分享討論，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369022348.A.5DF.html", "date": "Mon May 20 11:59:04 2013"},
{"author": "meisui (meisui)", "ip": "", "title": "[問題] 人力銀行的內容?", "messages": "maysun:A公司只會看到你最初寄的那份吧..記得104是這樣 uniz:104有編輯多份履歷的功能。以你寄給該公司的那份履歷為準 uniz:如果你事後有修改，那也是該公司之后再到人力銀行上看才不同 ilovesuede:內容就是你寄給該公司的那份履歷,所以如果你修改了四次 ilovesuede:所以你在寄給這四家公司前都有修改,這四份履歷內容就都 ilovesuede:不同 mawe:你可以想成寄信~寄出去就是寄出去了~你後面修改不會影響前面", "content": "請問若我先投了A公司履歷 然後因B公司職務不同 我更改了自傳內容 再投B A公司是在我投給B應徵後才打開我的履歷 請問A公司是看到我開始的自傳? 還是我更改過後的自傳?? 不知道大家有懂我的意思嗎? 因為自傳內容一直改 但不確定應徵的公司哪時會開啟我的履歷 或許很晚開 但此時我已經也投給B.C.D了 自傳也改了好幾次 所以A公司是看到我最出寄送的? 還是我投給B或C或D更改後的?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1369025211.A.33E.html", "date": "Mon May 20 12:46:49 2013"},
{"author": "samgreco (玄德宮  無極老母)", "ip": "", "title": "Fw: [問卦] 35歲以後還有辦法出國工作嗎？", "messages": "Eliot5566:新宿歌舞伎町 ceca:可以阿,過幾年去中國開公司搬錢,開店.. victoryss:學五樓去賣屁股 wlsun:來吧~一次500P ~囧/*\\ ericjou999:英文不好都可以國外工作了,重點不在語文能力,而是勇氣 ericjou999:看你的PO文我覺得你還是不要冒險,因為你不適合 去國外 ICHIKAWAYUI:老歪自己都找不太到工作了 何況是台灣人 Imhuang:美國最低薪資各州規定不同 聯邦規定目前是$7.25/h", "content": "Gossiping 看板 1HcR19nA ] 作者: samgreco (玄德宮 無極老母) 看板: Gossiping 標題: [問卦] 35歲以後還有辦法出國工作嗎？ 時間: Mon May 20 13:10:29 2013 昨天在書店翻了幾本打工旅遊的書，其中一本是到加拿大打工旅遊的書 不過裡面有提到年齡限制在35歲以下 那35歲以上沒有專長只有英文好，有辦法到國外工作嗎？ 鬼島現在真是太慘了，之前公司有個小姐在公司待了十年，離職時的薪水是45K 現在回鍋做相同的工作，薪水變30K 你的薪水多少與你的能力無關，與你出生在哪個國家關係比較大 山姆哥現在深深的體會到這句話的道理惹 不知道美國有最低薪資或最低時薪嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1369026932.A.DAC.html", "date": "Mon May 20 13:15:30 2013"},
{"author": "fffwww (fff)", "ip": "", "title": "[閒聊] [新聞] 企業老實說　34歲以上多不錄用", "messages": "terrybob:有個職業相關成品會比較有說服力，跟年紀沒什麼太大關連 uniz:如果加上重考、延畢、當過兩年兵(過去)，退伍後都快接近30了 Succory:那女性呢？　懷孕、研究所… Succory:女性若沒有變主管，34歲以上不能應徵行政助理類工作嗎？ Prestige:學歷因素是真的 之前遇上個50幾歲北工的 居然被嫌沒大學 hyuchi0202:有錢才有人脈啦，沒錢大家都閃遠遠的 windanson:34歲以上其實還好,前提要單身,別報家累,不管小的還老的 windanson:建立人脈要多久?認真一年也就夠了,而且會愈來愈快 onlykals:我覺得看性質吧... 我們部門除了我26以外都33up.... magic999:肝當然要新鮮的阿，加上34歲油條了 難管理", "content": "2013年05月20日12:38 yes123求職網今天公布職場中年焦慮調查，針對180家企業人資網路問卷調查發現， 87.2%企業坦言在聘僱員工時有年齡上限的考量，其中基層員工年齡上限平均為34歲，中 階主管為44歲，高階主管為49歲。 針對1389名上班族網路問卷調查也發現，80%員工認為企業聘人有年齡上限考量，有63%曾 遇過企業聘用新人來取代有經驗的員工。 56歲周先生表示，他原本是貿易商老闆，公司年營業額上億元，但2001年遇到納莉風災， 公司倉庫泡水損失上億元，賠不起一度想輕生，後來為了子女生計還是努力找工作賺錢， 卻遇上年齡歧視，只好靠政府短期工過活。他說，企業有很多方式歧視中高齡，雖然不明 說是年齡因素，但會因身體因素、學歷因素(他那個年代很少人念大學)來排除。 http://tinyurl.com/mmpkpnn 其實30歲過後差不多就該建立一些人脈 跳槽什麼的應該是靠介紹而不是透過人力銀行 只是現在念書都念到20幾歲，男的還要當兵 很多搞不好到30歲工作都不滿5年...要建立人脈也真的是強人所難 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369028063.A.A8C.html", "date": "Mon May 20 13:34:20 2013"},
{"author": "terrankingtw (低調行事...)", "ip": "", "title": "轉 [請益]請教有關 土城的\"全球傳動科技\"這公司?", "messages": "alize:傳統公司，三節獎金都是五百。年獎看當年業績跟考績決定 cockman:現場人員的話完全靠加班 terrankingtw:那再請一下 年終是給底薪部分嗎?這幾年大個是幾個月 wq:我去面試過耶XD  薪水給的爆低我就拒絕了-.- terrankingtw:你是面試啥職務？", "content": "[請益] 請教有關 土城的全球傳動科技 這公司? 時間 Mon May 20 14:43:35 2013 請教一下~ 很想了解新北市土城區 全球傳動科技 這間做線性滑軌的公司~ 公司的福利~ 三節獎金 跟 年終獎金的部分~ 希望了解的人可以分享一下~或是私下PM給我也可以 拜託拜託~很想了解 ", "link": "https://www.ptt.cc/bbs/Salary/M.1369033006.A.938.html", "date": "Mon May 20 14:56:44 2013"},{"author": "a410601 (小恩)", "ip": "", "title": "[請益] offer 選擇", "messages": "joycecat:A Zsad:N是升遷完之後的薪資嗎~ ciaerin:我的話就選C  一般應該是選A taiwanjudge:N是多少 a410601:A,升遷完後應該N應該會再+5 wmp12linux:A payaya:C或A", "content": "Dear 板上大大小弟目前有三項offer選擇因各有優缺點而且差異性也都滿大 想聽聽諸位意見認為該選擇那份offer A.電路板上櫃公司(原公司) B.電路板上市公司 C.私立科大 公司規模 中(1000多) 大 小 職務 製程工程師 績效管理師 專案企劃師 工作內容 製程相關業務 負責原料、物料供給 教育訓練課程企劃 品質分析改善 分攤材料、人工、製造費用 製程改善規劃 各項成本分析報表編製 休假制度 週休二日 週休二日 週休二日 約5:30下班 聽說約7:00下班 應該約6:00~7:00 薪資 N N5K N2K (年終約24月) (年終未知) (年終未知) 優點 環境已適應人都好相處 工作內容本身較有興趣 每年固定有7週有薪假期 留下會立刻升遷 公司福利會較好 學校環境單純壓力較小 疑慮點 對製程無太大興趣 公司風評不佳感覺壓力 學校工作經驗無法用於 現場工作環境較差 會較大 業界較無升遷管道 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368890306.A.41C.html", "date": "Sat May 18 23:18:24 2013"},
{"author": "forwind (無名forwind不是我!!!!!!)", "ip": "", "title": "Re: [建議] 如何成為高抗壓性人才？", "messages": "sp23:推！這幾年我也學到跟你一樣的東西 orzmaster:啊不就說了在台灣當勞工幾乎『毫無保障』啊 k6870:聽起來像是不爽不要做,要做就努力作 waggy:樓上只講一半 努力做有天可以爽爽過 不爽的永遠都只會發火 k6870:努力作真的有天可以爽爽過嗎?不爽的確實是只會火 gigiflute:努力的人不一定成功，成功的人一定很努力 domo2:推 hantang:我是第二種", "content": ": 最近我體認到一件事情 : 抗壓力(=奴性) : 如果好的話，那工作應該就比較能待得久 : 當你在一個很需要抗壓力的環境工作個幾年的時候 : 說不定出來就變得很勵害 : 而且到其它公司搞不好會無往不利 : 就是一種很阿的精神吧？ : 因此我想要培養好的抗壓力，我在想有什麼好的方法可以培養呢？ : 有道是”專家是訓練有素的狗” : 說不定人也可以把自己訓練為一個抗壓性高的人才 : 像我媽媽以前說她工作多麼的辛苦，不停加班、薪水少、月休才幾天 抗壓性高不代表一定是刻苦耐勞 而是知道該講話時講話，不該講話時閉嘴 不會變成一個自己明明沒本事又愛靠北的人 所謂抗壓性高，是你知道在贏得別人尊重前要無止盡的努力 不會見事就靠北，有一丁點對不起你就靠北 抗壓性高的人應該可以懂得， 當某天你到達適當的高度，所有的問題都會慢慢解決 為了那一天到來，在之前你可以用開放的心態去面對磨難 抗壓性低， 相對就是不期待未來什麼，也不相信努力可以贏得尊重 他只care眼前的事物在自己眼裡是否合理， 而這個合理與否的標準聽常是參考別人講的待遇 並且把個人權益置於每件事之前 這意也沒什麼錯的 問題是你可能會花時間一天到晚在覺得主管 同事 公司 都對不起你 在奴役你 而你的工作主要是不可以因此低頭 次要才是在工作裡求發展 (可能會問該怎麼發展) 所以抗壓性好不好還是有差的，而且結果大概差很多 我舉我的例子 我剛到國外工作時，公司叫我住在工廠 跟陸籍的人住在一起 環境比較差，剛來時也沒人教我關於產業的一切 前一個離職的主管才跟我交接幾天，我是既沒名份也沒產業經驗 三個月後我空降變成業務部主管 (因為原主管滾了，交接的是我) 公司有人看的出我住在工廠關不住，早晚會離職，所以幫我跟副總申請 副總只說搬出去個屁，因為當初就講好叫我住廠裡的 我很憋，可是我沒講話，因為我知道當時講話也沒用 空降這主管更鳥，因為我的下屬全部比我多十幾年經驗 年紀也都比我大，天不怕地不怕的陸籍幹部加上印尼人 剛開始講話人家也不鳥我， 我交辦事情人家都說一份文件要打半年，不然我可以自己做 這個主管當的沒面子也沒裡子，大家都看笑話 如果我要寫當初有多靠北，我可以寫五萬字 可是今天沒事了 因為半年多以前副總主動問我要不要搬出去 villa 區，我還勉強說好 我下面所有的幹部都乖的跟貓一樣，我講什麼做什麼 整間公司不會再有人跟我公然槓上 為什麼? 因為所有的人都看到這段時間我做了些什麼， 公司又實際發生了些什麼 我怎樣不重要，我也不是很有本事 只是我可以對比一下最近新進公司，比我大十歲的一位老兄 他預定是別國新廠區的主管，但現在歸我管轄 他剛來也讓他住了一個月的廠區，每天都跟人家靠北說很爛 吃的東西也沒他以前公司好， 他安排實習，又靠北陸幹都不用心教他 副總讓他學些detail的作業，他一直反問為什麼主管要涉入這麼深? 那些根本就是低階的作業人員或是陸籍幹部要會的嘛 台灣人的公司為什麼他要跟陸幹去學習? 搬到外部 villa 區，又開始抱怨網路太慢，無法跟家人視訊跟下載電影 每天上班，安排他去學ERP 他就一付痛苦樣，說太複雜 他是應徵業務 or 業務主管， 到底為什麼要做業助的事?????? 所以，在所有人眼中他都是一付要死不活的樣子 陸籍幹部也不知怎跟他溝通，也看不起他很笨的樣子 講一件事講三遍也不去記，因為他一直說他應徵的職務不是做這個 我反問他，如果他不會， 以後他升主管，他下屬問他 他怎該回答? 反正他也不想管那麼多， 只說為何他要做業助的事???? 他講的也未必都沒道理， 只是每件事都可以靠北，會讓用心做事的人瞧不起他 我當初狀況比他更苦，我也沒這付鳥樣 我只能說他成長速度緩慢，不足以應付產業高強度的要求 但這不代表他講的話都是錯的，因為， 他的樣子好像是公司在作賤他，讓他一個台幹去做助理幹的事 他大概覺得被蔑視了 我只能說到40歲還在這樣一堆毛，到哪裡都很難生存 他喜歡爭那些，他就慢慢去爭吧 再給他三個月，他展現不出應有的價值就準備滾蛋了 可是呢? 他現在還在講公司機票制度不合理這樣 不過他講的都對，真的都對 就好像加班應該要給加班費這種議題一樣值得悍衛 (?) 所以總結是，其實每個人都可以靠北 只是抗壓性好的人會用心拼到他可以大聲說話的時機 抗壓性不好的人就跟這位40歲的小姑娘一樣 社會上兩種人都有 我是誠心建議大家當第一種 你一定不會永遠22k每天工作8小時，什麼刻骨耐勞 你爽的日子一定會來的 第二種..... 我也不多說，自己多試幾年就知道了 . . . . . . 過水穿棲觸處明 . . . . . . 藏人帶樹遠含清 . . . . . 初生欲缺虛愁悵 . . . . . 未必圓時即有情 ____ ___", "link": "https://www.ptt.cc/bbs/Salary/M.1368892078.A.FE2.html", "date": "Sat May 18 23:47:54 2013"},
{"author": "ldch (劉燈泡)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "espanol:其實我想對原PO說 不用太在意第一份的起薪 但要練好經驗 espanol:這樣第二份就能拿很高 還是很值得的 ldch:認同！謝謝你的建議！先蹲後跳~~ perfects1988:推一樓~不過更多人認為為什麼要蹲?怎麼不一次就跳? MK12:很多都是先蹲 然後站起來而已XDDD kolorela:很多人蹲太久...覺得太累乾脆就坐下來了 kolorela:或是還沒熱身好就想跳起來  結果腳麻掉重重摔一跤 uluvmi:很多人一蹲，就蹲一輩子了.....因為其他的地方也要你蹲.... candy7777:原來金融業薪水這麼好QQ wq:因為也不簡單做XD onlyminako:金融業也是滿辛苦的 @@ kando:金融業不僅辛苦還沒啥尊嚴喔,不用面對客戶的單位除外 Lumn:金融業薪水有20%是遮羞費 by 一個認識的銀行經理 emia:樓上說得真是~哈哈哈 emia:金融薪資不見得比較高，高也是努力爭取得來的，不論是個金 emia:理專、企金，不同銀行都有業績壓力(企業風格)，有興趣可去 emia:金融版爬文，但那邊的風氣，幾乎都是考官銀的心態 shenyuting:金融版只有在推國營和公股 assshole:這篇說的兩個朋友也是剛退伍不久嗎 不是的話不要相提並論 ldch:我上述的兩位朋友都是一畢業就找到的喔，不然我也不會刻意 ldch:PO上來誤導別人阿 XD assshole:我意思是 最近畢業的嗎 或是幾年前畢業 JashiaN:很多蹲完就屁股著地了，跳不了 ldch:前者三年前畢業，後者去年畢業 TIC05:很多蹲到腳麻都跳不起來了 superbabaya:哈  推文好好笑  敦到腳麻", "content": ": 引述《taegatakisin (努力)》之銘言： : : 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : : 他目前24歲，快退伍了，所以這個月開始找工作。 : : 老字號私大商學系畢業 : : 日文檢定一級（聽說讀寫NATIVE 程度） : : 多益800分（聽說讀寫OK ，但沒日文強） : : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : : 品的業務。 : : 興趣是運動跟念日文還有煮菜。 : : 個性積極，抗壓性強。 : : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : : 剩下的兩家日商剛面試完，還在等第二次的面談。 : : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : : 是新鮮人，誰會知道自己的能力有多高呢? 既然原原原PO是老字號私大商學畢業，我也有兩位朋友(一位X吳學士畢，一位X仁碩畢) 多益大約也在800左右，大學沒有實習，也沒有其他相關經驗， 就是開開心心的過，隨隨便便的混。 前者在某外商銀擔任理專，業績好時可以高達89w/month 年收約80w 但是也非常操，壓力之大難以想像，但能存活下來的都聽說薪水都非常高 後者則在本土銀行做法金ARM，底薪4.2w，八點上班、晚上七點下班， 出差全補貼，三節獎金也so so 這兩位都算是相對發展不錯的，所以也不是沒有可能， 只是我聽到的朋友私大的也大概就這兩位相對好， 平均大概在3000035000上下，供你參考 金融業其實起薪通常相對其他產業來的高， 所以想要一開始就4萬的走金融業就沒錯 建議日商的銀行或是券商，顧問業可以闖闖看 券商和顧問業的起薪往往10W以上也不是問題，只要你能力夠強或是夠有背景 但有時也是看個人潛力和未來考量，太過短視近利而放掉整體考量就太不值得了 : 我有一個朋友多益比原po低一點 : 中山商管畢業最近找到一家台灣的金融企業薪水約35000。 : 可是每天都要加班據說都要八九點才能下班。 : 公司有補貼車錢年終還挺高但公司有喝酒文化...(唉這樣好像都知道是哪一家了XD) : 他最近一直在考慮要不要去~ : 重點是這份工作不用用到英文但底薪還不錯所以台灣的企業也不一定起薪都低 : 只是可能要你加班很久而已XD : 另一個朋友也是中山商科 : 多益比原po高一點剛畢業就在某外商銀行當個金底薪45000不加抽成。 : 其實機會很多只是看原po的學弟願不願意花更多時間去找加油囉", "link": "https://www.ptt.cc/bbs/Salary/M.1368892148.A.236.html", "date": "Sat May 18 23:49:06 2013"},
{"author": "Epstein (雲深不知處)", "ip": "", "title": "Re: [問題] 請問國泰人壽法務人員薪資水準?(續請益)", "messages": "chougg:你就好好考公職吧！ chougg:還有國泰你有上嗎？ chougg:你上國泰前他們會寄offer給你 chougg:就知道你的薪資 到時再來問也不遲 wen7799:國壽很多人想進還進不了，5萬也不錯了吧..... tcbus:聽說現在菜鳥律師的薪水 科科 lackture:另一方面其實國壽法務聽說6:30都可以準時離開... lackture:所以工作量沒有很大... boss921001:無照就是這樣，有5萬不錯了", "content": ": 標題: [問題] 請問國泰人壽法務人員薪資水準? : 時間: Sat May 18 01:29:37 2013 : : 如標題所示 : 薪資水平福利大概是多少啊？ : 齊頭式的還是會看學經歷來核算？ : : 國立法學碩士，無律師執照 : 工作資歷約六年多(事務所與in house合計) : 以往薪資約月薪60K~66K之間 : 假設進去國泰人壽之後 : 會有這樣的水準嗎？ : 還是頂多只有五萬而已？ : : 感謝回答 : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 36.231.44.115 : 推 lackture:我記得內勤都是齊頭式的然後按年資與兼任職加給... : lackture:當然主管一定會和你說保障年終的部分.. : 推 allloved:六萬是單指月薪 還是平均含年終? : superskyblux:國壽都是看年薪比較準 所以...這樣看起來 國壽頂多齊頭式的四萬出頭嗎?（還是會有五萬？） 加上四個月年終 還不到年薪70萬乎？ 那似乎很不划算 還請有相關經驗的前輩指點 榮工（亞翔）有缺人，但談一談後，直屬主管說公司的規定只能給我五萬左右， 跟我以往差距甚大，請不起我。 蠻傷薪/心的，優點是離家非常近。 但是主管說的工作內容， 據我經驗評估，其實月薪給六萬六到七萬以上是市場一般行情價而已。 現在蠻需要工作的，加上就業市場現在市況不好（法律人） 我該先騎驢找馬嗎？ 考量點是：現在接受這月薪五萬，將來跳槽換公司談薪時， 豈不是很難回復或提升以往的薪資福利水平？ （當初一畢業無經驗就業時，月薪就是五萬，獎金另計。沒想到混了這麼久...竟然...） 是說自己也不年輕了不上不下，所以當主管人家嫌你年輕；當一般法務人家又不敢請 : 推 PeaceSan:無照6w強者... 坦白說，一點都不強。 loser 一個 國立碩士不敢講，也就只有那個學校了 同學都是我的兩倍吧 我只能想辦法混口飯吃 : 推 allloved:推一樓 再加上證照加薪吧 國壽年終至少四個月啦 : allloved:自己可以算看看 划不划算", "link": "https://www.ptt.cc/bbs/Salary/M.1368898384.A.0F5.html", "date": "Sun May 19 01:33:00 2013"},
{"author": "cutefayue (把心放寬 世界也變寬了)", "ip": "", "title": "[請益] offer 選擇", "messages": "taiwanjudge:N是多少 GIN1967:因為工作的關係,我很久以前有去拜訪過利豐集團(在瑞光路) GIN1967:去拜訪過的天數全部加起來大概有一整個月,我覺得利豐集團 GIN1967:給我的感覺滿有規模的,對他們印象還不錯~~ GIN1967:不知道你是去他旗下哪家公司?他下面有物流,服飾,投資... GIN1967:也有在做巧克力和餅乾經銷.現在好像改名叫馮氏集團 cutefayue:我是做成衣的, 接單業務~ ur260:我只知LF在台灣是代理Kohl's成衣的部分 ur260:下單給台灣的成衣公司去生產 GIN1967:利豐旗下的服飾品牌還滿多的,我個人對利豐印象真的好,很怕 GIN1967:給你不中肯的印象XDDD GIN1967:加上我不是做業務方面的,很怕給有關業務錯誤的資訊 GIN1967:所以我只能就我的認識說到這了~~沒法幫助你很多真抱歉~~ cutefayue:謝謝你唷~你的印象不錯有幫它加分了~ koalachiu:做成衣喔……很操喔 不過有業績獎金 建議去利豐 以後很 koalachiu:好跳 alexcoco:百年利豐", "content": "我目前剛到小公司2個月 覺得不太習慣公司環境於是去了利豐面試 現在下禮拜一要 回覆對方 我比較喜歡大公司的環境 但小公司的悠閒又有點捨不得離開(客人還沒下 單所以每天很閒 但不確定之後會怎樣) 請大家幫我看看: 如果有去過利豐的也請幫忙分享心得...謝謝 公司 400人(利豐集團) 15人的公司 職務 國外業務 國外業務 約7~8點下班 準時下班 (目前是新客人所以比較閒 之後下單了可能要加班) 薪水 N2K N 工作內容 2者差不多 休假制度 週休二日 週休二日 (年終1個月 獎金要看公司盈餘) (年終應該不到1個月) 優點 公司環境跟福利較好 制度完善 不用加班? ex.年假有12天 缺點 不確定分紅多少?但確定要加班 公司很安靜 同事私下沒交情 流動率似乎很高? 沒3節 3年只有過聚餐1次 直接對老闆報告 謝謝大家看完~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1368899271.A.AAB.html", "date": "Sun May 19 01:47:47 2013"},
{"author": "ciaerin (^^)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "Obama19:科科業不用賣肝輪班也幾乎都40k以上的 去外面世界看看吧 winnie759281:科技業要看職缺,文科的話基本上除了業務能做的會受限 winnie759281:不過我們公司是有文科的後來轉工程師(FA) tcbus:我認識很多工程師一個月沒40K，不過都是後段私大畢業 tcbus:Ex:深坑、陽明山大學....", "content": "回應一下 商管的人在批踢踢相較於理工是相對少數 而台灣畢竟還是開發中國家 對工人的需求 遠大於商人 如果能夠重新選擇 想要大學 畢業就能有月新40K 請去唸工科 不用太拚 會畢業就好 但身體健康很重要 每天要持續運動 畢業後直接去各大園區賣肝輪班 隨便都有40K以上 好吧 既然你學弟已經是唸商科了 商科沒有經驗的 新鮮人想要高薪 請選擇以下三條路 1. 外商 2. 金融 3. 當業務靠業績 我認識一個私立後段商學院畢業的朋友 在3公尺上班 一個月就有40K (加一些有的沒的加給) 金融更不用說 底薪津貼行儲 基本上也將近40K 如果你願意去對岸 (最近好幾間銀行有這個需求) 那更是隨隨便便 業務的話... 就靠臉、嘴巴、手腕跟人脈了 認識三四個只有私立專科畢業的女生 一個月都是20萬以上在領的 (也都是正妹) 有一個還是某連鎖補習班 蟬聯好幾個月全台灣業績的第一名 排在公司的TOP榜上 [相片處理軟體] Fotor 1.0.0，相片後製推薦下載 http://goo.gl/yMvBa [Android App] 我的塗鴉牆管家，搜尋過去的內容 http://goo.gl/BgZVG [MSN 替代工具] MSNLite_下載，免安裝的MSN軟體 http://goo.gl/Po2GR [Firefox 擴充套件] Coolpreview，直接預覽連結 http://goo.gl/s0crk 科科~ 這有甚麼好噓的 我是說隨便都有40K以上，我兩個弟弟都在科科業上班 社會新鮮人第一年年薪就破130萬了~ 我只是怕寫上來又說是唬爛~ 做人低調點比較好", "link": "https://www.ptt.cc/bbs/Salary/M.1368899396.A.515.html", "date": "Sun May 19 01:49:48 2013"},
{"author": "lucifax (虎爺:犬科動物給我滾開)", "ip": "", "title": "[閒聊] 本週對業務的怨念非常之深(近黑特文)", "messages": "sunboy1011:對挨踢業來說!!業務是工程師對大的敵人 sunboy1011:尤其是非工程師出身的業務!!其實很多公司的業務都很天 Banie:不懂談判桌上規矩的工程師才天吧 Banie:業務拿不到單你放無薪假去吧 f1234518456:推一樓... cutecute:不知道2樓在虛什麼,沒有後勤人員/其他員工,業務也無所本 cutecute:出去談生意.而且很多業務真的出去都亂開時間保證和條件. cutecute:做都是後面的人在忙,很多事都答應客戶在前,也不想一下作 cutecute:業流程和品質及別人工作需不需要休息的.當然出去談的人也 cutecute:要夠會談案子和服務,這是不能否認的!可是沒好商品好後勤 cutecute:是能出去談什麼? 公司不夠好沒辦法滿足客戶你敢談敢接嗎? cutecute:SOP內外都該有完整的制定,這是雙向的才真的會是對公司好 cutecute:不是要業務或是內勤都各自以為自己了不起.我也做過業務、 cutecute:計畫端和執行端,所以我了解各自的立場和觀點,沒有互相這 cutecute:種是永遠都是惡性循環.成功的人找方法,失敗的找藉口. kando:爛同事.但希望你有個理智的老闆,不然你會一起黑 ErosYuan:我只能說，業務都當後勤是奴隸......端看老闆態度 ErosYuan:是挺業務？還是挺後勤？一堆老闆都挺業務的啦～XD Sallina:老闆都挺業務啦! 我們公司業務常捅婁子讓全公司的人幫他善 Sallina:後,結果老闆還是叫大家要配合他 Klassic:沒業務哪來的單子...不配合客戶哪有飯吃?醒醒吧.... Klassic:有本事就到前線當直接面對客戶扛業績的業務,不然就閉嘴~! Klassic:還有業務從來就很需要後勤的支援,怎麼會有人說把後勤當奴 Klassic:隸?這種挑撥離間抹黑業務的話不用多說了,有這種心態要不得 ErosYuan:哪種心態？業務狂凹後勤作假報告就是對的嗎？ ErosYuan:而且經常不把專業技術性的東西做一些瞭解 ErosYuan:客戶一問，就推給後勤......", "content": "想問一下 如果有同事在下班前要求你做事情 你們心裡作何感受 而且不是寫一點點東西的報告 而是交一份企劃提案 包含報價 設計 規劃 本人是公關公司的小小企劃一名 昨天就碰到這件事情 要下班前一小時 業務突然找我要談某件活動的案子 如果只是小修 我覺得我都能配合 沒想到竟然是特大修 根本是把整個企劃重新寫一遍 而且禮拜一下午要交 這簡直就是開玩笑 就算我真的花時間幫你做 誰來找廠商 誰來設計 廠商跟設計都下班了 廠商詢價至少也要一天的時間 而且問啥問題都說沒意見 其實意見超多 最後就是放大絕 到底作不作的出來 你們後勤有沒有辦法cover業務 沒辦法就說 沒辦法 我很冷的就說這句 有本事自己來阿 有sense就該禮拜四會議結束立刻通報 我熬夜趕出來給你都行 而不是禮拜五下午放假前才通報 而且禮拜一下午就要出來 我做出來 老闆不用看嗎?想害我被釘死阿 這黑鍋我可不揹 你的案子作不出來干我啥事 你又不是老闆 超級不爽的 作企劃作兩年多來第一次碰到這種事情 案子被打槍 沒第一時間回報要修改 最後時間才告知要大改企劃 甚至整個下午我跟美編都在修企劃 卻沒想到是在修一份已經out沒戲唱的企劃 同時間還有3份企劃在跑 我是先擱下另一份老闆早上把我念一頓的案子在處理這份的 那我跟美編不是整個下午都在浪費時間 還不如上網把妹或是想之後的尾牙企劃還比較實在 如果他敢上報 我也不會善罷甘休的 大家在老闆面前走著瞧 不知道大家是否有這樣的例子 這樣的人到底多不多 本週對業務其實心理不太爽 一個業務 不知道是站在誰那邊 案子寫了好幾天 跟廠商甚至協會中小學都談好合作了 結果客戶說要改企劃都不敢作聲 要我們把企劃全部重新作成藝人代言 但是不是知名藝人代言 效果鐵定跟沒有一樣 業務不是應該先為公司的企劃作辯駁 直到辯無可辯 那要修改我無話可說 但是完全沒辯駁 人家說改就改 那有本事客戶跟業務自己做就好了 另一個業務 說作個簡單的企劃23頁word 嗯 我照做 結果隔天被老闆罵沒專業 哇勒 你家的業務跟我這樣說 我就照做 不然我會用ppt 看起來至少20頁有圖有文豐富多了 而且裡面字都一樣 最後一個業務 就是最後一秒鐘才要全修企劃的業務 真的想問 業務 都是這樣的嗎 還是我們公司的業務都是這種最三流 找不到case 幫同事挖洞倒是一流的業務呢 這樣子我也可以當業務了 我本來就覺得自己不善交際應酬找客戶才來當企劃 沒想到業務自己都找不到業務 那我也來當好了 lucifax :轉錄至看板 Hate 05/19 03:56", "link": "https://www.ptt.cc/bbs/Salary/M.1368906227.A.06C.html", "date": "Sun May 19 03:43:44 2013"},
{"author": "tla (一年又到了盡頭)", "ip": "", "title": "Re: [建議] 如何成為高抗壓性人才？", "messages": "IdFormat:沒錯 有用就是抗壓性 只問耕耘不問收穫就是奴性 licht:中肯 happyfat:我覺得t大說得很好!! souldragon:這篇講的才是正解 公司環境制度不是你要的東西 不必忍 wsx1983:說得很好。對你下分工作有幫助才是對的。尤其是薪水 souldragon:離開也不見得是沒抗壓性 而是在那裡蹲真的沒什麼意義 souldragon:認為戲棚下站久就是你的 後來發現對自己沒幫助會更賭爛 yozeng:中肯 XXPLUS:在網路上，兩種工作都是奴性，因為都沒加班費 sbluo:如果對將來有幫助指的是自己開創事業而不是領人薪水，那就是 sbluo:更高的層次了。", "content": ": 最近我體認到一件事情 : 抗壓力(=奴性) : 如果好的話，那工作應該就比較能待得久 : 當你在一個很需要抗壓力的環境工作個幾年的時候 : 說不定出來就變得很勵害 : 而且到其它公司搞不好會無往不利 : 就是一種很阿的精神吧？ : 因此我想要培養好的抗壓力，我在想有什麼好的方法可以培養呢？ : 有道是”專家是訓練有素的狗” : 說不定人也可以把自己訓練為一個抗壓性高的人才 : 像我媽媽以前說她工作多麼的辛苦，不停加班、薪水少、月休才幾天 : 我就覺得我搞不好過太爽了 : 雖然我媽媽跟我的年代不一樣，但現在也是很多人月休才幾天， : 錢少事多離家遠的，我相信應該比比皆是吧 : 要是我能把自己培養成刻苦耐勞的人（ex. 22k 月休4天 也能做的話) : 說不定在生活上會過得很開心、知足 : 舉的例子比較極端 : 但想要請教一下如何可以讓自己變得抗壓性十足、刻苦耐勞、 : 不會在心裡抱怨目前情況的人？ 小弟工作近七年 分享一下心得 如果你忍受這些 對你的將來沒有幫助 那就是在培養你的 奴性 如果你忍受這些 對你的將來 有 幫助 那就是在培養你的抗壓力 第一份工作是類似客服的工作 就幫客戶改地址 查出貨時間 聯絡對口業務 聽客戶抱怨 當客戶出氣筒 補發單據 ...... 工作內容千篇一律 客戶的問題都很類似 常加班 沒有加班費 沒調過薪 我去沒多久 一位同仁正好要離職 原因是她做了三年 都在做差不多的事 後來我也走了 原因是我認為再忍受下去 對我未來沒有幫助 只是在培養奴性 沒有成長 第二份工作就不一樣 負責的是公司比較核心的業務 對公司財務有重大影響 數字都上億起跳 算是專業的工作 常假日來加班 沒有加班費 我曾經星期日早上八點多加到星期一凌晨一點 星期一早上再來上班 假日常常被犧牲掉 我從中確實學到很多 而這些知識即使我到了其他同業 依然有用 我認為這對我未來 有 幫助 能培養抗壓力 這二份工作都要常加班 沒有加班費 但第一份工作對我將來沒有幫助 只是培養奴性 第二份工作對我將來 有 幫助 能培養抗壓力 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368923135.A.241.html", "date": "Sun May 19 08:25:32 2013"},
{"author": "daviddoffabc (約定下輩子的幸福)", "ip": "", "title": "[請益] 在台灣的大陸公司薪資及福利", "messages": "kando:在台無收入那你也完全不必繳稅阿!相對的勞健保似乎也不會有 kando:這樣好像也不會比較好，除非薪資有台灣的兩倍以上 daviddoffabc:那請問可以在哪裡找工會幫忙投保勞健保?? daviddoffabc:不想繳國民年金,,現在繳應該以後拿不回來 lance70176:看你職業自己找相關公會 Lumn:美金轉回台灣不會被認為收入嗎? daviddoffabc:不知道ㄟ..是否有比較熟的人可以解答 kando:匯自己同名帳戶，性質就寫國外本人轉存.不會有事,而且境外所 kando:得本來就不克稅阿 Lumn:朋友在陸商工作 一樣香港開戶 他說主管們總是在討論怎麼把錢 kando:另外在香港開戶第一就是想到匯豐.本人應該要飛一趟去開戶 Lumn:帶回台灣 她自己因為收入不多沒差 不清楚狀況但可以了解一下? juliantaipei:公司擺明在耍原po又規避法律，別天真了！ yanki826:健保應該還可以掛在公所 不然回台灣你要就診怎辦 fegat:境外所得要500萬以上才課稅 詳情問志玲阿姨 fegat:沒有500萬都不用報所得稅 說實在蠻爽的 kage01:你人在那工作？ 在國外的話不用繳稅 開戶的話ANZ還可以 kage01:境外所得不用課稅是因為在國外已經課過一次了 kage01:重覆課的話會很不爽 daviddoffabc:我人會在台灣工作，聽說這樣還可以給老婆報扶養，因 daviddoffabc:因為台灣沒有工作紀錄和勞建保 daviddoffabc:請問 juliantaipei，有點不懂你的意思ㄟ kage01:人在台灣工作按屬地主義你是要繳稅 WTF1111:好手好腳哪來的撫養，難得你未成年? desefe:辦事處可以成立投保單位，公司應該會幫你們投保 CHRISTINAYEN:你放心好了!勞保單子會追著你寄的!只怕你沒繳而已... juliantaipei:別信什麼公司想幫你節稅，事實上是公司想逃稅！ owenx:國民年金拿不回來勞保也拿不回來了= =\"", "content": "最近大陸公司已口頭給我offer預計下禮拜會有offer letter 我想請問的是 因公司主管說為了幫我節稅..所以要我在香港開戶 而且會幫我轉成美金放香港戶頭因為給人民幣要課稅..美金課比較少 之前還沒談到要在哪間銀行開戶 是否有人知道在哪間銀行開戶可以將美金轉回台灣以及轉成台幣手續費會比較划算 另外若公司都只給我美金..在台灣我就沒有收入了 所以想請公司給我部份台幣..而且要幫我繳部分健保費/勞保.. 我知道台灣企業都會幫員工繳勞保..算是存退休金(公司提撥跟自己提撥) 但公司沒有在台灣登記分公司..只有辦事處 是否這樣的條件可以要求公司呢 thanks ", "link": "https://www.ptt.cc/bbs/Salary/M.1368923540.A.94B.html", "date": "Sun May 19 08:32:17 2013"},
{"author": "TaiwanNation (加油)", "ip": "", "title": "[問題] 怕中年失業", "messages": "gigiflute:搞什麼搞到黑掉?大家都嘛會怕吧!可以洗白啊! PauZa:擔心中年失業就考公職阿 PauZa:講真的有捨職缺是不可取代的 尤其在台灣蟲是代工產業罷了 PauZa:根本取代性很高  重點是你有沒有背景 有背景就不怕 PauZa:不然就下定決心去學修機車 學會後再自己開店 koller:考公務員很難嗎 cpper:開個小貨車去捷運站出口處早晨買飯糰很賺錢 cpper:是賣飯糰XD gigiflute:開店當老闆，不怕中年失業，博士也可以賣雞排 zszsdd:現在沒有那份工作可以到退休的，進公職不幸到爛單位，被老 zszsdd:的凹，也許還是會辭職吧 dnzteeqrq:現在中年失業的應該是指40歲以後吧吧 = =\" Arctica:35歲以前都還好吧XD lword:考公職很難", "content": "我是男生 一直到28歲才怕會中年失業 待過餐飲業跟科技業 都是從事底層作業 不去講公司前景 在這種工作環境黑掉之後就很難再待下去 天天都要堤防各種狀況 除非你是做沒人想做的缺 比如:夜班 雖然在夜班黑掉 但是屎缺不好徵人 半夜又看不到主管臉色 還是能默默地做下去 只是薪水可能降低 而且很難請假 大家會怕中年失業嗎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368934701.A.BDA.html", "date": "Sun May 19 11:38:18 2013"},
{"author": "souldragon (太極螺旋)", "ip": "", "title": "Re: [建議] 如何成為高抗壓性人才？", "messages": "ayudear:推這篇 youga:Assembly gaiaesque:推 zserfv:有目標的人抗壓性會比較高是真的 混吃等死的人整天只會抱怨", "content": ": 最近我體認到一件事情 : 抗壓力(=奴性) : 如果好的話，那工作應該就比較能待得久 : 當你在一個很需要抗壓力的環境工作個幾年的時候 : 說不定出來就變得很勵害 : 而且到其它公司搞不好會無往不利 : 就是一種很阿的精神吧？ 培養抗壓性是需要前提的 就是你的心裡有一個很明確的目標 為了這個目標所以在過程中遇到很多鳥事你都願意忍耐 即使如此 願意忍耐這種行為也是權衡比較後的結果 好比達成目標80 那麼你的忍耐極限就只會在79 如果在80以上 等於一點意義也沒有 就只是純粹的奴性或自虐狂而己 : 因此我想要培養好的抗壓力，我在想有什麼好的方法可以培養呢？ : 有道是”專家是訓練有素的狗” : 說不定人也可以把自己訓練為一個抗壓性高的人才 : 像我媽媽以前說她工作多麼的辛苦，不停加班、薪水少、月休才幾天 : 我就覺得我搞不好過太爽了 人類是要一直進步的 不進反退不覺可悲嗎？ 譬如一個在人道的人 聽另一個在餓鬼道的人靠夭多苦多苦 所以覺得自己過太爽 應該到餓鬼或地獄道體驗一下？？ 人道的下一個目標明明是天道才對 會跌回餓鬼或地獄道應該是自己缺德使然 : 雖然我媽媽跟我的年代不一樣，但現在也是很多人月休才幾天， : 錢少事多離家遠的，我相信應該比比皆是吧 : 要是我能把自己培養成刻苦耐勞的人（ex. 22k 月休4天 也能做的話) : 說不定在生活上會過得很開心、知足 : 舉的例子比較極端 : 但想要請教一下如何可以讓自己變得抗壓性十足、刻苦耐勞、 : 不會在心裡抱怨目前情況的人？ 如果你有看過抗戰片之類的電影的話 就會知道每一個師或團之所以願意在那邊撐 是因為在等待援軍或有其它更明確的目標存在 若背後的這些原因消失 其實就可以馬上撤退了 結果撐到後來才發現上面根本在放假消息 自己的師或團只是留在這邊阻敵當替死鬼而己 所以除了自己有明確的目標外 也要合作的對象有誠信可言 不會劃假大餅泡沫化 那這種維持抗壓性的過程才有意義 環境裡沒有你要的東西 趕快打包走人不要浪費時間了 一個公司若流動率高 員工是草莓只是最表面的因素 深度因素是公司根本無法提供給勞動者想要的報酬 不管是精神或物質的收穫 所以人家才不願意久留 流動率中低普通的 那就只是道不同不相為謀 也不用勉強別人 道理就這麼簡單而已 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368937421.A.EB3.html", "date": "Sun May 19 12:23:37 2013"},
{"author": "okura (大倉)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "backham7624:金融業真的待遇很讓人羨慕 koller:寫這麼多 也不把薪水PO出來 ciaerin:隨便都破40K 簡單說是這樣 korverlee:第一點到底是哪來的自信? 會在PTT一直說私立頭 老私立 korverlee:的 每個人都覺得自己是前段私立 跟其他私立不一樣 WTF1111:何不去查查所謂私立頭前面的公立大學畢業生人數成長多快 WTF1111:就沒什麼好爭了 popstarkirby:我很好奇為啥ptt很多人喜歡打綽號不直接打出校名 popstarkirby:很多名子根本看不懂... bc026057:學歷真的有差，不然大家都去念垃圾大學就好了 zserfv:學歷就是門票阿 有了門票才可以進場 不過不一定會選你 哈 supershit:蛋捲有多大 Klassic:\"文組\"私立本來就只有幾間還不錯:輔大/東吳/淡江;懷疑嗎?? Klassic:其他的像是東海,銘傳,逢甲,實踐,世新,元智,中原坦白說也不 Klassic:差`文化也ok,但其他沒提到的就真的....很多HR基本上都這樣 Klassic:篩選新人,很現實.....不過坦白說出社會開始看學歷,3年以後 Klassic:就是看自己能力/經歷和造化;人生是一場長跑~~", "content": ": 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : 他目前24歲，快退伍了，所以這個月開始找工作。 : 老字號私大商學系畢業 : 日文檢定一級（聽說讀寫NATIVE 程度） : 多益800分（聽說讀寫OK ，但沒日文強） : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : 品的業務。 : 興趣是運動跟念日文還有煮菜。 : 個性積極，抗壓性強。 : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : 剩下的兩家日商剛面試完，還在等第二次的面談。 : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : 是新鮮人，誰會知道自己的能力有多高呢? 小弟是留日國立商碩也正好在鄉民大推的金融業服務幾點心得及建議如下 一. 老字號私立商學 也要看是哪間 如果不是新莊大或蛋捲大而是桃園還是台中的老字號 就差很多了... 二. 金融業待遇確實非常高而且即使是旺季最操的情況工時也遠比資誠之類會 計師事務所房仲來得少只是原波學弟無經驗建議參加各大銀行委託金融研訓院 辦理的公開招考雖然筆試要花時間準備... 三. 如第二項所述那些大銀行只有在徵即戰力高階人才(小弟資歷3年)才會在104開缺 筆試沒那麼複雜考基礎能力而已只是面試會有協理(ps:協理比經理還大)副總等 大魔王小弟就是這樣混進了老字號金融機關而小弟也考過上述二的招考都考不上xd 四. 前幾篇推文所提到的綜合商社勿抱太大期望因為能進去是靠運氣而非靠實力 光是面試就好幾關重點是筆試中有一項叫做職業適性檢查(ps:無任何科學理論基礎 有點像是心理測驗)日商非常注重(迷信?)這檢查的分數代表你適不適合這公司 無標準答案全靠運氣 五. 大部分台商(包含日皮台骨)的人資或面試主管沒有能力判斷你的日文能力有多強 所以真理日文 銘傳日文 輔大日文 台大日文 在他們眼裡看來只要無工作經驗都是 猴子 (Ex:1.例如落落長的翻譯筆試限時20分 2.日文主管操著一口爛日語來跟你面試) ", "link": "https://www.ptt.cc/bbs/Salary/M.1368938274.A.5F5.html", "date": "Sun May 19 12:37:51 2013"},
{"author": "sean823823 (eojdkf)", "ip": "", "title": "[問題] 長榮航太-電腦人員", "messages": "ahoyhoy:這麼快就收到了喔~  我完蛋了 agan232002:我也想知道@@ bryan910015:航太還是航空? xch7:收到遺珠...", "content": "小弟有幸獲得長榮航太面試通知， 應徵職位是電腦人員， 請問長榮航太電腦人員錄取幾個? 我想請問以往面試過的前輩， 大概會考的面試題目是怎麼樣的題目? 至少心裡有個底，比較好準備， 因為爬ptt發現， 資訊實在不多， 站內信可。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368941424.A.D8C.html", "date": "Sun May 19 13:30:19 2013"},
{"author": "jokelly (幸福專賣 NO.19 以為)", "ip": "", "title": "[請益] DHL(敦豪）倉儲物流人員（高雄恩智浦）", "messages": "ema:敦豪跟恩智浦不是兩間不同的公司嗎?還是一樣的？ hun410705:高雄不值得你回來~~ eebear:不知道現職在桃園是待遇如何,若有30K以上還是別回高雄了~ jokelly:DHL駐點在恩智浦，負責恩智浦的倉儲物流部份 jokelly:算恩智浦的外包廠商 jokelly:小弟目前約40k,含加班40～60h maye:推2F...40K要回高雄拿20K？？？ cxc66:DHL敦豪駐點NXP 當初開六萬多Manager離譜的低 比上個工作低 hun410705:原po大大~你介紹我到你公司好了~我一點都不想在高雄工作 jokelly:cxc66大大，啥意思？不懂... jokelly:hun410705大大，要輪三班，風吹日曬喔～ jokelly:各位，原po決定明天再與DHL人資聯絡，了解細節，因DHL希 jokelly:望小弟先在倉儲物流服務，3個月後將視表現調整職務與調薪 jokelly:，且國際快遞與小弟當初所學相關，所以頗具吸引力，但問題 jokelly:是3個月後的調整令人不安... f1234518456:你都幹這麼久了還信公司調薪喔? jokelly:f1234518456大大：那您有什麼看法呢？ mayday28201:塊陶啊... stuacne:別回家鄉發展了..這薪資不如就地存錢買房吧", "content": "小弟目前於桃園工作，已近而立之年，打算回鄉發展並獲得此工作offer，正考慮是否接受此offer薪資部份無倉儲經驗20500，另有輪班津貼，已爬文查詢相關資訊，得知DHL福利ok不知版友們是否可能提供更進一步的資訊給小弟參考，麻煩各位了，謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1368942736.A.586.html", "date": "Sun May 19 13:52:14 2013"},
{"author": "candicesm (LOVE )", "ip": "", "title": "[閒聊] 出國當台勞到底好不好", "messages": "KYOFIGHTER:出國前沒有任何規劃?  那回來的時候應該是很難賺多少 diefish0620:看你是為了什麼吧，我有個朋友滿會找的，他差不多一年 diefish0620:在那邊存70萬左右，他是目標轉個幾年給家人開間小店 diefish0620:然後自己再繼續在澳洲賺，賺一賺看能不能在那邊讀書 diefish0620:也有朋友在那邊是邊玩邊工作，但是幾乎打平沒存到錢 WTF1111:打工簽最多1+1年，樓上朋友會不會太樂觀 WTF1111:賺了錢回來然後呢? 接下來的規劃才是重點吧 zserfv:應該是去澳洲一兩年 存了一點錢 然後回台灣就有一些錢了 zserfv:之後再慢慢規劃 不然在台灣一開始根本存不到錢 所以才會有 zserfv:人想當台勞 同樣工作兩年 台灣幾乎存不到錢 可是澳洲可以 zserfv:這種事沒有甚麼好不好 純粹是自己能不能接受而已 gigiflute:試試看有沒有機會拿到澳洲公民 sichi:基本上個人以為現在台灣就已經是台勞了  就算打工得要到那邊 sichi:也得先了解大概有什麼類型的工作  自己能不能做  對未來有沒 sichi:幫助  要想清楚  現在很多人都跑去  打工比以前不好找 dreamcoast:打工簽過了後 也不少留在那當黑工的~XD gaudi:年輕OK~但台勞不能當永遠~後路還是要想~而且也不是可以讓你 gaudi:一直去~又不是去了就賺回一輩子的錢~回來還是得找工作 onion325:澳洲沒有想像的那麼好賺....親身經歷後的感想... JashiaN:好不好賺，運氣跟體力決定的 親身經歷", "content": "最近身旁的2位友人去澳洲當台勞 先說說他們狀態 1號好友 貿易公司小妹 年資3年薪水24K 2號好友 機場包裹作業員 年資3年薪水30K 兩位決定去澳洲做台勞 1年 想說要賺的50~100萬元 當然在出國前沒有任何規劃 工作是到那邊開始找 請問大家對台勞的看法 又怎樣的身份 背景 比較適合出國打工 賺錢 假如在原公司 沒有發展未來 去澳洲1年去賺半桶金 的 優缺點是什麼 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368945579.A.337.html", "date": "Sun May 19 14:39:36 2013"},
{"author": "Orzzzzzzzzzz (囧仁)", "ip": "", "title": "[問題] 請問廣全科技", "messages": "shellyqin:0.0我也想知道 yutakannie:在輔大這？", "content": "想請問版上有沒有聽過廣全科技呢?? 最近有到廣全科技面試了有可能會錄取~ 不知道這間公司評價如何呢~ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368946011.A.9A6.html", "date": "Sun May 19 14:46:48 2013"},
{"author": "goood6673 (焊接大叔)", "ip": "", "title": "Re: [問題] 怕中年失業", "messages": "zzxxzz:焊接臭的要死 PauZa:焊接有職業病  對眼睛傷害很大  不建議 sam1216:樓上兩個人家是舉例好嗎?整個放錯重點~ goood6673:呵呵~sam1216大大謝謝你~~但是他們說的是事實~ goood6673:所以我焊接這行才都沒人做 gigiflute:這種技術性的工作，就要學會保護自己降低職業傷害 gigiflute:有的技術工真的每個月50～60K在跳，只是真的很少人做 comodo:君不知大家都想穿的帥帥的坐辦公室吹冷氣拿筆打電腦賺錢 chinaeatshit:穿帥帥坐辦公室吹冷氣打電腦也是有要具備專業能力的 fjack:在台灣身體健全,肯做根本不怕找不到工作,只怕自己無心工作 fjack:太多人無心工作了 sareed:焊接補習班也只有高雄有 我也超想學~~但 我會盡量不幹這一 sareed:行 因為 傷身 吃體力跟年紀.. goood6673:其實長時間長期做相同的事都會造成職業傷害 goood6673:重點看你怎麼在工作中做好保護~跟休息時的保養 goood6673:長時間坐辦公室~也很容易便秘得痔瘡 kmaster:只要做好保護,銲工這行的PAY不錯,而且技術好的真的很搶手", "content": "台灣有句諺語 甘願做牛不怕沒犁可拖 說真的 很多狀況真的是 事在人為 我的行業標準3k產業 很少人願意從事但是極富技術 經驗性 說個自身遇到的故事 我這家公司作沒多久~有個比我多做半年多的同事 跟他很談的來 有次他跟我說他以前其實是做司機 後來覺得在這樣做下去身體會搞壞 大家都知道貨車司機都長時間跑長途 檳榔不離嘴 後來他上間工作沒做~他的表哥建議他來做焊接 他就花3萬去補習焊接~做焊接的都知道是高雄那家的 說實在一個焊接都沒接觸過的門外漢 我看他短短不到一年也有如此成績真的著實不易 而且他去年做決定時~37歲2個孩子的爸 他也算是破釜沉舟的意志來做的 說真的你狀況比他好多了 與其擔心到不如去增加自己能力 才是真知灼見 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368946505.A.9F2.html", "date": "Sun May 19 14:55:03 2013"},
{"author": "bulegirlmapl (勢在必得)", "ip": "", "title": "[問題] 重考生會影響面試嗎", "messages": "KYOFIGHTER:不會....我延畢兩年都沒影響了 popstarkirby:不會，頂多閒聊時問你為啥重考或延畢 motan:不會  面試官通常對年紀沒概念  除非你自己提到 chinaeatshit:理論上不會 不過我重考 有被很刻意且刁鑽的問過 Aiyoweya:不會 woodsy:重考跟你小學拿模範學生一樣  沒影響 woodsy:除非你大學之後沒有更好的東西可以拿出來 linetzu:我 大一=>在學重考=>大一=>轉系=>大三讀完二一=>重考 linetzu:然後念畢業，前面工程，後面美術，老闆根本沒在意... KYOFIGHTER:樓上大學生活一定很豐富，讚!! CBGET5858:個人也是國立理工科延畢，最近面試被問到都只是當閒聊 ooxxooxx:怎麼會知道你重考? tio2catalyst:不會，我研究所換三間+延畢，浪費了四年，面試沒問過", "content": "我想問各位的經驗 就是遇到重考生面試的時候會對於因為他重考大學而影響到 是否會錄取嗎? 科系的部分就是理工科 像是電機或是機械之類的 ( 國立理工科的話 ) 我個人認為影響不大 不知道有沒有經驗的鄉民可以解答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368948735.A.A38.html", "date": "Sun May 19 15:32:12 2013"},
{"author": "timogogo (timo)", "ip": "", "title": "[閒聊] 比上班更痛苦的事 ... ...", "messages": "zserfv:我覺得比天天免費加班的是 工作沒目標 也沒存到錢 最後一場 zserfv:空 kage01:天天生病 賺的錢都拿去看病 gsskjr:天天免費加班，月薪19k... coffeeing:辦公室有討人厭的八婆老油條... iorinick:失業在家 bulegirlmapl:5樓 XDDDDDDDD KurakiMaki:台灣人的詬病，基層都自己為是管理階層，有著使命感 chinaeatshit:個人覺得 上班沒事做 又要裝忙撐到下班 才是最痛苦的 lovekyoko:免費加班是自找的 lemonade:天天加班卻沒加班費 onlyminako:以後再也不用上班(無薪假) jessie7913:對於噓\"免費加班是自找的\"的那位朋友, 如果你老闆晚上 jessie7913:七點才給你東西要你明天早上七點前就完成的話,你覺得是 jessie7913:自找的嗎? 我的工作很常這樣 而且0加班費 wq:噓的人一定是老闆很疼惜他.. jaykle:慶幸我痛苦的事情 只有上班 QQCL:比天天免費加班，更痛苦的是每天上班來回60公里，1/5的薪水 QQCL:都用在交通費了 kobebox:天天免費上班 justliveu:簽下去 fegat:最慘的是 明知道被壓榨還不敢走 走了怕找不到工作 nickey0127:同樓上 Azabulu:比天天免費加班更痛苦的是 學不到東西又不敢辭職 eva19452002:比天天免費加班更痛苦的是，還要付錢才能上班 NRAM:樓上說的是上學吧??    不是上班吧~ Luciferous:沒有班可以上才是最痛苦的 teresa111:比天天免費加班還要痛苦的是 不加薪還減薪.", "content": "人世間痛苦的事，莫過於上班； 比上班痛苦的，莫過於天天上班； 比天天上班痛苦的，莫過於加班； 比加班痛苦的，莫過於天天加班； 比天天加班更痛苦的，莫過於天天免費加班。 http://ppt.cc/cDVG 哈哈。 不知道比 天天免費加班 更痛苦的，是什麼? 超好用 好康萬年曆 http://www.HowCome.org/calendar_super.php timogogo :轉錄至看板 joke 05/19 15:58 timogogo :轉錄至看板 Tech_Job 05/19 16:50 timogogo :轉錄至看板 Soft_Job 05/19 16:50", "link": "https://www.ptt.cc/bbs/Salary/M.1368950286.A.C8A.html", "date": "Sun May 19 15:58:02 2013"},
{"author": "rightlove (新的自己用心改變)", "ip": "", "title": "[請益] 生涯規劃選擇", "messages": "kando:確定想走金融業的話我會推二,我自己就是這樣走過來的 koller:來考公務員吧 aqua17:考公務員？？？？？？？ koller:樓上有疑問嗎 ManCity5566:產品企劃怎麼跟前兩個差滿多的 LosGatos:koller以前公務員最好,真是眼光短淺… LosGatos:為", "content": "剛好因為身體因素提早半年退伍， 所以本來要就業前準備好的證照都還沒有拿到手。 連多益都是安排這周才要考， 我是x吳商碩 輔x商學士， 擔任過研究助理跟金研院助理缺 未來對金融業、產品企劃還頗有興趣的， 不過沒有相關經驗跟證照 現在畢業潮近了 要搶在畢業生之前找一份工作好好累積經驗， 但怕沒有相關經驗不好找金融業的工作 (有朋友推薦去理專培訓、或走企金) 家人也建議第一份工作要找有挑戰性的， 畢竟壓力大一點，學習的動能也會強一點 我現在是有三個選項 一個就是到研究院工作，趁一年內把相關證照補齊，再把多益拼高分一點 另一個就是找民營銀行，去面試理專、企金的工作，經由實作累積經驗 或是在多益成績出來後再去應徵產品企劃的工作 我個人偏向第二第三類， 不知道大家進金融業或是擔任產品企劃的時候 都已經提早上手了，還是進入公司內部才開始累積經驗呢 不知道選第一類，後來會不會走不出去了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368953275.A.CF1.html", "date": "Sun May 19 16:47:53 2013"},{"author": "taegatakisin (努力)", "ip": "", "title": "[問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "ZGMFX42S:太高 同樣條件但四大畢業都不一定敢開這麼高 碩士有機會 popstarkirby:學士開四萬是太高沒錯呀...一堆碩士都沒這錢 lackture:當然要開啊，就算虛張聲勢也要開，最後一句話，做不到四 lackture:萬的價值要宰要割隨便資方，讓他們知道不用你會後悔~ lackture:這不是條件問題，是自信問題，comply就太好說話了... Klassic:唉，其實不高，但市場有人開比你低..我也是私大學士，第一 Klassic:分實際拿到34K給你參考！建議找國外業務開38給殺 KYOFIGHTER:問題只有1.私大畢 2.非碩  很多公司開價是看這兩項而非 KYOFIGHTER:你的能力 zserfv:開四萬是亂開吧 新鮮人薪水也要看每個行業的行情價吧 zserfv:再依照自已的工作經驗做調整 之前那些打工的經驗對公司來說 zserfv:只是參考用而已 而且日商新鮮人起薪有一定的標準 職能跟職 zserfv:等這兩方面來評估的 YesHi:私立學士開40k是亂開吧 一開始都32k 之後再慢慢爬 opengoodboyo:三大海運公司新人起新都有這價碼阿,哪裡高?而且海運 YesHi:經驗足了 人脈廣了 真的有實力的人 薪水才可以讓你亂開 opengoodboyo:公司多的是逢甲淡江等私大學生,台政之流反而不太愛用 zebra01:四大才開40 dogisburning:如果日文真的有native程度，又有業務經驗 dogisburning:那可以考慮慢慢等適合的機會出現 dogisburning:不過40k好像有點太高，試試36~38k看看? dogisburning:不過開這種價碼要有有耐心慢慢等到願意給的公司出現 dnzteeqrq:只能說勞工自己壓榨自己，資方才覺得你四萬太高 dnzteeqrq:只能說台灣洗腦還洗的真是成功 dnzteeqrq:已台灣目前的物價 領四萬還比七、八年代領二萬還難生活 deerru:不是你開太高，但總是有人會開比你低 deerru:推慣老闆洗腦成功 Justlife:以這條件..40k是OK...只是台灣公司需要的往往不需要這麼 Justlife:強的英日文能力...相較之下...其他語言能力超差..開個30k Justlife:可能就贏了...這就是台灣... Justlife:打錯...不是\"超\"差...\"稍\"差... scjh123:回歸現實吧..現在的就業市場，30k絕對就能請到跟他差不多 scjh123:能力的人來上班了.... sux0116:奴就是奴 frostfinger:他再多看幾間就知道是不是太高了 maye:重點是資方只想要cost down，只要奴才不需要人才啊... f1234518456:英文這麼好先去澳洲就對了 KYOFIGHTER:如果你學弟不缺錢的話，用40K多找幾間吧，真的不行再降 popstarkirby:在台灣一樣，一樣40k已經能徵到前段碩士然後語言也強 popstarkirby:這就是社會現實面呀... joy71:其實我覺得重點是你找的職缺有沒有要用到英日文(且很常用到) MONKEYGO:其實還好 大商社如伊藤忠、住友 新人都有40K joy71:有的話,其實開這價錢再給資方砍一些,落在35k~39K是差不多 MONKEYGO:豐田通商新人也有約38K 前提是要進得去... zserfv:其實照他的履歷來看 他除了會英日文 其他完全沒有優勢阿 pilibobo:2008年前這薪水還算可以 可是現在的話...... psliurt:日商相對台商穩定多了 d90493:太高 T大學士都沒辦法4萬了 opengoodboyo:T大學士沒四萬是自己要檢討!!!! d90493:我是說新鮮人拉 JokerFace:開4萬太低 千萬不要當猴子 多投幾間外商 Obama19:T大學士也要理工類才有四萬 碩士五萬左右 Obama19:私大商科學士新鮮人要四萬 你覺得呢 Obama19:除非真的很有才華 不過很有才華也不會去私大 kian0000:樓上...我這兩年帶了兩個噗攏共，一個木柵，一個南投... kian0000:真正不用操心的反而是私校的，別以偏概全。 sichi:我只能說他太白目了  有自信是好事  但公司沒用過你  誰會 sichi:知道他是澎風還是真有實力  當然是在公司有表現了再來調薪 sichi:他要堅持可以啊  如果一直找不到工作是他能接受的 sichi:應該降低起薪  但找有良好制度的公司以期後續談或調薪 Shaq32:哈 樓上就是標準臺灣企業思維 自己拿不到覺得別人也不行 dnzteeqrq:在台灣千萬不要價低起薪，調薪主管要你等到天荒地老 dnzteeqrq:降低起薪只會讓台灣的薪低越來越低 sichi:Shaq32你憑什麼說我自己拿不到?  沒用過的又沒經歷  拿不到 sichi:很正常  但請考慮現在的景氣有多差  有自信有能力必須要能 sichi:說服老闆  說服不了就沒什麼好說的  對了  你最好收回你的話 chan03212:商學院不清楚 可是之前有遇到在最近股后公司 用理工科 chan03212:新鮮人 開到40K 非責任制 正常上下班 大學是4中的... wei0525:朋友台大+留日碩士開40K也常被嫌 找了四個月才找到 Shaq32:我說的有錯嗎？沒啥好收回的 Shaq32:你說別人白目就OK? Shaq32:還是你想被法院認證第一份工作<40000 會很糗歐 winnie759281:應該還ok吧~很多日商的業務缺還是有可能~ winnie759281:不過如果英文再好或是有碩士學歷會更好找~ winnie759281:但是近年來日皮台骨的很多...日文版還有公司開出 winnie759281:翻譯時薪110~150...嗯... winnie759281:不過40k是底薪還是全薪?就我知道有些業務是會抽成 winnie759281:所以底薪無40k可是業績抽成加起來平均破50k的也有 sichi:我說別人白目干Shar32你啥事  我拿的薪水也不甘你的事 sichi:至少我以前跟類似背景的同樣工作的人相比  都比他們高 sichi:我是看原po內文寫的回應  你是自己憑空講  叫什麼應該知道吧 kage01:我119商學碩士 同學一出社會 有四萬的 比例不多... kage01:主要是那個缺需不需要用到你的專長吧 mumuko:我覺得OK吧 我待的銀行新進 底新+餐費+行存 就40k了 mumuko:也是私立大學、專科居多 kage01:一般不都講底薪而已 mumuko:很多人都自貶身價  機會很多可以多多去看 kage01:反正缺工作就去上班 不缺就慢慢找 havanabay:英文太差 離OK遠得很 這種分數一定要重洗 pilibobo:這裡是問底薪吧 如果連雜7雜8都加進去 OP也能破4萬啊... mumuko:好吧對不起我錯 提出來只因為 不銀行行存差距太大甚至是0 mumuko:有些餐費也直接加在底薪 不會有餐費這項 所以才特別提出來 mumuko:樓樓上   ^同 mumuko:這個差距就5~7k了 mumuko:X豐 36k+0+0=36  另一間只有35k 但還可再加2800+2700 >40k candy7777:金融業薪水真的有高到這樣嗎 candy7777:我覺得你學弟應該再找一陣子就會認清事實了@@ ciaerin:金融業起薪真的高 wicca:很多人都會高估自己語言能力 在日本人家不知道我是台灣人 wicca:或是以為是混血兒   我都不敢說自己有native程度了 = = Hanbor:別自貶身價 他值那個價錢的 shawncarter:私大學士這價位太高 winnie759281:我是有認識好幾個日文native的~除了從小舉家遷移日本 winnie759281:的,還有從國小到高中畢業都在日本一般學校受教育的 winnie759281:原po也沒說朋友是哪種的所以先把他想做真的native winnie759281:但是說真的如果是要底薪40k不敢說沒有,但以原po朋友 winnie759281:的背景似乎不好找~不過如果是全薪會比較好,去找 winnie759281:保證年薪的產業,加上每年紅利其實算起來每月超過40k winnie759281:還不少... kingof303:太高 在做夢吧 kim:不用因為怕拿不到4W的offer 就覺得自己開太高 拿不到4W kim:並不表示大多數的資方會因為你開4W  就直接刷掉 kim:你開4W  最後只能拿到30幾K  也沒什麼好丟臉的啊 kim:又不是你到處去吹噓自己有40K的能力  只是談判過程中的一環 wmp12linux:我是主管會去評估他有沒有40K的能力 我管他什麼學校 james251:06年金融海嘯前就業 理工碩士41K有機會 文科碩士38K左右 james251:不是你的問題  而是市場offer的問題 rannin:推 kim!!! 正面思考 ericjou999:先看你的程度吧,會考試不代表有生產力 leavefly:去當日本導由怎樣 shinjyeh:日文那麼好我還覺得太低了咧", "content": "最近學弟問了我一些找工作的事，不知道大家的意見如何？ 他目前24歲，快退伍了，所以這個月開始找工作。 老字號私大商學系畢業 日文檢定一級（聽說讀寫NATIVE 程度） 多益800分（聽說讀寫OK ，但沒日文強） 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 品的業務。 興趣是運動跟念日文還有煮菜。 個性積極，抗壓性強。 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 剩下的兩家日商剛面試完，還在等第二次的面談。 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 是新鮮人，誰會知道自己的能力有多高呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1368860758.A.181.html", "date": "Sat May 18 15:05:56 2013"},
{"author": "onlyself (不可多言)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "PeaceSan:太低 SwordCar:開高一點給資方砍, 以免將來後悔. popstarkirby:語言在台灣優勢本來就沒那麼明顯...公司頂多+1~2k bibbychen:嗯，的確太高了 killertim:是你不懂行情吧，我商碩同學沒一個月薪拿低於4萬的 killertim:啊....我看錯了，囧。等等幫你推回來 killertim:在日商學士要拿到40K起薪有困難，因為起薪大多有規範 killertim:沒得談 zserfv:日商很重視職等的 一開始新鮮人九級的薪水都不會太高 zserfv:可是每年都會稍微調薪 因為日商喜歡對公司忠誠的員工 zserfv:這跟台灣公司的文化是不一樣的 vestinland:這個程度，去美國做日本人的生意搞不好可以拿高四五倍 vestinland:的薪水，不用待在台灣寵壞慣老闆", "content": "不是高 是已經很扯了 私立商管 還不是碩士 不過英日文都通 是優勢 開四萬 應該很多公司會說你不懂行情吧 : 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : 他目前24歲，快退伍了，所以這個月開始找工作。 : 老字號私大商學系畢業 : 日文檢定一級（聽說讀寫NATIVE 程度） : 多益800分（聽說讀寫OK ，但沒日文強） : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : 品的業務。 : 興趣是運動跟念日文還有煮菜。 : 個性積極，抗壓性強。 : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : 剩下的兩家日商剛面試完，還在等第二次的面談。 : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : 是新鮮人，誰會知道自己的能力有多高呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1368861985.A.B51.html", "date": "Sat May 18 15:26:23 2013"},
{"author": "diefish0620 (陳死魚)", "ip": "", "title": "[閒聊] 今天的陽明筆試", "messages": "kwhitomi:我們那層都是女生噢～ diefish0620:樓上也是考營運人員嗎?   所以說是男女有分開摟?! kzonech:撞期的關係吧！長榮我看人差不多有到四分之三 diefish0620:嗯嗯我知道今天長榮有考! i0928001954:考營業管理的戰友們，有剩一大堆沒寫完的困擾嗎？我猜 i0928001954:了好多題....真的很多XD diefish0620:我是沒把握的就先猜，做完再回來解! 之前吃過這種虧@@ best31225:今天看長榮營業人員大約缺考40多左右 smart101:我陽明營業序號就到355號，實際筆試不知道幾位? immortalqq:陽明營業在國家考場有14間*40=560 好像在附中還有考場 hhh770509:在國家考場 我跟我朋友兩間教室缺考率都50%上下 thomas0312:我序號到一萬多(營運的)，國家考場 也缺考一半~~ DenyPedrosa:適職測驗寫到眼脫窗 對數字跟字母對到瘋.. diefish0620:很像眼力測驗XD molinyu:滿好奇為什麼海運都要那麼多關XD 題目好像也很像 boahsu:我也是考營運人員!我們那間都是女生唷!缺考9人~ boahsu:(我今天考陽明) ESandman:有完全傻眼的感覺...準備的方向完全錯誤，職適一堆寫不完 cipheer:有人知何時公布成績嗎？ Shadow1989:男生也一半缺考 yoga723:我們那間八個缺考 我想問提早交卷會有影響嗎 mystyleviki:我們那間缺考10位 mystyleviki:聽監考官說 大約六月放榜 取40個 然後7/1報到 mystyleviki:補充: 六月筆試放榜後 六月中會開始面試 全部取40位 kwhitomi:請問樓上，是最終取40位還是取40個去面試？謝謝！ mystyleviki:如果沒聽錯,應該是最終錄取40個.... thomas0312:最終綠取40個請問是指營運類科嗎??感恩~~(綠取率好低) kevin415:40個是全部總人數 thomas0312:嗯嗯 感謝 真是沮喪@@ diefish0620:好低   囧 immortalqq:我消息是財務、工程和營運等才40個 不是營運取40個@@ wiffy29:請問樓上你的意思是3種人員總共加起來只有40個嗎?? immortalqq:yes 我的消息是這樣 但正不正確我不能保證 哈哈 kanebo998:40算大梯了 去年才30不到 Hernando:去年營運好像10位而已唷!!! thomas0312:天啊...好少  能進去的也太強...", "content": "今天去考陽明，我們那間大約缺考一半 不知道各間狀況是不是差不多如此? 比較好奇的是，營運儲備人員是都挑男生還是很少女生報名? 因為從我那間走到廁所我看沒到幾個女生@@ 還有我覺得英文好難...雖然我原本英文就很爛 應該爆了. ", "link": "https://www.ptt.cc/bbs/Salary/M.1368862356.A.635.html", "date": "Sat May 18 15:32:33 2013"},
{"author": "SheueJi (雪姬)", "ip": "", "title": "[問題] 22k是指什麼?", "messages": "anthony0401:南部有20k就偷笑了！ ur260:你老闆給你18K嗎... SheueJi:不是拉，是覺得南部的東西和房租便宜吧 molinyu:基本薪資19K 22K是指大專畢業生企業職場實習方案 book2381:沒那麼扯啦，南部也一堆30K以上的，只是也很多基本底薪的 popstarkirby:就是政府當初開給大學生畢業的行情價 popstarkirby:後來一堆企業覺得開這錢就能徵到人 atadpole:還是要看一下產業吧，不同性質差很多 eunice0802:南部很多工作連勞健保都沒有。 tomomo520:南部是加班22K，不加班一天0.6K，但厲害的是它還活很久 wsx1983:腦殘政府訂的價格 sakusakurai:我媽月薪30k,她是護士,月休7天,看什麼工作~ s90906:22k是上有政策下有對策的結果  苦了很多年輕人 fjack:現在22k在中部幾乎請不到作業員了，25k都沒人要做了 fjack:年輕人很精的，做沒幾天就不做了 a31670323:腦殘政策 arcofwind:廢文...你北部發展過了嗎?沒有如何比較南部?", "content": "請問現在很多人說的22k 是指大學生的基本起薪嗎? 是指台灣所有正職工作人員的薪水都在這個以上嗎? 到南部工作薪水也能22k以上嗎? 我有時候會想要不然去南部發展看看 搞不好可以存很多錢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368865027.A.A11.html", "date": "Sat May 18 16:17:04 2013"},
{"author": "traderalive ()", "ip": "", "title": "[問題] 工作經歷", "messages": "YesHi:五年資料就好了", "content": "最近得到了幾個很喜歡的公司的offer 目前原本的工作年資五年 這份工作之前曾經當過兩個月證券營業員 因為時間很短就沒在履歷上寫出來了 新工作的人資希望我面試時順便把前工作的離職證明或公司投保證明給他 因為我現在還在職 勢必要到勞保局調資料 想請問如果資料上有那兩個月營業員的投保資料而我履歷上沒有 會不會對我的工作錄取結果造成影響orz...... 或是可以直接只調目前這份五年的投保資料就好了呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1368865655.A.836.html", "date": "Sat May 18 16:27:33 2013"},
{"author": "prokne (波可尼)", "ip": "", "title": "[心得] 長榮海運筆試(財務人員)", "messages": "hhh770509:先交卷的也不見得是強者啊 搞不好亂猜的XD kzonech:記憶力真好! shore199006:你是吃了記憶吐司嗎XD prokne:一二部分有參考以前鄉民的文章才那麼完整的~ sky31240:推整理  記憶力也太好  另外想請問  海運不管是哪種人員 sky31240:題型都一樣嗎 happyfat:真的 我光等車就等了2小時......但坐車到台北只花20分鐘 doublekk:英文的文法真的考好難喔~但閱讀真的是很簡單~ i9225:閱讀讓我覺得有陷阱嗎 怎跟前面落差很大 kosskiss2099:為啥我覺得閱讀比文法難….. Fate0108:第10題 燃油(?)成本上漲 公司要如何管理成本 Fate0108:第2題 公司3月1日發行1000萬公司債 利率1.5% 保證費0.8% Fate0108:每年年底付息 作3月1日及12月31日之分錄 rses99:好心 joseph0121:第二大題的第4小題應該就是問：你贊成組成工會嗎？ joseph0121:整個第二大題，根本就是賣身契 othercoast:關於調部門或到國外都要回答接受嗎...? mexilo:這太讚了! 不推不行 bighero33:好詳細 推一個", "content": "憑印象打上來，措辭可能有些不完備，歡迎補充 2013/5/18 @長榮海運大樓15F 到考率:70%80% 最晚下周五還是六公布這次的成績， 面試約在5/30.31 一、心算:十分鐘 誠如前人的心得十個十幾位數相加，共五題 大概像這樣吧: 根據前幾年的說法:最好對兩題以上，我算第2.5題而已QQ 3812379996.28 655948722.99 2234164359.64 537283942.62 100379025.37 792035892.51 1066095969.75 160637892.73 853786920.48 616739021.94 ) 591034782.36 二、適職:40分鐘 1. 列出13個工作特色，讓你排序最喜歡到最不喜歡 2. 你覺得財務人員應具備哪些道德操守? 3. 你覺得和同事相處和睦的關鍵在於? 4. 如果公司的福利完備且溝通管道暢通，你認為是否需要透過其他管道或組織 來爭取權益?請說明你的看法及理由。 5. 你認為上班時間可以從事個人理財行為嗎? 6. 長榮是依個人表現升遷，你贊同嗎? 如果你在功司待了多年卻一直未獲升職 ，你的想法是? 7. 若公司因業務需要而將你轉調至其他部門或分公司，你能接受嗎? 8. 若公司將你外派至有潛力之開發中國家，且不如已開發國家之生活環境，你 願意去嗎?請說明你的看法。 如果家人不同意你前往，你會怎麼做? 9. 若公司因業務需求，要求你加班或是假日上班，你認為合理嗎?你的看法是? 10. 如果你已與家人或朋友有約，但公司臨時需要你加班，你的做法是? 請說明 你的看法及理由。 三、英文:一小時 第一大題:克漏字20題 每題2分 約大學指考程度 考的是文法(如完成式、現在式)及詞彙。 第二大題:找錯20題 每題2分 約大學指考程度 考的是文法及詞彙錯誤之處，就是列一個句子，在四處標底線，給你選 哪一個部分有錯誤。 第三大題:閱讀題組10題(3.3.2.2) 每題2分 約多益600700程度 第一二大題我覺得有點難QQ，第三大題很簡單，像是從兩份不同的考卷出出來的XD 四、專業及學識:一小時 1.給資料編銀行調節表(5%) 2.公司3月1日發行1000萬公司債 利率1.5% 保證費0.8% 每年年底付息及保證 費，三月底結帳，問:3月1日、3月31日及12月31日之分錄 3.做投資子公司投資收益的分錄 (1)持股60% (2)持股10%，成本法 4.在A時點購買國外基金花了台幣XXXX元，市值(?)10美元，在C時點出售國外 基金，價值12美元 時點 A B C 匯率 30.00 29.50 31.00 (1) C時點出售時可以得多少錢? (2) 做ABC三時點分錄 5.引用收入認列的公報，問:覺得本公司應以出售商品還是提供服務做為基礎認 列收入? 請解釋理由。 一船隻在不同時間航行到的地點，該合約X元，問在4月30日應做之收入認列 分錄。 (EX) 時間 4/12 4/16 4/20 4/25 4/29 5/2 5/5 5/6 5/10 港口 A B C D E F G H I 6.什麼是IFRS? 政府即將在2013年採用IFRS，請問你的看法是? 請解釋理由。 7.給一篇英文文章，請你以中文敘述想法及意見。 8.日本首相安倍晉三如何振興日本經濟，你的想法是? 9.給一篇英文文章，請你在XXX字內敘述文章大意。 10.燃料成本逐年上漲，而燃料往往佔航運公司很大一部分的成本，請問你覺得公 司要如何有效控管燃料成本? 個人覺得今天考完覺得有點難，尤其是最後一部分QQ 不過還是有些強者不到一小時就交卷了，好厲害阿 如果有能力的話先交卷也是不錯的，最後離開的人排到台北的客運排好久... 感謝補充:)", "link": "https://www.ptt.cc/bbs/Salary/M.1368869961.A.259.html", "date": "Sat May 18 17:39:18 2013"},
{"author": "licht ()", "ip": "", "title": "Re: [心得] 集體核爆之後", "messages": "flypenguin:這HR也太有良心 XD john0312:推 narcissus03:這人資佛心來的 bmthu:推佛心的HR sworddragon:佛心 qirt0402:佛心的HR ErosYuan:怎能不幫推佛心人資 kulololu:良 心 yozeng:為了22k騎到老闆腿上去 過份嗎? Jaies:HR太有良心了 enjoylives:大推佛心人資 zszsdd:人資算是救人啊！老闆娘真該為他加薪啦！ mayko:這人資真是超有良心的... hem0207:大推人資！！！", "content": "放假來後續一下... 唯一沒跟著核爆的那位，被老闆安了個主任頭銜， 多了幫老闆處理email、管理行程的職務 (謎之音：之前人資說老闆秘書找一半沒下文原來是因為這裡有現成的...) 然後加薪幅度0 (消息來源：人資和他的好麻吉私下透露。 人資轉述老闆發言：我這是給他機會學習成長，他應該能察明我的用心) 主任表示：等拎北結完婚你就給我等著...... 然後人資請我轉告有在看板的各位好漢， 找工作沒下文不要太被打擊到你的自信心，說不定你應徵的那間公司也有這樣的老闆， 看到人資轉去履歷是男生的就連看都不看直接丟掉，那這種老闆不要也罷； 還有，如果妳是年輕妹妹剛畢業找工作沒下文，也不要太懷疑是不是妳自傳寫得不夠好， 說不定妳遇到了有良心的人資，知道老闆真正想找的是某種...咳咳....... 為了保護妳所以他忍著錯過人才的心痛把妳的履歷扔了。 節錄某日辦公室中的對話： 人資：靠台大碩士、25歲居然來投我們公司工作有這麼難找嗎？ 已丟辭呈的某宅：台大碩士？也太強了。所以你要把她轉給老闆囉？ 人資：轉你老師，當然是刷掉啦年輕漂亮的美眉我通通刷掉了，我才不要造孽 至於人資這麼緊張的原因，據說是因為老闆有具體前科...... 以前曾有某些年輕女職員上班時間跟老闆出去洽公然後拍了笑咪咪貼臉合照回來 小妹妹自以為有可能踢掉老闆娘，傻到把合照放螢幕桌面被其他人看到............ 我說難道沒有受害者想過把老闆拍的貼臉合照匿名寄給老闆娘嗎 人資嗤之以鼻表示：都拍貼臉合照了你覺得她們只是單純受害者嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1368873282.A.337.html", "date": "Sat May 18 18:34:38 2013"},
{"author": "DearR (I am male.)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "qmqmqm:True but cruel", "content": "主要是台灣中小公司， 已經逐漸不需要這類人才了。 產品開發端不在這個島了， 公司行號不是在代銷就是在代工， 只能搞一些流程優化， 或是採購、客戶開發等 處理一些國外生產端的鳥毛； 或是公司捨不得、 也沒能力開發系統， 滋生出來的一堆鳥事， 視公司規模，難易度不同。 因此， 很多公司真的沒此個案的容身處， 像我目前待的公司就沒有（汗） 但若是降到3萬左右， 那應該就有位置了 : 不是高 是已經很扯了 : 私立商管 還不是碩士 : 不過英日文都通 是優勢 : 開四萬 應該很多公司會說你不懂行情吧 : 引述《taegatakisin (努力)》之銘言： : : 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : : 他目前24歲，快退伍了，所以這個月開始找工作。 : : 老字號私大商學系畢業 : : 日文檢定一級（聽說讀寫NATIVE 程度） : : 多益800分（聽說讀寫OK ，但沒日文強） : : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : : 品的業務。 : : 興趣是運動跟念日文還有煮菜。 : : 個性積極，抗壓性強。 : : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : : 剩下的兩家日商剛面試完，還在等第二次的面談。 : : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : : 是新鮮人，誰會知道自己的能力有多高呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1368874787.A.6C4.html", "date": "Sat May 18 18:59:45 2013"},
{"author": "urzarage (     )", "ip": "", "title": "[問題] 手腕酸痛", "messages": "dnzteeqrq:訓練該地方的肌肉，我是覺得很好效  可以試試看 dnzteeqrq:護腕要買就買套起來很緊的那種，也是有效果 只不過會覺 dnzteeqrq:得血液循環變慢，一段時間要脫下來休息一下 再套上繼續 urzarage:感謝 我明天去運動用品店找找 omnl:舉啞鈴  我從一開始舉10磅就覺的酸到骨頭裡 且右手比左手沒力 omnl:到現在幾乎不大會酸了(不過右手力道覺的還是比左手差 > <) urzarage:現在不敢特訓肌肉 怕更惡化...... waggy:姿勢要對 最好找東西墊 打字時注意不要太緊繃 lilychichi:建議直接去看復健科 確認是否為腕隧道 lilychichi:我是前臂+手腕+手指都酸麻 但是復健科說不是腕隧道 lilychichi:是肌肉繃太緊 後來改看中醫針傷科 定時按摩肌肉跟休息 lilychichi:有改善 我是寫論文+做校對的工作 也是要一直打字 囧 rain0801:以前我也是會這樣喔 rain0801:後來我去運動用品店買護手碗 保護手碗那 rain0801:每次打電腦都會帶 帶了1個多月就好多囉 rain0801:到現在都不會了 護碗已經被我收起來很久了 urzarage:感謝 下週應該會去掛復健科看看 maggiekiki:建議你直接看職災科，斷定為職災的話可申請補償 kage01:是申請勞保嗎? 我也想申請 去年看複健科花了快1W krier:我也是專職筆譯 我有買有護腕的滑鼠墊 然後假日盡可能休息 maggiekiki:對！可以申請職災醫療給付。但要去看職災門診", "content": "不知道這個能否在本版問... 最近開始做專職的筆譯，要進公司上班， 一天做八小時，這幾天開始覺得手腕（腕隧道？）開始酸痛， 想請教一下，各位前輩有沒有什麼好方法可以預防保養 如果買運動用的護腕不知道有用嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1368877064.A.D5E.html", "date": "Sat May 18 19:37:42 2013"},
{"author": "colset ()", "ip": "", "title": "[問題] 請問有人聽過金大業嗎", "messages": "vs011823:別去 kobeman:浪費時間，有問題 CYL770106:有聽過金大風 OGMA:不用去了... satosoul:千萬別去...", "content": "最近我收到一間叫金大業國際公司 (高雄) 的面試通知 上網查了一下，似乎有一些負面消息 請問有人有在那邊工作過嗎？ 裡面到底是正派的公司還是有問題的公司呢？ 拜託，很急 ，後天星期一就要去面試了 謝謝各位解答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368877361.A.775.html", "date": "Sat May 18 19:42:33 2013"},
{"author": "scheibe ()", "ip": "", "title": "[閒聊] 被耍很大", "messages": "best31225:不能再回去學校當代課老師嗎? scheibe:我也想去找代課 但現在胃病還沒好QQ\" KurakiMaki:呵，你學到了吧，以後要拿到紙本簽約才算 KurakiMaki:這種在科技板已經是常識了 JokerFace:#1HbN_fX3 (Salary) scheibe:QQ\" 原本想說是原公司 結果也被耍 唉 saininniang:.............................. gigiflute:這版多看，就知道\"口頭\"是沒有信用的!", "content": "雖然這件事情已經過了近半年了 但每當想到這件事 就會血壓升高 胃酸分泌 後腦像緊箍咒一樣痛 故事滿有趣和轉折的 分享出來讓板友輕鬆一下XD 101年的下學期 我在偏鄉的小學當代課老師 教得非常開心 這是我喜歡又擅長的工作 就在第三次段考前 某天晚上 我接到以前公司主管的電話 (我與前主管交情甚篤 離開後常聯絡) 為了方便閱讀 就稱主管為 前主管 並上色好了 前主管 知道我的聘期快到了(到102年1月底 學期結束) 希望我能回去公司幫忙 但基於尊重我 先知道我的意願 若我願意 前主管 會在隔天上班 立即跟人事以及跟他的長官提 效率真快 隔天我就接到 前主管 的電話了 前主管 已經和人事、長官談好 包括我的薪水、福利等 且希望我在學期結束後三天(星期一) 就立即上班 隨著學期末一天天的接近 某些比較要好的老師 主任 也知道我接下來的打算 並恭喜我 就在學期快結束時 我接到 前主管 的電話 打來道歉 說真得很對不起我 也很不好意思 總之是因為很鳥的原因 而被人事否決了 並不斷表示他很糗 很不好意思 ...= = (我也很糗啊) 學期末真的到了(102年1月中) 和我相當要好的老師們 說要歡送我 請我吃飯和唱歌 並恭喜我接下來的新工作(也是舊工作XD) 我當時的表情雖然真得很尷尬 但還是要謝謝大家 (但事實真的糗到難以說出口) 學期結束 我坐了快10小時的莒光 終於回到了家 過了一個心情不是很好的年 準備再出發 當然 事情若這樣就結束 也沒什麼必要打出來 年後 以前最要好的一位老師 打電話來關心我 問我新工作做得如何(真的好感心啊 QQ 距離這麼遠 還繼續關心我) 我很糗得把這件事大致上告訴他 然後就陷入了一段很長的沉默................ .......................................... .......................................... .......................................... 我當時代課的學校 那一帶鄉下到令人難以想像 極缺老師 在我離開後 學校主任有接到幾通其他學校的電話 來問我的情形 主任都回答說去台北某某公司上班了 電話掛掉後 我生了一場大病 一直魯蛇到現在五月中 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368877590.A.6A3.html", "date": "Sat May 18 19:46:25 2013"},
{"author": "onlyself (不可多言)", "ip": "", "title": "Re: [問題] 手腕酸痛", "messages": "urzarage:謝謝 最近有考慮去看復健科...", "content": "你可以去買那種鍵盤跟滑鼠的靠墊 幾百塊就有了 應該可以改善這個現象 : 不知道這個能否在本版問... : 最近開始做專職的筆譯，要進公司上班， : 一天做八小時，這幾天開始覺得手腕（腕隧道？）開始酸痛， : 想請教一下，各位前輩有沒有什麼好方法可以預防保養 : 如果買運動用的護腕不知道有用嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1368878518.A.EF2.html", "date": "Sat May 18 20:01:56 2013"},
{"author": "nowill (我是天空)", "ip": "", "title": "[討論] 沒有年終的公司你會想待嗎", "messages": "f1234518456:當跳板找新的阿 stockking11:沒有年終跟年假的公司 還要考慮  真奴 simplerlife:沒有年假沒年終，這種真的別考慮了，除非真的很缺錢 MONKEYGO:沒有年假違反勞基法了好嗎? dnzteeqrq:這是齊頭式的壓榨吧 = =\" PonderOver:沒年假不去，沒年終就直接開期望年薪/12=月薪呀~~ YesHi:這種薪水和這樣子的福利 還需要考慮嗎？？ koalachiu:…… 工作有這麼難找嗎………………我以為起薪五萬那還 koalachiu:可以考慮 kitune:出社會大家看的是年薪而不是月薪 OK？ daltontiencc:沒年終不稀奇，但起碼月薪要好看點吧 dnzteeqrq:不一定阿！有時估到一半不想做時看月薪會比較好XDD dnzteeqrq:看年薪就是要你至少領到年終 Snapple:我都找年終發1x個月的公司投,實際低於6個月的都不想待了 ErosYuan:先問你想呆的原因是什麼？ ooxxooxx:當然不接受 kobala:你要不要算年薪差距多少... kitune:估到一半勒 你是一年換24個工作的話 也別看月薪了 問日薪吧 elvire:年終是給雇主用來壓月薪的 dayglo:比22k好這句話實在太好笑了 t64141:比22k好絕對不是誘因", "content": "如果有一個公司 坦白告訴你就是沒有年終和年假 還表示這是公司傳統 大家都是如此，無論工作多久 請問在這種齊頭式平等的情況下 大家會願意留下來嗎？ 最近找到一個工作正在考慮 不過面試時主管就直接這麼說了 他說，能接受再來 而且起薪是25K，比22K好，是有點心動 不過沒有年終有點煩惱啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368882761.A.AB8.html", "date": "Sat May 18 21:12:38 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "Fw: [新聞] 外勞壓縮工作機會　中低收爹不疼娘不愛", "messages": "sharpwolf:現在新聞又是錯字又是算錯的 真不簡單 twsucks:該反省為什麼台灣人會慘到要跟外勞做一樣等級的工作吧 twsucks:澳洲人開放打工也不怕來搶到本地人飯碗 因為那些工作 twsucks:本地人根本不削做 twsucks:本地人命好不用像你台灣人淪落到跟外勞做一樣的工作 KanoLoa:樓上很明顯對澳洲完全沒概念... KanoLoa:澳洲自然資源非常優渥(想想石油國家)，面積全世界第六 ErosYuan:苛政猛於虎！等失業率降到1%以下，再來引進外勞吧！ ppit12345:新加坡表示:我一直引入外勞還是有極低失業率 fjack:根本沒差，配額才40趴，補不足基層勞力，這些工作隨便 fjack:找都有，怕你不做，肯做要失業也很難，到處都缺工 lycici:外勞等級工作是什?我知有菲勞在園區作英秘/QC客服工程師 lycici:看來台人要找經理職才不會慘過外勞了,話說 職業還是分貴賤 twsucks:我以為澳洲有天然資源是常識 居然還有人以知道這點來說嘴 twsucks:你在把一切都推給天然資源阿 台灣就是這樣才爛 twsucks:我應該舉瑞士出來講 twsucks:那些工作早就該外移掉了 twsucks:自己國內中高端產業稀少 人民才要淪落到做這種外勞工 twsucks:中高端職缺數量出不來 也只能抓著低端職缺不敢讓他外移 twsucks:台灣人就是廉價要去跟東南亞搶這些工作 JashiaN:無知真可怕 twsucks:廉價的台灣人還要做這種外勞工作真是可憐到極點 twsucks:其實我還蠻看不起只有中華民國國籍的台灣人的 twsucks:只能來澳洲挖大便挖完就要回家領低薪", "content": "Gossiping 看板 1HbtuZXF ] 作者: anti87 (天機老人) 看板: Gossiping 標題: [新聞] 外勞壓縮工作機會中低收爹不疼娘不愛 時間: Sat May 18 21:12:01 2013 http://www.nownews.com/2013/05/17/116892939919.htm 外勞壓縮工作機會中低收爹不疼娘不愛 嘉義市廖姓民眾投訴本報表示，因社會處於今年起，將個人在民間所投保的人壽險已?總 金額，列為動產存款至申請中低收入戶資格，門檻大大提高致喪失其資格，直接影響到的 就是，每月健保費倍增由347元提高到749元，導致工作一直沒著落他，每月?的健保費卻 比有工作的人來的多。 南區健保局表示，以上班族來說，健保費會隨著薪資調整而改變，例如薪資20100萬元， 每月健保費約1471元，其中雇主補助百分之60（1007元）、政府補助百分之10（168元） 、自付百分之30（296元），所以每月約僅需角296元。就失業者來而言，每月健保費約 1248元，政府補助百分之40（499元）、自付百分之60（749），所以每月則須繳約749元 。 當然以上班族而言，有公司幫其部分負擔，政府的此項規定有藉此鼓勵民眾就業，諷刺的 是，工作機會確一年不如一年，近年來，政府 大量引進工資便宜的外勞，不僅壓縮國人的 就業機會，其根本就是圖利企業主 ；倘若能夠以他們的勞力，再造台灣重工業發展，當然 可以暫時容忍，不過，如今卻被一個不管在人文素質、社會結構、軍事能力都不如我方的 菲律賓弱國欺凌，即使我們的大家長有部分殘缺，也不能放任被菲國咬著甩。 假設引進大量外勞，是一種外交手段、是一項不得不的政治因素，是否也應該在犧牲國人 就業機會的同時，給予失業民眾更多社會福利，例如，健保、國民年金等，提高政府負擔 部分，始符合苦民所苦之箴言。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368882762.A.540.html", "date": "Sat May 18 21:12:41 2013"},
{"author": "MarsZ5 (尾張の大うつけ)", "ip": "", "title": "Re: [閒聊] 大家的主管都正常嗎", "messages": "Shadou:開會吼老闆 做夢都沒夢過 MarsZ5:而且還是像教訓兒子那樣吼，老闆人太善良了，唉 Iemarah:hate版不在這  你走錯了 juliantaipei:要遇到“正常”的主管真的很難！", "content": "現在這份工作，是主管很正常，前同事比較不正常。 因為老闆頗善良，結果這位已經離職的同事會在開會吼老闆， 根據他本人的說法是為公司好。 老闆也摸摸鼻子不計較。 還會跟公司有關係的廠商窗口， 說公司問題很多很嚴重，老闆多不堪。 阿就自己最優秀最沒問題。 自己每個月工作都落後，然後就開始爆氣亂戰同事。 也戰走好幾個人。 最靠北的是，平時沒事就一直靠北某家公司老闆是商人，靠北網路寫手不專業 結果現在他就在哪家老闆是商人的公司，然後自己當網路寫手 (原來這就是報應 lol) 而且還不斷在別人後面造謠靠北，殊不知一堆人把他當笑話看 唉，六月份可能又會在某個會場碰到這隻矮胖宅男 該牲身上都有一股酸臭的味道 到時又得閉氣說話了 天可憐見 希望到時別讓我遇到他 Q_O : 陸陸續續也做過幾個工作 : 每一個工作裡的主管都有讓人抓狂的地方 : 究竟是我比較衰，還是大家都一樣? : 主管1：喜歡酸同事，喜歡碎碎念衛生紙用太兇這種小事 : 主管2：大夜班時薪給85，讓同事一個月沒休息 : 主管3：喜歡罵人 : 主管4：雙重人格，陰晴不定，好的時候很好，罵人時不講道理 : 主管5：拖欠薪水 : 我認定裡的正常人就是有同理心 : 是很奢求的嗎? 大家的狀況是怎樣呢?", "link": "https://www.ptt.cc/bbs/Salary/M.1368884309.A.F9C.html", "date": "Sat May 18 21:38:26 2013"},
{"author": "yiting427 (yiting)", "ip": "", "title": "Re: [問題] 剛畢業的商管新鮮人，起薪四萬，機會大", "messages": "NicoToscani:你講的都是例子因為學歷，多益搞不好沒考也沒差 yoga723:中山商科或管院都滿搶手的吧 rses99:都是因為金融業吧。一開始都差不多價碼 kando:新人外商個金這麼高喔?自身找工作經驗小花和渣渣都不到30k.. kando:學歷比那同學好太多,看來是當時面試表現差到一到地步 Q_Q tryitredboy:喝酒文化 是哪家呀?? havanabay:現在中山商科英文有這麼弱嗎 還是他們有托福雅思成績? paracase:愛喝酒的應該是中租吧???", "content": ": 最近學弟問了我一些找工作的事，不知道大家的意見如何？ : 他目前24歲，快退伍了，所以這個月開始找工作。 : 老字號私大商學系畢業 : 日文檢定一級（聽說讀寫NATIVE 程度） : 多益800分（聽說讀寫OK ，但沒日文強） : 以前有打工經驗，包含翻譯文章、展覽館口譯以及學校的圖書館打雜、也有兼職過養生食 : 品的業務。 : 興趣是運動跟念日文還有煮菜。 : 個性積極，抗壓性強。 : 到目前為止，他大概面試了1家台灣大公司、3家科技大廠的日商業務，目前有一家日商開 : 出試用期30000，正式32000；台灣公司則覺得四萬太高，沒有後續消息。 : 剩下的兩家日商剛面試完，還在等第二次的面談。 : 請問大家這樣開4萬會太高嗎？我個人覺得太高了，雖然他說他很有發展的潛能，但畢竟 : 是新鮮人，誰會知道自己的能力有多高呢? 我有一個朋友多益比原po低一點 中山商管畢業最近找到一家台灣的金融企業薪水約35000。 可是每天都要加班據說都要八九點才能下班。 公司有補貼車錢年終還挺高但公司有喝酒文化...(唉這樣好像都知道是哪一家了XD) 他最近一直在考慮要不要去~ 重點是這份工作不用用到英文但底薪還不錯所以台灣的企業也不一定起薪都低 只是可能要你加班很久而已XD 另一個朋友也是中山商科 多益比原po高一點剛畢業就在某外商銀行當個金底薪45000不加抽成。 其實機會很多只是看原po的學弟願不願意花更多時間去找加油囉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368885370.A.2FD.html", "date": "Sat May 18 21:56:08 2013"},
{"author": "mo777 (毛毛兒)", "ip": "", "title": "[問題] 台塑徵才", "messages": "qazaqaz:想知道+1 qazaqaz:借標題問有人投104台塑化的工程儲備幹部? 已通知還是集體? STANLEY730:記得沒錯好像是1~2個禮拜會收到信要你考試", "content": "代PO 上禮拜有投台塑徵才 截止日是5/12 請問台塑通常以往多久會發通知信呢 是不是沒有筆試就不會收到任何Mail了 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368887611.A.126.html", "date": "Sat May 18 22:33:29 2013"},
{"author": "souldragon (太極螺旋)", "ip": "", "title": "Re: [討論] 原來我們是勞方天堂", "messages": "urzarage:日幣現在大跌 最低時薪折合台幣不到300了... amozartea:本來就不該脫勾  一脫勾本勞更沒工作 kitune:脫鉤後 台勞就真的連15K都沒得領 Sallina:脫鉤才好啊,因為外勞有配額限制,合法外勞又不是想請多少就 Sallina:可以請多少,不會搞到所有的員工都換成外勞啦! albertx:支持不脫鉤 財團才會最想脫鉤 cohj:配額要嚴格執法才有用 現在外面餐飲業一堆沒工作證的根本不抓 cohj:抓得兇了人權團體又會靠北 更別說一堆用空頭公司請外勞的 souldragon:沒錯 法訂著執行率低根本沒用 像一堆公司不遵守勞基法", "content": ": 這幾天一直看媒體報導 : 我們對勞工很好很好 : 凍結菲勞 對菲國損失很大很大 : 菲勞在台灣工作是最幸福遠勝其他國家 : 可是我覺得 我們本地勞工待遇比菲勞好太多了 : 哪我們不就是天堂中的天堂 : 可是跟PPT感覺有落差 : 到底哪邊正確呢 外勞在台灣的工資比其它國家高 是法定最低薪資不脫勾的結果 若他們在自己國家工作 薪水是230分 到台灣工作薪水50分 你要和50分的人比 台灣人領個6x分的薪水當然爽 但吃不飽餓不死 永遠在那裡苟延殘喘 所以有人要到澳洲打工 時薪台幣5600元 日本也有3400元 這個道理和外勞要到台灣打工一樣 和本國比外國就是比較好賺 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368887741.A.421.html", "date": "Sat May 18 22:35:38 2013"},
{"author": "kage01 (嗯)", "ip": "", "title": "Re: [問題] 手腕酸痛", "messages": "urzarage:我現在平均每日1萬字......orz(日翻中) urzarage:手腕是靠在桌上打，也有定時起來走動， urzarage:(但翻的順的時候會連打很久) urzarage:主要是怕長期累積造成傷害 以後手就廢了 kage01:我做4年了 有慢性肌腱炎 考慮轉行 kage01:有腕隧道的話 基本上不用做了 這行跟做工很像.... kage01:1萬字是日文? 翻出來的中文大概多少字? urzarage:1萬字是翻出來的中文 不過公司規定的量沒那麼多 urzarage:(一天大約5~7千字) 是我自己想多翻一些才翻到10000字 urzarage:我以前作兼職的2年多，全職的做一個多月了 urzarage:工作型態確實很像打字工沒錯... kage01:一天打的字控制在3000~5000對長久做會比較好 kage01:我現在是一天Max控制在3000字(英文) urzarage:同意 要做長久真的要顧身體(眼睛、手腕、腰部、脖子...) urzarage:也想過以後是否要轉行，但目前除了筆譯無其他謀生技能... guilt:不能中文語音輸入嗎? 之後再用修的? XD kage01:語音輸入不準 趕不上deadline 尤其在專業詞彙辨識度很差", "content": ": 不知道這個能否在本版問... : 最近開始做專職的筆譯，要進公司上班， : 一天做八小時，這幾天開始覺得手腕（腕隧道？）開始酸痛， : 想請教一下，各位前輩有沒有什麼好方法可以預防保養 : 如果買運動用的護腕不知道有用嗎？ 看你一天要做多少字 如果要英翻中做到5000字的話 只能說 保重 工作是一時的 健康是一輩子的 預防的方法 1.用軌跡球滑鼠 2.手腕處不要長期靠著東西 最好是自然下垂懸空打字 3.每30分起來動動1~5分鐘 不要一直連續打字都沒休息 4.帶護腕可以強化肌腱 但也不能帶太久 Good Luck ", "link": "https://www.ptt.cc/bbs/Salary/M.1368889202.A.9C0.html", "date": "Sat May 18 23:00:00 2013"},
{"author": "ahoyhoy (南柯一夢)", "ip": "", "title": "Re: [心得] 長榮2012地勤人員(電腦人員)", "messages": "Bolalala:適職有一題是 若有同事在FB上PO不當言論時(對公司不利)該 Bolalala:如何處理 Bolalala:其他適職題目跟考古題差不多", "content": "今天剛考完 趁有印象趕快紀錄一下 : 在考試前一直找不到類似的考古題，今天考完了，來和大家分享一下題目。 : 心算測驗： : 六到七組的數字直式加法，五題，共十分鐘 今年也是一樣 : 適職測驗(有10題)： : 1.現在上班交通時間難掌握，你對上班遲到的看法？ : 2.如果你發現工作後和你理想中的不一樣，該如何因應？ : 3.如果公司制度、福利完善，你覺得還需要其他的溝通管道來爭取利益嗎？為何？ : 4.如果進入工作後，發現自己能力不足，無法應付主管需求，該如何解決？ : 5.如果下班時間到了，主管要求你留下來加班，你的看法？ : 6.如果有內部員工向你要旅客資料時，你會如何處理？ : 後面幾題有點忘了。 一樣是10題，不記得題目。把握作答原則就好了 : 英文： : 印象中總共是57題。 : 前面是基本的機場對話，和克漏字，不難。 : 但閱讀測驗蠻多題的，且文章內容也都很長，有點難度。 分四部份克漏字25題、改錯7題、閱讀測驗?題 太久沒接觸英文覺得蠻難的 : 專業科目： : 前面是選擇題和智力測驗。 : 專有名詞問答題(八選四)： : 1.HTTP : 2.SSL : 3.Cloud Computing : 4.Web Service : 5.Social Networking 專業科目分兩部份 第一份 大多是邏輯推演、智力測驗題 第二份 名詞解釋 1. Sofware Prototyping 2. Data Model 3. Web Service 4. Cloud Computing 5. SDLC 6. RFID 7. APT攻擊的特色 程式題 : 後面有點忘了 : 問答題(五選三)： : 1.程式題 : 2.用流程圖來排ABC比較大小 : 3.請比較浮動IP和固定IP : 4.何謂RFID，請解釋並舉出四項應用 : 5.現今智慧型手機和平板電腦流行，請舉出以Local Based Service的四個應用實例 : 大致上是這樣，分享一下，希望以後有人需要可以參考。:) 大概是這樣子 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368889824.A.C54.html", "date": "Sat May 18 23:10:21 2013"},{"author": "musicallu (怕什麼)", "ip": "", "title": "[問題] 請問有人知道英勁工程這間公司嗎?", "messages": "stanly3092:英勁!! norwegian:英勁英勁!! leutk:名字很好笑", "content": "在網路上估到的資料知道這間總公司在台北 而我是投高雄公司的履歷 但找不到相關討論 我投的職位給的薪資在高雄算蠻高的 多少有點覺得不太真實 所以想請教各位知道這間公司嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368776418.A.B4B.html", "date": "Fri May 17 15:40:16 2013"},
{"author": "AAAA3345678 (小兄弟阿哲)", "ip": "", "title": "[討論] 原來我們是勞方天堂", "messages": "Zsad:沒有正不正確,只有相對比較 kobeslaker:跟菲律賓比當然好 WTF1111:去落後國家轉轉，去先進國家看看，ptt不等於世界 kobeslaker:就跟你在美國撿到一百萬  跟台灣撿一百萬是有落差的fu WTF1111:新聞能看,XX都能吃，前陣子越勞從對岸偷渡來的新聞記得嗎? book2381:菲勞在 台灣 是沒有休假權的，很可憐，不過誰鳥他 kitune:幾個國家的外勞中 菲菲真的最聰明也最會摸 他們根本不要休 kitune:假 會覺得鬼島好是因為鬼島有部分老闆管不動的關係吧 ErosYuan:屁勒！外勞如果有朋友在其他國家當外勞，就會跟你抱怨 ErosYuan:台灣薪水比XX國還低～早知道我就去XX國了～ ch2y:媽媽說~不要比爛~ gigiflute:我看某面板大廠的外籍勞工，爽的跟什麼一樣，只有多而已 owenx:台灣的新聞能信大便都能吃了。", "content": "這幾天一直看媒體報導 我們對勞工很好很好 凍結菲勞 對菲國損失很大很大 菲勞在台灣工作是最幸福遠勝其他國家 可是我覺得 我們本地勞工待遇比菲勞好太多了 哪我們不就是天堂中的天堂 可是跟PPT感覺有落差 到底哪邊正確呢 我不是說跟菲律賓比 我當然知道非是鳥國家 我的意思是 菲勞在台灣 比去中東 新加坡 香港 等等國家還要好(新聞報導) 講得好像在台灣工作比其他先進國家還要有保障 好賺", "link": "https://www.ptt.cc/bbs/Salary/M.1368783460.A.4A0.html", "date": "Fri May 17 17:37:37 2013"},
{"author": "KKL0141 (Matt)", "ip": "", "title": "Re: [討論] 原來我們是勞方天堂", "messages": "lilychichi:真的是看僱主 如果遇到差的真的很苛刻 也很辛苦 goodfox:我會去 在台灣作二十年可能都沒法[買地蓋房子] WTF1111:可以在台灣工作三年後去越南買地蓋房子把越妞 ErosYuan:我也看過請了菲傭來，給他套房，家具電器應有盡有 ErosYuan:薪水兩倍，前提是：不可以出門～ ianlin45:照這樣講... 工作個十年不就可以去越南當勝利組了? gigiflute:組團去越南買袋蓋房子，台灣人入侵越南 gigiflute:地", "content": ": 這幾天一直看媒體報導 : 我們對勞工很好很好 : 凍結菲勞 對菲國損失很大很大 : 菲勞在台灣工作是最幸福遠勝其他國家 : 可是我覺得 我們本地勞工待遇比菲勞好太多了 : 哪我們不就是天堂中的天堂 : 可是跟PPT感覺有落差 : 到底哪邊正確呢 這個要看雇主才對 我鄰居家的外勞來講 過年都會讓她休假回家 會幫她買機票 也會另外給她一點零用錢 讓她回家看看孩子 家人 不過其實最後也沒什麼好下場 鄰居家中後來開始掉一些現金 金飾 逼問之後 也承認偷東西寄回家 苦苦哀求原諒她了 不過過年送她回去之後 就在也沒回來了 另外一個是越南的 她告訴我第一年薪水16k 仲介抽傭後 好像才拿5k 老闆包吃包住 第二年開始每月可以拿10k 第三年好像可以全拿 不過真的很辛苦 有些雇主請來顧家人 私下又叫她去自己的工廠上班 好幾次看她打電話回家都邊講邊哭 我問他來這裡那麼辛苦 值得嗎？ 她說來三年 回去可以買塊地 蓋間屋子 如果台灣人外出當勞工三年 回來後有錢可以買地蓋房 我想一樣會有人去吧 Sent from my Windows Phone ", "link": "https://www.ptt.cc/bbs/Salary/M.1368789674.A.177.html", "date": "Fri May 17 19:21:11 2013"},
{"author": "ayumiv6 (ayumiv6)", "ip": "", "title": "[問題] 有人到德國萊茵面試過？", "messages": "", "content": "最近收到德國萊茵的面試機會，職位為客服助理，不知道版上有人面試過這家公司嗎？有需要注意什麼嗎？謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368791362.A.CF2.html", "date": "Fri May 17 19:49:19 2013"},
{"author": "NTU100 (YUY)", "ip": "", "title": "[問題] 被公司要求面試?", "messages": "catfour:有些公司有他們制式履歷表格  到了現場填寫 coffeeswirl:帶筆、面紙、口香糖 i9225:免洗之你好單純 zserfv:面試不用帶甚麼東西啊 試錄取之後才要帶相關文件 zserfv:可能你沒有太多面試經驗 有時候大公司 根本不會當場就錄用 zserfv:可能還要第二次面試 第一次面試通常就是了解本人甚麼德行", "content": "最近還在服役 應徵了某間公司的兼職工作(非保險 傳直銷 禮儀) 但是得到的回覆是因為我之前沒有相關經歷 有興趣的話 可以到公司談談 前天撥電話他說面試不需要帶任何東西 所以這間公司是要? 不知道他的目的? 單純面試好玩? 要先練練我? 還是有其他目的? 不太清楚... 總覺得怪怪 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368792710.A.4CF.html", "date": "Fri May 17 20:11:47 2013"},
{"author": "roundfuck (如此這般)", "ip": "", "title": "Fw: [選校] 行銷選校問題", "messages": "poeoe:HTC轉弱在2011年 當年很難說是HTC的手機內涵比三星好吧 regression:推一個 devilstick:沒辦法，新鮮人看到FMCG總是口水流滿地 jean3456789:D大 我不是新鮮人喔 是被本土企業操3年薪水與付出不成 jean3456789:正比的上班族 jean3456789:在這產業待了3年也了解台灣企業有多不重視行銷這塊 jean3456789:不管外商或本土都是錢少事多 差別在外商可能錢多一點 jean3456789:要繼續走這行 我不知道除了外商還有什麼更好的選擇 jean3456789:不知道D大有什麼高見 devilstick:高見沒有，去過水念的不是top tier，回來還是碰運氣 devilstick:可能繞了一大圈最後還是走不到妳要的終點 Lazi:你提到的公司 市場分析與統計都不是branding在做的 每一間都 Lazi:有把這個function分出來 另外 其中有幾間我知道給MA是比五萬 Lazi:高出不少的... Lazi:喔抱歉不是MA xDD jean3456789:所以d大的建議是我以現在私大商科+3年工作經驗還比較 jean3456789:有可能走到我要的終點--外商囉 謝謝建議 Lazi:英文能力?", "content": "studyabroad 看板 1HbY2I0t ] 作者: roundfuck (如此這般) 看板: studyabroad 標題: Re: [選校] 行銷選校問題 時間: Fri May 17 20:20:31 2013 進行銷的外商很講運氣的 對於好學歷的正統性沒有像投行或管顧那樣地講究 且甚至連念行銷系所本科的都沒有必然性或加分 我自己的朋友 有兩位 大學國內(中山/台大) 研究所國內(政大/台大) 全都不是行銷科系>Uniliver 行銷部/客互發展部 另外之前在某版看到人家最近的錄取分享 大學國內(清大)也不是行銷科系 >Uniliver 供應鏈部 另外兩三年前去參加過PG elite day 出來接待的MA 大學國內(交大) 研究所西北(IMC) >PG 行銷部 最後這位研究所是本科沒錯 可是他是行銷領域top 1的西北IMC 以上U跟P每年新招的MA至少還能說個比較肯定的數目 約略10~15人左右 至於嬌生跟金百利的MA每年錄取少之又少 也不是每年都開缺 萊雅印象中沒錯好像還要先通過什麼競賽的 門檻一堆 學歷當然不能太差 但也不用到最好 本科在這些公司嚴格來說其實比例很小 因為進去之後會重新訓練 你就算是本科還是要重新訓練 其實他們要的不是學歷 更不是本科 而是個人特質 至於什麼個人特質 這根本很難有一個普遍的通則 因為前一屆的MA會在某個面試關卡加入參與面試及評分 每年進來的MA各有各的眼光和判準 很難一概而論 所以參加這種公司的面試 一切純憑運氣 當然前提是你本身的實力要在水準之上 但最後決定的只靠運氣 關鍵在於台灣這個地方能提供好一點的行銷缺的機會是遠遠低於其他國家和地區的 因為台灣向來不重視行銷設計或規劃這塊 比較相信通路和業務能力 另外就是科技業製造思維主導整個台灣 所以HTC手機內涵很棒卻還是賣輸三星(題外話) 約略可反映要在台灣搞真正行銷的困境 我之前在國外念研究所的同學 一大堆入學前就在世界知名的行銷公司工作 包括你聽過的U P J L N(雀巢)還有一堆你沒聽過的(台灣沒分公司的) 仔細分析一下 這些公司在國外分工非常細 可以提供千百種行銷的職缺 但在台灣 一個初入行MA(行銷副理) 可能要統包在國外被細分成十個缺的工作總合 包括創意發想 通路聯繫 公關活動策劃 以及事後的市場分析調查及統計 所以這些公司沒有那麼偉大 只是因為在台灣無法提供這些機會 才讓最頂尖的人應徵上這些缺 不然我那些國外同學的大學學歷很多也都名不見經傳的大學 可見得是因為台灣這種畸形的產業生態神話了這些公司 講句老實話 沒應徵上 也不需要哀怨 應徵上了 做到死(晚上十點起跳) 也不過五萬多 了不起第三年年薪開始百萬 可是你唸理工的阿宅同學 普通中字備碩士 第一年就年薪百萬了 行銷碩士其實沒有什麼加分 只不過你比較容易拿到第一關線上筆試的許可機會而已 : [本文轉錄自 Marketing 看板 1HbWXtAq ] : 作者: jean3456789 (小Rachel) 看板: Marketing : 標題: [問題] 國外行銷選校 : 時間: Fri May 17 18:37:37 2013 : 小妹私大前段班商科畢業，目前擔任百貨業行銷企劃約3年，工作中漸漸確立了未來要往 : 行銷這條路繼續走下去的志向(雖然真的能逐漸體會到這真的是一條不歸路啊~(淚~))，未 : 來想要往外商公司的行銷邁進(尤其是夢寐以求的JJ.PG.Uniliver..等等)，了解到以自 : 己現在的條件是不可能進去的，自己在行銷領域也還有很多需要加強的地方，加上家人的 : 支持，決定要出國念行銷研究所，多方考量後決定申請英國跟澳洲的學校 : 目前已在準備遞交申請 : 跟代辦討論後決定澳洲要申請昆士蘭大學 : 英國建議我申請Leeds.Sussex.Queen Mary.Royal Holloway : 昆士蘭的世界排名很不錯，都比英國那幾家的排名好 : 但爬了一些文說台灣業主還是偏好英國學歷 : 到澳洲念排名比較好的學校不見得會比英國學歷吃香 : 有些朋友又建議我昆士蘭是很棒的學校，應該要選擇昆士蘭 : 我個人很喜歡澳洲的天氣.環境 : 也很喜歡英國的文化 : 現在是比較希望可以選擇一個對以後進入外商公司比較有利的學歷 : 因為身邊沒有在外商行銷工作的朋友 : 想問問各位版友的意見~", "link": "https://www.ptt.cc/bbs/Salary/M.1368793823.A.D31.html", "date": "Fri May 17 20:30:22 2013"},
{"author": "kostar977 (小KO)", "ip": "", "title": "[問題] 面試時說話的人幾乎都是董事長", "messages": "sleepwu:畫大餅 chiachi0218:大餅畫 bc026057:董事長這麼閒，公司一定沒啥搞頭 f1234518456:ㄧ堆董事長 以後怎麼做事 wait999:你是應徵總經理嗎? babybearyu:賣雞排給我的也是董事長 clifflid:都是主管在講話就要小心了 他們會對你沒甚麼印象 clifflid:找機會插話 他們才會記住有你這個人 thewaymilky:一堆董事長是發生甚麼事 XXPLUS:哪來一堆董事長的公司? kohkoe:董事 和 董事長 是有區別的 kobala:你應徵甚麼職務 居然會董事長親自出面 太閒嗎?", "content": "面試時間長達兩個小時四十分鐘(14:40~17:20)， 自我介紹只有講學校跟經營網拍的心得然後就被強制結束， 接著開始要我問問題， 然後董事長(本業為光電業)開始說起他的豐功偉業， 內容為：台灣科技業龍頭成長史中的起家的辛酸血淚史 雖然約了下週會有再一次的面試， [下週跟另一位董事長面試，是另外這位董事長的企業要在台成立據點要找人] 不知道這樣算正常嗎？ 我媽一直跟我說這樣很怪，他跟妳說這些幹嘛.... 名片上的確是董事長... 應徵日本業務，算是這家公司在幫其他公司找人， 而這個董事長跟另外那位董事長很熟， 若不受青睞或是我不要這個offer會上來把詳細資料跟大家分享^^", "link": "https://www.ptt.cc/bbs/Salary/M.1368797591.A.1B9.html", "date": "Fri May 17 21:33:09 2013"},
{"author": "veq (微客)", "ip": "", "title": "[問題] 關於明天的長榮筆試", "messages": "ajiva:筆試輕便，面試正式 chetsai:那長榮海運呢???請問要穿甚麼筆試?? molinyu:穿正式應該沒關係吧... aerts:穿正式一點比較好 男西裝 女套裝 pharrell:面試穿西裝吧  他們上班也是要穿西裝的啊 cokellen:筆試而已, 面試在穿西裝就好 veq:不過雖然說是筆試，不穿西裝還真不知道穿什麼好 w84970639:當初筆試也說要穿西裝... ty5ed:筆試整齊乾淨就好，但你當天去一定很多人正裝上場XD yuzhiyi:其實穿的整齊簡便就好,今天看到很多人穿套裝都覺得很彆扭 eternalcat:明明就寫穿\"輕便\"即可 就是有一堆人愛假掰 mdfh:大約有6~7成的正式服裝吧 XD i9225:好扯 我差點以為看到一堆複製人女生 = = i9225:幾乎都穿套裝 跟 化妝", "content": "不好意思想問個笨問題 小弟有幸明天去參加長榮國際風管人員的筆試 但是Email裡面卻沒有提到服裝為何? 但長榮航空的卻有寫，著輕便服裝即可 由於決定前往台北的長榮國際面試，不知服裝為何 請教各位了，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368801283.A.715.html", "date": "Fri May 17 22:34:40 2013"},
{"author": "sworddragon (囧榮)", "ip": "", "title": "Re: [閒聊] 不加班就不是好員工?", "messages": "orzmaster:下班五分鐘前課長丟個圖過來... khdo:推觀念~ veq:好文推 ema:之前公司主管級 每天8—晚上8或9點 懷孕也這樣... flypenguin:好文推，現在很多公司風氣是為了加班而加班 flypenguin:下班時間到了沒人敢走，每個都在上網… Viagra:真的！現在很多都是為了加班而加班的 Viagra:然後不敢走只好在位子上看看ＦＢ跟ＰＴＴ move779:跟我主管一樣…不會就尋求幫助或詢問 karena1205:好文推～ gaiaesque:好爽喔上班可以看看fb跟上ptt....orz chieh5:不加班並非就是爛員工，只是老闆看了不舒服。 kissmagic:推  前員工每天加班到七點 但我現在四點就沒事做了QQ", "content": ": 公司一位同事自從有人升為主管後整天在抱怨事情變多責任變重 : 常加班到晚上八九點還不見得能下班回家也常對其屬下說看你們常六點多 : 下班就打卡走人真羨慕也會常對下說若不常加班績效變差就減薪 : 不懂怎麼還一堆存有加班就是正常的人? : 還是我觀念有錯? 去年的一篇文章，可以看看他的說法 http://www.cheers.com.tw/blog/blogTopic.action?id=107nid=1497page=1 我現在待的公司....除了RD之外其他部門的人 全部都在趕下班 (這很正常，RD做事有時並不適用正常工時，而是需要一氣呵成) 我這個菜鳥則是固定晚半個小時必下班，因為目前還搭公司的交通車 趕下班是怎樣的一種感覺? 1.表定6點敲鐘，可能你5點左右去找就會找不到人了(大家年資都很久，特休多) 2.不然就是你要請工廠幫你做事(工廠在中國)，也必須趕在他們下班之前趕快交代與跟催 因為中國那邊更趕下班，5點半以後也很有可能找不到人，你也沒有辦法去要求他們 3.公司的交通車只等你到6點30分，週五縮短成等你到6點10分，沒搭上就請自己回家 當然，公司的待遇不是頂好，只能算是中下水準(在工業區內，薪資和科技業比只是笑話) 但是我老闆和我講他為什麼會待的原因就是： 他可以找到工作與生活的平衡 我老闆是公司的一級主管，他頭上頂多就是副總、總經理和董事長三個而已 而且他並不是當地人，他的老婆和小孩都在台中的老家 自己一個人在外地打拼 公司讓他可以如何安排他的彈性工時? 周一到周四他當然從來沒有6點敲鐘準時走，他通常都會待到8~9點左右 (也是有例外啦，有次我和他同時幫部門的電燈熄燈) 但是這些多出來的工時付出，讓他可以在周五的時候 下午3點就打卡下班 可以提早回家和老婆小孩一起吃晚餐、共度周末 像今天就更Free了，早上去台北辦個簽證，接著就不見人影了 但這本來就是他應得的，他完成了他的工作並且合理安排時間 自然可以提早回家 當然這邊就會有人問了：阿他周一到周四每天多2小時243=5 這樣不是還額外多出5小時，叭叭叭犯規 恩...他是高階主管，你有看過高階主管和你計較工時的嗎? 但是連高階主管都可以不用被束縛在加班裡面，公司的不加班風氣自然就有 所以我雖然還是新人，但我加班時間真的不多(6點30分必走，因為不走就沒有交通車了) 不過更重要的是，進了有不加班風氣的公司之後 我才發現我自己的時間管理能力到底有多差 我的副老闆(部門的副理)最常唸我的就是： 你要Work Smart 要學會分辨哪些事情是值得投入時間去做到最好、哪些事情是有個樣子就好 而更重要的是要 Call for help 當你不會的時候一定要反應，讓其他人來協助你 不然你只是自己在瞎耗，更糟糕的是你的Delay將造成他人的進度延遲 (有道是：不怕神一般的對手，只怕豬一般的隊友) 這也讓我對於正確的工作方式有更多了解 所以上班時間的時候，真的是盡量不碰會分心的東西(FB、Skype、PTT) 不懂的時候也一定盡量找別人有空的時候問 以免自己無法在下班前做出該有的進度出來 這也是我目前新人生涯中最重要的課題 到底要不要加班? 以我這個菜鳥的觀點來看，加班是一定要的 因為今天你是菜鳥，你不加班每天準時離開公司 哪天出包的時候根本就是挖洞給自己跳，因為其他人無法舉出你的effort 但自己要清楚今天加班的 原因 和 目的 是什麼 今天加班的原因：昨晚貪玩晚睡所以今天精神不濟、用Skype把妹、上PTT發廢文..etc 今天加班的目的：要完成Excel表格公式的maintain、這封email要回、翻譯要做完..etc 並且在每做完一件工作之時，就用便條紙寫下工作內容和所花的時間(這我副理要求我的) 這樣你一天下班之後，就會明瞭自己到底一整天都在幹嘛 有時候你會發現：靠么我怎麼啥事都沒做，一天就這樣過了 那就表示你還未夠班，也才能夠找出明天自己的改善課題在哪 如果上班時間無法解決工作而必須加班，每天做這樣的自我記錄才能讓加班變得有意義 如果遇到公司有濃厚的加班文化，你注定不能時間到就走時 強者我朋友的解法是：強迫自己唸書增加關於公司正事的知識而不是去碰公司雜事 不管你是被專業術語轟炸了一天、邊回客戶英文mail邊罵髒話、機器操作錯賠了幾K的貨 都利用你的加班時間來學習改善公司正事，而不要再去碰公司雜事 這樣一來你就不再是加班，而是強迫自己每天都來個晚自習 所以強者我朋友現在已經是公司產線不可或缺的角色了 因為有太多機台的程式碼和一些excel巨集的maintain只有他才會弄 至於產線的協調、和別人吵架發mail去highlight別人 這些在他加班的時間中都僅占很少的比例 當然他目前的專業能力和專業人士來相比不值一提，但別人會看到你的潛力 這也是我自己目前要努力學習的地方 未來我還是會繼續加班 而為了方便加班，我也已經決定要搬進公司宿舍而不是坐交通車通勤 但是在仔細想好加班的意義之後，我想重點已經不在於加不加班了 而是能不能透過這多出來的時間讓自己變得更厲害 畢竟回家之後誰還會看書呢?別騙人了啦(打開魔獸ing) 就趁自己年輕時多用點努力吧 當然如果遇到那種無理加班的公司，就要衡量一下自己的身心狀況 錢是公司的，命是自己的 就自己取捨一下吧.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1368806648.A.14B.html", "date": "Sat May 18 00:04:04 2013"},
{"author": "iami63 (自信在我這裡)", "ip": "", "title": "[問題] 求職潮", "messages": "Viagra:就我的經驗來說一個是在過年後～因為年終領完可以走了 Viagra:另一個時間就是大概在５.６月份 Viagra:因為那時候是畢業時間 Viagra:如果沒要繼續升學的通常都會在這時間去找工作 Viagra:所以現在應該不能算淡季吧 oneone9:畢業潮中-男的有一半都要等當兵.另一半研替早先跑了. oneone9:8-9月畢業潮多為女性求職居多.....少數男性退伍.轉職. gv390:個人認為是4～5月..曾經有過4月份一星期11個面試 asiu:之後就變成國考放榜後", "content": "如標題 一年之中，大多數的公司或是求職潮是在什麼時候? 如過年後，領完年終大概23月 鳳凰花開畢業時期，89月? 還有哪段時間? 現在是求才淡季嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1368809991.A.284.html", "date": "Sat May 18 00:59:49 2013"},
{"author": "Epstein (雲深不知處)", "ip": "", "title": "[問題] 請問國泰人壽法務人員薪資水準?", "messages": "lackture:我記得內勤都是齊頭式的然後按年資與兼任職加給... lackture:當然主管一定會和你說保障年終的部分.. allloved:六萬是單指月薪 還是平均含年終? superskyblux:國壽都是看年薪比較準 PeaceSan:無照6w強者... allloved:推一樓 再加上證照加薪吧 國壽年終至少四個月啦 allloved:自己可以算看看 划不划算", "content": "如標題所示 薪資水平福利大概是多少啊？ 齊頭式的還是會看學經歷來核算？ 國立法學碩士，無律師執照 工作資歷約六年多(事務所與in house合計) 以往薪資約月薪60K~66K之間 假設進去國泰人壽之後 會有這樣的水準嗎？ 還是頂多只有五萬而已？ 感謝回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368811784.A.715.html", "date": "Sat May 18 01:29:37 2013"},
{"author": "okgothen (假扮牛的馴鹿)", "ip": "", "title": "Re: [心得] 好朋友不能一起工作...", "messages": "zilzil:你竟然回2005年的文章  0.0 Taiwanbiru:0.0 God...竟然是2005的文...記得當時年紀小T^T wildpuppy:懷舊系列 diefish0620:我笑了XD gdi2000520:2005的文 我笑了~ linkhome:多啦A夢 救救我~ godamnshock:這是真的 朋友在一起工作很容易吵架 godamnshock:工作模式用平常相處模式來做的話 很多事情會弄得 godamnshock:不乾不脆 jonse:2005......我都還沒註冊PTT呢~ ur260:發了8年的文章 lib66940:真的！所以我不太用朋友來ㄧ起工作 gv390:2005.. cat1224:Chandle: My time machine works! beaanchor:05年我才剛上大學而以(遠望) gdsword:你是不小心坐到時光機喔 luv2pac:8年前 婐加入PTT剛滿1年 owenx:認識八年還不瞭解一個人的個性，真的是好朋友嗎？ Klassic:女生比較會計較 lib66940:平時的樣子和工作本來就不太ㄧ樣，就像在學作團隊報告ㄧ lib66940:樣 Lanx:這也是為啥我把工作跟私底下分得很明，被同事認為我很難親近 wangyl:猛將兄.. Lanx:孰不知我在朋友面前可是個超high咖神經病XD marlind:好險當時我已經註冊了 chenyu2526:朝聖!!!!!!!! sakusakurai:時光倒退哈哈哈 Azabulu:......考古文", "content": "深深同意啊 我也是引介朋友進來 結果他工作能力奇差 搞的我要把他工作吃下來很不爽 老闆也氣到要把他fire 我想他走後我們也不會聯絡了吧 真是少了一個朋友 很後悔當初讓他進來 : 深深的發現，平時感情太好的朋友， : 真的不適合一起工作。 : 我跟我的朋友已經認識8年了， : 因為他辭掉前一份在園區的工作後，就一直待業中。 : 很幸運的我一畢業就找到工作了，這份工作我也做的挺順手， : 很多時候都會跟她聊一些現在工作的事情。 : 後來朋友就希望我也能幫她引進這家店一起工作。 : 好吧。我想人真的不能太雞婆。 : 明明不缺人，可是我天天都跟總經理講，希望能找個缺讓她來上班。 : 就這樣求了一個多月。早班小姐辭職了。她也如願進來了。 : 她進來的時候，我已經工作滿兩個月了。所以很多事情就是我教她。 : 可是她的學習力跟領悟力不夠快。老闆們都私下說她的表現不太行。 : 可是我還是都在大家的面前講她很多好話。畢竟我是個雞婆的人。 : 只是後來，我發現她常常在我的背後扯我的後腿，還拿我的事情跟客人開玩笑。 : 於是再加上很多小事情累積的導火線。吵架了。 : 真是好笑....8年的感情。說沒了真的就沒了。一開始我低聲下氣跟她道歉了。 : 只是她不領情。都以她自我為是的個性來行走天下。 : 還叫家人打電話來公司罵我。真的讓我深深的心寒不已.... : 現在我們還在持續的冷戰中。我也懶得低頭了。因為這8年的相處期... : 沒有一次吵架不是我低頭的...所以算是我自找的吧。 : 如果可以的話，真的一開始我就不該太一頭熱去幫她的忙。 : 天天相處的人，真的找不到最適合的距離呀... : 很多廢話...單純的覺得...職場真的跟學生時代...差太多太多啦...", "link": "https://www.ptt.cc/bbs/Salary/M.1368814557.A.C9F.html", "date": "Sat May 18 02:15:55 2013"},
{"author": "lackture (靜心、盡心)", "ip": "", "title": "Re: [心得] 好朋友不能一起工作...", "messages": "okgothen:可惜我工作沒升遷機會 dodoru:其實升遷更是...不穩定不確定因素啦 dodoru:現實是升遷也不一定是拉能力較好的上來 dodoru:抱歉~推錯文... lackture:其實我同意升遷問題，我覺的升遷大多看關係與年齡比較重 lackture:因此可以得到一個結論叫作穩定度與忠誠度掛帥..", "content": "我會一邊扛一邊教， 甚至曾經用求的請朋友把事情做好， 然後每次上班就像媽媽一定盯的死死了， 直到我不用擔心朋友為止。 然後就當主管了... : 深深同意啊 : 我也是引介朋友進來 : 結果他工作能力奇差 : 搞的我要把他工作吃下來很不爽 : 老闆也氣到要把他fire : 我想他走後我們也不會聯絡了吧 : 真是少了一個朋友 : 很後悔當初讓他進來", "link": "https://www.ptt.cc/bbs/Salary/M.1368816598.A.528.html", "date": "Sat May 18 02:49:55 2013"},
{"author": "longan (開開心心)", "ip": "", "title": "[問題] 請問有人在\"福貿運通\"的工作經驗?", "messages": "lovekyoko:FWD 顆顆  外派也輪不到你 不要做夢了 longan:了解...不過既然輪不到新人,那為何還主動打來問是否有意願? longan:且我沒投這間履歷呢. 但還是謝謝樓上回答。 opengoodboyo:單純要免洗業務的....", "content": "各位版上大家好 原po為目前為台灣藥廠業務，原公司提供的資源常常不足讓我的努力打了折扣。 (ex客戶要出貨沒貨可以出等有貨都被換廠了)，最近剛好滿一年，想換個跑道或公司。 最近開履歷有個福貿運通小姐打電話詢問是否有意願面是業務代表外派上海. 原po之前在FWD空運部擔任客服三個月所以對空運運輸可能有基本了解 但船運方面可能需要多看一點書. 星期一要面試請問這間公司面試有沒有什麼眉角特別需要注意的地方? 對這份有機會外派的工作有興趣.希望能面試表現好. 也想請請問原本跟此行不太一樣的業務經驗有一年3個多月. 那我如果外派上海至少要開多少錢呢? 我現在希冀的錢夠生活然後我可以馬上學資訊 也不要開太少造成生活都有問題。 不過 afterall. 還是需要看板上有沒哪位曾經在裡面面試過的的 希望您能提醒一些面試會問的..謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368817707.A.997.html", "date": "Sat May 18 03:08:24 2013"},
{"author": "Bourdieu (Transatlanticism)", "ip": "", "title": "[問題] IKEA面試內容", "messages": "fjujapan:要準備英文，會有基本英文對談，還有要英文自傳喔", "content": "最近有幸得到IKEA的面試機會 是內部行銷類的職缺 板上分享過的大多是門市服務人員的面試心得 不知道有沒有版友有面試過行銷部門的？ 想知道是否有筆試、英文面試、團體面試等等 因為人資告知需要23小時以上....... 感覺是個很多關卡的面試...... 先感謝各位了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368817979.A.740.html", "date": "Sat May 18 03:12:57 2013"},
{"author": "ajya ", "ip": "", "title": "[心得] 深刻中肯無奈的大學面試經驗......", "messages": "belleville2:約聘行政人員? WTF1111:你的中文好奇怪，該不會也是這樣講話吧 osoo:如果這樣講話的話沒上是正常的.... dallas0939:有當過公務員的話 這樣的語言表達能力是有問題的... ayumi7814:你的語言表達能力好特別.... lackture:應該是英文文法... jason90275:面試時各項質疑是看你臨場反應 竟然認為對方挑毛病... superbabaya:約聘本來就是被定居多  這就是人生阿！ lib66940:應該不只這間會這樣！ lib66940:另外找人時，如果有本來就認識或推薦的人，上的機率本來 lib66940:就會比較高 sad3:不止這間，很多學校都這樣... AlecThunder:請講中文 ERIC11910:？？？？？ JokerEX:冗言贅詞太多 妳的中文真的.......................重修吧 Robben:看不懂 Surrounder:你如果是ABC那就情有可原,不然會上才有鬼 alan2234:連表達能力都有問題還抱怨那麼多...", "content": "有榮幸應邀參與過許多公家單位等不錯公司的面試 先行非常感謝 但是忍不住來分享：朋友們和我這幾年陸陸續續到這間國立大學的面試心得和經驗...... 朋友和我都有公家單位工作的經驗和背景 我們這幾年陸續都曾應邀努力準備到市郊這間大學面試 但是有些經驗.聽聞都不是很好的... (低調來經驗談) 總而言之，重點在個人善意提醒：不用抱希望去應徵這間所謂知名的政X大學...... ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 以下為細節描述：(沒有興趣看網路長文或有心想了解的大學面試經驗可按左，謝謝) 朋友們和我不好的感受是 多次花相當多時間準備和交通費趕到台北市郊等待面試 透過公告和一些管道得知，參與面試的都有該單位的舊人而且很多次事後結果就是錄取者 結果證實我們都只是應邀去陪政X大學的準上榜人面試、筆試等 這些真的都是深刻和中肯的長期觀察心得分享 而且近年因為制度、薪水等等一些改變，流動離職率頗高，陸續還有職缺， 但實在忍不住提醒大家別抱太多心力在這間國立大學的很多職缺了 PS.網路文章純屬真心心得分享，不會像公文一般書寫，請勿人生攻擊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368836898.A.D74.html", "date": "Sat May 18 08:28:16 2013"},
{"author": "nintendose1 ()", "ip": "", "title": "[問題] 長榮航太履歷一定要寫英文自傳嗎?", "messages": "cokellen:有些職位會有英文面試,你可以先確定一下這職位有沒有 cokellen:如果請人翻譯,結果面試官發問你卻不會講@@ hahn:聽說料管的英文要不錯... best31225:google學習一下自傳架構吧！ U1300135:聽h大一講我也緊張了，我英文也超爛!!!原po我們一起加油! U1300135:話說我還沒研究怎麼搭車去，不知進面試有幾位lol nintendose1:樓上不是有上公股銀行？怎會想應徵料管員呢？ U1300135:n大也太神了吧!!! tbi235:如果真的要進航太的話，還是補英文自傳吧。 tbi235:真的不會寫的話，就把中文自傳用google翻成英文。 tbi235:基本上，那只是個形式而已。而且料管員面試是不會用英文的 tbi235:以過去的經驗來說 gflin:料管英文只要看得懂航空和材料相關名詞就好了。看多就會了 U1300135:今天面試聽面試官說料管員工作很繁雜，還滿想知道實際上 U1300135:的工作內容到底是哪些，還是通常都是面試官要先嚇唬一下 U1300135:面試者，之前的工作也是有被先下馬威。", "content": "很幸運通過長榮航太料管員的筆試了，收到面試通知 現在問題來了，因為我當初送履歷時沒寫英文自傳 通知單寫說當天面試完後補填英文自傳，所以一定要補填嗎？ 沒補填會不會直接就被淘汰了？ 我英文很爛，要我閱讀還可以，但要寫英文自傳真是要我的命， 當初簡章寫料管員的資格英文可就行，想說這樣才敢應徵的。 看來是不是該去請翻譯社翻譯？問題剩6天就要面試了，不知能否來得及 希望長榮的前輩能幫忙解惑一下，感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368850022.A.42C.html", "date": "Sat May 18 12:07:00 2013"},
{"author": "mejichoco (UoU)", "ip": "", "title": "[問題] 該怎麼回這些人?", "messages": "lib66940:事實上妳當晚班有忘記清廚房嗎？如果有就這樣回，不然妳 lib66940:還能回什麼？ robler:如果是你忘記的就要承認然後改過阿，不然勒? 推給別人? robler:忘記做事被highlight還要怪上級嗎 zserfv:是新人的話就回下次會再注意 不管主管說甚麼都說好 YesHi:那你到底有沒有忘記清理廚房？ YesHi:假如你真的忘記的話 就承認啊 主管講的也沒錯啊", "content": "最近在某公司當新菜鳥 每次只要資深學姊問帶我的學姊B為什麼昨天沒有發給上級報表(每天早班的工作) B一定先問站在旁邊的我:OOO 你昨天... 我說昨天不是我上早班之後之後 他才會說對不起可能是我沒注意到(不知道我這樣回OK 嗎?) 感覺B是在吃我豆腐? 這樣做是讓我變黑? 還是? 另外有一次主管C再開早會時說: 以後當晚班的要記得清理廚房 C語畢 跟C一樣大的主管D當著開會大家的面(30人)說:OOO 你每次都忘記清理廚房 你現在做一件都忘兩件事..... C比較會說話 對事不對人 那我該很有氣度的當著大家的面說 下次我會注意嗎? 還是有更好的說法? 請各位賜教 所以我也想找方程式的最佳解", "link": "https://www.ptt.cc/bbs/Salary/M.1368855653.A.EB0.html", "date": "Sat May 18 13:40:51 2013"},
{"author": "cator1222 (cator1222)", "ip": "", "title": "[問題] 花王品牌企劃師面試", "messages": "littlepon092:XXXXXX，有些參雜fmcg的名詞，例如category manageme littlepon092:10題名詞解釋吧 inell:可以請問您的學經歷嗎? littlepon092:國內商學私碩，FMCG 經驗3年 kafvikto:可請問原po大約何時應徵的嗎? 可以的話請問原po經歷? cator1222:我其實是代PO的  我朋友117學士 f313:薪資普通 休假很多", "content": "各位版大好 小的有幸下星期能到花王去面試品牌企劃師一職 但搜尋板上以及一些blog後發現文章很少 有也都是好幾年前的分享文了... 想詢問有沒有前幾年去過面試的可以分享一下該公司面試的方式 第一階段聽說是筆試加面試 筆試大概會考toeic程度差不多的東西 還有一些行銷的專業項目 但準備的方面大概會是哪些呢? eg. SWOT? 通路策略?品牌策略? 申論題? 選擇題? 面試的話問的問題除了基本FMCG題要準備之外 是否有另外比較特殊的問題? 另外有沒有人知道這個職務的薪資水平? 麻煩板上有情報的大大無私分享QQ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1368855979.A.F7B.html", "date": "Sat May 18 13:46:16 2013"},
{"author": "molinyu (莫凌)", "ip": "", "title": "Re: [問題] 長榮海運筆試通知 (考題回報?)", "messages": "Ballack9613:跟風管人員題目有些不太一樣欸 (我是說適職測驗! best31225:我只記得一題我算半天出不來的 best31225:840 420 280 ___ 168 140 120 竟然是該死的分數減法Orz molinyu:這題我也算不出來!!!!!!!! 到底是什麼 我後來亂掰 best31225:是210 前面減掉自己的1/2 1/3 1/4…辜狗有詳解 molinyu:google一下，我覺得這題超難 abear320:大家覺得英文挑錯難嗎！ kzonech:210 ? 我有為這個算簡單欸@@ kzonech:下面有一個兩邊相加乘3，我想很久 kzonech:英文頗難+1 我朋友多益有890 也覺得不好寫 molinyu:閱測不難 前面單字文法有難! abear320:看的懂但挑不出錯誤== kzonech:業務保密是那一題我怎沒印像，是同行那題嗎？ molinyu:我只記得是第二張試卷的第一面的最下面那題 我是文件唷 kzonech:還有考一個五海一空 五海是 基隆蘇澳台北台中高雄 空 桃園 kzonech:我把台北寫成花蓮 lol molinyu:...台北港是指淡水嗎  我完全GG了 shinting:也寫成花蓮QQ FrogXD:學識測驗大家都是在比運氣嗎？ molinyu:看去年的回報，似乎下周下下周就會知道成績 yef900386:HR:下禮拜六前公布 5.30.31 面試 molinyu:!!! 謝謝 abear320:有人知道大約的錄取幾率嗎？ molinyu:連總錄取幾個人都不知道耶XD abear320:太想知道了XD kzonech:印象中上次看新聞寫 需求人數約一百出頭 就看你是哪一項目 kzonech:最缺人的好像是營業 不知道是不是因為流動高? abear320:謝謝你噢！！ mdfh:英文很多題要多想一下 angelbar:怎麼擠破頭想進來阿.......Orz", "content": "阿，剛考完 竟然愚蠢到心算先用鉛筆算沒注意到時間，所以應該就掰啦... 剛剛有考試的人，一起拼湊學識測驗/適職的題目吧 (我是考文件繕製人員) 印象中有(想到甚麼打甚麼，記憶力不太好...)： 1.關於H7N9的錯誤敘述 2.美金：匯率 配對出 英鎊歐元澳幣人民幣日圓新台幣泰銖 3.索馬利亞海盜 橫行的海峽 以及海峽跨越哪兩個洋 4.歐洲有提出需要紓困的國家 5.中南美洲國家依照緯度從北到南排 阿根廷 哥倫比亞 祕魯 厄瓜爾多 6.2012貨櫃排行第一的港口 上海 新加坡 ? ? (選擇) 高雄港排行 7.2013年4月20日，大陸地區發生七級地震，長榮集團總裁張榮發先生，將長榮交響樂團原 定5/7之X大建校115周年音樂會，改成慈善義演活動，並捐助一千萬美元給相關單位，進 行災後重建工作 ?大學、浙江大學、清華大學、 北京大學 (選擇) 8.2013年5月，亞洲貨運雙週刊主辦的第27屆亞洲貨運供應鏈獎在北京揭曉，長榮海運 獲選甚麼獎項的榮譽？ 最佳越太平洋航商 9.新型L型貨櫃船的特色 你對客人永遠是對的有何看法 你的工作態度？對未來五年的職涯規劃 對加班輪班有甚麼想法 對輪大夜班有甚麼想法 頻率如何 如果假日已經和朋友有約或要下班了，主管要求加班，有何想法 業務怎麼保密 對往其他部門調，或到國內外各分公司有何看法 對活動支援、或需要輪流/提前上班 清潔桌面有何想法 長榮是依個人表現與職缺狀況來升遷，你贊成嗎? 若你在公司待了多年卻一直未獲升職， 你的想法是如何?你會用甚麼態度面對？ 若公司福利健全、溝通管道順暢，你認為是否需要有其他管道或組織來爭取權益？請說明 你的看法與理由。 可上網搜尋江南有丹橘blog 有一位好心人提供很多訊息，滿不錯的 目前只記得這樣，大家推文補充 我再加進來吧~ 造福以後要考的人 T^T ", "link": "https://www.ptt.cc/bbs/Salary/M.1368857484.A.0AD.html", "date": "Sat May 18 14:11:21 2013"}]