[{"author": "Butista (妳懂我意思嗎)", "ip": "", "title": "[問題] 這樣得到工作你會去嗎", "messages": "medama:去啊 shineline:一定是屎缺 你有三個月以上的租金費用+生活費嗎? eunice0802:地點呢？如果是在台北就可以去。 goood6673:我覺得桃園工作機會很多耶...還是職業不一樣?? goood6673:我同意shineline大說法~~真的沒錢生活在勉強去 goood6673:很多公司都搞這種備胎~~很不尊重人~短期生活不成問題的 goood6673:話~我建議在找~我看過大概有一半以上的職缺都是長期找人 loveswazi:可以試試看 以我主管角度來看 純粹只是第一錄取者臨時 loveswazi:變掛 可能對你印象不錯，又懶得再面試罷了 loveswazi:但還是看你自己喜不喜歡這工作 loveswazi:我想表示的是，不要把這點當成拒絕這份公作的考慮因素 f1234518456:住台北在台北找就好....桃園錢沒比較多 lib66940:準屎缺，很缺錢還是去吧！我現在這個缺在我來之前三個月 lib66940:跑掉三個，現在也做2年多啦(雖然每天都很佩服自己居然還 lib66940:沒遞辭呈) nater:桃園所謂的工作機會多不過就是工業和科技業，別被騙了 zukidelko:看你自己面試的感覺值得與否啊 ivy7807:建議再找找比較好... ase810308:通常很公司急這要你明天報到的話有很大的機率是地雷 ase810308:一來離職者要走了要找人交接,新人不懂狀況交接後問題 ase810308:肯定更大 joliette:公司招人本來就會有備胎了吧,每個人適應狀況不同,像我這 joliette:位子之前的人做2天跑掉,但我來做一做5年,趕我都不想走XD joliette:看你面試時對公司的感覺如何,還有職務薪資是否滿意 dreamriver:備胎無誤 sssallen:請他發正式offer吧", "content": "事情是這樣的 小弟上上禮拜去面試一間公司的職務 然後我有問他大概什麼時候會通知 我跟她說希望可以就算沒錄取也通知一下 就在面試後沒幾天人資打電話給我說找到合適的人員了 於是我被發了好人卡 不過就在今天 人資又打電話給我了 問我找到工作了嗎 要來試看看嗎 我是猜想找到的人做沒幾天做不下去 所以才找我這個備胎 很怕是個屎缺 我明天要給答覆了 到現在還是一直在思考 因為我是外縣市的 如果要去 就一定要租屋 不能說不做就不做了.. 錢到是還好 家裡會幫我出 但是這也是重點 他們出了我總不能說不做就不做吧= = 地點在桃園 如果在台北我就不會考慮太多了 太多工作機會 不喜歡還可以在換 但是在桃園比較鄉下的地方工作機會不多..", "link": "https://www.ptt.cc/bbs/Salary/M.1374583507.A.7B9.html", "date": "Tue Jul 23 20:45:04 2013"},
{"author": "LegendDragon (習慣‧幼稚的人)", "ip": "", "title": "[問題] 貨車司機面試及履歷？", "messages": "diabloevagto:清爽就好，不需要到西裝... jack18262:我去應徵一般業務也都穿polo衫+牛仔褲而已 jack18262:貨車司機 有些還穿拖鞋去應徵XDDD LegendDragon:那請問履歷的部分呢？ LegendDragon:我在想這類工作需要寫到自傳之類的那種履歷嗎…？？ chinaeatshit:看是什麼性質的貨車司機吧 有些貨車司機跑機場的 要 chinaeatshit:求相對比較高 甚至會要求學歷跟外型裝扮 Addidas:有執照+年輕 願意接受薪水 附近有點熟基本上就上了 OrzOGC:體格要壯一點.以前我應徵過.他說我太瘦弱了...打槍 jack18262:有開過大貨車嗎?沒開過可能不太好找 flypenguin:簡單就好了，但是你要路熟一點，然後耐操… flypenguin:工時12小時是很正常的喔。", "content": "最近看了幾間大貨車司機的面試，有些要求到現場投履歷面試，之前都是應徵辦公室 工作，想請問這類工作的履歷面試服裝應該是？ 我自己的刻板印象是便利商店那種10元履歷簡單乾淨的便服及布鞋面試就可以， 請問實際上跟我的刻板印象有多少落差呢？還是其實應該穿西裝去？ 感謝 智力國中生 毅力高中生 身材大學生 體力常常上班上到快往生 學士學位應該至少有基本門檻吧，打扮方面至少乾淨，屏東方面應該沒有需要跑機場的？ 嗯災XD 這個回答讓我有點安心，不過有人可以回答我履歷的問題嗎？T_T 這點我很有自信，只要我有心，要成為業餘的摔角還是相撲選手應該都不是問題。XD 沒有，不過我聽長輩說屏東有駕照敢開都會請，想先應徵看看。", "link": "https://www.ptt.cc/bbs/Salary/M.1374588369.A.2A7.html", "date": "Tue Jul 23 22:06:04 2013"},
{"author": "ericmary (似水年華)", "ip": "", "title": "[問題] 有版友知道惠隆資訊嗎？？", "messages": "wielly:台中公司的主管人很好 只是通都要加班到很晚 沒有加班費...", "content": "因朋友權限不夠 幫忙代po 小弟是個剛退伍不到2個禮拜的社會新鮮人 今天去應徵 惠隆資訊股份有限公司 小弟非相關科系畢業 面試的時候我又亂回答 況且我剛從CNC工廠下班過去面試 連衣服都沒有換就過去面試 全身只有黑 髒可以形容 在一陣聊天後小弟應徵上了 想要請問各位大大有聽過這間公司福利跟待遇嘛 或是相關的資訊 因小弟在板上都沒有爬到相關的文 所以想要請有做過這類型的大大來為我解答 感覺很容易上 所以在想說這間公司是不是很屎坑 還是小弟太好運 職缺：印表機維修人員 薪資：2W6 福利 1.中秋端午佳節獎金 2.享有勞保、健保、團保 3.定期旅遊、休閒活動 4.週休二日 (老闆說見紅就放 除非有專案) 附上小小網址 http://www.futek.com.tw/product.htm 感謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374594694.A.227.html", "date": "Tue Jul 23 23:51:30 2013"},
{"author": "milkytea (衝突的美感)", "ip": "", "title": "[問題] 百貨的業務督導", "messages": "", "content": "大家好: 因為對於這樣的工作滿有興趣的 最近也接到了面試了機會 想要問問是否有從事這方面工作的前輩 能否分享一下工作經驗談 還有薪資範圍大約是多少 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374601568.A.D75.html", "date": "Wed Jul 24 01:46:06 2013"},
{"author": "tommy751022 ((H))", "ip": "", "title": "[心得] 一位26歲平凡轉職者三個月求職菁華Part.2", "messages": "bcllas:那間人壽都打著遠X建設關係企業 其實根本就是拉人去做保險 manan:推 junkos:行銷相關工作通常都常加班 owenx:每間保險公司都這樣，反正保險本來就是免洗業務。 sp010437:未看先推，繼續努力 yadaya123:遠雄人壽行政專員去年有錄取，但給的薪水比目前低，就拒 yadaya123:絕了，而且工作時數較長，不見得能報加班費 dreamriver:推 icelaw:看到一半就知道是騙人先進去後 再拐去拉保險 很難懂嗎 icelaw:不然一開始就講是拉保險的 十個人能有一個人留下就很多了 icelaw:我猜應該之後會用 你都已經考上了OOXX證照了 也付出OOXX的 icelaw:努力與時間與金錢 反正頭都洗一半了 就繼續做吧 用這個理由 icelaw:就會有人被說服去當保險業務拉人 大致就是這樣 s910928:遠雄都這樣囉 履歷有開幾乎都會接到電話吧 s910928:還有台灣人壽 relaxme:明明對保險業都封鎖了~遠雄還是一直打來邀面試~扯的是第一 relaxme:次和複試兩天都有人來邀面試~根本就是亂槍打鳥~也不做紀錄 relaxme:複試才跟你說分配到的職缺，要做業務~浪費別人的時間! tommy751022:光是南山人壽就三家營業所打來，我也鎖了保險跟直銷 lagi81:推!!! 好想聽原po分享和亞航合作的專案>\"< tommy751022:就是最近台北公車滿街跑的branding campaign.. passion6331:太實用了 不推不行 lagi81:感覺T大在廣告行銷業很有趣,可是在台灣做這個太累了... crystaleyes:你去的那個應該是遠雄新人班課程吧... sunliu:你被騙了!大概是歷練還不夠 她就是要找人拉保險! Irision:我覺得你很強,面試這麼多還能把細節記的這麼清楚", "content": "呈Part. 1，由於我是以面試的先後順序撰寫，所以若您關心的企業尚未出現，還請耐心等 候，很久沒長時間看電腦了，眼睛不堪操了哈哈~ 4th：科x美語業務人員 (萬寶x管理顧問公司代徵) 面試原因：原本是丟某知名藥廠行政人員，但負責的業務告訴我客戶要求要有醫藥相關 經驗，另外有一個知名英語業務職缺有沒有興趣，我抱著姑且一試的心態出 發了. 面試流程：”正常來說”要有兩次，管理顧問公司一次、聘任公司一次 工作薪資：印象中底薪25000/月；目前在職人員平均70000/月 工作時間：因為是向企業客戶做銷售，所以是正常日班，週休二日. 面試主管：管理顧問公司的周s 面試提問： 1.請先簡單自我介紹. 2.之前廣告的工作需要負擔業績壓力嗎？ 3.我們的工作內容是向企業客戶推銷，會排斥有個人業績壓力嗎？ 4.之前面試過哪些職務？ 5.所以你是比較想要做行銷還是業務呢？ 6.你的英文還可以嗎？之前服務過不少外商應該還可以吧？ 7.從剛剛談到現在，如果範圍是1~10分，這份工作對你而言會打幾分？ 求職難度： (基本上服裝儀容、表達能力得體，英文能力還ok就不難) 面試結果：我在將前往與聘任公司面試的前一天退縮回絕了. 一言以蔽之：這位管理顧問公司的小姐讓我相當慚愧. 求職心得： 雖然上一次外x協會讓我有點灰心，但我當時發現派遣相關職缺好像是一塊待發掘的寶 地，所以我花了一兩天瘋狂瀏覽派遣職缺，有希望的就瘋狂投遞。所以過沒兩天這位小姐 就來電約面試，當天妙的是我健身完要回家是下午15:30，她問我今天都滿了嗎？不然我們 約16:30面試如何？當時我並不知道會是管理顧問公司先面試，我想說這麼積極好像也不錯 ，於是就赴約。 我必須承認當時的我還處在認為”不應該騙人”的傻瓜態度，所以我傻傻地告訴她我 之前的工作時間太長、傻傻地告訴她我不一定要當業務、傻傻地告訴她其實我也想找不用 加班的行政職缺下班我可以唸書考公職，總之當時的我很天真，比差不多先生還要天真。 但她是個好人，不僅沒有嫌棄，還跟我互相討論不同職缺未來發展性等等，儘管她認為我 為這份工作打的7分太低，但她還是幫我推薦履歷，後來科x美語也確實邀我前往面試。 還記得某人力銀行讓我對行銷企劃相關職缺望之卻步嗎？所以接下來這階段就是鎖定 業務 行政職缺。我對這位小姐相當抱歉的是她幫我約好進一步面試，我卻在前一天告訴 她我放棄了，但她後來甚至拿到新的知名團購網職缺還主動接洽我，我當下就向她表達我 的歉意，並且感謝她的幫忙，而那時我又轉向尋找比較有前景的儲備幹部職缺，所以婉拒 了她的好意，我由衷地感謝她. 在進入5th之前我想要補充一下外x協會我遺漏的事，為什麼我會說上面這位周s非常 好，當然是有比較的基準。外x協會是10x派遣銀行負責的，這位人資先生非常的搞笑，先 是在徵才條件上打出多益5000分以上，我投遞履歷的時候還特別揶揄一下我只有595不知 道有沒有機會，結果直到徵到人為止都沒修正過。還有我在面試的當下該位主任有點半教 訓半提點告訴我，你離職原因不能這樣寫，我說怎樣寫，他把手上的資料拿給我看，原來 是該人資先生在推薦欄上”好心地”幫我寫之前離職原因是工時過長，這其實也可以怪我 ，因為他先前電話詢問我傻傻地坦白說，但我怎麼也沒料到他來這一招，這樣說也沒關係 ，但多長怎麼不寫出來，搞得我在那位主任面前好像爛草莓一樣。至於另一個比較基準， 讓我們看下去.. 5th：天x雜誌行銷業務 (精x人力資源代徵) 面試原因：這階段鎖定業務人員，天x雜誌也算知名雜誌 面試流程：管理顧問公司面試聘任公司面試 工作薪資：完全不知道，不給我問 工作時間：日班，週休二日 面試主管：王s 面試提問：”請容許我”在心得說明 求職難度： (坦白說我不太會評這次的分數..) 面試結果：沒收到進一步聘任企業的面試邀請 一言以蔽之：請找專業的來~ 求職心得： 這個面試是在4th的隔天，我後來很不喜歡管理顧問公司，尤其是代徵的職缺，一方面 是每次到新的一家就要我整份履歷表重填，另一方面是至少都要搞兩次，實在是很沒有效 率的一件事. 其實在電話通知面試的時候我就覺得有點怪，這個人講話怎麼這麼冷酷，一般人雖然 不一定都會很熱情，但至少不是平鋪直敘聽不出語氣，她就給我這樣的感覺。當然我也知 道斷然下結論並不好，所以當下我也不以為意. 面試當天我照慣例填完了履歷表、照慣例被帶到小桌子等候、照慣例先洗澡..喔不是 ，是王s出現了，很正常地詢問了正常的問題，自我介紹、針對學生、工作階段提問，但 她的提問讓我覺得她像個新手，好像背教條式地發問，有時候還有點落漆，現在想起來我 揪竟為什麼要去讓一個新手面試. 然後她提點了我在10x上面的履歷需要做一些小修改，改完他才會幫我轉投聘任公司， 到這邊為止都很正常，但後半段她的態度讓我覺得被教訓了一頓，比方說我提到服務過的 客戶，她很反射的直接回我：”只要參與過都可以把這些寫在自傳裡啊”我淡淡地回應 ：”我都是擔任主要窗口.” 她又說：”那你今天回去履歷在客戶服務的內容上應該要寫 更詳細，不然人家不知道你是不是真的執行過” 之後她耳提面命地告訴我如果去雜誌端面 試要注意哪些事情，最後補一句：”記得不要問薪資，人家還沒決定用你之前問薪資是不 禮貌的”那陣子我幾乎把這句話當教條，現在回想起來就像少女時代對著我唱papo.. 這次面試有件很丟臉的事，那就是王s問我英文還可以嗎？我回答一般對話沒有問題 ，結果她請我用英文自我介紹，我伊伊阿阿了30秒，我就GG放棄了，所以那天之後我的英 文自介就隨時準備好要大開殺戒了。 “請容許我”分享一段自傳上對工作內容的陳述. “..任職期間負責客戶服務與接洽、企劃提案、策略討論、溝通協調、財務歸納，擔任客 戶與設計師之間的橋樑，充分發揮思考整合、創意發揮、滿足客戶的任務，對於客戶服務 與業務技巧上有相當大的幫助，充分學習到如何服務客戶、說服客戶、進而讓客戶滿意， 這些都必須透過相當的邏輯思考與解決問題的能力來完成..” 每當人家問我做什麼的，我就是統一這樣回應，如果這樣還聽不懂的，那我真的很難 講到您懂，畢竟隔行如隔山，尤其是王s似乎覺得我這段修改的還是不到她的標準，我猜 她最後應該沒有轉投我的履歷吧~ 6th：遠x人壽行政助理 面試原因：因為它是行政助理，上下班總不會不穩定了吧 面試流程：三階段面試，該死的三階段面試 工作薪資：似乎是25000/月 工作時間：日班，週休二日，見紅就放 面試主管：陳經理 面試提問：一樣”請容許我”在心得說明 求職難度： (我觀察應該是有去就會上了) 面試結果：最後階段沒有收到任何的通知. 一言以蔽之：如果有進去的請告訴我跟我猜的一不一樣. 求職心得： 首先，先給大家打個預防針，這次的面試經驗陳述可能會出現許多不雅字眼，所以請 12歲以上未滿18歲的青少年邀請家長陪同觀看並適時導正觀念。 面試當天發現其實服裝參差不齊，但我也沒太在意，畢竟正逢畢業潮，之前統x也有一 個人穿休閒格子襯衫紮進老式卡其褲所以我就見怪不怪了。08:50報到後請我填制式履歷表 外加性向測驗，然後等候叫號看醫生..喔不..是面談，我填完舉手後過了五分鐘，我來到 陳胖胖經理面前，他只問了我兩個問題： 1.哦~你爸是補習班主任喔，哪一家啊？ 2.我們之後需要考一張證照金融道德與常識，你能配合嗎？ 之前就耳聞女友的說詞，以我才疏學淺的程度考那張只要認真讀書應該不難，所以我當然 欣然說可以配合，接著他說：”嗯好，今天面試到這邊，我們一共有三關，明天同樣時間 地點參加複試，請準備兩分鐘自我介紹” 我當下其實想說現在是錄整人節目嗎？但我還是收起我的OS和顏悅色帶點惶恐地問： ”那請問..今天的面試跟明天的面試.. 差別在哪裡？”陳胖胖經理說：”喔，今天我們就 是看一下你們的..大致上的儀容跟..感覺~” (OS：原來，所以今天服儀不佳的就掰掰了，但我還是覺得哪裡怪怪的..) 第二天，那是端午節的前一個星期五，我又出現了。環顧四周，還是有一些穿得很怪 的人呀，而且人數似乎沒什麼減少？很快地複試就開始了，這場一樣是陳胖胖經理主持 ，首先他把全部的人點名點了一次，然後宣佈會找幾個人自我介紹，好死不死我就是第一 個，很久沒在整個教室的人前面自我介紹了，講完他問了我幾個問題： 1.你為什麼會來應徵？ 2.你為什麼會選擇行政助理的工作？ (這時我意識到應徵所有不同職缺的人都在這裡一 起面試，儲幹、行政處裡、教育訓練、業務等) 3.你對未來的遠景是什麼？ 4.你覺得有什麼理由讓我今天一定要讓你通過複試？ 接下來他陸續再找了幾個人上台自介，約莫過了一小時，他看了看錶，喇一些無關緊 要的低賽，然後開始他的自介，大概花了半小時，他說：”今天的面試到這裡結束，感謝 大家，通過的人今天下午會收到簡訊通知，提醒大家如果有通過，下週開始每個主管會親 自挑選適任的人選，所以請大家務必著整齊服裝並好好把握機會表現自己”還很好心地 分享小撇步，通常不是收到錄取通知就是感謝函，那如果沒收到怎麼辦？很多人都會打電 話去問，那一定是告訴你沒錄取，那浪費電話費幹嘛？如果你沒收到，下週一就同樣的時 間來，反正你都到現場了，那家公司會死皮賴臉地不准你參加嗎？這招聽起來是不錯，但 這有個大bug，沒收到通知怎麼知道下次的面試時間= =.. 當天的下午，我收到的簡訊內容是這樣的. ”遠x通知您參加二代培育課程，時間xxx地址xxx找陳經理，電話ooxx” 培訓課程？我還沒通過第三階段不是嗎？但我都到第三階段了耶..沒錯，這跟簽賭一樣 ，你都中兩次了，最後一次你不押嗎？(突然讓我很懷念13駭人遊戲這部電影) 所以我當然 在隔週一又出現了。 一到現場，簽到單上除了週三端午節之外當週四天的格子都畫好了，所以表示每天早 上我都要花一個半小時來這裡，無所謂，反正參加就是經驗。第一天課程一共兩個小時， 前一個小時陳胖胖經理就介紹了遠x集團的規模，有哪些事業群，以幽默聊天的方式進行， 基本上我還滿欣賞他的，講話有條有理，不失風趣。我同時也發現人是比較少一點了，但 是我覺得某些阿里不達的人還是留著，至於什麼叫阿里不達我想我不要多說，以免引起某 些人的不悅. (忍不住還是想說，不吐不快，某位表明自己之前做夜店的男子，上台自介一副屌兒郎噹的 樣子，穿個破牛仔褲配靴子，他也神奇地留下了，正常的西裝還可以不紮襯衫，穿得一副 痞樣，I服了U..) 第二個小時就讓我如坐針氈。是一個女講師，講話十分油條、言不及義、沒有內容(純 屬個人觀點)，而且那天她突然又變成要考兩科了，除了原本的金融道德與常識外，還要考 保險經紀人，這讓我想學太極裡的台詞：”什麼情況..” 針對言不及義，我舉個例子，一個小時的內容裡面他講了：要考兩科、報名費要交多 少、都有題庫、報名時間考試時間、報名相關文件請在週四前繳交，就這樣。所以這五分 鐘可以講完的東西怎麼灌水到一小時呢~她說這兩科的題庫外面賣的有超過一千題，大家一 定想說這麼多怎麼看，接著煞有其事、慢條斯里地把白板上的1000畫掉，寫下500，問大家 如果祇有500題是不是就少掉一半了，這樣你們想不想考？然後就一個一個問：”你想不想 考？”、”妳想不想考？”...一直卡卡的跳針。然後說報名費兩科加起來才六百多(好像) ，是不是很便宜？繼續咚庛咚庛的跳針：”你想不想考？”、”妳想不想考？”.. 抱歉，我很討厭無意義地浪費時間，特別是之前的工作相當需要高效率，所以我的不 耐煩已經逼近Part. 1人力銀行的副總了，交代繳交資料的方式跟教導小學生把明天要帶的 東西抄在聯絡簿一樣。這邊特別要提到的是，”課程”中她特別強調如果真的很不想考的 人，或是想等上了再考的人，可以特別跟她說，不強迫. 看到這裡發現哪裡奇怪了嗎？如果都已經錄取了不就一定要考，有什麼好含扣的？所 以重點就是，他們在當週五才會公佈最後錄取的結果，卻要大家在週四就完成報名考試的 動作，雖然當下我覺得考了也不會死，而且還有免費題庫，之後如果走金融業說不定也有 用，我那時候的天真還真的可以碎成遍地的忐忑了. 延續簽賭的心態，週二我還是去了，但簽到時我就發現還真酷，已經有一堆人在未來 的幾天寫上”請假”的字樣了，我才知道原來前一天下課後一堆人跑去找講師原來是要請 假，我還以為大家這麼好學可以生出一堆問題來問。第二天的課程是人壽保險，所以就上 了人壽保險的課程，聽了不少案例，上完兩小時後講師宣佈下課，這天又結束了. 這邊有發現哪邊又怪怪的了嗎？上週陳胖胖經理不是要我們把握機會好好表現自己嗎 ？但上課幾乎都是單向的傳授，互動的機會少之又少(除了跳針的”你想不想考？”以外) ，所以到底是要怎麼篩選？這個問題我到現在還是無解呦，希望有緣人可以為我解答。 本來我是打算要乖乖跟著流程報考了，但偏偏週二的早上我收到了週四早上的面試通 知，是日商優x庫儲備幹部，這家光是薪水就相當誘人，我又對服飾相當有興趣，所以當下 就決定我也要追隨大家請個假。但我想請假的時候已經下課了，所以我就到旁邊的辦公室 隨便找了個小姐說我想請假，她不懂我想請什麼假。我表明我是本週來面試受訓的求職者 ，但她說集團的訓練還沒開始啊，是下週才開始，我這個可能是單位自行辦的招募，要想 辦法找到該單位的人。 啊現在人都跑光了我去哪裡找人，問剛剛那位小姐她說不知道是哪個單位的，現在是 搞詐騙集團式經營就對了，所以我就先回家，撥打面試通知簡訊上留的電話，接電話的就 是協助簽到的小姐，我表明我週四家裡有事想要請假，而且我來不及繳交報考資料，講師 上課也有說可以等面試結果出來以後再報考. 她的回應是：”有這樣嗎？我們這邊收到的消息是全部都統一報考耶” 我說：”今天講師上課有說啊，想之後考的人可以特別提出來~” 她說：”是嗎？這樣可能要自己跟講師確認哦，因為我們收到的作法不是這樣，如果真的 可以的話也不是不行，只是這可能會影響面試官們對你的評價.” 掛斷電話後，我隨即撥打該講師的手機 (以下”請容許我”稱她為廢話講師) 我：”x小姐您好，我是今天有上課的求職者，因為我週四家裡有事需要請假，所以我可能 來不及繳交報考資料，您課堂上也有提到如果希望在確認是否錄取之後再報考可以特別 跟您說，這樣可行嗎？” 廢話講師：”這樣會來不及啊，我上課說的很清楚了吧.” 我：”我了解那個梯次會來不及，但我真的時間內無法繳交，可不可以等確定上了之後再 報考呢？” 廢話講師：”喔也是可以啊，你叫什麼名字？我幫你特別註記.” 電話內容到此完結，但她從頭到尾的口吻透露出”你是來找麻煩的？”的感覺，而且 擺明就是”你不報考那就別想上了吧”的態度，我當下覺得我週五應該也不用去了，後來 週五沒收到任何的簡訊，這件事也就這麼被我拋諸腦後了. 我真的不懂為什麼要在還沒錄取前逼大家報考，該考試每週都有安排試期，這麼趕是 在趕羚羊嗎？而且不是一開始說好考一張，後來又多一張，保安可以這樣一直改了又改 改了又改改了又改的嗎？還有到底是哪個詭異的單位在招募？到底是用什麼神奇的機制在 篩人？ 後來某天我哭著回家找媽媽，因為媽媽20多年前做過保險業，我講完媽媽馬上告訴我 那是騙人的，先把你搞進去，搞到最後都要你拉保險，我是有點相信了，還是想跪求神人 提供正解. 最後最好奇的是陳胖胖經理一直說信義區W HOTEL旁邊要蓋遠x人壽新的辦公大樓，多 好又多方便，但那外面不是明明寫著國泰人壽嗎..ATT44FUN旁邊那塊最近也是南山人壽標 下了啊..所以他是在幻想嗎= =.. 待續.. Part. 3預告：傳產和x股份有限公司、日商優x庫、知名歐洲精品傢俱代理商 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374613519.A.0B3.html", "date": "Wed Jul 24 05:05:12 2013"},
{"author": "TWCool (TWCool)", "ip": "", "title": "[請益] offer大抉擇", "messages": "ssunnys:華映像沒什麼福利... vivianteng:我表哥在華映，他都叫我不要去~ ChiuYi5566:華映的股票害我賠很多錢...", "content": "1.力致科技 2.華映 待遇: 36K 44.2K 工作內容: 散熱模組工程師 機構工程師 福利: 三節、年終 聽HR說幾乎沒有獎金 員工旅遊 工時: 0900~1800有加班費或換補休 責任制聽說大部分都到1900 工作地點： 板橋騎車離家10分鐘 桃園八德住公司宿舍 我現在很苦惱 家人建議我去板橋就好 而且一直說華映快要倒了 可是華映薪水很誘人 怎麼辦阿 大家可以說說你們的意見嗎? TWCool :轉錄至看板 Tech_Job 07/26 10:18", "link": "https://www.ptt.cc/bbs/Salary/M.1374630494.A.728.html", "date": "Wed Jul 24 09:48:10 2013"},
{"author": "PHYSALIS (那藏獒呢?)", "ip": "", "title": "[問題] 33歲了 看不到未來", "messages": "mikebbb:聽說AV翻譯也不錯賺 kitune:你想繼續本行就去跟出版社接洽吧 就是直接當soho kitune:又或者是直接跟你老闆談 問他能否幫你轉介紹 Shaq32:漫畫翻譯也是工作啊 8年經歷不要浪費 Shaq32:換一家繼續作漫畫翻譯就好 callmeanswer:33歲考公職  你確定幾年考的上 ameko34:去考後醫吧 只考3科 flypenguin:看看歐洲今年的慘況，台灣公職十年後是不是還穩定， flypenguin:這點我可能要打上個大問號，自己斟酎吧。 ezbird:你還會日文耶  我什麼都不會 22K加減領 rothenberger:考公職吧 不然進王品慢慢磨 KurakiMaki:8年翻譯一片空白？應該經驗累積不少吧 zszsdd:你有專長阿，從這些方向延伸吧，也許因此而創業 KIKICOCOCACA:內向，卻乏歷練，那公職最適合 kage01:直接寫信給日本的出版社找機會啊 反正翻譯都是在家工作 kage01:Pay還比較高 CTUST:這種程度根本不可能考上 想辦法謀第二專長或業務比較實際 ray521:接下你老闆的工作 ray521:和你老闆談，投資/買下/合作這翻譯的事業 kenthing0315:我朋友也在當日文翻譯,過得蠻不錯的,在日商底下幫忙 kenthing0315:翻譯跟臺灣打契約 rayven:日文漫畫翻譯門檻極低，翻8年也比不上翻出一本專門書籍 rayven:例如某朱頭 GTO689609:█~開放歐美俄中防衛性手槍~廢除死刑~才是真正愛台灣█ baliman:有無日文證照阿 f204137:8年翻譯 是在怕啥 snackcan:AV很難賺 piguda:我覺得沒有可以做長久的工作，公職不一定好 WenliYang:這哪叫沒工作經驗 再去找其它翻譯啊... ray0808:台灣一直有各類日文書的翻譯需求吧,你要出門找出版社啊. ray0808:作了八年都不知道老闆拿書的人脈跟管道嗎? meisister:會日文的很多,但是翻得好的很少.不要妄自菲薄!!! cspy:漫畫跟小說內容應該不會差很多…… void0:你是男的女的??女的話就拿爸媽的錢出國體驗人生 男的 GG MedEngineer:樓上算哪門子建議呀... hadessage:八年翻譯 想必日文也有一定實力吧 不可能沒工作的 lockbolt:我覺得還不錯啊.... riodesu:八年的翻譯經驗絕對是經驗！ 要對自己有信心 riodesu:去找日文書和影片翻譯試試看吧，應該可以上手 riodesu:如果決定想踏出去，建議可以試試看派駐國外的日文業務 riodesu:我也是30幾歲才有公司工作的經驗，何時開始都不算晚! 加油 riodesu:(以前也是在家工作的翻譯工) Ilovebonbon:能做翻譯的語文能力都應該算精通吧 找日文相關工作吧 agie13547:8年也很資深了耶 提早跳槽換間新公司吧", "content": "其實我沒有工作經驗 私立大學日文系臨畢業不久 找到一份看似不錯的漫畫翻譯工作 好的時候月入可以到4~5萬 又很適合我內向的個性 就一直做到現在也快8年了 中間曾經一度離職想轉換跑道 但是與外界隔絕太久 對自己的能力沒有信心 過沒兩個月就低頭去吃回頭草 直到這幾年工作室老闆將重心轉移到自己投資的新事業 對翻譯這塊不再關注 每個月拿到的書量也在遞減 看來是想把這個事業結束掉了 8年來只做過翻譯 沒接觸過其他工作的我 即將面臨失業的危機 此時才驚覺自己的年齡和能力都已經找不到一份足以養家活口的工作了 真的覺悟得太晚 看著其他同學的薪資資歷都不斷累積 而自己的履歷表可說一片空白 除了茫然真的不知道還能說什麼......看來要覓得穩定的工作只有考公職一途了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374632933.A.4DB.html", "date": "Wed Jul 24 10:28:49 2013"},
{"author": "kitune (狐)", "ip": "", "title": "Re: [問題] 33歲了 看不到未來", "messages": "GTO689609:█~開放歐美俄中防衛性手槍~廢除死刑~才是真正愛台灣█ moonpaper:AV翻譯 WTO姐妹會有個日本人有做過,一隻3KNT", "content": "最後還是手癢忍不住想回 : 標題: [問題] 33歲了 看不到未來 : 時間: Wed Jul 24 10:28:49 2013 : 其實我沒有工作經驗 : : 私立大學日文系臨畢業不久 找到一份看似不錯的漫畫翻譯工作 : : 好的時候月入可以到4~5萬 又很適合我內向的個性 就一直做到現在也快8年了 : 中間曾經一度離職想轉換跑道 但是與外界隔絕太久 對自己的能力沒有信心 : : 過沒兩個月就低頭去吃回頭草 後來跟相關業界的朋友問了一下 一般漫畫的行情價好像是一本五~六千左右 依據你說好的時候可以月入四萬，那想必可以月翻六本以上 依你能力應該不需要擔心才對 去出版社簡單介紹你的履歷絕對能接到單 : 直到這幾年工作室老闆將重心轉移到自己投資的新事業 對翻譯這塊不再關注 : : 每個月拿到的書量也在遞減 看來是想把這個事業結束掉了 我是認真覺得你該問問你那工作室的老闆有啥想法 真要收攤搞原創的話你趕快另謀出路 順便叫老闆幫介紹一下其他出版社 依他的人脈應該不成問題 : 8年來只做過翻譯 沒接觸過其他工作的我 即將面臨失業的危機 : : 此時才驚覺自己的年齡和能力都已經找不到一份足以養家活口的工作了 : : 真的覺悟得太晚 看著其他同學的薪資資歷都不斷累積 而自己的履歷表可說一片空白 : : 除了茫然真的不知道還能說什麼......看來要覓得穩定的工作只有考公職一途了 舉個有名的例子吧 哈泥蛙 他也是30左右才轉型當全職翻譯 做到現在都有口碑了 這行業除了人脈以外還是要有些實力 別浪費你快八年的工作經驗 國考沒那麼簡單 共勉之 : : 發信站: 批踢踢實業坊(ptt.cc) : From: 114.32.114.97 : 推 mikebbb:聽說AV翻譯也不錯賺 07/24 10:34 吃力不討好，接這玩意不如接綜藝節目錢多又比較不會膩 : 推 kitune:你想繼續本行就去跟出版社接洽吧 就是直接當soho 07/24 10:36 : kitune:又或者是直接跟你老闆談 問他能否幫你轉介紹 07/24 10:38 : 推 Shaq32:漫畫翻譯也是工作啊 8年經歷不要浪費 07/24 10:47 : Shaq32:換一家繼續作漫畫翻譯就好 07/24 10:48 : callmeanswer:33歲考公職 你確定幾年考的上 07/24 10:48 : 推 ameko34:去考後醫吧 只考3科 07/24 11:03 : flypenguin:看看歐洲今年的慘況，台灣公職十年後是不是還穩定， 07/24 11:06 : flypenguin:這點我可能要打上個大問號，自己斟酎吧。 07/24 11:06 : 推 ezbird:你還會日文耶 我什麼都不會 22K加減領 07/24 11:27 : 推 rothenberger: 考公職吧 不然進王品慢慢磨 07/24 11:28 : 推 KurakiMaki:8年翻譯一片空白？應該經驗累積不少吧 07/24 11:50 : zszsdd:你有專長阿，從這些方向延伸吧，也許因此而創業 07/24 12:12", "link": "https://www.ptt.cc/bbs/Salary/M.1374640842.A.82A.html", "date": "Wed Jul 24 12:40:38 2013"},
{"author": "sentinel (御天至尊)", "ip": "", "title": "Fw: [問題] 打工11小時要自付健保費?", "messages": "vanii40:有這回事喔?@@ sentinel:我也是覺得很奇怪所以來問一下 這樣扣下 sentinel:來時薪根本沒有109......... b174040406:頂多只能扣勞保吧 而且一天才扣幾十塊 ortz:以我在某飯店當一日 頂多-13 ortz:沒寄錯的話 是超過五千元整才會另扣2% phoebe0416:勞保一天好像是7元吧~~ ncar7811:一天的很少有人保健保的 如果兩邊都保 ncar7811:可以打電話去戶籍健保局要求退費 ape0423:是做什麼樣的工作呢？ 因為有些工作是一進 sentinel:可是即使幫我勞保了也應該有保單證明對吧 sentinel:不然不就都對方說就好了...... karentsai83:我上次去薩X亞打工也被重複扣...！ rannin:紅明顯:勞健保本來就要保，跟109時薪無關(勞檢所服役中) rannin:欠檢查的話，檢查所歡迎您的檢舉 sentinel:請問一下所以不應該扣在我薪水裡是嗎?@@", "content": "parttime 看板 1HthBVge ] 作者: sentinel (御天至尊) 看板: parttime 標題: [問題] 打工11小時要自付健保費? 時間: Thu Jul 11 21:27:56 2013 之前去打工11個小時共領1199元 可是對方說我必須自付四百多的健保費 想請問我每個月自己已經有付健保七百多了 這個四百多自己負擔的理由是? 而且還是直接扣薪水@@ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374641187.A.21F.html", "date": "Wed Jul 24 12:46:26 2013"},
{"author": "rs86237 (許小高)", "ip": "", "title": "[請益] 行政助理薪資問題", "messages": "piyobearman:這種條件找行政 不如找工務 前景還好一點 薪水也高點 ortz:行政部分因為沒有什麼技術跟門檻 所以20K是常見的 kosumi:尤其是高雄 callmeanswer:19880 vinita:好扯的薪水...夜間部工 讀生的薪水都跟你一樣.. lilychichi:再多找幾間吧 yoseii:月休四天結果薪資兩萬 ... 真的太少了 yoseii:打工都沒有那麼少 yoseii:我之前的工作也是助理呀，但是週休二日薪水 28,000 rothenberger:建議去王品慢慢磨 有一天會變成店長 owenx:小公司助理都是免洗，反正一堆畢業生可以換啊換的。 ezbird:結果每個月重物搬不完", "content": "今年大學剛畢業，想從事行政助理方面的工作 但是去問了一下薪資及工作時間，發現薪資似乎不高 今天有小型徵才活動，我去了兩間，兩間薪資都只有2萬左右 第一間是月休4天，早上9點到晚上6點，只休禮拜日 三個月後依表現多給一天休禮拜六，薪資2萬整 第二間是隔週休，工作時間沒說明，薪資部分 底薪18000全勤1000餐費1500，合計20500 工作內容，第一個月需了解內部工作流程， 所以會從事一些搬重物的工作，依表現決定何時做行政工作 兩間都有勞健保 我只知行政薪資一向不高，我只是想問一下 行政助理的工作，薪資與休假多少才算合理 想順便問一下，勞保與健保分開是什麼意思？ 我住高雄 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374641869.A.ACD.html", "date": "Wed Jul 24 12:57:46 2013"},
{"author": "airuku (airuku)", "ip": "", "title": "[心得] 不好的面試經驗　= =", "messages": "ortz:高雄的壽賀也是 被整兩次 terrybob:投機心態吧…想說若用香蕉請得到吃素的獅子也不錯呀… RanChihiro:用香蕉請到吃素的獅子 XDDD OnlyforOnly:因為妳先做過內勤了  會被認為站門市肯定吃不了苦", "content": "之前應徵一個門市銷售人員的職缺 一大早出門過去準備面試 結果主管居然遲到，然後我傻傻的等待一個小時那麼久 他們的員工似乎感覺很不好意思 一直和我聊天拖時間 後來主管過來解釋，因為剛剛會議中，所以遲到 接著就是開始面試了 期間主管的眼神一直飄來飄去 我很懷疑她到底有沒有心想要認真面試 最後似乎暗示我：其實你比較適合去傳統公司上班，那裡可以學習更多東西 大概就是告訴我不會被錄取吧？ 更，感覺超不爽 今天既然約定面試時間 主管應該準時赴約 表現的好像我們求職者很弱勢，只能夠乖乖配合貴公司？ 當天我面試之後還要參加講座，假如遲到怎麼辦？ 我現在很後悔當初沒有酸他們一下 可是話說回來，我該不會連面試門市銷售人員都很難錄取吧？ 大概是我的形象很書生，看起來根本不是銷售人員的料 我覺得很多門市很奇怪 明明徵求不到人，但是徵才門檻拉很高 限定有相關工作經驗的人 我自己當然是選擇有興趣的門市投履歷 如果需要從頭學習，我就從頭學習呀 不知道為什麼就是不願意給機會？ 上班族的工作我已經從事過，之前是金融業 我覺得自己實在不適合那種環境 尤其工作量很混亂很複雜 我的年紀已經 28 歲了 目前就是想要找一個單純的工作 然後安分守己的工作，存錢就好 下班時間認真練習繪畫，有機會的話可以接案賺外快 反正收入應該不會比當初上班族的時候少 只是目前就是卡在一直找不到工作，很麻煩 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374644532.A.0E9.html", "date": "Wed Jul 24 13:42:10 2013"},
{"author": "chachaloving (Jessica)", "ip": "", "title": "[心得] 勞保局FB粉絲團幫助我許多~", "messages": "Kamiya:哪間？ pipi511183:謝謝分享 立刻加粉絲團 Zsad:推 ,  有圖片還滿可愛的 October29:推! revery:推一下蠻不錯的，因為真的很多東西一般人不知道或不了解~ touurtn:大推", "content": "第一份工作是執行企劃相關的工作 做了半年 才知道老闆根本沒有幫我保勞保 超火大的 但又不知道該怎麼辦才好 朋友們又沒人有相關勞保的知識 只好跑勞保局一趟 跑這一趟真的讓我獲益良多 後來在FB搜尋 發現勞保局竟然有粉絲團耶 而且很強大0 如果說我早點看到的話 就不會自己一直默默吃悶虧了(暈) 所以我推薦勞保局的FB粉絲團 http://0rz.tw/7M4oC 把那些難懂的文章法條 都變成淺顯易懂的文字了 回覆率很高又很即時 而且不定時還會辦抽獎活動喔 (不過幸好我現在已經換了另一份工作 工作第一天老闆就幫我保了勞保了Y) 謝謝勞保局讓我了解自身的權益 使我獲益良多~ 今後我會繼續支持的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374649117.A.2B2.html", "date": "Wed Jul 24 14:58:34 2013"},
{"author": "uglytrue (true)", "ip": "", "title": "Re: [心得] 不好的面試經驗　= =", "messages": "askia:在外面等是還好，每家公司規定不同 ... 但是站著寫資料就 .. askia:這家公司的待客之道如果是這樣，那也不用去了 s9134306:這種公司只能請候子 terrybob:噓公司，這種公司就算了吧… XXPLUS:補推，樓上一堆知不知道噓文只能造成原PO的傷害?? Miaol:補推+1 antijustice:Push.No more damage. uglytrue:還好啦 有什麼傷害XD TllDA:五樓  噓文會造成什麼傷害  被中暑嗎? chinaeatshit:樓上 可能會被自殺 JashiaN:^^怎變成被動式 XXPLUS:被什麼被?? a944110:不要說玩ptt的人不知道劣文怎麼來的,就是嘘來的 s910928:被自殺是洪案的梗 s9134306:版主在劣退文章前也會先看內容吧 uromam:被噓又不一定會被劣 anarki001:太早去當然不好,面試官要找人招呼你,或跟上個面試者強碰 anarki001:要安排會議室或空座位,又怕你亂跑...... sssallen:你面試啥職務阿?這公司也太扯囉 Voiscre:少在那邊新警察 會拿劣文跟被噓沒一定相關", "content": "剛面試回來 借用標題 今天約了下午兩點面試 一開始看這公司的外觀 感覺好像頗不錯的 因為上次面試差點遲到 這次早點去 結果四十分就到 警衛要我去外面晃到五十分再來 我問說不能進公司等嗎 他說裡面的人說的 這邊連711都沒有 下午兩點大太陽你要我去哪? 然後我在樹蔭下滑手機滑了十分鐘 進去後 填資料竟然在櫃台站著填....... 後來面試官面試 講一講 最後說薪資 不到21K 我面試同類型的 最少都22~25K左右 真懷疑這種薪資怎麼說的出口 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374650137.A.509.html", "date": "Wed Jul 24 15:15:34 2013"},
{"author": "pipi511183 (yuki)", "ip": "", "title": "[請益] 銷售人員轉行銷人員", "messages": "rannin:時薪狀況?你還有多少青春可以當賭注? pipi511183:如果3個月可轉正職 我可以撐撐看 畢竟很想進去 我想知 pipi511183:道的是 小規模公司的轉職情形 因為不想一直當店員 rannin:成長得了就有機會，沒成長沒機會，你要問成長的話擲肴吧 pipi511183:謝謝樓上建議 下次拜拜會問一下這一題的 dogisburning:同一個產品／市場的話是不錯的經驗 insist520:銷售和行銷的定位不同 pipi511183:樓上我了解 但小公司目前不缺行銷人員 所以想先在銷售 pipi511183:做出成績 在等機會轉 只是不知道我這樣的認知對不對~ deadkid:我台北大學畢，畢業後在UNIQLO當店員，現在在代理商 deadkid:因為公司小，所以可以接觸到行銷面，當初錄取也是因為有 deadkid:賣場經驗，給你參考一下~", "content": "大家好 原PO私立前段商科畢業 最近去面試一家一直很嚮往的日商精品 雖然目前公司規模不大 但覺得它很有發展性也很嚮往工作環境想進去 他們提出試用期3個月先以時薪算 成為正式人員再以月薪算 目前他們只有儲備正職(門市銷售人員)的職缺 因為公司算新創規模也不大 以這種情形來看 我想請問在這樣的公司 若先以銷售人員卡位 未來轉公司相關政策如行銷機會大不大? 沒什麼經驗 想請教各位 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374653400.A.B74.html", "date": "Wed Jul 24 16:09:57 2013"},
{"author": "s7904152000 (喔喔!)", "ip": "", "title": "Fw: [問卦] 國泰世華子公司-華卡企業", "messages": "yaya:走錯版 patear:Salary       職場 ◎薪資板 rannin:鬧版嗎? HuaLan:一堆法律規定的就不能算福利吧... blackchc:卡卡的咚滋咚滋咚滋 dogmuska:朝九晚五 薪水不高 benoit0622:樓樓上 你害我大笑：D", "content": "Gossiping 看板 1HxvVhkS ] 作者: s7904152000 (喔喔) 看板: Gossiping 標題: [問卦] 國泰世華子公司華卡企業 時間: Wed Jul 24 17:01:29 2013 有人知道華卡企業的員工福利有哪些嗎~~(在西門町的樣子) 因為是國泰世華的子公司，當然不可能和國泰世華一樣 網站上只查到 : 加班費、週休二日、男性員工陪產假、育嬰假、生理假 勞保、健保、意外險、員工在職教育訓練 本公司依勞基法提撥退休金 這樣而已 有人在這裡面工作的嗎?? 有沒有什麼不為人知的事情啊? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374657160.A.112.html", "date": "Wed Jul 24 17:12:38 2013"},
{"author": "sweetshops ( )", "ip": "", "title": "[心得] 高雄 囍滿客婚禮工作坊 薪資", "messages": "rannin:所以內勤時間是免費勞工? restart1234:好慘的感覺~~~ mysandy:不合乎勞基法，別去 XXPLUS:你直接跟他批貨拿去賣不就好了?? sweetshops:我也這麼覺得所以揪竟加班多少時薪也沒問了 Oct14:資方很多都這樣 sweetshops:我特別問如果未達300盒，只賣100盒，結果薪水只有8000 iamHolmes:這也太爛了吧！ chummychu:這間就是和荔啊 ttmaniac:原來是合力，有名的black", "content": "今天去囍滿客面試，職務是[儲備幹部] 來分享一下薪資，有需要可以參考： 這間公司主要的營運項目有三個部分 1.婚禮顧問 2.代理銷售食品 3.MV拍攝 儲備幹部的薪水是24K 工作項目就是以公司的營運為考量，完成業務拓張需要的任務， 聽起來就是上班時間是個內勤的職務，完成主管交派的項目。 但是必須用上班以外的時間，每月銷售300盒公司代理的食品。 一盒80元，所以薪水是這樣來的：80300=24000 這300盒不可以使用公司的通路，要各憑本事， 主管的意思是建議去鄰近麵包店寄賣或是自己想辦法 另外，須配合公司業務，假日或是晚上到實際的展場幫忙。 這個部分是另外以時薪計算。 (抱歉，我來不及問清楚每小時多少) 以上，純分享 這公司開很多職務，其他的我就不太清楚。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374657944.A.49B.html", "date": "Wed Jul 24 17:25:41 2013"},
{"author": "fakefacetata (吉娜)", "ip": "", "title": "[請益] 轉職自傳求批", "messages": "loveswazi:感覺你上份工作很有趣 為何離職？ loveswazi:至於這份履歷我個人覺得贅言多，感覺你不會整理重點 loveswazi:而且起承轉合非常奇怪 loveswazi:既然要找國外業務工作 第一份工作一句話帶過即可 CSMUck:多點客觀敘述 寫重點事蹟 其它話術少用 skyprayer:看完後也會覺得上份工作做得不錯 為什麼想離職? fakefacetata:謝謝各位的建議 上份工作的確是還不錯 但跟主管不合 fakefacetata:所以離職", "content": "大家好 我的工作經驗不多 第一份工作是助理工程師 其後轉換跑道當國貿業務助理 目前27歲 希望朝國外業務的方向來努力 不知道這樣的自傳字數會不會太少? 請各位不吝幫我批改 謝謝 應徵動機： 我喜歡與各國人群接觸，並對於國際貿易有熱忱。富有責任感、主動積極、並期待嘗 試新事物，對自己不設限，期望從中尋找並肯定自我的價值。 工作經驗： 畢業後即於XX科技公司擔任製程研發助理工程師。負責的職務包括： 專案規 劃與評估製程、研發新製程、工程實驗、提升製程技術、可靠度測試、生產原型樣品等。 工作中需不斷與客戶及供應商做溝通及協調，亦培養組織能力，但逐漸發現自己對於業務 工作有相當的興趣，便決定轉換至此領域。 前一份工作於XX公司擔任國貿業務助理近兩年之時間，負責國內外 市場業務，主要為訂單及報價處理、進出口事宜、客訴處理、開發新客戶及國內外參展活 動等。個人於服務期間的能力表現如下： 1.獨自負責一項副產品之開發與接單，並建立一套標準文件以嚴密管理供應商之生產品 質，使客訴量下降約50%。 2.帶領同事至客戶端做產品之全檢。 3.獨自開發波蘭、義大利及俄羅斯新客戶。 4.獨自與新進員工規劃並參加國內展覽2012年台灣國際機車展、2013年台灣國 際機車展、2013年國際汽車零配件展。 5.參加國外大展並做陌生拜訪2011年義大利國際機車展、2013年德國科隆摩托 車展。 6.獨自參加國際買主聯合採購洽談會，與白俄羅斯、土耳其、泰國等買主會談。 主動積極、富責任感是上司對我的肯定。在上述工作經驗中，我學習到行銷的技巧及 對產品的專業度、如何與客戶維持良好關係、解決問題及決策的能力、緩和客戶不滿的情 緒以及團隊精神。 未來展望： 除了持續地精進英文，未來並希望增加第二外語為專長。 期許未來能獲得更多元化的國貿實務經驗，期待嘗試新事物，並讓個人長處有所發揮 ，培養良好的組織能力及領導能力而成為一位優秀的國際業務人才，協助公司達到經營目 標。 真誠盼望貴公司能給予我一個為貴公司服務的機會，謝謝您撥冗閱讀 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374660575.A.559.html", "date": "Wed Jul 24 18:09:32 2013"},
{"author": "Glastonbury (1997)", "ip": "", "title": "[討論] 傳產的「國外業務相關」部門", "messages": "restart1234:業務跟非業務 本身的壓力就不同 不太能比較耶 Kamiya:你講的是對中國的國外業務對吧 都在+800過的 duriel3313:我在小公司國外業務部,工時長,壓力超大~... z5411:我在傳產國貿 天天加班 早上七點半通常加到晚上七點 z5411:一條龍作業 沒有比較不操 超精實 verasun:不操？我之前每天只睡5小時‥連續兩年，有比較不操嗎？ verasun:國外業務的工作量不僅僅局限在同事眼前＆公司裡‥ heyshitguy:我看過早上八點加到半夜一點半的,還沒加班費 BLMC:傳產國外業務+1,壓力大工時長，最重要的是業績獎金全公司一樣 BLMC:拼死拼活搶業績結果獎金跟工廠納涼的工頭一樣唉 Znau:我從上市傳產的人資相關轉到另一間上市傳產的國外業務 Znau:最近每天都晚上七點多下班 今天跟國外客戶開會到晚上十點... Znau:有好有壞啦 給你參考一下 devilstick:這個沒有一定", "content": "進入傳產之後，發現幾家上市大公司最爽的部門都是國外業務相關的 不僅工時正常，少加班，又加上因為英文能力薪水比較高 相對之下，其他部門操到唉唉叫，薪資也就那麼一點（了不起加上加班費） 不知道這個觀察有沒有符合大部分的傳產公司？想跟大家討論一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374661550.A.E9E.html", "date": "Wed Jul 24 18:25:48 2013"},
{"author": "axalto (亞斯拓)", "ip": "", "title": "[公告] intopic水桶七日", "messages": "", "content": "違反板規二(一) intopic水桶七日 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374662577.A.4D1.html", "date": "Wed Jul 24 18:42:54 2013"},
{"author": "nvidia15 (蘇西西)", "ip": "", "title": "[問題] 新鮮人的磨練機會擺第一嗎？", "messages": "nvidia15:抱歉!手機排版傷眼QQ KurakiMaki:看得起你就不會給妳2萬了，90%她對每個人都講這套 KurakiMaki:哀，不過台南都這鳥樣，我自己也是台南人 KurakiMaki:老闆凹的要死，連基本的勞健保都不保 Grecie:沒勞健保不要去 Grecie:感覺店內沒制度這點很有問題，像用行銷騙你進去然後什麼都 Grecie:要做。然後我覺得書店工作內容和你想要的職務會有不小落差= Grecie:就算真的可以學到行銷企劃，但可能就會被書局其他雜務累死 Grecie:雜工+企劃又只有20k還沒勞健保。你確定要這樣嗎 PauZa:沒錯  新人最重要的磨練自己  這家是你的最好選擇 Slash1987:只想跟你說新鮮人不要傻傻被騙了 兩萬 沒勞健保???? skyyo:ㄜ 上面都說的沒錯 國立科科文創系顧書店行情價是88K 18個月 f1234518456:這種濫機會滿地都是 學個笅啦... rainHime:沒勞健保免談。小心把勞工當奴工在使喚的老闆 dogisburning:磨練很重要，但是要分清楚是有意義的磨練，還是沒 dogisburning:意義的剝削 defzznr:要徵人都講得很好聽 小心進去不是這麼一回事 rannin:紅的明顯  傻了嗎?沒勞健保你還指望什麼未來? papillons:一個連基本勞健保都沒有保障的公司，你還能期望他保障你 papillons:甚麼，除非很缺錢，不然這種.... bindysydney:沒有勞健保就可以直接拒絕了... imtomo:這太扯了.. 我也有同學跟你差不多心態，但小心自己會吃虧 mawe:新鮮人不要太相信可以學很多之類的話術~過來人的建議 mawe:我看進去作一堆雜事的機率很大~可能也學不到什麼東西 ice6409:學妹 別鬧了", "content": "大家好我是某國立科大文創系畢業的新鮮人 所學比較有自信的是企劃和新聞採訪 回家鄉台南找幾個相關的工作都不如預期 最近拿到一個書局的工作機會(非連鎖) 店長(女)表示剛創業兩年，目前店裡沒有什麼制度 但我可以學到很多東西(業務、採購、活動企劃等) 他本身也在文創圈裡努力多年 也做過行銷企劃等等很多工作 感覺也不吝於分享給我關於他過往的經驗 但是他的店員沒有勞健保福利 薪資兩萬(時薪約100) 希望徵的人可以做一年以上 朋友建議我目前沒經驗 就抱著學習的心態去努力一年 我也想多學習不同的工作能力 例如業務部分 我會有點害怕接觸這塊 怕做不好會像強制推銷 但是又覺得必須要學習一些商業溝通技巧 店長看完我的履歷說他私心想用我 (履歷上活動籌備經驗和研習經驗較豐富) 但是他又覺得我適合去規模大一點的公司 去接觸更廣泛或更完善的內容 但是如果最後我選擇去店長那裡 他也願意教我 因此現在有點徬徨 想要請前輩們給小妹一些指點 不知是否該選擇這個待遇福利制度都比較小的店 來做為新鮮人第一個學習的地方 還是我應該要繼續找呢？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374662828.A.E58.html", "date": "Wed Jul 24 18:47:06 2013"},{"author": "milk760711 (香帥牛奶)", "ip": "", "title": "[討論] 請問各位這間公司的認識或評價", "messages": "", "content": "想請問板上大大或神人 台灣中科生物技研股份有限公司 就是最近阿X師代言洗潔精的那個廠牌公司 有人有對這家公司整體工作的評價或意見嗎? 只是好奇想知道是否有人知道 請不吝分享 THX ", "link": "https://www.ptt.cc/bbs/Salary/M.1374511603.A.AB9.html", "date": "Tue Jul 23 00:46:40 2013"},
{"author": "itsmefish (最常說嘿呀的人！)", "ip": "", "title": "[問題] 想離職", "messages": "DaFoo:2w3的工作就不要留戀了... diabloevagto:23000/20(天)/13(小時)=88  這有什麼好留念的? petertg:每個人工作追求的不同，看你是追求錢還是成就感... petertg:別說你2萬多不做了，3萬5的工作沒成就感我照樣丟辭呈... petertg:不要在意別人怎麼看，勇敢追求你想要的東西就對了!! pigmen:自己不好意思報加班 就別該 又不是不讓你報 bascl:又沒擋你報加班 如果加上加班費還不滿意再換 bascl:喜歡這份工作還想換 小心越換越不喜歡 sssallen:23k...以你付出的比例真的有點少 itsmefish:事實上是有被擋過、要不然我也不用不滿 f1234518456:沒幾毛錢 想閃就閃摟 反正再差也不過就這樣 loveswazi:換啊 兩年後集到10次離職搞不好可以去便利商電換一盒免 loveswazi:費草莓 dyco:你怎麼會待的住...", "content": "最近接到一個新工作 公司是做手機零件 職務內容是採購助理 早上八點上班 晚上五點半下班 一個月底薪18，000。（600/天30） 每天餐費60 全勤1，500 還有不知道怎麼算的績效 當時說若全拿加一加大概有23，000 另有加班費 到今天為止已經工作要三個禮拜了 但只有第一天五點半下班 其他上班的日子都是晚上九點下班 一開始我報了幾天的加班費 因為整個公司只有一個採購 現在與我交接的人七月底要走 下班時間到了也不會特地留下交接 這個人走了之後我完全沒有人可以問 因為上頭完全不懂 我很擔心吃不下這工作 另外 上星期開始帶我的人因為也管人事 她表明我不需要加班處理銷帳的事 （問題是每天工作根本做不完 我加到九點都還處理不到那） 從那天開始我便不好意思再報加班 （雖然這是我的權利） 但每天還是晚上九點下班 但是我覺得受不了了 我想離職 但我是喜歡這工作的 因為我真的學到很多 我覺得我不是草莓族 我只是希望我的付出與回收相等 說實話 我們公司的外勞搞不好一個月領的比我多 （外勞：580/天 周六日不算錢 但加班費如實算、上下班準時 也有餐費全勤） Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374513347.A.B47.html", "date": "Tue Jul 23 01:15:45 2013"},
{"author": "rannin (誰不知鬼查覺)", "ip": "", "title": "Re: [請益] 自傳待批 出版業 文編職務", "messages": "dubliuers:感謝r大專業的指示 點出我好多缺點 我會再修改整理 dubliuers:關於文編我真的是零經驗 就固定發表文章 有持續閱讀習慣 dubliuers:不知道這樣要入門此行業是否會有困難？ rannin:完全不會，這是基礎作業，一定很缺。只是有發展性的...嗯..", "content": ": 出社會一年多 因中南部公司製造業屬大宗 : 本身又對製造業興趣薄弱 決定北上求職 : 破釜沉舟求轉職 還盼各位批評指教 : : 2010年畢業於國立XX大學，外國語文學系， : 主修課程為英美文學、英文教學、語言學。 : 對英美文學興趣深厚，課餘時補充中外文學知識， : 亦閱讀過許多諾貝爾文學獎作品； : 華文創作小說、散文皆有涉獵。 : 於畢業前年取得多益商用英文證照825分。 : 2011年九月退伍，十月任職於XX興業股份有限公司， : 職務為國外業務助理，任職期間一年四個月， : 習得國際貿易概念與實務、與客戶協調商品價格、 : 製造業商用書信往來、排定生產交期、報關文件彙整投遞。 : 利用上班之餘進修日文， : 於2013年2月取得日文檢定4級，JLPT N4証照。 : 2013年三月為親友引薦， : 任職於XX企業股份有限公司技術助理一職， : 習得工廠製作流程與降低不良率、工業工程效率改善等概念， : 因工作性質與本身屬性不合，任職期間三個月。 : 為人態度謙虛但有自我想法，喜閱讀、好旅遊， : 熱愛藝文活動，對文字敏銳、感知強烈； : 極富責任感、做事謹慎細膩、人際關係協和。 : 因熟知對語言文字的掌握能力， : 希望能在出版業或文編等職務貢獻一己心力。 : : 附帶一問 : 之前工作有一筆積蓄 : 要先找到工作還是先租房子? : 北部的人資會不會看到是中南部的比較不考慮? : 看過租屋網一段時間 : 台北市套房行情大概都在6K、7K up嗎? : 大學時期在高雄6500可以租到3房2廳公寓 : 台北真的好貴啊 坦白說真的看不到什麼重點，日文至少拿到N3否則頂多算是對日文有興趣而已 另外三個月的技術助理別佔版面，你不是來說你不要的是什麼，而是該說你要的是什麼，你有什麼值得激賞的特質或成果，時間短就算了，還沒任何成長和相關經驗的連結，充其量只是衝字數而已，自己想想那份工作讓你學到什麼，否則別花這麼多版面比較好 還有你的文筆怎麼表現?從自傳完全看不出來，你的經驗又不相關，說服力趨近於零不為過 通篇不像來面試某特定工作，反而像聯誼時的自我介紹 另外，文編不該只有英文好就好吧，編排上妳有什麼經驗嗎?對文字感受特別強烈，是否有成果可以佐證?如參賽或社團經驗的文案，DM成品，沒這種單純的文字排版工作吧，你表現出來的相關資歷和經驗都只是點，而不是線，更不是面，沒有漸入佳境的感覺，妳大學沒做過什麼事嗎?只拿了一張繳費證明嗎?? 建議從新思考妳的經驗和個人特色，甚至家庭有相關，家人工作有相關都可以是啟發妳甚至讓妳成長都可以，結合你做過的事情來做個完整論述 除了文學上的造詣，妳的耐心，毅力，抗壓性等等都很重要，妳要加入的是一個team而不是一個人單打獨鬥，妳說合群善溝通(憑什麼妳這樣說?經驗?自己認為?) 請上104找一個妳心儀的工作，就它所開出的條件來做結合，然後適時舉例說明，讓人有好奇想了解妳就成果了 以上純屬個人建議了，加油，祝您好運 手機發文排版上請見諒 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374514088.A.069.html", "date": "Tue Jul 23 01:28:05 2013"},
{"author": "mjsp99 (Yoyo)", "ip": "", "title": "[新聞] 48725元 實質薪資倒退16年", "messages": "sdfsonic:可悲 Kennyq:物價都不知道漲多少了，雞腿飯60=>85，瓦斯300=>900 DeathTemp:樓上，這已經把物價算進去了 lkklkksppspp:1~5月有算到年終當然比較高 經常性薪資才3萬多卻沒寫 TllDA:樓上從何得知有算進年終? uniz:48725??? 許多勞工階級的要賺到這個薪資水平是難如登天 sssallen:這數據也太扯了...22k比較多吧 aaawu:阿就是不敢公佈中位數咩 feybear:有公佈計算定義呀，去官網看就有了 OxfordGOD:應該是公布眾數吧???? youga:眾數毫無意義阿 narcissus03:5F 1-5月\"實質薪資\"是有含年終的 narcissus03:\"經常性薪資\"才是沒含年終的月薪 shineline:垃圾財團們還在靠邀沒賺夠阿 繼續摳死蕩蕩蕩蕩蕩 GOPOL:你真的相信平均有48K? sshimizu2612:我相信阿 pttqqbruce:重點在平均    而看是找誰平均  玩文字遊戲 ezbird:幹那領22K的不就倒退30年 hao1215:換算的話,國民平均年收入58萬!?(含獎金、加班、年終等) qaz630210:這個不是台灣的平均薪資 是物價調整過的平均薪資 qaz630210:主計處民國86年的1-5月平均薪資四萬二 今年四萬九 qaz630210:順帶一題 前兩年一到五月平均薪資剛好破五萬 今年跌破啦 Azathoth:求職者應盡速就業 對這句很有意見..誰不想盡速就業? kenlll:他把郭台銘張忠謀等也列入計算了吧 annakin222:表示台灣貧富差距大的驚人.明明一堆人領2萬多，平均下 annakin222:來居然被拉高一倍以上.... ttmaniac:參考價值在哪裡……？ Snapple:我姊教書一個月五六萬,我妹會計事務所一個月十幾萬 Snapple:身邊的人出社會5~10年至少也都有4~6萬,應該有參考價值", "content": "蘋果日報 http://0rz.tw/RtGm4 48725元 實質薪資倒退16年 20~24歲 失業率最高 2013年07月23日陳嘉恩台北報導 受應屆畢業生投入尋職影響，行政院主計總處昨公布上月失業率為4.14，比5月回升0.08 個百分點；另1到5月薪資調查發現，計入物價因素後，實質平均薪資4萬8725元，比去年減 1077元，收入水準倒退16年。上班族和求職者都抱怨日子難過，專家指景氣前景不明，求 職者應盡速進入就業市場。 主計總處國勢普查處副處長陳憫說，每年6到8月失業率都會因畢業生投入求職而增加，上 月失業率增加0.08個百分點、失業人數增1萬人，屬正常的季節性增加，預期7、8月失業率 仍會上升，若經濟情勢穩定，9月失業率就會回落，但下降速度要視就業市場所能提供的就 業機會而定。 近年1到5月實質平均薪資 比去年少1077元 主計總處統計，大學及以上學歷者失業率5.25最高，年齡層則以20到24歲失業率13.34 最高，都是受應屆畢業生求職影響。我國失業率也仍高於香港3.3、南韓3.2、新加坡 2.9，居亞洲四小龍之首。 另外1到5月受僱員工薪資調查發現，員工領取的平均薪資（含獎金和加班費）為4萬9797元 ，因同期物價漲1.44，計入物價因素後，實質平均薪資只剩4萬8725元，比去年同期縮水 1077元，創近4年新低，收入倒退回與16年前相當。主計總處指出，因去年景氣趨緩，今年 初廠商發年終和績效獎金減少，加上物價上漲，造成實質薪資倒退。 專科學歷的29歲失業者林先生說，待業3個多月，正職工作不好找，大多只有薪資2萬元出 頭的派遣或打工工作。 現在已成月光族 上班族張明瑋說，已4年多沒有加薪，物價卻變貴很多，8年前剛進職場時還能勉強存錢 ，現已變月光族。另外，主計總處也公布上半年各縣市失業率，各縣市失業率在3.9 到4.2之間，平均為4.14，以新竹縣和嘉義市3.9最低，失業率最高則是台北市、基 隆市、宜蘭縣、桃園縣、南投縣、台南市、高雄市均為4.2。主計總處指，失業率和產業 發展有關，新竹縣和嘉義市分別受惠於科學園區和觀光服務業而降低失業率。 求職者應盡速就業 104人力銀行公共事務部經理張雅惠分析，多數廠商在上半年開出職缺，目前職缺成長趨緩 ，下半年景氣有不確定性，雖還不致造成職缺減少，但大規模徵才機會也不大，求職者應 盡速進入就業市場。 實質薪資48725?有這麼高喔?看來很多很高薪的拉上平均 orz... 分享一些Android APP PTT Web BBS閱讀器、幸運樂透號碼、鑽石貪食蛇、換零錢、踩地雷、顏色方塊 http://play.google.com/store/apps/developer?id=youap.android", "link": "https://www.ptt.cc/bbs/Salary/M.1374533776.A.7E9.html", "date": "Tue Jul 23 06:56:13 2013"},
{"author": "shadow24 (郭小郭)", "ip": "", "title": "Re: [問題] 離家近的小公司與很遠的大公司", "messages": "k30426:不要去大潤發，我去年11月從總公司離職 geroro:會計很好找,想換的話可以找更好的 f1234518456:量販店薪水只有低跟超低而已 rayven:天天都騙你儲幹23k責任制 辦公室小妹26k起 iris1989:請問你是應徵大潤發分店的會計助理嗎？抱歉這樣問你，因 iris1989:為妳寫的薪水和我知道的會計薪水差很多……就先假設是會 iris1989:計助理好了    上班是輪休   所以假日可能會輪到班   月 iris1989:初發薪水很忙一定加班   假日或是大節慶要支援帳管或是服 iris1989:務台   福利照法令走  但你通勤要90分鐘……再考慮一下吧 iris1989:……", "content": ": 最近面臨可能需要抉擇的問題...如果是各位會如何選擇呢?? : A B : 通勤時間 20min 估計90min : 月薪 29000 30000 : 休假制度 周休二日 排休制 : 年終 不固定目前看來 好像是固定兩個月以上 : 約2個月多一點點 : 公司規模 不到50人 : 電子製造業 大潤發 : 工作內容應該都差不多目前我還任職於A公司 年資已經4年了 : 猶豫該不該換到大公司去但通勤時間好久又是排班不是固定周休二日 : 如果是你會如何選擇呢?? 不好意思 自己回自己的文XD 大潤發有這麼慘阿...有沒有有內幕的版友可以透露一下?? 我不是應徵儲備幹部是應徵店鋪的會計課的缺 因為在小公司已經做了4年的AP AR 幾乎都這樣學不到什麼新的 才會想換.我目前其實也是租屋在外只是租約還沒到期加上有點捨不得搬家 所以才會預估通勤要90min才會到大潤發... 大潤發店鋪的行政也會很慘嗎?? 他的排休只是去輪假日上班 還是一樣朝九晚五 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374540669.A.ABF.html", "date": "Tue Jul 23 08:51:05 2013"},
{"author": "nu66 (阿沁)", "ip": "", "title": "[請益] 維持現狀 or 生管", "messages": "chuichui:你應該先了解生管的工作內容再來考慮自己適不適合! chuichui:生管很有挑戰性換跑道也容易有機會，但要做好不容易 chuichui:而且你還很年輕~只是需要再多了解自己的問題在哪裡~ chuichui:你都已經自問自答了~其實大家怎麼幫你選都不是最好的 agvnol:推生管要會吵架 flypenguin:生管很吃人格特質，要讓產線挺你，業務不坳你。 babbyface:28-35k是正常範圍還偏低 shineline:分輪班的跟正常班的 不過不用輪的通常是皇親國戚 你覺得", "content": "原PO目前已經是邁入30歲大關的小叔 南部某私立大學財經系畢業 以往的工作經驗，作過成本會計、行政管理師 去去年考上中華郵政外勤，本想說這一輩子工作穩定了 但送信送了半年，身體出現狀況送進開刀房 出院後深感自己的身體狀況和體能不適任，就離開中華郵政... 目前就職於某政府機關擔任約聘會計(亦是偏向成會) 老實說，工作很輕鬆、準時上下班、24k無年終 本想說在此順便準備國考，但去年的水利會、今年的中華郵政內勤都敗北 現在又已經30歲，幾個月後要和交往9年的女友結婚，經濟壓力由然而升 所以開始考慮要重回企業職場，也陸續丟出履歷應徵財會、成會 但不曉得是因為離開私人企業太久(3年)，還是開的條件太高(2835K) 都石沈大海... 去年前公司主管有找我去他目前就職的公司，擔任成本會計 但是我想說要準備水利會而拒絕... 現在我重新找工作，他說他們公司生管要離職 而我Excel能力不錯，建議我可以來作生管(25K加班費) 但我完全沒這方面的經驗，爬文也看到大家說生管常要和人吵架 我本身個性不是很會大小聲(文弱書生型)，這樣我會適合嗎？生管有前景嗎？ 所以現在就是卡在3條路的選擇 1.繼續待在原單位並準備考試(24K)，聘期到104年，會有落榜風險，之後更不易進職場 2.接受前主管邀請，當生管(25K加班費)，怕有不勝任的狀況 3.104繼續丟，騎驢找馬 一把年紀了，還上來麻煩大家，也謝謝大家給予建議，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374542943.A.26A.html", "date": "Tue Jul 23 09:29:01 2013"},
{"author": "rssh8585 (心曠神怡)", "ip": "", "title": "[請益] 關於面試後的等待時間", "messages": "diabloevagto:可以主動問，不過你就當作沒上繼續找工作", "content": "之前在七月上旬時有去新安東京海上產險面試車險理賠人員 在面試過後，長官通知人事帶我出去作線上測驗， 測驗的東西大概就英文讓我比較頭大......(我英文待加強) 後來就等著等著等到這幾天，又有別家公司找我面試， 不過這家公司是做銀行的保險電銷的(比較沒那麼有興趣) 我是想說因為有學貸所以不要讓自己沒收入的閒置著， 不然有點不想參加電訪的面試。 所以想問問看有沒有人有應徵上過這家產險公司，可否提供大約等待多久 我上他們公司線上履歷看是寫著初試一7/12，接著就沒下文了 人力銀行又在7/18丟出他的職缺...... 是有親戚跟我說有些公司會等到快8月才通知，說這樣比較接近公司發薪日較方便 再請問，我如果主動打電話過去詢問好嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374542949.A.F7E.html", "date": "Tue Jul 23 09:29:07 2013"},
{"author": "hayato2888 (Mr.Prince)", "ip": "", "title": "[問題] 空白一年的經驗", "messages": "brucemets:空白期間的理由，有些人會用照顧生病（重症）家人來充當 brucemets:，但要記得套好相關說法，避免事後被問時穿幫。 anti87:現在一堆人一空白就一兩年的 hayato2888:可是拿家人來...感覺就很不喜歡 希望可以自己負責 putingcat:可以用幫忙家裡事業(工廠 攤販 做生意) 當理由 kaibaseto:我剛好去年發生車禍 不然我也想不到用什麼理由 uniz:出國深造、補習班深造、在家深造 Leadgen:邊工作邊準備即可，不用特地辭職準備。 whisly:準備研究所、顧照親人、soho族、幫忙家族生意...理由很多的 TaiwanNeko:為什麼不直接說就好?! 又不是見不得人的事 frontseat:說一些不用報稅的工作阿 補習班??沒勞保的 isoh0719:我面試當初就是說我在準備考試... Sallina:面帶可憐的說照顧親人,再說親人已經過世了,這樣可信度較高 yoyodio:說去澳洲阿", "content": "一年半前我辭職專心準備國考 當年想說給自己全職一年半的時間 考不上就認命去找工作 不過現在找工作面試時總會遇到這空白一年半的問題不知道該怎麼回答 如果說在準備國考...好像業界都不喜歡這種人 如果不這樣說...我也不太想得出有什麼理由可以讓我撐一年半 說我在考證照? 可是證照也沒幾張 雖然想過時間內考不上就放棄 不過其實心裡還是有點捨不得 所以想邊工作邊偷偷準備 這樣我可以跟主管說我之後不考了嗎? 它會相信嗎@@ 不知道有沒有人有類似經驗可以分享一下 給我一個回答的方向呢? 謝謝 少思慮以養心氣，寡色慾以養腎氣， 常運動以養骨氣，戒嗔怒以養肝氣， 薄滋味以養胃氣，省言語以養神氣， 多讀書以養膽氣，順時令以養元氣。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374549190.A.DC2.html", "date": "Tue Jul 23 11:13:07 2013"},
{"author": "yu1988 (天橋底下說書的)", "ip": "", "title": "[心得] 台北工廠品管", "messages": "Hanbor:康舒?? yu1988:不是耶大大 是至X....... xxxx217312:至成不織布喔 科 yu1988:樓上有掛就...  我只說我今天所見所聞而已 rannin:不知道更要問，不然永遠PT，最怕不懂裝懂，該問不問 yu1988:我明白 但今天問到小地雷 不適合好聚好散 只想多留口德 holsety:你這面試內容這麼高檔，結果是應徵輪班站線的小QC，這... holsety:我沒往下看還以為你是應徵品管儲幹... yu1988:其實是品管工程師...", "content": "小弟不才 上次說到補充心得 今天一早就直奔面試場地 淡水很遠 超級遠 面試的是位副總 開始覺得自己還算可以 到後面整個語無倫次掉了 只能怪自己心態態度還停留在PT階段 算是很大的收穫 經驗談: 1.事前功課要做好很好(QC七手法/實務連結) 2.專題研究目的/過程/需求 這三者要有一定程度理解(我從這裡開始亂了) 3.工作經驗 沒甚麼好說的 就把零碎的經驗整理後說出 4.不懂別亂問 我應該是被發微笑卡 一星期內等通知 地點 : 工廠偏遠(生活機能方面) / 福利OK(輪班制 有加班給付) 勞健保 /主管階級與輪班人員有宿舍 最後自己開出24K~26K(助理工程師/副工程師) 結論 : 我會再努力 這只是過程 下一階段邊準備國考 一邊去找專案PM的正職缺 題外話 : 工廠制我覺得不錯我都可以接受 但是今天這樣看起來是我不太適合 走行銷跟PM專案也許才是我的道路 在此謝謝至X 給我上了一堂寶貴的課 飲食相關日常生活用語使用錯誤的是: B.一些較有保障的工作往往被稱為鐵飯碗 推 GLTY:總不可能考你說這是金飯碗還是銀飯碗吧?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374551710.A.A6C.html", "date": "Tue Jul 23 11:55:05 2013"},
{"author": "begoniapetal (詠、)", "ip": "", "title": "[問題] 提出離職卻一直被主管打迷糊帳不肯放人", "messages": "KevinMcFail:你再心軟就走不成 ssprite:合勞基法規定時間就可以走了，不然你就繼續待吧 KevinMcFail:有沒有爬文？  只是你的問題而已 有啥好問 dickyeh:拜託，哪有不能離職這種事情，都出社會了。勞基法看一下 dickyeh:好嗎? 自己的權益可以到哪邊都不關心，被凹剛好而已。 indexcome:你該做的都做了 不走是傻子嗎 icelaw:千萬不能走 上次我有一個朋友就是這樣想走又不敢走 被主管 Cntlimwoly:問題在你自己身上 begoniapetal:我爬過文，未滿一年十天前告知就好，走不掉我有發現 begoniapetal:是我的問題，但是又考慮到觀點問題造成現在這種局面 begoniapetal:再說，現在最想知道的是，在主管沒點頭到8/1我就自動 begoniapetal:不上班會發生什麼事.... lukawae:腳長在自己身上,沒人鎖你 diabloevagto:不會怎樣啊，你都要提前告知了 KevinMcFail:主管不考慮你  你還考慮什麼觀點 flypenguin:要留證據你確實有告知喔，不然到時候變你曠職。 KevinMcFail:主管不點頭 難道員工不能離職  法律定假的嗎 KevinMcFail:時間到 做完該做的事情 就可以走了 begoniapetal:辭職信已經給他了，但要是他到時候收起來說沒有 begoniapetal:堅持是我曠職，我要再一封給人事嗎? mikebbb:千萬不能走 begoniapetal:為什麼千萬不能走? rogerlain:錄個影蒐證吧...邊跟主管談...保證當天放 begoniapetal:錄音可以嗎?錄影有困難 flypenguin:錄音，清楚錄到今天幾月幾號，我幾號要離職。 begoniapetal:他現在打算拖到月底在講，明天開始後推三天他全要開 begoniapetal:會，根本不可能有時間，再來就是29.30.31了 underattack:寄存證信函, 方法都告訴你了, 再走不掉那也別上來問了 HYSQQ:你以為要領到退伍令才能走嗎... ayu4684:看文章你真的想走嗎?  感覺不出來阿( ￣ c￣)y▂ξ Ilovebonbon:找人是公司的事情不是你的事情 寫交接清單後直接走人 Ilovebonbon:8/1直接走人一班公司就是扣你薪水吧 然後去勞工局檢舉 ABON0828:只是要離職而已,錄音錄影幹嘛? 離職mail人資一份主管一份 ABON0828:寄件備份留著,時間一到拍拍屁股走人,有欠薪就勞工局見 mingtingC:連離職也不會嗎? yozeng:你還是留下來繼續訓練吧 連離職都不會 kiyoshikyo:呃 那你何必上來問呢 begoniapetal:人有的時候，不把想著的事情打出來理不清狀態啊... tommy751022:有時候人個性太好對自己反而痛苦.. yamakimiko:加油 希望你能順利離職噢 ayu4684:我前同事就跟你一樣，每天再抱怨又不願意走， stocktonty:什麼不懂年輕人在想什麼 還不就待遇問題 begoniapetal:我以前也不懂，為什麼有人成天抱怨又不離開，現在知 begoniapetal:道是顧慮的點太多。我並沒有不願意走，而是不知道該 begoniapetal:怎麼擺脫他抓語病的漏洞不讓我走，不想走的太難看， begoniapetal:總之主管整個早上不進公司，我得再找時間談了 vInzMing:連離職都作不好 很難看好你以後發展 linyap:顧慮的點太多??? 我只看到小劇場很多。你又不是有家要養! welcome:推,連離職都不會,繼續待啊蠻適合你的 begoniapetal:今天又談了一次，他搬出其他主管一起勸說，我為什麼 begoniapetal:要聽他自以為的以為，他出差我就擺爛沒什麼好說的， begoniapetal:再見這份工作。另外，不是不會離職，是人情壓力問題 begoniapetal:，人人都有只是吃不吃這套而已 XXPLUS:打網誌?? ray0808:上班好同事,下班不認識聽過沒?加班都沒錢了,還談感情? mikebbb:你公司沒有email嗎? mikebbb:建檔時間  和拍照時間  只有自嗨 mikebbb:法官會噓你  以上都無法證明你有向主管提離職 flypenguin:就當學一次經驗吧，沒MAIL的話也要留一份紙本辭職信 flypenguin:內容要很明確的有提出時間跟預定離職時間， flypenguin:最好還有一堆同事看到你拿進去給主管 XD", "content": "剛進這間公司一周就發現整間辦公室常常加班不給加班費，若是常常準時走人還會被上層關注 因為非常討厭加班，下班還要受責任制約束一直撐到五月終於跟主管談離職 一來一往的問話對談中他不斷抓住我容易心軟的弱點，談成最慢七月底離職 同時表示不希望我一直催促他，所以一直到七月十號我見主管都毫無動靜 就問他有沒有打算要找人，已經七月了 這時候他卻跟我說：我一直以為你在考慮，所以沒有動作，再說上次廠商來不是我們有聊到你嗎？對方說讓年輕人自己想想想通了就好。你那時候點頭我就以為你在考慮。 我記得根本不是那樣，那個場合就是在聊他不懂現在年輕人在想些什麼，對方剛好說中我的癥結點我才點頭附和的，根本不是說我會再考慮，但是他現在就拿這事堵我不讓我走，打算在凹我一個月的時間下來 我已經在找工作了這樣沒完沒了的拖我到底要什麼時候才能離開？ 遞交了兩封請辭信，一封五月一封本月月中，他都看完不往上呈報 所以就我傻了？ 相信他口頭承諾最晚七月第可走人，結果現在跳票嗎？ 朋友說就乾脆走人，你也是提前跟他說的怕什麼 再說你下份工作又不找同產業的工作還怕他封殺你啊？ 這時候大家真的會如自己提出的離職日後就直接走人不上班了嗎？ 我又要怎麼對應主管說話不斷見縫插針，繞圈繞的我頭腦發昏呢？ 主管剛剛又跟我說過兩天再找我談，只是都月底還有什麼好說的，不就是要拖嗎？ （不好意思，手機發文，排版很亂 Sent from my Android 首先，謝謝大家有看有發言 要離職是我的事這是打一開始就非常明白的事 從五月那時候我就有想過：做到我提出的離職日後就乾脆不要去上班了，反正我辭呈 也遞了，也盡了告知的義務又有什麼原因讓我走不了? 從以前學習就讀的時候就把這個產業的美當作一種憧憬，上學也覺得以後就是要投入這裡 畢業後找工作也很感謝這個主管讓我有機會見識到這個產業的生態 但實際上班後，憧憬依然是憧憬，我不覺得我適合這裡，所以我提離職 卻又因為感謝主管當初面試放水讓我進來而感到不好意思 遂決定先待到七月底，待員工訓練結束後離開 說我要為自己走不掉而找藉口，我想這或許是 公司的人也不是說不好，錯了會幫忙承擔 種種人情壓力堆加下來想著：做完我該做的就直接走，這樣真的好嗎? 想真的很簡單，離職確實也不難，說到底說不過去的是我自己的想法 腿是長在我自己身上，心軟被繞著話說、被找話鑽洞走不了也是我反應不夠快不夠聰明 有人問我：你是真的想走嗎?看不出來啊 我想走啊，這是當然的，那又為什麼看起來唯唯諾諾、吞吞吐吐的樣子? 如果我說我從接觸這個工作開始變得很怕做決定，我相信一定也會有人說： 沒辦法做決定那你就走不掉、連自己的事都決定不了那還說什麼?之類的話 很多事情明明知道卻做不出來不是一件很常有的事情嗎? 噢，不多說了，越想越糾結 還是感謝大家，雖然感覺說話很兇都是很直白的說直接走就好 也不想等主管說得過兩天再談 ，當個不識相的人耽誤他個十來分鐘 死拖活賴的也要把這件事談好，讓他知道我沒打算讓他再拖 老把話繞著講、什麼事都混為一談企圖混淆焦點再讓人把話吞回去太不爽了 辭呈我會也給一份在人資那 至於辭呈都是列印跟手寫的只有電腦裡的建檔時間跟手機拍照記錄 這應該也是可以的吧，我又不懂竄改 最後，還是覺得回得很混亂，再不好意思一次", "link": "https://www.ptt.cc/bbs/Salary/M.1374556075.A.CE9.html", "date": "Tue Jul 23 13:07:53 2013"},
{"author": "aakk (我要改頭換面)", "ip": "", "title": "[問題] 之前派遣的工資", "messages": "ortz:老實說 這種狀況前鎮子有人也跟你一樣 rannin:勞基法規定公司打卡記錄須保存，你可查詢投保記錄 ortz:看要不要先看看其他人的狀況 aakk:請問投保紀錄怎麼查? WASAMI721:打去勞保局詢問 aakk:回自己的文。後來有打去問派遣這邊，他們是跟我說，找不到我 aakk:之前上下班有打得那張卡，要再找找，只是到現在還沒下文 aakk:確實有朋友聽了就叫我快去勞工局申訴，我後面會看怎樣，有必 aakk:藥就真的得跑勞工局了", "content": "大家好，我之前去一家派遣公司工作，就是個很基礎的行政職， 簡單講，近去後因為覺得不適合，就自己跟對方提離職。 我是週一(6/17)進去，下個週二(6/25)中午，剛好派遣的主管來看我們工作狀況， 我就跟主管提離職(因為當初有簽，要提前一個月講離職) ，然後主管就要我作到現在就可以了。 所以我當天中午就東西拿一拿，跟主管回公司拿回自己當初繳的文件就回家了， 也沒想到要問薪水的事。 當初面試有說過，它們薪水是每月15匯進戶頭，而我昨晚去看戶頭， 並沒看到我這幾天的錢。 在擔心人家可能不肯給我，可能用當初口頭說的，未滿7天不給薪之類的理由， 請問我該怎麼爭取我這幾天的薪水？ 當初雖然有打卡，但自己並未備份...... 我週一上搬，週二中午走，還不算滿7天嗎？ 請大家幫忙解惑一下，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374556129.A.F9E.html", "date": "Tue Jul 23 13:08:46 2013"},
{"author": "erevus0418 (笨點笑點，傻傻分不清楚)", "ip": "", "title": "[請益] 自傳求批 想應徵銀行業工作(法人金融)", "messages": "icelaw:以很嚴格的標準來看我覺得不好 沒特色 很噓 aimlikenoob:以一個新鮮人來說已經具備通過HR篩選的門檻了.. eluck:跟前年剛出社會的我相比，你已經是神了 tueryo:可參考這個不過是英文 tueryo:www.dannychoo.com/zh/post/26413/ tueryo:這個26的也可以參考 tueryo:http://info.wenweipo.com/index.php?action-viewnews-item tueryo:分類條列比較方便人看 TNR2:可找米卡T大問問~ shineline:直接打槍 去爬文吧 一堆好的自傳可以抄 shinegod:只有學歷跟實習經驗吸引人  其他廢文", "content": "我是XXX，畢業於國立XX大學，具經濟及法律雙學位，個性積極主動，喜歡交朋友。 擁有人身保險業務員的證照，也正在準備外匯人員能力測驗及多益TOEIC英語測驗。 從小父母常帶我參與各種活動，激發了我往後喜歡新奇事物的好奇心和探索未知的冒 險性格，也從中發現自己喜歡交朋友的特質。 在大學期間，除了經濟系的相關知識學習外，對於法律也有很濃厚的興趣，特別喜歡 貨幣銀行學和金融法，就在大二時開始雙主修法律學位，不僅認識了不同專業的朋友，也 養成用不同角度去觀察同一件事情的個性。 我在大學時代曾擔任過班代、高中時亦曾任班長、校刊社副社長暨校刊總編輯，在擔 任社團幹部過程裡更讓我知道了，溝通協調的重要性。高中時參加演辯社，得到兩性盃 辯論比賽總決賽第二名。另外在參與校刊社的期間作品獲得了北市校刊競賽的優等 和個人的主編獎， 大學時在711超商做過工讀生，也曾在街頭頂著豔陽派發傳單，這些工作經驗，讓我 勇於接觸人群和嘗試與人對話；升大三的暑假我選擇到微星科技實習，在實習期間有機會 到資訊展銷售產品，之後還到3C賣場做產品介紹，借這次的機會，讓自己敢於向陌生人進 行推銷。之後更參加青輔會的公部門見習計畫，前往貿易談判代表辦公室學習與觀摩，跟 在各個代表和學長姐身邊，除了了解每個議題的準備皆必須具備嚴謹和謹慎的規劃，在接 待外賓的過程裡，更深刻體認到語言的重要性。 目前剛退伍，雖然是一個社會新鮮人，自信能利用以往所學的知識和經驗，並在自己喜歡的金融產業裡腳踏實地的學習，若能有機會進入公司，定會虛心負責的完成公司所交付的工作及任務。 感謝您撥空閱讀我的自傳，希望有機會得到您的面試。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374556827.A.636.html", "date": "Tue Jul 23 13:20:25 2013"},
{"author": "rannin (誰不知鬼查覺)", "ip": "", "title": "Re: [請益] 自傳求批 想應徵銀行業工作(法人金融)", "messages": "", "content": "以下個人淺見，參考看看。 : 我是XXX，畢業於國立XX大學，具經濟及法律雙學位，個性積極主動，喜歡交朋友。 : 擁有人身保險業務員的證照，也正在準備外匯人員能力測驗及多益TOEIC英語測驗。 : : 從小父母常帶我參與各種活動，激發了我往後喜歡新奇事物的好奇心和探索未知的冒 : 險性格，也從中發現自己喜歡交朋友的特質。 這兩行有什麼特殊含意嗎?什麼活動可以同時機發你好奇又發現自己喜歡交朋友?吃喜宴? 起承轉合，這兩行和你整篇自傳幾乎沒有關係，要說明因此受啟發也太牽強了。 : 在大學期間，除了經濟系的相關知識學習外，對於法律也有很濃厚的興趣，特別喜歡 : 貨幣銀行學和金融法，就在大二時開始雙主修法律學位，不僅認識了不同專業的朋友，也 因為喜歡貨幣銀行學和金融法，所以去雙主修法律學位? 應該沒這麼簡單，如果真的要提雙主修就說明自己對法律的認知，否則帶過就好。 要說不說的讓人有興趣的問起來你要擋得住，盲點會更多。 甚至可以說明自己因此具有跨領域的專業，足以用更全面的觀點來看待事物 不過重點還是舉例。 : 養成用不同角度去觀察同一件事情的個性。 雙主修頂多表示你修過比別人多的課，因為你沒說明任何意義。 : 我在大學時代曾擔任過班代、高中時亦曾任班長、校刊社副社長暨校刊總編輯，在擔 : 任社團幹部過程裡更讓我知道了，溝通協調的重要性。高中時參加演辯社，得到兩性盃 : 辯論比賽總決賽第二名。另外在參與校刊社的期間作品獲得了北市校刊競賽的優等 : 和個人的主編獎， 規劃能力、企劃經驗、邏輯思辨、溝通協調、領導能力 這是我看完這段自己想到可能是你想表達的意義。 但你只提到了讓你了解溝通協調的重要性，其他都是經歷而已 把成長和特質表示出來，不要讓主管自己猜。 另外這是你認為這類工作相關需求的事物嗎?是核心需求還是你做過的經歷而已? : 大學時在711超商做過工讀生，也曾在街頭頂著豔陽派發傳單，這些工作經驗，讓我 : 勇於接觸人群和嘗試與人對話；升大三的暑假我選擇到微星科技實習，在實習期間有機會 : 到資訊展銷售產品，之後還到3C賣場做產品介紹，借這次的機會，讓自己敢於向陌生人進 藉 : 行推銷。之後更參加青輔會的公部門見習計畫，前往貿易談判代表辦公室學習與觀摩，跟 : 在各個代表和學長姐身邊，除了了解每個議題的準備皆必須具備嚴謹和謹慎的規劃，在接 : 待外賓的過程裡，更深刻體認到語言的重要性。 升大三就已經知道的話，你現在才開始準備多益測驗? 在意的主管會問你兩年來的成長為何?這樣的自傳說法會有盲點。 參加青輔會的計畫你做了什麼?只是跟著跑來跑去嗎? : 目前剛退伍，雖然是一個社會新鮮人，自信能利用以往所學的知識和經驗，並在自己喜歡的金融產業裡腳踏實地的學習，若能有機會進入公司，定會虛心負責的完成公司所交付的工作及任務。 捷克，太神奇了 你到底學了什麼?你的經驗可以哪邊可以應用在工作上?可以說得更詳細一點 : 感謝您撥空閱讀我的自傳，希望有機會得到您的面試。 我很直白的說，這篇自傳讓我知道幾件事: 1.你有爸媽，他們會帶你出去玩。 2.高中時期你有打工經驗，參加辯論社會聊天會批判。 3.大學有打工，然後雙主修經濟和法律。 4.實習計畫接待外賓發現外文很重要。 5.微星實習大概是被當PT去賣東西的吧 6.你有不知道哪來的自信可以勝任工作 你有想過這樣的自傳會讓人想問什麼問題嗎? 您的經驗和學歷好像是兩個不同的事物，反倒沒有相輔相成的感覺 加強一下彼此的連結性會更好。 蠻直覺的猜這應該是您自傳的初版，不但有錯字，而且沒有一個主要方向... 沒有表達出你有什麼樣的特質甚至最明白的說你過去的經歷並沒有任何成果 你改變了什麼事情，完成了什麼事情，讓你認為妳足以擔當這樣的工作 甚至嚴重影響你，讓你決定往這個方向發展 金融工作勢必會牽扯到外派、訓練、抗壓性、EQ、安排瑣碎事務的能力等等。 思考看看自己過往的學經歷有什麼相關的可以說明自己具有這些能力來加強說服力。 另外您本科的事物完全沒有提到，甚至後續也沒有聚焦在金融相關上 對應您自傳前半段所提的雙主修更顯得無力 以上，個人淺見，希望對您有幫助。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374562023.A.9C3.html", "date": "Tue Jul 23 14:46:58 2013"},
{"author": "Fredericmo (.)", "ip": "", "title": "Re: [心得] 新鮮人的薪資", "messages": "", "content": "我想你說的沒錯，問題應該出在她找工作的方法錯了 文科出生非設計學系，要怎麼說服業者 她想以非本科的條件進這行業？ 如果她對選定這行業的理由沒有定見 面試被打槍是意料之事 畢竟是勞力密集產業嘛 從事行銷廣告的人主要業務是寫案子 你表妹是否已有相當實務經驗？(描述實習工作學到或做了什麼) 是否有不錯的作品？ 在學校有沒有參加比賽得獎過？我想這都是關鍵的條件 語文能力在這邊恐怕是大材小用 畢竟業主也幾乎都會是國內廠商 若是想以這些檢定做為加分條件 那麼應徵國外業務應該會更好 但即便是外商 也會先要求有足夠的專業能力(對產品的熟悉度) 語言能力其次 再來，企劃的職缺一定相對其他工作少很多 可外包又競爭激烈(對象大多是有實務經驗者) 如果只想說利用人力銀行的管道去找 那勢必處於劣勢 缺乏積極度 建議要進這行不可的話，建議朝以下方向準備 1.要準備有程度的作品輯 文案也好 設計也好 2.對實習的跟想投履歷的公司做點研究功課 個案分析等資料 (譬如說近期發行或刊播的作品、成功案例) 才有話跟面試官聊(如果進得了面試階段的話) 3.靠人脈介紹 4.向實習時的公司打聽機會(或至少取得推薦函) 5.介意薪資的話恐怕進這行也很難維持熱情喔... 共勉之 : 我工作三五年了，有一個從小跟我不錯的表妹今年要畢業 : 背景是112文科女生 : 方向是行銷企劃或廣告 : 有待過行銷公司實習（接過國外客戶） : 多益900up還有日檢n1（非日文系） : 老實說我覺得這樣條件真的很好....至少跟我幾年前剛畢業時好的多 : 他其實從三月就開始找了， : 前期比較多是大公司的MA， : 結果槓估光光 : 找日商也都被優先考慮本科系拒絕 : 五月開始才認真考慮中小企業 : 但是薪水沒有30k他都隔天寄信拒絕 : 時至今日已經把標準降到有前景的就不管薪水了反正沒有經濟壓力 : 只是他今天又打給我說104又有公司請他去面試門市營業員 : 還問我說他是不是真的只能做營業員之類的 : 我也不知道怎麼辦 : 是他找工作的方法錯了嗎？ : 標題是心得只是想反應社會現況....", "link": "https://www.ptt.cc/bbs/Salary/M.1374564957.A.F0C.html", "date": "Tue Jul 23 15:35:54 2013"},
{"author": "joannafairy (放空...)", "ip": "", "title": "[請益] offer選擇", "messages": "chuichui:採購~XD 比較專職的工作~ chiefman:B ahuahu:B…A只是在畫大餅  不一定真的 MONKEYGO:B fifi0828:當然是B fifi0828:A敢畫大餅，B連畫都不敢畫=>隨便講妳就隨便信了? fifi0828:升遷其實並不是重點 重要事工作內容是不是你有興趣的 fifi0828:又可以學到專業 讓你成長的 才這是你轉職的目的不是嗎 joannafairy:X謝謝大家的意見，我會好好思考！", "content": "第一次在Salary發文還請大家多指教。 老妹我是台北老牌學校商學院畢業 已工作四年 6月底離職目前正在等待轉職的機會 (之前都是行政、會計) 有幸面試到兩家公司的工作 想詢問各位意見 A公司 B公司 產業 旅遊業 傳產業 職務 產品企劃助理 採購人員 薪資 28K 約28K~30K 加班 一定會，無加班費 旺季加班，有加班費 每個月一次六日職班 周休二日 通車時間 兩者差不多 年終 不確定 1.5~2.5個月 因為之前都是做行政或會計的工作 雖然在會計領域上做的不錯 但本身很討厭會計，以後也不打算在會計這工作深耕下去 現在轉職就等待一個伯樂 原先轉職設定要走採購，對於跟廠商之間周旋 (我在工作時都跟公司上的廠商都處的不錯) 而我的目標是想找個大公司穩定升遷未來希望能擔任主管職 A公司一開始應徵行政(有點偏業務) 但面試主管覺得我適合走產品企劃 整套公司產品學起來，對於未來會有升遷機會 就引薦我去做產品企劃助理 B公司是應徵採購 面試主管說會有升遷的機會，但也不一定 除非上位有人退掉剛好能力也不錯就有可能升遷 這兩個行業我都很陌生 其實比較起來我對於A公司較有興趣 辛苦我是不怕，只怕人生原地踏步 但又擔心是否我對於A公司一整個餅想法太天真 A公司有給一個目標在，跟你說有能力你就可以升上去 B公司一樣有給你目標，但跟你說能否升遷不能保證 A公司敢畫大餅，B公司連畫都不敢畫 這邊想請教板上的大家，哪種工作對於未來發展會比較建議? 有沒有其他我沒有考慮到的部分 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374566491.A.B2B.html", "date": "Tue Jul 23 16:01:26 2013"},
{"author": "tommy751022 ((H))", "ip": "", "title": "[心得] 一位26歲平凡轉職者三個月求職菁華Part.1", "messages": "fan630:推!! TllDA:所以你是做什麼的？ arco73:恩.....很詳細，所以你是做甚麼的? rannin:ㄟ豆...其實沒有賣關子的感覺，分享就分享，沒必要這樣 tegra:你待廣告公司  可是你是做什麼的? remix780317:推! azik:哈哈  好詳細                             那你是做甚麼的？ lasoon:其實很不錯啊! 遇到跳針人....   所以你到底是做什麼的? sa4567892000:同是AE給推.... manan:推 johnny0399:第一份工作工時應該是9:30到23:00吧，寫9:30~11:00會 johnny0399:容易被誤會成工時只有1.5小時... Zodiac10:詳細給推。撇開文章不談，原po你是做什麼的呢？ abcdef4:我面試會多帶一份履歷 之前協助過小公司招聘 不是每個助理 abcdef4:都會細心地幫主管準備面試者資料 我還會帶筆電（作品集） biffer:一個月的工作經驗不知道寫了算是加分還是扣分 didipon:Q9回答太誠實了 \"學長，請容許我說有些事心照不宣阿\" didipon:我特別強調、再次強調!!期待下篇分享 tueryo:3數 是?? 5xx!?? tueryo:原po人才 統x的對手需要你 Israphel:外x協會我有錄取過, 是自己投的沒推薦, 所以也不能算黑箱 tommy751022:廣告工時筆誤沒錯，是09：30~23：00. tommy751022:一個月經驗我未必透露給業主.只是讓大家清楚我的背景 Beny:心情帶著些許怨念, 蠻符合現實人生的, 精彩! tenghui:恭喜原po   然後這篇應該要M起來 quiet113:推! quiet113:陪榜的感覺真的很差 esproject:完全沒有畫面      所以到底是做甚麼的 tommy751022:其實在與南共舞之後很久沒玩bbs了，所以水球我不知道 tommy751022:怎麼回，想知道我最後去哪裡的期待接下來的part囉~ bcllas:好久沒聽到與南共舞了 學弟~~ kiwichu111:推，好文 tipsy7:3數是1x4吧有租屋也有人力... bluewind23:不得不推!!!詳細的心得文 tobegood:用心的心得文 推一個! Addidas:只有我覺得你的提問太尖銳 甚至有點態度不好嗎? tommy751022:我最重視態度，所以只把問題列出，口氣是極度和緩的~ tommy751022:至於問題尖不尖銳我想這是小策略，加深面試官印象~ tommy751022:不是1x4，所以答案浮出~ remix780317:y*s123 dreamchi:你把那位副總的語氣模仿的實在太像啦..哈哈她ALWAYS這樣 nanaling:一開始就覺得講話假鬼假怪，原來是廣告出生的哈 Hanbor:推憤怒文 我也討厭白癡老女人 bcllas:那個副總該不會是從某老牌人力銀行跳到可以複製履歷的人力 bcllas:銀行的女人吧? 常上節目 每次看到他講的論點都很想翻白眼 hadessage:下次遇到那種白目的阿 你就回說 阿不是你請我來的 hadessage:你都看過資料才請我來 我本來是不來的 hadessage:反正找工作時 不放開點 薪水也被壓死死 hadessage:又不是沒經驗新人  台灣老闆就愛壓死人 Klassic:建議找國外業務吧,薪水會好很多;基本上你國立大畢業又有工 Klassic:作經驗不應該再找3萬以下的,只是英文多益不到600不太行耶` Lucas500:其實我覺得你講得滿詳細的..    所以你到底是在做什麼的? kwhitomi:同校推. 求職也在簽offer的時候被婊過… tommy751022:我自己知道多益這樣的分數不太ok..我一定會改善的.. tommy751022:原來那位女副總這麼有名啊..真是失禁失禁.. carlkarl:偉太過試用期調真高 carlkarl:我在本土最大的聯X起薪跟你SS一樣 過三個月才加1K tommy751022:不是偉太呵呵..另一家..不過也都保持在前三十名就是了 MusicShow:推~~~ lagi81:推!想問原po女友銀行MA不是都工時很長嗎?@@ tommy751022:公股MA還ok..現在還在蜜月期每天不到六點就回來了.. tommy751022:但在哪家分行很重要..她那家以後似乎到八點多~~ passion6331:好像在看八卦板 kiddest:欣賞你! IDhard:好看 希望你能多寫些 kyogoku:不好意思  可以問一下嗎   你到底是在做什麼的... tommy751022:樓上是問真的還是幽默的..= = chenchungwen:推 加油啊 Mez:辛苦你了 可是為了別人的爛態度而自己信心全失太不正面了 加油 Mez:還有上廁所計算次數是真的 某大電信客服就是 tommy751022:我沒說假的啦..只是那是特例咩..", "content": "自從四月底離職以後，終於在本週決定了未來的去向. 本文將會從簡單自介開始，接著描述三個月以來的面試心得(包含薪資、職缺內容、 個人OS)，最後是個人的小小心得. 文中所有內容都是我的真心話，不語帶保留，若個人觀點與您有出入敬請海涵. 以下”請容許我”先簡單自我介紹一下好了. (由於怕跌母校與前公司的股以及對提及的公司造成不良影響，部分名稱打上馬賽克， 有興趣的歡迎站內信詢問，我樂於為各位解惑.) ============================================================================== 年齡：26歲 性別：男 身高：174 體重：75 畢業學校：國立x南第一高級中學、國立中x大學政治經濟學系 (皆畢業) 兵役狀況：海軍補給一兵役畢常備役、期間兼任文書兵 英文能力：一般會話ok (TOEIC:595) 台語能力：精通 打工經驗：麥當x櫃檯兼內場人員、雙語安親班課輔老師、NEx服飾門市人員 正職經驗：偉x廣告公司(公司規模<10人)Special Assistant、Account Executive (俗稱AE)、Senior Account Executive(俗稱SAE) (計1年8個月) 李x貝x集團陽x廣告公司Senior Account Executive(計1個月) 推薦人：李x貝x廣告 Business Director、陽x廣告 IMC Creative Director 服務過的品牌：3M(消費用品部門、商業清潔暨地墊部門)、Yahoo、中天生技、 台北市衛生局中老股、美星電氣有限公司、味全、想上 寬度策略公司、 沃康生技、和遠資訊、輝瑞藥廠、BenQ、Triangus、Pizza Hut、Asus、 AirAsia、citibank、Johnsons Baby、LOREAL等。 執行過的案件類型：CI、VI、網路Campaign(event site、landing page、各式banner、 FB APP等)、影片(網路短片、產品簡介影片)、平面廣告(海報、 雜誌稿、各式製作物)、各式包裝、書報類(型錄、使用手冊)等。 希望職缺：行政人員、儲備幹部、行銷企劃人員、國內業務人員 ============================================================================== 綜觀而言，學歷不上不下，科系出路很廣(也就是對於產業而言無關痛癢)，語文能力 要死不活，正式工作經驗兩年都不到，沒有特別突出的亮點，長相也相當平凡. 我離職的原因非常簡單： 1.工時太長、無限的責任制 (通常是週一到週五09:30~11:00；遇到網站上線延長到02:00 左右；國定假日加班常態、不加班算你厲害) 2.認為廣告產業(綜合代理商)正在萎縮、對”客戶至上到極致”的現況不敢苟同 3.一想到自己將來30多歲組了家庭還是在這樣的環境就不由自主地煩躁. 4.對廣告的熱情消磨殆盡、一直當手腳讓我失去了成就感 我們家專門出產公務員，退伍後我也花了一年時間半工半補習考試，很遺憾地我考取 失利，當時認為一直考下去也不是辦法，因緣際會表哥在廣告業，建議我可以嘗試看看， 所以就這樣踏上了廣告這條路. 應該有人對我開出的”希望職缺”有很大的意見。的確，一開始我不排斥任何產業或 公司或職位，或者您也可以說我不確定自己想走哪條路(這部分在最後個人心得我會解釋我 的想法)，我希望在35歲之前不管在什麼產業什麼公司，我是個能夠獨當一面的主管，當然 最好是錢多事少離家近，而因為剛從廣告公司離職、搭配女友現職為銀行儲備幹部正常上 下班，所以我只求能夠準時上下班、該放假就放假、錢少一點點無所謂. 喔對了，我忘了講最重要的薪資結構。 一開始的SS是25000/月 (年終1個月) 過三個月試用期轉任AE是30000/月 (年終1個月) 過了一個年review後是32000/月 (年終1個月) 再過一個年晉升SAE後是35000/月 (年終1個月) 接下來就帶大家一起回味我的面試旅程吧~ ============================================================================== 1st ：統x企業儲備幹部 (主要希望培訓產品通路業務經理) 面試原因：女友告訴我在徵，我登錄履歷，然後就從通知面試了.(1500人取80人) 面試流程：履歷海選(80人)第一階段面試(團體個人面試)(20人)第二階段面試 定生死 工作薪資：相同職位，碩士37xxx/月；學士33xxx/月；去年年終四個月 工作時間：上下班時間未知，但明講週六是要上班的. 面試主管：茶飲事業群經理、活動事業群經理、人力資源經理 團體面試題目：進來職棒熱潮再起，如何提升統x獅票房與整體營運收入？ 個人面試提問： 1.為什麼想要離開廣告業來這裡應徵？ 2.在廣告方面你應該比我們專業，你如何評價左x咖啡館 貝納x的廣告？ 3.你比較喜歡左x咖啡館 or 貝納x？為什麼？ 4.如果左x咖啡館現在業績就是不好，你會怎麼改善？ 5.如果讓你去推通路，一直被打槍，你會怎麼處理？ 6.你爸媽在台南，來工作後應該會回家住，會不會排斥跟爸媽生活？ 7.如果回台南工作，女朋友會不會反對，有就這個問題討論過嗎？ 8.你之前服務過味x，你對統x 味x分別有什麼樣的看法？ 9.妳之前有考過公務員，家人對你來面試統x有什麼看法？ 個人提問： 1.為什麼每次超商集點活動推出後立即有人在販賣點數、夜市娃娃機就有得夾？ 2.女友中字輩財金所畢業、TOEIC:800多分卻沒入選，海選的標準是？ 3.最後以我廣告的經驗建議官方網站應該要推出手機版本，因為都是flash害我面試前要 臨時抱佛腳都看不到~ 求職難度： (對手強，名額少，企業知名度高，關卡多，問題難度高) 面試結果：第一階段結束過兩天通知掰掰 一言以蔽之：沒上真的挺可惜的.. 求職心得： 這是我離職後第一個面試的職缺，坦白說在當時我莫名其妙地自信滿滿，儘管跟我同 組的七個人都是商碩，我堅信選擇我來一定是有某種企業需要的特點，更何況用我每個月 可以便宜四千元捏~ 其實大家在面試前都爬過文、做過功課、谷歌相關心得，所以在團體面試時我發現每 個人都想當leader，於是我轉變策略，在重要問題點見縫插針，剛好我從小對國內職棒持 續小有關注，所以比起另一半以上沒再看棒球的人，我可以著墨、表現的點實在不算少， 我也自認針插得不錯。 個人面試其實我覺得不太行，左x咖啡我是很愛喝，但貝納x我真是一點都不熟，只有 幾次超商早餐組合配喝過幾次，而且貝納x的廣告我怎麼好像完全沒看過，所以回答得差強 人意。另外就通路而言我根本經驗是零，坦白說我只略有耳聞工作相關內容，所以我只能 就我所知的儘可能回答。最後關於兩大品牌的比較我一整個應該就敗了，因為味x我在剛進 廣告公司的時候只做過兩次包裝改版，黏著度相當低，所以對於味x部分的回答2266。 最後我的一個口誤讓我非常後悔，也就是個人面試的Q9，我脫口而出說其實進入統x跟 當公務員應該沒有太大的差別，其實我想表達的是企業穩定度，而非安逸的工作內容，所 以人力資源經理的臉色當下讓我知道我搞笑了..其他更深入的面試細節可以搜尋一下關鍵 字，我後面的旅程還很長，所以就到此不再贅述. 2nd：某人力銀行專案業務企劃 (版規規定不能竄改公司名又不能用諧音，偏偏我馬賽克還是會很明顯，而且這個經驗不太 好，所以”請容許我”不公開明講) (但我還是想提示，不ok請版主告知，我願配合刪除：英數皆有) 面試原因：在該人力銀行看到在招募(現在還在徵，有興趣的人可去試試)、工作時間正 常、週休二日，品牌廣告常打、之前因為公標案也稍微研究過. 面試流程：僅面試一次 工作薪資：未明講金額，但一定比我之前少，無經驗會更低. (我不想猜..) 工作時間：主管講明常加班、很操、離職率高、每天像打仗一樣 面試主管：副總經理總經理企劃經理三位一起企劃經理 面試提問：這題”請容許我”留在心得一氣呵成 個人提問：為什麼可以明目張膽複製別人的履歷，有合作聯盟的關係嗎？ 求職難度： (主管性格太酷、沒空培訓、需要即戰力) 面試結果：最後企劃經理告訴我讓他考慮一下，會再通知我. (結果當然是沒消沒息) 一言以蔽之：還好我沒上，不然我應該會每天見她一次想打她一次... 求職心得： 這是一場把我巴到信心全失的一場面試。 首先在電話通知的時候，副總親自打來約面試，從通話開始到最後一秒，始終使用一 種極度不耐煩的口氣，時間有點久遠(那是五月中的事了)，所以”請容許我”不細想當初 他確切的用語。但機會得來不易，所以我還是去了。我只記得她問了SAE的S是什麼意思， 我說是Senior的意思。 面試當天抵達辦公室，總機小姐請我到一個位置稍後，因為是近全開放式的辦公室， 所以不論我在等待還是面試期間，週遭都是滿滿的員工。終於女副總出現了，令我驚訝的 是她的不耐煩不是偶然，而是無時無刻。首先她請我坐下，問我有沒有帶履歷，我很不好 意思地說沒有(這我承認是白目，面試前我沒搞清楚需要帶什麼) 接下來不耐煩攻勢來了：”你為什麼會沒有帶履歷呢？你不知道面試要帶履歷嗎？唉 ，你叫什麼名字？” 接下來她在公司的系統中輸入我的名字叫出履歷並請我自我介紹一下。我自介完畢後 ，她請我針對工作的內容多著墨一些，於是我講述了我服務過的客戶，做過的案件類型。 然後她問：”所以你是做什麼的？”(OS：點點點..我剛剛不是講完了嗎..) 我說：”喔我就是巴拉巴拉(再重複一遍且盡量更詳細)” 她又問：”所以你到底是做什麼的？” (OS：是我表達能力太差嗎..) 我這時有點語塞，因為我有點不知道要怎麼跟她溝通，又沒被這樣問的經驗. 她看我語塞，於是補問：”你是來應徵企劃，你之前有做過企劃的工作嗎？” 我說：”喔有，因為我們之前是小公司，所以我常常需要兼企劃的部份，比方說是網站架 構、創意策略的發想我也需要參與，以及一些實體活動的內容等等 她說：”那你有作品可以看嗎？” 因為我的履歷有之前執行過的網址，所以點開讓她過目了一下，其中一個是Yahoo的3C資 訊月活動網站. 她又巴拉巴拉自己碎碎唸一下，然後說：”這樣我還是不懂你在做什麼.” 這時候她把總經理叫了過來。 她說：”嘿~x總，你來聽一下他做什麼的好不好？ 然後又叫了企劃經理：”那個xx你也過來聽一下” X總過來後，她說：”他x南一中畢業、中x大學政治經濟系畢業，之前做廣告的，就這樣， 沒了。廣告做了” 我補充：”大約兩年” 她嘲諷的說：”哼哼..哪有兩年，才一年九個月而已” 這時繼續對兩位經理說：”我那天打電話還問他S是什麼意思，他跟我說是Senior，奇怪你 才做一年多怎麼會讓你掛資深.” 我微笑並忍耐地說：”其實是有可能的，在廣告業優秀的人兩年就能升經理了” 她轉頭看看企劃經理，企劃經理點點頭(因為他的背景是廣告業出身) 她再說：”什麼東西嘛，簡直就是亂搞你再跟他們講一遍你是做什麼的.” 於是我又再說了一次”我是做什麼的”。企劃經理聽完說：”他就是AE啊~” 女副總接：”喔那就是AE嘛，你就是AE啊” 我無言了.. (OS：我是來應徵的，不是來被羞辱的，我人還在這邊，好歹我也是正常的人，您要大肆批 評可以等我走後愛怎麼說就怎麼說，基本做人的禮節連我這種小毛頭都懂，我的確是沒什 麼特別的亮點，但我也應該得到應有的尊重。您不了解我的產業，不了解我的工作內容， 我來面試前您也不做功課，您都知道要問SAE的S是什麼意思了，講半天也聽不懂，最後恍 然大悟的點居然是我履歷上清清楚楚寫明的職銜，您到底是要我講什麼，搞得我好亂啊) 其實後續就換企劃經理單獨跟我聊，畢竟他待過廣告公司比較能夠溝通，他說明他們 是需要即戰力，薪水可能會比較低，而以我的經驗可能無法馬上上戰場，所以給他一點時 間考慮一下，會再通知我。後來當然是杳無音訊，這次面試讓我之後再也不想用他們的網 站、不敢碰行銷企劃相關的職缺、那陣子的心情盪到谷底，完全被打趴在地上.. 這裡插個話爆個卦，其實最後那位企劃經理人還不錯，他問我用了哪些人力銀行網站 ，提點我最好”3數”的不要用，不管是”求職”還是”租屋”，程式隨便改一下所有相關 的密碼就可以輕鬆取得，我個人後來是很少用了..Believe it or not.. 3rd：外x協會市場研究處專刊編輯組專A人員 (此為10x人力銀行派遣職缺) 面試原因：夢寐以求的政府相關機構、週休二日、上下班時間穩定 面試流程：”應該”要有兩次面試 工作薪資：28000/月，年終有無不確定 工作時間：印象中說是08:00~18:00，週休二日，標準見紅就放 面試主管：主任隱藏版處長 面試提問： 1.為什麼想來應徵？ 2.為什麼離開之前的工作？ 3.上班時間是這樣可以嗎？ 4.工作內容大概是整理書籍、帶廠商參觀，很簡單輕鬆，有問題嗎？ 求職難度： (擺明就是來陪榜了能不給五顆星嗎？) 面試結果：在約定下午要複試的那天早上電話通知掰掰. 一言以蔽之：要黑箱作業就不要穿幫，手法真是拙劣，庹宗康都想跳出來說：”幹什麼 東西”了.. 求職心得： 經過殘酷的洗禮之後，還是得振作起來，意外發現派遣網站有這麼一個好缺，雖然薪 水差強人意，但正是準時上下班的夢想缺呀~所以就滿心期待前往面試。第一次是該處的主 任面試，問題上面說過了，整個面試過程幾乎都是他在講，他認為我們這些來面試或工作 的人都是過客，希望不要讓我們船過水無痕，所以他會分享一些他的處世道理，像是這個 工作很輕鬆但也不要太混；在我們這邊上班很輕鬆，後來出去找工作的人都不適應，外面 企業連你上幾次廁所都要算；人要隨時自我提升；雖然你認為做四五萬的事情卻只領兩萬 多塊，你就想像沒領到的部份是存在社會的某一個角落，哪天你就可以加倍的領回來.. 基本上雖然我不完全認同他所有的觀點，尤其是聽到計算上廁所次數這件事，我判斷 他應該此生都在該協會工作，對於外界資訊的來源應該就是誇張的新聞媒體了，不然我怎 麼上班穿短褲沒事去買飲料抽菸聊天都開開心心哈哈。但身為一個求職者以及後輩，我依 然很認真且專注地聆聽，並且在適當的時機給予回應，但他講得不亦樂乎，我實在是沒什 麼發揮的空間，所以我有點覺得力不從心，說不上是好還是壞。 面試的最後他提到要不要帶我認識一下環境，我當然欣然接受。於是就介紹了一下該 單位(基本上就是一個超小型的圖書期刊室，上班應該爽到爆..)，走到門口再介紹目前的 員工 (基本上這個單位配置兩個人，所以只剩一個缺)，我跟他握手寒喧兩秒後，他問了主 任一句話：”他就是那個xx的同學喔？”這時主任臉色稍微一沉地説：”沒有啦~他是另外 一個.” 看官們，懂了嗎？基本上我沒猜錯的話，我就是個死陪榜的，我覺得哭笑不得的是還 讓我發現，會不會太點點點了一點。這些人就好像化學教授吳家誠上康熙來了說吃天婦羅 不沾蘿蔔泥一樣：”那是傻瓜”重點是還以為我沒發現，送我走還好心告訴我，如果您 通過了會由我們處長做第二次面試，希望您可以加入我們。 本來我以為結束了，結果隔五天我居然接到請我去複試的電話，我想說這世界還是很 有公理的嘛，內定這種東西聽聽就好，怎麼可能我這麼衰。於是我就約了隔天的下午，結 果就在那天早上，那位主任打來告訴我：”陳先生您好~因為我們處長就在剛剛決定人選了 ，所以不好意思巴拉巴拉..” (OS：昨天才約，我都準備好下午要去了，現在打來跟我說 剛剛決定，耍我啊？) 未完待續，敬請期待更精采的知名遊戲廠商、知名日商、知名拍賣..等面試分享 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374566930.A.79E.html", "date": "Tue Jul 23 16:08:35 2013"},
{"author": "fart5566 (廢文專用)", "ip": "", "title": "Re: [問題] 空白一年的經驗", "messages": "Avotor:對於別人說謊然後合理化自己也可以編故事的回應不以為然", "content": ": 一年半前我辭職專心準備國考 : 當年想說給自己全職一年半的時間 考不上就認命去找工作 我也是離職準備 至今年高考為止 共全職2年 現也在找正職工作... : 不過現在找工作面試時總會遇到這空白一年半的問題不知道該怎麼回答 : 如果說在準備國考...好像業界都不喜歡這種人 : 如果不這樣說...我也不太想得出有什麼理由可以讓我撐一年半 : 說我在考證照? 可是證照也沒幾張 : 雖然想過時間內考不上就放棄 : 不過其實心裡還是有點捨不得 這感覺我懂... 管見認為 考到後來 不僅是在爭工作 更是在爭口氣 尤其是一堆人都知道你在準備國考的時候= = : 所以想邊工作邊偷偷準備 : 這樣我可以跟主管說我之後不考了嗎? 可以啊 企業都可以騙員工 員工不能騙企業?(邁爾斯定律?) 更何況 國考競爭激烈 不是繳錢報名就能上榜... : 它會相信嗎@@ 應該不會信XD : 不知道有沒有人有類似經驗可以分享一下 : 給我一個回答的方向呢? : 謝謝 試以自身經驗說明如下 我昨天接到面試電話 通知我面試時間地點 今早面試時 仍決定誠實告知 原因有三: 1.說一個謊 還要說好幾個謊來圓謊 說謊太累了... 且尚有被戳破謊言的可能 會很尷尬 2.當全職考生產生之負面影響 你當初決定要全職準備時 早該要有心理準備 3.面試官都在職場好幾年 豈會不知應徵者在搞什麼? 即便不知 2年空窗又說不出合理理由 光這點就可以叫下一位了 基於上述原因 我面試時就老實告知面試官(非主動告知) 惟，因剛面試完 能否進入第二關面試 尚無法得知 所以...這是個尚未有結果的經驗XD 記得國考版有篇M文 也是誠實告知 後來有被錄取 但...好像是少數案例 哈 當然你也可以編()理()由()來說明 例如:照顧家中長者 幫忙家裡事業的忙 發生車禍...等 但記得要想好相關說法 以免被套話或前後文不符而穿幫 最後，我知道多數人都會說 面試時不要太老實 我也認同 畢竟這社會 本是互相欺騙的大染缸 (國中小的時候 師長教導要誠實 其實是個屁) 然而小弟資質駑鈍 想不出合理的理由 只好.....XD 以上廢文一篇 僅供參酌 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374567075.A.4C6.html", "date": "Tue Jul 23 16:11:12 2013"},
{"author": "Fredericmo (.)", "ip": "", "title": "Re: [請益] 自傳求批 想應徵銀行業工作(法人金融)", "messages": "erevus0418:請問這一部分是否算是簡歷？然後我將自傳附加於後嘛？ erevus0418:非常感謝指教！ Fredericmo:不是簡歷 是濃縮版  除非你是目標候選人才可能會看自傳 Fredericmo:原則：勿冗贅、空泛、無實例、沒量化，做到這些，你的 Fredericmo:履歷就至少比一看就知道是學生寫的有料多了!這不重要嗎 Fredericmo:履歷不是你想怎麼寫 是看的人想看到什麼才那樣編排 Fredericmo:加油囉! October29:推一個:) kibow29:每天看很多履歷的心得，自傳建議多用ㄧ些條列式 thecc:要進法金最要重要的點就是強調你業務能力超卓..寫就對了 Nicemaker:簡單講就是如果一頁寫不出重點，HR也懶的看吧.. shoppinglin:這應該說是hr方便看的吧 原本的那種才叫自傳或自介 shoppinglin:原本那種也要練習修改 練習拿來做面試的自介", "content": "一點淺見，簡短說明： 姓名： __________ 放個人大頭照 出生年月： __________ 電話： __________ Email： __________ 駕照： __________ 專業技能(Skills)： 相關能力： XX大學經濟學士 畢業 (102/06) TOEIC xxx分 XX大學法律學士 畢業 (102/06) 外匯人員能力測驗合格(102/xx) 人身保險業務員證照(102/xx) 電腦技能(如SAP、PS等) (其餘專業/技術認證) 學經歷背景： (請以一段總結，先分析 去取得以下學經歷的理由、該能力之優勢、再交代成果 ^^^^ (可量化) 盡量不要寫修過什麼課、過程經驗、家庭背景、人格特質等 那都太空泛) 工作期許： (請針對希望以本份履歷應徵上的工作做點研究功課，並以一段話、描述你所了解 之工作流程、其所需之專業背景或知識、業務職掌為何(別說你沒進去前都不會知 道...)、如何以自身能力協調、整合並且提升作業效率作總結) 自我分析之優勢： 請條列式列上三點 以上，請嘗試製作單頁履歷 這可以顯示出你的文筆、邏輯及統合能力 重點關鍵字可以粗斜體 底線 或前後空格的方式突顯 希望有幫助 加油 Frederic. : 我是XXX，畢業於國立XX大學，具經濟及法律雙學位，個性積極主動，喜歡交朋友。 : 擁有人身保險業務員的證照，也正在準備外匯人員能力測驗及多益TOEIC英語測驗。 : : 從小父母常帶我參與各種活動，激發了我往後喜歡新奇事物的好奇心和探索未知的冒 : 險性格，也從中發現自己喜歡交朋友的特質。 : 在大學期間，除了經濟系的相關知識學習外，對於法律也有很濃厚的興趣，特別喜歡 : 貨幣銀行學和金融法，就在大二時開始雙主修法律學位，不僅認識了不同專業的朋友，也 : 養成用不同角度去觀察同一件事情的個性。 : 我在大學時代曾擔任過班代、高中時亦曾任班長、校刊社副社長暨校刊總編輯，在擔 : 任社團幹部過程裡更讓我知道了，溝通協調的重要性。高中時參加演辯社，得到兩性盃 : 辯論比賽總決賽第二名。另外在參與校刊社的期間作品獲得了北市校刊競賽的優等 : 和個人的主編獎， : 大學時在711超商做過工讀生，也曾在街頭頂著豔陽派發傳單，這些工作經驗，讓我 : 勇於接觸人群和嘗試與人對話；升大三的暑假我選擇到微星科技實習，在實習期間有機會 : 到資訊展銷售產品，之後還到3C賣場做產品介紹，借這次的機會，讓自己敢於向陌生人進 : 行推銷。之後更參加青輔會的公部門見習計畫，前往貿易談判代表辦公室學習與觀摩，跟 : 在各個代表和學長姐身邊，除了了解每個議題的準備皆必須具備嚴謹和謹慎的規劃，在接 : 待外賓的過程裡，更深刻體認到語言的重要性。 : 目前剛退伍，雖然是一個社會新鮮人，自信能利用以往所學的知識和經驗，並在自己喜歡的金融產業裡腳踏實地的學習，若能有機會進入公司，定會虛心負責的完成公司所交付的工作及任務。 : 感謝您撥空閱讀我的自傳，希望有機會得到您的面試。", "link": "https://www.ptt.cc/bbs/Salary/M.1374568360.A.2BD.html", "date": "Tue Jul 23 16:32:37 2013"},
{"author": "mymaria (哈里路亞)", "ip": "", "title": "[問題] 緊急 請問CV和英文自傳的差別", "messages": "underwind:cv是簡歷，基本就是一張A4 Aqery:CV=Curriculum vitae=簡歷 mymaria:瞭解 謝謝 meisister:我不知道台灣的cv指的是什麼,但是在美國,cv都是好幾頁, meisister:詳細列出各種學習及研究教學經驗(包含社團活動),resume meisister:則是1~2頁(就是普通的履歷表而已).通常學術或研究類型工 meisister:作會要求CV,來更加詳細了解應徵者的能力和經歷 meisister:(可以google看看sample,網路上很多教人寫cv的範文) JakeMcGee:Resume幾乎是1張 CV可以達3-4張沒問題 draco124:你google cv sample 就會看到一大堆了 kssk7997:CV是一頁A4以內 kssk7997:Cover letter是另外的東西 kssk7997:Autobiography跟上面兩個也都不同 kssk7997:你在104打的應該是第三個 a92011:就我的認知來說，RESUME =CV + Autobiopraphy a92011:原則上TOTAL加起來不超過四頁 a92011:Cover letter直接寫在e-mail就可以，不需用附件形式", "content": "今天接到邀約明天面試的電話 叫我明天面試前寄英文CV過去 我在104已經有寫英文自傳 他說是要正式的一份resume 我有點搞不清楚了 我以為cv是指cover letter 就是求職時寫的一封信 說明自己多有能力 多想進這個公司 resume 就是條列式的工作在學經歷 我覺得公司要的是resume? 因為104上英文自傳就是 cover letter了吧 還是我誤會了呢? 另外想請問cover letter 是不是寫在email的本文內 還是要用附檔的方式呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374578452.A.BB4.html", "date": "Tue Jul 23 19:20:49 2013"},
{"author": "p09171989 (Panda)", "ip": "", "title": "[建議] 到職後又有公司給offer", "messages": "k4653:你的纜較將在2分鐘後進行更新 bryantjet:更新過後請重新啟動懶叫 Posaune:您的懶叫可能是盜版的受害者!!  若未改為正版將無法勃起 z2v2r2mk2:警告!你的懶叫可能存在潛在瘋癬! fu6cj84:您　可　以　放　心　射　精　了　！ SuperModel:說對方開出來的薪資差了一萬五，老闆不留人就辦離職 p09171989:可是我比較想好聚好散 ielin:就說不適任就可以了 p09171989:B公司就是評價很兩極的凌群 A公司有簽條款不太能說 kaibaseto:不適任+1 pinkylin:記得要這二天的薪水 如果公司不給 自己是否要搜證? f1234518456:兩天對方那會給你好聚好散 準備上勞工局討錢比較實在 linkhome:外勤不可能準時下班 油錢補助多少 油價一直漲 自己評估 p09171989:現在外勤的一個月油錢大概是多少 如果是機車 epenpal:男的做助理像話嗎? 當然要換 p09171989:其實說是助理但是是要寫程式的XD ase810308:選B bcllas:當然是選B阿!! 我們公司也常會有外勤的人來處理電腦資訊等 bcllas:相關問題 至少不像業務要常跑外面有業績壓力吧! shimaji:外勤比較自由 caviarpoooo:這年頭這種人很多 我有遇到 換個角度想 還好她不是主 caviarpoooo:管 也快離職了 再忍一下就好 sssallen:當然是薪水多的...後面還有排隊哩 Ilovebonbon:才去做兩天那就說覺得自己不適合這份工作就好了 Ilovebonbon:那是剛好你不喜歡公司 如果是公司不喜歡你的話 Ilovebonbon:也不會想讓你多待一天  所以就快點離開瞜 caviarpoooo:表面看來是選B較好 相對的 大公司事情比較多 壓力較大 caviarpoooo:真的 職場上的晚娘型老鳥真的很多....", "content": "星期一才到職 結果當天馬上又接到另一間的公司的Offer 不知道是否該離職 下列是比較 A公司(已到職) B公司 職缺 資訊助理(電腦坐整天) 系統工程師(要跑外勤) 薪水 24000 32000 獎金 按照勞基法 按照勞基法 工時 10:0019:00 08:30~17:30 休假 週休二日 週休二日 通勤 25min 2530min 優點 吹冷氣整天 薪水高 缺點 電腦看很久眼睛很痠 沒做過跑外勤 不知道多辛苦 A公司做兩天的心得是 大部分時間都在發呆 然後因為這是我第二份工作(上份工作是門市人員) 所以很多大公司的東西都不太懂 然後問旁邊的同事 他一直擺臭臉 不然就用反諷的方式跟我說 原本想說做了就做了 懶得再換了 但是同事薪水誘因太高了 不知道該怎選擇 還有就是 如果選B公司 該怎跟A公司說我要離職呢 畢竟才上班兩天XD [新聞] 比爾蓋茲出獎金鼓勵設計全新保險套 看板 Gossiping", "link": "https://www.ptt.cc/bbs/Salary/M.1374582490.A.1C9.html", "date": "Tue Jul 23 20:28:05 2013"},{"author": "Elivanta (柯翎肇)", "ip": "", "title": "[問題] 映繪彩莊廣告設計公司", "messages": "jj771210:之前在旅行社時常跟這間公司配合，有做公車廣告 jj771210:還有一些手冊，應該是傳統設計公司", "content": "有人聽過映繪彩莊廣告設計公司嗎? 他從yes123寄面試邀請給我.. 但是居然查不到官網 = = 也查不到什麼相關評價 有板友知道這間公司的嗎QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374472085.A.E2F.html", "date": "Mon Jul 22 13:48:03 2013"},
{"author": "BG89 (BG啦!)", "ip": "", "title": "[情報] 證券期貨操盤人員訓練班(政府補助)", "messages": "", "content": "勞委會職訓局 產業人才計畫(操盤是一種職業) 班別:證券期貨操盤人員訓練班第01期 預定訓練起訖日期： 2013/08/06 ~ 2013/09/17 上課時間： 星期二 1830~2130 星期四 1830~2130 (9/12停課) 課程大綱： 時數 課程內容 3 台股市場交易實務 3 台灣資本市場情勢分析 3 基本面分析與選股 3 技術面分析選股運用 3 籌碼面分析運用實務 3 台股期貨選擇權基礎實務 3 如何成為專業的期貨操盤手 3 期貨交易基礎實務 3 選擇權交易基礎實務 3 技術分析基礎技巧運用 3 選擇權操作技巧實務 3 期貨當沖交易實務 詳細資訊報名網址: http://ppt.cc/9yut 符合政府規定者 職訓局全額補助(免費) ", "link": "https://www.ptt.cc/bbs/Salary/M.1374474906.A.1CF.html", "date": "Mon Jul 22 14:35:03 2013"},
{"author": "personasa (娃娃)", "ip": "", "title": "[問題] 獵人頭公司", "messages": "appledavid:先確認是獵人頭還是獵奴才? flypenguin:獵人頭跟人力派遣不一樣喔 personasa:是獵人頭。 biffer:遇過打錯電話的獵人頭公司 還將錯就錯問我要不要去看看 appledavid:獵人頭通常是對方高器主管委託 因此可以省下很多跟小HR appledavid:溝通的時間 appledavid:自己去應徵 你就會看到小HR像是大嬸在菜市場買菜 rayven:獵人頭的目標是主管級以上，待業中的人不會有機會碰到", "content": "Q1: 公司的招聘請獵人頭公司與自行直接招聘有何不同? Q2: 應徵者自行應徵與透過獵人頭公司應徵有何不同? 在下愚昧 還望先進不吝指教 非常感激您 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374477035.A.1D5.html", "date": "Mon Jul 22 15:10:33 2013"},
{"author": "ring238 (ring)", "ip": "", "title": "Re: [建議] 有人知道晨峰行銷股份有限公司嗎??", "messages": "", "content": ": 各位好 : 想請問一家叫做 晨峰行銷股份有限公司 : 這間公司有請我去面試但感覺很怪 : 因為 : 1.我沒投履歷 : 2.求職網上顯現不出他有看過我履歷的歷史資料 : 這樣不是很奇怪嗎??? : 想說會不會又是奇怪的直銷公司之類的~~~ : 請各位大大幫我解惑~~~~~感恩不盡 因為有點久了所以直接回復到看板 我也有同樣的疑問現在 也是沒投履歷接到電話 然後也看不出有看過我的履歷 所以來搜尋 發現2012年有人問過這問題 當時有人回答知道一點點不知道方不方便說... 然後直接回給作者本人@@ 所以對於那一點點是什麼還是個謎呀>< 板上有人知道可以給我解答嗎? 搞的好神秘很嚇人~ X ", "link": "https://www.ptt.cc/bbs/Salary/M.1374482321.A.2F6.html", "date": "Mon Jul 22 16:38:37 2013"},
{"author": "sung0121 (有點冷)", "ip": "", "title": "[請益] 有關85度C門市儲備幹部的疑惑..", "messages": "FaBie:誠心建議不要去  你值得更好的", "content": "剛退伍，考慮是否要投履歷至85度C開的 門市儲備幹部 對這塊有點陌生 所以想請教各位 有在85度C工作過或同樣也是應徵儲備幹部的大大可以分享一下 (有關85度C的文很少可以參考) 有關薪資待遇、升遷、工作未來性。 謝謝^__^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374482520.A.4D0.html", "date": "Mon Jul 22 16:41:57 2013"},
{"author": "Jiayin (Jiayin)", "ip": "", "title": "[請益] offer抉擇", "messages": "slex:缺錢A好，不缺錢長期發展有機會當然要去B。 skybreeze:我比較好奇 A算捷安特的員工嗎?  還是屬於北市府的? molinyu:應該是捷安特 今天上104剛好看到XD dreamriver:B likefeel:BBBBB f1234518456:BBBBBBB naturekiwi:BBBBBBBBBBB", "content": "A B 公司 北部公共自行車 影像工作室 職缺 維護專員 薪水 N3 N 獎金 三節(微薄) 每月0.7~1.4K不等激勵獎金 三節獎金 工時 10H(91) 輪早晚班0717 or13302330 9H(81) 休假 月排休8天 見紅放 一年共96天無過年假國定假日 週休二日(補休制) 通勤 10min 20min 優點 錢比B多 每天騎車巡點練身體 學技術 免日曬雨淋 缺點 假少(風雨無阻) 全天日曬 小規模工作室 個人簡歷: 25歲 國立傳播系畢 其實現在在A作 但覺得公司沒有為外勤人員著想 排假方式又與內勤有差異 剛好B公司(同系學長)丟出職缺有意栽培 所以萌生退意 就發展性來看 B應該會比A好一些 主要是A感覺很難往上爬 加上傳統公司的制度有點難接受 還是問一下版上的各位學長姊 要繼續留在A 還是跳去B 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374482757.A.02A.html", "date": "Mon Jul 22 16:45:54 2013"},
{"author": "sushi4dd (好犀利的driver)", "ip": "", "title": "[請益] 未滿一年，老闆不讓我10天離職", "messages": "junkos:email告知離職，記得cc給其他人留證，時間到就走吧 takay:公司政策和國家法律抵觸，你覺得哪個站得住腳？XDD s9134306:都要離職了，就擺爛+撐 ，反正薪水也是要給你 s9134306:離職的人最大，他不讓你早店走，就多撈點公司的薪水 kiki41052:時間到就走 stocktonty:照你的步調走 但要有最後一份薪水可能會被搞的打算 dragoni:照你的時間走就好  不用理公司 welcome:離職信附上勞基法條文,他就不會機機歪歪了 skyyo:老闆不高興？怪我囉~~ kobebox:老闆不高興?叫老闆去修法阿 haoamou:開始準備錄音 imsulabe:老闆不高興 然後呢 ooxxman:違反勞基法 錄音給勞工局 保留有利證據 中二主管受死吧! f1234518456:你信丟出去就好了 時間到閃人 錢沒進來直接勞工局阿 koster:你幹嘛管老闆或主管高不高興啊? 不給薪水就告他啊 anjohn:勞基法印個24字體大小的給他... Slash1987:你離職還管老闆高不高興...? 照規定時間到了就走人 abc06:有打卡紀錄嗎？ 先拍個照吧 topgunguy:會生氣是唬你的 windesign88:你按照勞基法規定走,他們絕對不能不給你薪水!放心！ windesign88:不給薪水就直接勞基法檢舉,公司都怕這個!所以盡量放心 back0926:去公司擺爛會怎樣嗎？ barsax:還是壓一個月, 但是最後20天全請事假,還傳周末的薪水咧 joijoe:有些老闆寧可被勞工局罰錢 他都不爽給你薪水 bndan:照你自己的計畫走.人不為己天諸地滅 而且勞基法還保你勒 = = Arjui:跟我情形一樣…無奈老闆總是聽不懂人類講的話 Arjui:我講勞基法，他就講公司有公司規定，好笑的是你一開始訂制 Arjui:度就不遵勞基法了，還要求員工要守公司法 lacclwu:其實不懂這麼簡單的問題都成人了還不知道怎麼處理嗎? lukawae:沒有不能走,沒有拿不到,是自己不想 Ilovebonbon:不是勞基法太挺勞工 是很多老闆們真的太無良 Ilovebonbon:用EMAIL告知高層也CC給大家也是一個好方法歐", "content": "版上各位先進好， 我一直都有在看這個版，沒想到我現在自己就遭遇到的問題了... 請大家給我一些意見QQ 我在目前的公司工作10個月， 依照勞基法滿三個月、未滿一年的情況，必須要在離職十日前告知， 但是我主管堅持說一定要一個月，不然老闆會生氣（？） 我的Offer在十天後剛好開始， 新公司的意思是這個training的梯次就是訂好了... 我很想要這份新工作 我也跟主管說，法律規定應該是十天， 他就說這是公司政策啊......老闆不喜歡這樣啊...(跳針) 因為我們是輪班制 所以基本上不太會有爛攤給其他同事 編制上現在也是多一個人 但老闆就是愛叫我們去做比較貴的職位的事情...= = 這樣他們只要付我們這個職位的錢就好 請問我該怎麼跟主管講... 他還說還是你要直接走 不拿薪水？ 無言... 我已寄email給他 也順便cc 謝謝建議~ 我個人完全不在乎老闆高不高興... 我只是如實打出主管的回答 跟跳針一樣 一直說老闆會不高興 我心裡也是想說...與我何干啊... sleepa :新工作還是比較重要 但舊工作最後的薪水會被搞... 鬼島啊.. 07/22 22:59 打卡記錄這個我真的沒想到欸 待會再來拍 謝謝~ 昨天最後的結局是 我第一次跟主管談時 就有提到勞基法 但他也是回說 這是公司規定 (我還想說難道你不知道法有位階...裝傻嗎) 但後來主管有自己在例行會議中跟老闆報告 最後還是讓我走 我個人是不想擺爛啦 因為有點難看 而且我還是有請另一位次高等級的主管做我的reference 跟同事關係也都不錯 他們還幫我印勞基法法條(淚) 然後... 這是我的第一份工作 在這裡經歷了第一次要求加薪跟第一次辭職 我真的在這個板上學到很多(一直潛水) 但是我也很感恩 主管當初給我一個新鮮人一份有薪水有磨練的工作 和目前的同事相處得也很好 只是這公司就是有個慣老闆 和我以前打工的經驗非常不同 才來請教 希望大家不要對職場新手太苛刻啦... 最後真的謝謝大家提供的意見 對我很有幫助 也祝大家工作順利", "link": "https://www.ptt.cc/bbs/Salary/M.1374487110.A.AAC.html", "date": "Mon Jul 22 17:46:42 2013"},
{"author": "sary (Hello Opera !)", "ip": "", "title": "Re: [問題] 獵人頭公司", "messages": "personasa:非常感謝您! LTNLTN:推~", "content": ": Q1: 公司的招聘請獵人頭公司與自行直接招聘有何不同? : Q2: 應徵者自行應徵與透過獵人頭公司應徵有何不同? 獵人頭公司 就像是房屋仲介業者 他們是賺取佣金的 那誰付佣金呢? 就是想要僱人的業主. 一般都是依據應徵者的最後談妥的年薪的百分比 跟業主 收取佣金 所以 應徵者若是可以談到高的年薪 獵人頭業者便可以取得更高的佣金 所以很多獵人頭業者 他們最需要的是 有競爭力的應徵者 另外就是 肯付錢的業主... 曾經有在 104 找人的公司都有很深的體認 要在104找到自己 想要的人才 有時候真的是大海撈針 如果是 open 職缺 每天踴入的履歷看都看不完 也不好分類 :( 常常你要找 A 的人 結果 B C D 都跑來應徵 對於一些特殊職務 或是急需用人的單位 相當不便. 所以這樣就會有 肯付錢的業主 由於職務的緊急特殊 這些業者都願意付錢請 hunter 幫忙找人 另外 hunter 也必須充實自己的 人才資料庫 如果有用 Linkedin 或是一些國外的網站 常常會收到 hunter 寄來的邀請 請你寄你的 cv 給他 但是 不一定有工作在找 只是 hunter 想 充實自己的資料庫. 也有人說 hunter 很現實 一般收到相關應徵者的資料 他也會 主動先了解該應徵者的等級為何 如果是 沒有利用價值 的應徵者 就會很明顯感受到 hunter 的冷淡 畢竟 hunter 的收入來自於佣金 愈好的 原料 可以透過 hunter 的包裝 領到較高的年薪 當然 對於 hunter 而言 他就可以領到更滿意的佣金. 以上希望能夠解決你的疑惑. ", "link": "https://www.ptt.cc/bbs/Salary/M.1374490449.A.254.html", "date": "Mon Jul 22 18:54:07 2013"},
{"author": "camelm (撲嗤一聲笑出來)", "ip": "", "title": "[討論] 發票抵獎金", "messages": "robler:很快你就會發現後面那一半看的到，領不到 joannhte:不是所有發票都可以報,況且公司的費用或是交際費是有上限", "content": "各位版眾好， 最近有機會拿到業務助理獎金(業務開發出客戶後，有需要協助維繫客戶)， 但是主管提議獎金領現領一半，其他一半用發票來報。 雖然主管這作法實在可議，但是以目前來看，看來錢不會少拿，我也知道主管是 想省掉公司負擔二代健保的費用，就他的說法來看，我也可以省下所得稅和二代 健保的自付額，看起來對我們雙方有利。就帳務的觀點，錢是以費用而不是薪 資出去，帳面也好看些。 總歸我比較希望領現金繳房租呀，也打算否定主管這個提案，但是還是想請教 各位版友，除了上述考量，就長期而言有甚麼影響。 謝謝大家的寶貴意見。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374493131.A.844.html", "date": "Mon Jul 22 19:38:49 2013"},
{"author": "Kuea (奇亞)", "ip": "", "title": "[問題] 辦公室蚊蟲問題？", "messages": "beyondthee:正常來說公司會定期消毒 Kuea:我以前公司也會…可是後來還跑老鼠出來 Kuea:而且小強之類的也是還會有.. Kuea:不過一般小公司好像沒在消毒的 shadow24:我也深受蚊蟲困擾...只能自力救濟了 不過要注意同事們 shadow24:味道的敏感度..像我主管就不喜歡我擦的蚊子藥的味道..哭 song102231:我也覺得上班的時候有蚊子出現超煩的 一不注意就被叮了 song102231:好幾個包 最近天氣熱蚊子更囂張了= =現在我都自己帶蚊 song102231:子藥去公司擦 一發現被叮就會趕快塗藥了 最近在小屈買 song102231:的金冠鎮癢消炎液就還蠻止癢的 也不會留疤 覺得很好用 song102231:至少不會讓我變紅豆冰", "content": "大家公司有小強或蚊子嗎？ 我辦公室有很多隻小小的飛蚊，不會虰人的那種 但飛來飛去煩死了，我一天就打死了不少隻 另外也有小強 上個公司也有小強，嚇死我了 再上上個公司也有小強 我在廁所遇到不小心大聲尖叫 聲音大到傳遍整樓（蠻大的） 在想是否應該帶殺蟲藥到公司呢？ 大家的公司有蚊蟲嗎？會如何處理呢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374494552.A.C70.html", "date": "Mon Jul 22 20:02:30 2013"},
{"author": "h2a121 (鍵盤踩街王)", "ip": "", "title": "[問題] \"加班\"文化", "messages": "ruirui20:我們公司也是責任加班制...但至少準時走人老闆不會說啥 cmw5566:軍中洪員事件翻版吧! icelaw:其實關鍵還是薪水 如果年薪只有五六十萬 卻要狂加班 就很難 icelaw:但是 年薪有百萬的話 就有人願意了 koster:所以還是塊陶吧 繼續留下去只會讓他們覺得你撐得住 abc06:不加班的話就會逼你辭 YCC28:跟我前公司一樣 只好辭掉了 一直0830~2230誰受得了 windesign88:才給一點錢,卻要人賣肝賣時間的,真的很難心甘情願,就 windesign88:把對自己有益的東西都學走,出現更好的待遇機會就跳槽 windesign88:因為我就是這樣。 f1234518456:差就差 不爽把照勞基法把我請走 沒錢誰理你 WenliYang:標準爛公司 建議對自己有利的學全 其他都隨便做 跳槽 maye:現在爛公司真的超多，連換兩家都這樣，無奈 zukidelko:之前在撲克牌人力銀行加到不爽離職 還沒加班費 cstf:台灣人的工時真是夭壽長...台灣真慘...對岸大陸好像也沒這樣 cstf:加班的 nan1336:我不懂，加班不就表示個人與公司績效有問題？ ooxxman:台灣的加班代表你有心(給他凹)，奴工樣子十足老闆才開心 koster:中國有不少產業也是狂加班 我朋友在上海連續三天加班到兩點 pigmen:有加班費再留  為了自己也為了大家的福利 Imhuang:整個文化就是這樣子 要改變可是番大工程 再者 享盡好處的 Imhuang:歐美也不可能把優勢隨便給別人 亞洲如果要過好日子基本上 Imhuang:過勞是不可免的命運 Ilovebonbon:上班沒遲到 事情通通做完 下班不早退 實在沒道理要加 Ilovebonbon:班的 如果又沒有加班費 那更不用說 問心無愧啦 saixpzooo:工時長還不如去gg撈 max13:大陸都是凹台幹加班,叫大陸人加班不給加班費沒人會理你", "content": "不知版上對於加班這檔事有什麼看法? 以下是我身邊的例子 總是說不強迫 看個人意願 兩三次不加後就開始來關切你為何不加班? 有事就要你挪開 要照顧親友的就跟你說:你沒必要一定要去吧? 再來就私下把你叫過去說都不加班 你這工作態度實在是有夠差的 這就是公司? 花多少錢而以就想要人整個賣給他嗎 會加班的公司不就事本身有問題嗎 機台10台找了12個人 2個人不知道要挪去哪 接了20台機量的訂單 是你接單有問題還是我們不加班有問題 我都快搞不懂了 做不出來就要你一直往上加 50>100>200 都不用喝水尿尿了 是要把人操到過勞才有成就感嗎? 現在的公司阿 唉 真的耶 你真神 已經有先例 對阿 連假日都要強迫加 誰受的了 好主意 恭喜你阿", "link": "https://www.ptt.cc/bbs/Salary/M.1374496579.A.825.html", "date": "Mon Jul 22 20:36:16 2013"},
{"author": "fly0807 (心的開始)", "ip": "", "title": "[問題] 勞保投保薪資低報", "messages": "s9134306:你很意外嗎，我朋友年薪快70萬，每年稅單都不用繳 s9134306:因為鬼島公司都報最低工資，然後其它用獎金加 chichi0323:那薪資扣繳也是低報很多嗎？ chichi0323:現在二代健保，投保金額和薪資扣繳差很多的話 chichi0323:公司會被繳二代保費，所以低報投保金額 chichi0323:對公司沒什麼好處，因為不是繳二代，就是繳 chichi0323:妳實際37k的雇主自付額. chichi0323:今年是二代第1年，如果公司沒調整投保金額， chichi0323:明年報薪資扣繳，會被健保局勾稽到，到時 chichi0323:公司應該會主動幫妳調了. fly0807:薪資扣繳沒有低報太多幾乎是實報 fly0807:今天以被調整薪水兩次為理由請公司提高投保金額了", "content": "原PO在這間公司已經就職滿一年半。 薪水也被調整過兩次 （去年9月加薪5K 7月加薪2K） 目前薪水是37K，但是我的勞健保一個月總是被扣519414 933 我瞭解很多公司都會低報投保金額，但我最少被低報了一萬塊。 薪資條上面的績效獎金一個月有大約11K。 基本薪資為24K，再加上全勤獎金。 因為這問題很久了，各位覺得我應該跟老闆反應請他提高勞保投保金額嗎？ 請大家給我點意見，感謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374499345.A.BA9.html", "date": "Mon Jul 22 21:22:23 2013"},
{"author": "monojack (ㄚ綸)", "ip": "", "title": "[問題] 沒想到我也有問offer的一天", "messages": "babelism:B比A好，但事實上B也不會好到哪，就算把編輯當主管職 babelism:也只是\"打雜\"的主管，熱情耗乾了之後也是熬著 petertg:B體制完善卻不熟悉職位內容?怎麼聽起來怪怪的? petertg:如果是你不熟，那就問清楚工作內容與職掌阿... petertg:如果是公司本身職務內容曖昧不確定，那體制完善...Orz ManCity5566:天阿五年還這麼慘QQ tcr2:天啊 年資五年 只值三萬？ 要不要換個產業啊？", "content": "___代PO文___ 沒想到~ 我也會有來問offer的一天 目前在某個產品端擔任行銷企劃，在順順的過了一年之後， 發現這個產品對應到的產業不喜歡，對於行銷這項商品已經失去當初的熱情... 在行銷企劃領域待了五年的時間，從代理商轉到產品端， 發現自己比較喜歡在文字上著墨，對於規劃行銷活動的創意似乎已經乾了 因為公司體制的關係， 我幫忙做的事情還有收垃圾、打掃環境、墊款(一些雜項，單月墊款2000~3000不等) 怎麼說呢......那是一種很阿雜的感覺...... 所以開始不疾不徐的在人力銀行上尋找自己真正想做的事情 現職A公司 B公司 公司人數 25人 新創公司約10人 被某公司收購下的小公司 已承租大間辦公室正在擴編中 職稱 行銷企劃 網站編輯 薪水 28K 試用期30K 上班時間 09:30~18:30 周休二日 9:00~18:00 周休二日 不加班 未知 年終獎金 有(基本薪資的一個月) 不確定多少 其他福利 上個月開始有全勤1K 說有獎金 通勤(單趟) 公車、捷運加走路40分 公車轉公車约45分吧 補充~~~ 會投B公司是因為我喜歡那個產業，以及編輯這個職位， 經過兩次面試後我得知這個職位要： 與建教合作的機構聯絡、盯學生交稿、安排稿件上官網FB、必要時支援各部門活動。 但我對於建教合作與盯學生交稿這兩件事情比較陌生。 而這個職位比較像是主管，對於一直想往上爬的我來說滿具吸引力的。 A公司___ 同事們相處都相當融洽，大家都會關心彼此、然後一起怒主管老闆 但是在公司體制如此不完善的情況下，我們的流動率也相當大， 我這個部門的人已經換過一批了... 留下來的人都是跟我同一期進來的、大家已具有革命情感所以還在撐 在進公司三個月後有加薪1000，但是在去年底又無緣無故的收回那1000了 然後薪水是最低薪資專案獎金中餐補給一堆別的名號加起來的總薪 (有經驗的大家應該知道發生了什麼事) 也毫無升遷制度 結論： A公司體制不完善、B公司體制完善卻不熟悉職位內容 拜託大家給我意見了 真的很迷惘中~~~ 就是說換個公司打雜？ QQ 不清楚工作內容的意思是，我對純編輯這個職位都還不熟悉 因為之前是行銷企劃，什麼事情都要做， 而現在對於追稿盯稿等流程比較不熟悉~ 是這個意思 ^^ 我的運氣好：兩份工作都是好同事 我的運氣不好：兩份工作都是小公司、體制都不完善 我想我會再好好考慮一下", "link": "https://www.ptt.cc/bbs/Salary/M.1374499631.A.46B.html", "date": "Mon Jul 22 21:27:08 2013"},
{"author": "ciaerin (^^)", "ip": "", "title": "Re: [心得] 新鮮人的薪資", "messages": "", "content": ": 我工作三五年了，有一個從小跟我不錯的表妹今年要畢業 : 背景是112文科女生 : 方向是行銷企劃或廣告 : 有待過行銷公司實習（接過國外客戶） : 多益900up還有日檢n1（非日文系） : 老實說我覺得這樣條件真的很好....至少跟我幾年前剛畢業時好的多 : 他其實從三月就開始找了， : 前期比較多是大公司的MA， : 結果槓估光光 : 找日商也都被優先考慮本科系拒絕 : 五月開始才認真考慮中小企業 : 但是薪水沒有30k他都隔天寄信拒絕 : 時至今日已經把標準降到有前景的就不管薪水了反正沒有經濟壓力 : 只是他今天又打給我說104又有公司請他去面試門市營業員 : 還問我說他是不是真的只能做營業員之類的 : 我也不知道怎麼辦 : 是他找工作的方法錯了嗎？ : 標題是心得只是想反應社會現況.... 給你一個過來人的建議 台灣文商科系找工作 只有三大方向比較有錢景 1. 外商 2. 金融 3. 科技 先從這三方向著手 以他的語文能力 找國外業務的工作應該不難 而且薪水不差 找金融業也可以 證照進去再慢慢考就好 金融很缺人 科技業的話 一般都是做採購或者PM 也是進去再學 反正就是賣肝 如果想找比較輕鬆的工作 建議可以兼差做副業 副業方式有很多 可以參考我以前寫過的文章 報告完畢 [雲端]足以媲美Dropbox的雲端空間Copy，免費送12GB http://goo.gl/NDH4G [教學]快速找到你需要用的特殊符號，各類文件皆適用 http://goo.gl/ZokAu [實用]BullZip PDF Printer，免費把文件轉成 PDF 檔 http://goo.gl/Rs7Vt [App]點心省電，超優秀的省電軟體，評測結果一等一 http://goo.gl/8OC7K", "link": "https://www.ptt.cc/bbs/Salary/M.1374500115.A.D23.html", "date": "Mon Jul 22 21:35:12 2013"},
{"author": "shipinchi (pingee)", "ip": "", "title": "[討論] 價格你自己訂，只要你有這個價值?", "messages": "ivyL:一百萬~ s8402019:1M RMB/month  ^^ meowyih:這話有什麼不對, 我8年前就漫天喊價說要200萬年薪啊 XD meowyih:(我那時的工作年薪也只有70幾萬, 要我訂我就訂囉...:p) forwind:其實本來就是這樣 才不是廢話 forwind:如果你自己都不知道該訂多少 那人家就幫你訂22k阿 forwind:你想法這麼嫩 還是別去大陸好了 rannin:你的價值要靠別人來定，不要你也罷 paytons:你是社會新鮮人嗎? 靠經驗找工作要你自己開價沒有不妥啊 girlo:對有實力的人來說待遇自己定這很正常阿 shineline:百萬RMB跟他訂下去 只要他沒反應就定一個資本額", "content": "某家大陸東莞五金公司 在中國工作版徵才 但卻不說待遇是多少 只留下價格你自己訂，只要你有這個價值 以上不是廢話嗎 大家對此言是不是很感冒 這種公司不去也罷 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374500222.A.EA3.html", "date": "Mon Jul 22 21:36:57 2013"},
{"author": "dubliuers (豆漿)", "ip": "", "title": "[請益] 自傳待批 出版業 文編職務", "messages": "GQman:6k7k的套房大概像狗屋，精華地段上萬的也像 supermerian:6,7K新北市的公寓套房比較有可能 臺北市可能要分租 cching1021:6K、7K台北市只能租到雅房吧 dooly:可以忍受沒有對外窗的話 六七千台北市也有OK的套房 crazybaby:通常6~7K的套房是分租給學生住的，台北正常住要一萬上下 crazybaby:我的意思是住的像個普通上班族 (而非學生) dubliuers:看過這些價格 打算住新北市通勤了 max13:市區裡6~7k的套房環境都不太好,沒有1萬很難找", "content": "出社會一年多 因中南部公司製造業屬大宗 本身又對製造業興趣薄弱 決定北上求職 破釜沉舟求轉職 還盼各位批評指教 2010年畢業於國立XX大學，外國語文學系， 主修課程為英美文學、英文教學、語言學。 對英美文學興趣深厚，課餘時補充中外文學知識， 亦閱讀過許多諾貝爾文學獎作品； 華文創作小說、散文皆有涉獵。 於畢業前年取得多益商用英文證照825分。 2011年九月退伍，十月任職於XX興業股份有限公司， 職務為國外業務助理，任職期間一年四個月， 習得國際貿易概念與實務、與客戶協調商品價格、 製造業商用書信往來、排定生產交期、報關文件彙整投遞。 利用上班之餘進修日文， 於2013年2月取得日文檢定4級，JLPT N4証照。 2013年三月為親友引薦， 任職於XX企業股份有限公司技術助理一職， 習得工廠製作流程與降低不良率、工業工程效率改善等概念， 因工作性質與本身屬性不合，任職期間三個月。 為人態度謙虛但有自我想法，喜閱讀、好旅遊， 熱愛藝文活動，對文字敏銳、感知強烈； 極富責任感、做事謹慎細膩、人際關係協和。 因熟知對語言文字的掌握能力， 希望能在出版業或文編等職務貢獻一己心力。 附帶一問 之前工作有一筆積蓄 要先找到工作還是先租房子? 北部的人資會不會看到是中南部的比較不考慮? 看過租屋網一段時間 台北市套房行情大概都在6K、7K up嗎? 大學時期在高雄6500可以租到3房2廳公寓 台北真的好貴啊 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374505003.A.9FD.html", "date": "Mon Jul 22 22:56:40 2013"},
{"author": "KiroKu ( who)", "ip": "", "title": "[問題] 有人透過管顧公司找到工作過嗎?", "messages": "erty:/獵人頭", "content": "如題 最近考慮轉換環境 以前找工作的時候 雖然沒有甚麼經驗 跟某家管顧公司連絡過 他也有介紹我一個面試的機會 也給了我些面試技巧的指導 雖然他介紹的職缺是沒有上 後來工作時 還有打給我問我有沒有要找工作 不知道透過這管道介紹的工作是否會比較好? 不知道有沒有人有經驗的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374507038.A.A44.html", "date": "Mon Jul 22 23:30:35 2013"},
{"author": "yu1988 (天橋底下說書的)", "ip": "", "title": "[問題] 品管工程師/副工程師/助理工程師", "messages": "lunacyDK:加強品保專業知識@@ dchain:2 依公司規定 dchain:1 面試上就是溝通有條理 吧 shineline:噓噓東不用本校生不用負責嗎 快投訴", "content": "小弟不才 明天要去北部一家工廠面試 稍微GOOGLE了一下 此工廠以代工運動品牌為主為主 小弟學歷不高 私校學院工業工程學士學位(噓噓東的學校) 想請教各路大大一些問題 : 1.關於面試 我該準備些甚麼功課? 2.薪水怎麼開?(之前做過小助理/業務) PS.明天面試結束補心得 再此先拜託各位大大解惑了 飲食相關日常生活用語使用錯誤的是: B.一些較有保障的工作往往被稱為鐵飯碗 推 GLTY:總不可能考你說這是金飯碗還是銀飯碗吧?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374508909.A.65E.html", "date": "Tue Jul 23 00:01:45 2013"},
{"author": "qwrt (Jeffson)", "ip": "", "title": "[問題] 以需求不符為由逼退", "messages": "greaty:不給非自願離職單 就通報勞工局 其他可以無視 greaty:不然下一家公司覺得你草莓 是你自己倒楣 mikechang829:1.5個月不要寫在履歷表上會比較好 雖然原po很努力 ank0758423:直接找勞工局 petertg:公司名稱打出來幫高調... ABON0828:沒有公司名字...而且討公道不去找勞工局,而跑來找鄉民... CTUST:要討拍去汪踢好嗎? 為你評理OK 但主持公道不會找勞工局? Banie:不敢爆公司名字我怎麼覺得吃你也是剛好而已.... fifi0828:只有單方說法 無法得知誰是誰非", "content": "大家好: 本人在今天晚上被主管叫進小會議室，和部門經理檢視我這1.5個 月的工作表現。評核結果是以工作上大致表現正常，但不符想要的這第 五位有經驗的人為由，叫我走人。 本人當初在人力銀行看見的徵才需求為經歷一年以上，因本人有將 近二年的工作經驗，故順利獲得面試。本人在面試當天也詢問過此徵才 條件的門檻及所具備的經驗。當時該部門經理和我說，把我當成是一位 有經驗的工程師，但還不算資深的工程師。後來，我也反問此職務在試 用期、半年、一年所應具備的相關能力。 但我一進去，第四天就自己獨立接專案。我也沒有一直像菜鳥一樣 問問題，努力的表現自己，做出來的報告都是完整且正確的。第二個星 期又開始接另一項專案，我也努力的發現問題並記錄，將可行及不可行 方式做基本排除。第三個星期，我又接了另一項實驗。我把操作流程也 寫成SOP做記錄以交接給下一位同事。第四個星期，我又接了另一個新 專案，從頭到尾也是努力的去測試發現問題和記錄問題並和主管討論。 第六個星期我又接了另一個專案，這個專案算是之前以測過，主管只是 想讓我第一次熟悉而已。結果別人之前都有十天的時間，我被分配到只 有五天的時間(說是為了因應之後的專案Schedule)，我也是五天就完成。 我也發現了之前同事做錯的地方提出來做修正。 大約在上星期五，因為我任務完成。我自動自發找事情做，把他們 之前沒有建立的流程表，我一個章節一個章節努力的建立。建立到晚上 時，他們就開會提議要請我走人。 請我走的原因是，因為我目前的能力沒辦法輔佐在業界具有十二、三 年工作經驗的主管。加上目前部門可用的員工無法再擴充，所以就以這個 理由要我走人。主管說如果能在擴充一人的話，說我的表現中規中矩也很 努力，一定會留我。但他最後還是犧牲我了。剩下的三個老人都是待不到 一年的菜鳥，主管說因為他們領的少，加上他們有認真學，所以不可能會 動到他們，說因為本人來的時機不對，所以只能犧牲我。 我和他們說我願意在最短的時間內達到他們的要求、也願意降低薪水， 但他們不肯給我機會，所以我很不甘心。最後我也和主管坦白說，你們要的 人應該是要具備五年以上工作經驗具有擔任小組長之類的工程師才對。人力 銀行和面試寫的一年以上工作經歷完全是不一樣，把人騙進來之後找各種理 由嫌棄。我要以非自願離職名義也不肯，硬要逼我自動離職。 請各位廣大的前輩評評理，本人自從一踏進這間公司就抱持著初衷要努 力認真為公司效命，但他們的雙重標準對我極般的嚴苛，對其他三位老人卻 是相當的寬鬆。我也深切的反省自己，為什麼才短短的1.5個月我會給別人此 種無法足以擔任主管副手的錯誤決策下的犧牲者。 最後，我還和他們說請你們不要再害下一位受害者了，本人就當做是最後 一位了，我也是有父母要養、有生活費要付的人。就因為你們的一己之私及錯 誤決策，令我可能要永遠消失在這個領域上，下一份工作的老闆會怎麼問我、 怎麼看待我，本人自許對這份工作盡心盡力、問心無愧。希望大家為我評評理 和主持公道，謝謝。 一個無奈小勞工的心聲 是浩X 發信站: 批踢踢實業坊(ptt.cc) From: 180.218.2.44", "link": "https://www.ptt.cc/bbs/Salary/M.1374509523.A.729.html", "date": "Tue Jul 23 00:12:01 2013"},
{"author": "denverkober (best kober ever)", "ip": "", "title": "Re: [心得] 使用Linkedin建立人脈", "messages": "IKs:真的 很多採購都很正", "content": "說到Linkedin 上面好多正姊正妹OL 尤其是老外在fashion或是entertainment相關的 露事業線的也不少 果然是國立私立比不過..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1374511430.A.EDD.html", "date": "Tue Jul 23 00:43:48 2013"},{"author": "nao0406 (嗨兒)", "ip": "", "title": "[問題] 請問起薪的定義", "messages": "petertg:正常就是你去混滿法定工時給你的薪水 petertg:但現在解讀很多種，有的說包含你配合公司加班領到的也算 petertg:這就跟月收入多少一樣，無解...端看對方怎麼跟你說的 petertg:另外別忘了起薪應該還要扣除勞健保才是你的實領... verasun:最基本的就是28K扣勞健保，有些公司是連全勤都包含在內 drakes:這部分沒有明文規定的，只是文字遊戲。你要自己問清楚 drakes:每一家的定義都不同... jarsar:...每家公司的規定都不太一樣，另外不一定試用期後會加薪 diabloevagto:問主管最準 dixdiy:試用期調薪當作撿到就好  進公司調薪通常需要主管幫你申請 dixdiy:剛進去三個月跟主管還不太熟 幹嘛幫你調薪? petertg:要看有沒有約定啦...有的合約會有約定3個月滿調多少 petertg:說起薪28K，那就要看合約怎麼寫的... rainie10:這問你老闆最準，板友無法幫你解答 f1234518456:有些面試會跟你講 不過沒寫在合約裡都當沒有比較實在. Kavana:面試時問薪水時，老闆應該會跟你講，沒說試用期後調薪就不 Kavana:會再調了 mquare:28K 扣健保 大概實拿27k", "content": "請問起薪的定義是什麼?? 譬如公司說起薪28k 那是試用期時就領28k 還是三個月試用期過後才領28k呢?? 就是譬如試用期時領26k 試用過後才領所謂起薪28k? 謝謝大家~~ 謝謝大家，我知道還要扣勞健保，但我想問起薪28k，是代表試用期就領28k嗎？因為一班都會有試用期過後再加兩三千，所以我不懂28k是試用期還是過了試用期後?", "link": "https://www.ptt.cc/bbs/Salary/M.1374373814.A.19F.html", "date": "Sun Jul 21 10:30:11 2013"},
{"author": "antony10kimo (藏鋒)", "ip": "", "title": "[問題] 請問正新橡膠大中華區行銷業務人員", "messages": "psycho1199:不錯呀 可以大陸跑透透了 XD   在台灣幾個月就丟大陸了 antony10kimo:請問他的英文需要的程度為何？因為我找不到職缺介紹 antony10kimo:所以難以估計，而我朋友去面試中華區財務說有翻譯 antony10kimo:且不簡單...... zilzil:正新的薪水......= =a littlepon092:英文要好，在夏門，pay聽說不錯 shineline:LOCAL PAY 還是換一家有前景的科技廠吧 albert100:我記得一個月大概是5萬2左右 a3151866:建議別去 a3151866:曾經待過這個位子 shineline:50K也太糟蹋人了吧 去竹科找外派或外商還比較實在 hybirdark:這缺刊了好幾年了 gicho0925:這禮拜真的見識到了，外派真的只接近50K，浪費時間！", "content": "正新橡膠要我去面試大中華區行銷業務人員 但詭異的是，無論在104或正新官網上，都沒看到這職缺，只有大中華區生產管理 加上網路上我也找不到關於這職缺的相關資料。 想請問知道的前輩一些問題： 1.請問真有這職缺嗎？工作內容為何？是否真的要去中國大陸而非只是在台灣偶爾出差？ 2.我的爬文結果正新的薪水並不高，請問真是到大陸，底薪與年終等大概？？？ 3.請問他面試除智力測驗外，還有其他的考題嗎？例如英文，英翻中， 中翻英或英文口試等等？ 由於小弟人在台北，深深猶豫是否該千里迢迢跑這一趟， 麻煩知道的前輩告知，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374379868.A.955.html", "date": "Sun Jul 21 12:11:06 2013"},
{"author": "tank730914 (阿賢)", "ip": "", "title": "Re: [心得] 台南市  血汗黑心 違反勞基法企業 如下", "messages": "ggyy58582000:坦克大 您逃走了沒阿 當初可是你救我一命的", "content": ": 南市黑心公司最新資訊 : 1 可成科技股份有限公司 : 不說明的 : 還說月薪45萬請不到人的爛公司 : 2 怡和餐飲股份有限公司 : 就是KFC : 3 亞獵士科技股份有限公司 : 現場無空調無電風扇超熱 : 4 新竹物流股份有限公司 : 麻豆貨沒搬完下班時間到繼續搬 : 5 景明精密工具有限公司 : 沒去過 : 6 康那香企業股份有限公司 : 今年去面試就覺得很黑心血汗 : 還有員工寫信跟我說情況沒有這麼黑心 : 7 台灣麥當勞餐廳股份有限公司 : 8 佳和實業股份有限公司 : 部分人員移轉到官田廠卻不給交通補助 : 也無交通車接送較遠的員工 : 9 華光電線電纜股份有限公司 : 沒去過 : 招人廣告從沒下架過 : 10 黃怡仁(異人館餐飲店) : 沒去過 : 11 大同綜合訊電股份有限公司 : 沒去過 亞xx也不輸給可成，一年一個職位進好幾個都做沒多久就離開 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374391082.A.496.html", "date": "Sun Jul 21 15:18:01 2013"},
{"author": "vecstar (星艦迷航)", "ip": "", "title": "Re: [討論] 要提離職了，怎樣才能不被留", "messages": "yellowdaisy:中肯推 kitune:好文 kiki41052:好文推!! 不過\"潛規則\"可以改一下就好了XD DaveLu:所以保管的筆電/公務車也不用還了? vecstar:感謝3樓指教。4樓，我有說東西不用還嗎？ nonolike:謝謝你!!我就是那個第一次提出離職的新鮮人 nonolike:該有怎樣的權利義務都搞不清楚 nonolike:我有簽一個約到10月底~但前兩位走的也是有約在身 nonolike:老闆也並未刁難~就讓他們走~只是講得很難聽 nonolike:那我明天還是提到有新工作~但不要說在哪裡好了 nonolike:謝謝你喔~好受用!!!:D kobebox:好文，感謝推 DaveLu:那3,4行寫的是什麼意思? DaveLu:既然\"不是法定的必要條件\",請看貴公司交接清冊財物交還項 drano:對呀，樓上，上回我離職就是沒人要簽收電腦，結果無法離職, drano:一直等到電腦報廢才離職成功，算算多留了3,4年... Winggy:樓上還好不是領到車，十年才報廢 .... loveswazi:若你工作多年還在教人如何對抗資方，如何離職，那你才真 loveswazi:正需要別人祝福了", "content": ": 各位好 : 小妹我剛入社會一年，過年後因為朋友的介紹，開始再另一個單位面試 : 上禮拜確定了拿到這個offer，也準備要在禮拜一向現在公司提離職 : 但我的狀況有點複雜 : 現在要去的單位是現在公司的客戶(是一個很巧的巧合之下被介紹過去) : 現任的老闆也認識客戶那邊的主管 : 所以我離職不打算說我是因為找到新工作(很怕老闆知道新工作是在客戶 : 那邊，會想盡辦法弄掉我) : 但因為我們公司最近離職潮，已經走掉兩個了，我是第三個 : 照法律走的話，其實我工作將滿一年，10日前告知就好 : 但我的業務量很大，我真的很怕被留下來 : 目前我打算說身體不好，跟家人討論決定離職 : 因為以後一定會再見面，我不想跟現在公司撕破臉 : 但又想照法律時間走...不知道該如何是好 : 據我所知，現在公司沒有找可以承接我業務量的人手進來 : 所以才特別擔心他會留我 : 第一位離職的已經做快兩年，所以他一個月走是正常 : 但前一個他提離職的時候未滿一年，公司也是要他一個月走 : 我很想堅持20天就走(新單位希望我可以早點上攻) : 但我不知道這樣以後他們知道我到新單位後 : 會不會抹黑我之類的....雖然我自認沒甚麼閒話讓他們講啦 : 但他們熟識新單位的主管 很難說會不會被統刀 : 該怎麼做呢各位?真的好煩喔.... : 就我看前兩位離職的 : 在提離職後的一個月都有被刁難跟臭臉對待 : 我有做好被罵很難聽的準備 : 只是希望能在20天內進行交接順利離開不要被凹就好........... : 希望各位前輩給我一些建議感謝各位 除非你簽了特別的合約，要不然在一般狀況下，離職與否是你的權利，沒有人 可以攔住你，你也不需要老闆的核准，依法，你要做到的是規定的天數前確 實告知，至於公司內部的離職程序，並不能凌駕法律，你完成這些程序僅僅 代表的是你對公司體制的尊重，但這並不是法定的必要條件，千萬不要被唬到 通常板上提出有離職困難的板友，都是些職場新鮮人，還搞不清楚自身的權利 與義務，其實離職通常比完成工作上的任務容易多了，資方見你搞不清楚狀況 、或見你畏首畏尾猶豫不決，才會藉機凹你，而發生所謂走不掉的蠢狀況 所以在下建議你，跟老闆提出離職時，語氣盡可能婉轉，但再怎麼婉轉也要清 楚表達出一定要走的決心，才能避免凹人的狀況 老闆如果扮白臉，問你是不是薪水不夠、或說已經那麼栽培你倚重你、將來要 ... ，你除了記得表示感謝以外、一定要提到，即使如此並不能要你放棄更好 的工作機會 老闆如果扮黑臉，說什麼公司有規定...、一定要交接好才准...，說 業界很小... 你也千萬要不動聲色，表現出好像沒在怕的...，尤其你以後 是他的客戶，他若識時務，到時應該巴結你才是... 至於你的下一個工作在哪絕對不要說出來，對同事也是，這是潛規則，況且 你也沒有說出來的義務，講出來只有徒增變數，沒有好處。除非你跟我前同事一 樣有考上高考之類的好理由，可以立即塞住他嘴再說... 跟老闆談完之後，可以做個紀錄，發個感謝函，目的是自己留個證據，證 明自己已盡到法律上告知的義務 如果老闆還沒有死心，我以前曾經故意這麼做的： 1. 開始有意無意表現出得到新工作的喜悅，例如請同事喝個下午茶，尤其 嘴巴大老闆又信任的同事一定不要忘記。 2. 表現出對新工作的期待，明明在公司是寫C的，桌上開始有Java的書 3. 對那些平常對你較好的同事更好，對那些不大好的同事就不要太鳥他們了 4. 不會因為要走感覺到拍謝，就更努力工作，要開始交代工作出去 5. 可以故意請個假說是要去開戶，或體檢，他應該猜得到是新公司要的 6. 或者請個兩天的假，不管他准不准，理由是放鬆一下，準備下一個工作挑戰 ，這是狀況稍嚴重時服用 7. 本板還有我另一篇文章 1FqBj1Sq ，這是另一個狀況，不到最嚴重時不要使用 以上說的是讓老闆死心的做法，請自行衡量一下 其實我想對原PO說的是，你自己的前途要靠你自己把握了，不要被別人把握... 祝 順利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374394548.A.D7F.html", "date": "Sun Jul 21 16:15:46 2013"},
{"author": "sea90211 (我要的世界)", "ip": "", "title": "[問題] 關於談薪資??", "messages": "petertg:有的在填履歷表會給你填你希望的待遇 petertg:沒有的話可以等對方通知你錄取時再問也行 petertg:助理要看你性質，工程師助理、會計助理，待遇會一樣嗎? s78324:1. 面試通常會問你有沒有問題 可以這時提 不然記得最後要問 petertg:不要問行情，自己先決定一個你想要的價格，不要太誇張 urzarage:1直接問 2看產業地區公司 3不用 petertg:你只要能說明你值這個價碼就行了 s78324:2. 看人看公司 3. 不用 對方問再說 條件好可以開高 讓他砍 biffer:其實剛畢業最好是說 依公司規定 junkos:我覺得，你若有先調查過此公司這職位給新鮮人的價碼是多少 junkos:那不妨直接寫個略高於行情的數字，反正如果公司真要你，他 junkos:也會砍啦 dogisburning:需依公司規定，公司規定18k也要依嗎 dogisburning:應該查清楚所在地區/產業/職位的行情價 rayven:依公司規定真是只有○○才會講 rayven:擺明告訴資方「我不懂行情隨你開啦」 petertg:新鮮人真的只能依公司規定...只是這公司規定多少可以問 petertg:沒資歷者，一般都是企業喊價...問你期待薪資只是問好玩的 petertg:因為問你期待薪資，你報多少都會嫌貴，認為你高估自身價值 petertg:不如一開始就說依公司規定，然後問公司核薪方面大概多少 Beny:最後提問再問, 如果對方不給明確答案, 大概就是GG了~~~", "content": "剛畢業沒多久 所以最近在找工作 所以面試經驗不足 一直很想問 假設今天去面試的話 關於薪水我有幾個以下的問題 1.要如何開口去切入? 雖然有些業主可能會主動說 但也如果沒有時 該怎開口呢? 2.如果都是應徵助理性質 那薪水方面 可以開到哪裡? 3.那假設自己心裡有一個底了 像25K或以上 之類的 跟對方開口時 需要講為何要這薪資嗎? 4.以上是我的疑問 如有冒犯 敬請見諒 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374394848.A.0B4.html", "date": "Sun Jul 21 16:20:45 2013"},
{"author": "azsxdcfvgbhn (老貓)", "ip": "", "title": "[問題] 關鍵字廣告助理", "messages": "rannin:22-25，免洗，沒專業你想太多", "content": "最近接到某間頂級關鍵字公司的缺 面試的職位是 關鍵字廣告助理 想請問主要工作內容和薪資大概是多少? 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374395479.A.411.html", "date": "Sun Jul 21 16:31:16 2013"},
{"author": "Asgehaybil (Sybil)", "ip": "", "title": "[問題] 企業托兒政策?", "messages": "pobop:可參考 http://childcare.cla.gov.tw/", "content": "文長小心... 最近在新公司擔任福委一職 前輩交辦給我一份政府公文 公文是要調查縣內企業(250人以上)有無設立托兒機構或設置托兒措施 前輩說經評估後，公司無法設立托兒機構也無設置托兒措施 所以就以之前福委會所簽特約的托兒園來辦理 因為前輩有問過主管機關，托兒機構不能以“福委會”名義簽約 要以公司的名義簽約 所以我要就原有簽約的托兒園再一次以公司的名義簽特約 我要簽約的兩間公司為A(母公司)和B(相關企業)，員工有250人以上 我參照以前福委留下的合約重擬了一份合約轉交公司的法務部 幾點問題： 1.法務部問我為什麼不能以福委名義簽約 我跟對方回答前輩跟我說的那樣 對方又問我說為什麼一定要以公司簽呢? 結果我跟他說我也不了解..(我真糟) 2.法務也問我福委會有否法人登記?福利金只有A公司?有否包含其他公司? 這個我問過前輩，我們福委會是屬於勞委會不是經濟部，不用法人登記 而福利金則包含相關企業5家 我就這樣回答法務，可是我實在不知道為什麼要問這個... 本來想說要再問前輩和法務部同仁，但是前輩最近有事休假 而法務部同仁之前有打過電話詢問...但其實我聽不懂他們跟我說的意思=_= 不好意思只好來板上請教是否有對這區塊較熟悉的前輩?能否指點一下? 先行感謝~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374396223.A.643.html", "date": "Sun Jul 21 16:43:41 2013"},
{"author": "shadow24 (郭小郭)", "ip": "", "title": "[問題] 離家近的小公司與很遠的大公司", "messages": "WenliYang:A icelaw:a marychen0719:a mamechan:A...不用考慮,才差一千,通勤費都抵掉了 wewemax:只要距離超過40分鐘的其實都要考慮一下 RAVANA:選A  B如果是台積電或其他很賺有前途的話才考慮 f1234518456:A medama:A mixmixmix45:A kobebox:看不出來B有哪點比A好 mquare:90min 就可以考慮租房了 所以B實際薪水才2萬 tueryo:a b很xx f1234518456:量販業就是X 沒啥好跳的 holameng:A Rene7:A 有周休二日 myaku524:才差1000元，當然是A amigosole:大潤發沒有固定兩個月這回事! yamakimiko:A features:2 哪來固定2個月 只有一個月而已阿... QQCL:A nanaling:大潤發的話a fuff1234:B的話 你多考慮XDDDDDDDDD gv390:A阿，量販店就是操＋凹 gptzen:A阿~~因為你久了~會膩~但工作地點近可以睡飽點就贏了 rannin:a happyalpaca:A..這還要選嗎= =?  差10K再來po文吧 kogreece:aaaaaaaaaaaaaaaaa s9134306:a BJ4 barsax:大潤發年終絕對沒有2個月...而且輪班+通車會很類....三萬 barsax:應該是儲幹吧？不太好做喔.... ayu4684:A 通勤累死人 Addidas:笑死了 大潤發能幹嘛? 開始亂槍打鳥嗎? waisalder:就算傻到翻掉 也知道選a吧  大潤發是甚?可以吃嗎? waisalder:好吧 我承認 至少大潤發是可以逛的(誤) thbetray:A 沒什麼好懷疑 joliette:完全不用抉擇選A  B是大賣場,不是一般大公司呀 tue678:A 完全不用考慮 slex:這還需要考慮嗎= =!你選b的理由是啥? slex:想到大公司去，但跳槽大潤發根本完全沒遠景。 amadda:不用考慮就是A，光通勤時間整個大勝好不好 tcurichel:AAAAAAAAAAAAAAAAAAAAAAA  除非妳家錢太多想嘗試... takay:是我的話會留在A然後拿出高績效主動要求加薪~ ubei:選A..大潤發真的不是大公司. ticktoy:A周休二日&通勤時間 也是金錢的一部份 anandydy529:不用想也是A，你一趟90分來回就三小時，更別說來個加 anandydy529:班拖你幾個小時回家就洗洗睡了，更別說有週休二日 abc06:A  90分鐘你一定崩潰而且大潤發沒有很好 ozjucka:還想說大公司是哪間 結果是大潤發... fifi0828:A根本樂勝阿 你在考慮什麼 MusicShow:A!!!!!! cabessa:絕對是A! 大潤發只是名稱比較大,年終絕對沒有2個月 flameteru:..你可以挑另一間大公司嗎 THANN:A magic999:正常人都會選A吧，除非B比A多一萬你再考慮這問題 sodawolf:大潤發固定13.8個月 而且課長以上不一定有0.8個月 anthony67:AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA purplvampire:A樂勝,我大潤發分店出來的,光是工時數你就比PT還廉價 firenxer:我弟的前一份工作就是量販業法務 大潤發是大公司沒錯喔 firenxer:推文裡面說B不是公司的 應該是弄錯了 B背後可是潤泰集團 firenxer:回到主題  量販業很操  就連法務都鳥事一堆  所以你說呢", "content": "最近面臨可能需要抉擇的問題...如果是各位會如何選擇呢?? A B 通勤時間 20min 估計90min 月薪 29000 30000 休假制度 周休二日 排休制 年終 不固定目前看來 好像是固定兩個月以上 約2個月多一點點 公司規模 不到50人 電子製造業 大潤發 工作內容應該都差不多目前我還任職於A公司 年資已經4年了 猶豫該不該換到大公司去但通勤時間好久又是排班不是固定周休二日 如果是你會如何選擇呢?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374397668.A.86B.html", "date": "Sun Jul 21 17:07:45 2013"},
{"author": "pipi511183 (yuki)", "ip": "", "title": "[問題] 有人面試或待過大椽股份有限公司嗎", "messages": "owenx:我之前常接這家的工讀，還不錯給錢很乾脆！ nemesis0:這是一家專門報導電子業界的網路媒體 可以去試試看", "content": "最近在104看到大椽股份有限公司(DIGITIMES)的職缺 是有關科技業顧問跟相關電子報的公司 似乎是一家老品牌 很想知道相關的工作內容需要具備甚麼 本身是商科 想往行銷發展 但尚沒有科技業的相關知識 想請教版上有們去面試或待過這家公司嗎 評價如何呢 看104的介紹似乎員工福利很好 工作係性質也很活潑 另外想請教 他面試上的話要等到年後才開始工作 這麼長一段時間後才開始工作的職位現在就開始面試新人 是代表這公司很謹慎用人嗎?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374397777.A.E64.html", "date": "Sun Jul 21 17:09:34 2013"},
{"author": "qwertyt (貝武夫)", "ip": "", "title": "月薪最高80k 找不到技術員", "messages": "kobebox:80K留不住人不會用160K留嗎 anti87:月休四日，每天十二小時，日夜輪班 + 加班 才有八萬 KurakiMaki:年輕人留不住就請中老年人阿，不是最會吃苦嗎？ KurakiMaki:還在哀請不到，自打嘴巴 ianlin45:請不到人是你自己沒本事 還敢上新聞丟臉? ianlin45:草莓老闆 robler:叫你兒子來做阿，不是很能吃苦? f1234518456:幹 怎麼不自己跳下去做 kasim0814:草莓完全可以套用在老闆的身上,怎麼之前沒想過。慣老闆! devilstick:老闆為何不發動家族成員來做，做一個人就省八萬薪水 devilstick:反正肥水不落外人田嘛，這麼好的條件耶~~~ motan:8W應該是技術工? dnzteeqrq:最高有八萬是自己人領的，其它人拼死拼活只有3、4萬吧！ dnzteeqrq:一個人領八萬，其它百人領不到四、五萬 kobebox:這麼好的話去請你大姑媽大嬸婆兒子孫子一起來賺阿 mphstw:輪三班、沒週休二日、要常加班，就打退堂鼓 給錢再說 但是 cr7hsa:老闆的意思:我要便宜好用的外勞 mphstw:對阿業界少有周休二日 大部分都隔周休 見紅字來上班 asiu:月休四天，每天十二小時輪班 ...已經違反勞基法 windhsu:八萬元買你的命你賣不賣 leocean:按件計酬，有單操死沒單餓死 satokuzao:燒輪胎吧,,, magician711:搜尋/最高 一堆爛新聞只會說最高 怎不說說最低? magician711:怎不說說正常人一般狀態能拿多少 我看還是22K shineline:現在早就有設備可以排除場內空汙了死不安裝 環境當然差 shineline:改善工作環境很難嗎 沒人生產再多單都是大便 不改善怪誰 rayven:怎不敢講保障底薪多少？ wind0710:最低至少80k再來說 kobebox:現在垃圾老闆一個個上媒體丟臉是怎樣 ErosYuan:屁！兩三年前是給28K，後來離職率很高，找不到人，才加到 ErosYuan:30k來招募～不知哪時變成80k，等我畢業，真的有80k的話 ErosYuan:我一定會努力支持下去的！ rannin:門在那，不送了 Picture:頗ㄏ s9134306:爛工作，還最高例，起薪80k再來講 kitune:估狗一下就知道內幕了 真的只能ㄎㄎ kobeslaker:80K是一個月都不休息   騙人不知道喔 YouEri:有錢賺也沒命花。工時拖的落落長，不會把時間拆短喔...XXX anti87:建大：多請一個人成本增高，我要costdown thirtycm:湖口這的南港輪胎，狂加班也不過6~7萬，這間會不會騙太大 qwert2013:80K請不到人...日幣嗎 l3086:X s9134306:80k起薪 週休正常上下班 我就不信還要新聞來報導 s9134306:會需要新聞幫報導的，大多都是有問題居多 l3086:這樣喔", "content": "自由時報記者黃淑莉斗六報導斗六就業服務站昨日在雲林國中舉辦聯合徵才，建大 工業徵現場技術薪資加津貼、加班費，最高有八十（八萬元），業者說，公司訂單增， 新進人員留不住，已徵才好幾個月仍無法補足額。 誠徵現場技術員，最高月薪八萬元以上，位在莿桐大將工業區的建大工業雲林廠門口 張貼的徵人海報，月薪八萬元很吸引人；建大副理張森義表示，絕對沒有廣告不實 ，按件計酬者，只要手腳夠快，每天工作有十至十一小時，最高薪真的可以領到八萬元 ，五月份雲林廠三百八十人，有超過十六薪資超過六萬元。 工作環境高溫 新人吃不了苦 張森義指出，因需輪班，需高勞力、工作環境高溫，不少新進人員吃不了苦，留不住人， 加上公司訂單持續增加，員額一直無法補足，因此該張徵才公告不會拆除，歡迎想挑戰高 薪者加入建大行列。 建大公司人員表示，現場技術員像輪胎成型、輪胎加硫等工作，需操作機具，工作環境不 像一般店員有冷氣吹，新進人員二十多歲年輕人吃不了苦、經濟壓力小，離職率很高，留 下來的大多是三十五歲以上青壯年；學歷方面大多是高中職，但也有碩士畢業生應徵，理 由即因待遇高，因表現優異公司有意升遷做生產管理。 建大公司人員說，不僅該公司，許多廠商都有同樣困擾，找不到輪班技術員、作業員，除 在門口張貼徵人啟示，也透過斗六就業服務站協助求才，甚至有公司一整年都在報紙登求 才廣告，面試時求職者聽到要輪三班、沒週休二日、要常加班，就打退堂鼓。 昨日參加雲嘉南就業服務中心斗六服務站舉辦聯合徵才活動，包括友達光電、上銀科技、 巧新科技、建大工業等廠商都要找作業員，共有一千多個職缺，結果有七百多人參加，投 遞履歷五百多人，媒合率近六成。 斗六就業服務站表示，鼓勵本國勞工投入需高勞力的工作，勞委會推出缺工獎勵政策 ，第一至第二個月每個月補助勞工三千元，第三個月至第十二個月每月補助五千元，一年 可增加五萬六千元。 .. . . Facebook 馬上按讚 加入Yahoo奇摩新聞粉絲團.. . . http://tw.news.yahoo.com/%E6%9C%88%E8%96%AA%E6%9C%80%E9%AB%9880k%E6%89%BE%E4%B8%8D%E5%88%B0%E6%8A%80%E8%A1%93%E5%93%A1004033035.html", "link": "https://www.ptt.cc/bbs/Salary/M.1374401526.A.6DA.html", "date": "Sun Jul 21 18:12:03 2013"},
{"author": "snapple1101 (轉念)", "ip": "", "title": "[請益] 有人知道中央保險代理人公司嗎?", "messages": "farseer7:保險代理人  如果你應徵的是業務 那就是拉保險的", "content": "因有收到中央保險代理人這家公司的面試通知 上網得到的資訊很少，所以上來請問大大們， 有人有面試過或是在裡面做過的嗎？ 不知它的薪資福利是如何？ 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374403396.A.E90.html", "date": "Sun Jul 21 18:43:10 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "Fw: [新聞] 示範區金融不設限 吸全球人才 ", "messages": "DASHOCK:乖 下去C linih2002:22K??? F100:是想要人才還是要奴隸 說清楚啊 shinbird:外籍專業人士會來才有鬼，鬼島要的不是人才，是奴才 became:如果用22k吸引人才??是要吸哪一國的人才呢?? ev331:= = ..... 超會演 yongqing: ayabrea74012:吸引的到人才有鬼.全球都來台灣拉人.誰會來台灣 kevindd:好笑 不會把流失的台灣人才挖回來歐 Su22:台灣人才流失,不想辦法留住,卻要引進陸籍 nemesis0:吸引全世界的魯蛇來台灣CCR吧 這政策頗呵 kobebox:先想辦法阻止人才外流好嗎 DRIariel:如是用補助吸引可以先直接補助到台灣勞工身上嗎-_- shineline:給不起GLOBAL PAY的鬼地方能吸引華爾街人才?別笑死人了", "content": "Gossiping 看板 1HwyaQc8 ] 作者: anti87 (天機老人) 看板: Gossiping 標題: [新聞] 示範區金融不設限 吸全球人才 時間: Sun Jul 21 19:42:16 2013 http://tinyurl.com/k42nz49 示範區金融不設限 吸全球人才 中央社經建會積極推動自由經濟示範區，並考量將金融業納入，專家認為，將金融納 入示範區內 宜對外籍專業人才不設限，把全球最好的人才都吸納進來 。 近期經建會提出將金融納入經濟示範區的議題，引發外界關注。金融監督管理委員會表示 ，有關於海外結構債、結構型商品複雜度較高的商品，因為過去金融海嘯關係，考量保護 國內投資人而有所限制。 但是歐僑、美國商會也曾經建議，讓國內金融機構可以買賣、仲介。 國立政治大學財務管理系教授周行一表示，金融納入示範區不僅是物流、金流或者銷售商 品的問題，更包含是否可以吸引人才，提高台灣的金融品質。 周行一指出，示範區內設立商學院，對於學生國籍不設限，包含陸籍學生，希望可以吸引 國際人才來台。 他認為，示範區內可多一點實驗性質、多一點試驗，然而專業的人才是重要的一環，應提 供國際的金融人才願意來台的誘因。 台灣併購與私募股權協會理事長黃齊元也表示， 台灣人才流失問題相當嚴重 ，近年來出現 赴大陸替製造業打工、去新加坡幫服務業打工現象。 黃齊元指出，北京因為污染，香港由於擁擠，已經面臨吸引外籍人才的瓶頸，這正是台灣 的機會。 台灣不要把外籍勞工當作是威脅，台灣在很多新知識領域都缺乏人才，應該試著 把全球最好的人才都吸納進來 。 他建議，金融業在自由經濟示範區內，可以讓企業願意在示範區內融資、投資，進而吸引 陸籍和外籍白領人才來台的政策結合起來。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374407456.A.1DD.html", "date": "Sun Jul 21 19:50:55 2013"},
{"author": "babynow (就是現在，北鼻！)", "ip": "", "title": " ", "messages": "dogisburning:這不是有很久了嗎 terryboy:就算知道學長姐在哪邊工作又怎樣呢?社會是現實的 orange21:文章洗真快耶 KurakiMaki:剛查一下我學校校友，不太相信那數據，呵呵 coldsilence:還有校友一畢業7萬的，我也頗呵... TllDA:樓上的閱讀能力真的頗呵  那個薪資是不分經歷的 Picture:就是現在，北鼻！ hadessage:可能阿 老闆親戚 隨便畢業給個經理當 7萬不為過 hadessage:就像之前的王品戴勝益當初畢業後就到哥哥工廠當經理多爽 shelley118:不知道參考數據何來的,學長姐登陸的還是問卷調查？", "content": "http://www.104.com.tw/area/freshman/seniors.cfm 輸入學校或科系，看看學長姐在哪高就 可知學長姐就業情況及薪資 供各位選校選系參考 另外版主要置底也無妨 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374410163.A.72E.html", "date": "Sun Jul 21 20:36:00 2013"},
{"author": "bearlolo (晴)", "ip": "", "title": "[問題] 錄取後最快可上班日", "messages": "terrankingtw:動點大腦...絕對是再見下一位 onlykals:只是104的還好吧? 面試需要時間 跑流程需要 離職也需要阿 onlykals:好像有會錯意,真的拿到OFFER後 差不多是一個月(預告離職) leon4294:要看你是什麼水準的人才啊..如果不可或缺炙手可熱可能 leon4294:就會有公司等你~ f1234518456:你以為看104的會看那麼細嗎 chinaeatshit:你可以三個月後再來找工作 royalwind:那個資訊完全沒用，也不會有人去看。這一定是面試而且你 royalwind:有希望的情況下會問的問題 rannin:絕對不會，除非你是人才，人才等一年都可以 natsunoumi:我填二週都怕被嫌久耶 jrxcombine:恩，我目前的工作是填3星期..... nan1336:推沒有看那麼細，我填了日期還是被一直問=0= dogisburning:兩三個月太久吧，除非你是什麼超級大咖他們願意等 ooxxman:填過一個月的有上 但我想那是運氣好 真想要就別賭 erty:樓上不只一個人搞錯，那種填三個月以上的我絕對不會約...", "content": "因為現在想先幫忙家裡處理裝潢事宜 那麼104網站上的錄取後可上班日 填錄取後2個月或錄取後3個月 適當嗎? 會不會很多公司看到你這麼慢才能來上班 就不要你了? 有人錄取後可上班日填過那麼久 還找得到好工作的嗎? 請有經驗的前輩分享一下 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374415439.A.7C0.html", "date": "Sun Jul 21 22:03:55 2013"},
{"author": "jordan00497 (pele)", "ip": "", "title": "Re: [問題] 四大合夥人新資", "messages": "motan:要養員工也不輕鬆啊 afters:打聽一下一般小事務所的待遇，養員工不難 @@ ererer:客戶難找,自己開業很多事 SinPerson:最簡單的問題，客戶為什麼要找你?有人脈有能力嗎？ SinPerson:中小所的客戶想省稅，你有本事嗎？ kinggod:四大合夥人很容易嘛？ 你前面排了多少個屁股！！ papillons:小型會計師客戶超難找喔", "content": "以我聽到的說法 好像第一年現在已經降為四百萬了 但我想這可能跟你接到的case大小有關 其實會計系畢業後自己開一間中小所 不見得會比四大合夥人來的少 不過可能壓力比較大就是了 : 最近有親戚要選填志願 : 很多人推薦會計系 : 聽說未來當上四大合夥人後 : 薪水很高 : 我想請問一下 : 不知道當上合夥人後大概新水有多少哩(基本)", "link": "https://www.ptt.cc/bbs/Salary/M.1374416994.A.934.html", "date": "Sun Jul 21 22:29:52 2013"},
{"author": "assassinbear (媽呀~好熱)", "ip": "", "title": "[問題] 這樣的錄取通知 要去嗎?", "messages": "teresa111:不建議,因為連薪資都不敢讓你知道,通常福利都不怎樣. barsax:政府規定=最低工資嗎？ natsunoumi:我也覺得不OK 說不定照政府規定真的是最低薪資 assassinbear:就是不知道是不是最低薪資...@@ birthday:試用期簽約沒差 重要是試用期多久~~~ assassinbear:試用期是三個月... diabloevagto:三個月後說你不是用把你踢掉 rannin:明知山有虎  偏向虎山行  勇者乎 lkklkksppspp:這種遮遮掩掩的說法 我看大概就是跟基本工資差不多吧 piyobearman:敢開還不敢講，別去吧，九成九浪費你的時間 petertg:依政府規定，不就是19K嗎XDDD wayneric:擺明沒人去 在亂槍打鳥 terrankingtw:18780", "content": "原PO 目前待業中 上星期五有收到面試通知 我原本是面試製圖員 但是面試過程中，一直說要我轉生管 我當下也沒有拒絕人事 只是很婉轉的說我口條不好並且完全沒有生管經驗 後來，也沒有談到薪資部分 只說要跟主管商量看看 就結束這次面試 今天早上接到電話 說8/1上班 要帶體檢表過去 我有問對方說 不好意思，那這樣薪資方面是?上次面試都沒有提到這方面 對方說那你等一下 我問一下主管 再回撥給你 (這通電話不是人事打來，是裡面的員工) 第二次電話來 則是說 薪資方面照政府規定 (這通電話也不是人事打來，是同一個員工) 我當下聽到...依政府規定 這...似乎有點太誇張... 我有回問對方說 沒辦法知道確切金額嗎? 對方回說沒辦法 請問，這樣的工作要去試看看嗎? 另外，在面試過程中 有提到試用期是要以簽約方式? 這有差嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374460971.A.583.html", "date": "Mon Jul 22 10:42:46 2013"},
{"author": "seesawseen (彷彿)", "ip": "", "title": "[問題] 請問怎麼寫日報表?", "messages": "poowu:很用心的把一份日報表做成DM試試看 chaotzu:可以把蒐集的網站資訊/文字 整理起來 或用截圖的方式 chaotzu:整理成一份日報表 至少能讓她看到你是有在查找資訊的 takay:可把每段的工作內容分為\"項目\"、\"做法\"和\"結果\"，列給她看.. blackjack03:截圖、超連結、附上引用來源等", "content": "本身是從事設計業的文字與企劃工作 一間小型的設計公司 經常需要尋找資料與發想創意 我們的創意總監也就是老闆娘 是美工出身的在職媽媽 對美術軟體實作超強 她的概念是一分鐘就有一分鐘的產值 所以她盯美工很緊 我們的美工專門做dm製作物 排版刊物 等等 她一直很不爽我 因為覺得我很閒 不過我必須處裡所有公司的雜事與客戶難纏的需求 這些都必須耗費時間 也使得我的思考時間一直是切割打斷的 無法認真發想老闆娘喜歡的高級文案 每天都要出文案 而且要讓她隨喜好修改 我盡力了 但是老闆娘始終不能理解 一個文案的產出必須要搜尋資料以及思考 他認為寫字是非常容易的 而我卻要寫幾個小時或半天 又沒辦法一次就讓她直呼好有感覺 所以她今天早上開會檢討我 罵我說要我每天寫日報表 交代每分每秒在做啥 所以我想請教 要怎麼把思考文案 搜尋資料這些很重要的事情 寫成她想看的產值 而不是看起來好像沒做事情? 要怎麼跟美工一樣 做一頁dm就是一小時進度呢? 無法被量化的東西 我實在不知道怎麼寫進度 謝謝 我並不想成為誰 的指南針 也許妳該學習相信 自己的方向感 1976 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374462649.A.0D0.html", "date": "Mon Jul 22 11:10:45 2013"},
{"author": "prinsces (http://goo.gl/BeFBd )", "ip": "", "title": "[討論] 請小心一家菲律賓台商\"大業興電通\"", "messages": "ticktoy:幫高調 lf2000k:幫高調，也防止其他人受害。 shipinchi:代表人姓名 張珊珊 高雄市三民區鼎祥街70號6樓", "content": "在104找到這個工作飛去馬尼拉上班一陣子才知道每個月都遲發薪水 第一個月就晚發覺得很奇怪詢問同事後得知之前有人拖了30天才拿到錢 契約書上寫5號發薪~目前已經過了17天我還沒領到6月份的薪水= = 於是就在回台休假期間辭職了(試用期間) 然後HR居然搞失蹤和避不見面~不讓我交接~高雄分公司還直接掛我電話 今天已經去高市勞工局申請調解了 不知道積欠的薪水還要不要得回來... 這家公司還有在104上在持續找人~請需要穩定收入的人千萬小心 不要像我一樣白跑一趟了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374464560.A.A0C.html", "date": "Mon Jul 22 11:42:37 2013"},
{"author": "vivianteng (☆貓兒站在月球上☆)", "ip": "", "title": "[問題] offer選擇", "messages": "Shaq32:放掉吧 michaelchen1:放掉+1 bukkieT:放掉+1 yoyopan:騎驢找馬+放掉 shinyo:外商約聘就是派遣", "content": "之前本來錄取一間公司，後來發現工作內容跟當初講的差很多， 去了幾天就沒去了... 接下來又是面試無底洞的開始， 現在有了兩個offer，但很猶豫是要選哪個，或兩個都不選? 公司: 五股工業區某檢驗公司 中和某半導體外商 職稱: 報告審核員 Marketing Service Officer(沒中文職稱) 上班時間: 8:30~17:00 9:00~18:00 通勤時間: 捷運轉公車約1個半小時 騎車30分鐘 薪資: 在談兩種方案 1.不論加班時數 31K季獎金 多少，直接給接近4W；2.底薪 加班費，但底薪會不高(但又不肯 跟我說底薪是多少，一直鬼打牆 說主管還沒有核過不知道) 三節跟年終另計 優點: 跟前份工作幾乎一樣 可學到Oracle ERP與國外供應商應對。 福利方面只有福委會跟健檢跟正職不同 聽起來好像還OK? 缺點: 淡季加班至晚上7~8點，旺季至 當初104上跟面試時都說是約聘， 晚上9~10點 結果通知錄取時裝傻問面試時有無告知是 派遣，感覺很不老實... 現在覺得很猶豫的是五股那間要花通勤時間久就算了，每天還得加班到這麼晚， 感覺加班後回家的路就更遠了... 但中和那間本來約聘已經夠讓我猶豫了，現在又變成派遣，給我感覺很不老實 現在在猶豫要在這兩間裡面選一間，還是都放掉? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374467029.A.99C.html", "date": "Mon Jul 22 12:23:47 2013"},
{"author": "gsg0910 (Geeee)", "ip": "", "title": "[請益] Offer選擇", "messages": "possible322:神腦是約聘 還是正職? possible322:通勤時間太長 建議不要1 不然撐不久 其他不知道 gsg0910:感謝Ｐ大給的建議，儲幹是正職的：） sdfsonic:東Ｘ電機一票 calase:義X食品的營運穩定，其實也可以考慮 calase:神腦碩士儲幹需要店面輪班吧，初期會累一點 gsg0910:東Ｘ是家電，頗擔憂 junkos:神腦儲幹之後是不是幾乎都去當店長啊 KYOFIGHTER:已目前看過的經驗，通勤單趟超過一小時很難撐的久 f1234518456:有離家十分鐘的我馬上去了...都找不到 哀 gsg0910:看來距離真的很重要~ ocehco:第一份工作就選B..離家也近..加油 Neji:我也想知道神腦狀況,進去以後到底狀況怎樣", "content": "（因為太不會用，自刪前一篇廢文。抱歉。。。） 板上各位前輩好，小弟最近一直很困擾第一份工作的選擇，懇請各位指點迷津 公司: 神國際 東電機 義食品 職稱: 儲備幹部 行銷企畫 通勤時間: 捷運轉公車約1個半小時 騎車10分鐘騎車40分鐘 薪資: 前六個月平均N N3K季獎金 N6N4 平均14.5個月 平均14.5個月 另外最近也在等塑企管人員的最後一關結果，若有機會的話薪資雖是優渥的，但是產 業和工作內容可能就不這麼吸引我。 想拜託各位給點建議：）））感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374469541.A.B58.html", "date": "Mon Jul 22 13:05:39 2013"},{"author": "goood6673 (焊接大叔)", "ip": "", "title": "[問題]是不是傳產現場技術員也是看學歷打薪水??", "messages": "volenty:晚上賺加班費比較實在 letmesay:現在只有高職真的不太夠，有時間補個大學學歷好... goood6673:抱歉忘了打~我十多年焊接工作~~兩張焊接證照 CSMUck:才兩萬多 ansonandan:不想繼續做焊接工作? 不然這薪水.... goood6673:真的很抱歉..我該把文章改一下寫清楚 kitune:只是要壓你薪水罷了 十幾年經驗還有證照 去外面接單都贏 f1234518456:幹了十幾年早就出師了吧 自己出去接還比較賺... barsax:老闆要殺價什麼都是理由！高職說你沒學歷、大學說你沒經驗 barsax:學校教得太理論 ...... sostan:再找吧  你的經歷應該可以找到更高的 flameteru:半年內都是兩萬三就換吧 gbear:<=高中畢業,33K,會基礎日文+堆高幾證照 gbear:我在日商,老闆看技術跟工作態度給薪 gbear:只有助理小姐要看學歷跟語言能力 gbear:目前考完大貨車,等考聯結車+天車 gbear:原po的經驗感覺都師傅了，現在企業真的非常誇張 cult2:有焊接實力去當水電工都比這好賺...考個水電工執照吧! aroo:都十幾年焊接經驗了...  是找錯工作了吧... aroo:隨便去一個二手的 都破3萬5 更何況你是\"十幾年\"經驗的 aroo:而且焊接沒人再看學歷的吧...連烤電焊技術士都沒限定學歷了 downtoearth:你找錯了工作 去找用電焊作生產技能的公司 downtoearth:工務你的焊接技能用途並沒有很大 misu2718:推樓上..你的經驗跟資歷真的找對公司都35k起跳 a97634493:找別間吧..不是有規模的公司就比較好.. goood6673:這家其實是相敏口中很不錯的大公司~所以我才去面試看看 goood6673:鄉民口中不錯的公司~四個字的~抱歉不想說太清楚怕惹麻煩 jonse:無良 goood6673:自己知道工務會比焊工低~~只是想不到真敢開居然開這價格 goood6673:這十年焊接的市場其實有一直萎縮~我只是想換別的方向找 aroo:就算是工務 這個價錢也很喇叭.. 是要請什麼都不會的學徒吧? aroo:而且不可否認的 工人的薪水也是越砍越低..錢都讓老闆賺走了 rannin:前輩你值得更好的工作，祝福你 frontseat:十多年了 去考個甲級焊接證照!!還有財團法人機構會請你 frontseat:去當老師哩!!去工廠幹嘛??", "content": "今天面試一間頗具規模的公司 面試 工務維修 需要會焊接3天前打電話跟我約時間 整個都OK~但是談到薪資我跟面試的就起爭論 面試主管說他們沒經驗的大學生23000起跳另有加給 問我說最低多少能接受~我說至少一定要三萬因為還要租房 結果他說我只有高職20000起跳加津貼 吃飯 交通 26000 我十多年焊接工作~~兩張焊接證照~當兵前薪水都比這開的高 我在想說是不是我也該晚上去讀個夜大.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1374252436.A.D2B.html", "date": "Sat Jul 20 00:47:14 2013"},
{"author": "Forestier (跟小天使聊天吧:))", "ip": "", "title": "Re: [問題] 試用期", "messages": "goood6673:沒錯~用約聘的方式~勞健保薪資還用別的公司轉帳 LebronKing:姙娠期 更年期 撞牆期 rannin:不是喔，契約形式下，未滿九十天且連續契約未在60天內簽訂 rannin:，視為短期契約(即派遣)，契約到可以叫你走，所以這意思是 rannin:用90天當契約工，這也是為何都定三個月的原因，不要說什麼 rannin:什勞基法沒保證勞工，捫心自問你看過法條嗎?自行解讀法條 rannin:的不算，法條沒有合不合理，因為是人訂的，不合理就去改法 rannin:條，大家都只是依法行政，公務員沒辦法跳脫法條的.ps:別靠 rannin:別人，自己去懂勞基法，天助自助者，真的去翻一下書吧", "content": "不用太執著於試用期這三個字 刪除試用期規定的意思是 試用期沒有特殊特定的規定 一切照一般勞基法規定 只要合於勞基法 他叫什麼期都沒關係 : 借用原標題請問 : 現在有發紙本offer的公司 : 都會寫明三個月試用 : 期滿後為正式 : 這樣嗎? : 台積電 鴻海 長榮 : 也會這樣簽嗎? : 我的疑問和原原po一樣 : 勞基法早就沒有的東西 : 這些大公司還是一樣大方的規定 : 果然島台灣 : 引述《tsec (每月捐給蘋果基金會50000)》之銘言： : : 法律上還是不成文的規定有的連去中研院上班都要先簽三個月的試用期聘書 : : 連中研院都這樣搞了民營的那些亂七八糟的公司當然會更亂搞. 這又是另一種形式的規避方法了 因為前三個月也必須合勞基法 意思是假如想要叫你走而你又沒有勞基法上所說的重大違規事項可以隨意資遣的話 他就必須照規定來 資遣通報勞工局 然後給資遣費(雖然說年資三個月大概沒一兩百塊) 還可以領失業補助等等等的 所以聰明的老闆就想到 那我就改成 先跟你約聘三個月 時間到了 不想留就當成約聘時間到期自動離職免費叫你走 要留則再另立新約即可 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374257417.A.7B8.html", "date": "Sat Jul 20 02:10:14 2013"},
{"author": "Jonnie (妳的離開成就我的想念)", "ip": "", "title": "[問題] 台灣運動彩券股份有限公司", "messages": "lailainew:請問你是應徵上了嗎", "content": "這似乎是個比較特別的產業 估狗 爬文 也都找不到太多訊息參考 想請問板友 是否有相關資訊 或 能夢到些什麼 供參考一下 如 實際工作內容(業務經營人員)、薪資、津貼等 當然這家公司是接受明年開始 新的運動彩券發行機構威剛科技公司委託辦理運彩之相關業務 所以可參考的資訊 或許是目前發行機構台北富邦的部份 不論如何 如有板友有或多或少的資訊可提供 在下感激不盡 微薄P幣敬謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374280592.A.33B.html", "date": "Sat Jul 20 08:36:30 2013"},
{"author": "clovet0122 (ID15)", "ip": "", "title": "[請益] 產品設計與室內設計工作", "messages": "ek0519:產品設計好阿！室內設計除非當老闆..... idjoy:建議看18154推文", "content": "目前我從事室內設計工作約3個月 (背景及學歷都是工業設計工作經驗約2年) 這幾個月下來的體驗是事情很雜什麼都要碰 剛好朋友有在問要不要去他們公司作產品設計(約37K) 所以有點想走回頭路 可是考慮到未來發展好像室內設計比較好 (感覺到處都有室內設計而且職缺超多.. 但工業設計在北部較多其他縣市職缺就...) 現在的老闆很不錯不會壓榨員工也有耐心帶我這樣 可是就工作內容現階段是助理所以很雜(28K跑工地聯絡師父的費用都不補助) 我應該再多試試嗎? 還是就跳回去了QQ 有沒有前輩有工作多年的心得可以分享呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374285179.A.88B.html", "date": "Sat Jul 20 09:52:57 2013"},
{"author": "YOPOYOPO (水豚肥脂伯。)", "ip": "", "title": "[新聞] 正面看冷門工作 也有職場藍海", "messages": "JoakimNoah:李大華不也是主播出身嗎? 什麼時候跑去1111了@@ YJM1106:媽媽沒跟你說嗎，找工作的時候 人多的地方不要去 skyprayer:很多冷門科系都有一些相關冷門職缺 skyprayer:只要學校表現不差 通常都有管道可以應徵這類工作 Noreendong:可是搬家工可以做到幾歲.…", "content": "http://news.rti.org.tw/index_newsContent.aspx?nid=437716 正面看冷門工作 也有職場藍海 收聽 時間：2013/7/19 撰稿編輯：李憶璇 新聞引據： 採訪 人力銀行近日公布一項調查，大樓洗窗工、墓園管理人員或是搬家工人都被一般人認 為是辛苦、骯髒或是危險的3K行業，是求職者不想從事的冷門工作；然而這些行 業的薪資卻高於一般行政職工作，由於競爭少，造就了職場藍海。過來人的經驗也指出， 就算是冷頭路，若肯努力，同樣有晉升空間。 冷門工作易遭誤解 求職者迴避 又到了暑假求職旺季，應屆畢業生準備進入就業市場。1111人力銀行近日發布一項調 查，求職者最不想從事的前10大冷門行業依序是大樓洗窗工、水肥工、畜養屠宰人員 、幫傭、禮儀師、下水道工作人員、墓園管理、搬家工人、鍋爐工作員及核電工程人員， 原因是求職者認為工作內容危險與工作環境惡劣，以及無相關專業。 不過，這些冷門工作的薪資不見得也跟著冷；相反的，起薪比一般辦公室性質工作要 高出許多，且競爭者相對較少，若求職者 逆向思考 ，或許可創造職場的藍海。 生命禮儀公司經理張錦鎰就表示，一般人不了解禮儀工作的內容，所以容易有不好的 聯想，但其實不過是服務性質，只要求職者心態正常，該工作與一般服務業沒有不同。龍 巖三芝陵園部經理張錦鎰說：(原音)人家是不曉得工作內容，譬如說禮儀的部分，頂多 就跟醫生、護士差不多而已。像我們這部分，就 跟一般服務業一樣，我們最多接觸就是骨 灰罐而已 ，一塊石頭做的，在我們 存著尊敬的心去服務，不會有任何不舒服的感覺。 華陽優質搬家總經理朱發展則說，搬家工作看似純勞力性質，但其實也有技巧，搬家 師傅的訓練及服務管理也要注重，希望能扭轉一般人過去對於搬家公司的不良印象，對該 行業有多一些認識。 冷門工作 也有升遷空間 另外，一般人因為不了解這些冷門工作的內容，就認為這些工作充滿危險、辛苦與骯 髒，俗稱3K行業，但其實這些行業都有科層管理，也等於有升遷空間。 曾擔任大樓洗窗工人的郭先生以自己為例，表示當時他因為洗窗工作薪資高、有挑戰 性而就職，工作後 發現自己對操作升降機械很有興趣，便花時間鑽研，後來成功轉任公司 內部吊籠指導員，負責工作安全教育，月薪躍升到新台幣7萬多 元。郭先生：(原音)洗 窗就是很單純的勞務性工作，可是在這個產業裡，沒有哪個專職科系或是特殊單位是在教 技術，我就覺得這塊是我想要發展，去做教育訓練的部分，所以從那時候我就往教育訓練 跟勞工安全這部分去發展。 張錦鎰也指出，禮儀公司與一般公司相同，也有助理、專員、襄理、副總等職位，只 要努力，都有晉升空間。他表示，曾有職員對其他部門有興趣，便從墓園管理轉任禮儀師 ，這行業沒有外界想像的這麼封閉。 不論熱門、冷門 成就感最重要 在任何一個崗位工作，能從中獲得成就感是持續的最大原動力。阿義當初為了償還新 台幣20多萬元的學貸而擔任搬家工人，在償還貸款之後曾短暫轉換跑道，之後卻選擇再度 回到搬家工作，就是因為那份成就感。他說：(原音)其實這個行業累是沒有錯，但 是其實給了我很大的成就感，可能一個金庫或一部鋼琴，當你跟partner一起搬到樓上或 樓下時，那種感覺是不一樣的。然後心態問題， 有些年輕人覺得一直流汗、很髒，但是拿 到薪水或事情完成之後，那種心態轉換是不一樣的。 阿義坦言，搬家工作相當辛苦，他也曾因為工作 意外摔斷手臂，但只要想到工作帶來 的成就感，就讓他能不畏外界眼光，持續從事搬家 工作，展現積極正面的心態。 經濟不景氣，在人人爭相報考公職的時刻，這些在社會存有刻板印象的冷門職務更被 求職者忽視；然而，冷門工作因為找不到人而墊高薪資，供需持續失衡，因此業者建議， 求職者不妨抱持正面心態，勇敢去認識、嚐試，同樣能在這些工作中闖出一片天地。 診所 幹我說過幾次了， 幹我說了幾次了， 要掛號就進來掛 我他媽的是郵差 掛號 \\ \\ 幹你媽 人家要 為啥我有好康 大好康啦 . 皿 還比大", "link": "https://www.ptt.cc/bbs/Salary/M.1374295404.A.5B4.html", "date": "Sat Jul 20 12:43:21 2013"},
{"author": "rita01495 (rita01495)", "ip": "", "title": "[問題] 有關復興航空＿票務人員(機位管理部)", "messages": "forwind:工作內容就訂票 福利就跟你搜的到的一樣 薪水28k內 forwind:我覺得這種一看就沒什麼好問的...", "content": "最近看到復興航空招募訊息 有在徵“票務人員”（機位管理部） 是在內湖堤頂大道附近上班 但是網路上相關的訊息不多 想請問板上的大家有沒有相關的訊息 像是工作內容、福利或是薪水等等 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374302240.A.30A.html", "date": "Sat Jul 20 14:37:18 2013"},
{"author": "mybbbb (我一定是吸血鬼)", "ip": "", "title": "[問題] 興農有限制性別嗎?", "messages": "popstarkirby:很多農業公司都是應徵時不寫，但他們只收男生 popstarkirby:沒寫的原因是因為法律規定不能寫，但女生投履歷容易 popstarkirby:直接被刷掉...尤其是農業跑外場或是做粗工的 owenx:就像男生別肖想做助理或秘書一樣XD zaknamic:跟農業有什麼關係 幾乎所有公司都有隱藏性別的缺阿 robler:當然有限制性別，只是不能寫而已 saraband:可能有限制不能請洋將 andyssfresh:樓上XDDD b2209187:樓樓上XDD", "content": "他刊登網頁沒限制 朋友本來要幫我介紹. 卻又說他們包裝員只要男生.... 到底有沒有限制呢? 明天的此刻. 不管你在哪裡想著誰 明天的此刻 我一定微笑在想著你 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374306618.A.CC4.html", "date": "Sat Jul 20 15:50:16 2013"},
{"author": "pugboy ()", "ip": "", "title": "[問題] 請問這樣可以報加班費嗎?", "messages": "WenliYang:待多少時數就報多少 別從小養成這種壞習慣........ KYOFIGHTER:工讀而已你要有多大貢獻=  =\"  想太雜太多囉 f1234518456:幹多久就報多久 不給你報就上勞工局摟 pugboy:那有其他好辦法可以讓我改變現況嗎？ pugboy:謝謝Orz skyprayer:就照實報啊 pdag:準時下班就沒這問題了 getbacker:舉凡不需要靠績效獎金的 加班就是給他報就對了 aquine03:工讀是領時薪 sqwt:你這是工讀金不是加班費吧 本來就是要報的 sqwt:對方肯這樣帶你確實代表是好公司 你的想法也很謙虛 sqwt:但是這真的是屬於該得到的錢 Kavana:照實報 如果你不照實報 讓老闆爽到 說不定以後害到別人", "content": "各位在職場上打拼的大哥大姊好 小弟我邊工讀邊讀書在一家很棒的公司上班 記得當初去工讀的時候那邊的大哥提醒我不要把自己當工讀生 小弟記在心頭但作了半年過去了 小弟在課業跟工讀發現快要兼顧不了了蠟燭兩頭燒兩邊不是人 有點憂鬱的傾向... 常常會有很後悔的念頭就在今年暑假到了看到同學都去實習心頭後悔念頭又升起 彷彿主管感覺到了叫我暑假也去上班的地方幫忙 但是我發現我到現場根本都沒幫到什麼忙幾乎都在給別人教或別人告訴我要作什麼... 對公司沒有什麼貢獻... 就在這幾天要報工時了我實在有點給他不趕報下去因為我看科技版 很多人都不太敢報加班費可以請大哥大姊告訴我怎麼作比較好嗎? 我自己有想過報下去的話就把錢拿去買飲料請大家可是這樣會不會怪怪的 小弟工作經驗很少麻煩有人指點了謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374310621.A.FFC.html", "date": "Sat Jul 20 16:56:58 2013"},
{"author": "sfayway (sfay)", "ip": "", "title": "[問題]網頁美編的工作太難了想要離職", "messages": "robler:你不是美編阿，很明顯的就是雜工助理 不想做就離職吧 robler:不想做的工作再做下去也只是浪費人生而已 newstyle:台灣沒有分工的觀念，更遑論合作～～ babbyface:新來的當然得打雜 還是妳想請妳主管做 yukina23:為什麼要玩遊戲? 好難理解... WenliYang:趕快離職 這根本免洗工作.... cloud1230:離職吧，妳的工作內容是工讀生做的事 newstyle:掛羊頭賣狗肉的心態~~民族性囉~ 改不了的 newstyle:改變一個人都很難了~~~改變整個社會癡人說夢 xanlich:不是台灣沒有分工的概念, 而是你想做比較專精的職位. xanlich:那一定是要有工作經驗加上履歷有實務上的成績. (名校出身 xanlich:也算, 但非一定, 因職位而異). 履歷好你才進入賺比較多的 xanlich:那群公司裡. 其他獲利普普的公司, 本身就賺不多了, 你要他 xanlich:建立一堆專精職位他也很難負擔. ErosYuan:什麼工作可以上班上FB打電動？介紹給我啊～ windesign88:這跟新來的有什關係?美編又不是雜工！", "content": "此文為代po 我應徵網頁美編， 但工作內容讓我覺得根本不美編，想要離職 到現在都沒有開到什麼adobe系列軟體 都是在忙一些打雜事情，例如po文(把公司的圖片放到網路上)我一天po了幾百篇，一邊在 想，這對我有什麼幫助有啦，圖片很漂亮可以幫我也能畫出這麼好的圖??@@ 另外還有個工作很難搞，就是要申請很多FB帳號來玩遊戲，我發現我怎麼樣都沒辦法過這 一關，造成我現在工作都做不完，因為申請了一個之後過不久來看它又被停了，我看我星 期一要被罵到臭頭了... 我覺得我應徵的是美編，我想做的不是這些，雖然做些其它的事也可以成長，可是我覺得 我真的打從心理排斥這些工作因為臉書這工作害我一直試著換proxy都沒辦法，相信很 多一般人也沒辦法，我又不是什麼天才駭客為什麼要搞這些 我已經想要離職了，這樣是不是太草莓了.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1374319291.A.F19.html", "date": "Sat Jul 20 19:21:28 2013"},
{"author": "h33551 (姆ㄟ)", "ip": "", "title": "[問題] 被公司扣款一萬元", "messages": "Abobe:不合理 但你文件全都簽名同意 事後又來幹 簽名都沒再看的嘛 seedhyper:你是非自願離職的話-找勞工局處理 RAVANA:認命吧 不然為了一萬元 你可以上法院去纏訟啊 Miketroutla:你簽了就表示你同意，扣薪不對，歡迎找勞工局 loveswazi:超級不合理 這人事很過份 loveswazi:b的合約上面有註明B嗎? 若有 當然要據理力爭阿 emuplayer:我記得公司就算可依據合約要求你賠償 ,也不能扣薪! emuplayer:薪水歸薪水  賠償是另外的一碼子事 ,不管怎樣都不能在 emuplayer:薪水發放之前先扣除 ,去找勞工局吧 emuplayer:勞基法第26條（預扣工資之禁止) 雇主不得預扣勞工工資 emuplayer:作為違約金或賠償費用。 a391125:絕對不可以預扣工資，勞工局是你的好朋友，申訴調解很少會 a391125:進入纏訟 shuen1217:同上 可以先調解看看 反正調解不會很難 不會花太多時間 BluffKing:聽說商船也有類似招數...被調走合約跑不滿沒合約獎金@@ BluffKing:只能說黑心企業真的太多 rannin:權益要自己衡量，合約你簽的，不要過度寄假設因為公司提的 rannin:就沒違約啊，這只是搞你的撇步而已 topgunguy:這個陷阱真噁心 souldragon:噓的人沒道理 不簽你就不用做了不是嗎？本來就這樣搞的 souldragon:就像灌軟體的版權聲明一樣 你選不同意是要怎麼使用 XD rannin:樓上邏輯不對吧，用了就要你同意，誰逼你用的?用爽又要免責", "content": "小弟先說明一下 A公司旗下有兩間子公司(B)、(C) 小弟在B公司服務時，公司為了配合職務需求，讓我去外面受訓並且簽了一張東西 上面註明，若未在B公司服務滿一年，須賠償受訓之一萬元。 然而，做了5個月後公司認為跟我同職務的人太多，就把我踢去C公司，當時寫了一張 同意職務調整的單子。 而我就到了C公司服務，最近離職了 BC的工作時間只有10個月，故離職後領到的薪水直接被A公司扣一萬元。 ================================================================== 我想請教的是 公司這樣扣款合理嗎?? ================================================================== 小弟不懂的點是：原先受訓是為了服務B公司，但是B公司硬要把我踢走，轉換到C公司。 這不就代表我不是自行從B公司離職，而未在B公司服務滿一年的規定應該就不再套著我吧 最近被這個問題搞得頭很大，打過去A公司法務詢問，卻一直拖時間不給我明確答案。 很生氣 我知道，但是當初簽是說在B公司服務不滿一年要賠錢，但在之間已經是B公司要我離職， 再轉任到C，所以我覺得從C離職追討B的錢不太合理。 有的，他有說在B公司服務未滿一年要賠錢 了解，謝謝各位，我會找勞工局 謝謝各位，明日就跟公司講明 順便打到勞工局申訴並調解", "link": "https://www.ptt.cc/bbs/Salary/M.1374330085.A.F56.html", "date": "Sat Jul 20 22:21:23 2013"},
{"author": "Kavana (.....)", "ip": "", "title": "[心得] 離職感言 機車的聖xx幼稚園", "messages": "ttmaniac:以宗教之名行壓榨之實…扯 clowve:太扯了.......... ttytt:我猜是在五權西路階美術館旁邊那間?事嗎?? ninichu:太惡劣了吧!! www2967:請去檢舉好嗎 ........ venomous:你都不知道以前宗教會派人暗殺異己，隨便指責某人是魔鬼 venomous:在大庭廣眾之下燒死異己嗎!! owenx:別說宗教了，台灣九成私立幼稚園都違反勞基法。 owenx:但是政府從來不管，也總是有人願意去當免洗老師。 likefeel:令人感到@#$%& redlong01:臺中私立幼稚園，待遇真的都不是很好 sunny22814:好黑~~假慈悲的教會 BluffKing:真是垃圾教會 Aso:沒錯 私立幼稚園都頗黑的.. 也凸顯這產業的沒落(小朋友變少 mquare:其他課程？ 偽公司需要才培養你技能 搞得是啥天大恩德 噁心 mquare:這公司感覺真的很圈差 jannn:希望有受到壓榨的員工~都能像你一樣勇敢 jannn:不要再培養惡質的資方了 f1234518456:技能都自己摸來的 培訓個笅啦 kimokimocom:實在無法忍受工作綁宗教 會很噁心 Hanglin:營利事業內,因宗教因素造成的工作歧視,這點告到勞工局絕對 Hanglin:是雇主輸,又,強制參加禮拜等如果沒有寫在勞工局審核過的 Hanglin:事業單位工作規則,因不參加而被扣薪..一樣也是雇主輸面大 starryjazz:還好當初參觀後沒送我女兒讀這間，還是附近另一間好^^", "content": "離職兩年了 最近要申請工作證明 寫email很客氣的要 他們不回 那我就來寫一下我離職的遭遇 這家是聖x會的基督教聖xx幼稚園 我在離職前一個月提出要離開， 我那時以為離職很順，也有人交接完了， 結果園長在25發薪日給我零元薪資單... 她說我 一、 違約(每年都要簽一次約，做到七月底，但我三月提離職) 我做二年了 二、開會有一次遲到 (比上班時間早快一小時，我只是不想跟牧師搭同一班電梯所以搭下一班 ) 三、做禮拜(星期日)一次沒到(規定每個月要上教堂一次，我爸要我去掃爺爺的墓) 她說，我該自己乖乖認錯，沒薪水是應該的，這樣的處罰非常輕 所以我就甩開她的手說，勞工局見 於是她終於知道我不是白痴，不像其他那些菜鳥那麼好騙 後來他自己知道上勞工局對他們不好， 她開始跟我說，那你要來補二次禮拜，我們才給你薪水 但這件事讓我覺得去他們的教堂很噁心，我非常排斥 後來又吵了好久 大概過了兩個星期 後來他們自己知道錢一定要給 在我上勞工局前就給我了 應該直接上勞工局讓他們被記一筆才對 我有聽以前的離職老師說，離職薪水少了 所以我想這也不是第一次他們這樣整人了 有人要走他們就喜歡搞得很難看 唉 基督教幼稚園的招牌打得這麼好看 怎麼做事小鼻子小眼睛，一點都沒有基督的樣子? 當初我一開始去這裡工作，接班時還沒人交接 課本進度比另一個老師晚一星期 我想他們應該也處理得很難看 想去這地方教美語真的要三思 上課時數多，活動一堆跟美語無關但一定要去， 最誇張的是有次五個週末，有四個週末都至少有一天要去上班 而且沒有補貼或加薪 要不是小孩子可愛，在那裡工作真的是超級不值得的 在台中 我就不打全名了 謝謝 三樓賓果 這已經是二年多前的事了 現在檢舉還有用嗎? 記得當初我有寫信到市長信箱 通常標準回答是自己去勞工局 然後就要自己到勞工局 他們到底有沒有受罰我並不知道 可能沒有吧 =_= 哈哈 我知道 以前看很多西洋歷史故事 讀幼教系的大概多半就走幼教吧 唉 其實該校幼師的待遇比美師好， 所以領正常薪的幼師多半會比較死忠。 美師平時早他們一小時下班， 但一到暑假，就每天都晚一小時下班，還要輪值。 當然啦，這是義務的。 平均來說，一個月的四個週末，有兩個週末會各有一天要上班/去教會。 但徵人時還是寫週休二日。 該園長當初扣薪還有一個理由是， 每星期四晚上老師要留下來開會上課或做其他事， 有時會有各種課程(美術、自然) 他覺得他們花了不少錢培養我。 說實話，要是有選擇，我選擇開完會就下班。 因為那些課跟美語教學一點關係都沒有。 而且在去那裡之前，我在補習班帶班已經有快三年的經驗， 所以暑假他們老師輪休之時，我甚至可以幫忙帶班也沒問題。 聽到她說我是他們培養出來的，真是讓人嗤之以鼻 但我這樣如果想申請國外學校，生不出推薦信，嗚嗚嗚~~~", "link": "https://www.ptt.cc/bbs/Salary/M.1374330443.A.332.html", "date": "Sat Jul 20 22:27:19 2013"},
{"author": "BG89 (BG啦!)", "ip": "", "title": "[情報] 穩定又好賺的金控業務工作情報", "messages": "s9134306:穩定又好賺還需要打廣告？ NTURONDO:難不成他要打 風險大又難賺嗎.... kirinbeer:誰會嫌錢多?證期賺，教學又賺，政府又補助，一魚多吃", "content": "免費期貨業務人員訓練班 課前說明會 說明會時間： 2013年7月22日(一) 晚上 19:00~20:00 說明人:臺灣證券期貨產業工會秘書長 竇偉誠 1.如何從零開始做業務月入2.2萬到50萬之業務眉角 2.如何重新開始做交易月入30萬以上之操盤眉角 說明會報名網址: http://ppt.cc/W9E~ 報名專線：（02）23120227 陳先生 報名信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 本課程共210小時 價值25000元(政府補助工會補助 讓你免花錢得到專業與工作) 課程詳情請上 中華民國行政院職訓e網 查詢 期貨業務人員訓練班 第三期招生中： http://goo.gl/cN6Gh", "link": "https://www.ptt.cc/bbs/Salary/M.1374331233.A.278.html", "date": "Sat Jul 20 22:40:31 2013"},
{"author": "seedhyper (水桶30天)", "ip": "", "title": "[心得] 台南市  血汗黑心 違反勞基法企業 如下", "messages": "uniz:聽說可成的流動率很高，同一個職位，一年內換了三、四個 BLMC:朋友之前滿心歡喜的進可X,不到3個月像逃難似的火速辭了... dada666:編號6..原本還滿想進去的說..沒想到是.. tank730914:亞x士也不輸可成 GTO689609:█████欠政府的$跟特權  早晚要還/███████ rayven:怎麼漏列了你家旗勝？ jis0077:別鬧了 光南科就不知道幾家可以上榜了... jis0077:合約跟你說2休2 一天12小時 進去每天去 一天16up...", "content": "南市黑心公司最新資訊 1 可成科技股份有限公司 不說明的 還說月薪45萬請不到人的爛公司 2 怡和餐飲股份有限公司 就是KFC 3 亞獵士科技股份有限公司 現場無空調無電風扇超熱 4 新竹物流股份有限公司 麻豆貨沒搬完下班時間到繼續搬 5 景明精密工具有限公司 沒去過 6 康那香企業股份有限公司 今年去面試就覺得很黑心血汗 還有員工寫信跟我說情況沒有這麼黑心 7 台灣麥當勞餐廳股份有限公司 8 佳和實業股份有限公司 部分人員移轉到官田廠卻不給交通補助 也無交通車接送較遠的員工 9 華光電線電纜股份有限公司 沒去過 招人廣告從沒下架過 10 黃怡仁(異人館餐飲店) 沒去過 11 大同綜合訊電股份有限公司 沒去過 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374332636.A.87A.html", "date": "Sat Jul 20 23:03:53 2013"},
{"author": "seedhyper (水桶30天)", "ip": "", "title": "[問題] 勞基法第十二條規定-我覺得應該廢除", "messages": "diego99:你有順便看第14條嗎？ boyawake:原Po的意思應該不是要往終止契約的方向走... unclefucka:辱罵這東西，有刑法上公然侮辱可行，他這條只是附註可 unclefucka:追加終止契約的效果... unclefucka:真義說辱罵，回歸刑法，還有正當防謂的相互辱罵勒... a391125:為什麼要曲解法律呢？雇主曲解來嚇唬員工，實質上除非真 a391125:的達成公然侮辱要件否則根本不成立啊，怎麼會反過來說這 a391125:個法條不合理@@ BluffKing:原PO你應該不是學法律的吧", "content": "12條2 上層可以任意罵下面員工 員工一反激就說依勞基法開除你 不需付任何資遣費非自願離職單 跟本完全不保障基層勞工 還能列入勞基法? 乾脆改資基法 勞工有左列情形之一者，雇主得不經預告終止契約： 二、對於雇主、雇主家屬、雇主代理人或其他共同工作之勞工，實施暴行 或有重大侮辱之行為者。 幹你娘你這垃圾算嗎? 那雇主、雇主家屬、雇主代理人或其他共同工作之勞工對員工，實施暴行 或有重大侮辱之行為者。 向勞工局恩申訴後會如何處罰顧主? 如果又沒有錄音存證 不就死無對證? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374333519.A.5BD.html", "date": "Sat Jul 20 23:18:36 2013"},
{"author": "kevin1732 (BLACK)", "ip": "", "title": "[問題] Offer請益", "messages": "ErosYuan:不用換了啊！A看起來沒有比較好～", "content": "代朋友PO~ A: 台X大 B:現職 職稱 通路策略規劃暨管理室 法金MA 資深管理師 薪水 N3k N5k 據稱有18個月， 保障14個月 僅保障12個月 據稱有16個月 業績獎金另計 上班時間 未知 主管說約9:0019:30 8:45~20:00 有時需加班 其他福利 電話費 行存、貸款優惠等 通勤(單趟) 機車15~20min 主要是想了解台X大這個單位的狀況，因這次轉職希望能待久一點 法金助理之後要背業績，個人不是很想背，但轉職實則降薪 因此工作環境、學習機會、未來出路會比較重要，請了解的朋友分享一下~ 友人已經換過兩三份工作，這次希望能穩定一些，看起來很煩惱 再請版眾給點建議，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374338279.A.C49.html", "date": "Sun Jul 21 00:37:56 2013"},
{"author": "palladiumer (丁~~~)", "ip": "", "title": "[心得] 離職感言-這樣的主管", "messages": "Egriawei:server?survey? palladiumer:伺服器 Egriawei:喔喔看懂了 Egriawei:祝原PO新工作順利 palladiumer:謝謝~~~ ttmaniac:辛苦了… (拍)", "content": "去年12月到今年7月底 說真的只有一段話，公司不好沒關係，主管要明理。 文長慎入 出社會我在台南的工程公司，因為想要往自營發展於是就辭去在台南的公司 而在12月底又來到位於中部的工程公司，說實在的來了以後才發現過去的好 在人力公司應徵了一間外派的公司， 沒想到通知面試的小姐回:總經理不在臺灣，你先去彰化讓經理面試 面試的時候這位經理知道我是從台南那間公司過來的， 說:你們那公司很爛，搶工作都搶輸我們(其實那工作我前公司沒利潤根本不想拿) 我也大概就知道這位經理是個心胸狹窄的人了 考過筆試面試之後，我問:那什麼時候要外派到? 回:你能力沒辦法出國跟人比較，至少必須先留在台灣磨練幾年 所以我也就這樣被派到彰化去蓋醫院了，去了以後才發現 工作量跟在台南比真的少很多很多，只是有些做事流程不太相同 剛過去，也沒有人帶我做事，就一堆圖，一份標單丟給我，一句話:你把發包弄好 於是就開始自己去SERVER找出相關的資料然後準備好發包的資料 接著，他開會便要求隔一週要提出發包資料了，另外要請包商領標 隔一週，我提出了發包資料，然後被打槍又被罵，再提再打，最後終於完成了 沒想到又一次開會居然叫其他工程師拿我的去當範本...... 也是同樣的，整個發包製作合約分了幾個流程，我都被罵假的..也沒人可以問 如果好不容易遇到經理一次，問到的又是很含糊的回答，只能去猜他想要什麼 順帶一提，他剛從台中調過來，整個過去的工作模式和資料都被巔覆 其中遇到，同事請長假，我去把他的資料接過來做完，把一週工作量濃縮到3天 不過資料還是出一點小差錯，包商提疑點的時候，我就站在辦公室看他歇斯底里罵髒話 不過我還是想:三個月一過應該就不會這麼機車了吧... 接著，我另一個同事被抽到北部去，於是我又被指派接下兩個人的案子 因為工作量還是不達台南，所以我還是去弄出來，然後又因為另一位同事出點小包 所以他的工作量又分派一部份給我，理由是:以前在台南有做過會比那位同事清楚 然後開始有幾週的閒置，這段期間主要工作都是:去把工作內容弄懂 (心裡OS:工作內容不懂是怎麼發包的?) 所以有幾週的快樂期，不過很快因為過太爽就開始被要求做系統簡報 用了幾週去做簡報，把該會的，包商該會的，業主該會的都做了進去 不過中間寫了幾次加班，最後他說:加班理由不要用做簡報，用工程相關的 然後，格式被打槍，第一次說系統應該由細節而組成大方向 第二次說應該由大方向另外切開解釋細節，要做第三次修改時，我就決定不改了 所以就再也沒人去簡報了....慢慢瞭解公司生存法則後發現 很多預定的事根本就不用管不用做，就像當兵要找事情來殺你的時間而已 然後，有幾個同事會找我幫忙做急案，有一次就加班做，我同事加班到7點 於是在加班上寫5~7點，然後隔天被約談說:5~7點是彈性工時，是要讓你們去吃飯用的 後來大家學聰明了，就時間到真的去吃飯，然後回來做事 之後有一次，也是一如往常一下班同事就約去吃飯，將近7點回來趕急單 弄到10點，隔天我就被約談了，經理說:別人資歷夠，你不要讓他們教壞，這樣對你將 來比較不會被檢討。(這時候我已經沒什麼耐性了) 我回他:我知道要怎麼做 往後都是5點一到馬上下班走人 然後開始就是他也不管我做事做得怎樣了，我就直接對主任，主任叫我做事我做 他叫我做事我還是交成品給主任，一整個囂張，他的氣勢也越來越低下了 天下太平以後開始包商進場了，於是忽又開始做材料控管的事 也是去問同事得到進出貨辦法，進料查驗，出料要讓包商寫簽收單 也是這樣一個樓層過去了 然後，主任發現我的事情太多了，所以就找了一個資深倉管過來負責進出貨 一到工地，馬上就把進出貨辦法改掉，我第二次做出貨他就很生氣跑來辦公室 說:某包商那批料是誰說要給他的?單子哩，沒有單我不出，然後甩門走掉 我就馬上說:是我，馬上補單過去。然後我去問主任要寫什麼單? 主任就去找倉管先把料出完然後回來開一個臨時會議 之後出料的流程變成，我先寫一張出料單，載明負責人、出貨數量和使用位置給包商 然後包商拿著出料單去找倉管，倉管再讓他寫簽收單 接著又事情順著走一陣子後，好死不死我又遇到變遷，開始薪水就不夠用 所以我去找經理，希望他能幫我加薪，但理由只是因為缺錢，這個理由實在不好， 不但被打槍還一點作為也沒有，之後的時間他都不再管我也不叫我多做事了 (可以搜尋我之前的文章，他叫我用加班去多賺錢= =) 經過板友教導以後，我開始拿出我的工作量去談(雖然我不覺得工作量多) 還是一樣沒結果，然後他就把之前調到北部去的同事拉回來， 再把我原本多接的工作發出去給相關的負責人，一下子工作量變得超少 然後我就積極跑面試，1個月的時間，正好在大缺人之際我找到一個能補足我缺口的工作 接著7/15我提出離職之後是夢靨的開始....... 平常在辦公室本來是很安靜，不然就是幾個比較基層的在嘻笑 現在他也跟著嘻笑了，然後非常針對我，也人身攻擊 說我能力不好去新公司是自己選的，自己要去承擔後果，在我們公司我才有辦法生存 又說我最近好像變胖了，怎麼看起來那麼肥 不然就說我快退伍了，要抓我去關緊閉，一整個讓人很不是滋味 雖然我還是笑笑帶過，不過心裡真的是不爽到一個極點，然後我也開始每天擺臭臉 他只要一說話我就往工地跑，希望能順利待到離職我能不抓狂 心得: 說真的，跟我前主管比，這個主管對下屬根本是用錯方式了呀 我不喜歡被用打罵教育，我也不會這樣對新人，我同事也不會 他的員工都跑光了，這一次的案子每個員工都是第一次被他管的 也都一樣對他不爽。 這種主管，下面的人只是做做樣子交報告而已，說真的我有想過在工程尾期的 時候一定會出一個材料的問題，不過他如果沒想到那就算了吧。 如果主管對員工好，我相信員工會付出來達到主管或公司的績效 能在工作上互相配合互相幫忙會更好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374344338.A.FBD.html", "date": "Sun Jul 21 02:18:55 2013"},
{"author": "nonolike (nonolike)", "ip": "", "title": "[討論] 要提離職了，怎樣才能不被留", "messages": "freeskytw092:想太多了，公司不會因你一個而停擺，你把自己看太重 wayneric:因為你的離開 公司會無法運作 就表示人員編制上出問題 這 wayneric:不是你的責任 但是日後會與前公司見面 強烈建議不要欺騙 wayneric:可能往後日子需要編更多謊來圓謊 誠實表示你的離職原因 wayneric:吧 f1234518456:說生涯規劃就好了 glofish:說身體不好不但不容易換得儘快走，而且有業務往來很快破功 glofish:直接講明找到新工作10天後報到，公司求多留再勉強留20天 glofish:問新公司和待遇都標準答案\"不方便透露\" fillion:樓上正解 Rock21:通常都會成人之美，不會刻意刁難。 loveswazi:1.你太自我感覺良好 2.要做一個負責任的人，請好好交接 loveswazi:3.要知道現實，不是換新工作後就會一切很美好，新工作 loveswazi:不但要學習，要適應，所以若沒有不錯的加薪，請不要貿然 loveswazi:轉職 loveswazi:4.就算有大幅度加薪，新公司會對你有更高的期待，往往 loveswazi:壓力會更大.....這就是為何我出社會多年只敢換一次的原 loveswazi:因 唉...人生  不過一份工作稱久了 好處真的比較多啦 loveswazi:對了，以我自己的想法而言，下屬什麼離職原因我不太管 loveswazi:業助這類的真的很好找(而且很便宜= =) 但真的就是給上司 loveswazi:一點交接的時間來準備 你自己換個立場想想就可知道了 palladiumer:除非老闆沒沒人格，不然一般是不會去把你OFFER弄掉 petertg:他留你，你就會留嗎?不然你怕什麼?你不會拒絕別人嗎? petertg:把正常業務範圍的東西好好交接出去就行了... petertg:能不能承接你的業務是公司考慮的，你不用想那麼多 f1234518456:照勞基法丟離職單就好了 公司要不要交接那是公司的事 petertg:你搞錯\"交接\"的性質了...交接絕對不會是交接給新人好嗎 petertg:那萬一老闆一年都找不到人，你要交接給誰? petertg:正常講的交接就是給你的職務代理人或其他指定同事 petertg:順帶一提，那個同事loading重不重也不是你該考慮的... petertg:你要做的就是把例常工作整理好，交接給還留在公司的人 petertg:不要等離職了說你什麼事情沒做，或什麼帳或錢有問題 petertg:你最好把你的工作整理成一張交接清單，交接一個簽個名 petertg:最後正本給公司，影本一份自己帶走，免得公司說你沒交接 petertg:另外比如幫老闆買早餐或報紙這種非例常性的事就不用交接了 petertg:我看過有人很奴，什麼幫長官倒茶或買早餐都要交接 petertg:個人對長官的額外殺必死就不要害下一個人也去做這種事了 know12345:勞基法 10天 boyinblue:找不到人的情況 最常見就是主管直接接下你的事了.. boyinblue:不用怕啦...按照時間走就好了 chicchockk:去勞委會申訴公司 公司就不會想留你了 myaku524:別想太多，該交接的事項仔細打成表格，一項項交接 myaku524:交接後讓主管、自己和交接人(新人或代理同事)簽名 myaku524:影印簽好的交接單，一份留給自己，另兩份給主管和交接人 myaku524:這樣是為了避免落人口實 (但給主管簽名時，要講好聽點， myaku524:就說你簽交接單是為了怕新人不懂工作程序，才寫出來) myaku524:反正表現得一副你連離職都很幫公司著想的樣子，不撕破臉 myaku524:這樣大部分的老闆都不會太刁難你，日期一到你就走 myaku524:離職原因不要說身體不好，直說找到更符合的工作就行了 myaku524:不然你當下說謊，事後被他們發現，他們會更不爽 囧 myaku524:挽不挽留也別操心太多，除非你是當董事或高層的老闆愛將 myaku524:否則公司找到新人後，都巴不得離職的舊人趕快走 zhi5566:說照顧父母，目前工作無法兼顧 libkite:你根本跟我同間公司吧 Anikk:澳洲打工!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! stufox:就簡單一句話，「我心意已決!!!!!!!」", "content": "各位好 小妹我剛入社會一年，過年後因為朋友的介紹，開始再另一個單位面試 上禮拜確定了拿到這個offer，也準備要在禮拜一向現在公司提離職 但我的狀況有點複雜 現在要去的單位是現在公司的客戶(是一個很巧的巧合之下被介紹過去) 現任的老闆也認識客戶那邊的主管 所以我離職不打算說我是因為找到新工作(很怕老闆知道新工作是在客戶 那邊，會想盡辦法弄掉我) 但因為我們公司最近離職潮，已經走掉兩個了，我是第三個 照法律走的話，其實我工作將滿一年，10日前告知就好 但我的業務量很大，我真的很怕被留下來 目前我打算說身體不好，跟家人討論決定離職 因為以後一定會再見面，我不想跟現在公司撕破臉 但又想照法律時間走...不知道該如何是好 據我所知，現在公司沒有找可以承接我業務量的人手進來 所以才特別擔心他會留我 第一位離職的已經做快兩年，所以他一個月走是正常 但前一個他提離職的時候未滿一年，公司也是要他一個月走 我很想堅持20天就走(新單位希望我可以早點上攻) 但我不知道這樣以後他們知道我到新單位後 會不會抹黑我之類的....雖然我自認沒甚麼閒話讓他們講啦 但他們熟識新單位的主管 很難說會不會被統刀 該怎麼做呢各位?真的好煩喔.... 就我看前兩位離職的 在提離職後的一個月都有被刁難跟臭臉對待 我有做好被罵很難聽的準備 只是希望能在20天內進行交接順利離開不要被凹就好........... 希望各位前輩給我一些建議感謝各位 感謝各位的建議 之所以會這麼擔心被挽留，是因為前一位要離職的同事，他身上沒有專案只是助理 性質，就必須待滿一個月才能走，且老闆說是要給他一個月找人，但現在都半個多月 過去了，根本沒有人來交接....... 且老闆自從公司開始有人提離職後，逮到機會就會跟我說一些:再過一陣子就會跟 你談加薪、甚至他們知道我男友在南部，還問我有沒有結婚打算 我說要等我男友考上公職工作穩定才會規劃結婚 老闆甚至說:私心希望妳男友可以多考幾年(我老闆跟主管都女生~) 還說我很難得可以跟主管這麼合(其實是因為我比較俗辣不敢多說話) 就因為他很常跟我講類似的話~我就很怕她們挽留 不過我身體不適是真的，最近生理期大亂且也有去看過醫生 醫生建議我要作息正常一點 我還是會選擇不先說工作確定了 但會說邊找工作 未來相見了，就說剛好朋友介紹，有缺就過來了 其實我會這麼保護新工作不敢讓他們知道 是因為很怕他們誠如樓上大大說的 沒有人格 去年底一位很資深的能力者主管離開 他被凹留了半年(也就是說他八月說要離職12月31才走) 他本來的規劃就是過完農曆年才要找工作 因此今年的1.2月沒有工作是正常的 但主管某次跟另一個主管提到這位大主管 主管居然說:你看他現在離職了 也沒有找到工作阿(巴拉巴拉一堆，總之在損他) 然後最近離職潮，主管又很不要臉的打電話請求那位大經理協助 就覺得他們根本態度多變，會做出甚麼都不無可能 所以，真的很怕他們去找我新單位的主管講些甚麼 或許我不重要，但還是能隨便就把我弄到兩頭空吧 我一定會做好交接的因為我也是交接受害者 第一位同事離開，他身上有案子，她一走案子都丟給我一半 我收他爛攤收到現在還沒收完 且我同事都很幫我(每次都是說家裡有事或身體不舒服去面試) 沒跟同事講，同事都很關心我，願意幫我做我業務的事情 真的很感謝他們，我也不會給他們爛攤收的 但主管跟老闆的心理我就摸不透了 謝謝大家給我的建議，祝我明天成功吧", "link": "https://www.ptt.cc/bbs/Salary/M.1374346017.A.451.html", "date": "Sun Jul 21 02:46:55 2013"},
{"author": "Clementtang (劍客唐唐‧光明)", "ip": "", "title": "Re: [心得] 使用Linkedin建立人脈", "messages": "kwhitomi:可否請教原po的工作是哪方面的呢? moboo:我都有維護  獵人頭公司真的是超多的 linetzu:唐唐好猛>//////< 話說我可以和你要FB嗎？XD linetzu:（明明就有） urmyqueen:謝謝分享!!! Clementtang:玲慈姊別這樣嘛 :P eddie1022:玲慈是...機械轉設計的玲慈麻@@~", "content": "說到 LinkedIn 來閒聊一下。 LinkedIn 帳號也創了三年多，中間發生幾次有趣的事情。 第一次是 2011 年，在上面收到一個自稱是 ConAgra Foods HR 資深經理的來信， 問我對於一個供應鏈相關的工作有無興趣，不過當時正在當兵中， 所以沒理她... 就這樣過了。 退伍後想到，跑去一查才發現 ConAgra 是北美最大的包裝食品公司， 趕緊回去回覆但都過了快半年當然是沒機會了。 第二次是被某國際企業問要不要去大陸，但是因為暫時沒這計劃所以回絕。 第三次是上班後，被獵人頭問要不要去同行的某職缺面試， 該同行是間有名的國際企業，最後因為也沒有相關規劃所以回絕， 不過妙的是該獵人頭也有加我現職主管 LinkedIn， 我在想我主管如果稍微想得仔細一點可能就猜到我被問過。 後來陸續一直會有丟 PM 問阿，或者是看就知道是罐頭訊息的， 我只能說有心往國外，不僅限於美國，例如新加坡香港等， 也都可以一段時間維護一下 LinkedIn 資料，會有幫助的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374346246.A.997.html", "date": "Sun Jul 21 02:50:43 2013"},
{"author": "palladiumer (丁~~~)", "ip": "", "title": "Re: [討論] 要提離職了，怎樣才能不被留", "messages": "petertg:交接最好是把東西整理成文件，交接完打勾 petertg:台灣很多公司交接根本亂搞...人離職又被公司罵真的很怪 petertg:通常交接有問題的，不是代理人沒落實，就是交接程序有問題 petertg:不過真的推這篇，沒有人重要到絕對不能離職... BluffKing:找人進來的時候不都高姿態刁三刁四...會重要到不能走?? snake12315:中肯，只是基層員工而已別把自己想得太重要 motorolla:如果有一間公司長期徵人，一定有鬼<=長榮集團嗎?", "content": ": 各位好 : 小妹我剛入社會一年，過年後因為朋友的介紹，開始再另一個單位面試 : 上禮拜確定了拿到這個offer，也準備要在禮拜一向現在公司提離職 : 但我的狀況有點複雜 : 現在要去的單位是現在公司的客戶(是一個很巧的巧合之下被介紹過去) : 現任的老闆也認識客戶那邊的主管 : 所以我離職不打算說我是因為找到新工作(很怕老闆知道新工作是在客戶 : 那邊，會想盡辦法弄掉我) : 但因為我們公司最近離職潮，已經走掉兩個了，我是第三個 : 照法律走的話，其實我工作將滿一年，10日前告知就好 : 但我的業務量很大，我真的很怕被留下來 : 目前我打算說身體不好，跟家人討論決定離職 : 因為以後一定會再見面，我不想跟現在公司撕破臉 : 但又想照法律時間走...不知道該如何是好 : 據我所知，現在公司沒有找可以承接我業務量的人手進來 : 所以才特別擔心他會留我 : 第一位離職的已經做快兩年，所以他一個月走是正常 : 但前一個他提離職的時候未滿一年，公司也是要他一個月走 : 我很想堅持20天就走(新單位希望我可以早點上攻) : 但我不知道這樣以後他們知道我到新單位後 : 會不會抹黑我之類的....雖然我自認沒甚麼閒話讓他們講啦 : 但他們熟識新單位的主管 很難說會不會被統刀 : 該怎麼做呢各位?真的好煩喔.... : 就我看前兩位離職的 : 在提離職後的一個月都有被刁難跟臭臉對待 : 我有做好被罵很難聽的準備 : 只是希望能在20天內進行交接順利離開不要被凹就好........... : 希望各位前輩給我一些建議感謝各位 這個..我第一個工作離職時的想法跟你一樣，我在南科的外包當工程師 本來是為了創業而離職，3月提離職，到了7月才離完職 一切都是因為太自我感覺良好，其實我走了公司也一樣在運作，工作一樣在拿，事一樣做 我跟主管的關係就像兄弟一樣那麼好，自以為走了會讓主管很辛苦 所以提的時候就被一延再延，工作一個作完又接另一個，最後越來越常問離職時間的時候 才發現自己根本就一點也不重要，兩個星期交接完就走了.... 不過你想是對的，離職後會有很多做不好的，都會推到你頭上，用平常心去看就好 事後跟我主管聊天的過程中才發現，同事根本認為我主管還偏坦我 根本離職對公司打擊不大，對你要好的同事或主管打擊才大 過一段時間後，我又去找了同類型公司，規模更大，薪水更高，福利更好 殊不知....金玉其外，敗絮其中啊~~~~~ 公司高層內鬥嚴重，每一位主管都想犧牲員工來換取高昇，鬥不了的就走了 原本有談的福利也都因為公司政策變為一場空... 要謹記一件事，如果有一間公司長期徵人，一定有鬼 可能是從核心慢慢正在腐敗中，然後用更多來包裝外表。 然後在新公司，由於跟主管關係就像敵人一樣，打定主義從提到離才2週 不過真的好好交接，以免將來害了好同事，然後一切就看天吧.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1374368056.A.942.html", "date": "Sun Jul 21 08:54:13 2013"},
{"author": "u9423504 (緣投囝仔)", "ip": "", "title": "[請益] 關於長榮國際儲運的薪水", "messages": "vanilla118:看你有沒有上就知道是不是太高了....當航空初電腦人員 vanilla118:有人面試時被問到說:你履歷上填說希望起薪4萬多?為什麼 vanilla118:他回面試官:因為填太低是你們賺到，所以我才填4萬多， vanilla118:如果你們有意見自然會找我談。(讓人聽了感覺就像是說如 vanilla118:果公司沒意見，照他的起薪給，就是他賺到一樣) vanilla118:至於這位仁兄最後有沒有上我就不清楚了...我只覺得他 vanilla118:當初的回答蠻....天兵的!!還是碩士生..... beckgoahead:這應該沒辦法上吧,完全踩中長榮的地雷 cokellen:何謂長榮的地雷? 他們電腦人員起薪差不多就這樣 Bill0526:我記得要寫 依公司規定 beckgoahead:態度是長榮的地雷 beckgoahead:我是指推文不是指原po f1234518456:表現的不夠奴進不去 beckgoahead:indeed,意見不要太多是條件之一 eugeon:真的，長榮要的不是人才........... kaolu320:長榮都是固定的吧  沒有要跟你談的意思 ssun302231:長榮就是要聽話的乖孩子ˊ KomiyamaYou:長榮當然要寫依公司規定啊！ kimobad:長榮薪固定的", "content": "各位好：請教以下的問題。 小弟最近投了長榮國際儲運的電算人員這職缺，工作內容就是 軟體的開發與維護。在希望薪資的欄位上，我是填了3萬6。 不曉得這樣開的價碼會不會太高了? 陰律無情是的，犯邪淫者，小如手淫、婚前性行為 均會遭折福減壽之惡報。國考者更不能犯淫邪， 否則文昌帝君會除去功名，不信請看此懺悔文： http://lustwarn.blogspot.tw/ 陰律無情是的，犯邪淫者，若不懺悔發心改過永不再犯， 死後必入邪淫地獄，不信請看； http://ppt.cc/3WTm", "link": "https://www.ptt.cc/bbs/Salary/M.1374369384.A.323.html", "date": "Sun Jul 21 09:16:19 2013"},{"author": "ihope1987 (奇奇 for wildcard)", "ip": "", "title": "[情報] 長期免費課程-客委會創業人才培訓專班 ", "messages": "", "content": "免費課程活動 你是客家人嗎? 你想創業嗎? 客家產業創新育成計畫第3期人才培訓課程即將開辦囉~ 報名時間自即日起至8月19日(星期一)止，課程全程免費，想一圓創業夢想或提升產品 競爭力的朋友，請把握寶貴機會踴躍報名喔 詳細資訊與報名，請至以下網站： http://www.careernet.org.tw/hakka/ 若有其他相關問題，歡迎致電：035120392王組長洽詢喔 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374205207.A.5DF.html", "date": "Fri Jul 19 11:40:04 2013"},
{"author": "myblacksmile ( )", "ip": "", "title": "[問題] 高雄台灣松尾股份有限公司", "messages": "", "content": "各位版上的前輩大家好 想請問是否有人對高雄的台灣松尾公司聽過任何評價? 想大概了解公司的內部文化、薪資水準以及是否常需要加班等等 如果有任何訊息的話請不吝於告訴我 若是不方便的話站內信也可以 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374207621.A.576.html", "date": "Fri Jul 19 12:20:17 2013"},
{"author": "Baat (曇花一現)", "ip": "", "title": "[問題] 離職原因....?", "messages": "pigmen:你離職是因為很難升 他都說也難升了 你幹嘛在意沒入取", "content": "這是重點問題... 通常去新公司面試... 主管都會問這個... 要是講升職不易.... 對方主管說本公司一樣是很難升.... 會不會因為這個原因不錄用... ?? Baat :轉錄至看板 Tech_Job 07/19 13:00", "link": "https://www.ptt.cc/bbs/Salary/M.1374207890.A.1A2.html", "date": "Fri Jul 19 12:24:48 2013"},
{"author": "sea472 (小小)", "ip": "", "title": "[問題] 設計的路如何升主管?", "messages": "fffwww:設計就算當到主管錢也沒有多太多 fffwww:很多設計人是累積夠了經驗跟作品集 自己開始接CASE VER:真的!當上主管並沒有比較好 Dlex:是南部那間還是北部那間? XXPLUS:當主管是練嘴，主要是對客戶唬爛能力和內部資源統合能力 XXPLUS:還有就是對老闆的呈報能力，這些我看你都沒練到啊 XXPLUS:如果是用當美工的心態去管手下的美工，那肯定會累死跟氣死 XXPLUS:因為這樣的主管會老覺得部下怎麼做都沒有自己做來得好看 XXPLUS:然後就忍不住跳下去和稀泥，最後老闆就乾脆叫你回去做美工 aiyaya:推樓上，專業能力不等於主管能力... ALEXANDERR:專業能力不等於主管能力 idjoy:專業能力不等於主管能力+1 我前主管台大畢業 idjoy:很會唸書 但不懂設計 管理觀念差 搞得在公司人緣不好 idjoy:把設計當美工 無法統合設計+機構+行銷資源 研發部門沒大作為 idjoy:無法精確判斷市場趨勢 永遠在當落後者 idjoy:公司無法靠新產品提高價格競爭力 只能打COST DOWN戰 idjoy:建設原PO去品牌公司 或OBM企業 kobebox:聽起來像北科的創意設計? sea472:是南部的學校喔 sea472:是偏創作的科系，有想過要進修行銷，但又覺得要精進設計更 sea472:重要 rayven:設計的出路不都是自己開業嗎？ rrrroger:設計這行的主管沒有超強專業能力墊背也做不好也做不長 rrrroger:當然這個主管是/創意/設計總監 不是老闆或是業務總監", "content": "我畢業於國立大學，唸了一個什麼都有教的科系，包含產品、平面、金工、纖維、木工等 但相對的也什麼都不專精，唯一覺得學得比較多的是美感與創意吧 畢業後去面試2家，一間設計公司、一間是百貨，都有錄取， 主管對我的作品是抱持著肯定的態度，一位是說看得出來是有想法的 另一間經理是日本人，說很喜歡我的作品，可能跟我的設計風格偏日式簡約有關。 最後因為對對流行產業有興趣，所以到百貨做陳列設計，至今也2年了， 因為百貨裡能學得有限進步緩慢，也很少發揮創意的部分，覺得落後外面的設計人很多， 因此決定要離職了。 未來一年想出去打工度假，出去多看看外面的世界， 但休息一年後，依然想做設計這份工作，想當主管，沒有限制地區， 想請問大家在這一年裡，我該提升什麼，才能更容易當上主管呢?或是哪個國家 很適合設計人去的呢? 謝謝~ sea472 :轉錄至看板 CareerLady 07/19 13:14", "link": "https://www.ptt.cc/bbs/Salary/M.1374210451.A.CE4.html", "date": "Fri Jul 19 13:07:28 2013"},
{"author": "emptyheart (empty)", "ip": "", "title": "[問題] agoda", "messages": "sc1:22k orangemiss:單字可能要拼對 ape:台灣似乎沒公司，之前在linkdln上有被找過，要在曼谷工作 emptyheart:台灣有阿,104上有", "content": "想請問一下有關台灣agoda的薪資待遇 有人知道嗎?? 若是market excutive之類的職務薪水有可能破三萬嗎XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1374213144.A.223.html", "date": "Fri Jul 19 13:52:22 2013"},
{"author": "tuy794126121 (菇娃)", "ip": "", "title": "[問題] 朋友想離職，請教些問題", "messages": "DeathTemp:勞保局是辦勞保的地方，你應該去勞工局，不要走錯了 tuy794126121:差點走錯(驚恐 chicchockk:可以去申訴勞動檢查了 ortz:而且可以要求加班費喔 禮拜三晚上回某義大麵店拿加班費 ortz:店長竟然還用恐嚇的方式來跟我對話... star60281:那一年默默無言 只能選擇離開 frogman1128:一樓頭腦相當清楚 rannin:投勞檢所更快(服勞檢所役中誠心建議)", "content": "強者我朋友最近想離職，聽他的工作，我都想為他流一把淚 做花藝相關工作，每天扛水扛花，工作十小時，中午沒休息時間，吃完便當馬上上工， 遲到扣2元/分，而這樣的工作只有兩萬，聽完很想幫他去勞保局一趟(?) 請問有什麼需準備的嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374215048.A.D45.html", "date": "Fri Jul 19 14:24:05 2013"},
{"author": "acers290 (mcse+ccna)", "ip": "", "title": "Re: [問題] 朋友想離職，請教些問題", "messages": "", "content": "社子花市更慘十年前我去那工作一天不但事先沒簽勞動合同 也沒勞健保更沒發薪水我白白做了一天的苦工.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1374223623.A.72B.html", "date": "Fri Jul 19 16:47:01 2013"},
{"author": "kinggod (不可以在打B了...)", "ip": "", "title": "Re: [閒聊] 澳洲打工回來之後的發展?", "messages": "newstyle:如果他能繼續待在澳洲可能年薪不只300萬~~ Ratucao:強者我同學又出現了 wsx1983:有點想按2 kinggod:各國在各行業的薪資水準不同  我在大陸是之前台灣的2倍 kinggod:我朋友做設計在大陸是在台灣的4倍  我表妹夫在澳洲是在台 kinggod:灣的10倍（他有公民）  魯蛇在其他區域可能變人才！！ kinggod:在台灣科技業的薪水還正常點  但不代表其他產業的是魯蛇！ microbird:回應1F因為他只是台灣級人才不是世界級人才 microbird:K君沒有優秀到澳洲老闆願意給他工作簽證 cloud7515:薪資正常工時異常 frogman1128:阿就鬼島啊 enjoycho:我以前看到別人說台灣是鬼島會生氣.. 可是自己出來工作後 enjoycho:深深覺得...沒錯 FUCK! 就是個鬼島 塊陶啊!!! ttmaniac:目前動態： 規劃出國中… cspy:台灣真的不是勞方的天堂 奴性太重了", "content": "研究所同學K君 去澳洲前3個月在餐廳打工時薪15AUD 第3個月在餐廳認識同是華人的資訊公司老闆 立刻變成時薪30AUD的軟體工程師 重點是工作內容輕鬆非常多 大半時間都是在上網 1年後回到台灣立刻在竹科找到年薪80萬NTD的工作 不到1年被挖角去某外商年薪150萬NTD 但是如果當初K君沒有去澳洲空白1年 現在年薪超過200萬NTD沒有問題 簡單說 人才無論去何處都還是人才 魯蛇無論去何處都還是魯蛇 這個世界越來越平 澳洲的確薪資相當高 但不是各行各業都得去澳洲才叫有機會 以我從事的金融業來講 在大陸2倍 香港新加坡2.5~3倍 澳洲也差不多3倍但語言要很好 去澳洲孤單寂寞冷又遠 找近一點的不是舒服很多 台灣真的是很神奇的地方 我可以拿我身邊幾個例子分享 A 家中有錢念設計 大學畢業工作月薪始終破不了3w 賭爛花錢去英國念碩士 回國後找到的機會破不了3.5w 去大陸應徵人家開12w給他 B 在澳洲念化學 在台時頂多找到1年70的傳產 去澳洲就業獎金加完差不多10倍 C 在澳洲念行銷 在澳洲賣鞋時約120150 香港找到120 大陸找到100 但在台灣最多就70 有時在台灣的魯蛇 出了國真的會翻身 人才也不是只有科技業才算 但在台灣真的只有科技業的薪資比較正常 而且你確定現在竹科薪資在上升？ 我不同的同學在MTK跟TSMC 從5年前MTK是TSMC的2~3倍到今年呈現死亡交叉 在台灣經驗累積薪水還可能會下降 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374224157.A.28E.html", "date": "Fri Jul 19 16:55:53 2013"},
{"author": "oopsay (oopsay)", "ip": "", "title": "[請益] 有人知道台中的寶星生技公司嗎?", "messages": "", "content": "在板上爬文沒看到有人討論寶星生技 上網查資料很多都是重複的東西 請問有人知道這間公司嗎 今天去公司面試 但是不太了解這間公司如何 想問一下有沒有人知道或是在那裡工作過的 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374225115.A.B00.html", "date": "Fri Jul 19 17:11:52 2013"},
{"author": "Rater (自我立法)", "ip": "", "title": "[問題] 金屬工業研究中心 產業分析員 工作內容", "messages": "ErosYuan:都一樣，就是法人單位，重paper work！ slex:參考國科會薪資，不會差太多。 WeiTing0116:歡迎加入 ^^ 是莊組長那組嗎? 嗯~公司的待遇跟工時, WeiTing0116:在南部算不錯囉~~~ drugbmw:樓上好心腸大正妹 >///< WeiTing0116:樓上是誰!!!!!!!!!!!是偷爆我料的那個嗎XD", "content": "大家好 小弟有幸進入金屬工業研究中心 產業分析員的複試 但想更確定此工作的內容是否為我所想要的， 所以想上來問看板上大大是否有人對此職位有較熟悉的認識? 我內心預設的分析員工作: 主要需要蒐集raw materials，能迅速閱讀與抓住原文文獻重點 能整合資料形成有效的數據(運用統計軟體等)，生產出分析報告(個人偏向量化) 和業界打好關係，對產業歷史沿革與現況有清楚了解。 主要是以上想法，但需要版上大大的驗證； 另外，不曉得此行業的工時和待遇一般是如何? 國立碩士畢業。 感謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374230407.A.ADB.html", "date": "Fri Jul 19 18:40:04 2013"},
{"author": "Comtw (Comtw)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "duriel3313:正在學西文,但是還留在台灣..工作壓力頗大Q_Q loveswazi:外文應該很斕？英文若真的好 破4不難 Comtw:我英文不好 當初不該放掉的 Klassic:40K 跟60K 差很多唷每年機票幾張來回也有差", "content": "我也在拉美工作 薪水聽到的差不多就是40K~60K這樣 我是學西文的 所以生活不會覺得無聊 至少可以看看當地電視 跟當地人聊天 練練語文 在外工作我覺得不是賺錢 而是可以存錢... 因為食宿都公司包了 每月花費好像只有零食飲料而已 不到2k吧XD 拉美國家治安都不好 晚上9點過後盡量別外出囉 這邊花費高的大概就旅遊吧... 好險我不愛旅遊.... 如果薪水跟國內比 領這樣的薪水 可能是責任制又要爆肝吧 至少在這可以正常上下班...還可以存錢 當然板上很多優秀鄉民 正常上下班 薪水領的跟我差不多 我只能羨慕 誰叫我只會外文 沒專長呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374236167.A.BA1.html", "date": "Fri Jul 19 20:16:04 2013"},
{"author": "sony577 (雙姓:《姓名權》平等！)", "ip": "", "title": "[新聞] 高市3760職缺 50K高薪周六等你搶", "messages": "goldennknu:含加班50k嗎?? q888atPt:他是要廚師 可能要有一定水準吧 orange21:簽名檔 Picture:頗ㄏ DamnIAmSucks:簽名檔乾脆不要結好了", "content": "聯合報記者蔡容喬高雄報導2013.07.19 03:16 am 畢業求職季來臨，高雄市勞工局本周六（20日）上午在勞工局訓練就業中心B1廣場（鳥松 區大埤路117號），舉辦揮出職場全壘打大型徵才，有97家廠商提供3760個工作機會 ，包括薰衣草森林、海霸王、鄧師傅等知名餐飲業者都首次參與徵才，且都開出40、50K 高薪職缺。 勞工局指出，此次徵才廠商以餐飲服務及電子電信業居多，其中計畫10月在高雄甲仙設點 的薰衣草森林，徵求近20名園藝人員、視覺陳設師、空間體驗營造師；預計9月在真愛碼 頭營業的海霸王餐廳，也徵求15位務員及櫃檯人員；鄧師傅徵求18位廚師、外場服務人員 ，更開出月薪50K的廚師職缺。 此外，老四川麻辣鍋店因應下半年展店計畫，也提供30名職缺搶人。因應暑期學生打工， 黑橋牌企業、華王大飯店、麻布茶房、翰林茶館等多家公司，也都開出兼職計時人員、長 期工讀生職缺，提供青年學子應徵。詳細職缺資訊可上訓就中心網站（www.ktec.gov.tw ）查詢，或洽三民就業服務站073837191轉1718。 http://udn.com/NEWS/LIFE/LIF6/8037927.shtml?ch=pdm_subixzz2ZUipuPQb [英國新聞] 你貴姓？雙姓我姓爸爸也姓媽媽 (雙姓正夯~) http://tinyurl.com/2vk8ja 我是女生： 我結男女平權的婚 (免：聘金餅錢嫁妝，不取/用/住公婆一毛。) 1. 除夕夜/父親節/母親節/中秋節等所有節日：夫妻各自回家陪伴自己父母。 (幫自己父母做家事，打掃，修理東西，跑腿買東西，上網查資訊等。) 2. 夫妻錢: 各管各（同婚前一樣）；自己父母: 自己(出錢出力)孝順（同婚前一樣） 3. 小孩《雙姓》，拜兩家族祖先 ：夫妻猶如兩個股東 經濟合作 養家 養小孩。 sony577 :轉錄至看板 CareerLady 07/19 20:41 sony577 :轉錄至看板 Kaohsiung 07/19 20:43", "link": "https://www.ptt.cc/bbs/Salary/M.1374237616.A.849.html", "date": "Fri Jul 19 20:40:09 2013"},
{"author": "Nextstop (下一站)", "ip": "", "title": "[問題] 製造業公司員工平均年資多少才正常", "messages": "gigiflute:被當成製造業的科技業也差不多，因為都不用技術阿! twin2:這換成需要大量人力的公司都適用 核心人才跟免洗奴才 f1234518456:你管他五年十年幹麻 你又待不到那時候 qaz630210:肥貓的定義到底是什麼?高層做少少的事 領多多的錢但承擔 qaz630210:更多的壓力不是理所當然 asiu:我們公司平均年資25年以上，不知正不正常", "content": "小弟在一間成立25年員工約200人的傳產上班 最近在分析公司員工的平均年資 用比較概略的方式呈現 20年以上 5人 高階主管 年紀都不小了 10~20年 6人 中高階主管僅兩位 5~10年 40餘人 現場人員居多 2~5年 50餘人 現場及辦公室人員皆有 2年以下 60餘人 現場及辦公室人員皆有 以結構來看 目前出現了中階主管的大斷層 公司在未來的5~10年應該會有問題 底下的人培養不上來 那些老人們終其一天會退休 新血更是無法成功留下 因為公司制度及員工福利出現滿多問題的 但老闆跟我說了他的觀念 以下為老闆的講法 我不曉得是否在製造業算正常 以製造業大多數的公司來講 這個比例算是很常見的 會賺錢的公司與不會賺錢的公司都有 所以只要掌握核心人物能幫公司把關 就能穩健的賺錢 底下中低階層的員工不管怎麼汰換 都不會有多大的影響 我在這邊想請問各位版大 不曉得老闆這樣的說法是否合理 公司還算滿賺錢的 但是中低階層薪資差 高層肥貓多 這樣難道在未來的5~10年不會有問題嗎? 以這樣的結構來看真的是製造業的常態嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374240428.A.E03.html", "date": "Fri Jul 19 21:27:06 2013"},
{"author": "Nextstop (下一站)", "ip": "", "title": "[討論] 公司同事要加你臉書的話?", "messages": "hughchen:我都是4 tipsy7:4 kiss377017:3 p123:4! NaouZ:3 f1234518456:阿就沒臉書 謀李喜要安怎啦 iemasa:我都明白的說我FB 不加同事 audrey94:5 大家心裡有默契,沒有人互加XD abmilk1017:我是沒有也很少用 不想加了被說話 以前曾加過隔天就拿 abmilk1017:著手機說 你的po文是甚麼意思阿怎麼 不關他的事都對號 abmilk1017:入座 超無言= = longinesmin:3 ooxxman:1.然後把他們的帳號弄個黑名單群組丟進去 topgunguy:3 公私最好分開 MontaEllis8:上FB只會潛水 加誰都沒差 afflect:333333333333333 afflect:沒事 自己的訊息不會被看 afflect:有事 上去看看八卦了解一下 每個人與每個人的關係 afflect:一個東西 怎麼成為你良好的工具 自己想囉 ase810308:我個人建議能避免就避免,真的要加開另個fb帳號 espanol:我同事都是4 我個人也比較偏4 nono168:2 我也是下班就不想跟同事有聯絡了 gigiflute:自從主官加入後，就變成潛水的，負責按讚(跟公司無關的) jonsauwi:我會加，反正也很少在用...XD fffwww:我會加 因為我本來就不發動態XD caseyy:不要加，不然以後主管要加你。你要不要同意主管? caseyy:加了主管後，有些主管是住海邊.....反而自己更麻煩 cosy:我直接挑明 我臉書不加同事 flameteru:2.3.4  絕對不是1 leozz:看到鄉民的回應，真的讓我太意外了… leozz:我自己是1，多一個朋友，少一個敵人，拿真心交朋友，不好嗎 leozz:當然，防備之心還是要有，只是大家都沒選1，出乎意料… a391125:3 ssunnys:2~ chiaomin929:2打死都說沒用..同事若離職了才會考慮加 misu2718:我無所謂..因為不喜歡在臉書打卡或者抒發情緒.. yavonne:直接說我臉書不加同事，免得一堆揣測麻煩 nextstar:3或4  現在公司同事很識相，大家互相都知道有在用臉書 nextstar:但我來一年了也完全沒加同事,前公司同事是離職才加的 p761118:1吧 反正又沒在用 不過交友邀請不曉得何時會上線確認就是 huangmouse:我都直接說不加同事，除非雙方都離職了沒有利害關係 soleil99:1，我想不出要拒絕的理由 除非對方是很白目的人 alere:直接說臉書不加同事 gincy:我也是1耶 可能我遇到的同事都很單純 私下我們也都是好朋友 crazybaby:把臉書當重要隱私很笨....我選1 supertitler:1阿0.0 wildbrier:1，會發在臉書的都是不怕人家看不怕人家知道的 Eoamberf:直說,“不想讓認識的人看到我的感情狀況”，通常她們就 Eoamberf:閉嘴了 Luciferous:會加，但是發文會限制不讓同事看到 newstyle:有FB  但自己沒用FB的習慣~~給了也啥用 newstyle:不過PO文在臉書上的訊息可以自己決定吧 Ilovebonbon:我當下是說只有用推特 離職後加真正感情不錯的 Ilovebonbon:畢竟不是每個同事離職後都會聯絡和工作時感情不錯 dxball:1，臉書這種東西本來就是social用的啊 s90906:1 有心事就和朋友開社團聊 其他也沒什麼不可看的:P abc06:我也覺得會發在FB上的就是不怕人看的 LOVEERICER:2吧,只有離職的要加才會考慮 samna311:3 jinamc:1, 臉書早就沒什麼隱私可言, 不如拿來當social工具 Xavier114:為什麼不學學設定隱私？還蠻容易的阿~ Anikk:說~很少再用 !!!3!!!!! flameteru:social又不是一定要公司同事 carrot731203:3 ruzisca:臉書的隱私能信任嗎 vi000246:簡單啊 開個公司同事群組 每次發文都把同事設黑單就好", "content": "如果公司同事跟你要臉書帳號的話你會...? 1.歡迎 當然沒問題 2.婉拒 或是說自己沒在用 3.去申請一個分身純social用 私人另有帳號 4.嘴上說好好好 實際沒動作 我個人的話是屬於上班好同事 下班不認識也不想認識 公司不少同事都跟我要過臉書 不是我裝高貴不肯給 而是我不想讓同事知道我去哪裡 或我昨晚幹了什麼事 或我跟誰出去等生活細節 在公司已經夠沒隱私了 更何況有些八卦的人看你臉書後會東傳西傳有的沒的 之前的公司同事就是這樣 現在換這間公司兩年多了索性都還是不給 我有個很麻吉的同事 但我們也說好彼此還是不互加臉書 下班就盡量少連絡 你呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374243199.A.141.html", "date": "Fri Jul 19 22:13:17 2013"},
{"author": "fiddle14 (kk)", "ip": "", "title": "[問題] 台塑offer?", "messages": "cabin2501:等 hypolen:台塑永遠都缺人 放心 fdgvfdgv:之前南亞我也說上了 拖了三個禮拜才跟我說名額不足不錄取 fdgvfdgv:要嘛就一直打電話催 不然就只能待人宰割而已~ story0711:南亞福利悲劇... mikejason38:朋友蠻鳥的也上台朔外派越南120萬 ji394284s93:請問樓上 120萬這樣太少嗎@@", "content": "小弟是7/3 面試會計人員 今天打去問人資說我是分到南亞 不過尚未簽核通過他們也在催 人資說當天同梯面試的台塑化跟台化的都已簽核過了 想說是不是會有甚麼變數? 還是我應該再繼續面試其他家了? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374243917.A.9CF.html", "date": "Fri Jul 19 22:25:15 2013"},
{"author": "euser1777 (YY)", "ip": "", "title": "[問題]  不合群?", "messages": "chinaeatshit:不擅交際 divinexin:偶爾喝、偶爾和別人吃冰、偶爾在聊天時加幾句都是參與的 divinexin:一種方式。出門在外，表示原則之餘還是需要圓滑一點 TBBT5566:你可以堅持自己的想法啊 若在意的話稜角總會被磨掉的 KYOFIGHTER:怎麼覺得你不是好相處的人...... youdie:你可以都不做不爽就別做 但是別人就是覺得你不好相處而已 KYOFIGHTER:看電視不說話就說在看電視，飲料不買打哈哈兩句就好 junkos:你朋友很少吧 lizard95:有主見是好事 不盲目配合別人 只是就是歹鬥陣而已 flyop:我覺得這樣的人很好啊, 至少你有展現想要參與, 是你的同事才 sssallen:你以後應該會被鬥掉... flyop:不好相處吧, 硬要強迫別人, 那他們抽菸喝酒, 你也要嗎? TBBT5566:不是開銷不開銷的問題 而是你沒辦法圓滑的處理掉  如果 TBBT5566:我是你同事或朋友的話只會跟你漸行漸遠 當然你可能覺得沒 TBBT5566:差 而對方也無所謂   你就在自己的舒適圈去拿捏囉 KYOFIGHTER:怎麼圓融做人是三言兩語可以說的完的嗎XD 這問題真可愛 TBBT5566:欸 ……我天生油條 無法言傳  人生的功課自己做吧…… uromam:就找藉口啊……………………………… bug001:這種人不用教啦，提問題版友回應卻一直在反嗆 bug001:就讓他活在自己世界就好了 flyop:重點應該是你要回得讓對方覺得\"舒服\"啦 motan:就笑笑説我平常不喝飲料阿~講清楚就好 qqlian:你可以說你有胃食道逆流不能喝茶類飲料~只能喝果汁 junkos:重點不是你的行為、到底喝不喝，而是你回應，是話術問題 babbyface:上來討拍還要嗆別人 無言 keyman62:其實有些飲料還是可以點 純茶類 沒那麼嚴重啦 dsauqt:回答還真嗆 longinesmin:本性孤僻，無救矣 myaku524:喝飲料和吃冰這兩件事，是你同事比較奇怪 marlind:你的表達方式才是重點，跟喝不喝飲料無關 myaku524:以前上班時同事相約買飲料，也會有些人不喝 myaku524:我覺得沒什麼，有人就是當下不想喝或不想吃啊 myaku524:看電視那點，可能你的兩個朋友怕他們自己聊天冷落你了 myaku524:才關心問一下，你只要回:<沒有，在看電視>就好 myaku524:你應該只是比較注重個人空間，我唸書時也是 myaku524:只要和朋友出去不要讓大家認為你不開心，都還好吧 囧 myaku524:因為不買飲料就被說<不合群>? 你的同事不太尊重人 gn00330501:沒救了 yayalulala:要學 angelina:你如果是真的不喝飲料明白講就好，但如果你是不喝要自己 angelina:花錢買的飲料的人那真的是很令人討厭。在團體有時得 ZxoF:看到你的回應 你被覺得不合群應該不是這兩件事的關係 jclcj780517:我覺得也不是不行，但是回答要圓融一些，而且你回答版 jclcj780517:友的語氣都不太好= = angelina:配合同事一下，節儉窮酸的個性不要表露的太明顯。 motan:其實就是溝通啦~ mimipink:看你回文真的不好相處，自我也中心 mimipink:板友好意給你建議，但你的回覆都好自我 ansonandan:你這樣子處理很好 照這種方式就可以了 別聽推文的話 momoko51244:我也不喜歡喝飲料，這就叫個性窮酸？！ uromam:跟窮酸有什麼關係 外面飲料本來就最好不要喝 uromam:有的推文明明就是很好的建議 christie:沒救 ManCity5566:不合群可能也只是講好玩的 沒在場很多都很難講 momoko51244:而且不喝為何不合群？你同事講話太誇張了吧 ManCity5566:所以其實也給不出啥建議 MPLeo:標題改成[拍拍]比較合適..看不出有什麼問題.. royalwind:我想你的同事只是講好玩的，但你是表達方式有問題+認真 royalwind:魔人，所以問題根本不在這兩件事.. royalwind:同樣沒跟過同事訂飲料，其他人只會說你很養生..想想吧 MPLeo:如果超在意同事的觀感可以幾次配合一下.. MPLeo:如果不在意同事的看法..那這篇還有什麼問題可以討論 angelina:我是指別人請免費的才喝要自己花錢的就不喝的人很窮酸 koster:不合群是認真講還是開玩笑? 是你太認真還是他們很難相處? MPLeo:你文字上的語氣就像來吵架的..痾..有什麼交際可言.. koster:人家如果單純開玩笑講一下你也那麼在意 那是你的問題喔 MPLeo:找你吃冰..你不吃幹嘛還要去..就說你不想吃她應該會找別人吧 cafein:白癡 espanol:有時候圓滑的相處就是要犧牲一點自己的利益去配合其他人 espanol:你可以很自我做自己 問題是這是台灣 台灣是盲目的從眾社會 espanol:很多事情靠關係講感情 沒情分很多事情處理就會很麻煩 espanol:如果你在美國 美國人都是忠於自我 那你就可以這樣做 espanol:只能說你這種想法不適合生活在台灣 除非你很有錢不用上班 koster:和台灣美國什麼關係? 美國就不講感情嗎? koster:又不是美國就不用考慮和他人的交情來做事情 espanol:有關係 美國人做事比較看事不看人 靠關係這種比較不通 chung8:嗆的哩!就算有方法也不想回,難保又被嗆~ espanol:台灣人做事都是看關係看交情 交情好東西出來就快 koster:是嗎? 那和我經驗不同就是了 espanol:或許是個人經驗不同 但不管怎麼說原PO這種個性絕對吃虧 koster:單純就他提到不一起喝飲料 不喜歡聊天 孤僻這些都不是問題 koster:因為現代社會孤僻的人太多了 我的工作環境中不少這類的人 koster:但相處起來沒有令人反感 除非有其他的問題 GTO689609:不能說的~秘密~               欠政府的!! 早晚要還/ darz113:是 alvin781205:是你不適應群居生活吧 別人點出了還反嗆 沒救了 gigiflute:真的不合群!1.不喝就說喝白開水就好了。2.說看電視! skyprayer:看你的回文就知道是個性問題 sdyd:上來問問，又回嗆版友...那你就去問空氣就好了阿... flameteru:被別人說不合群  語氣也不會好到哪去吧  除非被前輩虧 hao1215:只聽好話的人 iuiuisme:你在大聲什麼 zzz666:口氣跟說話方式才是問題....先檢討自己態度吧 jiew:等他被公幹的時候就知道怎麼做了 dodoru:看你文字的態度，讓人尷尬的主因比較像是難聊天的人 seaopal:還好吧，我覺得原po只是問題多了一點，不一定是想嗆人吧。 misu2718:我就是這樣的人..其實有時候你該讓自己輕鬆一下.. misu2718:說實在的..這樣表面的朋友會少很多..相對會少一點助力 APTON:感覺不是合群的問題 是表達的問題 = =\" mauriceting:不是不合群阿 是難相處 eiji5909:兇什麼?不會回家問媽媽逆？ maggiekiki:不是不合群，是孤僻沒錯。還有，需要那麼嗆？ newstyle:這不算孤僻也不算不合群吧~~喝不喝飲料是很個人的事~除非 newstyle:喝飲料是為了宣揚某種理念，不喝才是不合群 newstyle:好比一群人在抽菸喝酒有人不喝酒不抽菸～你要說她不合群? Mugiwara:你都願意陪他們去了，才不孤僻咧。孤癖是連去都不想去~ fc9512045:態度問題 不解釋 tmsz:你好棒喔 是在大聲什麼啦 rannin:很明顯不合群，重點不是結果而是妳怎麼拒絕的，這點是做人 rannin:的藝術，學一輩子都不為過吧...不是你想說什麼做什麼就可以 rannin:的，是啊，你可以，那下一篇\"找不到人幫我怎麼半\"也不意外 rannin:了，反正對你來說他們也沒義務幫你才對，反正是同事又不是 rannin:朋友啊 Beny:不是不合群, 是你如果要拒絕, 可婉轉一些~ 建議用開玩笑的方 Beny:式. RockBoy:慢慢被惹人厭跟邊緣化還不知道 從你回答態度就知道是你本 RockBoy:身個性有問題 HercuLiz:每個人的個性不同,也不至於到有問題吧,交際會比較少而已 Arctica:噓文的人比較差勁，也提不出一個具體建議... Arctica:我覺得這是文化的問題，在美國，我的經驗是，拒絕別人不會 Arctica:勉強你，但是在台灣...群體主義比較重= = Arctica:我個人的感覺是，這種文化爛死了，文全不尊重個人", "content": "想問一下大家 因為今天遇到一些有點太過有主見的問題 像是同事今天五個人一起去買飲料 四個有買 我說我不喝 被念不合群 (我都是喝白開水)不喜歡喝加工的化學品 不僅健康 也省錢 或是有人找我去吃冰 我說我陪她去但我不吃 他也覺得怪怪的 或是我值班有兩個朋友在我旁邊聊天 但我很累 一個人看著電視不說話 他們可能也覺得怪怪的 問我:為什麼突然這麼安靜 所以到底是我堅持怪怪的 還是我不合群?孤僻 有時候想想有時候一個人下班宅在家裡 自由自在 有朋友來 還必須要拿飲料 或是泡茶招待 真的很煩 所以是我怪嗎? 加幾句會不會變成插話? 我是覺得你愛吃就吃 我不想就是不想 為什麼你是意見領袖 我要配合你 不要干擾我 所以要有好人緣 還是要一起吃? 那不是只要有人在我就必須多花一筆?增加月開銷 所以要有好人緣 還是要一起吃? 那不是只要有人在我就必須多花一筆?增加月開銷 那進日商 下班應酬也要去居酒屋 為了工作 還是要去 那如何圓融的處理? 圓融的處理?不買冰 不買飲料? 3Q", "link": "https://www.ptt.cc/bbs/Salary/M.1374244186.A.EC8.html", "date": "Fri Jul 19 22:29:44 2013"},
{"author": "RAVANA (滅燈)", "ip": "", "title": "Re: [問題] 製造業公司員工平均年資多少才正常", "messages": "horain:雖然說的很靠杯  但是實在中肯.. KYOFIGHTER:金靠杯..... WenliYang:鞭辟入裡 b85040312:靠杯的中懇 cult2:不推不行 中肯到不行... johnnycgi:說的他馬的靠北，可是他馬的中肯... CSMUck:幹   !! q888atPt:製造業沒這麼低吧= = 周休 25~27k起薪才正常 foxlio:中肯!完全命中我公司的結構和高層想法... q888atPt:是台南高雄屏東 之後薪水怎麼動就難講 不過22k沒人會幹啦 foxlio:高雄萬年20~22k的製造業(週休，常日班)不少 foxlio:20k還一堆人要應徵勒... q888atPt:真的假的阿= = 我和我同學們找都沒這樣 我私大工科 q888atPt:不會是那種行政或是助理類的吧 這種台北也是25以下居多 qaz630210:現場人員20~22k一定缺工缺很大 只能靠外勞... andyssfresh:好中肯 是中小企業的常見模式嗎？ seagina:幻想性高潮什麽 dumk2004:希望你不會當老闆:) templar44:不會輪到你當的", "content": "是的 是常態 而且是台式中小企業的縮影 將來我自己開公司的話 也是會這樣做 你這小員工不必擔心這麼多 在台灣開公司 不必天長地久 撈一票賺夠了 老了就把公司賣掉 或收起來都沒關係 去享清福 你老闆很含蓄 還有很多沒講 我教你 : 小弟在一間成立25年員工約200人的傳產上班 : 最近在分析公司員工的平均年資 : 用比較概略的方式呈現 : 20年以上 5人 高階主管 年紀都不小了 說明：這些人就是公司的人才 和肥貓 血統要對才能做 就是老闆的親戚或朋友 有賺錢都是這些人分走 : 10~20年 6人 中高階主管僅兩位 說明：還是以親朋為優先考量 剩下的就是開國元勳 但因為老闆不想升太多人當主管(要省錢 不要給主管加給) 這些老人給稍高一點點的薪水 大概四萬4.5萬吧吧 讓這些老人去老雞帶小雞 傳承基層技術 我也不太怕這些老人敢跑 因為他謀職不易 而且可能中年失業 : 5~10年 40餘人 現場人員居多 血統不對 還有太晚進來沒卡到缺 薪水已經頂天也不高 職位也升不上去了 要做就繼續做 不做拉倒 重新找22K進來 這些人薪水大概28k頂天 : 2~5年 50餘人 現場及辦公室人員皆有 2425K : 2年以下 60餘人 現場及辦公室人員皆有 20~22K : 以結構來看 目前出現了中階主管的大斷層 : 公司在未來的5~10年應該會有問題 底下的人培養不上來 不用培養上來 台灣到處都是人 怕什麼沒人才 某副理讀稻國立真遠的兒子今年畢業 已經送去美國了 雖然只是語言學校 玩夠了 就洗個野雞美國碩士 回來就能電死你們這批老臣了 美國回來的多強大啊 幾年後就回來接班了 看看你這小員工替我擔個什麼心 : 那些老人們終其一天會退休 新血更是無法成功留下 退休就退休啊 怕什麼 不做拉倒 核心技術有11個人高階人員會就好了 人才一大堆 都已經有SOP了 離職找進來1個月就會做了 還有6個1020年怕中年失業的老頭在幫我守江山 怕什麼 : 因為公司制度及員工福利出現滿多問題的 現在台灣是資方壓榨天堂 低階人員去南部 我一定開190xx基本薪資2000全勤獎金 : 但老闆跟我說了他的觀念 : 以下為老闆的講法 我不曉得是否在製造業算正常 : 以製造業大多數的公司來講 這個比例算是很常見的 : 會賺錢的公司與不會賺錢的公司都有 : 所以只要掌握核心人物能幫公司把關 就能穩健的賺錢 是的 請那麼多高薪水的人幹嘛 現在基層員工薪水要越壓越低 錢只有我們六個高階人員在分 請幾個40k的老臣 去管一堆22k的員工就好了 : 底下中低階層的員工不管怎麼汰換 都不會有多大的影響 : 我在這邊想請問各位版大 : 不曉得老闆這樣的說法是否合理 : 公司還算滿賺錢的 但是中低階層薪資差 高層肥貓多 是啊 一堆22K能壓榨 不做拉倒 : 這樣難道在未來的5~10年不會有問題嗎? : 以這樣的結構來看真的是製造業的常態嗎? 不會有問題 未來的510年已經賺夠了 看狀況不行就收掉或賣掉 如果想繼續經營也沒問題 很賺錢 家族很多人想接呢 好幾個副理都把不成才的小孩送去美國深造 每個回國都是人才 人才濟濟 不用你擔心 ^.^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374245812.A.EFD.html", "date": "Fri Jul 19 22:56:49 2013"},
{"author": "Andy5438 (阿  浪)", "ip": "", "title": "[心得] 台中傳產兩星期面試心得", "messages": "lchuai:c是春x鋼鐵吧 看敘述的制度過了很多年都沒變..... Benpie:妳面試的職位都是國內業務嗎? terrankingtw:就春源鋼鐵阿，那間也沒多好，普普 heine564:台中的薪水真的沒救了嗎... superloveaya:感謝分享 mutccshleon:恩，臺中薪水是真的沒救了...臺中什麼都便宜...薪水也 mutccshleon:便宜...唯獨房子開始在不便宜了..... dreamkill:到底有上沒 每間都相談甚歡 Satanpm:感謝推 mphstw:台中的產業還是工業居多要像竹科這樣有得等 之前朋友想說 mphstw:台中比較近也必較熟悉 回來找看看 面試好幾家 薪水... mphstw:最後還是乖乖回新竹繼續做.台中房產跟保險業務也不少 dragoni:台中現在比我十年前逃到台北前的薪水還低啊...扯啊", "content": "先簡單自我介紹一下 北部國立吊車尾大學畢業 07年退伍就在營造公司工作 負責管理現場人員(約五到十人不等) 盯材料材料與進度 製作文書 控制成本 公司主要承包公共工程 案子從200W到到2000W不等 公司後來資金調度不順 被卡到錢了 薪水和材料商的錢付不出來 所以就結束營業 剛退伍出來找工作的時候 其實就鎖定傳產業務 可是沒有經驗又非相關科系 其實面試的機會少得可憐 ========================前情提要結束====================== 小弟從六月底開始面試幾家公司 於是提供一下目前面試的經驗好了 A公司 賣CNC刀具 新舊機械 也有在接單做零件 工業區有工廠和市區都有辦公室 另外在中投公路底下有倉庫 董事長跟總經理是兄弟 面試我的人是董事長 感覺就是業務出身的人 很精明 很有侵略性 英日文都很好 隔周休二日 試用期先去工廠實習 工廠很乾淨 不像有的CNC場看起來都髒兮兮油膩膩的 25K業績獎金 業績怎麼算老闆沒有提 公司提供摩托車 一開始董事長會帶著跑 有拿到offer 後來因個人關係取消 B公司 做平面研磨的 販售耗材與機器 在大里草湖路附近 面試我的人應該就是老闆 人很親切誠懇 隔周休 26K業績 業績60W 0.5% 70W 0.6% 餘此類推 最多拿到1% 業務兼送貨 無業績壓力與陌生開發 都是靠客戶間彼此介紹 或是送貨的時候順便問問要不要換機器 公司車 當天面試就叫我隔天去上班 後來也因個人因素沒去報到 C公司 上市鋼鐵廠 前面提到的個人因素就是因為C公司 = = 面試時有三人 課長經理和人資 先有人資介紹公司福利和制度 說實在的是超棒的公司 我個人覺得優於勞基法 試用期 本薪津貼全勤=32000上下 正式錄用 本薪津貼全勤業務津貼=33000上下 本薪依學歷敘薪 津貼3900 全勤獎金是兩日的本薪 正式錄用之後寫個報告就可以調薪了 大概會調個900~1.2K 兩年內寫四次報告本薪又可以再調 大概是2%~3% 面試前會先寫性向測驗和智力測驗 不會很難 但是手腳要快一點 後來被打槍 應該是自己不夠優秀0rz D公司 化工機械相關 主要回收醫療片及電子廠PCB片 總公司在大雅 這是北區的業務 在林口有提供宿舍 底薪忘了 應該也是25K上下 以淨利去算業績 一季發一次 油資的補助一公里8塊 面試的是襄理 自己也在當業務 公司氣氛感覺很冷靜 =========================接下來是這禮拜的面試============================ E公司 賣紡織機零件 周休二日 福利感覺不錯 需要去東南亞大陸短期出差 22K業績 公司車 總經理是女生 第二代小老闆 業務都是自己在跑的 所以去面試的時候 總經理去出差所以沒見到面 這次徵人是因為工作太多 總經理hold不住了 所以才找新人 之前本來公司的RD想轉業務 但是因為個性關係又縮回來了 面試的是人資和經理 都是女性 除了簡單的履歷表之外 還給了張白紙要寫自己的二十個優點 基本上相談甚歡 但底薪實在是...... 下星期一總經理回來可能會再請我過去談談 F公司 賣刀具的 自有品牌 在大里工業區 他說四點親洽去面試 我三點五十到就已經有人在面試了0rz 面試時間五分鐘 隔周休二日 底薪25k業績 業績沒說怎麼算 G公司 賣塑膠射出原料的 大里工業區外圍 面試時間不到十分鐘 隔周休 平均上班24~25天 試用期 底薪車子補助油錢每日津貼伙食費 底薪19047 車子補助5K/月 油錢4/km 每日津貼200 伙食費1800 試用期主要是待工廠 視情況兩三個月之後 才會給你固定的區域出去跑 正式錄用 底薪車子補助油錢每日津貼伙食費業績 基本上都不變 每日津貼改為100 業績獎金一季發一次 H公司 做燈具賣LED的 在南屯交流道附近 面試時間五分鐘 一次一堆人在外面等 分別進去面試 試用期28K幾百塊 月休4日 正式錄用30K幾百塊業績獎金 業績獎金跟年終一起一年發一次 似乎有公司車 因為外面的停車場停滿了印有公司名字的小貨車 I公司 做水處理的 產品很多 主要在賣清洗鍋爐的藥劑 還有檢測的儀器以及拉里拉雜的東西 在沙鹿龍井交流道附近 周休二日 一切福利比照勞基法 底薪全勤伙食津貼業績 底薪20K 全勤2K 伙食津貼1.5K 業績一季發一次 淨利的20% 小公司 老闆六年級生 念化工的本科系 自行創業 目前經營六年 跟E公司的總經理一樣 也是自己跑業務 跑不了那麼多了才找新人 公司自己有實驗室 所以藥劑都是公司自己配的 一桶20~25公升的藥劑大概可以賣個好幾K 利潤大概是一半 老闆展望是可以收到磁場相符的同事 然後跟他一起打拚把餅做大 有機會可以當主管 J公司 歐洲知名工業用潤滑油的代理商 底薪30K業績 全陌生開發 如果一段時間未達業績標準 底薪會一直減少 理論上周休二日見紅就放 但是他強調工作要認真 明擺著就是跟一般機械工廠一樣隔周休 全公司十幾個業務 油資補助忘了 top sales一個月可以領十幾萬 這真的比較適合業務老手去做 面試的應該是主任或是經理 簡單的自我介紹完之後 就拿著一罐像麥芽糖那麼大罐的油叫我賣 經過稀哩呼嚕的畫虎爛把他逗得大笑不止之後 他就跟我說公司賣的是老牌頂級的油品 不是台灣亂七八糟可以削價競爭的油 所以我又改個方式再賣一次 沒有當場拿到offer 他就拿了DM給我 跟我說有興趣的話就過來公司 油品有問題就問櫃台的經理 覺得OK了就出去賣 =================================面試到目前就是這樣================= 目前對E、G、I公司 都滿有興趣的 E跟I因為都是主事者在跑業務 而且也是正在拓展的時候 技術上來說 這樣應該可以算是元老才對 好像比較有發展的空間 G公司的薪水是我試算之後最高的 但是面試的感覺沒有很好 提供給在台中找傳產的鄉民們一點參考 想知道公司名字的 也可以私信給我 以上 阿浪不是老煙槍 我只是沉醉在裊裊的煙霧中 享受短暫的空閒時光 Andy5438 :轉錄至看板 Salesperson 07/19 23:24 小弟面試的都是國內業務 因為多益分數只有比一半高一點 比不上大家動輒八九百 所以就不去丟人現眼了 也沒有每間都相談甚歡 我的詞彙應該是沒有那麼貧乏吧 還在努力中 希望八月初能有辦法去上班 寫完才發現還有兩間沒寫到 那就繼續寫下去當作紀念 K公司 作鎔焊的 在西屯路過了高鐵附近 制度比照勞基法 周休二日 起薪三萬 有公司車 如果開自己的車 油資補助8/km 業績獎金不多 一季發一次 但是三節獎金什麼亂七八糟 的獎金加一加價格不錯 台北台中麥寮都有分公司 總公司在台南 面談的是襄理 印象最深的就是問我會不會喝酒 酒量有多少 L公司 賣投影機的 在文心路上 面談的是主任 0NY 投影機總代理 還有其他的廠牌 新人進去起薪約26.1k 試用期三個月 過後會調薪 幅度不明 油資補助不記得了 隔周休二日 要上班星期六大概都在做教育訓練 上班前期會到龍潭總公司受訓五天到一個禮拜 M公司 工具機代理商 在中港路澄清醫院附近 薪水25K業績 周休二日 公司人超少 辦公室只有兩個人 可能都出去跑業務了 業績一季發一次 以淨利去算 大概就這樣了", "link": "https://www.ptt.cc/bbs/Salary/M.1374247343.A.42E.html", "date": "Fri Jul 19 23:22:20 2013"},
{"author": "gn01996974 (GN)", "ip": "", "title": "[問題] 勞健保轉出單", "messages": "TDuncan:通常是離職流程完成後,HR會給你. TDuncan:上面只會有離職的時間,沒有到職日.(之前經驗) aroo:有自然人憑證的話 直接上網查就有了", "content": "由於最近要離職 請問申請的勞健保轉出單(是跟公司申請嗎?) 上面只會有離職日期 還是連年資都會有呢? 謝謝了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374249662.A.5DD.html", "date": "Sat Jul 20 00:00:59 2013"},
{"author": "howshau (howshau)", "ip": "", "title": "Re: [問題] 薪水該開多少?", "messages": "melzard:把網友的信拿給你爸媽看看 不要讓他們還以為是你草莓 melzard:這樣的人最好遠離為妙, 你媽媽還傻傻的狀況外 tyler11342:看完心情好起來 PTT救了一個女孩子 darz113:幫高調.....這種老闆真垃圾 f1234518456:你去打工也可以做短期的阿 錢還差不多 george1343:推 wrqet:這種老闆公佈出來啊!不要害其他女生受害 dayglo:先從「自己決定」去哪裡工作開始，不然要問媽媽到幾歲 KEVIN14752:溫泉 企劃 帶你去洗溫泉喔 好怪的老闆 umine198144:記住，當老闆的第一條件就象要能把死的講成活的，睜 umine198144:眼說瞎話就是了 www2967:忠言逆耳 還好妳聽的進去...不然誰都救不暸妳@@ KYOFIGHTER:知道自己可能受騙而肯先問的人已經算聰明了XD cloud7515:如果我是你 我就會事先挖洞坑殺這老闆XD cloud7515:隨身攜帶錄音筆之類的 只要他有怪異言行就能成為證據 cloud7515:然後就真的是價格隨妳開了 dick0209:有問題就別去，吃虧了再開什麼價格都沒用 fifi0828:感想同day大..原po這兩篇提到爸媽好幾遍 fifi0828:但其實這是自己要決定的事 fifi0828:怕爸媽不高興？你其實可以有主見不是嗎 fifi0828:別人意見是參考用的 不是照辦 mapery:cloud大這樣很危險 誰知道會發生什麼事... NightGod:主見真的重要 成年就是要有自己的判斷能力 dodoru:你只要知道萬一發生問題，並不是像你媽說的自己小心就好了 dodoru:只要有機會強暴你或性騷擾你，你小心啥小也沒用呀 dodoru:而且色鬼老了只會變老色鬼，說改變是能改變啥 dodoru:那個男的具你知道的情況所述還不是只有偶有的八卦傳聞耶 dodoru:是例來的女職員幾乎都發生過不好的事情而待不久耶 dodoru:這種鐵定地雷的你哪還敢去 dodoru:而且不要以為姿色沒特別好、或穿著不怎麼樣就沒差 dodoru:變態、尤其是資深變態，最喜歡騷擾那種生活常態型的女生呀 dodoru:刻意暴露很誇張行為露骨的女生反而很像是去嫖妓一樣不自然 dodoru:就是保守乖貌不驚人的小女生才是變態最愛的呀 QWriter:SOD溫泉館台灣篇 owenx:妳就跟妳媽說老闆在面試的時候吃妳豆腐就好啦... owenx:如果妳媽還蠢到叫妳去，那就乾脆回她\"妳怎麼不叫我去酒店賣\" wangyl:恭喜妳! azsxazsxa:去了你不要後悔 你媽會為你呈擔後果嗎? venomous:防人之心不可無 CacTus69:你媽真的傻傻的 沒有老闆會知道只能做短期還答應 而且出 CacTus69:差這種事要也是找年資久一點的 找個剛畢業的幹麻 ttmaniac:可提示一下公司名或老闆名嗎？ dniw:原po爸媽怎麼這麼單純...（看得我都要怒了啊！！！） piyobearman:爸媽單純勒... dodoru:老實說人的一生當中都有可能會有失心瘋時期 dodoru:即使當了父母也一樣...原PO自己要把持住 uromam:都知道老闆色還逼女兒去…一點都不單純 glofish:大致說一下地點和公司一些資訊，好讓別人不容易受害 laurasia:原PO再多待一陣子爸媽就會更單\"蠢\"了 laurasia:太久沒工作家長會變成\"只要你趕快上班就好 做啥都無所謂\" laurasia:根本不會考慮到工作是否適合未來發展性跟你的心情- - bc026057:好機會不把握，日後不要哭哭 kenthing0315:......父母是不是收老闆錢了?把女兒往火坑裡推", "content": "謝謝大家的回應跟推文跟來信 我全都看過了 其實那天我媽回家，說那個老闆叫你明天去面試 而且還可以做短期，知道我沒經驗還願意教我 我就覺得怪怪的，加上以前我媽形容那老闆給我的印象，於是表現出不是很想去的態度 可是我爸媽一直在旁邊說：老闆願意給你機會還不去? 還不知道要把握? 而且人家還肯教你耶，現在老闆哪有這麼好，都只請已經會的員工 你不要在那邊傻傻的，機會難得，人家是因為認識你媽這麼久 看他的面子，知道你在找工作才叫你去 就算只給你22K，你什麼都不會，讓你去學習還給你錢有什麼不好 我在這種壓力之下，不想讓我爸媽不高興，覺得我不積極 於是我才答應在隔天跟我媽去那家公司看看 我心想至少先去看看，再拒絕我爸媽也才不會被說話 隔天見面的情形，就是第一篇文章的內容 我媽帶我進老闆辦公室，然後他就出去等了 等我跟老闆談完出來，我媽看到我，就是很亢奮的問，結果怎麼樣? 其實當下我還蠻想翻白眼的，有種大學聯考考完，一出考場就被問考得如何的感覺 我就含糊的說他說有家溫泉旅館，要請我規劃什麼活動這樣吧 之後我有跟朋友說去面試的情形，那個老闆要我回去想薪水要多少，怎麼辦 我朋友說那開高一點吧，反正你意願也不高，不想去不是嗎 (他叫我開三萬) 我說是沒錯 (我跟朋友聊之前本來打算講兩萬五) 晚上我爸回家後，我爸媽問我阿今天面試怎樣，你想不想去 那時我真的不知道該怎麼回答，我心裡覺得怪怪的，不想去 可是我知道如果老實這樣說，可能會得到他們否定的答案 (怪怪的? 哪裡怪? 你自己想太多，先去做幾天就知道了，不去怎麼知道怎樣) 所以我就上來這個版PO文了 因為我希望有人可以幫我點出，讓我覺得怪怪的點 老闆講的話都很好聽，可是我總覺得很虛幻不真實，但我又還不會分辨 感謝大家幫我點出來，因為我媽說老闆可能已經改了，我就也以為他改了 也沒朝其實他可能沒改的方向去想 有人在推文說老闆說薪水隨我開，其實我想他不是這個意思吧 我當時有說不過我沒有相關經驗，他說你沒經驗，那薪水當然就不可能太高囉 所以我想如果我太白目，開太不符合行情價，他也是會殺價的吧 還有人說我心中有動搖，這就更不可能了，謝謝 我今天(7/19)已經去跟他說我沒辦法來上班 用我媽還需要我照顧的藉口 他聽了後說那如果你在家做呢?定時跟我回報就好 我還是覺得很可怕，就跟他說我媽每天要復健，我在家也沒空做 (我昨天有去公司想回絶，只是老闆一直開會中，只好今天再來) 有人看到我這篇文章寄信給我，說他朋友遇到的情形跟我很像 我們互相確認公司位置，特徵之後，確定是同一間公司 原來這個老闆，用這種手法騙女生也不是第一次了 難怪講起來這麼熟練，臉不紅氣不喘 另外也再次感謝大家的踴躍推文回文 救了一個很蠢很容易相信別人的女生 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374249982.A.4DC.html", "date": "Sat Jul 20 00:06:20 2013"},{"author": "bc026057 (凋亡刀)", "ip": "", "title": "Re: [問題] 薪水該開多少?", "messages": "motan:圖咧 bc026057:B都老了要個屁圖 swatch44:靠杯 這篇在幹麻 tuy794126121:...", "content": "簡單 之前有個學妹也有類似的問題，所以下面說的都是當時的狀況喔 不是對你說的嘿 我建議學妹開個十萬 都要被開被包養了，開個十萬不為過吧 狀況都這麼白了還會問這些問題，我看學妹根本就是腦弱 這種長得漂亮的低能，正常工作應該也做不來 不如趁年輕價碼可以開高一點，賺久一點，賺出心得還可以找其它人一起組團 當時學妹聽我這樣一講當場翻臉，也拒絕了這樣的好缺 幾年時光過去，現在跟我靠北早知道那時候就答應他了之類的 真的是機會稍縱即逝 請好好斟酌考慮 趁年輕價格隨便開我看都可以樂勝板上一堆XX 有月入十萬的機會，來領22K的板問，是能問出什麼鳥? : 大家好，我是女生，今年剛大學畢業(輔大中文，沒有修教育學分) : 今年初跟我媽一起出了車禍，他住院50天，一直到現在可以說都是我在照顧他的 : (騎車載他去醫院回診復健買菜等等) : 昨天我媽在路上遇到一個他認識的人，是個小公司老闆 : 知道都是我在照顧我媽之後 : 跟我媽說你女兒好乖，剛好我公司有缺人，要不要叫他來跟我談談 : 於是今天我就去跟他談了 : 他說他有一家溫泉會館在礁溪，他想要推廣無障礙旅遊 : 會有跟外籍人士交流的機會，需要用到英文，希望我可以幫他規劃 : 所以我有時會需要出差到礁溪或深坑，有時也要加班 : 另外因為我是中文系的 : 他希望我可以幫他編會刊(可是其實我沒有學過編採) : 我有老實跟他說這兩項我都沒有經驗，只有英文還不錯，他說沒有關係我可以教你 : 月休幾日我忘記問了，不過我看他們公司週末都沒開 : 只是這家公司也有負責活動承辦(ex:台灣燈會旁邊賣東西/食物的攤位都是他們負責的) : 所以不知道我會不會需要去支援活動 : 另外我有計畫年底出國進修，他說沒關係他不介意我做短期 : 最後他要我回家想想要多少薪水，明天再去跟他講 : 但其實我沒有正職經驗，也不知道這叫什麼職務 : 想請問大家薪水我該要求多少才算合理呢? : 謝謝大家 起来 不愿做奴隶的人们 干您妈底 把我们的血肉 筑成我们新的长城 支那不能亡呀 支那粪青到了最危险的时候 每个人都被迫着发出最後的吼声 皿 啊斯~啊斯沟依内 我们扛起瓦斯 冒着敌人的炮火 炸啊 炸啊 炸", "link": "https://www.ptt.cc/bbs/Salary/M.1374152113.A.ED2.html", "date": "Thu Jul 18 20:55:10 2013"},
{"author": "l23l23 (喔)", "ip": "", "title": "[心得] 自願加班 自願責任制", "messages": "cloud1230:神經病 Sallina:有這種當奴才還這樣快樂的人? KurakiMaki:賣命替人賺錢 哈哈，大概沒家庭沒生活的可悲 KurakiMaki:然後到處炫耀薪水多少吧，人生又不是只有工作 KurakiMaki:你沒跟他說，既然覺得是責任就帶回家做，不要浪費資源 WenliYang:這種人病入膏肓了 同情就好 不要學.... hushpupies:之前就有遇過這樣(總經理),上班時間0800-2200,五十歲沒 hushpupies:結婚的女性,然後一副你們全部都要跟我一樣當工作狂,下 hushpupies:班前十分鐘塞一大堆是給人,夠膽準時下班的人,第二天就 petertg:做自己就好，好的不學學壞的... petertg:公司你開的可以考慮這樣，不是你開的該下班就下班 hushpupies:慘了.\"把事情做到一個段落\"跟\"今日事今日畢\"差很大 duriel3313:對不起,我真的因為下班沒其他生活,常常待晚一點XD.. myboyfriend:真的有一定數量的人是因為家庭不\\溫暖 t64141:有，因為進了很有興趣的行業，不過如果有加班費就更好了 f1234518456:愛幹這種虧本生意還要把人拖下水的還是去死死好了 frogman1128:看不起那種人卻沒膽下班 只能上Ptt取暖... 哈~ ttmaniac:是因為沒朋友吧…… umine198144:狗奴才 ooxxman:70前段年代的很常這樣 也是被前輩(主管老闆)教育形成的... nickey0127:我同事就這樣阿,還要求我加班,沒加班費加班幹嘛 fowei:像我目前會這樣子做是因為樂在工作. SHANOLINDA:我之前也是這麼努力, 老闆說妳太努力了叫妳離職 SHANOLINDA:努力的都該去死去填離職單, 混魚摸魚的才能留下來 SHANOLINDA:有些留下是真的可以學到東西 SHANOLINDA:叫大家留下來學 農科品管的都說又沒加班費不想學 ewjfd:奴才無誤 SHANOLINDA:公司覺得奴才是應該 沒利用價值就要你滾 SHANOLINDA:何必呢", "content": "不知道各位身邊有沒有這種人 小弟今年初踏入職場 遇到了兩位早我兩年進入職場的前輩(管理助理職) 73.74年次的吧 這兩位超喜歡早個1~2小時刷卡上班 然後在表定下班時間後遲遲不下班= = 也就是工作10~11個小時 然後老是愛說 這是工作的責任 你也要像這樣 才能學到東西 本人是在老牌大型傳產 薪水也就普普 看到他們 我突然懷疑是我太草莓 覺得今日事情結束就是本分了這樣錯了? 還是老牌公司在兩年間對他們洗腦太徹底了? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374152546.A.574.html", "date": "Thu Jul 18 21:02:22 2013"},
{"author": "yobook (@@)", "ip": "", "title": "Re: [問題] 不交朋友不得罪?", "messages": "crazybaby:不懂加FB跟成為朋友這兩者間有甚麼必然關係嗎? crazybaby:你用FB的心態錯誤了吧   請看我的回文  希望能有所幫助 crazybaby:還是老話一句，重要的事拜託不要寫", "content": "但是 如果老闆自己成立一個(公司的)社團 像是研究所的時候 實驗室就有一個社團 老闆常用FB留下重要訊息 我不想跟他交朋友 也不想漏了公司訊息 不想跟公司交惡 但我們也不是朋友 所以該創一個應付公司的FB嗎? 同事也會覺得怪怪的 感覺你好像??? 到底該如何解決這個問題 以及中立的人事策略? 除非離職才能當朋友 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374154084.A.6C8.html", "date": "Thu Jul 18 21:28:01 2013"},
{"author": "crazybaby (  小金(Kim))", "ip": "", "title": "Re: [問題] 不交朋友不得罪?", "messages": "yobook:因為我跟朋友平常的話題 以及討論 有時候也在FB上! yobook:畢竟大學同學住台灣不同縣市 甚至國外也只能靠FB維繫感情! yobook:像是我背後有在創業 有再開公司 朋友們知道 但同事你想被借 yobook:錢 甚至被凹嗎? diabloevagto:你fb分群組，好友跟點頭之交兩種 kimo9823:對你而言 fb是社交“工具” 維持你的形象用的 yobook:也不能這樣說 朋友有朋友的話題 同事有同事的相處 yobook:到時候他看到我好友裡面有誰 要我介紹? 不介紹不算朋友 yobook:所起好友關係 又覺得你在防他 跟你前面論點相同! linyap:你說的沒錯，當時的確是做不好。該有的分際沒掌握好 linyap:才會造成兩面不是人的窘境 linyap:不過加不加同事和工作氣氛有關，我也是有留手機啥的 linyap:FB對我而言不是那麼重要的聯繫工具，他們要加我 我會按接受 linyap:只是不會像以前哪麼三八 非要加全公司的人不可 linyap:只能說你很會經營FB，這樣就算逃避我覺得很有趣XD linyap:我看到你的回文了，謝謝你的讚美! 另外你打字好快~!! koster:我從來不給現階段認識的人FB 大學同學研究所時才加 工作後 kitune:結論就是設定很麻煩 建議就是分開兩個帳號經營~ koster:也是 反正就說我沒有在更新FB就好了 我可以給你Line啊~^^ crazybaby:結論是根本沒甚麼好偷偷摸摸的吧..... koster:FB並不是完全公開 只有我沒有利害關係的人可以看得到 koster:假設晚下班我可以輕鬆寫不爽啦竟然晚下班和朋友抱怨 kitune:所以現在很多人都轉去LINE的動態那經營了 因為那邊隱私性夠 linyap:有些人沒有意識到FB是公開場合，我看到那群前同事在FB上罵 linyap:他現在的老闆時，還真覺得有人真的都學不乖耶 XDD koster:那你就不能公開抱怨 當然你開心也是可以啊 我也沒有漏洞啊 crazybaby:或許也是我沒有那麼多想抱怨的東西吧 XDDDD koster:因為當我抱怨時 看到的人都不會也不可能和我老闆說 crazybaby:可能我下意識就不會用FB抱怨吧，公開抱怨有甚麼好處? crazybaby:我會抱怨馬英9啦 XDDDDD  此外對於老闆同事家人朋友都不 koster:爽啊 發洩就是爽 fb不就是拿來讓自己爽的東西嗎XD kitune:不就是求個發洩管道而已 說穿了就你我用途不同 多說無益 kitune:繼續爭論也沒有意義 真的很想講就雙帳號或LINE跟FB擇一講 a97634493:現在的人很大的問題就是搞錯社群軟體的用法 a97634493:一堆人把社群網站當座活命的工具在用..重心完全在上面 a97634493:把一堆私人的隱私都放在上面..但是又不希望別人知道.. f1234518456:幫? 不要來找麻煩就不錯了 幫個屁 loveswazi:這麼無聊的話題也寫個這麼大篇 真是無廖! Lumn:忙得快死的時候在fb上放一句 \"fxxx you老闆 我快累死了\" Lumn:底下大家罵成一片 換我一天的爽度難道就錯了? 就你的方式才對 Lumn:未免也太自以為是 更不用說還挑出來像是在教訓人一樣..... pigmen:就愛寫秘密 又怕被看到的自虐心態 s78324:直接在FB抱怨老闆沒啥不可 但要自己小心注意 s78324:看過不少為了自己爽度樂極生悲的人 maninpink:推薦這篇文章!!! winny221:大推原po坦蕩,FB這種東西哪來隱私?就是藏在枕頭裡的日記 winny221:都有被挖出來看的可能,尤其在FB抱怨同事的簡直沒事找事 winny221:有遇過同事封鎖另一同事,被封鎖同事發現後,聯合杯葛報復 winny221:想在社群網路暢所欲言,最好燒香拜託不要遇到小心眼的人 jaries:totally agree", "content": ": 標題: [問題] 不交朋友不得罪? : 時間: Wed Jul 17 23:12:02 2013 : : 想問一下各位 : 如果在職場上的的人際策略 : 交一兩個朋友 其他都不得罪 不深交 : 保持禮貌 維持同事不當朋友 : 雖說有人要求 但我還是不加FB line : 頂多放假回來帶一份名產 : 公司一起分 : 不知道有沒有缺點? 我覺得你的理念跟我很貼近 但是方法有點錯誤 理念是 我不需要在職場交朋友、但是希望大家都和氣和樂、共事愉快 這個理念我覺得很好，我自己也很喜歡這種方式 而且重點應該是在後面，就是希望自己工作的時候可以順利 也希望自己下了班就可以不要管這些人 但是我只會把這理念放在心裡 絕對不會表現在外表的行為上面 請問你跟那種臉上寫著拜託不要跟我講話不要跟我交朋友的人共事會愉快嗎? 即使你也沒有很想跟他交朋友，但是你仍然會下意識覺得這個人很難親近吧? 那是能夠愉快到哪邊去? 你一定會盡可能少交集、也不太會出手幫忙 甚至偶爾也會覺得這麼難親近的人、在工作上吃點虧也是活該吧? 你不會主動出手捅他，但是當他被捅的時候你肯定也不會想出手幫忙 你仔細想想就知道我說得沒錯，這絕對是人之常情。 所以我們先確立了理念，但是請把這理念收藏在心裡， 千萬不要寫在臉上 。 甚麼叫做寫在臉上??? 人家加你FB、 你笑笑拒絕(還自以為很有禮貌) ，這就是寫在臉上 這樣真的很難親近、不知道在跩甚麼 請問你為甚麼要給人這種印象呢??? 雖然職場裡的人都不會成為你的閨中密友( 相信我，他們也沒有很想成為你的閨中密友 ) 但是你給人這種印象就是個失敗的開始 (當然，除非你是毫不注重職場人際關係的人，那就算了，這篇可以跳過不要看) 我跟你的想法不一樣 FB對我來說不過是社交的工具，絕對不是隱藏我個人超重要隱私的地方 我也絕對不相信FB的隱私能力 因此我對FB的態度很簡單，歡迎大家都來看 因為我從不會把最重要最隱私的事情寫在FB上面 (我覺得會這樣做的人真的很愚蠢) 但是我的出生地、我的畢業學校、我做過哪些工作，這些我都坦蕩磊落 公開這些有甚麼好怕的? 即使是對完全陌生的人我都行不改姓作不改名 然後我偶爾隨手一兩句無關緊要的心情、一兩張出遊的照片、一兩個大餐的照片 請問這些又有甚麼好隱私的? 對你的泛泛之交又有甚麼好不能公開的??? 我覺得 只為了這些很垃圾的事情，就拒絕別人的友善邀請 ，是非常愚蠢的 你把這些看得很重要嗎? 你以為你po的這些很隱私嗎? 其實人家根本也沒在注意看吧..... 而如果你把非常重要的事情隨便就寫在FB上還怕這個看到怕那個看到 更是一件極度智障的事情 所以為什麼不能加FB? 我不懂 我是一個不會期望在職場遇到摯友的人 (我相信我也是一般人，大家都是這樣的) 但是我仍然會默默觀察職場中的同事 有的人就是比較熱情、有的人就是比較冷漠 那當然出事的時候、需要幫忙的時候 你說我會比較想幫誰? 同樣是泛泛之交，我為什麼要幫連加個FB都很跩的人? 同樣是泛泛之交，相信我，還是會有喜歡跟討厭的區別的，你捫心自問就知道了。 你的同事裡面即使都沒深交，還是有你比較欣賞的同事吧? 也有你比較討厭的吧? 那你想要成為被別人討厭的那一個嗎? FB不過是個非常隨性的社交工具，你把它當成天大的隱私潘朵拉盒子? 區分閨中密友跟泛泛之交的工具? 我只能說，非常好笑啊.... : : 感覺人家也是覺得你泛泛之交 : 不會太幫忙你嗎? : 謝謝 : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 1.172.188.151 : 推 chinaeatshit:上班當同事 下班不認識 有好無壞 07/17 23:26 我同意 我也默默奉行這樣的理念 但是這個理念跟加FB好友有甚麼牴觸???? 難道加了FB好友就是要把對方當成一輩子的好朋友不成? : jayphone2003:做人真的很重要... 07/17 23:26 : 推 loveswazi:如果喜歡這份公司究竟量不要束敵 但也難說啦 有些人敵人 07/17 23:42 : loveswazi:一堆 還不是爬得很高 一切看能力 07/17 23:42 這我也同意 所以這篇文只分享給在意職場人際關係的人看 事實上，還是有非常多人完全靠自己的能力高升喔 不過我自己上班喜歡溫和溫馨與活潑的工作場合 所以我不喜歡冷漠 因此我還是會維持良好的職場關係吧 : 推 kitune:有人和比較好爬升 主管緣好就是獎金多 自己斟酌囉 07/17 23:43 : sqwt:FB就設另一個同事群組讓他們看不到你發言就好啦 07/18 00:46 我覺得這個建議很好 不過因為我懶 (而且FB的設定這麼繁複、網站還三不五時擅自篡改自己的設定) 所以我都不弄 幾乎所有訊息都完全公開 因為 我的原則很簡單能讓大家都知道的事情我才會po到FB上 我覺得這才是使用社群軟體的成熟作法吧 偷偷摸摸設來設去、然後還要擔心誰誰誰看到 那一開始為什麼要發表這些言論? 很隱私的事情幹嘛寫在公開網頁上? (有甚麼毛病?) : darkviolet:這是職場上最安全的作法 但如果真的有困難要請人幫忙 07/18 00:57 : darkviolet:沒有一定的交情 對方的確也沒有義務要幫忙 07/18 00:57 : hadessage:上班同事下班不認識 也不會說差 畢竟未來的敵人就在... 07/18 07:51 : 推 pigmen:這樣的工作 會不會太痛苦 07/18 10:23 : 推 YJM1106:我跟我同事下班會一起上酒店 07/18 10:25 : 推 KurakiMaki:年紀大的通常都跟你說的一樣，我也感受到這樣比較好 07/18 12:18 : KurakiMaki:自己熱心幫人把對方當好友，最後反被桶... 07/18 12:18 : KurakiMaki:深刻體會到，出了社會很難交到好的朋友 07/18 12:19 : 推 linyap:我現在和你差不多，職場上要交心不太容易 07/18 12:39 : 推 jujuice:我是一直沒遇到可以當朋友的 我同學有交到幾個一起逛街吃 07/18 14:42 : jujuice:飯的 多深不清楚 07/18 14:42 : 推 crazybaby:我同意全文（且覺得是好事），但不同意FB這個部分 07/18 19:29 : crazybaby:為何不加？？？？？ 07/18 19:30 : a97634493:不要拒加社群軟體..不然就不要讓人知道你有再用 07/18 19:54 同意樓上 我覺得拒加這個動作本身就帶著很明顯的冷漠 以我來講，我自己本身根本沒有意思要成為同事的摯友 但是如果同事連加我FB都不願意 我直接會把這個人歸類為討厭的、難以親近的人 除非上級長官指示，不然我不會多花自己一點力氣幫忙他 同樣地，面對會偶爾在我的留言按讚 或是隨便講一些無聊的話(不外乎就是這東西很好吃、今天天氣很好之類的屁話)的人 我下意識還是會覺得溫暖 即使不成為摯友，我也會在我自己能力可及的範圍內，給予盡量的方便 因為我覺得這個同事開朗好相處 社群軟體不就是這樣用的嗎? 誰叫你在上面寫一些只有三五朋友能看到的超級機密? 想講甚麼隱私不會直接打電話嗎.... : topgunguy:fb要設兩個，公私要分明 07/18 20:15 : 推 linyap:我曾好傻好天真的加一堆同事，某天他們為排班吵架還分派系 07/18 20:23 : linyap:兩邊都互設封鎖，但都在fb上大罵對方不是。剛好我夾在中間 07/18 20:24 : linyap:天天都有人說要來看我的fb，看另一群人罵啥鬼... 07/18 20:24 : linyap:這直到其中一派的大姊頭離職才消停，從那之後除非離職 07/18 20:25 : linyap:不然我不加同事~ 我不想當池魚啊~~~~ 07/18 20:26 我覺得linyap的處理一定有甚麼問題才會碰到這種狀況 如果一開始就是很明顯的中立 那根本就沒有關係 他們戰他們的，你就讓他們去戰啊 你只要微笑站在中間就好了，難道還會放火燒你家? 這個時候就是微笑看戲就好了 如果做不到，那應該是要當個失敗的經驗、回家再練練 只是一朝被蛇咬、終身怕草繩地說甚麼FB都不加同事，好像不是甚麼了不起的好辦法 請問，這些話題是私密到哪邊去? 如果不私密，那人家看到又會怎樣? (拜託其實人家根本沒有在認真看好嗎......) 如果很私密，那幹嘛不關起門來用其他方式聊? 你硬要把非常隨性且隱私性很低的社群軟體當成機密文件在用 這樣應該有點不是很成熟吧我想.... 不私密的事情就算了吧 人家看到也不會怎樣 人家也是把你當泛泛之交而已 (不要把自己想的太偉大，覺得大家都在看你，並沒有喔) 我覺得調整自己用FB的心態比較重要 如果只是話題不同而已、而不是甚麼見不得人的事情 那大可不用擔心 因為會這麼愛裝熟硬插入亂聊的人也不多(就算有你也可以無視留言吧) 如果你是有甚麼見不得人的事情 非常不希望某些人知道的 那你就應該避開用這種公開軟體聊天啊 FB的隱私設定這麼弱又時常亂改，根本不可靠 笨蛋才會把重要的事情寫在上面 介紹甚麼? 你是有認識甚麼王雪紅之類的嗎? 我還是覺得你想太多了 FB上的留言人人都可以無視 你看過也可以不回應 畢竟每天留言這麼多 再加上很多人的留言也不過是隨口講講的 這些不重要的事情有甚麼好介意的? 就打哈哈啊 我覺得你現在調整成這種態度很好耶 因為我們可以不主動加別人 但是當別人來加我們，我覺得接受是一種 社交上的禮貌 尤其是在一個人人都有臉書的時代 建議yobook原po可以再想想，你難道真的不覺得拒絕是一種無禮加冷漠嗎??? 你要怎麼跟人家解釋? 大聲說因為我不想要跟你成為朋友???? (好像當面甩人巴掌?) 如果換成是我，我完全想不出合理拒加的理由耶...........囧 我覺得koster的想法也是不錯 但是以我來講，FB對我來說根本不會寫重要的事情(我認為根本不該寫重要的事) 所以就毫無利害關係可言 這樣不是更好嗎? 因為當你有愈多東西需要隱藏，就會有更多漏洞.... 對吧 :) 最好的辦法就是都不藏，像我就是甚麼都不藏，因為上面根本沒有見不得人的事....", "link": "https://www.ptt.cc/bbs/Salary/M.1374154459.A.462.html", "date": "Thu Jul 18 21:34:16 2013"},
{"author": "jason90275 (陳小明)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "loveswazi:你外派嗎？ 沒有就不要發文! loveswazi:過 afters:噗哧....嗆很大聲還漏字 afters:阿是激動到結巴喔... frogman1128:哈~~ jason90275:外派過 謝謝 不要這麼嗆啊 taians:1樓有事嗎= = alan2234:一樓是在大聲什麼啦 online1589:有笑就要推XDD 一樓好大聲 是想要起蒸液嗎wwwww Klassic:我外派過，你說的好，這就是爛公司給的爛pay,完全不考慮 Klassic:一樓資方反串文也太明顯，哈哈哈 ily:XD 我推這篇 1500美金 真的很少 goodid520:推推 devilstick:好文我頂", "content": ": 高醫畢業 兵役畢 : 目前有找到五州製藥的業務 25000/月 : 表現好的話最慢一年調薪到三萬 有可能轉部門 : 另外最近得知朋友爸爸公司缺人 : 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 : 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 : 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) : 目前在考慮哪一個比較好 最慢最慢8/8號要告知 : 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 : 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 : 感謝 這裡就原po在意的點: 薪資、存錢、未來發展 1. 薪資比較 希望原po在比較的時候能夠公平點 用業務底薪去跟外派全薪比較似乎不太公平 如果不方便透漏太多，至少也要跟鄉民稍微說明一下 再則，外派中南美1500鎂真的很少； 別人45k派大陸臨時家裡有事可以自購機票回台(小三通NTD 6k左右) 你1500鎂臨時要回台灣....票價大概NTD 40k 抱歉你當月薪水全吃光 2. 中南美洲可以存錢 建議上網查查資料 看一些旅客跟外派當地人士的blog 如果你以為瓜地馬拉比較落後 消費比較低 可能你會有所改觀 另外公司包食宿嗎? 當地一些基本消費也不可能讓你薪資都存起來 3. 未來發展 工作內容是管理工人 記帳 後面這塊基本上是打雜 其實很難保證能學到什麼 或是經驗累積 當然如果原po認為出國能夠學習 獨立 人際互動 英文 適應力 那我也只能歡送原po過去 當然這些都是個人意見 有些資訊是自己過去印象 有錯請包容 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374154962.A.215.html", "date": "Thu Jul 18 21:42:40 2013"},
{"author": "stockking11 (台灣需要賓拉登)", "ip": "", "title": "Re: [問題] 不交朋友不得罪?", "messages": "ccleosh:魯蛇自介文? pigmen:如果沒事 加減滑沒差 別依堆人坐再一起 卻各自低頭 online1589:我不噓內文 saxiaola:請問什麼是魯蛇 asti761:XXXXXXXXX2在Ptt上發廢文有比較不魯蛇嗎 yozeng:請問不划就能賺大錢嗎 你邏輯有誤", "content": "我直搞不懂 為什麼一堆人喜歡玩 什麼 非死不可 什麼 賴 三不五時就看一堆蠢蛋在那邊 低頭 滑 標準魯蛇的模樣 創辦 非死不可的人 已經 億萬身價 那們整天在 非死不可 上面 打卡 po些廢話的人呢? 22k 你們 知道 差別在哪裡嗎? : 引述《yobook (@@)》之銘言： : : 標題: [問題] 不交朋友不得罪? : : 時間: Wed Jul 17 23:12:02 2013 : : 想問一下各位 : : 如果在職場上的的人際策略 : : 交一兩個朋友 其他都不得罪 不深交 : : 保持禮貌 維持同事不當朋友 : : 雖說有人要求 但我還是不加FB line : : 頂多放假回來帶一份名產 : : 公司一起分 : : 不知道有沒有缺點? : 我覺得你的理念跟我很貼近 : 但是方法有點錯誤 : 理念是我不需要在職場交朋友、但是希望大家都和氣和樂、共事愉快 : 這個理念我覺得很好，我自己也很喜歡這種方式 : 而且重點應該是在後面，就是希望自己工作的時候可以順利 : 也希望自己下了班就可以不要管這些人 : 但是我只會把這理念放在心裡 : 絕對不會表現在外表的行為上面 : 請問你跟那種臉上寫著拜託不要跟我講話不要跟我交朋友的人共事會愉快嗎? : 即使你也沒有很想跟他交朋友，但是你仍然會下意識覺得這個人很難親近吧? : 那是能夠愉快到哪邊去? : 你一定會盡可能少交集、也不太會出手幫忙 : 甚至偶爾也會覺得這麼難親近的人、在工作上吃點虧也是活該吧? : 你不會主動出手捅他，但是當他被捅的時候你肯定也不會想出手幫忙 : 你仔細想想就知道我說得沒錯，這絕對是人之常情。 : 所以我們先確立了理念，但是請把這理念收藏在心裡，千萬不要寫在臉上。 : 甚麼叫做寫在臉上??? : 人家加你FB、你笑笑拒絕(還自以為很有禮貌)，這就是寫在臉上 : 這樣真的很難親近、不知道在跩甚麼 : 請問你為甚麼要給人這種印象呢??? : 雖然職場裡的人都不會成為你的閨中密友(相信我，他們也沒有很想成為你的閨中密友) : 但是你給人這種印象就是個失敗的開始 : (當然，除非你是毫不注重職場人際關係的人，那就算了，這篇可以跳過不要看) : 我跟你的想法不一樣 : FB對我來說不過是社交的工具，絕對不是隱藏我個人超重要隱私的地方 : 我也絕對不相信FB的隱私能力 : 因此我對FB的態度很簡單，歡迎大家都來看 : 因為我從不會把最重要最隱私的事情寫在FB上面 (我覺得會這樣做的人真的很愚蠢) : 但是我的出生地、我的畢業學校、我做過哪些工作，這些我都坦蕩磊落 : 公開這些有甚麼好怕的? 即使是對完全陌生的人我都行不改姓作不改名 : 然後我偶爾隨手一兩句無關緊要的心情、一兩張出遊的照片、一兩個大餐的照片 : 請問這些又有甚麼好隱私的? 對你的泛泛之交又有甚麼好不能公開的??? : 我覺得只為了這些很垃圾的事情，就拒絕別人的友善邀請，是非常愚蠢的 : 你把這些看得很重要嗎? 你以為你po的這些很隱私嗎? : 其實人家根本也沒在注意看吧..... : 而如果你把非常重要的事情隨便就寫在FB上還怕這個看到怕那個看到 : 更是一件極度智障的事情 : 所以為什麼不能加FB? 我不懂 : 我是一個不會期望在職場遇到摯友的人 (我相信我也是一般人，大家都是這樣的) : 但是我仍然會默默觀察職場中的同事 : 有的人就是比較熱情、有的人就是比較冷漠 : 那當然出事的時候、需要幫忙的時候 : 你說我會比較想幫誰? 同樣是泛泛之交，我為什麼要幫連加個FB都很跩的人? : 同樣是泛泛之交，相信我，還是會有喜歡跟討厭的區別的，你捫心自問就知道了。 : 你的同事裡面即使都沒深交，還是有你比較欣賞的同事吧? 也有你比較討厭的吧? : 那你想要成為被別人討厭的那一個嗎? : FB不過是個非常隨性的社交工具，你把它當成天大的隱私潘朵拉盒子? : 區分閨中密友跟泛泛之交的工具? 我只能說，非常好笑啊.... : : 感覺人家也是覺得你泛泛之交 : : 不會太幫忙你嗎? : : 謝謝 : : : : From: 1.172.188.151 : : 推 chinaeatshit:上班當同事 下班不認識 有好無壞 07/17 23:26 : 我同意 : 我也默默奉行這樣的理念 : 但是這個理念跟加FB好友有甚麼牴觸???? : 難道加了FB好友就是要把對方當成一輩子的好朋友不成? : : jayphone2003:做人真的很重要... 07/17 23:26 : : 推 loveswazi:如果喜歡這份公司究竟量不要束敵 但也難說啦 有些人敵人 07/17 23:42 : : loveswazi:一堆 還不是爬得很高 一切看能力 07/17 23:42 : 這我也同意 : 所以這篇文只分享給在意職場人際關係的人看 : 事實上，還是有非常多人完全靠自己的能力高升喔 : 不過我自己上班喜歡溫和溫馨與活潑的工作場合 : 所以我不喜歡冷漠 : 因此我還是會維持良好的職場關係吧 : : 推 kitune:有人和比較好爬升 主管緣好就是獎金多 自己斟酌囉 07/17 23:43 : : sqwt:FB就設另一個同事群組讓他們看不到你發言就好啦 07/18 00:46 : 我覺得這個建議很好 : 不過因為我懶 (而且FB的設定這麼繁複、網站還三不五時擅自篡改自己的設定) : 所以我都不弄 : 幾乎所有訊息都完全公開 : 因為我的原則很簡單能讓大家都知道的事情我才會po到FB上 : 我覺得這才是使用社群軟體的成熟作法吧 : 偷偷摸摸設來設去、然後還要擔心誰誰誰看到 : 那一開始為什麼要發表這些言論? : 很隱私的事情幹嘛寫在公開網頁上? (有甚麼毛病?) : : darkviolet:這是職場上最安全的作法 但如果真的有困難要請人幫忙 07/18 00:57 : : darkviolet:沒有一定的交情 對方的確也沒有義務要幫忙 07/18 00:57 : : hadessage:上班同事下班不認識 也不會說差 畢竟未來的敵人就在... 07/18 07:51 : : 推 pigmen:這樣的工作 會不會太痛苦 07/18 10:23 : : 推 YJM1106:我跟我同事下班會一起上酒店 07/18 10:25 : : 推 KurakiMaki:年紀大的通常都跟你說的一樣，我也感受到這樣比較好 07/18 12:18 : : KurakiMaki:自己熱心幫人把對方當好友，最後反被桶... 07/18 12:18 : : KurakiMaki:深刻體會到，出了社會很難交到好的朋友 07/18 12:19 : : 推 linyap:我現在和你差不多，職場上要交心不太容易 07/18 12:39 : : 推 jujuice:我是一直沒遇到可以當朋友的 我同學有交到幾個一起逛街吃 07/18 14:42 : : jujuice:飯的 多深不清楚 07/18 14:42 : : 推 crazybaby:我同意全文（且覺得是好事），但不同意FB這個部分 07/18 19:29 : : crazybaby:為何不加？？？？？ 07/18 19:30 : : a97634493:不要拒加社群軟體..不然就不要讓人知道你有再用 07/18 19:54 : 同意樓上 : 我覺得拒加這個動作本身就帶著很明顯的冷漠 : 以我來講，我自己本身根本沒有意思要成為同事的摯友 : 但是如果同事連加我FB都不願意 : 我直接會把這個人歸類為討厭的、難以親近的人 : 除非上級長官指示，不然我不會多花自己一點力氣幫忙他 : 同樣地，面對會偶爾在我的留言按讚 : 或是隨便講一些無聊的話(不外乎就是這東西很好吃、今天天氣很好之類的屁話)的人 : 我下意識還是會覺得溫暖 : 即使不成為摯友，我也會在我自己能力可及的範圍內，給予盡量的方便 : 因為我覺得這個同事開朗好相處 : 社群軟體不就是這樣用的嗎? : 誰叫你在上面寫一些只有三五朋友能看到的超級機密? : 想講甚麼隱私不會直接打電話嗎.... : : topgunguy:fb要設兩個，公私要分明 07/18 20:15 : : 推 linyap:我曾好傻好天真的加一堆同事，某天他們為排班吵架還分派系 07/18 20:23 : : linyap:兩邊都互設封鎖，但都在fb上大罵對方不是。剛好我夾在中間 07/18 20:24 : : linyap:天天都有人說要來看我的fb，看另一群人罵啥鬼... 07/18 20:24 : : linyap:這直到其中一派的大姊頭離職才消停，從那之後除非離職 07/18 20:25 : : linyap:不然我不加同事~ 我不想當池魚啊~~~~ 07/18 20:26 : 我覺得linyap的處理一定有甚麼問題才會碰到這種狀況 : 如果一開始就是很明顯的中立 : 那根本就沒有關係 : 他們戰他們的，你就讓他們去戰啊 : 你只要微笑站在中間就好了，難道還會放火燒你家? : 這個時候就是微笑看戲就好了 : 如果做不到，那應該是要當個失敗的經驗、回家再練練 : 只是一朝被蛇咬、終身怕草繩地說甚麼FB都不加同事，好像不是甚麼了不起的好辦法", "link": "https://www.ptt.cc/bbs/Salary/M.1374158484.A.678.html", "date": "Thu Jul 18 22:41:18 2013"},
{"author": "VER (可亥金)", "ip": "", "title": "[問題] 是要我自動離職嗎？", "messages": "flyop:設計人的風格是怎樣? 後一句還滿傷人的, 塊陶啊 VER:是太時下年輕人嗎？ ttmaniac:產品設計開發v.s.網站架設也差太多，他是想凹你吧？ ttmaniac:打錯，是網路架設 VER:欸……我打錯了，是網站架設沒錯 ttmaniac:感覺老闆一開始就想洗你做業務，溝通看看，沒辦法再考慮 ttmaniac:離職。 VER:我覺得老闆一開始就打算要我兩個工作都接 VER:如果我不想接的話，公司也沒其他的空缺了。 mawe:進去才半個月~不喜歡當業務就直接離職算了~這之間的薪水有拿 mawe:到就好~感覺就是委婉的逼退你這樣 VER:我也覺得ㄟ..老闆是說會給薪 包括假日這樣... cspy:產品設計跟網路架設有什麼關係 擺明就是要萬用小叮噹 VER:我走之前，把企劃書圖像化了！", "content": "到這家公司才短短半個月就遇到這個問題，當初面試的是產品設計開發。結果老闆現在因為我卡在網站架設不了解，想要我轉業務，還說公司只剩業務這個缺說如果我要轉業務的話，穿著要改變，老闆覺得我穿著太設計人的風格，說什麼可能因為家境的關係，不太懂得保養之類似的這是什麼鬼 還說如果我不接業務的話 工作就到此結束 如果這樣 我能跟老闆要求資遣費嗎? Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374158557.A.B60.html", "date": "Thu Jul 18 22:42:34 2013"},
{"author": "iqdiablo (良麵笑傻哥)", "ip": "", "title": "[問題] 卓思實業公司", "messages": "iqdiablo:在想會不會是直銷公司? 因它是賣鑽石的?", "content": "請問有前輩在延吉街的卓思實業公司工作過嗎? 因小弟已錄取，正在考慮要如何回覆 想說問是否有相關經驗的朋友們能指點一下迷津? 與普陽科技開發業務比較起來呢?(泰博科技子公司) 感謝各位~ iqdiablo :轉錄至看板 Salesperson 07/19 22:48", "link": "https://www.ptt.cc/bbs/Salary/M.1374159738.A.AA2.html", "date": "Thu Jul 18 23:02:16 2013"},
{"author": "rain999 (雨)", "ip": "", "title": "[問題] 四大合夥人新資", "messages": "ZxoF:會計師是需要良心的工作 你只想賺錢的話還是去念財金吧 tonyxd:肝 耐心 英文 邏輯 時間 motan:合夥人不是想當就能當阿 rainsong:先問問你的肝願不願意 可以去accounting 版多看看 rainsong:會計師事務所從第一年開始就很難有正常下班正常休假 shawn1983:哈 qrstuv:五六百起跳吧~但通常說要待三年的人三個月就走的差不多了~ motan:而且聽說現在加班費不能全報,也沒有每年固定調薪了 saixpzooo:幫別人決定人生是要負責任的  不要幹這種事 duriel3313:在這邊嘴砲ㄧ下經驗，沒人會跟你求償，大方說吧 ta29:你也要有客戶願意給你簽 hercales:要當上合夥人出了能力外，還要有人脈，接的到生意才有錢 superbabaya:四大partner年薪約莫兩千萬 superbabaya:全台四大partner應該不超過100人 superbabaya:先想想你朋友是不是這兩千兩百萬中的一百人 superbabaya:怎麼這年代大家都很會作夢??? superbabaya:乾脆去服務業好好做  說不定賺的還比較多 rickykobe:聽說總統薪水高 又有權力 教你親戚填法律或政治啦 moumoumou:會計系可以念啦 至少出來餓不死 不過會計系畢業跟當上四 moumoumou:大合夥人 還有滿遠的距離 先不用想這麼多比較實在 Chesting:也不是每個賣米的都變王永慶 s1720109:會計系跟合夥人有非常遙遠的距離  而且會計薪水比想像中 s1720109:的差  真的有興趣在試 iele:跟當總統的機率比的話 是有高了那麼一點點點點點吧 leozz:回super大…四大其中一間最大的partner就超過100人了…… stancho:四大中勤開頭那家合夥人保障年薪500W，但要升上去真是難上 stancho:加難，特別是學歷非台政大之流，連進去都很難，要三思啊 g9xuggf:要先考會計師 很難考喔XD 合夥人又不是你想當就會升=.= a0241200:前年聽到是第一年600萬 然後絕對超過100人 superbabaya:對不起  我不知道台北所partner多太多 superbabaya:新竹勤業partner不多啦  哈哈 superbabaya:2000萬  是大學時P所所長上審計  客氣舉了 YA這個手勢 superbabaya:所以我想應該不是兩百萬吧   哈哈 s90906:哪間學校?  進四大要當合夥人  血統越純越好. s90906:至於薪資  百萬到千萬都有聽過 chinesechang:兩千萬?別傻了，最好是每個都有兩千萬... youga:非台政連進去都很難嗎......莫非是平行世界 XD stare7500:一樓錯很大...良心.....呵呵", "content": "最近有親戚要選填志願 很多人推薦會計系 聽說未來當上四大合夥人後 薪水很高 我想請問一下 不知道當上合夥人後大概新水有多少哩(基本) ", "link": "https://www.ptt.cc/bbs/Salary/M.1374160180.A.0BC.html", "date": "Thu Jul 18 23:09:37 2013"},
{"author": "realatlantis (Paul)", "ip": "", "title": "[問題] 有哪些薪水5萬以上的工作嗎?", "messages": "ariestens:龍巖最近有在徵儲幹喔大學五萬，碩士七萬～ realatlantis:請問那個該不會也要先從親朋好友開始吧?! ariestens:你可以上104看～他有分很多部門去培訓:) ariestens:只是最近剛好有看到 qoojason:有阿　台積電製造課長　 avrw:做業務肯拼的話隨便產業都碼六位數 shineline:先說條件吧 沒寫學經歷 大概都只會建議你112才能去的 rainsong:推樓上a大中肯 WenliYang:有啊 我認識很多 都是台清交電資碩 你也可以試試 puff12320:跑船阿 月薪十萬以上 skyprayer:農耕團 海外工程團  一個月14~24萬 ily:這樣子問 我很想回中華職棒耶 林智勝開e class改的蠻好看的 crazybaby:保險業務幹的好的話5萬應該輕鬆超過吧？ sunny22814:業務，補習班教書，做生意 saixpzooo:跑船講這麼簡單 你真的懂嗎 k129l:龍巖五萬說好聽的,不是一進去就五萬 soleil99:技術員大夜三一輪 可以達成你目標 soleil99:但我覺得問題不在於有沒有這種工作 而是在於你有沒有辦法 soleil99:吃苦 mylowkey:剛剛新聞報洗窗工人開一個月十萬也沒人想來，因為太危險 mylowkey:了(阿是真的十萬嗎？) amaisar:永慶信義台灣 ISNAKEI:業務算比較快的 不過業績一直達不到馬上炒你魷魚 asagi:公務員也沒五萬啊,至少高考三級合格實授時都沒有 junkos:那龍巖一進去是多少? mt580:台積電任用大學起薪不到四萬~但年薪近百萬!! taians:我堂弟在龍巖做，不知道是職務的關係還怎樣，感覺兼差性質 taians:較多 crazybaby:今天我好友家裡長輩土葬，她說僱來挖墓的工人是夫妻 crazybaby:2人一起挖半日，領薪水7萬5000元，且只收現金 crazybaby:連繳稅都免了，實賺實拿（花4小時） crazybaby:超過薪水5萬的工作實在太多了吧.....挖墓也不危險啊 pigmen:最近面試上五萬的 老婆說 沒出息 晚上負責洗碗倒垃圾 stupidsnow:黑手阿 做嗎 pigmen:還打算不要租房子了 般回老家  五萬真的也不夠養家 s9134306:公務員月薪也沒5萬啊...不是45k s9134306:而且想考還不一定考的上... crazybaby:@@沒人感覺我說的挖墓很好賺嗎？又不危險又無技巧 crazybaby:另外，行政類科的公務員才會沒五萬，技術類科通常都有吧 crazybaby:技術類科公務員也比較好考（錄取率較高） aaawu:挖墓的話八字要夠重吧 crazybaby:是嗎？我覺得這可以算是做好事吧，將來會有福報 qoojason:很好賺你怎不去? (純發問非挑釁) crazybaby:我有動心，但是我目前很滿意自己的工作啊 crazybaby:因為我沒有那麼缺錢吧（日子普通隨便過就好） crazybaby:再說....我覺得我嬌生慣養應該沒辦法，既無需求又無能力 crazybaby:所以我想這工作就推薦給有需要的原po好了 crazybaby:工作環境若不能吹冷氣對胖子我來說如同地獄啊＞＜ Neji:我36000就好,但也找不到 defent:傳產也多呀，但還不是沒有人要做 Fongin:有一技之長的技術工都有5萬~ asleisureto:不要買天龍房就沒這問題了  月薪五萬工作很多  但要嘛 asleisureto:高門檻不就高代價 flypenguin:挖墓越來越難做了，現在很多人都直接火葬了… flypenguin:十年前公墓的土葬位子還要抽籤，現在直接空一大片沒用 owenx:志願役軍官，撐個幾年就有五萬了。 owenx:公車司機和客運司機也有。 monkeydrufy:機師。空少空姐。身邊一堆男生當機師。華航長榮隨時招 mardaban1:晨星FAE  大學畢業就有了 espanol:卡車司機 cld123:薪水5萬以上很多,不用台清交 cld123:你去找科技業的工程師很多都是5萬以上 likefeel:我同學是雲科的也在龍巖工作唷，看他每天跟同事相處的滿 likefeel:開心的，他工作也不用跟別人推銷 IORIKOF:挖墓說真的一般人還是會怕 像我就是... a97634493:會問這種問題的人就算有五萬的工作你也不會去做 sel68391:推五萬的工作是高門檻or高代價or較少人願意作的工作 flameteru:先說你有什麼專長 asdfghjklasd:賣掉房子 andy0526:2人挖4小時墓,有75K? 不太可能吧! BluffKing:這......是盜墓吧XDDDDDDDDD kyll:有啊 我認識很多 都是台清交電資碩 你也可以試試", "content": "房價一直漲 薪水沒有5萬元 根本連每個月貸款都付不出來... 想請問除了公務員以外(因為考不上 不知道要考幾年 沒時間了) 還有什麼是薪水5萬元以上的嗎? 希望知道的大大能夠提供參考一下 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374160732.A.2B0.html", "date": "Thu Jul 18 23:18:49 2013"},
{"author": "LegendDragon (習慣‧幼稚的人)", "ip": "", "title": "[請益] 大貨車司機 轉 拖曳車", "messages": "flypenguin:你沒開車經驗的話，也沒貨運行敢用你吧。 而且大貨的 flypenguin:工時大部分很長，真要走這方面的話，你找看看有沒有 flypenguin:那種店家需要開小貨車送貨的先加減做一陣子。 flypenguin:等考到照後再去貨運行慢慢練 越開越大這樣。 chinaeatshit:南部沙石車只要你敢衝敢撞 大多數都會用你 可以試試 wiseinnis:可以再補一張堆高機證照 CTUST:屏東無人敢抓或有人要抓 無照駕駛五個月陸續考到就行了 f1234518456:要開車記得先脫產 LegendDragon:這好像蠻重要的，感謝樓上。 LegendDragon:想請問一下，如果要去應徵面試，應該襯衫西裝褲，還 LegendDragon:是整齊乾淨的便服就好？", "content": "想請教一下轉工作的問題， 我想當拖曳車的司機，就是大客車再考照上去的那個車種，應該沒說錯？ 目前我是任職跟司機無關的工作，基本上也沒有開車的經驗，只有剛考到照時， 開一個月左右朋友的小客車，後來朋友出國去遊學打工，當然就沒機會繼續開。 目前考到大客車的駕照，還有五個月才有資格再考拖曳車的駕照，因為我知道沒 經驗很可能沒有老闆會讓我開這種車，先不說貨物，畢竟一台都幾百萬的，所以 最近想離職先找開大貨車的工作累積經驗，雖然兩種車有點落差，不過有大貨車 經驗之後應該還是可以拿得上檯面。 可能有人會建議大客車司機也不錯，不過可以的話我不太想要，因為我不太喜歡 在太多人群裡面，這也是我想選司機當工作的理由之一。 想問的是，我目前如果要選大貨車司機當工作，看了幾篇版上的文之後感覺，大 貨車司機的休假跟上班時間好像每間公司沒有什麼大概的標準？因為怕之後要考 拖曳車駕照沒時間or工作時間太長沒體力上課，所以有點注意上班跟休假。 簡單來說： 1.想當拖曳車司機，目前只有大客車駕照，下次考照要等五個月。 2.我幾乎沒有任何開車經驗，所以想先當大貨車司機有個經驗。 3.可以的話不想開大客車，因為不喜歡面對人群。 4.當大貨車司機的時間裡，怕因為這個工作，沒辦法應付拖曳車的駕訓班考照。 5.想請問以上的個人規畫中，有什麼是需要注意的嗎？ 6.我是屏東人 7.感謝各位 結婚，應該是打理好自己讓自己好到對方迫不急待的想跟你永遠在一起。 而不是用你的青春，賭一場註定不會贏的牌局。 感謝，不過想直接走大貨車路線，若真的沒有人願意給這個職缺再慢慢來。 我是有聽說過很缺人，只要有駕照去應徵就敢給車開，當然一開始是當貨車助理， 不知道是不是全台都是這種狀況。 這發言讓我太驚嚇了XDDD", "link": "https://www.ptt.cc/bbs/Salary/M.1374162661.A.660.html", "date": "Thu Jul 18 23:50:41 2013"},
{"author": "qwaszxedc (qweasdzxc)", "ip": "", "title": "[討論] 104上有很多職缺的公司", "messages": "spihc:通常是2, 好缺104上面很少... windtalker22:每天在家看人力銀行看的好鬱悶+1 a00000000001:3.沒有缺 擺爽的而已 如果有強者 還是會找來做業績 Lan1982:或是掛好看的 定期更新 每次5.6個缺甚至佔半頁~整頁 萬年 Lan1982:徵人 去年好奇投履歷 還真的叫我去面試 不過沒下文 過沒多 qwaszxedc:對耶還有想到3~忘記了XD Lan1982:久 缺又出來了 重點是這樣掛了數年 居然每次應徵者都30up a00000000001:前景的話要看公司財報還有產品競爭力 還有領導者能力 qwaszxedc:不過未上市櫃公司的財報有得看嗎? 而且沒規範好像都會 qwaszxedc:亂做~ a00000000001:人資的話 通常都隨便發 通常人資都看不懂專業的履歷 a00000000001:就算上市櫃的也會有財報亂做 所以就要自己判斷了 umine198144:很多是假的，打知名度，有聽到凍結還開一堆的 underwind:那到底怎麼才能找到好工作啊?只能靠人脈嗎? abc06:打廣告 Robben:沒人脈就靠強運 在不行就慢慢拼吧 tsetsethatha:很多都是打廣告~沒缺也還是把頁面開著 iamsink:有的是單位主管找到人，但是不知道怎麼關調，就一直掛。 spihc:人脈... 高階的工作(月薪大於十萬)，可以試試linkedin satisfy64ING:公司可能也想騎驢找馬XDDD amour477:通常是2 +1，沒缺還是PO。大多以人脈找到的會比較好 setsuan:好缺通常都寫的很隱瞞，真的要找很不容易 setsuan:大多數情況下是2 cl3cl3t:我們部門沒缺還是PO...好像也懶的關掉 attila125:人力銀行都是包季包年刊登的, 公司不會取消的 flameteru:好缺都留給認識的人  幾乎不會上來po給你看 linyap:很多是擺爽的吧，你一年後再看還是掛在那", "content": "看104看一個多月了 每天一直看更新 突然有個疑問 對於刊了很多職缺的公司大家想法是什麼？ （如果不是很知名的公司的話） 1.公司營運的不錯，擴大徵才 or 2.屎缺，大家都想走，人留不住 哪個呢？ 很想請教該怎麼判斷公司是否有前景 畢竟新鮮人又只有中字學士，也沒其他過人之處 大公司實在擠不進去 只好轉而想進中小型公司但未來發展不錯的 不過怎麼看還是看不出來啊只好默默又把頁面關掉 另外，每個職缺待遇都寫面遇也很困擾~~ 請問人資有在看待遇要求的嗎？我有直接寫上我可接受的薪資範圍 那些發通知給我的是接受的意思嗎？ 還是他們只是隨便看到學歷就發了？ 謝謝大家 希望能趕快找到工作，每天在家看人力銀行看的好鬱悶啊囧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374164031.A.653.html", "date": "Fri Jul 19 00:13:48 2013"},
{"author": "lucifax (虎爺:犬科動物給我滾開)", "ip": "", "title": "[討論] 面試時考所謂創意考題的用意", "messages": "paulyung:就是遇到了很懶的人事小姐，抄抄網路出題當業績。 downtoearth:google自己承認，這種\"創意試題\"基本沒用.. nemesis0:有用的話也不用準備好幾道面試關卡了 直接智力測驗就好:p rer429:很多國外的矽谷人資專家的文章&書都說，沒看過機智問答 rer429:甚至google面試你可以檢舉面試官問的問題\"太笨、降低面試品 rer429:質\"", "content": "今天我早上去面試 因為我本身還有份工作 而且也在等待一個工作備取(下午備取上了) 所以這份工作的面試 對我來說 只是想試試看 讓自己多點面試經驗 我面試的是一家所謂的整合行銷公司 因為我目前待的 跟之後會進去的公司 屬於他上游的發案廠商或者是中介商 在現在的公司也擔任到公司主要幹部的資格 所以我對於這個產業也算是有相當的概念 其實對於這家公司面試經驗不是很愉快 覺得下馬威給很大 像是如果做不到他們的業績 連小妹都會瞧不起你之類的XD 但更讓我覺得不爽的是所謂的創意考題 裡面考一堆所謂的 從google抄下來的創意考題 比如說 洗101大樓的窗戶你覺得要多少錢 跨年後洗要多少錢 為何下水道蓋是圓形的? 基本上 以我之前自己面試人的經驗 出這些題目根本是在浪費彼此時間 想把題目搞得好像很充實的感覺 如果是具有獨創性 由自己出題的也就算了 偏偏還在題目上面寫說 GOOGLE摘錄 更何況 我一點也不覺得會寫這些題目的人 有多少所謂的創意 我在思考創意時或者教導後輩時 都建議 不斷的看YOUTUBE 新聞 閱讀 甚至空想 總會有不錯的創意出現 但絕不是浪費時間在看這些腦筋急轉彎 之前在面試時 我也會想出點GOOGLE題目給面試者作答 後來發現根本沒有用 因為我對那題目沒感覺 就算真的回答了 又怎樣 會特別有什麼創意嗎?充其量是些腦筋急轉彎而已 光看到這些題目 第一印象就有夠差 本來想說直接走人的 後來想想還是面試一下 耐著性子寫了一個小時 還沒寫完 太多了 然後又被定了一個小時 回家睡個覺 路上就接到等待已久的備取錄用簡訊及電話 只是想跟大家分享一下 也希望大家不要碰到像我這種筆試 就如同這公司在應徵廣告上說的 你挑我們 我們也挑你 是的沒錯 就算你們挑中我 我應該也沒有任何興趣想參與這間公司 就算不為了面試 光這筆試就讓人很不爽 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374170351.A.BD2.html", "date": "Fri Jul 19 01:59:08 2013"},
{"author": "kiki3152 (popo)", "ip": "", "title": "[問題]傳產科技業offer", "messages": "PauZa:只能選擇了拉.........現在這環境沒得挑 hercales:輪班才有那個價碼，但輪班很辛苦，可能跟妳想要的不合 Klassic:傳產科技？ chiefman:可以知道是哪家傳產科技嗎 badiverson:你錯了 有些傳產是隔週休二日 comit:太少了吧 起碼要28k 天阿 marychen0719:傳產很少有週休二日的.... mawe:你CARE的問題面試都可以問~不要去工作了才後悔 mawe:有輪班的話通常會+輪班津貼上去~建議問清楚點較好 l3086:所以是傳產還是科技XDD l3086:每間公司不同 休假制度也不同 問清楚點吧 kiki3152:所以如果我打電話過去問福利休假之類的不會很奇怪囉? papapapa5566:該部會是楠梓電子吧... kiki3152:喔不不不 是官田這邊的公司 papapapa5566:不過你加油吧..國立工科要找到3W常日班還是有機會的 kiki3152:國立大學薪水壓成這樣說實在有點失望 azsxazsxa:官田是XX製藥嗎?", "content": "小妹國立學士畢 前幾天拿到一間南部傳產科技的offer，是實驗室人員 工作內容不複雜，對方是說照著步驟做再記錄 關於薪資方面只知道前三個月試用期是24k(全勤) 後面會加多少我沒問QQ 但他說都是要照核薪給的 準時下班，因為是傳產所以我想應該有周休二日 那間公司好像急需，所以希望我能早日回覆 想請問各位大大的是，這樣的薪水是基本價嗎? 因為小妹不太想要輪班的工作，對身體真的很不好 所以薪水只能這樣了嗎? 聽朋友面試輪班工程師都有30以上 另外想請問，面試有甚麼是應該要問的嗎? 第一次面試真的超緊張，結束後才發現得到的資訊不多 > < 先謝謝各位前輩的意見了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374170875.A.034.html", "date": "Fri Jul 19 02:07:52 2013"},
{"author": "popstarkirby (有梗的POP)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "mmm62133:你簡直是佛心來著。 l12112:感謝 Klassic:終於有人說真話了 這種濫pay還要鼓勵人去 實在很糟糕 Klassic:長期在台灣看4-5萬算尚可吧，免洗工作以外有點能力過了30 Klassic:還是這薪水就不怎樣了，所以外派也真的太少了！ Klassic:要學經驗是一回事，但是去中南美洲就絕對不該這價，機票 Klassic:才一張也夠離譜，要打壞行情怪不得資方真的別鬧了 devilstick:你簡直是佛心來的", "content": "待過中美洲一年 之前也稍微有注意一下台商開的缺 這價錢跟我印象中的價錢差不多.... 個人是很喜歡中美洲的環境 可是老實說我覺得我目前看到台商開的 1000~1500US的價實在太低了... 如果去中美洲擔任管理職的通常是要求台語精通 因為管理的是台灣人 如果是管理當地人的話 西語沒一定程度前兩三個月會很辛苦 不僅是工作上 你連最基本的生活都會受到限制 因為中美普遍英語是不通的 至於物價 我是沒待過瓜地馬拉 但打聽到的各國消息 我覺得物價比台北還高耶..... 尼加拉瓜去有店面的餐大概要150~180 NT 如果是吃當地人在吃的那種小便當 就另當別論 不過通常基於衛生問題我是很少吃 存錢的話這點看個人 畢竟到了一個新的環境跟文化 什麼東西都很新鮮.... 而且瓜國能去觀光的地方也頗多 離墨西哥跟美國又近 一放假可能就跑出去玩了XD 治安差的問題 中美普遍治安都不好 尤其是跟台灣比 而且通常首都治安都特別差 到國外的原則基本上就是天黑就少出門 尤其你又是外國人中美槍枝合法 毒品毒梟問題我覺得那就是當地的黑道跟非法組織 不要接觸基本上人家也不太會找你 但切記在中美穿著等就是要低調 因為一個華人走在路上實在太明顯.... 我是覺得中美沒外界印象那麼恐怖 是因為台灣接觸到拉美的新聞幾乎都是毒品 就像我在尼加拉瓜時 當地人看到台灣新聞多是地震跟颱風 也問我台灣是不是很危險.... 倒是中美的中國人.... 有些當初是文革時或是早年跑過去想偷渡到美國的 也有些本身就有黑道背景.... 所以我在國外時很少接觸那邊的中國人 (當地人分不出台灣跟中國人就是) 你拿到的offer的確是符合我看到的範圍... 要說高是也沒很高 尤其是又是從台灣飛過去人生地不熟.... 可是我覺得台灣現在外派價差不多就落在這... 而且去中國或是近的國家也能找到一樣的薪水 整個中美的文化跟亞洲差很多 適不適應還是看個人 但如果要去記得不要以台灣的眼光看待事情 因為一離開台灣 到哪幾乎都是相對不方便 如果期望跟台灣一樣的生活品質 在生活上會很辛苦 如果需要進一步資訊 我可以在打聽看看 我覺得如果長期在台灣工作或看身邊人薪水，會覺得4~5萬很多 但以外派來說我覺得很普通...尤其是像我講的，派大陸或東南亞就能衝到4萬了 這些中南美的台商開4萬多是很敢開。當然，一定有人抱持學經驗去應徵就是 所以他們也不怕徵不到人", "link": "https://www.ptt.cc/bbs/Salary/M.1374192798.A.5AE.html", "date": "Fri Jul 19 08:13:16 2013"},
{"author": "aaawu (抱膝上目破壞力強)", "ip": "", "title": "Re: [問題] 瑋霖有限公司", "messages": "flypenguin:很簡單啊，既然還有人做得下去就代表公司沒問題 flypenguin:有問題的是這些不耐操的新生代草莓 aaawu:你對\"做得下去\"的定義是進去2個月後離職這樣嗎? flypenguin:公司人還沒跑光啊 XD 然後在那邊罵為什麼新人待不久 lafemme:我去過，呆的下午的都老弱婦孺，裡面內鬥嚴重 lafemme:呆的下去得 ssiina:我是從國外工作回來的 剛好去面試時那經理直接砍到25k 加上 ssiina:又沒加班費其實可以直接放水流了", "content": ": 標題: [問題] 瑋霖有限公司 : 時間: Mon Aug 20 13:39:19 2012 : : 前幾天 : 收到瑋霖公司的針織廠的行政人員面試通知。 : 想請教各位這間公司的風評和薪資福利 : 會不會每天都加班 : 薪資大概多少? : : : 發信站: 批踢踢實業坊(ptt.cc) : From: 114.36.146.153 : nanakolin:常在徵人耶 08/20 14:22 : diamond71:每天都在徵人...正常下班時間就是7:30了還說要配合公司 08/20 17:00 : diamond71:要求加班...一天的工時超長的... 08/20 17:01 : 推 yuki1003:之前有接到電話，人事直接說上班時間8點到晚上九點 08/20 17:05 : yuki1003:每天加班，隔週休 08/20 17:06 最近在考慮轉職所以打開104的履歷 第一天就接到這家的通知 感謝上面幾位版友的分享讓我知道不用浪費時間在這公司上 我晚上還在有進修咧這樣子也來通知面試 這公司到底有沒有看我履歷內容啊?? 但是煩人的不只是這個在看了Salary版後我回覆拒絕面試回去 履歷上也寫明了請以email聯絡 不過這公司每天打電話上午一通晚上一通 終於在昨天下班後應該是用員工私人手機打的被我接起來了 通話不到三十秒我直接表示他們工時太長我不能接受 不能理解的是 既然工時長造成人員流動率大為什麼這老闆不會想要改變一下? 有沒有強者可以分析一下這種慣老闆除了不爽不要做以外 到底腦袋裡在裝些什麼?? 中職都馬是打假球的 中華隊加油 爛死了這樣也能輸 ... ） 偽球迷三部曲", "link": "https://www.ptt.cc/bbs/Salary/M.1374198142.A.961.html", "date": "Fri Jul 19 09:42:18 2013"},
{"author": "lazzier (Ray)", "ip": "", "title": "[問題] 全球人事顧問公司?", "messages": "coldsilence:有考慮電銷在去", "content": "今天才剛開履歷就接到這間公司的電話 說他那裡有很多銀行職位缺額 問我要不要面試 雖然它強調說它的工作不是派遣 是銀行正職 但越強調就越令人懷疑啊... 請問一下各位 這間公司真的ok嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374199671.A.FE7.html", "date": "Fri Jul 19 10:07:48 2013"},
{"author": "satisfy64ING (SATISFY)", "ip": "", "title": "[問題] 人力公司的通知一定要回嗎？", "messages": "chinaeatshit:不用回，跟你投履歷人家不一定會回你的意思一樣 ortz:信件有無回覆無所謂 kaori1220:現在上班的公司是他們在人力銀行看我履歷然後找我面試的 kaori1220:工作好不好這點就見仁見智 能進這家公司我是蠻開心的啦 Euphonie:karos0????", "content": "請問一下 1X4或是1X3的公司通知就算不想面試也要回他嗎 因為我怕說沒回會有記錄(公司才看得到的?) 有些實在是亂槍打鳥到根本不想裡他 明明就要全職的 還寄來說我們有缺全能的時薪115工讀生 有的則是直接丟一個面試時間給你 這種不去要不要回他阿 感覺很多都是人海戰術試看看而已 滿疑惑說如果是好的工作還會有需要人資寄信打電話找你去面試嗎？？ 有人是公司主動查詢你的履歷然後是不錯工作的嗎...好奇@@ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374202927.A.FAB.html", "date": "Fri Jul 19 11:02:04 2013"},
{"author": "RAVANA (滅燈)", "ip": "", "title": "Re: [問題] 請問在家裡幫忙做生意算是有工作經驗嗎？", "messages": "SuperModel:講一堆，就是基本教材上的內容，吾少家貧，故多能鄙事 KYOFIGHTER:一句話：“不寫自家有錢” winny221:其實連自傳裡都不用寫吧.就列出店的正式名稱跟年資職稱", "content": ": 家裡是開家電用品店，是小店經營零售店那種不是連鎖店， : 畢業後2年我都在家裡幫忙顧店、環境整潔、搬貨整理貨物等雜事， : 最近想到外面工作，所以我就填104履歷，想應徵行政工作或助理那類的工作， ^^^^^^^^^^^^^^^^^^^^^ : 那請問我這2年家裡幫忙做生意能算工作經驗嗎？工作經驗年數這2年也可算進去嗎？ : 我是想寫進去，因為不寫進去，就沒什麼工作經驗，但我又擔心我如果寫進去， : 將來面試我的主管，會不會認為這2年根本不能算工作經驗，而覺得我的履歷資料是假的， : 而有受騙感覺或留下不好的印象呢？ 我這慣老闆跟你直話直說不客氣了 你這電器行千金來我這徵什麼行政助理?? 你還是在家裡做吧 我這要的是有欠學貸房貸有經濟壓力的奴工 千金來我這會做不久所以我看到履歷表就刷掉了連面試都沒有 所以慣老闆建議妳你的工作資歷可以寫而且基本上算加分 但是請改一下改成鄰居開的電器用品店 不要讓我這慣老闆知道你家有錢開電器行不然我不敢用 因為我管助理很機車而且通常是責任制沒經濟壓力的千金很容易會離職 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374203534.A.DF0.html", "date": "Fri Jul 19 11:12:11 2013"},
{"author": "kennytseng (RECRUITING....)", "ip": "", "title": "[請益] 選擇換工作嗎?", "messages": "pigmen:等有入取再考慮也不遲 soleil99:你對業務沒有熱忱 說穿了就只是這樣而已 跟內向一點關係 soleil99:也沒有 LebronKing:美商看公司有沒有培育制度 能去出差或進修就划得來 rannin:坦白說:沒人會對不熟的很high,對熟的很安靜，所以你不改就 rannin:換行吧，不然遲早遇到瓶頸，祝福你嚕", "content": "最近我看到4個1銀行看到一個美商公司 開出採購助理的職缺，月薪28~36K 這間公司是based在美國麻州，台灣應該只有 台南這個office.但是離家非常近，又是我夢寐以求的外商， 於是我在銀行投出了履歷，有收到進一步的回覆要我寄英文履歷 昨晚又收到要我做Predictive Index (PI)的性向測驗 剛剛線上做完了，不曉得結果如何? 和現在這份工作相比的優缺點如下: 優點: 上班地點離家近，老闆是美國人，我認為美商應該較有制度 現有工作有點倦怠，工作疲累，想換換環境 缺點: 薪水低於現有工作 隔行如隔山，一切要從頭來 感想: 現在的公司待了近三年，之前犯了個錯被老闆罵， 他一番話提醒了我，我常在思考我到底有沒有做業務的特質 這份工作雖然涵蓋範圍廣，幾乎都是一條龍，雜事多 但是可以學到很多事，薪水也非常高 如今該學的流程/paper work都已經很熟 唯有業務特質我不知道該如何學起，本人個性可能比較慢熱、悶騷 在不熟的人面前顯得很安靜，也不擅於交際應酬，但是對於熟的人 卻又很放的開，或許未來我也做不上去了，達到老闆要求的那種業務人員 我想沒有一位老闆願意高薪聘請一個打文件的人吧 我該何去何從? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374204595.A.C9E.html", "date": "Fri Jul 19 11:29:48 2013"},{"author": "qweqq (qweqq)", "ip": "", "title": "[問題] 面試選擇", "messages": "clorck:你面試上了再說吧 qweqq:因為其實第一個我不太想去@@ qweqq:品管出件整理   不是很懂  去查相本修片好像也要@@ frice:1不知道幹啥 2沒有前景就算了 也不會有發展 frice:學學人家怎麼打掃的也不錯 但適合當正職 累且普遍低薪", "content": "我現在收到面試有 1.婚紗店 QC(Quality Check)工讀生 還有 2.旅店 房務清潔人員 請問做那一種會比較好 我家人是說做第一種經驗會比較好 可是我是覺得第二種 雖然是打掃的 但是有旅館經驗也不錯啊?@@ 該挑哪一種呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374073208.A.407.html", "date": "Wed Jul 17 23:00:06 2013"},
{"author": "yobook (@@)", "ip": "", "title": "[問題] 不交朋友不得罪?", "messages": "chinaeatshit:上班當同事 下班不認識 有好無壞 jayphone2003:做人真的很重要... loveswazi:如果喜歡這份公司究竟量不要束敵 但也難說啦 有些人敵人 loveswazi:一堆 還不是爬得很高 一切看能力 kitune:有人和比較好爬升 主管緣好就是獎金多 自己斟酌囉 sqwt:FB就設另一個同事群組讓他們看不到你發言就好啦 darkviolet:這是職場上最安全的作法 但如果真的有困難要請人幫忙 darkviolet:沒有一定的交情 對方的確也沒有義務要幫忙 hadessage:上班同事下班不認識 也不會說差 畢竟未來的敵人就在... pigmen:這樣的工作 會不會太痛苦 YJM1106:我跟我同事下班會一起上酒店 KurakiMaki:年紀大的通常都跟你說的一樣，我也感受到這樣比較好 KurakiMaki:自己熱心幫人把對方當好友，最後反被桶... KurakiMaki:深刻體會到，出了社會很難交到好的朋友 linyap:我現在和你差不多，職場上要交心不太容易 jujuice:我是一直沒遇到可以當朋友的 我同學有交到幾個一起逛街吃 jujuice:飯的 多深不清楚 crazybaby:我同意全文（且覺得是好事），但不同意FB這個部分 crazybaby:為何不加？？？？？ a97634493:不要拒加社群軟體..不然就不要讓人知道你有再用 topgunguy:fb要設兩個，公私要分明 linyap:我曾好傻好天真的加一堆同事，某天他們為排班吵架還分派系 linyap:兩邊都互設封鎖，但都在fb上大罵對方不是。剛好我夾在中間 linyap:天天都有人說要來看我的fb，看另一群人罵啥鬼... linyap:這直到其中一派的大姊頭離職才消停，從那之後除非離職 linyap:不然我不加同事~ 我不想當池魚啊~~~~ purplvampire:在公司與人親近最大的問題是派系,只要不捅你就好 purplvampire:會對你好的就會對你好,但不該奢求幫忙,做好自己本分", "content": "想問一下各位 如果在職場上的的人際策略 交一兩個朋友 其他都不得罪 不深交 保持禮貌 維持同事不當朋友 雖說有人要求 但我還是不加FB line 頂多放假回來帶一份名產 公司一起分 不知道有沒有缺點? 感覺人家也是覺得你泛泛之交 不會太幫忙你嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374073924.A.D8B.html", "date": "Wed Jul 17 23:12:02 2013"},
{"author": "RAVANA (滅燈)", "ip": "", "title": "Re: [問題] 薪水該開多少?", "messages": "blp0701:AGREE diabloevagto:你講得太明白了... takay:100分的翻譯~全中 JashiaN:有吃翻譯蒟蒻？ s8402019:你知道太多了  XDDDDD Addidas:我覺得省省吧 她看在媽媽認識的份上 頂多不歡而散而已 doris1016:推 dragoni:神翻譯 XDDDDDDDDD gggg:翻譯:有吃翻譯棒棒糖~ wewe567:試試看開五萬 yuyun0724:中肯 ttmaniac:中肯 www2967:推~ 不過原PO 肯定聽不下去...過沒多久這邊又一篇..... KYOFIGHTER:公道價八萬一 flyawayme:不要起爭議啦 kitune:老闆：認識我的人都知道我的為人 quiet113:中肯! yourfuntime:不要起蒸液....公道價八萬一! YJM1106:說不定老闆很帥呀~ kenthing0315:老闆：來一石包,口桀口桀 kenthing0315:有翻譯成\"白話文\",這篇滿分！！！ ilovesuede:推~坦白又頗好笑 jarshine:超中肯~~原PO要小心~~ haamath:推了，版友人真好！ Fishg21945:推! usebbs:不能同意這篇再多` XXPLUS:開五萬，可能第一天就被老闆銬在地下室當性奴 rogerlain:真相都被你講完了，老人也是需要安慰的 ken1325:中肯 XDDDDDDDDDDDDD ToTaiwan:都被你說完了 slex:推阿，真的沒必要為了短期工作而冒人身風險。原原po三思。 welcome:這麼雞婆幹嘛,這樣以後我怎麼騙小妹妹 pingmau2004:高手........... ttmaniac:色老闆: 你知道的太多了... kobebox:多一百啦~五萬零一百 purecake:推! zanyking:千萬不要相信『熟人』，根據統計強X案件裡，熟人的比例 zanyking:最高，會不會出事只跟這個人是什麼貨色有關，跟你與牠熟 zanyking:不熟無關。強X犯的熟人就是他的『案源』啊。 asagi:老闆上身了!!! superbabaya:你都講完了  以後我怎麼片年輕妹妹??? wangyl:推!男人70歲都還是很有\"能力\"的! bighead71:完全命中 很精準喔 ^^ owenx:你其實就是那個老闆吧！ Aussielover:有笑有推 flameteru:不要自介!", "content": ": 昨天我媽在路上遇到一個他認識的人，是個小公司老闆 : 知道都是我在照顧我媽之後 : 跟我媽說你女兒好乖，剛好我公司有缺人，要不要叫他來跟我談談 ^^^^^^^^翻譯：你你女兒我有性趣 : 於是今天我就去跟他談了 : 他說他有一家溫泉會館在礁溪，他想要推廣無障礙旅遊 ^^^^^^^^ : 會有跟外籍人士交流的機會，需要用到英文，希望我可以幫他規劃 ^^^^^^^^找個釣餌 一個中年人的見識 會不如一個小丫頭嗎 他自己不會規劃嗎? 請個小丫頭來打字打雜差不多 放心給個沒出過社會不懂市場的來規劃還真有鬼 一聽就是醉翁之意不在酒 : 所以我有時會需要出差到礁溪或深坑，有時也要加班 ^^^^^^^^^^^^^^^^ ^^^^^^ 禮拜六有空嗎? 我有一個客戶約在礁溪 要找你一起去出差加班 你的工作也要一起陪我和客戶去吃飯 對不起 我喝醉了 抱了你一下 摸了你一下 現在很晚了 我帶你去洗溫泉吧...... 很晚了 今天晚上我們就住在這吧.... 邀你上賊船的方式 很多啦 到時候又多一個人上來哭哭說被色老闆xxxx : 另外因為我是中文系的 : 他希望我可以幫他編會刊(可是其實我沒有學過編採) : 我有老實跟他說這兩項我都沒有經驗，只有英文還不錯，他說沒有關係我可以教你 這一看就有鬼 人家常說 洋基教練對王建民沒有愛 對休斯比較有愛 沒有愛這條就很清楚了 非親非故 啥東西能讓男人產生愛 很清楚了 別再自我解讀解釋 : 月休幾日我忘記問了，不過我看他們公司週末都沒開 : 只是這家公司也有負責活動承辦(ex:台灣燈會旁邊賣東西/食物的攤位都是他們負責的) : 所以不知道我會不會需要去支援活動 : 另外我有計畫年底出國進修，他說沒關係他不介意我做短期 對你沒有愛 會這樣嗎? 男生可能有這種待遇嗎? : 最後他要我回家想想要多少薪水，明天再去跟他講 : 但其實我沒有正職經驗，也不知道這叫什麼職務 : 想請問大家薪水我該要求多少才算合理呢? : 謝謝大家 好色就是好色 不會因為年紀大改變 總結是別去 你說已經之前有過惡評了 還去羊入虎口嗎? 這人經驗老道 知道怎樣吃小綿羊 會用一些技巧來騷擾女生 打扮邋遢沒啥 有句話叫女人有洞60分 除非你長相很歪 歪到讓男人吃不下去 又胖又歪 如果硬要去的話我建議 1.開三萬五看看 因為他是看上你的美色 不是打雜專業 打雜只有22k 美色比較貴 所以堅持開三萬五 不給拉倒 寧願去找正常一點的22k工作 而且一看也做不久 沒啥發展 只是要你過去找機會嘿嘿而已 所以當然要撈一票 2.多google一些職場性騷擾文章 看看人家過來人經驗怎樣警覺和對付 3.多google一些仙人跳新聞手法文章 了解一下萬一色老闆真的對你出手 你可以怎樣自保 怎樣告他 怎樣薛他一筆賠償金 至少不被白摸 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374077206.A.555.html", "date": "Thu Jul 18 00:06:44 2013"},
{"author": "brazilian (brazilian)", "ip": "", "title": "[請益] 有人待過京傳企業嗎？", "messages": "frice:規模上ok 你想進大企業 最好先確定產業別 比較有加分效果 frice:另外就是 畢業一兩年內沒擠進大企業 大概就要多年後才有機會 usotsukiyu:做過日文行銷企劃兩個月, 他們算是有四個老闆, 你的財 usotsukiyu:務主管應該是協理吧? 她也是老闆之一, usotsukiyu:私人企業員工少, 所以老闆們什麼小事都管, 很煩.. usotsukiyu:但是同事間氣氛還不錯, 雖然不是很熱鬧, 但不會八卦 usotsukiyu:做為累積經驗的跳板應該還OK, 但是發展性不好 usotsukiyu:１畢竟公司小, 財務會計的分工不會太清楚, 但好處是可 usotsukiyu:以多學一點 brazilian:感謝回答", "content": "各位版上先進大家好 我錄取了京傳企業的財務會計人員 這間公司是代理精密機械和模具的 因為算中小企業，能找到的相關資訊不多 想請問有沒有瞭解的這間公司的先進能告知公司制度、文化、發展性如何？ 另外 這間公司的財務部有 主管x1 出納會計x1 會計助理x1 財會x2 這樣規模的組織適合新鮮人第一份工作累積經驗嗎？ （若目前剛畢業無實習經驗，未來以進入大企業財務部為目標） 先謝謝大家的解答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374083848.A.17D.html", "date": "Thu Jul 18 01:57:25 2013"},
{"author": "george78789 (阿志)", "ip": "", "title": "Fw: [請益] 金磚科技國外業務", "messages": "dogisburning:我也有遇過，金磚打來說臺北辦公室經理出差，問能不 dogisburning:能去新竹辦公室面試，我拒絕後對方就說可以等臺北經 dogisburning:理回來，但後來沒再接到電話了 SkiCule:brickcom? DenyPedrosa:樓上正解 george78789:所以這家公司好嗎? 我應該要跑去湖口面試嗎?", "content": "Tech_Job 看板 1HvqyaGc ] 作者: george78789 (阿志) 看板: Tech_Job 標題: [請益] 金磚科技國外業務 時間: Thu Jul 18 10:12:50 2013 今天接到一通電話是說 金磚科技看到了我的履歷覺得我還不錯 但是他們的主管都在湖口 雖然工作在中和 問我願不願意去湖口面試 請問版上有人去面試過這份工作嗎? 待遇和工作內容方面如何呢? 公司本身好嗎? 我該殺過去嗎? 謝謝各位大大了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374113710.A.009.html", "date": "Thu Jul 18 10:15:09 2013"},
{"author": "fisheggnick (oh mon dieu)", "ip": "", "title": "[請益] 全漢企業 - 業專", "messages": "dreamer122:有朋友在裡面做,升遷比較難,獎金一般~", "content": "各位先進好， 最近有拿到全漢的業專offer， 主要負責國外業務及專案， 全漢工作地點比較遠， 但工作兩三年了也滿想進有制度的大公司， 不知道有沒有全漢的前輩， 想請問公司工作風氣、升遷制度， 已爬文，但相關討論串很少， 請各位不吝指點，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374114733.A.425.html", "date": "Thu Jul 18 10:32:11 2013"},
{"author": "papagirl (開心開心ya~)", "ip": "", "title": "[請益] 瑞一化工", "messages": "comit:你有國外業務四年經驗還不知道多少算合理 誰會知道 @@?", "content": "請問有人知道瑞一化工有限公司嗎?? 主要產品為PU發泡耳塞製造... 因網路上找不到相關訊息...完全不曉得這家公司的營運狀況如何? 請問這家公司的待遇..以及辦公室的工作氣份如何? 最近看到此公司有在徵國外業務人員... 關於這個產業，國外業務職務的薪資待遇大概是多少合理呢? 感激不盡 (小的為國立大學畢業，英文還ok，有國外業務工作經驗四年以上但並不是在這個產業) 不好意思是我沒解釋清楚，我想問的是PU發泡耳塞產業的薪資範圍， 因為不同的產業國外業務的薪資差距頗大(例如:傳統業VS.科技業)...^^", "link": "https://www.ptt.cc/bbs/Salary/M.1374117249.A.337.html", "date": "Thu Jul 18 11:13:08 2013"},
{"author": "withida (pig)", "ip": "", "title": "[請益] 關於崇升國際企業公司", "messages": "", "content": "各位版上的先進大家好 因為有看到崇升公司在應徵化妝品產品企劃專員 有想要去應徵的念頭 不知道有沒有人可以分享這間公司的評價 供小妹參考 小妹是高醫香粧畢業的應屆畢業生 在此謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374125684.A.F3A.html", "date": "Thu Jul 18 13:34:42 2013"},
{"author": "luvya (反過來走走)", "ip": "", "title": "[請益] offer選擇~~", "messages": "ivy7807:簽約綁約的工作一律不考慮... uniz:同意1F+1 而且還要賠違約金的直接放棄吧! 再找找看第三間吧! Astronomy:那一樓的你可能會損失很多不錯的工作機會唷... luvya:願聞其詳~~   @@ luvya:補充~  1.月休六天  2.月休4天~ clorck:第一個", "content": "本身國立大學碩畢，因為預計兩年後要出國~ 現在是研究助理但約聘到期，所以又要開始看人力銀行了orz 不續找研究助理的原因是，不是很喜歡每天做研究的生活 不過...想找份過渡性質的工做好像不是那麼簡單 = =a 找了幾天，也面試了不少，以下是我最猶豫的兩個offer~ 1.動物醫院 2.補習班 職務 獸醫助理 數學專任 薪水 26k 21k獎金 (約27~28K) 福利 依勞基法 依勞基法 工時 921 1421 加班費 無加班 無加班 規模 5人 該班員工約20人，全國有其他分校 通勤時間 機車 10分鐘以內 機車20分鐘以內 優點 根本身學經歷較相關， 工時短，相較1.來說投資報酬率較高? 也較有興趣，沒有 早上時間還可兼職其他工作(PT) 業績壓力。 自己的時間比較多，規模較大，培訓有系 統 缺點 工時長，可能無法兼職 簽約兩年，違約金大概是兩個多月薪水 老師大概會有學生的成績壓力 = =a 其實工作2.最讓我猶豫的點是要簽約 因為沒有做過類似的工作 很怕會做不來 = =a 萬一不適應又綁約在身實在是會覺得....orz ", "link": "https://www.ptt.cc/bbs/Salary/M.1374129773.A.3C6.html", "date": "Thu Jul 18 14:42:49 2013"},
{"author": "zero90179 (PTT實業坊)", "ip": "", "title": "Fw: [心得] 台塑麥寮", "messages": "WORLDKING56:麥寮薪水不錯,坐辦公室的都有三萬四萬以上,更別談其他 WORLDKING56:缺點就是身體會壞了了,我親友不少人都在那做沒幾年 WORLDKING56:在戶外的更慘,= = galerkin:好公司有爛缺，爛公司也會有爽缺，到哪個缺，看個人的命 surreal7:謝謝你 ALLEN10818:空氣\"污\"染", "content": "Tech_Job 看板 1Hvuz0IH ] 作者: zero90179 (PTT實業坊) 看板: Tech_Job 標題: [心得] 台塑麥寮 時間: Thu Jul 18 14:46:17 2013 借帳號代PO謝謝 最近很多人上來問台塑的事情 推測大概是台塑又公布錄取名單了吧 其中不乏台塑麥寮廠的缺 小弟因為潛水已久沒有發文權限 所以借別人帳號PO一下在麥寮工作一年多的感覺(已離職) 可以讓那些沒去過麥寮又錄取的人參考看看 麥寮的部分說實在的 真的不太建議在那邊工作 我在那裏待了一年半 最後終於受不了最後還是離職了 撇開工作部分不說 就環境來講真的很糟 起初也覺得不過就是空氣有味道 久了應該就會習慣 還特地因為這樣維持固定慢跑的習慣 想說至少常運動身體代謝也比較正常 沒想到半年後還是開始覺得身體怪怪的 後來仔細地想過才明白 其實我自己根本就是在自欺欺人 這種東西根本不是你保持好良好生活習慣就可以避免的 第一個要說的是空氣的部分 也可上網搜尋麥寮空氣 就可以知道更多相關資訊 實際上並不是只有廠區才有氣味 就連宿舍不管是不是在下風處 也是24小時都聞得到味道 也就是說你晚上睡覺睡得很安穩 其實就是很規律地在吸那些汙染空氣 尤其跑步也都是在吸那些空氣中的致癌物 你運動的越激烈吸得越多 是要怎樣身體健康？ 後來我朋友傳了一篇報導給我 是關於麥寮的污染報導 這是我要說的第二個屋汙染，水的部分 只要上網搜尋 麥寮釩這二個關鍵字 也可以看到更多資訊 原來不只是空氣，連水都出了問題 尿液裡面含有釩 表示從你喝下去的那一刻 那些重金屬就在你的身體內循環 繞了幾趟後才隨著尿液排出 光是想到就覺得頭皮發麻 從那時候開始漸漸地不敢喝任何來路不明的水 飲用水的部分只敢用買的 就連員工餐廳最後也會不太敢吃 總結來說，我希望錄取上台塑麥寮的人多考慮看看 不菸不酒，盡量維持正常作息 其實不太容易真的爆肝 但是環境汙染我每天呼吸喝水 就是容易爆肺致癌 而且台塑也明文規定一旦報到後離職 終生不再錄用台塑相關企業 何必去一個台塑汙染最嚴重的廠區折磨 然後最後離職，從此沒機會再進去呢？ 不要想說哇錄取上了台塑耶現在工作這麼難找 所以就將就一下 工作再找就有 台塑也許陸續會在其他縣市設廠 到時候真的想進去的人再報名面試錄取上班也不遲 即使沒有額外設廠也有林園仁武等地 你這次錄取麥寮也許只是因為你不怕死 其他堅持不去麥寮的人最後則錄取了別的廠區 加上台塑進去之後要轉單位是非常困難的 為了一時短視進了麥寮 等到發現身體狀況不好想去別廠 又不能轉調又不能辭職再面試 到時候才真的有苦頭吃 當然有些人會覺得到時候反正就辭掉就好 但是如果是外地人千里迢迢來到麥寮 然後做一下子就離開 這樣的短暫工作經歷 加上跑過去又離開所花的心力跟時間成本 是要好好斟酌的 也許這些時間夠你找到比麥寮更好的工作了 這些資訊都是我的親身經歷 不過我相信在 科技業板 跟 薪水板 上 一定也會有過去的人分享的相關資訊 其實不難找到 真的奉勸準備報到的人再多考慮看看 加上台塑也不是一間可以讓你爽爽過的公司 真的工時正常福利好嗎？這方面我強烈保留態度 板上一堆推文說反正去了也很快離職 不是在亂說的 並不是傳產就一定比科技業輕鬆 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374130313.A.B93.html", "date": "Thu Jul 18 14:51:52 2013"},
{"author": "yeh10jp ()", "ip": "", "title": "Re: [問題] 薪水該開多少?", "messages": "XXPLUS:再怎麼隨便穿，有沒有胸部屁股還是會被老男人看出來的 XXPLUS:而且,正所謂凶器隱於民宅之間，精心打扮的身材反而不能相信 kenthing0315:原原PO涉世未深,被賣了還幫數錢 venomous:原原po涉事深不深看不出來，但文中有寫薪水隨她開，感覺 venomous:心中有動搖.. icelaw:杰哥也說 有很多好吃的東西 又提供住處 不去嗎 linyap:我不餓，這裡有麵包~~~可以來我家隨便吃隨便玩~ nico1985:絕對不要去,有前科的人是最可怕的!!!!! zlata:薪水隨她開一整個就是在找包養的感覺", "content": "先說別傻了~男人好色不會因為他老了就不色 ( c)y 節錄原PO推文內的補充: 會說是我媽認識的人，而不是我媽朋友，是因為他們不熟 不過以前四五年前，就聽我媽說過這個老闆很色 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 公司女職員幾乎都被他騷擾過，或是有一腿，所以女生都做不久 ^^^^^^^^^^^^^^^^^^^^^^^^^^ ^^^^^^^^^^ 這個老闆說有工作缺時，我本來也有顧慮 跟我媽說你不是說這個人不好，很色嗎，怎麼還要我去呢 我媽說已經過這麼多年了，他也老了，應該有改了 ^^^^^^^^^^^^^^^^^^^^^^ ^^^^^^^^ ^^^^^^^^^^ 所以我今天才去他公司談談 而說美色的話，那個老闆之前見到我的幾次，我打扮都很邋遢隨便 所以應該是不會因為這樣而看上我吧@@ 這種人~妳自己摸著良心想想..如果是妳的姊妹或女兒~妳敢讓她們跟這種男生往來? 先不說一起工作..光是當朋友就夠噁心了 原PO媽有缺錢嗎? 不然怎麼會想要送自己女兒去給人家玩啊 = =? 之前有次我媽的朋友請吃飯 她跟我說她朋友這次要請兩桌 一桌都男生 希望另一桌女生多一點 所以請她邀一些女生一起去 但因為滿臨時的 最後只找到另一個鄰居阿姨 我媽就叫我順便一起去吃個飯~ 我記得那天我本來在家打電動 零食飲料都買好了 一邊打一邊吃~完全居家模式~ 被抓出去湊人數吃飯完全不想打扮 只想要趕快吃一吃回來玩遊戲 (==) 後來到了餐廳 一桌差不多都男生坐滿滿 我們就一起去另一桌坐 吃了沒多久 就說要換位子大家聊聊天 所以我們這桌就派了我媽跟另一個阿姨去 大家吃吃喝喝本來還OK~ 但後來有些男生因為喝太多 開始有點盧 快吃完的時候 我就被叫去另一桌打招呼~然後莫名其妙就被留在那桌聊天.. 一開始就敷衍模式~微笑~簡短對答 (能愈短就愈短~ EX. 是 or 不是 or 這我不清楚) 結果那桌有個滿頭白髮大叔整個喝醉 就直接把我坐我隔壁的人拉走 跑來我旁邊坐.. 他說他會看手相算命 就突然抓起我的手 在那邊看 我還來不及反應.. 我媽剛好轉頭過來看到 馬上就說: 你在幹嘛? 我才趁機把手抽回來 ()凸 又過了一下 他就說要幫我按摩 又是在我還沒時間反應的情況下手就搭到我肩膀了 這次我就直接兇了說: 你手拿開喔 旁邊其他的男生看到才把他架開 一超級不爽..我就跟我媽說我要回家了 其他人還在吵說要去續攤 我媽就載我跟鄰居阿姨一起回家~ 我在車上我就很怒的說: 妳這什麼朋友?感覺好像找人去陪酒一樣有夠機歪的 結果回家以後 我媽就打電話去樵她朋友 說他朋友怎麼這麼low 雖然之後有聚餐我媽都拒絕那個朋友參加 但變成我有點陰影.. 我媽說她沒想到她朋友找的人是這樣的 她也很後悔跟不爽..但畢竟事情已經發生 之後我對於這種聚餐就很排斥~完全不想去參加 請原PO再好好考慮一下~如果真的決定要去那邊工作~ 希望不要遇到各種無法抹滅的騷擾跟傷害 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374130378.A.A7A.html", "date": "Thu Jul 18 14:52:55 2013"},
{"author": "eva512141 (eva512141)", "ip": "", "title": "[心得] 台中就業市場有感+一些面試經驗", "messages": "molinyu:我覺得台中的公司比較不會用學歷較好的 會比較計較薪水... fan630:不會是中興吧... TllDA:別再執著學校了 沒有什麼中間後面之分 DALUGI:公司給你香蕉 那...就當隻猴子就好了 frog0615:聯合吧 molinyu:就是每個公司自己的立場都很固執(? AlphaA7M2:台中給的差距很大，有時候要有點運氣或堅持 heine564:台中人淚推 但我覺得你開的也太低了吧 pigmen:縱使28000你住外面  跟22000沒差別 moronfn:台中就業市場真的很不妙，原po應該待新竹的｡ SupremeBeing:台中就業市場很爛  薪水都比低的  月休六天變(常)態 TllDA:28或是22絕對差異很大 不要只看可支配 多想想 charisma77:我從新竹搬到台中來，薪資差好幾K，不意外，快回新竹吧 snake12315:我覺得跟你找的工作有關，你來台中後找得都是助理打雜 snake12315:類，薪水當然不高，這工作在北部也是22K上下= = cloud7515:找工作是自己的事情 父母插嘴準沒好事 RilakRyan:是否找的工作跟所學完全無關也有關係? RilakRyan:我們公司完全照勞基法 免輪班 業務助理也是待不住 crystaleyes:我是在台中35k回高雄30k,安慰自己 crystaleyes:政府每個月少課我5000的稅…… TBBT5566:真的是你找的工作性質的關係 wowyoyoman:台中不優+1 andieschen:看起來都像是打雜的薪水當然低…取代性高人人都能做的 andieschen:就是這樣 andieschen:同樣工作新竹會高點是因為竹科競爭激烈 但28K在新竹也 andieschen:是低 babelism:看來看去都是助理，沒有做為就業環境參考的價值 day61031:因為應徵的是助理工作薪水當然無法開太高呀...@@ qaz630210:台灣薪水較高的地方就台北市跟新竹市 台中比較低正常 lys9795:台中真的是這樣，我當初從台北下去，有間LED廠一般職務 lys9795:開18K-19K..我聽到傻眼，面是我的人還說 我是台北下來的 lys9795:會幫我爭取到20-21K..後來我就回台北了@@ lys9795:在台中要薪水有一定水準的，朝大公司找吧~不然都差不多~ rubberking:1百貨業可以找看看 遠百 新光 有業績的也可 clorck:老實說~自己不堅持原本的工作~只能怪你自己阿 l3086:台中不意外 cabin2501:去洗學歷 printmylove:老實說我在台中找的工作最少都有25k,不太能理解為什麼 printmylove:這麼多人找到的都不到22k,我找的也都是行政類的,學校 printmylove:也只是一中街那間而已 printmylove:但不可否認的是北部確實比較高,我在桃園時就比台中多5 printmylove:k左右,當時是週休二日,跑來台中後我一樣找週休二日的, printmylove:還是找的到 不過依我經驗台中隔週休的公司也比較多 sunny22814:真的是只有台北跟新竹較高 peter0114:有同感... sdyd:台中薪水也許只有大公司比較敢開..我找了七八間 25K都被嫌高 sdyd:來台北...薪水36K 又住學區~ 房租才4.5千 慶幸沒留在台中 lovecut:樓上住哪啊 套還雅房 printmylove:我是先在桃園工作,25k,做滿一年時28k,回台中找同性質 printmylove:只開25k(但有獎金),找完全沒碰過的性質也是25k printmylove:在台中找的行政都是不用作業績的,都是開25k,獎金一般 printmylove:都可以領個5k以上,我認為這要看你找哪種公司,我找傳產 printmylove:到房仲,對方都直接開25k(隔週休),但我現在在科技業了 printmylove:這對商科畢業的我來說 是件很意外的事,薪資也大幅增加 printmylove:生活穩定許多.我認為找工作不應該設限要找哪種,我每份 printmylove:工作都跟本科系沒關係,每次面試前都緊張的半死,但我每 printmylove:間都錄取,說起來運氣也真的很好,也許因為我才78年次 printmylove:老闆願意給我學習的機會(發覺我推文也好多 不回了Orz drugbmw:只能說還有其他較有體制公司的機會，小公司的助理職自然 drugbmw:薪水無法開高(前面也有人提醒)。我相信您母親也是為您好， drugbmw:新竹28k也不算高阿...台中找個大學做行政助理也有31k drugbmw:要工作忙一點，小有規模的科技業業務或PM應該也有35k drugbmw:工作不好找，但絕對不會只有那個工作可以做。 加油吧 ase810308:要不要來高雄看看慘狀?台中已經不錯了 ase810308:記得出社會要對自己決定負責 ase810308:也不要那麼容易被人左右，要有自己想法", "content": "我是企管系應屆畢業生 在學期間被新竹聯發紡織率取 試用期27k幾百塊我忘了試用期過後加1000免費員工宿舍員工餐25元 但在媽媽軟硬兼施下放棄這個職位回台中家鄉找工作 現在我非常後悔...... ====================以下一些在台中面試心得==================== 1.大潤發 人資助理 一進去就是先寫他們的制式履歷和一些簡單題目 然後就開始閒聊一些在學校的工讀社團等等 薪水23500 輪班 月休幾天忘了問但之前看到有人說6天 他說他覺得我可以但期望薪水有落差怕我會做不開心(我開25000) 所以就.... 2.駿吉實業 面試時公司只有一個人她說要找位她的助手 要做行政 會計 業務 ( 還有一個我忘了) 等事務 英文能力要會翻譯股東開會紀錄 他問我薪水想要多少我說25k 他說不可能新人不可能那麼高至於到底是多少他沒說 他說他覺得我可以但薪水開太高回家等通知 3.上好印刷 行政助理 薪水20000全勤 全勤20000/60..... 這次我學乖了我開22000~25000結果還是被說開太高= = 等通知中 4.弘光科大 系辦助理 一開始先考公文寫作小專題格式錯字改錯並做成ppt然後才面試 薪水多少沒說責任制但加班沒加班費週末有時要去支援也沒加班費 =========================================================== 最後我去離家蠻近的一家小公司當會計助理當場錄取 三個月試用期22000月休四天 試用過後會加獎金或調薪隔週休 我是覺得薪水應該就那樣 再拖下去找有沒有薪資高一點的我就沒錢養我的貓女兒了 而且媽媽一直在那裡酸我 你就是沒本事才找那種薪資低的我看你永遠都找不到工作啦 當初是誰叫我放棄那個28000的而且我才回台中兩個禮拜耶 台中薪資大環境影響應該也有吧不然怎麼跟新竹差那麼多 同個人去新竹可以找到28000在台中卻22k23k還會被嫌開太高 ========================================================== 現在我很後悔放棄新竹那個工作 雖然我有養貓不能住員工宿舍 扣掉租房吃飯交通等等可能可用的錢跟台中(住家裡)薪資差不多 但錢拿到手再花掉跟沒拿到手那感覺不一樣啊啊啊啊 這是我在台中的一些面試心得但理工科似乎薪水不會太差 像我有一個同學電子系應畢就找到37000 謝謝各位看完 我學歷沒有很好只是後段國立而已 我媽一直認為是學歷的關係但我認為跟大環境關係很大 早知道當初就不要這麼乖直接搬去新竹了= = 推 sodawolf :大潤發現在工作很精彩呦 可以請問該怎麼說嗎 07/18 17:58 我當初沒想到就業市場台中新竹會差這麼多因為新竹那個是我第一次面試又聽到同學說 桃園行政週休26K所以那時以為應該差不多那樣就回台中找了 因為是應畢沒經驗所以公司都說從助理做起 而我在新竹找的工作跟台中其實工作內容不會差太多 同個人找差不多的工作薪資在兩地竟有這麼大的差異讓我很訝異這樣 是不是因為經驗的關係呢??我應畢沒經驗(雖然找新竹那個也是沒經驗) 看P大似乎是先有桃園工作經驗再來台中找的 我打算有個工作經驗後就要怒衝台北了", "link": "https://www.ptt.cc/bbs/Salary/M.1374133843.A.395.html", "date": "Thu Jul 18 15:50:40 2013"},
{"author": "bewitched (bewitched!!)", "ip": "", "title": "[問題] 有人參加過年代新聞編譯人員面試嗎？", "messages": "feybear:可以去試試，但電視台編譯的薪水不要想像太多 Noreendong:所以原po英日文都精通嗎？ Lyon9:英日文通有差嗎? 開3萬人家都嫌你開太多XD doiha:薪水應該都是照標準來算的~ 新聞台的話應該要輪班吧 say29217074:大學時代上大傳的老師說年代薪水業屆墊底 teena:有接到通知,但是聽到輪班的時間以後就放棄了... Dogmeat:我學弟在某台做 好像有35k bewitched:回N大，英日文都精通沒錯喔:) bewitched:回t大，我也聽到輪班時間之後想了好久....XD Lyon9:某台喔 我猜是FTV...XD Lyon9:如果投媒體 然後不接受輪班 那建議就別浪費自己和別人的時間 Lyon9:了XD fi:真的開3萬都被嫌多XD ucb:筆試之前好像寫了兩個多小時，可能接著立即面試，主要想聽你的 ucb:口條如何。編譯要的是節奏比較快的人，步調慢的不怎麼適合。", "content": "剛剛接到年代的面試電話 職位是新聞英日文編譯 不知道有沒有人參加過他們的面試呢？ 另外也想請問這個工作起薪大約多少 翻譯所畢業薪水會比較高一點嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374134508.A.D14.html", "date": "Thu Jul 18 16:01:45 2013"},
{"author": "tombknight (小鴨)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "", "content": "瓜地馬拉那鳥地方的治安也要考慮一下 雖然有出國的機會是好的 但是中南美洲你的娛樂會少很多 走在路上要擔心被搶跟被綁架 雖然多半用錢可以贖回來 基本上台灣住習慣 你去那裡會很不適應 : 我建議你選2也就是出國去. : 我跟你一樣一當完兵就選了出國的工作當時領約50K. : 在同一家公司裡先後去過了菲律賓史瓦濟蘭柬埔寨 : 在工作過程中也不時參考版上大家外派OFFER的薪水. : 但我個人的心態是先不問賺多少看能存多少. : 駐外的好處是存錢快 吃住公司都包的前提下自己的花費台幣五千有找 : 你駐外的能存的錢肯定比薪水多你一萬但在台灣工作的人多(吃住家裡的不算) : 另外你直接擔任管理職在台灣從第一線到中階管理職應該都要兩三年 : 你在職場上己經贏在了起跑點. : 至於生涯規劃就看個人. 我換工作時還有挑自己滿意待遇的本錢(當然也是外派) : 我個人看法是先不要去在乎那5K~15K的差距(去賭場一晚就贏回來了~~誤) : 因為你已經比別人先贏在職場的起跑點~~~ : 引述《l12112 (我是奈米銀...)》之銘言： : : 高醫畢業 兵役畢 : : 目前有找到五州製藥的業務 25000/月 : : 表現好的話最慢一年調薪到三萬 有可能轉部門 : : 另外最近得知朋友爸爸公司缺人 : : 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 : : 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 : : 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) : : 目前在考慮哪一個比較好 最慢最慢8/8號要告知 : : 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 : : 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 : : 感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1374137746.A.D60.html", "date": "Thu Jul 18 16:55:44 2013"},
{"author": "Neji (yes)", "ip": "", "title": "[問題] 有人收到Uniqlo儲幹店鋪實習的通知嗎", "messages": "kssk7997:該拍了 Neji:什麼!所以樓上收到了 asagai:不敢相信8／1要開始上班到現在還沒招募完…… ttmaniac:可能展店目標跟小7一樣多吧…(誤) wowcircus:先前是當週禮拜二就收到了 Neji:真的拍拍屁股了,再見UQ. T大,UQ目標台灣展店100間,頗多無誤 saxiaola:不錯阿還有到第2關 我第一關就GAME OVER..科", "content": "如提，若Uniqlo儲幹第二階段通過，星期六要店鋪實習。 所以應該今、明兩天會收到通知吧。 請問有人已經收到通知了嗎? 想說若沒收到，就屁股拍拍另謀他就了。 謝謝大家 Neji :轉錄至看板 ServiceInfo 07/18 18:22", "link": "https://www.ptt.cc/bbs/Salary/M.1374137881.A.BEE.html", "date": "Thu Jul 18 16:57:58 2013"},
{"author": "shoubaiz (⊙人⊙)", "ip": "", "title": "[請益] 幫老闆謊報加班費，被國稅局查", "messages": "Weky:拿錄音筆請示老闆 Weky:你已經偽造文書了  要明哲自保請多保留證據 bmthu:已經偽造文書了 還是快收集證據讓刑責降低吧 rainie10:這種公司還不塊陶 LNIOU1314:很不想說姑息養奸..要是我..早就偷檢舉了..垃圾老闆 DALUGI:快收集證據 不然就只能打聽哪位律師收費較便宜 asiu:先投訴 保護自己 a97634493:先檢舉先贏..你跑去搞甚麼偷錄音的..到時就變知情不報 SinPerson:就讓國稅局補稅阿，補了國稅局就不會有後續 SinPerson:但為了這筆費用硬凹，自己要有辦法自保 SinPerson:國稅局目的當然是補你稅，只是有的老闆就在乎錢，硬要凹 SinPerson:只會更難看，補出加班單，接著查資流得不償失 SinPerson:重點是幫老闆省了這筆錢，你會過得比較好嗎？ SinPerson:另外,不是有請會計師,告知會計師情形,他不是應該要想辦 SinPerson:法,除非補做加班紀錄就是他想出來的辦法 SinPerson:那就不以傷害到自己為前提處理吧,反正國稅局就是要補你 SinPerson:稅,今天這條不通,明天會找出另一條,最後就喊價 shoubaiz:謝謝Sin大，我明天再跟同事討論討論 asiu:找民代  有法律協助的那種 pennew:直接轉誤點證人吧！ SinPerson:阿，稅局只是要錢，沒到要查偽造與刑事有關的地步 SinPerson:再說，稅務員也不是白痴，紀錄看也知道是假的 SinPerson:提出來就是要公司補稅 ，事主可以先婉轉告知會計後續無 SinPerson:法配合，先給個軟釘子 mawe:我覺得不管有沒有~還是準備離職吧= =", "content": "前情提要 我現在在南部一家小貿易公司擔任國貿助理 辦公室平常只有員工兩人(包括我)和老闆 我到職三個多月，我同事兩年 在老闆不在辦公室時我都會和同事聊說什麼時候要辭職 同事是因為在這裡待兩年看透這個老闆的所作所為 而我想離職的原因是因為 我這份工作上一位員工臨走前和老闆處的不愉快 導致我進來後老闆很多東西規則都改了，但是是往不好的方向改 總之就是把對上一個人的怨氣出在我身上，變得非常不信任我這個位置 對我做的所有事情都非常懷疑 連三節獎金也沒了(還連累到我同事) 讓我覺得很累，因為到現在三個月了我還是時常要幫前個人擦屁股 而且明明之前(在我還沒進來前)老闆自己說好的事，比如說會計費、進口關稅之類的 他現在每看到一次就會問，然後要我去討錢，還說自己當初不可能那樣講 讓我覺得很困擾...問過的問題會一直重複問，然候每次結論都不一樣 再加上我覺得他根本想收掉我這一線了(日本線) 對客戶的品質要求愛理不理的，只擔心錢的問題，品質的事都丟給協力廠商 出什麼問題就跟協力廠商要錢，或什麼都要協力廠商幫出錢， 讓我覺得做起來很無力，很沒前瞻性 連客人也知道他眼裡只有錢，好像想漸漸抽單了 進入正題 這間公司沒有加班費 這是在我進來之前發生的事 我同事(以下稱同事A)和我這位置的上一個人(姑且稱為同事B) 在去年中報稅季節時 被老闆要求填寫2011年整年的加班申請單 老闆那時說： 就當作幫公司一個忙 這不會影響到你們的繳稅啦，放心 如果沒寫完，就留下來加班到寫完 同事A和B那時進來一年多，這份工作算是他們畢業後第一份正職工作 他們覺得很奇怪又莫名奇妙，但還是幫老闆寫了(一邊抱怨 哈哈) 不只寫他們自己的，還有老闆家人、幾年前離職同事的加班單，也就是所謂的人頭 (已離職同事並不知情) 公司只有員工兩人，那星期他們寫了 七個人 、 2011年度整年的加班費 每個月 都寫到勞基法規定的上限 46小時 還蓋了章(所有人的章，他們自己的、老闆家人、已離職同事的) 然後到了上星期 (這時候同事B已經走了，我接下同事B的工作) 會計師打來說這些加班費被國稅局查上了 因為每個月七個人都剛好加46小時實在有夠不合理 所以國稅局要求提供打卡資料 這件事同事A從會計那裡聽說後，一直很緊張 目前是還沒和老闆說 但同事A擔心的點是：老闆知道後，會叫我們打卡 這樣的話我們就要打七個人2011一整年12個月的打卡 同事A擔心這樣下去會衍生後面很多問題 可能會導致我們員工自己惹上麻煩 國稅局會來查我們員工 我想請問：如果最壞最壞的情況是打卡交出去後，國稅局仍然不放過， 最後老闆把我們推出去，說那是我們自己打的卡、加班費上還有我們蓋的章 (雖然是在我來之前的事，但有可能今年底老闆也會要我們寫加班申請單) 我們會因為這樣惹上麻煩嗎？ 我和我同事都已經說好，如果老闆真的叫我們打卡，我們就回絕 反正我也不想久待... 但是又很希望事情可以圓滿解決 萬不得已時我們也打算蒐集證據明哲保身 請問有人有遇過這種情況嗎？ 可以給一些意見嗎？拜託各位，謝謝。 我的小天使 天使 就住在這兒， 想他的時候 diwai 就敲兩下門。 所以我們現在可以做的 是準備好這是老闆叫我們做的證據嗎？比如說用錄音筆或存摺影本之類的 但是寫加班單的是我同事A和已離職的同事B 對已離職的同事B會有影響嗎？ 如果同事A主動去檢舉，他能全身而退嗎？ shoubaiz :轉錄至看板 CareerLady 07/18 20:07 所以最好是說服老闆補稅？ (因為同事實際上沒有拿到加班費) 的確會計師是說我們要補打卡紀錄~_~ (會計師也知道我們老闆的為人) 我大概知道要朝哪個方向了 謝謝大家的解惑 當然最好的結果就是老闆得知這件事後不要盧太多，補稅了事 如果他硬要凹，那我大概也待不了四個月了 早上終於跟會計師說好了 還要勞煩會計事務所的老闆直接跟我們老闆協談 討論補稅事宜 因為我同事A跟會計師表明不想補打卡 而且我們從會計師那裡得知 老闆根本就已經知道要補打卡記錄這件事 6月底會計就有找他跟國稅局人員進行三方會談 我們老闆得知要補打卡紀錄他還說OK沒問題 結果到現在快一個月他都沒跟我們說這件事還是會計師打來催我們才知道的= = 看來如果我們什麼都不知道，到了要補打卡紀錄截止日的前幾天 我們老闆又會叫我們補打卡紀錄，沒補完就留下來加班= =... 不過這次，我同事不會再這樣做了... 而如果老闆真的提出這種要求，我更不會照做，然後也可以收一收準備走人了 謝謝大家", "link": "https://www.ptt.cc/bbs/Salary/M.1374139652.A.CAA.html", "date": "Thu Jul 18 17:27:26 2013"},
{"author": "uglytrue (true)", "ip": "", "title": "[問題] 面試官一直問離職原因該怎麼回", "messages": "cloud7515:你也陪他鬼打牆 回答同一個原因 linfairy:簡單，就是別人的別人就是好理由。例如：家人生病，公司 linfairy:業績。", "content": "前幾天去面試 面試官問我之前工作的離職原因是什麼 我說是因為要輪班 想要做固定日班 接著說其他的說一說 又再問我說只是因為輪班嗎 我說還有因為加班太多 接著他問一些關於加班的接受程度的問題 然後又再問還有其他原因嗎 就感覺一直鬼打牆.... 像這種情況應該怎麼回比較好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374145457.A.33F.html", "date": "Thu Jul 18 19:04:14 2013"},
{"author": "peachjht (快樂是這輩子最重要的事)", "ip": "", "title": "[問題] 面試的下一家公司得知前一家面試資料", "messages": "a97634493:HR會交流...而且有些HR比菜市場阿婆還多嘴 peachjht:那我可以去電告知前一間面試公司不要透露我的個資嗎 a97634493:他應該不可能承認是他洩漏的吧..打電話去可能有反效果 a97634493:熟記這一點...留資料時多少要有所保留...不要甚麼都講 peachjht:真的很生氣看在我還是要忍耐找工作的份上洩漏個資太過分 peachjht:我已經確定該公司不會錄取我 但要忍耐不然我有充分證據 rainlee:好恐怖 @@ qqlian:你沒當場問他ㄇ???說這違反個資法了請他以後小心點 peachjht:當工作還沒到手時一切只能忍耐  人資是很可怕的生物 peachjht:另外人力銀行上要對某公司隱藏那種也不要太相信 peachjht:家人的公司同事有人剛去其他間公司面試而已該主管馬上知", "content": "昨天晚上有個工作找我去面試 當他說出一些資料時我當場傻住 她說出的資料是我前天下午在某公司的手寫資料 並且非常詳細的講出 但這些資料我從未在任何人力銀行網站上揭露 資料內容牽涉到之前工作的薪資待遇 但這兩家公司 分屬與查號台公司與鐵支公司 上網查了之後這兩家公司也不屬於相同企業 完全無相關的公司 至今仍然不解 到底是從哪裡知道這些我的個資 讓我覺得很氣憤的是 面試的公司怎麼可以隨意的透露訊息 這算是違法的洩漏個資行為吧 有人知道到底是怎麼會知道的嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374147886.A.40A.html", "date": "Thu Jul 18 19:44:43 2013"},
{"author": "peace1211 (Daniel1211)", "ip": "", "title": "[問題] 等到職的空檔", "messages": "kiki41052:是我我會放自己假耶..哈哈 katom:有那麼無聊的人嘛先到一間公司賺幾天再離職，讓人不屑 TBBT5566:你可以醬做但不要說出來XD peace1211:是因為前面閒太久，考慮到一些經濟因素！不得已有此打算 ttmaniac:另外找短期或計時性質的不是比較好？ CheerupOvO:我覺得只去做幾天~要離職會好難開口> <\" CheerupOvO:會不知道要用什麼理由離開.... dreamkill:到時候公司不放人", "content": "請問假設有2個offer，A是一個月到職，B是3天後到職。 A工作才是自己想要的，但想趁這中間空檔去B公司賺個幾天薪資這樣好嗎？ Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1374150556.A.F43.html", "date": "Thu Jul 18 20:29:14 2013"},
{"author": "jclcj780517 (浩呆)", "ip": "", "title": "[問題] 有關保險業理賠人員的問題!!", "messages": "ainor:真慘 jclcj780517:??? yoseii:既然都是儲訓，應該不會要求證照，進去之後考取就可以了 yoseii:反正理賠就是這樣…跑現場堪驗呀，面對家屬呀 yoseii:聽說面對家屬是非常痛苦的一件事，很容易起爭端 ErosYuan:你要做這個工作的話，可能去富邦會比較好～ michelletp:產壽險有差，壽險除了調查員，理賠人員基本上都是看文 michelletp:件和接電話而已不用外出，但比核保常態性加班嚴重 jclcj780517:我是產險 michelletp:產險業似乎是看險種，車火險較常查勘現場所以多用男性 michelletp:聽說富邦碩士台北約32~35k 年終4個月 jclcj780517:他是沒寫什麼險種，不過有寫內容\"進行現場處理，和解\" DALUGI:我猜是車賠 遇到體傷案的和解 應該會比財損來得精彩刺激", "content": "小弟是高雄某科技大學風管碩士，是一個社會新鮮人 下星期要去面試新光的理賠儲訓人員，在此有幾個問題想問各位大大: 1.請問理賠人員與理賠儲訓人員有不一樣嗎?? 2.此職位一定要有理賠證照嗎?? 3.此職位的薪資要如何開??(在南部) 4.面試理賠需要先了解什麼?? 謝謝:)) ", "link": "https://www.ptt.cc/bbs/Salary/M.1374151133.A.568.html", "date": "Thu Jul 18 20:38:51 2013"},{"author": "l12112 (我是奈米銀...)", "ip": "", "title": "[問題] 到瓜地馬拉工作", "messages": "apolkingg8:這價格就可以讓你飛到半個地球外 一年只回來一次? apolkingg8:而且得到的經驗還沒什麼用... dogisburning:台幣45k外派好像有點少，一年來回機票才一張真的很少 dogisburning:記帳收帳打報表基本上是沒什麼用的經驗 dogisburning:管理工人是生管的意思? 這間公司的產品/產業? dogisburning:除了評估這份工作本身的待遇以及你的興趣，同時要想 dogisburning:未來離開後可以延伸跟發展的方向 KYOFIGHTER:一年才一張機票錢也少，有什麼非去不可的理由？ bmthu:認識的最便宜,不過談判過程中也是可以討價還價的 bmthu:比如可以多喊一張機票(半年回來半個月 , 或者每月再加150US psycho1199:麻仔台的市場 台灣都作中南美  你搞好人脈 光是跟他們 psycho1199:投資 就有一堆錢一直跑進來了  賭博業很賺的 psycho1199:他們警察不抄賭博電玩 所以中南美 真的有市場 twin2:以一個無專業人員來說其實差不多了 frostmourne:說實話 我想去 之前有看到一個墨西哥的 也是很想去 softff:比我應徴的2.8萬，去洪都拉斯再加150鎂還多....... softff:未來有無延展性還不一定，有些科技104都在徴國外駐點的 loveloser:當然是2阿 slex:趁年輕有機會就出去闖闖看看!! Klassic:台灣人已經賤價到如此？你這種條件也去真的有夠.. wiseinnis:如果你家不缺錢,你也不重物質,就選1...反之就選2 newstyle:瓜地馬拉是用什麼語言溝通的，如果是英文＋你是管理職這 newstyle:算很大的優勢 newstyle:話說常在兄弟象球衣看到五州製藥的廣告~~風格應該跟兄弟 newstyle:飯店差不多", "content": "高醫畢業 兵役畢 目前有找到五州製藥的業務 25000/月 表現好的話最慢一年調薪到三萬 有可能轉部門 另外最近得知朋友爸爸公司缺人 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) 目前在考慮哪一個比較好 最慢最慢8/8號要告知 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 感謝 假期可以自己排啦 只是回台灣的話機票錢要自己出 公司一年提供一張來回 公司產品主要是提供給賭場的機台拉霸輪盤等等的 跟所學沒有直接關西 未來離開後可能也沒辦法在台灣找到類似工作 剛當完兵 想說存點錢累積一點工作經驗這樣 畢竟是份管理職", "link": "https://www.ptt.cc/bbs/Salary/M.1374032822.A.9A2.html", "date": "Wed Jul 17 11:46:58 2013"},
{"author": "paytons ()", "ip": "", "title": "[請益] 空中英語文教的校園業務", "messages": "", "content": "接到面試電話 工作內容寫的頗簡略 大概是說推廣空英商品、聯繫校園等 我的解讀是與各大專院校合作推廣英語課程 並用空英的素材等等的 不知道我猜想的正不正確 請問有人知道這是什麼樣的工作嗎？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1374033055.A.C25.html", "date": "Wed Jul 17 11:50:53 2013"},
{"author": "psycho1199 (可憐戀花再會啦!)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "nemesis0:是我的話我也會遠離台灣 冒險挑戰一下可能性 nemesis0:中南美普遍印象來說 衛生比較差 可以再去多瞭解一下 aerts:有請MAXMASTER softff:我曾看過一篇護送拉丁妹回家，卻被誤會，當地民情是送回家 softff:就是有意思，要來一下XDDD rayven:樓上那個不就MAXMASTER在數字板的M文嗎？ softff:是的，剛剛去看了一下 ooxxooxx:有道理...... newstyle:送到床上是應該是代表謝謝你送她回家XDDD", "content": ": 高醫畢業 兵役畢 : 目前有找到五州製藥的業務 25000/月 : 表現好的話最慢一年調薪到三萬 有可能轉部門 : 另外最近得知朋友爸爸公司缺人 : 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 : 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 : 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) : 目前在考慮哪一個比較好 最慢最慢8/8號要告知 : 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 : 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 : 感謝 如果你很年輕 剛畢業 要是我 我會去 反正白紙一張 基本上我不會想去賺錢 想一下這工作可以幫忙你學到啥 第一 你能先學到西班牙文 台灣很缺西文人才 第二 你能認識在當地打混的台商 認識當地的人 混個一年兩年 語言會了 有些人脈 搞不好可以自己做點外銷小生意 這類的中南美國家 普遍生產力不足 需要靠進口 我覺得要玩就玩比較大的 不要去聽信他人啥薪水低不要外派的 有時候把他思考成一個機會 我覺得中南美百廢待舉 機會還蠻多的 把他當成working holiday好了 你至少還有一個管工廠管人的機會 而不是摘水果 支解牛 或是洗盤子 圖的不是一輩子管工廠 圖的是人脈 圖的是了解當地風土 曉得怎麼處理當地的人 你就能作生意了 426都已經在外派非洲 中東了 瓜地馬拉真的算很正常的國家了 如果你3X歲了 就不建議了 這薪資對3X歲的人有些低 總之 把語言先學好就對了 台灣人普遍英文能力低落 西文更不用講了 我覺得有錢賺 又學習到語言 真的是無價 不錯的機會阿 還可以跟中美洲妹CCR 那邊性很開放的 ..XD. 反正薪資還能再談 可以再拉高一些 基本上中南美不像大陸可以三個月回來一次 談太多張機票很難 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374036210.A.E4F.html", "date": "Wed Jul 17 12:43:27 2013"},
{"author": "sodawolf (蘇打沃夫)", "ip": "", "title": "[請益] 關於隆美窗廉的工作與薪水", "messages": "Hanbor:加班費以全薪計算 Hanbor:不然你加班費才106塊...大概是薪水22k+3k 說有25k吧... Hanbor:更黑一點的 就是19+3k 不如別做", "content": "自從我四月底離職後，到現在也過了兩個多月了 期間有投過隆美窗廉的履歷 原本以為是不會上的 但可能區經理提什麼要求，我都跟阿信一樣說好好好，可以可以 但我正式接到錄取通知後又開始害怕起來 想要問版上的大大一些問題 一、是否有業績上的壓力 雖然當初面試是跟區經理，但這方面他只有略微提到說有店的業績，然後什麼的，並沒有說的很清楚 二、工時方面的話，是9.5小時/天，薪水上面是勞基法的底薪加上加班費 用(19047除以240)1.33換算時薪 請問這樣的算法有沒有問題？還是其實應該要用勞基法的時薪去乘 麻煩版上的大大幫我解答一下 如果有在那邊工作過的大大願意分享一下工作心得更好 因為感覺他們好像還蠻缺人的 他的全薪就是19047...所以加班費是106沒錯", "link": "https://www.ptt.cc/bbs/Salary/M.1374036776.A.D8D.html", "date": "Wed Jul 17 12:52:52 2013"},
{"author": "holybible (聖經)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "rayven:淚推最後一行 APC:最後一行超台肯～QQ bobshih:最後一行很實在 Geiwoyujie:最後一行最中肯 loveswazi:完全不認同最後一句 出國才會知臺灣好 loveswazi:但有機會還是可走走 nemesis0:我出國之後的感想是 以前我在台灣實在過太爽(逃 myaku524:國外光看醫生沒健保就很貴了 myaku524:吃飯和小吃攤也沒台灣便利 myaku524:24hr的超商和開到半夜的小吃店，幾乎只有台灣有... ttmaniac:國外生活當然跟台灣不同，習慣不習慣而已。 Radiancy:1推！ Klassic:台灣比國外好的地方太多了 多少人想回來...別太天真 ooxxooxx:我也覺得台灣比較好阿.... rayven:你們是去賺錢還是去觀光的？ johnny0399:台灣雖然薪資水準低，但環境好很多好嗎... johnny0399:真的出國待過一段時間就知道台灣真的是很好的生活環境 devilstick:我是台勞，會說台灣沒有好留戀的完全是過太爽", "content": ": 高醫畢業 兵役畢 : 目前有找到五州製藥的業務 25000/月 : 表現好的話最慢一年調薪到三萬 有可能轉部門 : 另外最近得知朋友爸爸公司缺人 : 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 : 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 : 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) : 目前在考慮哪一個比較好 最慢最慢8/8號要告知 : 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 : 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 : 感謝 以這兩個機會來看，就算年紀大了些都該選後者 一年年薪大方一點的年終給你六個月，也不過54萬，還沒扣食宿； 1500鎂包食宿怎麼算都比上面多了一倍 況且講白一點，現在的台灣有什麼好讓你留戀? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374037670.A.550.html", "date": "Wed Jul 17 13:07:47 2013"},
{"author": "barrymagic (孔方兄我們結拜吧)", "ip": "", "title": "Re: [問題] 到瓜地馬拉工作", "messages": "greenblue:這才是贏在起跑點 s0086:如果我有機會我也會出國，如果那薪水在瓜國可以過活的話 s0086:而且在那邊說不定會碰到那邊別的公司可以跳槽，怎麼說 s0086:都比台灣還要好。 a3151866:真的 Klassic:無言...連續三篇推文都...難怪台資吃人夠夠 softff:可請k大提出看法，畢竟每個人看事的角度不同，我也想學習!! tikowm:直接做管理職不一定是好事...", "content": "我建議你選2也就是出國去. 我跟你一樣一當完兵就選了出國的工作當時領約50K. 在同一家公司裡先後去過了菲律賓史瓦濟蘭柬埔寨 在工作過程中也不時參考版上大家外派OFFER的薪水. 但我個人的心態是先不問賺多少看能存多少. 駐外的好處是存錢快 吃住公司都包的前提下自己的花費台幣五千有找 你駐外的能存的錢肯定比薪水多你一萬但在台灣工作的人多(吃住家裡的不算) 另外你直接擔任管理職在台灣從第一線到中階管理職應該都要兩三年 你在職場上己經贏在了起跑點. 至於生涯規劃就看個人. 我換工作時還有挑自己滿意待遇的本錢(當然也是外派) 我個人看法是先不要去在乎那5K~15K的差距(去賭場一晚就贏回來了~~誤) 因為你已經比別人先贏在職場的起跑點~~~ : 高醫畢業 兵役畢 : 目前有找到五州製藥的業務 25000/月 : 表現好的話最慢一年調薪到三萬 有可能轉部門 : 另外最近得知朋友爸爸公司缺人 : 工作地點在瓜地馬拉的首都 1500鎂/月 一年調薪100鎂 : 主要的工作內容是管理工人 公司的產品專業學習 記帳收帳打報表 : 一年有一個月的假期 公司提供食宿 還有來回機票一張(年票) : 目前在考慮哪一個比較好 最慢最慢8/8號要告知 : 感覺去瓜地馬拉的話可以快速存錢 但是比較沒有未來延展性 : 有人也在那邊工作的嗎? 或是有自己的看法都能給小弟一些建議 : 感謝", "link": "https://www.ptt.cc/bbs/Salary/M.1374039770.A.A66.html", "date": "Wed Jul 17 13:42:46 2013"},
{"author": "sanwei ()", "ip": "", "title": "[分享] 五個方法，告別上班族假期前壓力症候群！", "messages": "", "content": "網頁圖文版： http://www.etmh.org/blog/jtfmh/Article.aspx?PKID=203 每天辛勤工作，最期待的是不是就是特休假期？但在放假之前，為了必須 完成的工作進度，工作熊本人以及許多同仁們都曾有過在休假前拼命趕工 的痛苦經驗，假期前的壓力大到爆錶，才能好好體會渡假過程中的紓壓悠 閒氣氛，這實在不是什麼健康的放鬆方式。在這裡就要和大家聊聊解決這 種假期前壓力症候群的方法 方法一： 弄清楚在你休假期間，有哪些重要的工作事項必須安排職務代理。提早準 備可以幫助你整理及工作委派，也能避免自己在假期中還為了工作提心吊 膽。 方法二： 別搞神秘。針對需要交接的工作提供明確的指示，交待完成工作的期限， 以及為每個工作事項建立清楚的資訊。這樣可以確保自己不在時，同仁們 可以順利接手，他們也會更樂於協助你進行職務代理。 方法三： 除了向主管報告外，也要提早告知同處一個團隊的同事們關於自己休假的 訊息，這樣可以讓同事們為即將增加的工作負擔提前做準備，這也對同事 之間協調安排休假時間有所幫助，避免休假撞期的情況發生。 方法四： 利用協同技術（collaboration technology）幫助你的團隊協調實行計劃、 追蹤進度並使工作不受耽誤。協同技術也可以幫助自己以更全面的角度審 視計劃，安排委派工作、分享工作的資訊細節，即使自己休假不在辦公室， 也不會受到影響。 方法五： 交接要確實，包含提供職務代理的同事工作上所需要的全部資訊，並將這 些資料集中放置，例如合約、圖表、相關文件、電子郵件等，還有所有可 以幫助同事完成工作的東西。 延伸閱讀： 幸福的員工高績效的員工 http://www.etmh.org/blog/jtfmh/Article.aspx?PKID=152", "link": "https://www.ptt.cc/bbs/Salary/M.1374041296.A.774.html", "date": "Wed Jul 17 14:08:12 2013"},
{"author": "someone0119 (戒不掉的咖啡癮)", "ip": "", "title": "[心得] 全國電子就甘心", "messages": "goalkeeper:看結論 很會畫大餅 biffer:之前去面試過總公司的人 年終四個月 GBXJOEL:對員工很黑心....常常都快12點才能下班...沒颱風假 GBXJOEL:主管職都是空降.......要撐很久才有可能喔~ koller:研究所畢業才27K ?  那間學校的 這麼優秀阿 jerome2010:神腦、學士底薪30k GeoGQ:勸你千萬不要去! 那是家很爛的公司! 我很多朋友在那做 GeoGQ:每個人每天都很幹 公司流動率超高 愛扣錢 GeoGQ:要去也去神腦那種的 DemiLiao:我就是那天面試的其中一個，哈哈哈 Csy065:我同學在裡面當店長，常常看到他利用\"休假\"時間去支援 Csy065:不能申請 吃飯的話 通常是該店的店長 自掏腰包請 youyi:當過工讀生，曾經問過正職人員的薪水，但是都沒有正面透漏 youyi:去年寒假大約賺了30K左右年，今年寒假約26K，差在今年過年期 youyi:間，工讀生強制休假，只因為不想付時薪加倍的錢，這還是一位 youyi:區經理跟我說的，而且工讀生一個禮拜只能休一天，時薪制卻可 youyi:以賺的比正職人員多，這讓我覺得滿詭異的=\"= online1589:MIS也幾乎都是男生啊啊啊啊QQ", "content": "今天一早有幸去全國電子面試 是昨天下午來信通知的 地點在五股五工六路 雖然通知信中有特別寫到 若您尚未接到本公司的邀請電話，請於x年x月x日前主動電話聯絡與確認 電話聯絡前請勿逕行前往面試，以免白跑一趟 但昨天只有晚上九點有一通未接來電 所以我是屬於沒有接到邀請電話又逕行前往面試的XD 如果之後有要去該公司面試的鄉民們可能要注意一下電話 直接說明大家最想知道的部份 我是私立普大研究所畢 有門市銷售經驗兩年 應徵門市儲備幹部 對方開2W7 這是底薪加班基本業績獎金（4000） 每個月還可以額外領取績效獎金台數獎金 但是每個月的基本業績要是沒達成 是會從4000裡面依比例倒扣的喔 上班時間就是從開店到閉店 一間店會有3~4位同仁一起輪班（通常是三位） 基本上是做二休一 另一種說法是大月休十天、小月休九天 新人有兩個月觀察期 如果業績達不到要求是有可能會被fire的 報到前三週要進行新人訓練以及門市實習 一週七天分成三天新人訓練、兩天門市實習、兩天休假 最近一批的實習日期是每週三四五 要回五股總公司實習 所以六日一二就會有其中兩天要去門市實習以及休假 但是這三週的休假會由人資部排定 實習門市也是公司指派 這三週是有薪水的 只不過沒有做業績 所以業績獎金的部份會被稍稍扣除 至於每個月設定業績是多少 我沒有細問 肯定會隨著季別、月份有所增減 滿六個月後會有儲幹考核 考核通過才能成為儲備店長人選 如果之後有店長缺就會從這些人裡面挑選 os：不是應徵儲備幹部嗎？ 這不擺明了要從基層店員慢慢熬囉 想進一步瞭解全國電子面試流程請往下看 今天是九點半報到 沒記錯有兩位女生九位男生 一開始會有半小時的基本資料填寫以及簡單電腦常識考試 好像是20題選擇題與2題問答題 題目並不難 有基本知識就夠了 其中一題問答題是問如果有100MB的資料要給朋友 你會使用怎樣的方式或媒介？ 接著由人資經理介紹薪資福利與簡單工作概況 最後要進行筆電或桌電的銷售模擬 會給一份他們的DM 是可以於銷售模擬時使用 好像給我們看了20~30分鐘吧 由人資小姐擔任顧客 人資經理跟XX經理擔任評審 至於要銷售筆電或桌電則是看這位顧客的反應 我的銷售過程不到五分鐘就被XX經理打斷 之後細問了些前任工作的事項 當所有人模擬完畢就會確認是否有錄取 當下沒有錄取的就會請先離開（好像有聽到等待通知之類的） 有錄取的則是會跟人資經理再次面談 記得是錄取了5~6位（其中一位是女生） 一開始在填寫資料時 有一個未來展望的部份 我寫了希望未來可以轉任總公司職務 人資經理針對這一點跟我分享許多 過程繁雜略 結論就是 總公司除了維修或是貨運部份會用到男性 其他如人資、採購等等後勤都是會女性居多 他是建議我可以待在門市好好拼 期待有一日成為監管數十間門市之主管職等等 以上是小弟簡單面試心得分享 至於要不要去呢？ http://photo.xuite.net/arvinlin", "link": "https://www.ptt.cc/bbs/Salary/M.1374044661.A.FA0.html", "date": "Wed Jul 17 15:04:18 2013"},
{"author": "ChenShiShuen (校長先生)", "ip": "", "title": "[請益] 請問forward公司的未來發展", "messages": "tnnlibra:FORWARDER吧?! waggy:這行與國貿人員和國外業務的關系沒那麼大 waggy:我想你朋友找到的應該是業務 生存率就更低了吧 ChenShiShuen:他找到的是業務沒錯...而且公司也沒談交通費和手機費 hiojio:今天也去面試並拿到offer,36k...但本身已經在這產業兩年多 hiojio:也想知道還有沒有其他發展..... ChenShiShuen:有這麼多嗎!? 同學不到30k... 要勸他快逃嗎? hiojio:通常沒經驗會被壓低吧，不過forwarder是學到蠻多的，很累也 hiojio:是真的 ahuahu:請問h大是什麼職位？？ Tsutomu69:先當磨練再跳船公司.我當初是如此 limas50708:我在台中的fwd當業務...哩哩摳摳 扣一扣剩下一萬九..", "content": "好友因為找工作而煩惱了一陣子 日前好不容易找到職務 是運輸承攬商的forwarder 他沒有帳號，我幫他在在ptt和google搜尋一下 好像大家都說這行很難做 想請問一下這行未來的發展和轉職如何? 有希望朝國貿人員和國外業務發展嗎? 好友國立大學研究所肄業 多益880 口說140 日文N3 打算先做做看再全力發展語文 請大家給個建議 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1374046953.A.B4A.html", "date": "Wed Jul 17 15:42:31 2013"},
{"author": "justprince (justprince)", "ip": "", "title": "[請益] 離職是正確的嗎?", "messages": "ABON0828:正不正確不能幫你下定論! 問題在你有沒有經濟上的壓力? ABON0828:沒工作之後,生活費是伸手跟家裡拿? 還是之前有存款? ABON0828:你都說你是騎驢找馬的心態了,在有經濟壓力的情況,馬沒找 ABON0828:到就急著放棄驢子,你應該問你自己有沒有必要這麼急? ABON0828:職場上長官的誤解、新環境的適應等各種壓力,換工作就保證 ABON0828:不會遇到嗎? ABON0828:只是以上是你辭職前就該考慮的,現在的你,辭都辭了~ ABON0828:趕快把心思放在下一份工作的面試準備上比較重要~ ABON0828:家人怎麼唸,左耳進右耳出就好,別放在心上或刻意頂嘴!! icelaw:想走就走 反正免洗的工作 起碼要找自己待得住的地方 這樣會 icelaw:做久一點 icelaw:況且這種薪水有甚麼好留戀 找工作又不難 難的是找\"好\"工作 usebbs:公司有問題吧，21K還有適用期?連勞健保都要另外自付?離職也 usebbs:好~私人安親班的工作老闆多半都蠻壓榨人的 ABON0828:樓上這位大大...勞健保本來就有勞工自付額,試用期只要勞 ABON0828:基法規定該給勞工的權益有給,並不違法... ABON0828:這補習班薪水雖然低,但從文章敘述內容來說,並無違法 usebbs:勞工有自付我知道，通常是直接從薪水扣，這間公司沒有從薪 usebbs:水扣勞健保的薪資21K是蠻離譜的，我並沒有說這間公司有違法 usebbs:應屆畢業生的起薪跟全職工讀生差不多，感覺老闆蠻壓榨人的 usebbs:我說的點是這間公司給薪和工作內容不成比例，的確\"有問題\" glofish:正確! 不急的話，不合的驢不用硬騎上去找馬", "content": "第一次發文請多多指教~ 文長慎入 原PO是今年的應屆畢業生 本來想在家鄉就近找個行政助理或業務助理的職務 就算薪水不高也能住家裡省房租 心想可以存些錢 而且之後還要開始還就貸 但是在台南的小鄉鎮公司不多 投了履歷遲遲無面試機會 於是有了騎驢找馬的心態 之前因學校課程有到某連鎖英文補習班實習 是暑期實習 前後只有兩個月 對補習班的作息大致了解 就投了另間連鎖英文補習班的履歷 也接到電話去面試 我總共投了此間補習班的兩個職缺 是行政櫃檯和安親課輔 (因之前實習兩邊都有接觸到 但主要還是負責行政櫃檯的部分) 其實我心裡比較希望能錄取行政櫃檯 但面試時主任卻要我接安親課輔 雖然內心懷疑自己行不行 但主任說會讓我跟著其他老師學 看情況才會讓我接班 於是我還是硬著頭皮去上班了 但是沒多久我就提辭職了... 主因有以下幾點: (1)原本已經有三位安親老師了 一位老師帶一個班 一個班大概有16~18位小朋友 另外還有一位比較資深的安親主任在樓下監看 真的是監看無誤 整間補習班總共五樓上上下下每間教室或樓梯間都有監視器 小朋友太吵或離開位子就會立馬廣播罵人 我知道這是方便掌握小朋友的一舉一動 也可以避免發生意外之類的 但我是很注重隱私的人 總覺得這樣心裡毛毛的... (2)當初面試主任並沒有把福利和工作內容說得很清楚 而我沒問清楚也是我的不對 只大概說了月薪21k(有勞健保但自己需付幾百塊 所以實領並沒有21k) 三個月試用期過後22K 我問之後調薪的頻率? 他卻不願回答 暑假是朝八晚五(因目前人手夠我又是新人 五點就讓我下班) 但工作第二周開始他又改口了 要我跟其他老師一樣六點半下班T^T (3)從我上班到離職 主任只進了補習班三次 都是安親主任和另一位安親老師在帶我 每天下班安親主任都會問我今天OK嗎? 我有問題也都會問他 但今天主任一來看到我劈頭就問我怎麼都沒在講話? 怎麼都沒在跟小朋友互動? 認識幾個小朋友了? 上台教課了沒?表現怎麼這麼不積極?跟其他老師熟嗎? 我認人算快 每個小朋友的臉我都認得 叫得出名字的大概有一半吧/ 上台的事面試時沒提到上班後也沒任何人跟我提起/而且我才來一個禮拜欸 其實還有很多原因 像是小孩很難管沒禮貌阿或是同事不友善薪水少又責任制 我都可以摸摸鼻子接受 因為我畢竟資歷淺欠磨練 但是我沒辦法接受主任出爾反爾又明明不了解情況就誤解我 再加上考慮到之後開學後可能就更難走人 於是就速戰速決提離職了 家人知道後對我很不諒解 但我的想法是與其每天逼自己待在不喜歡的環境 不如趕緊解脫尋找更適合自己的工作啊 想請問大家 如果是你會怎麼做呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1374047954.A.2C3.html", "date": "Wed Jul 17 15:59:12 2013"},
{"author": "CommonPeople (apologize)", "ip": "", "title": "[問題]味全應徵", "messages": "hypolen:拿到紙本才算數，新鮮人薪水以第一年來ok. Lovelycat11:正式去上班才算數 我還曾遇到叫我幾號去上班又臨時變 Lovelycat11:卦的 YJM1106:應該在總部7F上班吧 nemesis0:上班才算數 rannin:刷了卡才算 terrankingtw:口頭offer都是屁~ hadessage:你連薪資都沒談好 你就想錄取 萬一他開很低你怎辦 mp4bj6:通常不是談好薪水才有簽呈嗎?還是我理解錯誤@@ ncncaska:哪個事業部的營企啊", "content": "昨天去面試味全公司的營業企劃專員 面試官有營業經理和另一個經理(排第二關職位應該比第一個高) 面試過程約一個半小時 內容就很一般的之前工作經驗人格特質 經理有特別加強解釋行銷和企劃的不同 未來的發展有說一兩年後會派到大陸去並詢問我的意願(我當然說好) 整個過程我自認表現不是很好而且經理說通常這個職位只提供給碩士學歷(我119學士) 所以蠻沒自信的 今天下午味全人資有打來詢問理想薪資(給的範圍是3035K我沒給正面答覆) 問是否有其他公司的offer(我答有但味全是我的首選) 接著詢問8/1開始上班OK嗎(我當然說OK) 最後是說他會寄表格和性向測驗給我叫我填寫並回傳給總經理簽呈正式的聘書就可下來了 只是他最後補一句:你應該是有錄取了..... 我想問的問題是 1.這樣是算錄取了嗎??(他最後補那句有點毛毛的) 2.薪資是否有前輩可以提供意見 3.工作內容和未來發展是否也可以提供給我一些意見或經驗 感激不盡回答者可以平分我的所有P幣 (我的P不多只是一點心意) ", "link": "https://www.ptt.cc/bbs/Salary/M.1374051022.A.A92.html", "date": "Wed Jul 17 16:50:20 2013"},
{"author": "qwert2013 (亂世奸雄)", "ip": "", "title": "[閒聊] 職場處處是暗箭，要小心", "messages": "PauZa:你現在才知道職場的黑暗阿.....大公司爭權奪利更嚴重唷 twin2:利益群聚之處必有鬥爭 你該做的不是譴責 而是在這樣的環境 twin2:認清自己希望成為哪類人 並為自己努力不懈 gigiflute:有能力的人才可以一直鬥下去，當你看到很多垃圾的時候 gigiflute:，你應該怎麼走自己知道。", "content": "在公司裡 除了少數同事要提防外 也要小心某些混帳上司 五年前剛進來這家公司時 古道熱腸 也很單純 把主管想的很高尚很完美 後來才慢慢發覺 主管也有那種混帳雜碎 剛進來 一個較資深的同事帶我 他跟經理關係不好 也跟某些同事關係不好 當時我心想：這個人真帶種 敢跟這麼多同事嗆又敢跟經理鬥 早晚會被fire 但是到今天 這個昔日帶我的同事依然在公司屹立不搖 即使這幾年來有很多傳言說主管在想辦法弄走他 但他還是可以跟主管鬥 最近一些事情 讓我慢慢發覺這經理本身也有問題 個人是認為 一件事情 只要你心態正確(沒有其他居心或不良企圖) 就可以光明正大地去處理 去表達自己的想法 但今天我看到的都是一些非常不透明的動作 有什麼事 都沒有誠佈公地討論 老是用一些比較檯面下的手段 好像很見不得人一樣 雖然那個同事本身做事態度有問題 但身為主管 用這那種方式管理和處理員工問題 實在是不敢恭維 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374051683.A.43F.html", "date": "Wed Jul 17 17:01:20 2013"},
{"author": "iimk0918 (勇氣和毅力)", "ip": "", "title": "[閒聊] 如何培養邏輯能力/講話有條理", "messages": "SouthernSun:想知道+1 nemesis0:請養成平時邊聽邊抄筆記 回家做重點整理的習慣 nemesis0:慣老闆愛用會讀書做筆記的名校學生不是沒有道理的 nemesis0:久了之後自然能培養出所謂邏輯思考 講重點的能力 windsinsky29:沒救了 趕快回家吧 james114:很簡單 遇到問題先存檔 npdzl0917:多發表意見，多聽人家怎麼講，尤其開會或者同事聊天 npdzl0917:訓練自己多講話，從犯錯開始慢慢修正，多觀察別人說話 npdzl0917:不管想培養什麼訓練什麼，就是多去做就對了 alsoblue:推樓上~練習久了就會知道該提哪些部份才是重點~ alsoblue:而且在講話的過程中也會逼自己不停思考~這很有幫助! hadessage:用寫報告方式解決問題(可參考公家單位寫法)  條理清晰 hadessage:然後請有經驗人幫看 或者 對照市面上很多名人書籍的想法 hadessage:ex:工作必須認識的50件事情  看標題反省自己報告", "content": "以前常聽人家說工作就是要 培養/學會 邏輯思考能力以及講話要有條理(講的到重點) 我知道這兩樣在職場上很重要 加上我遇到的一些上司或老闆都蠻厲害的 很佩服他們 但沒有機會跟他們多接觸.請教 我自己工作幾年下來 倒是不覺得有什麼長進 請問這些能力該怎樣培養呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374055079.A.913.html", "date": "Wed Jul 17 17:57:56 2013"},
{"author": "relax0108 (放輕鬆嘛)", "ip": "", "title": "[問題] 員工旅遊剛好遇到教召", "messages": "nemesis0:我記得有出國就不用去教召啦? rannin:都公假了還要扣特休不是很矛盾嗎? relax0108:內文有提到是國內旅遊 robler:當然是不行...教召只有一種處理方式就是給薪公假 ISP:憑什麼前三天是特休？明明是教召就是要給公假啊.... chung8:你被公司A了! 較昭應該就是給公假(給薪),被吃三天特休(慘!) relax0108:還沒定案,所以特休還在,只是未雨綢繆,畢竟是中小企業!! relax0108:robler 教召為支薪公假這有依據可參考嗎? hadessage:回樓上  http://ppt.cc/o6U9  自己看 relax0108:連結看完了，教召應予以公假論 relax0108:但公司有權力順便在扣三天特休嗎？因為員工旅遊的關係， relax0108:其他人不管去或不去員工旅遊都得扣 cinna1126:沒有，他要凹你你要敢吵，不然未雨綢繆也沒用", "content": "不知道PO文在此板是否合乎規定 如有違規請告知。 七月底公司要舉辦國內的員工旅遊(星期日三) 員工旅遊的星期一三以特休假取代 （註：今年公司改成特休沒休完無法換錢） 但是好死不死剛好該週的星期一五 收到軍中的徵召令所以只得乖乖當兵去 因為公司都是以公假處理教召 所以也就支薪且不扣全勤 重點來了由於員工旅遊跟教召會有三天的重疊期(星期一三) 那這樣來說公司有權力把我的假變成下面這樣嗎？ 特休：星期一三 公假：星期四五 所以想請問各位，如果這樣有違反勞基法抑或是其他法條嗎？ 我心中合理的認為星期一五一樣是公假，且特休三天沒變吃 麻煩各位解惑 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374055247.A.8F3.html", "date": "Wed Jul 17 18:00:44 2013"},
{"author": "f823 (姆斯)", "ip": "", "title": "[問題] 急問修改履歷表有問題", "messages": "rannin:起始日，斷斷續續除非超過三個月，否則繼續算 f823:謝謝回答,但我不太懂 Grecie:意思就是除非你中間斷續有超過三個月 否則94斷續做到95也是 Grecie:\"一年\"", "content": "大家好: 不好意思打擾了 我最近要換工作 有在投履歷其中有一家公家機關嚴格要求要寫出工作期間做多久 我其中一項工作經驗是學生時代的打工因為民意中心有案子才會叫我去 民意中心是教授師母主持的師母不太喜歡接太多政府案子 而且有時要準備考試或功課忙我也沒辦法去這個打工是94.95年都斷斷續續的 時間真的不長 履歷表的這項工作的工作期間我是寫 xx員 94年 但人事室來電要求不可只寫94年要有明確的期間 我剛才被唸了要求我馬上修改好寄給她 我知道人家是好心跟我說但我真的不知如何寫才好 我被要求馬上寄出但我真的不知道怎麼寫才好 請問現在版上有好心的前輩願意教我怎麼寫嗎 我還有另一份工作經驗是做業務但老闆都沒有保勞保也是接案制的 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374055602.A.93A.html", "date": "Wed Jul 17 18:06:39 2013"},
{"author": "rayven (擲笅才是真正雲端運算)", "ip": "", "title": "[閒聊] 日本早死職業排行榜", "messages": "nemesis0:台灣的早死第一名是國軍Online哦 啾咪~ hypolen:推國軍各方面都拿第一 vivianteng:年輕官僚早死的話...不就沒有老官僚了嗎? @@\" nozomid:年輕官僚真的是自殺嗎？ DomainT:2.XDDDD  2在台灣叫「SI業」，系統整合。專做外包軟體安 DomainT:借轉 e19:公立學校教師 竟然也上榜了 kitune:怪獸家長太多 老屁股觀念食古不化 老師壓力很大 babbyface:廣告死第一 真慘 LebronKing:小黃司機自主權不高嗎?@@", "content": "網誌版： http://rayven4649.blogspot.tw/2013/07/blogpost_17.html 《原文：日刊SPA》 對日本上班族來說， 工作佔了生活的極大部份， 所以職業的選擇對壽命有很大的影響。 一位在複數間企業擔任保健醫的 榛原藤夫氏（假名）如是說。 除了容易發生事故的高危險性工作以外，職業與壽命的關連大致分成兩種。 一個是是否擁有決定權，愈能掌控自己工作的人愈不容易產生壓力而能長壽。 另一個就是是否過勞以及暴飲暴食， 加班到深夜甚至通宵的長時間勞動、亦或接待客戶時的過量飲酒都會傷身。 當焦點放在這兩點之上時，要說最容易早死的職業就是大型廣告代理商的業務了。 他們把通宵工作當成理所當然，又沒什麼決定權， 加上跟客戶吃飯時一定會喝很多酒而且還連續好幾晚也不稀奇， 雖然薪水跟地位高，但對身體造成很大的負擔。 然後同樣在早死榜裡名列前茅的還有 IT企業的外包下游軟體工程師跟連鎖餐飲店店長。 這兩個都是高工時低工資， 承包商的軟體工程師基本上不敢拂逆上游發包的公司， 店長也只是被雇來的員工，幾乎沒什麼決定權。 而意外進榜的是年輕官僚 官僚給人的印象是高薪的菁英份子，但這只指年長資深的。 官僚體系是講究梯數的縱向社會，年輕官僚低薪又常做到半夜是通例。 實際上有資料顯示，某省廳新進的20名年輕官僚裡，有3人在10年內自殺。 除了上面所說兩點之外，還有一個上班時間不規則的職業也會影響壽命。 不規則的生活當然會傷身，也就是說，輪班上大夜會對健康造成負擔 ； 例如醫院裡值夜的護理師或靠行的計程車司機以及長途貨車司機， 他們常隔沒幾天就上大夜，作息極容易混亂掉， 而且這些工作都是低階的，沒有自主決定權。 大公司的空服員薪水高又可以在航班之間休息， 但廉價航空公司的空服員就沒這麼好命了， 公司為了削減經費，不但給薪低還連日飛來飛去的辛苦工作，根本是拿命換錢。 就算社會地位跟薪水再高，身體一旦弄壞就毫無意義， 有命賺沒命花是很可悲的事。 早死職業排行前10名 1. 大型廣告代理商的業務人員 2. IT企業的外包下游軟體工程師 3. 連鎖餐飲店店長 4. 年輕官僚 5 病房值班護理師 6. 計程車司機 7. 廉價航空空服員 8. 自衛官（軍人） 9. 公立學校教師 10. 貨車司機 南雲：資本家的夢想是什麼？ 後藤：不支薪的員工 《 機動警察 (6) (小学館文庫)》 DomainT :轉錄至看板 Soft_Job 07/17 21:24", "link": "https://www.ptt.cc/bbs/Salary/M.1374056212.A.598.html", "date": "Wed Jul 17 18:16:44 2013"},
{"author": "r291 (\"\"\"\"\"~~~~~\"\"\"\"\")", "ip": "", "title": "[問題] 請問工作(換行業)", "messages": "cloud7515:作業員 ancientchina:固定班的作業員....然後利用晚上或放假去學東西", "content": "請問個位前輩，小弟待在金融保險業的內勤單位，第一、二大的集團 最近深感不適應，工作時間真的很長，壓力也蠻大的。深深覺得 健康比金錢重要太多太多了，想換行業但也不知能換什麼，自己也31了， 很徬徨..... 故想問有沒有那一行業，薪水尚可，但工作時間比較穩定 當然公務員除外，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374064320.A.2B2.html", "date": "Wed Jul 17 20:31:58 2013"},
{"author": "psad11248 (peiyuyu)", "ip": "", "title": "[問題] TEJ副研究員", "messages": "ShawnKemp40:33000", "content": "大家好 最近看到TEJ在徵人 有意應徵 想請問有無前輩在TEJ工作過 知道公司的氣氛? 老闆如何? 同事間的狀況等等 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374064690.A.8D3.html", "date": "Wed Jul 17 20:38:07 2013"},
{"author": "howshau (howshau)", "ip": "", "title": "[問題] 薪水該開多少?", "messages": "espanol:兩萬五應該差不多~~畢竟感覺內容不是太難 printmylove:最多不超過28k  22k也有可能 loveswazi:小心一點 感覺怪怪的 howshau:真的嗎 請問是哪裡怪怪的? lurdan1985:是否是因為美色才介紹工作給妳?然後近水樓台先得月? kiki41052:妳媽認識的人 妳要不要問妳媽他是怎樣的人? chaotzu:留意一下面試地點 觀察一下公司內部情況(員工數之類) chaotzu:如果都沒有別人 面試地點又偏遠 要小心 howshau:今天在他公司裡面試的，員工大概四五個而已 ahbean:跟打扮邋遢隨便沒差吧 搞不好還覺得妳看來很好唬嚨 lilychichi:你是當地人嗎？還是說要住在公司？自己租屋？ ahbean:以前很色 妳會相信因為老了所以會改?誰能跟妳保證? ahbean:感覺超怪的，真的要小心!!! lilychichi:你多小心吧 我覺得最好不要去 感覺風險很大 囧 gates:我看他是想帶妳去溫泉會館過夜吧 太明顯了 howshau:我是當地人，就住家裡，只是如果出差到礁溪就得住外面了 howshau:囧 感覺好恐怖 yameiday:別傻了。去找其他工作吧 wrqet:傻傻的  都知道他很色還要幫他說話 howshau:是我媽幫他說話的，我現在跟我媽說網友的想法都是很危險 howshau:我媽還是說你就自己小心，衣服不要穿太暴露就好了 fifi0828:如果是我不會去 howshau:樓上我生日是828耶! 我也決定明天要去回絶他了 myemail:傻傻的 不要被騙!!當然不要去啊!! yukina23:你自己想想吧，無障礙旅遊，你覺得他推得起來嗎? yukina23:而且你的專長其實全都不符合他的需求啊，什麼心態你不懂? MusicShow:前面看完覺得還好@@\"~看到原PO的回文後...三思後行啊~ howshau:本來我爸媽說人家知道你沒經驗 還願意教你 是看你媽面子 howshau:機會難得 要好好把握 fifi0828:學會分辨是非 也是出社會必學的喔 fifi0828:爸媽的話不是一定都正確 自己思考一下吧 fifi0828:單看本文也不覺得是什麼看在你媽的份上才找你的阿 fifi0828:講白點薪水是有多好嗎.. fifi0828:更何況你說你媽媽跟他根本不熟 是要賣什麼面子阿 NetsCarter:幫原po分析 1.薪水跟外面差不多的話 那就直接到外面 NetsCarter:找工作就好了 不需要冒這個險  2.薪水比外面好很多 NetsCarter:不用說肯定有鬼   結論:塊陶阿 howshau:好 howshau:好 seadog00:還沒看補充  就覺得怪怪的...你就說你要出國就善意回絕了 seadog00:也不想做短期  想再多多充實自己這樣 女孩子要小心一點哪 twin2:你媽不是想說女兒嫁個有錢人也不錯吧? amigo30143:不用看你補充的修文 我就認為不要去 amigo30143:很亟需要工作 也請透過奴隸銀行...我是說人力銀行等正 littlecows:一整個詭異 amigo30143:常管道取得 要靠關係 也不要靠這種不牢的關係(就不熟) stone99:別傻了..不要去 amigo30143:看了你的補充 我就很擔心妳 amigo30143:相信我 沒有天下白吃的午餐 剛好我公司有缺人 amigo30143:看到你剛畢業年輕又沒經驗 才跟你說剛好缺人 Surich:我長得再不怎麼樣都被騷擾過，騷擾完全無關你樣貌本質.... amigo30143:今天你要是個孝順的兒子....99%不會有缺 amigo30143:你是中文系畢業 他居然還請你做外文的工作 也超怪 IKA:紅字明顯...好色跟年紀無關..看看王X曾之類的 TaeYeon5566:同意amigo30143，看到你的當下才突然說有缺人 TaeYeon5566:那兩項業務感覺是憑空生出來的。再說他當然願意教你 TaeYeon5566:不然哪有機會接近 amigo30143:都還沒進去 就說需要到\"他的\"溫泉會館出差/加班也超怪 amigo30143:需要在溫泉會館製作什麼會刊?做什麼企劃? takay:塊~~~~~陶~~~~~啊~~~~~~ loveswazi:h大 我坦白跟妳說 看你這樣一昧的對網友說是是是好好好 loveswazi:更令人擔心 自己要出社會了 要自覺性高一點 loveswazi:大家的建議看看就好 是否危險自己要判斷 不要愣愣的是是 loveswazi:是 好好好 這樣真令人擔心阿 加油 loveswazi:我之所以說感覺怪怪的 是以我男生角度去看 覺得這樣啊北 loveswazi:忽然說要提供工作給你很怪 又提到溫泉飯店什麼的 loveswazi:整個就有夠詭異 但事實如何你自己最清楚 加油 counter:妳媽傻傻的... 這一看就有問題吧 而且這種人越老越色好嗎 uromam:真沒有危機意識.......你媽都知道他好色還教你去....... t64141:小心點好  色不會因為年紀而改變多少 uromam:而且跟穿著沒關係好嗎...看臉或身材啊 真單純 asdfghjklasd:還敢去??到時被吃了再來說 dir2007:出社會要懂得保護自己 raepopo:光看敘述就感覺有鬼了... topgunguy:圖 SYNACK:你太小看男人了 色的經驗值只會增加的 SYNACK:年紀越大 看的越不只是表象 包括你的心理全都會考慮進去 SYNACK:年紀越大的問題可能就體力較差而已 其他完全是更強 uromam:又看準沒有社會經驗好欺負 piyobearman:你媽和我舅媽很像 整天介紹富二帶給女兒 即使大上兩輪 mirais:你可以問看看說你有個男生朋友很有經驗 看老闆會不會想僱用 hatoo:傻傻的，你有青春的肉體啊，是老色胚眼裡的肥肉 s8402019:孩子啊!  狗 是 改 不 了 吃 屎 的   塊陶吧!!! Addidas:親戚一定被凹的 做也不是不做也不是 不要去就沒事了 哀 Addidas:都知道前科累累 惡名昭彰了 明知山有虎 偏向虎山行 去吧 abc06:22K venomous:希望不是反串.... pinkuna1120:都知道對方有過惡行了為什麼還要冒險 Dvallina:你媽有欠他錢嗎? ttmaniac:一看就知道有鬼，深坑礁溪咧，金山烏來也不錯啊… cation234:原PO是豪洨  XD ANDY2006:富貴險中求  不入虎穴焉得虎子  加油 defent:你唸什麼科系  英文好不好對他來說都不是重點的..... hata506:千萬小心 不要最後吃虧了才來說一開始好傻好天真 ssunnys:青春肉體跟打扮邋遢沒有衝突...千萬別去!!會出事.. ncyu0963440:會有人想花時間去教一個只想做短期又沒經驗的? venomous:某直銷: 我們可以不用賺錢，但國人不能沒有健康 qqlian:你覺得性侵犯出獄會因為年紀大改邪歸正ㄇ~別傻了哭的是你阿 qex:都念到大學畢業了,這種狀況還不會分辨嗎? quiet113:如果有疑慮就別去了 實在危險啊! kindless:很色別去好嗎 christie:啥啊? etrana:30K( ′-`)y-～ yourfuntime:小弟我以前不色....不過現在..XDD 最好好色還會改啦 meowmeowgo:超怪 washltz:直覺有鬼 kenthing0315:聽學長的話,學妹不要去！！！！！沒這麼好康的事,路 kenthing0315:上撿到一個願意教你的工作,還溫泉旅館出差咧,是裝好 kenthing0315:針孔了吧？還加班咧？想騙新鮮人,學妹不要去！ kenthing0315:妳打這篇文章的時候心里不覺得很可疑嗎？ isera621:ㄏ 妳媽都知道答案了 dogisburning:根本被妳媽賣了吧 dreamkill:太高了吧 這種雜缺 20k 就要偷笑了 dolan:我也是看到以前很色這邊很無言 總不能要家長講 dolan:這老闆以前很色可以撐5分鐘  現在1分鐘就不行了 possible322:最好是公司會聘用短期的 一看到短期可以 就很怪 bigpink:沒修採編真的很可惜!!!(亂入) slex:拜託有疑慮就不要去了短期也有很多可靠的工作選擇，有必要為 slex:了短期的工作而淌渾水，冒人身風險去上班嗎? slex:紅色比較明顯。 XXPLUS:讓我就讓紅色變得比較不明顯 ginwine:你ㄇ八成收錢惹.... asagi:好傻好天真.............................................. pipsqueak002:你媽媽有點誇張.... swatch44:我以前很色 現在我改了 變的更色 linyap:以前是有色無膽，但現在有個這麼單蠢的妹妹...嘿嘿嘿~ abdjy003ya: arutemisu:原po的媽媽不是太單純就是別有心計 arutemisu:哪有人會把自己女兒送到色老頭手裡 = = a1988610:直覺有問題-.-...想清楚再去 QWriter:感覺就很色 ea9715234:大學畢業沒有判斷能力嗎？", "content": "大家好，我是女生，今年剛大學畢業(輔大中文，沒有修教育學分) 今年初跟我媽一起出了車禍，他住院50天，一直到現在可以說都是我在照顧他的 (騎車載他去醫院回診復健買菜等等) 昨天我媽在路上遇到一個他認識的人，是個小公司老闆 知道都是我在照顧我媽之後 跟我媽說你女兒好乖，剛好我公司有缺人，要不要叫他來跟我談談 於是今天我就去跟他談了 他說他有一家溫泉會館在礁溪，他想要推廣無障礙旅遊 會有跟外籍人士交流的機會，需要用到英文，希望我可以幫他規劃 所以我有時會需要出差到礁溪或深坑，有時也要加班 另外因為我是中文系的 他希望我可以幫他編會刊(可是其實我沒有學過編採) 我有老實跟他說這兩項我都沒有經驗，只有英文還不錯，他說沒有關係我可以教你 月休幾日我忘記問了，不過我看他們公司週末都沒開 只是這家公司也有負責活動承辦(ex:台灣燈會旁邊賣東西/食物的攤位都是他們負責的) 所以不知道我會不會需要去支援活動 另外我有計畫年底出國進修，他說沒關係他不介意我做短期 最後他要我回家想想要多少薪水，明天再去跟他講 但其實我沒有正職經驗，也不知道這叫什麼職務 想請問大家薪水我該要求多少才算合理呢? 謝謝大家 我一併回覆好了 會說是我媽認識的人，而不是我媽朋友，是因為他們不熟 不過以前四五年前，就聽我媽說過這個老闆很色 公司女職員幾乎都被他騷擾過，或是有一腿，所以女生都做不久 這個老闆說有工作缺時，我本來也有顧慮 跟我媽說你不是說這個人不好，很色嗎，怎麼還要我去呢 我媽說已經過這麼多年了，他也老了，應該有改了 所以我今天才去他公司談談 而說美色的話，那個老闆之前見到我的幾次，我打扮都很邋遢隨便 所以應該是不會因為這樣而看上我吧@@", "link": "https://www.ptt.cc/bbs/Salary/M.1374068224.A.075.html", "date": "Wed Jul 17 21:37:01 2013"},
{"author": "vanpudding (麥香雞)", "ip": "", "title": "[請益] YES123職缺", "messages": "robler:不可能有那麼多獎金.. q210216:奴隸銀行不可盡信... zukidelko:我做過撲克牌人力銀行 基本上就電銷 但底只有22 zukidelko:他們不會要你去維繫舊客戶 這是老客服在做的 zukidelko:也不用應酬 就只要一直打~~電~~話~~ tcurichel:978的電銷底薪約20k左右 有全勤 但不到22k 都看業績 tcurichel:裡面厲害的獎金真的是可以10k以上沒有問題 要看季節", "content": "最近yes123打電話給我 說有VIP業務的職缺 主要是維持一些大企業跟yes123的關係 把職缺下在yes123等. 請問這樣的薪資大約應該多少呢? 裡面的人是說30k再加獎金 有人有在123工作的經驗嗎? 這個職缺會需要應酬嗎? 所謂的獎金裡面的人說平均1.5~3萬...這是不是太理想化了呢? 現在是在做一家大公司的派遣員工 跟業務沒關係 對於要轉換跑道有些猶豫... ", "link": "https://www.ptt.cc/bbs/Salary/M.1374072282.A.916.html", "date": "Wed Jul 17 22:44:38 2013"},{"author": "ominio (叮噹羊咩咩)", "ip": "", "title": "[請益] 長榮海運備取有人接到通知了嗎", "messages": "evonne000123:航太有收到 winie999:航太的是收到替補通知嗎？請問是應徵什麼職務? evonne000123:培訓學員 p9641322:目前無 beckgoahead:航太今年徵多少人? kaolu320:似乎超過一百 ominio:有勇者接到通知了嗎 jessieach:8/15前的星期五 都沒人收到嗎?", "content": "想問問板上長榮備取的大家 是否有人收到備取通知呀 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373972403.A.94D.html", "date": "Tue Jul 16 19:00:01 2013"},
{"author": "destinysay (莫忘初心)", "ip": "", "title": "Re: [新聞] 月薪3.5萬年終8月 一年徵不到人 ", "messages": "junkos:你竟然做得下去>< japandan:聽起來可以學到很多 每賣阿 destinysay:就是衝著有得學所以做下去的 oklalala:試用期過後調薪都躲了，還渴望獎金嗎?@@ hichcock:果然老闆說的話都是__ ilovesuede:吃個午飯都要跟時間賽跑=.=\" piguda:好糟喔… bobshih:沒吃飯時間在國外會被告的 asleisureto:賣燈飾那個如果保證年薪120萬起跳  工時算是合理的", "content": ": 燈飾店的老闆巫先生說，自己雖然開的是小公司，但生意一直不錯，業務員試用期一個月 : 就有三萬五千元，還提供公務手機、上班午、晚餐，加班還有消夜。 : 因為店面賣燈飾採預約制，客人看燈低消至少要一萬塊，業務不用外出拉客戶，每月的本 : 薪加上獎金，少說也有四萬元，去年年終本薪八個月，今年成績好的業務，年薪上看一百 : 二十萬元，年終上看十個月。 : 巫老闆說，能發年終獎金給別人感覺很棒，遺憾的是，雖然公司福利好，但不少客人都選 : 擇在五、六、日的深夜挑燈，假日不能休假，加上工時長，年輕人受不了，紛紛離職。巫 : 老闆感嘆可能是我的能力太差，手捧著好幾個月的年終獎金，竟然留不住員工 : 怎麼會年終一下是八個月，一下又是十個月，都他在說的 : 有夠傻眼 = = 偶然翻到去年底的這篇文章 想說來分享一下我的經驗 目前正在號稱義大利國寶級家具店當行銷企劃 工作時間是早上10:00晚上8:00 中間不休息不能外出吃飯吃飯不要超過半小時早晚餐自理 如果有客人晚上7:45進來 或是老闆開會多聊個兩句 就要配合加班自動轉成下班責任制模式 當行銷企劃是不跑設計師、不跑業務、不接門市客 每個月領固定薪只能期待當初面試說的全店年度業績獎金分紅跟年終不是唬爛的 月休六天固定休禮拜天另外兩天排休 週六不能排假週二老闆固定要開會不能排假 想休周一要輪流排一個月不能兩次都排休周一 不過國定假日有得休 試用期說好25K過試用期薪水再調整 結果三個月一到老闆裝死推託絕口不提有關薪水的事 果然沒談就是沒調薪寫信跟老闆抗議了之後加3K 加上全勤2K再扣勞健保跟公司福利金實領28K 就我所知有獎金領的業務底薪也是25K但是獎金應該蠻高額的 畢竟隨便簽張單就有上百萬 當行銷企劃就是要配合老闆想幹嘛就要會甚麼 (公司只有一個行銷企劃) 對外要幫設計師網站後台管理辦展覽每周發行品牌電子報 籌辦各種VIP大小活動(品牌活動藝術講座設計師座談會...) 幫設計師安排攝影師拍攝作品 幫設計師的作品撰寫論述然後投稿雜誌或是各種比賽做露出 設計師要上節目要去演講都要幫忙寫腳本 還要幫設計師的設計理念作定位 對內因為公司人力及預算有限 所以門市花藝布置/家具常態性移動或簡單出貨/天花板燈飾清潔... 全體員工自己來 這樣聽起來賣燈飾的試用期就有35K好像蠻不錯的?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1373974209.A.972.html", "date": "Tue Jul 16 19:30:05 2013"},
{"author": "microbird (台中魂)", "ip": "", "title": "Re: [閒聊] 澳洲打工回來之後的發展?", "messages": "newstyle:如果他能繼續待在澳洲可能年薪不只300萬~~ Ratucao:強者我同學又出現了 wsx1983:有點想按2 kinggod:各國在各行業的薪資水準不同  我在大陸是之前台灣的2倍 kinggod:我朋友做設計在大陸是在台灣的4倍  我表妹夫在澳洲是在台 kinggod:灣的10倍（他有公民）  魯蛇在其他區域可能變人才！！ kinggod:在台灣科技業的薪水還正常點  但不代表其他產業的是魯蛇！ microbird:回應1F因為他只是台灣級人才不是世界級人才 microbird:K君沒有優秀到澳洲老闆願意給他工作簽證 ttmaniac:看不懂樓上想表達啥 wallowes:不就是沒有簽證所以還是回台灣工作?", "content": "研究所同學K君 去澳洲前3個月在餐廳打工時薪15AUD 第3個月在餐廳認識同是華人的資訊公司老闆 立刻變成時薪30AUD的軟體工程師 重點是工作內容輕鬆非常多 大半時間都是在上網 1年後回到台灣立刻在竹科找到年薪80萬NTD的工作 不到1年被挖角去某外商年薪150萬NTD 但是如果當初K君沒有去澳洲空白1年 現在年薪超過200萬NTD沒有問題 簡單說 人才無論去何處都還是人才 魯蛇無論去何處都還是魯蛇 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373975461.A.772.html", "date": "Tue Jul 16 19:50:59 2013"},
{"author": "mewko (mewko)", "ip": "", "title": "[請益] 活潑的工作", "messages": "ManCity5566:就我所知345都需要細心 Abobe:活動主持人 smilehot:我想1也需要細心 smilehot:3則是除了需要細心外更是十分的繁瑣 junkos:沒有工作不需要細心啦... amy93:沒有工作不需要細心的+1 chewchew00:沒有工作不需要細心的+1 chewchew00:不然澳洲打工度假? junkos:不是無法應付，是不想應付，大家都不愛瑣碎繁複的工作 junkos:但菜鳥常常都在做這類事情，躲不掉啦 spihc:大家都不愛瑣碎工作這是一定的... 但有人真的只適合作繁複的 spihc:工作... bbser:TOEIC900不等於可以當老師 oklalala:你舉的工作都需要極度細心耶XD 不過工作都需要細心啦 pigmen:應該是還想玩 不想工作 kimokimocom:5絕對需要細心...一個日期錯誤讓你賠五六萬都有可能 SunConure:我記得台灣空服員/地勤有年齡限制", "content": "", "link": "https://www.ptt.cc/bbs/Salary/M.1373978367.A.3F8.html", "date": "Tue Jul 16 20:39:24 2013"},
{"author": "qiqisa (坐看雲起時)", "ip": "", "title": "[問題] 台中 百容電子每年會固定調薪嗎?", "messages": "leonyun:原來真的有人進去做!?   @@ justin187:我也想了解一下   !@ lianlai:沒有", "content": "如題 請問有板友在台中百容電子上班嗎? 想知道是否每年會固定調薪 謝謝 http://www.flickr.com/photos/qiqisa/ http://photo.xuite.net/jd.qiqisa qiqisa :轉錄至看板 TaichungBun 07/16 22:55", "link": "https://www.ptt.cc/bbs/Salary/M.1373983245.A.794.html", "date": "Tue Jul 16 22:00:43 2013"},
{"author": "julieshang (茱麗)", "ip": "", "title": "[問題] 國科會計畫研究助理薪資計算???", "messages": "spihc:這個問題我想只有國科會幫你核薪的那個人 能給出答案 spihc:而那個人會看到你這篇文章的機率 應該低到不行 Ilanshu:只有正職的年資才能累積唷 lilychichi:兼職不算 正職的話也要看狀況耶XD 你要去問核薪的人 spihc:相信我, 如果你優秀到老闆非你不可，兼職都會被算在年資裡 joannhte:通常要合併之前的年資,都要前工作的離職證明,但若是兼職 spihc:如果你是可有可無，正職都會被砍年資... rebirth:如果之前有國科會計畫全職助理的年資，才可累計 rebirth:其他非國科會計劃的工作，管你全職兼職都沒用 rebirth:其他細節請自行詢問貴單位的會計", "content": "請問各位 我知道國科會薪資是學歷跟工作年資去計算出來的 但我想問的是 如果我之前有兼職的工作年資 會一起合併嗎?? 還是他們只看正職的工作年資??? ", "link": "https://www.ptt.cc/bbs/Salary/M.1373983308.A.A2F.html", "date": "Tue Jul 16 22:01:41 2013"},
{"author": "luns (lun)", "ip": "", "title": "[閒聊] 一般品管新鮮人薪水", "messages": "arcofwind:你要不要去炸薯條還是發傳單 比較多.. TBBT5566:國立科大商學畢 台中光電廠 月休八天大約33k up chihhsien:不如去醫院或學校當萬年研究助理? clorck:塊陶 mikebbb:于捷都賺比你多 luns:我也知道薪水很少，我想只道大多數一般這樣的工作薪水如何？ beckgoahead:之前面試最低價26k koto999:月休7.5   24k Hanbor:最低26k 你的職務應該是品檢員吧... hc23310:26k，週休 icelaw:品管 事情多又雜 做好是應該 出包就該死 就算了 還不受重視 icelaw:錢少 也沒分紅領 就是個賽缺 iamsink:科技業學士大約32~36K、保14、常日班休六日 iamsink:你的薪資比較像是線上品檢員，不是工程師薪水。 qazwsx7788or:....我家作業員都比你高耶... qazwsx7788or:面板廠 QC 28K底 月休8 年終1三節0.5 分紅另算 qazwsx7788or:加班費另計  你可以選別的產業看看 barsax:藥廠品管好像真的都差不多這個價.... barsax:可能制度已經很完整, 人員替代性變得較高 azsxazsxa:pcb品管 33國立普大 pigmen:品管領這點錢  我真的不敢吃他家的藥 appter987:宜蘭某知名藥廠剛畢業的大學生應徵檢驗人員就這個價碼， appter987:，外縣市相同職位我是都拿到26~28k左右 appter987:就如樓上所說，制度已經很完整, 人員替代性變得較高", "content": "我是國立科大生科畢，目前在某藥廠擔任品管一職，薪水只多基本薪資一點，不到22k，也沒週休二日 我想知道這樣的職位新鮮人，薪水大概都多少？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373983706.A.C61.html", "date": "Tue Jul 16 22:08:24 2013"},
{"author": "DNangela (愛琴海綠茶)", "ip": "", "title": "[請益] 兩個工作的抉擇", "messages": "hughchen:同家公司為什麼一個有年終還有健檢一個沒有? TaeYeon5566:知道你可能會走才開始畫餅 確定你要留後 以後你開條件 TaeYeon5566:就不太會理你 TBBT5566:連1k都值得吵兩年 你覺得這塊餅能吃？", "content": "Hi 小妹我最近遇到一個相當大的難題，所以想上來請益大家.... 希望有過來人可以給我抉擇。 現在 新Offer 物流 國貿助理 Projector Coordinator 剛加薪>30K 尚未談不過有提過肯定30K以上 無年終 1.5月年終 健檢 兩份工作都是派遣，而且是同家公司(某外商)，樓上樓下差別而已。 原本想說到新Offer上班，但今天被現任主管叫去談話，就講說再過幾個月我會變成該 物流公司的正職，她也為了訓練我前面花了不少心思(但我覺得98%都是走的前輩教會我的) 希望我可以留下，說樓下是派遣的不穩定。學的東西(能源消耗認證)也沒有用處。 其實之前我為了吵加薪 1K 講了兩年今年才加了1K，請問我要繼續聽我主管的大餅並接受 還是直接轉往新Offer，還是都不要做派遣工作呢? 希望有經驗的前輩可以給我一點意見~謝謝~ 個人是還蠻想去可以賺多點錢的那邊。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373983822.A.E13.html", "date": "Tue Jul 16 22:10:19 2013"},
{"author": "vvhaha (我ㄝ不知道)", "ip": "", "title": "Fw: [問題] 請問加班費計算的問題", "messages": "miowoo821:就以前修勞基法通識的經驗是老闆算的才對 miowoo821:方法醫的是把已經包凡在月薪的薪水也算進去了，所以等於 miowoo821:一                     算了兩次本薪，舉例來說假日 miowoo821:兩倍薪資是多發一天給你，因為其中一天已經含在本薪裡 miowoo821:以上都是印象中，有錯請指正 vvhaha:所以用老闆的第2種方式是OK的 勞工可以拒絕加班嗎 miowoo821:我發現我沒有看得很清楚問題，我沒有注意到是星期六 miowoo821:星期六的話我對於隔週休和雙週84小時工時不太清楚，所以 miowoo821:可能要另請高手回答了... miowoo821:可以轉Salary，應該有很多高手可以回答 vvhaha:感謝 我轉過去看看 medama:假日上班四小時應給時薪*4=400元 lkklkksppspp:很多公司星期六只有一倍薪 就是100*4=400 dosila:因為月薪已包含假日的薪水,所以假日加班就是多給一倍薪400 piapiachou:假日加班的話，兩個都錯，台灣習慣是100*4=400 piapiachou:一到五加班是用第一種，從沒看過用第二種的", "content": "job 看板 1HvKmaXw ] 作者: vvhaha (我不知道) 看板: job 標題: [問題] 請問加班費計算的問題 時間: Tue Jul 16 21:35:30 2013 如果我們公司是周休2日 星期六加班是依勞動基準法第24條之規定 雇主延長勞工工作時間者，其延長工作時間之工資依左列標準加給之： 一、延長工作時間在二小時以內者，按平日每小時工資額加給三分之一以 上。 二、再延長工作時間在二小時以內者，按平日每小時工資額加給三分之二 以上。 三、依第三十二條第三項規定，延長工作時間者，按平日每小時工資額加 倍發給之。 前2個小時每小時加給1/3後面的加給2/3 問題來了 我今天薪水每個月是固定24000元 星期一到星期五每天8小時 星期六額外加班4小時 該如何計算 1. 24000元/30天/8小時=100元 <換算每小時工資 1001.3321001.662=598元 <加班費一共598元 一般認知是用每小時工資乘上1.33及1.66 2. 24000元/30天/8小時=100元 <換算每小時工資 1000.3321000.662=198元 <加班費一共198元 老闆解釋 月薪已包含當日工資中(10.33還有10.66) 加班之後只需再給0.33及0.66倍 以上哪種方法才對 又星期五延長工時老闆說因為薪資只包8小時超過的沒包 所以平常9點上班到6點 之後一定會用上面第1種方式計算 所以要求以後平日不加班 都改星期六加班 這樣可以嗎 以上的假設目前正在發生中 請版上高手能解答一下嗎 感謝 如果不適合po這我會自d 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373984157.A.941.html", "date": "Tue Jul 16 22:15:56 2013"},
{"author": "julian208 (julian)", "ip": "", "title": "[問題] 華航全職運務人員薪資", "messages": "lion1227:今天公布書審結果 如果沒報名有興趣今年也來不及了 seasonsong:其實不好考 可以考上再想想 jolinp:樓上正解 yameiday:薪水普通！但比22Ｋ高很多！而且沒那麼容易考上.... alexj:這種事應該考上再來煩惱吧 Astronomy:航空業地勤薪水都soso,主要是其他的\"福利\"吧... jonny888:運務起薪大約落在三萬多,運務加班機會多,加班的話4萬5萬 jonny888:有機會,重點的考驗是是否適應輪班生活,非週休 節日要上班", "content": "各位好 近日華航有再徵全職運務人員(需研究所畢) 我女友很有興趣 但又怕薪水太低... 想請問新鮮人如果有幸錄取這個職缺 薪水大概會是多少呢? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373987290.A.F9C.html", "date": "Tue Jul 16 23:08:06 2013"},
{"author": "a11046 (阿籃)", "ip": "", "title": "[請益] offer請益", "messages": "henry8400:1F帥哥 gbcowandy:2F更帥 ll35566:3F也是帥哥 ll35566:4F也是帥哥 yoyodiy:五樓最帥 ll35566:六樓小雞雞 Addidas:不如另外找醫療儀器廠商的業務工程師還比較有幫助 spihc:品保不會是公司核心 想要有未來性 就只能找戰鬥單位 icelaw:同意樓上 icelaw:錢少 也沒分紅領 也沒地位 事情多又雜 就是個賽缺 icelaw:有功無賞 做好應該 出包就是該死 icelaw:將就點 B吧 之後騎驢找馬 icelaw:A的半天 我覺得可能常常被凹成一整天 icelaw:周休一日 與 兩日 整個疲勞度差很大喔", "content": "A: LED公司 B: 電子零件製造 公司人數 10人 50 人 職稱 電機工程人員 ISO品保人員 薪水 試用期23K 試用期28K 試用期過後27K~30K 試用期過後會再調薪 上班時間 8:30~17:30 周休一日 8:00~17:30 周休二日 禮拜六半天 有時須加班半小~一小 不知道要不要加班 其他福利 無 全勤獎金、附中餐 通勤(單趟) 走路約一分鐘 騎車15分鐘 備註:LED的工作內容就是製造字幕機電視牆，有點危險性，要爬高爬低，有時要在 太陽底下工作，還有周休一日讓我很難回家(在外地租房子)。 ISO品保人員不知道未來性，但老闆給我的第一印象很好，還有公司是30~40年 的老公司，所以公司制度很完善，而且周休二日外加起薪高跟附中餐讓我有點心動。 這兩個工作請問一下哪個會比較好，電機工程人員感覺去了就是學了一技之長， 品保就不太清楚了，請問一下品保的未來性如何? PS:小弟是私立大學醫工系畢業剛退伍的新鮮人 如果單純以這兩個工作來說呢? 小弟想要先求有再求好，本身當然也想做醫療儀器相關，但業務實在不喜歡， 因為要陪客戶喝酒有的沒的，其他醫療儀器相關的都需要兩三年的工作經驗， 所以只好先求有就好了。", "link": "https://www.ptt.cc/bbs/Salary/M.1373988909.A.938.html", "date": "Tue Jul 16 23:34:51 2013"},
{"author": "j6gj6zp (UK)", "ip": "", "title": "[請益]會因為跟同事相處不來而考慮離職嗎？", "messages": "liangges:慢慢，不?急 SilentEyes:這些其實都只是職場上的小事，別的地方也還是會發生 :D yien:如果因人而走是不值得的（拍拍） supermars:如果你喜歡這份工作的內容跟待遇跟制度，奉勸別因人離職 supermars:除非你找的到更好、更穩定、有興趣的工作(經驗談 ilovesuede:總之都是看待遇~不足以好到讓人能忍受這些就走吧 topgunguy:圖 michaelchen1:不要鳥他們就好了= =學一下左耳進右耳出 michaelchen1:上班好同事下班不認識沒打卡有差嗎？ THANN:不隨之起舞，她們覺得你不有趣，久了就懶的逗了 XXPLUS:打槍是啥?? 他跟妳告白喔?? 還是想約妳都被拒絕?? XXPLUS:職場上有牽扯到男女關係還被打槍之類的情況就沒那麼單純了 missyou0914:不建議因人離職 我之前也一度氣到想離開 missyou0914:但總覺得 為了一個人 放棄現在自己還算穩定的生活 missyou0914:說真的一點都不值得 與其受氣 missyou0914:不如想想怎麼跟這種人保持距離 甚至是利用自己的優勢 missyou0914:創造比他更好的價值  這樣比較正面 pigmen:都只是小事  看來工作應該很輕鬆 可以讓你計較這些 g9xuggf:這是小事吧 其他地方神經病更多 怎麼有小草莓=.= dreamkill:快離職吧 草莓 sqwt:這樣就構成離職理由的話那下一份工作你也會有其他理由想離職 sqwt:上班就是去拿份薪水而已 練練自己的心臟吧~臉皮厚一點 s90906:是我會離 前提是有更好的選擇", "content": "之前有po文因為人情壓力而考慮離職 後來還是被同事長官紛紛留勸 長官也很爽快的說會幫找公司內部適合我 的職缺 而留下來繼續工作 沒有再提離職的事 可是一直有個難以啟齒的主要原因 就是我跟同事合不來 他們都年紀稍長我一些 個性上相處下來雖然沒有討厭， 但就是會不知道聊什麼 他們有時候會對我開玩笑 我都覺得沒什麼笑笑就忘了 可是我反開玩笑回去就會被說我講話白目 更不習慣的是常對我用誇張的言語誇讚漂亮還是身材很瘦之類的 （長相身材真的很普通==） 最近打槍三次一位同事之後 很常被他言語調侃眼神斜視 今天去幫一位同事慶生 只有我沒有被打卡 有種被遺忘了 感覺好差 公司每次有麻煩的活動都有我 明明另一位同事也是同單位的就可以不用參 與 一直有種被老鳥欺壓的感覺 因為這樣離職會很幼稚嗎？ 手機排版 傷眼請見諒，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373992714.A.B78.html", "date": "Wed Jul 17 00:38:31 2013"},
{"author": "bikegod (我要中大樂透!!!)", "ip": "", "title": "[問題] 高雄林商行強化安全玻璃廠股份有限公司", "messages": "poweroftower:我去參加中壢某汽車組裝廠的協力會,有跟幾位林商行 poweroftower:的老員工交換名片,聊聊天,福利在高雄算不錯!", "content": "各位大大 大家好 不知道有沒有板友在高雄這間公司待過 想問一下公司內部文化 以及升遷制度 等等 因為有些年紀了 經不起路途太遙遠的冒險 但又有點想要轉職 有參加這間公司的座談會 聽面試的主管說的 感覺公司福利還不錯 還算蠻有制度的 也有想要教育員工提升員工的感覺 但是還是希望有待過的朋友能夠現身說法 因為勞工說的永遠比資方 真實而且切身 bikegod :轉錄至看板 Kaohsiung 07/17 01:50", "link": "https://www.ptt.cc/bbs/Salary/M.1373996862.A.D78.html", "date": "Wed Jul 17 01:47:40 2013"},
{"author": "YanBaby (陽寶)", "ip": "", "title": "[請益] offer抉擇", "messages": "NanaMiski:B如果跟我想的是同一間的話, 小夜的計程車是自己付吧@@ YanBaby:這個部份我不清楚欸@@ 不過因為我自己騎機車所以沒有差!! lovemi7813:A的薪水算法 你的勞健保和勞退級距會很低吧", "content": "大家好，原PO是應屆私立科大畢業生，以下兩個客服工作不知道該怎麼選擇。 先說明一下 6/28 面試A公司(以說通過初試會有複試) 7/2 面試B公司(原本說一周內通知) 7/4 A公司複試 7/5 A公司通知錄取7/18報到(已答應，報到準備的東西都準備好了) 7/16 B公司通知錄取8/5報到 離A公司報到剩兩天(以收到B錄取日期算)的時候，收到B公司錄取，不過隔了 兩個禮拜呀...覺得兩家各有自己覺得還不錯的地方不知道該怎麼選，所以想 詢問大家會怎麼選擇先謝謝各位了^^ A B 公司 英語家教網 電視購物台 職務 電話客服專員 電話客服專員 公司規模 400人 1500人 上班時間 14:30~23:30(中間休1H) 24H輪班(工時9H，中間休1H) 責任制可能加班30MIN~1H 上班地點 古亭捷運站 三重湯城園區 通勤方式 騎乘機車(約10MIN)至捷運站 機車30~40MIN 轉搭捷運到古亭(約35MIN) 休假 排休，紅字幾天就休幾天 6~7天 薪資 試用三個月26K，之後依表現調 25K成交訂單之獎金 (底19K不競業5.2K伙食1.8K) (底23.2K伙食1.8K) 津貼 無 夜班津貼(好像是300) 假日津貼(一天500) 女性夜班下班會有計程車接送 福利(轉自人力銀行) 勞健團保/三節/員工分紅/績效 勞健團保/三節/年終/生日禮/ 獎金/無限點心飲料水果/慶生/ 慶生/結婚.生育.旅遊.社團補 免費學英文/員工旅遊/員工社團 助/每年一次健檢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373999908.A.530.html", "date": "Wed Jul 17 02:38:25 2013"},
{"author": "a9113332708 (D2000用戶)", "ip": "", "title": "[問題] 關於提離職的問題", "messages": "ortz:新工作公司是他要你指定日期 還是你指定日期? ortz:真的要跳別家公司 可以說有事情要先處理故先延後幾天 rannin:很簡單，要嘛去，要嘛不去 a9113332708:是他指定日期 說有急缺 如果禮拜一不行就找別人補了 bmthu:跟老闆講好聚好散 , 反正想走也是行屍走肉 , 多留無益 rorotommacy:那個是 雇主要解雇你 要20天前講, rorotommacy:更正..同員工..不過是否會被罰要由他有告你 rorotommacy:而且法院會依照合理性必要性斟酌是否有罰金 flypenguin:個人經驗，會急的缺通常都是留不住人的位置，自己考慮 icelaw:同意樓上 越級的缺通常都是越賽的缺  ~~ 個人經驗談", "content": "想請問一下 最近因為找到一份新工作待遇好很多 有週休二日 颱風天也不用一定要到了 可是他要我下禮拜一就開始上班 但我在原公司已經待快兩年了 照勞基法規定 1~3年的員工須提前20日告知 現在提離職無論如何都來不及了 請問這種情況下應該要怎麼做比較好呢? 還是說就只有放棄新工作這個選項了 感謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374024301.A.47A.html", "date": "Wed Jul 17 09:24:59 2013"},
{"author": "rorotommacy (alibobo)", "ip": "", "title": "Re: [問題] 關於提離職的問題", "messages": "", "content": "http://travaillersousloi1.blogspot.tw/2011/05/blogpost_27.html 最後應注意的是，若勞工認為所約定的最低服務年限條款不合法， 則不宜於離職時主動給付雇主違約金，否則勞工事後想再藉由 法律途徑向雇主追討時，可能會被法院認為先前已依自由意思為給付違約金， 而不容許勞工再要求返還，此一風險實在不能忽視244。 而且，當勞工拒絕給付違約金就自行離職時，也無礙於勞工終止勞動契約 的效力，反倒是雇主在勞工離職後，需主動向勞工請求給付違約金， 若是透過訴訟，雇主就需先負擔訴訟費用，才能對勞工提起訴訟。 由此可知，不論雇主用何種方式向勞工請求給付違約金，都需要先負擔開啟程序的成本。 節錄來的~~希望對你有幫助啦 :D 有好工作就去啦 不要當義氣我王八 : 想請問一下 : 最近因為找到一份新工作待遇好很多 : 有週休二日 颱風天也不用一定要到了 : 可是他要我下禮拜一就開始上班 : 但我在原公司已經待快兩年了 : 照勞基法規定 : 1~3年的員工須提前20日告知 : 現在提離職無論如何都來不及了 : 請問這種情況下應該要怎麼做比較好呢? : 還是說就只有放棄新工作這個選項了 : 感謝大家", "link": "https://www.ptt.cc/bbs/Salary/M.1374026994.A.2C8.html", "date": "Wed Jul 17 10:09:51 2013"},
{"author": "OxfordGOD (牛津神)", "ip": "", "title": "Re: [問題] 關於提離職的問題", "messages": "ddjack:勞工無預警辭職好像歸類道德瑕疵勞基法沒有罰則", "content": ": 想請問一下 : 最近因為找到一份新工作待遇好很多 : 有週休二日 颱風天也不用一定要到了 : 可是他要我下禮拜一就開始上班 : 但我在原公司已經待快兩年了 : 照勞基法規定 : 1~3年的員工須提前20日告知 勞基法規定原規定為是雇主要資遣勞工時所規定之提前日期告知事項 但第十六條規定，如不定期契約之勞工準用第十七條的規定之提前日期告知事項 法條並無規定員工如沒有到法律之日期提前告知會怎樣 所以無法可罰勞工，但雇主要資遣員工沒照規定會被罰 如果雇主要告勞工沒有幾天前告知就離職的，或許走民法比較可行 例如：未交接完成，導致公司損失的事宜等等... 但這很難告的成..以上 : 現在提離職無論如何都來不及了 : 請問這種情況下應該要怎麼做比較好呢? : 還是說就只有放棄新工作這個選項了 : 感謝大家", "link": "https://www.ptt.cc/bbs/Salary/M.1374027993.A.6BD.html", "date": "Wed Jul 17 10:26:29 2013"},
{"author": "goodlike (DDD)", "ip": "", "title": "[問題] 離職問題 公司不放人", "messages": "flyawayme:沒有不能走的事情...... zilzil:發這種文章的可以自己去翻勞基法嗎  看太多了  = = KanoLoa:XD 這種文章都會期待是不是哪天出現個被拿刀恐嚇不准走的 diego99:沒時間交接是公司的問題，不是你的問題。 diego99:找不到人交接也是公司的問題，為何要把這種錯誤嫁禍給你？ diego99:基本上你6月30日，列完交接清單就可以走人了 diego99:還有整個公司只有你知道你的職務怎麼做？ diego99:這公司也太勇敢了 KevinMcFail:不需要做那麼多 7/16不用去 superpai:為什麼你要聽話？ remix780317:直接閃了啊 怕啥 oca:mail用公司電腦發的吧 重點是有沒有印下來當證據？ lichuw:不用理公司了，何苦去作白工..有提離職的證據 你就站得住腳 stanleyplus:奴性太重 miffyerrol:自己經驗是3月底提離職 6月底才走 新人來幾個走幾個 miffyerrol:每個都用心交接 都快累死了然後又跟我說要走 miffyerrol:你既然要回去交接 就把離職單拿回來改日期 要求薪水! icyhacker:我只能說你實在是天真好欺負的無可救藥 softff:交接的標準在他心裡，你要準備勞基法的標準，記得留證據 vivian926:不要回去不就好XDD icelaw:千萬不能走 我有個朋友就是去年提離職但一直沒交接完 結果 cosy:就到新公司爽爽的過 MrMagnus:勞基法 你只要拿那個mail的日期證明有告知 就可以閃拉 MrMagnus:他不簽 跟他說你會找更高層的主管告狀 看他要不要鬧大 bndan:離職時一律比照勞基法= = 公司行不行 那是留下來人的問題 bndan:好聚好散是要雙方都要這目標才可能 (資方正常是能凹就凹...)", "content": "小弟遇到要辦離職的問題 但公司主管不放人走 不簽離職單 原因為我交接沒完成 事情源頭我說一遍~~~~ 在5/25日時向主管提出於6/30日離職 也發了mail聲明 這中間主管說會找新人與我交接 但我等到6/20還看不到新人 我有點慌了 便主動問主管新人到了沒 而主管還跟我說我的工作月初(1號~5號)比較忙 叫我7/15再走 我答應了 同意7/15日為離職日(6~14號請婚假) 但主管卻說新人有找到了 但他在7/15日才報到.....差點沒吐血 不過主管說新人7/3日可以來見習 叫我交接給他有關於月初趕帳的部分(1~5號) 其他的部分(10~30號)由其他代理人教 我心想...我的工作一整個月都是做不同事情 你叫我花一天時間交接?? 月初我又特別忙(要趕帳) 一天時間能交接多少東西.... 果然~~~7/3日當天新人來 我因為在忙趕帳 撥了些時間教新人月初趕帳部分....... 當然新人聽了霧煞煞 說好複雜....廢話 只有一天時間 = = 之後到了7/15我回公司辦離職程序 給各單位簽離職清單時 主管說 你交接沒完成 不能簽給你 你必須等到交接才能走 聽了傻眼.....我5月底提離職 預計6/30離職 為了配合公司趕帳 我延到7/15 6月一整個月你不找新人給我交接 你在7/3給我交接..... 現在又說我沒交接完不能走..... 昨天7/16我又回公司 再去教新人 主管又說哪裡哪裡沒交接完成 教完再走... 我有點火...我還有其他事情 以為我閒閒來公司做志工嗎?? 離職單寫7/15 7/16我想也是沒錢的.... 現在還叫我再來....等交接完再走 如果我不理它們可以嗎?? 勞基法我站的住腳? 我有列~~~主管說我沒列清楚 7/15來說要補東補西 達到它標準 新人來也要教她...", "link": "https://www.ptt.cc/bbs/Salary/M.1374029859.A.46A.html", "date": "Wed Jul 17 10:57:35 2013"},
{"author": "Butista (妳懂我意思嗎)", "ip": "", "title": "[請益]家庭式公司優劣點", "messages": "topgunguy:要幫狗洗澡 WMV:http://www.ptt.cc/bbs/Salary/M.1361335267.A.3A5.html marychen0719:會叫員工做自己家的事情 mayd2525:要照顧他老媽媽，推輪椅去廁所 mocho:做到死也不會升遷加薪，還要幫忙到垃圾修電鍋，繳學費 ilovesuede:公事私事分不清...還要兼打雜 vinita:被主管叫去倒廚餘 pttnowash:滿足主管的__需求 rayven:老闆娘是萬惡根源 lianlai:推文讓我大笑 a4107w:以上都認同= =\" robler:不想當奴才的話就別去 hadessage:公私不分明 等等來個老闆兄弟姐妹也要求你做事 hadessage:然後不給你加班費也不給報帳 celiaihyeah:老板娘看對眼會叫你跟他女兒約會 celiaihyeah:也許是種變相的福利?!XD linyap:最慘的是嫁進這種家庭的女人 (婆:家裡工作你敢要求支薪!!) arisucho:之前還充當保姆顧小孩過 amomo333:倒廚餘 打掃倉庫 中午老闆一家吃飯 害我只好出去吃 zlain:心有慼慼焉，真的是這樣 baliman:當馬讓老闆的兒子騎 junbuttercat:老闆的狗散步回來，我要幫牠洗腳跟屁股。 junbuttercat:原本是業助，後來兼美工、英秘、跟越傭回國後的代理 junbuttercat:人", "content": "前幾天看到板上有人說家庭式公司 好像大部分都不推 請問是為什麼呢 有什麼優劣點可以討論的 小弟新鮮人 沒有工作經驗 所以不知道職場的黑暗 有板上前輩可以解答一下嗎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1374030897.A.06B.html", "date": "Wed Jul 17 11:14:53 2013"},
{"author": "godroid (嘎)", "ip": "", "title": "[問題] 財富方面的階級流動", "messages": "twin2:國家發展好的時候階級提升機會自然就多 twin2:發展差的時候不要向下掉就不錯了 psycho1199:健保體制下 醫師已經不好賺了 一個月搞不好沒15萬 meowyih:社會永遠是金字塔型的，上面空間那麼小，怎麼可能讓「大量 meowyih:」的人流到上面？變圓柱型或倒三角形？:p hadessage:醫師要兼開藥局賺錢 朋友當藥廠sales 藥錢利潤拿很多", "content": "以前竹科快速發展，狂發股票的時期 應該是台灣很多民眾有效改變財富階級的機會 考上醫科當上醫生後，提升財富階級的成功率應該也很高吧 只是每年醫科人數就那些 沒有像以前竹科人數那麼龐大 過去還有什麼契機也讓很多人達到財富翻身 這邊指的是很多人 不是少數人 應該說是竹科發達時期 大量竹科人上升，在財富階級中插入了新的位階", "link": "https://www.ptt.cc/bbs/Salary/M.1374032452.A.3B7.html", "date": "Wed Jul 17 11:40:50 2013"},{"author": "nvidia15 (蘇西西)", "ip": "", "title": "[問題] 有前輩聽過台南的玉兔公司嗎？", "messages": "ase810308:去經濟部商業司查詢是找不到這家喔 ttmaniac:當天約當天面試的我多半都不會去，尤其是沒聽過名字的。 YJM1106:只聽過做鉛筆的玉兔 而且那是台北公司工廠在宜蘭 KYOFIGHTER:我也只知道宜蘭竹林的玉兔鉛筆工廠...... heykissass:還以為再做月餅的... uniz:google下有臉書資料，賣龜鹿二仙膠及參觀\"公司\"的門票 mystic", "content": "大家好我是今年的應屆畢業生， 今天中午接到一通電話要我幾個小時後去面試， 我覺得太突然了因此把它延到隔天。 然後在電話中說他們是玉兔醫藥科技公司， 因為第一次聽到所以請她寄封面試邀請給我， 但推拖後只有留了公司地址電話， 然後說工作內容是幫老闆key資料，很簡單。 因為之前在高雄有接過詐騙的面試通知， 對於這種突如其來的邀請有點緊張， 網路的公司資訊很少， 而且人力網站也沒有他們的瀏覽記錄。 (這樣要怎麼得知我的電話呢？) 想要累積一些面試經驗， 但是一個女孩子又很容易想很多， 因此想詢問看看各位前輩是否有接觸過呢？ 備註：公司地址是台南市安南區城北路243巷 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373893037.A.3F1.html", "date": "Mon Jul 15 20:57:15 2013"},
{"author": "collen77724 (最好的壞人)", "ip": "", "title": "[閒聊] 保全真的不被當人看", "messages": "WenliYang:台灣不被當人看的職業可多了...其實早期的軍公教也是... collen77724:怎麼突然多了一個段落出來，下班在用電腦修。囧 roda23139:時薪109的工作 很累啊 f1234518456:沒辦法準時下班的保全可以去找新的點了... lance7483:換家啊！ owenx:保全應該是最免洗的職業了... yellow5:這間不好就換下一家吧 shipinchi:誼光保全上下哨要電話語音回報,薪水不高,規定很多,不推! collen77724:我雖然不是樓上那間，但也差不多了。 spihc:專業門檻不夠高的工作 在台灣扭曲的價值觀下 不被尊重是必然 star60281:那一年默默無言 只能選擇離開 icelaw:一樓再鬼扯阿 早期軍公教態度很差哩 喝茶看報 對民眾愛理不 icelaw:理 仗者鐵飯碗 甚麼都不怕 後來被阿扁痛電之後 才收斂的 badiverson:錄下來 反咬他一口 jimmykuen:戰什麼，看人家福利好，怎麼自己不去考?!?標準眼紅", "content": "手機發文，格式怪怪的請多包涵。 我現在是月休四日，日夜輪二班制的工地保全。 晚班巡邏時間22:00~23:00改為23:00~24:00，本來的03:00~04:00、07:00~08:00保持 不變。 日班巡邏時間11:00~12:00、15:00~16:00，保持不變，而18:00~19:00變成 19:00~20:00。 本來我們都會提早十到十五分鐘開始巡邏，當然也是在外面巡邏滿一個小時才回到工 地辦公室。其他不是巡邏時間在辦公室內就是個打雜小弟，什麼都要做。 今天雇主表示我們晚上的休息時間過多，而且休息太久，所以以後的巡邏時間都必需 等到整點才能出去巡邏，就算你是早上八點下班也一樣，早上七點才能出去巡邏，八點整 回到工地辦公室交接才下班。 保全總公司規定日夜班都必需提早十到十五分鐘到上班地點做交接，交接完後剛好八 點下班。而現在改為整點巡邏，沒有所謂的彈性時間，心裡有點不是滋味阿，雇主這麼做 這不就是強迫我們延後下班時間。 我輪日班的時候都會在09:30的時候騎巡邏用摩托車出去加油，現在也不准了，請在 11:00~12:00第一趟巡邏途中加油，從工地辦公室到加油站的來回時間大約二十分鐘，那 我回到辦公室的時間也就是12:20，吃個飯沒什麼休息就繼續打雜。 工地辦公室這裡的雇主是行政院的公務人員，每天到達時間大約在早上08:30左右， 中午11:40就回家吃飯，14:20之後才會出現，17:00準時下班，完全不用打卡，歡樂公務 員生活。 看在要提早上班，延後下班的保全眼裡......偉哉公務員。 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373894812.A.061.html", "date": "Mon Jul 15 21:26:50 2013"},
{"author": "sanddkk (Windforce)", "ip": "", "title": "[問題] 請問 券商  承銷輔導薪資?", "messages": "tsuyoshi:五萬多有機會 還要看有沒有會計師研究所 多面試幾家吧 tsuyoshi:同規模券商可能差異五千以上", "content": "小弟目前在四大會計師事物務所工作滿四年有考慮轉 券商 承銷輔導這工作請問前輩這樣薪資怎麼談比較好不太懂這一塊。謝謝。 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373900832.A.E1B.html", "date": "Mon Jul 15 23:07:09 2013"},
{"author": "asssa ()", "ip": "", "title": "[問題] 一宇數位?", "messages": "Andrea73:我也想了解 Andrea73:業務部 cynthia30:我也想了解!", "content": "請問有人知道一宇數位科技公司 內部的工作文化、薪資和上班是否常需要加班嗎 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373902198.A.239.html", "date": "Mon Jul 15 23:29:55 2013"},
{"author": "blp0701 (blp)", "ip": "", "title": "[請益] 有人待過音賜股份有限公司嗎", "messages": "yesido0731:你應徵什麼？ yesido0731:家庭式的公司，不推。。。 olddadwind:多年前待過幾天，家庭式公司無誤 smallapig:家庭式公司加一，不推 steve79710:所以這家公司風評如何，要做家事之類的嗎? steve79710:明天換我去應徵@@ joyce0621:不推", "content": "可以請教裡面的工作環境 文化之類的問題嗎 在桃園龜山那邊 因為網路上找不到任何資訊 過幾天要面試了 想多了解一下 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373902794.A.4C8.html", "date": "Mon Jul 15 23:39:50 2013"},
{"author": "michelletp (Miss 蜜雪兒)", "ip": "", "title": "[請益] 離職的八卦", "messages": "myboyfriend:可參考一下國家元首的回答方式~ michelletp:可以具體說明嗎? azxcven:發出十點聲明 rodey:這麼衝動，誰救得了你?  當初為什麼不想清楚 問明白 rodey:如果我是你，今天我會想一個問題，如果我升了，或是我沒升。 rodey:然後這兩種結果會如何跟(八卦)發酵 ( ′-`)y-～ loveswazi:是我就讓你走 james114:先想好16字箴言 michelletp:謝謝指教，很多事情只能說我盡力去做了，但天時不好 egggggeggggg:想清楚留下來就裝死就好呢,打哈哈就過呢 egggggeggggg:因為我看過滿多嘴泡離職的,臉皮厚一點就好 ^^", "content": "上週四電腦怒輸入離職 隔天經理找我去面談 表明主因是希望朝專業的職位發展 經理說怎麼不報名最近公司內部應徵晉升職缺卻用離職方式? 我回說因為當時並不知情有這職缺 沒收到副理的通知信 後來小組長轉寄給我我才知道這機會 如果可以有機會晉升也希望繼續留在公司 因為公司福利真的好 今天早上是副理找我談 劈頭就跟我解釋是群組漏加 說我可以去報名應徵內部晉升缺考試 於是乎我下午就立馬完成報名的事情 結果晚上小組長跟我煲電話的時候跟我說 今天有兩個同事都向她打聽我要離職的消息 叫我想好萬一其他同事來問我我要怎麼回答 我打算明天跟經理道謝順便表示會努力爭取晉升缺 但是面對全單位的流言蜚語該如何處理比較妥當? 希望前輩可以指點一下 感恩 有時候...人生只是一杯咖啡所帶來的溫暖的問題而已....", "link": "https://www.ptt.cc/bbs/Salary/M.1373903102.A.4C5.html", "date": "Mon Jul 15 23:44:51 2013"},
{"author": "polypolypoly (rolypoly)", "ip": "", "title": "[問題] 該如何說比較恰當", "messages": "medama:就直說啊 Kamiya:先問哪時報到啊 幹嘛先提評鑑的事情 自找麻煩 sqwt:新工作重要還是要離職的工作重要? 要離開的工作交接好就好了", "content": "目前任職於小家醫院的醫事人員 因為交通工作性質未來發展等等關係 所以一直想去規模比較大的地方工作 所以目前是騎驢找馬的心態 在8月的時候 會有一個很重要的活動(醫院評鑑) (日期尚未公布 只知道會在8月舉行) 目前老闆是對我很客氣 我自己也沒有討厭工作環境 (雖然我要幫前人擦屁股...事情很多很雜很煩> <...有時候還是會和朋友發牢騷) 我自己也想要負責任 就算找到新工作 也是等評鑑結束再走 一來經歷過評鑑 對自己總是有幫助的 二來是怕之後被插小人=.= (因為我的部門只有我一人 我假如離職 絕對會害死醫院) 但是現剛好是畢業潮 許多大醫院都開始開缺 競爭其實蠻激烈的 你不來 後面還有很多後補可以替補你的位子 每個醫院也都希望錄取的人能夠越快上班越好 所以問題來了 下星期開始有面試 我要麼和面試官說明這個情形? 又或者是要如何問就職日期可否延遲在我評鑑結束之後? 我不想當個不負責任的人 但是也不想要放棄進入大醫院的機會 (畢竟缺少 我自己也一直碰釘) 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373903166.A.A31.html", "date": "Mon Jul 15 23:46:03 2013"},
{"author": "coolbaby119 (酷寶腰腰酒)", "ip": "", "title": "[問題] 如果履歷已被讀取，積極點爭取可嗎", "messages": "ase810308:若是我不會這麼做,因為這樣子會打擾到人資反而對你 ase810308:有特別印象,但也不是不能試這打電話,沒有絕對 lieren:同樓上說的沒有絕對，不過我會打，如果他不想找你，其實你 lieren:打或沒打他都不會記得吧 submit:除非你真的很特別，否則別輕易打。讀了，沒打，代表可能不 submit:適合。我就遇到，不適合還狂打來的人，只好隨便安排來面試 submit:，其實根本沒要錄取 spihc:沒有意義主動聯絡... 供需的問題 spihc:如果你/妳夠優秀，我敢說人資會追著你/妳跑 s90906:可以打  但不要一直打  雖然效果不大", "content": "最近投了一些外商公司 投完隔天晚上看了一下讀取紀錄 有間還不錯的理想公司終於讀取我的履歷了 真的滿想進去的 有點想做些什麼讓人資注意到我 至少希望提高被面試的機會 請問有人有類似經驗或方法嘛 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373907880.A.914.html", "date": "Tue Jul 16 01:04:37 2013"},
{"author": "oldboss (~狐~寂寞轟炸~)", "ip": "", "title": "Re: [請益] 離職的八卦", "messages": "Blackie07:推 大家都在演戲 michelletp:感恩", "content": ": 上週四電腦怒輸入離職 : 隔天經理找我去面談 表明主因是希望朝專業的職位發展 : 經理說怎麼不報名最近公司內部應徵晉升職缺卻用離職方式? : 我回說因為當時並不知情有這職缺 沒收到副理的通知信 : 後來小組長轉寄給我我才知道這機會 : 如果可以有機會晉升也希望繼續留在公司 因為公司福利真的好 : 今天早上是副理找我談 劈頭就跟我解釋是群組漏加 : 說我可以去報名應徵內部晉升缺考試 : 於是乎我下午就立馬完成報名的事情 : 結果晚上小組長跟我煲電話的時候跟我說 : 今天有兩個同事都向她打聽我要離職的消息 : 叫我想好萬一其他同事來問我我要怎麼回答 : 我打算明天跟經理道謝順便表示會努力爭取晉升缺 : 但是面對全單位的流言蜚語該如何處理比較妥當? : 希望前輩可以指點一下 感恩 不得罪人的講話方式是最好的~ 畢竟因為某些人的(故意或是不小心)因素導致你怒壓離職~ 但那些人除非你位階有天比他高或是比他的群體中最高階的還高~ 不然得罪不起~ 就說家裡發生些事不想做了想回家陪伴家人一段時間~ 後來經過長官面談才發現經濟壓力還是存在~ 且家裡面似乎也希望你能夠繼續在職場上努力~ 簡單的帶過去~ 一個長官都沒得罪~ 反正吃人頭路大家都是出來演戲的~ 職場上笑一笑~回到家再按陰陽~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373909375.A.FCA.html", "date": "Tue Jul 16 01:29:32 2013"},
{"author": "Viagra (我只是路過而已)", "ip": "", "title": "[問題] 試用期", "messages": "johnny1972:http://ppt.cc/t1hT johnny1972:http://ppt.cc/zDoP johnny1972:真正的問題不是試用期，是沒過的話要照勞基法給資遣費 johnny1972:資遣費的計算，由雇主按期工作雇主按其工作年資，每滿 johnny1972:一年發給二分之一個月之平均工資，未滿一年者，以比例 johnny1972:計給 luob:其實還有一個問題，健保規定3個月短期工公司不需要保健保", "content": "不好意思請問各位大大 小弟我印象中在去年有在電視上看到 說從民國8X年就明文規定不能有試用期 但為什麼現在還一堆公司在徵人的時候 還是會有試用期三個月？ 難道是我記錯了嗎？ 還是根本抓不怕？ 有請各位大大給小弟解答一下 謝謝 若 要 練 功 請 先 自 宮 若 無 自 宮 也 可 練 功", "link": "https://www.ptt.cc/bbs/Salary/M.1373911477.A.952.html", "date": "Tue Jul 16 02:04:33 2013"},
{"author": "dcvtgh (dcvtgh)", "ip": "", "title": "[請益] 請問有先進會SAP MM and PP modules嗎?", "messages": "segaa:所以 公司沒文件可以看 ? appledavid:google是萬能的 allenhung:沒顧問問嗎？ appledavid:要省顧問費吧...總之我覺得這公司要悲劇了 :p appledavid:沒那本事用這軟體 就不要用 買個鼎新用用就好了 kofi0916:對岸的書 http://ishare.iask.sina.com.cn/f/23426889 Weckle:我問一下在accenture的朋友看看~ Weckle:對了，你們公司是哪間顧問公司幫忙導入的阿？ okilu:請一餐… neloson01:操作只是習慣性問題，久了就會了，難的是背後的流程...", "content": "大家好 以下文章不知道適不適合在板上出現 我們公司導入SAP，目前大家都是摸索中 我想請教板上先進可否教我操作SAPPP and MM modules 目前是想詢問關於SAPPP and MM modules幾個問題 因為目前只想到幾個問題 我的問題是在實際操作上，請問這邊可以問這個嗎? 不局限地區，因為我在高雄，若有高雄SAP專業人士熟悉此系統可當面教學 小的必會酌量請您一餐或請來信再討論 或高雄地方有那裏可以上實際操作的課程? 我查到的是高應大有開課?請問有人去上過嗎 是上理論課還是系統操作課呢 感謝 附註，請勿詢問1.公司沒教? 2.沒人教你? ", "link": "https://www.ptt.cc/bbs/Salary/M.1373913393.A.C74.html", "date": "Tue Jul 16 02:36:31 2013"},
{"author": "tsec (每月捐給蘋果基金會50000)", "ip": "", "title": "Re: [問題] 試用期", "messages": "", "content": "法律上還是不成文的規定有的連去中研院上班都要先簽三個月的試用期聘書 連中研院都這樣搞了民營的那些亂七八糟的公司當然會更亂搞. ", "link": "https://www.ptt.cc/bbs/Salary/M.1373925794.A.2D0.html", "date": "Tue Jul 16 06:03:08 2013"},
{"author": "PlanktonEvil (邪惡皮老闆)", "ip": "", "title": "Re: [問題] 試用期", "messages": "hyochon:遇過+1 icelaw:所以我才非正職絕對不做 除非是IBM 聯發科 這種的LEVEL公司 icelaw:的約聘我才會勉強考慮看看 terrankingtw:樓上的那些公司的約聘，我看你也沒機會進去 chcca:換句話說 試不試用其實對這個公司 其實相差也不大 chcca:問題在於 公司薪水太低...不過一開始聘用的時候 就應該談好 chcca:試用期多久 過了試用期的薪水試多少...不能接受換家公司 chcca:這好像只是是否你情我願的問題而已", "content": ": 不好意思請問各位大大 : 小弟我印象中在去年有在電視上看到 : 說從民國8X年就明文規定不能有試用期 : 但為什麼現在還一堆公司在徵人的時候 : 還是會有試用期三個月？ : 難道是我記錯了嗎？ : 還是根本抓不怕？ : 有請各位大大給小弟解答一下 : 謝謝 三個月已經很佛心了 現在待的公司，試用期沒一年左右，沒想升正職， 因為是軟硬體代理商，弄個口試跟筆試的名目，拖很晚才給你升正職， 結果薪水升得也很少，很多人變正職後做不到半年，就離職了， 老闆用這種方式在節省人事成本，手段真的超難看... ", "link": "https://www.ptt.cc/bbs/Salary/M.1373932179.A.FB2.html", "date": "Tue Jul 16 07:49:37 2013"},
{"author": "skeeter (冰)", "ip": "", "title": "[問題] 嘰咕網?", "messages": "belgarath:看到被動收入都想吐嘲，那有工作是不用做事就有錢轉， belgarath:唯有投資才會生利息，那如果不是投資又要賺錢就是直銷 belgarath:或詐騙集團，但直銷也要拉下線阿~~~ spihc:沒聽過 sandiago3280:想請問是否是真的？最近我也收到留言... Newfree:http://www.chikuu.com/  對英文學習及明星有追蹤習慣的人 Newfree:倒是可以看看,網站看起來很清新!", "content": "不知道板上各位大大有沒有聽過嘰咕網...? 前幾天Facebook收到訊息 說是類似像YAHOO GOOGLE FB的網站 不是一般打工 上班打卡的工作 是可以透過網際網路增加一份被動性收入 適合兼職 不會影響本業工作或是課業 然後強調時間很彈性 工作內容是上網及PO部落格 第一次要先到台中或台北公司了解(高雄也有公司) 台中公司地址在 台中市北屯區文心路三段447號 所屬公司是 英達銳 不知道板上有沒有哪位朋友也有相同經驗可以分享? 感激不敬 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373944253.A.A80.html", "date": "Tue Jul 16 11:10:51 2013"},
{"author": "shoppinglin (瞎拼)", "ip": "", "title": "[問題] 有人聽過廣集企業嗎(太陽能 電信 新店", "messages": "newest:這種的很詭異吧，先用國稅局網站查看看阿", "content": "自從開放業務的應徵選項之後 有很多公司是google幾乎都沒有結果的.. 這家除了yes123回我之外也直接寄mail給我訂了面試時間請我回復 只是google不太到資訊 再來是覺得他們公司的網路之類的助理有點怪 公司網頁留言板一堆亂碼 123上面的資本額還填0 連123簡介都沒放網址... (可能是超小型公司= =?) google還看的到之前公司是用別的網址跟英文名稱 在世紀黃頁上的負責人 在mail裡卻說是總經理助理 123上的簡介 http://ppt.cc/~G0 不知道大家會不會常收到這種不知道該不該去的面試... ", "link": "https://www.ptt.cc/bbs/Salary/M.1373946039.A.946.html", "date": "Tue Jul 16 11:40:37 2013"},
{"author": "nancy0511 (nancy230282)", "ip": "", "title": "[情報]急徵!絕佳工讀機會!", "messages": "xarch: hellomorning:很好~性別 年齡 身高 一次限定 icarealot:158... freda1:煩不煩？ owenx:誰快來轉去勞工局？ Kunzite:到處轉貼 rannin:cd中，吳小姐是嗎?轉貼一樣具承攬責任，不了解不代表無罪 rax921930:隱函數: 兇度 表特推文數 trml:就業歧視 rothenberger:給推 臭男生發傳單我才不拿咧 q888atPt:規定不能限性別年齡我一直覺得很蠢 根本不符合人性 q888atPt:發傳單當然要找正妹才有人拿阿= = pleased:給推~就算文章裡不規定,面試時才說只想找女生這樣比較好? skyyo:給推 我就住東區 不歡迎男人來我家附近發傳單 OxfordGOD:違反就業服務法...XDDDD kimokimocom:喔是喔真的假的 違法就違法還那麼多毛", "content": "徵求： 台北東區新拉麵店開幕，發送宣傳DM 一天六小時，工資一千元，輕輕鬆鬆三天賺三千 (每45分鐘休息15分鐘) 日期：7/19(五)~7/21(日) 時間：暫定12:00~18:00 性別：女生 年齡：1825 條件：身高158以上 意者請電：0920250886 吳小姐 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373951171.A.60F.html", "date": "Tue Jul 16 13:06:09 2013"},
{"author": "marychen0719 (我是呆呆)", "ip": "", "title": "[問題] 關於蛋塔工場", "messages": "ABON0828:福利好,會每間店門口都掛著大大的紅布條\"徵門市人員\"? ABON0828:而且蛋塔工場擴店擴得超誇張,感覺只是想賺加盟金... color345:27000應該有,但一天應該是兩班制.看休假是否有6天了! SchatzKiste:不知道我有沒有記錯，這間之前因為工時違法上過新聞 windmax1:我朋友剛離職XDD marychen0719:W大,可以請問你朋友為什麼離職嗎?裡面有不好的點嗎? marychen0719:S大,我也有看過,但應該有改善了吧? KurakiMaki:這間不知道看過幾次違反勞基法了... oklalala:一身蛋塔味的下班...... rothenberger:先求有再求好 衝吧! mramos6796:是阿先有再求好ˋ warm0808:之前有不好記錄 缺很大 marychen0719:謝謝大家,我打算衝衝看,的確是要先求有再求好~ terryboy:我有投過履歷，可惜我是男的~連面試機會都沒有 spihc:這間是賣蛋塔的嗎？ 我還真的沒看過 Sallina:樓樓上,為什麼男的不行? 我有看過很多男的店員啊! YunJonWei:這超有名的吧，竟然有人沒看過 jkle40:想要鹿取要有可調店、兼內場、輪班的心理準備-.- seadog00:徵人徵的很誇張   擴點跟店面也都大的很誇張 seadog00:但經過都沒看到有人在買.... ritachang708:同意sea大講的 重點是竟然還沒看過有任何一間倒掉... rabbitivy:我表妹之前才去檢舉他們違反勞基法,對方判賠 ABON0828:to ritachang: 有喔!! 上個月我公司附近那間倒了~ aerts:中壢萬能科大 這邊也倒店了 marychen0719:我是看到不用出差才想去的說...要重新考慮了 spritemoon:難吃死了，肯爺爺都好吃太多 gincy:不推 zhenglala:請上勞委會查黑心企業 linsou:我也覺得展店速度太誇張了....真的看不出生意有多好 linsou:我也覺得很像要賺加盟金而已(純臆測)...三重這邊也倒了一間 SlimeCat:永吉路30巷口的倒了 變成茶湯會 soleil99:做這真的不如技術員錢多 lnceric008:我家附近有五間 倒了兩間 本來的間數也太誇張 s97730021:楊梅埔心接平鎮的縱貫路上連續開三家,目前已經倒兩家了 twol:只賣蛋塔是能賣多久 沒人會每天想吃阿!~ apunapun:南投往日月潭那邊也要開一間....", "content": "請問有人有在蛋塔工場上過班嗎? 在123有看到徵人(門市人員)，離家也近，月薪寫27000元，感覺不錯。 上面寫說不用出差。 不知道有沒有在那邊待過的人可以告知一下，真的有到27000元嗎? 福利好嗎? 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373951365.A.BC0.html", "date": "Tue Jul 16 13:09:21 2013"},
{"author": "ivet (dice adios)", "ip": "", "title": "[請益] 華航機械工程師薪資", "messages": "Astronomy:機械工程師?你是說維修人員嗎?", "content": "已爬文，但唯獨沒談論到機械工程師的薪資大概多少 有大大能解惑嗎？謝謝 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1373951668.A.2F5.html", "date": "Tue Jul 16 13:14:24 2013"},
{"author": "satisfy64ING (SATISFY)", "ip": "", "title": "[問題] 錄不錄取都會通知？", "messages": "rannin:有收過\"遺憾通知\"，九成是無聲卡 silvawu:只有收過人力網站上的不錄取通知，有去面試沒上的都是無聲 i9225:幾乎都無聲 nemesis0:超過一個禮拜沒收到通知的話 就當作沒上比較好 ch2y:總比我投了一份工作被打了四次槍還要好XDDDDD ch2y:兩周過後也可以打電話去問問~~沒問題的 iamznon:找工作基本上..當天沒錄取就快找一家了.. askia:通知不錄取就是一張很制式的好人卡啊 ... \"條件優秀、但因 askia:名額限制(or xxxx)，已經將您的資料放入人才資料庫 ... \" CTUST:欠未能錄取 yourfuntime:最近收到很多感謝卡...其實可以E-MAIL HR問啊 比較快 g9xuggf:就會寫 你很優秀之類的XXOO 可惜沒職缺 spihc:通常沒錄取的都不會通知  (出社會七年，現在第三份工作) spihc:面試經驗大概十次吧 Lanx:我曾經去面試，快半個月無消息...後來得到另一份offer Lanx:隔幾天就要上班了，之前面試的突然打電話來給offer... wnko:有收過錄取通知投錯人的 QQ", "content": "請問各位一下 上週面試完之後 問說面試完多久會通知 他說最慢兩週 重點是他說有沒有錄取都會通知 不好意思我比較沒經驗 爬了一下文 沒錄取的幾乎都是石沉大海無消無息 有人不錄取也會通知的嗎= =? 跟你說抱歉然寫附註不錄取理由這樣嗎... @@? 抱歉職場新鮮人不太懂規則.. ", "link": "https://www.ptt.cc/bbs/Salary/M.1373955413.A.882.html", "date": "Tue Jul 16 14:16:50 2013"},
{"author": "stacysha (牛頭牌小沙醬)", "ip": "", "title": "Re: [閒聊] 澳洲打工回來之後的發展?", "messages": "myboyfriend:好像真的也是男生去澳洲比較多~ LWSH:我身邊都是女生去耶~ luvya:我身邊朋友去的比例是5:1 @@~  女生居多", "content": "初次在Salary版發文還請多指教<(_ _)> 我認識的反而是男生去打工比較多，提供幾個案例跟大家分享: 友A: 在澳洲賺很大也玩很大(應該做過果園，其他還有肉廠，活動進場支援類) 去年九月回來後都沒找正職，回來前還去紐西蘭玩一個月到處滑雪 回來後四處遊玩(台灣日本)打工拓展人脈(民宿打工換宿/包吃住的活動督導之類) 英文進步，去墾丁時還被日本妹倒追就在一起了但這是題外話 聽說他打算接著報加拿大的WHV 友B: 出去前是個個性悶話少的大男孩(宅宅) 回來後整個人積極開朗許多(連眼神也明亮起來了呢)，在團體中能侃侃而談 從無口屬性變成會主動開話題聊天，而且在澳洲還學會下廚，朋友們都覺得是好的轉變 現在在讀書想考公職，若考不上他計畫再去一次澳洲(已拿到二簽資格) 去澳洲賺的錢至少可支持他一年不工作專心讀書，而且還常常進場看棒球XD 友C: 已經二簽了 現在似乎在黃金海岸夜店工作(詳細內容不清楚，但應該賺的不少) 本來有點胖胖的，因為愛上衝浪而變身成古銅色皮膚的陽光男孩 回來工作應該也不擔心，因為本來做的是薪資不錯的專門技術行業 一開始只是失戀想出去走走，結果就不想回來了 至於國外打工導致工作經驗空一年的加扣分問題，我覺得要看個人 如果你表現出你在那一年的成長，那應該是能加分的 ex.從無口屬性變成能跟面試官聊的很熱絡，或者是英文進步等 我有個女生朋友(忘了從哪打工玩回來，他去太多地方) 面試時就遇過對他出國經驗很有興趣的面試官 對他來說，working holiday就是大於工作經驗的人生歷練 就算真的回台後因工作能力不優或運氣不好，還是只能領22k 至少你戶頭裡的比其他22k多了好幾倍 不過working holiday能不能順利也要看個人啦... 去果園的比例很高，每天咒罵小黃瓜的人也是有，但這種事不試試看怎麼知道呢? : 最近身邊越來越多女生朋友去過 或是正要去 或是正在澳洲打工 : 男生朋友是還沒遇過 (好像男生比較無法放開一切到澳洲打工) : 去過然後有回來的女生 : (有的是直接在那邊遇到另一半取得 澳洲籍 然後進澳洲當地公司上班 ) : 通常回台灣的也是繼續找工作 但居然有很多人說 我還想再去 : 到底那邊打工有甚麼魅力 不就是摘摘水果? : 回台灣後會適應不良嗎 畢竟回台還是一樣領22k 然後被腦板操到叫不敢 : 有板友可以分享打工回來之後的經驗嗎 : 我是男的 雖然在台灣薪水還不錯 但想聽聽看過來人經驗", "link": "https://www.ptt.cc/bbs/Salary/M.1373962092.A.1E9.html", "date": "Tue Jul 16 16:08:08 2013"},{"author": "antibailan (你是畜牲你反核)", "ip": "", "title": "[問題] 這樣情形能去勞工局申訴嗎", "messages": "rannin:公司有自己的管道吧?勞委會沒管這麼大 uluvmi:沒有喔~~ 公司內部規範只要不違法，都是可行的… antibailan:就我了解他們是有申覆管道的。", "content": "一般我們的觀念是公司違反勞基法，勞工權益受損，可以去當地勞 工局申訴，這應該是無庸置疑的。 我表弟在公司犯了小錯，違反內部規定，被記申誡而已，也沒被扣薪之類的。 像員工被公司記行政處分，也能找勞工局申訴嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373816123.A.75E.html", "date": "Sun Jul 14 23:35:21 2013"},
{"author": "Jenny5566 (我不是豬)", "ip": "", "title": "[問題]  有人聽過共贏科技這間公司嗎", "messages": "rannin:公司和老闆雙贏 qmo668:一樓XDDDDDDDDDDDDDDDDD cokellen:剛看了一下,其實還好耶@@ 多看看幾家吧 lrmviamei:老闆對員工不錯 Hateson:雖然是科技公司  感覺比較像是科技行銷耶  而且您對打程式 Hateson:(app)有興趣嗎?   多看看幾間一下比較吧", "content": "如題 最在找工作發現一家公司叫共贏科技 他在104上面的 福利制度 寫的真好 深深吸引我去 可是我goole和雅虎了一下 卻找不到一手資料說這家風評好不好 想請問有人聽過或甚至去面試和工作過嗎 不管您是工程師業務行政都歡迎您跟我分享 可寄信 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373821007.A.D1A.html", "date": "Mon Jul 15 00:56:45 2013"},
{"author": "heylei (Rachel W.)", "ip": "", "title": "[問題] 請問有人聽過恆旺國際有限公司嗎", "messages": "", "content": "如題 公司以進口美國Solta Medical醫美儀器為主 (以上為網路查得到的資訊) 也有上經濟部商業司查過公司有合法登記 原PO前陣子有去面試 但由於網路上可以查得到關於此公司的資訊太少 身邊家人有些聲音... 所以想來問問看板上有沒有人對這間公司有瞭解的呢? 如果有接觸過此公司的 歡迎站內信 :) 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373823468.A.2EE.html", "date": "Mon Jul 15 01:37:44 2013"},
{"author": "xutsm788 (風行雲流)", "ip": "", "title": "Re: [心得] 颱風假?!?!?!", "messages": "gigiflute:看公司良心阿!就這樣! sdyd:當然算颱風假阿...公告放假的時段上班就算阿..我們公司是這樣", "content": "借此文問個問題 三班輪或是四班二輪 上班時間從00:00開始 剛好政府公布明天停止上班上課 但是公司表定是前一天的班 ex: 7/12 夜班 (上班時間 24:00~7/13 08:00) 7/13 颱風假停止上班上課 這樣是算正常班還是颱風假加班? 因為on call人員是算加班費用，原表定人員非加班 還請解惑，謝謝。 : 我們公司是作業員做三休一 四班二輪 : 公司明講無風無雨颱風天要來 : 颳大風颳大雨不來毫無疑問可以放但是要打電話請假 : 結果早上颳大風颳大雨向公司請假了 : 聽到電話那頭的聲音感覺有點不耐煩 : 颱風假請假不是理所當然的事嗎 : 如果出門的時候騎車被風颳到水溝裡他們會賠嗎 : 結果現在無風無雨害我放假放得很不心安 : 有沒有人也是跟我一樣呢 : 超怕明天到公司結果發現只有我一個人放颱風假的 : 引述《shishishi1 (3.7沒輸過有跳過)》之銘言： : : 對於板友的回應我有不同看法 : : 如果沒上班就不給薪是合法 : : 那這樣無薪假也合法？ : : 應該是公司要跟員工協商如果你不來就不給薪 : : 若你覺得颱風實在太小了或是你真的對工作很有熱情 : : 想要來上班也可以那薪水就照算 : : 這樣才合理吧 : : 但這又考慮到公事很多都要co work : : 一堆人請假去是又能做什麼事？ : : 不過我相信那些老闆才不會去思考合理性 : : 通常都是能凹就凹 上班打卡制 下班責任制 颱風天要自己用特休休 : : 所以建議那些颱風假被不給薪的員工可以好好考慮一下未來了.. : : 說真的很難理解這些高層在想什麼 : : 做這種事情就像撿到別人的錢包硬要那30%的獎金 還吵著說自己這是合法的 : : 原本是一番美意 但這樣一攪和整個就令人噁心 : : 法律總有不周延的時候 但這樣吃相真的有點難看 : : 試想當你跟員工說自己用特休去休颱風假 : : 員工會高興嗎 何必為了貪一點小便宜凹員工一天的產能 : : 搞得大家不爽去公司擺爛 撐著 : : 找人也是不容易的 難怪台灣能力好的都去外商 : : 才不要給你台商糟蹋呢 : : 所以真正的台製產品當然打不贏國外品牌 : : 未來只會是惡性循環而已", "link": "https://www.ptt.cc/bbs/Salary/M.1373845629.A.FD4.html", "date": "Mon Jul 15 07:47:07 2013"},
{"author": "tim19880630 (阿益)", "ip": "", "title": "[請益] 關於提離職", "messages": "skyjames:我記得 超過一年 至少前一個月提離職吧 勞基法有寫 Prestige:現在離職還領得到年終嗎 diabloevagto:http://ppt.cc/thft  勞基法有寫，你的情況要20天 ohmyg0d:樓上給的是雇主終止勞動 跟員工離職有一樣嗎? dannybot520:一樣的!是雙向都可以適用的！", "content": "各位前輩們好 小弟在公司任職一年三個月左右，因找到新的工作（而且公司已經有準備安排人手來接我部分業務）我於7月12日跟主管表態想離職，到這個月底主管說要交接一個月，勞動契約跟勞基法好像沒有明文規定一定要一個月的交接，如果拿這個去相關單位申訴的話，顧主會放人嗎，還是大家離職時會顧及到前公司的運作方面呢？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373849115.A.AB6.html", "date": "Mon Jul 15 08:45:12 2013"},
{"author": "blackchamiso (殘存的驕傲)", "ip": "", "title": "Re: [閒聊] 要怎麼跟員工溝通加薪才有效?", "messages": "gigiflute:不含夜班42K嘛?周休還是排休?還缺人嘛? g8g89g8:還缺人嗎?跟外面的公司比較起來真是好公司好老闆 flypenguin:不含加班作業員能破30k O_Q 大大請問還缺人嗎 mtscent:請問看反應有些遲鈍者會擺爛是為什麼阿?沒心想做嗎? Weky:他們有他們的步調  也不算擺爛吧  只是工作適性不合而已 XXPLUS:這不是擺爛，而是真爛 (擺爛是能做不想做，真爛是做不來) bigpink:那個..也許有人請病假是真的生病 我之前眼睛不舒服(視力 bigpink:模糊+畏光流淚等)真的會無法上班還要每個禮拜回診 bigpink:不過真的擺爛故意請病假的也大有人在 babelism:樓上，請假是不能提早說嗎？ jessti:回診可以講 證明也能開", "content": ": 小弟鍵盤慣老闆，今天主動幫四位員工加薪 : 含獎金平均每人每月超過一萬元 : 但不知道為什麼，沒有一個人說聲謝謝 : 我有每個都說了好幾次，謝謝你對公司的貢獻 : 是不是我加得太少，還是加得太晚 還是做人失敗 : 不曉得各位先進在被加薪的時候 : 老闆們是怎麼跟你們溝通的? 來說說我的經驗吧 基本上我都在徵作業員 一開始訂的策略就是起薪低加薪快 畢竟這種工作單調又無聊發展性又低 所以我需要的就是穩定性高的員工 起薪一開始都定在 21 ~ 22K 左右 然後明確告知試用期三個月 過後會調薪 調薪的幅度基本上是調到 28K 左右 接著就約每半年調整一次 我創業約三年左右 見過各式各樣的員工 不得不說大部份會來應徵作業員的 基本上就是沒有一技之長 工作態度也不穩定的一群人 一開始公司也沒在玩薪資結構的遊戲 但就造成了某些員工可能前一天睡太晚隔天就臨時請假(反正不扣錢) 而且會有連帶效應 頻頻缺工之下一開始我也就讓步了 加薪 1K 當全勤來扣錢 但收效甚微 於是想說好吧 加到3K 請假一次扣一半 避免說月初請假後之後就開始擺爛 但不得不說廢物就真的是廢物 給了他也領不到 永遠都是臨時請假然後隨便去診所掛個號 牙醫...中醫... 反正一個月可以生病2~3天以上我是不相信的 反正掛號費100 全勤扣一次1500怎麼算都有賺 之後我就學乖了 在試用期間如果有臨時請假2次以上的記錄 過試用期的調薪就只調一點點 如果紀錄遲續不良的話 基本上每半年調薪的時候就不調整 或是全部都加到全勤上 目前我的公司員工狀況都很穩定 以隔週休來說只要待超過半年工作表現正常 基本上不含加班薪資都有 34K 以上 最高的超過 42K (作業員薪資) 待比較久的員工彼此大家都熟悉知道不是會擺爛的人 有時候頭痛什麼的也都是來上班1~2個小時後覺得不行才請假回家 當然我們也是只扣請假時的薪資 全勤之類的仍然照給 遇到擺爛的新進員工不用我說他們就會群起抵制 然後他們領不到什麼錢又被抵制很快就會自己滾蛋了 現在領到薪水或獎金發現變多了都會傳簡訊來說謝謝 ========================================================= PS: 以下是擺爛新人的可能性很大 1. 長輩帶來應徵表示都在家玩電腦不去工作請給個機會吧 2. 面試的時候找朋友陪著一起來 首次工作或之前做過很多份工作 3. 穿著打扮有型或反應有些遲頓... 反應遲鈍通常剛開始上班的時候就動作會慢慢的 比較多是做一下子就手叉腰站在旁邊思考? 跟不上產線進度也不管你 然後讓其他老鳥累個半死 他們就是有他們的步調... 速度是正常人的一半不到就有問題了 而且慢是連走路都比散步還慢 效率非常低下 跟他同組的員工可是累的半死", "link": "https://www.ptt.cc/bbs/Salary/M.1373850263.A.E96.html", "date": "Mon Jul 15 09:04:21 2013"},
{"author": "justfly611 (Sunny)", "ip": "", "title": "[情報]面試密技+彩妝正貨抽獎", "messages": "", "content": "無意間看到這活動，應該比較適合正要去面試的新鮮人， 網站裡有求職的一些小技巧分享， 上傳自己的面試妝還能抽彩妝品牌底妝組正貨~ 有興趣的新鮮人可以看看囉~ https://2013ange.sp88.tw ps. 話說我也有偷偷參加面試妝容分享說>//////< ", "link": "https://www.ptt.cc/bbs/Salary/M.1373853501.A.A54.html", "date": "Mon Jul 15 09:58:17 2013"},
{"author": "siu471939 (GO西提fine)", "ip": "", "title": "[問題] 李載榮臉書網路行銷整合", "messages": "teat30200:保險通訊處找人吧 我好像有接過類似的電話 siu471939:X所以只是披著網路行銷皮的保險業囉@@？ siu471939:X因為我問過他職務內容 他也講得很曖昧 james010362:接過兩次電話 都拒絕了 感覺內容不單純", "content": "請問有人聽過這間公司嗎？(說公司好像也不太像 上禮拜打電話叫我去面試 面試地點竟然是在公家的活動中心 而且還是三個人同時面試... 面試時也沒問你什麼 薪資、制度等也沒提過 看了自傳後只拼命說XXX你很優秀、我這邊也有OOO是某大學畢業 只知道他以前是跟保險業有關 用關鍵字的方式置入性行銷 然後要先去培訓上壽險的課並考證照 面試完之後拼命打電話發簡訊給你 叫你要來上課 有人知道這間公司嗎? 感覺毛毛的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1373854221.A.166.html", "date": "Mon Jul 15 10:10:17 2013"},
{"author": "amn (吾將一手回天꘩", "ip": "", "title": "[問題] 遇到這種面試通知信大家會回嗎？", "messages": "nemesis0:姿態擺這麼高的公司 當然是讓給更有能力的奴才去爭取 科 diabloevagto:就是要你填22k diabloevagto:都要求面試者填希望待遇的，但公司都不會說給的待遇 icelaw:覺得應該是只能給低 但又被很多人打槍 所以才這樣 unruly:照想要的填，不然還浪費時間面試，才發現不是你期望的待遇 usebbs:如果是我就不回，又不說能給多少，自己黑箱作業不如算了 eebear:大概估一下如果公司薪水不如預期那就別浪費填表格的時間了~ pigmen:回他  請寫出公司薪水  如果太少就不要浪費我寫表格時間 amn:填表格還好，要我翻譯那兩份文件才是花時間..所以我沒打算翻 robler:不去也罷，爛公司..薪水一定是超低破盤價 spihc:你該考慮的問題只有一個: 你想不想拿這份工作 spihc:想拿 你就只能回; 不拿，回不回都無所謂。", "content": "大家好，小弟最近開始找國外業務的工作，這幾天也丟了一些履歷出去 今早收到一間公司寄來的面談前之資料表格，說是從104看到我的資料。 其中有一份公司的制式表格以及兩份英文翻譯考題（中翻英 英翻中）... 並且一定要我填希望待遇，若待遇超過他們的預算則不發面試通知，節省大家的時間。 不知道為什麼感覺有點差... 請問大家遇到這種狀況會回覆嗎？ To G2: 不能一招取命的敵人 最是麻煩 G2 洨當家~你是哩靠北喔", "link": "https://www.ptt.cc/bbs/Salary/M.1373856940.A.750.html", "date": "Mon Jul 15 10:55:37 2013"},
{"author": "zeldein (黑色貓頭鷹)", "ip": "", "title": "Re: [問題] 站櫃讓家人丟臉?", "messages": "lovegoodguy:站櫃....我站過...除非你有把握跟目標可以升上去 lovegoodguy:不然當一輩子的櫃姐是你所期望的嗎?? 站在父母角度想 cinderchou:我也認為這種工作沒有什麼發展性 但不能否認 很多人靠 cinderchou:站櫃這工作賺了不少錢(有時業績獎金很可觀) cinderchou:就端看個人怎麼想了~是要一個講出去感覺很專業 取代性 cinderchou:低的工作 還是要一個收入多的工作~畢竟名聲響亮 專業 cinderchou:不一定能像錢一樣當飯吃 usebbs:人生是自己的，不要讓家人幫忙決定未來~ orzmaster:我老爹的確是不時\"台GG薪水不錯你怎麼不去應徵\"的那種 bcllas:站櫃真的很沒有發展性 如果只是一般品牌 站久了你只會覺得 bcllas:我到底再幹嘛? 如果真的那麼想站櫃 那就去ㄧ線精品吧 bcllas:至少當你再抱怨工作時 還可以告訴自己我在的品牌是精品 cinderchou:或是化妝品也可 週年慶一檔就可以賺很多 至少收穫是錢 cinderchou:而不會每天站了好幾小時收入也不怎樣 只會覺得自己虛度 cinderchou:光陰 ilikecosette:完全不覺得 swatch44:你是為自己活還是為爸媽活 自己開心最重要 qpzm:把兒女養到24.5歲卻不知兒女喜歡啥的問題我看比較大 zeldein:人生不是為父母活的，但也應活的讓父母可以引以為傲。 cinderchou:雖然我覺得站櫃沒發展性 但我還是支持孩子喜歡做什麼就 cinderchou:去做吧!需要活的讓父母引以為傲?那父母有沒有活的讓祖 cinderchou:父母引以為傲呢?沒有就不該要求孩子 很多父母還不是打 cinderchou:零工 當搬運工...等等的把孩子養大的?雖然說站櫃可以不 cinderchou:用唸到碩士 但誰說唸書一定是為了工作?有的人只是很會 cinderchou:唸就一直唸上去罷了~真正讓人開不了口的工作 我想應該 cinderchou:是八大行業那種吧.. cinderchou:孩子是一個個體 不用父母親用來炫耀的工具 usebbs:\"活的讓父母引以為傲\"?如果父母覺得醫生律師才是好行業的話 usebbs:難道孩子要一輩子活在痛苦不能追尋自己人生目標的痛苦裡嗎 usebbs:服務業也可以讓父母引以為傲吧~ usebbs:看父母的心態是怎樣，要讓父母引以為傲也要他們先改變心態 zeldein:我表達不全 讓大大們誤解我意思了～ 我也不認為需要遵照 zeldein:父母的醫師律師祈願，人應追自己的夢/興趣。這並不衝突。 zeldein:父母瞧不起寫小說、覺得沒前途，但若是可以寫到像是九x刀 zeldein:更甚至是JK羅琳的等級，父母一定是整天科科笑了～ 所以， zeldein:站櫃被敲不起，那你就站到讓他們刮目相看的高度吧～", "content": ": 我不知道有沒有人跟我一樣找工作還要在乎家人的面子大學的時候我很愛打工並不是缺錢而是想增加自己的人生歷練在等待當兵時接觸了百貨的精品業雖然只是pt但做的事是跟正職一樣也做出興趣當時的表現主管也很讚賞正職的福利薪水也都不輸給科技業升遷也有一套制度再過幾個月要找工作自己是很想回去原本工作的地方但跟我媽提起此事她就大發飆說栽培你到碩士你給我去站櫃那當初幹嘛還念研究所還有如果親戚問你在幹嘛你說你在站櫃能聽嗎但我對科技業一點興趣也沒有雖然本科是這個但我就是不喜歡那種工作環境請問大家如果這樣會怎 : 做thx 站在父母立場、將心比心的想一下。 舉個比較極端的例子，你將兒子從小送出國留學念到碩士歸國， 結果你兒子告訴你他只想在加油站、麥當勞上班、只想去洗碗 因為洗碗是他的興趣。想必你也會難以認同兒子的自願。 父母都希望自己的兒女可以成龍成鳳的。 你也知道，父母輩都喜歡在親朋好友之間互相比較炫耀子女。 當阿姨、舅舅向父母炫耀小孩在台GG、鴻x、中華電x上班時， 父母要怎麼對應他們？父母內心裡一定很不是滋味。 如果他們有用心栽培，但子女卻讓他們無法挺起胸來提及， 這樣子女多多少少是有對不起父母的。 我想你父母也沒有逼你一定要在Gxxgle、台積x上班，但至少會 要求你做一個他們開的了口的職業工作。 我很不認同許多網友拿父母傳統保守當擋箭牌。 如果你的志願是非主流工作、例如寫小說、玩音樂、畫家、或 運動員之類的，那我們確實可以說父母刻板舊時代。 我對站櫃工作不了解，但字面上看來不是很厲害的工作，也難怪 你父母會反對啊。說服父母應該是不太可能，就算能說服了，但 他們依然在親朋好友難以啟齒。 但如果你可以在這工作爬到高層，那就另當別論、一定讓他們 刮目相看，就像賣雞排到全台開連鎖店一樣。 加油 爬上去吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373858606.A.7A7.html", "date": "Mon Jul 15 11:23:23 2013"},
{"author": "keita12 (我醒了!!!)", "ip": "", "title": "[請益] 該不該去上班?(企劃)", "messages": "i9225:公關沒週休二日吧=.= spritemoon:看地區也會有影響 zeldein:再去面試吧。沒說調多少，大概也不會調多少。調個1k敷衍你 dreamkill:3企劃要破30k難哦~ poeoe:企劃要破30K很有難度 有28K就先試試吧 i9225:同學在公關公司 常常假日辦活動 fffwww:公關公司很操 但真的可以學到很多東西 usebbs:不過現在是有2萬8的底薪嗎?如果有的話可以考慮做個一年賺經 usebbs:驗；會調薪，可能也要半年後吧，頂多也是1、2千唄~ weiike:研所28k確實蠻悲劇 nanaling:科大商管碩士學位對加薪可能沒有太大影響吧 nanaling:尤其是在公關公司... 28K起薪很正常 nanaling:然後你連假日要辦活動都晴天霹靂..你真的知道自己在應徵 nanaling:什麼產業 什麼工作內容嗎? 這麼無知又天真的話 28L不低了 nanaling:28K * angelguy:樓上中肯，感覺原ＰＯ有點天真 pinkyki:假日加班是一定會的 可能是辦活動也可能是趕企劃 你要做好 pinkyki:心理準備  不過如果有補休或加班費的話應該是還好 pinkyki:而且你們公司員工才13的人 不管你是什麼職位 假日活動一定 pinkyki:有你工作的份 peggy0923:企劃破30K有，但大多是輪班和假日出活動，老闆加良心錢 peggy0923:企劃不出活動的話，你的企劃確定可以落實？現場眉角多哩 lys9795:我朋友公關企劃..幾乎每個假日都跑活動整場..平常有時也會 lys9795:加班留下來做CASE~薪水聽他說30K左右~如果真的不是有興趣 lys9795:的人~要三思喔 (我朋友做得挺有熱誠的) Banie:公關+規模小....自己看著辦... remix780317:大學同學任職於活動企劃 25K 假日活動皆需支援 remix780317:只給補休 平均工時10小時 端看你的生涯規劃 rickykobe:知名大公司的企劃 基本上不用新人 不先去磨一磨誰敢用 rickykobe:一類商管傳播之類的研所 沒資歷(OR作品)跟大學畢差不多 Blackie07:其實也有活動企劃一開始就32K的..... forwind:進小公司磨兩年再跳吧 不過大公司也不一定薪水高喔這一行", "content": "謝謝大家給我一些寶貴的意見，這個產業可能不是我所想要的~ 深思熟慮以後，我還是決定拒絕了。要領28K我也希望是大公司~ 對於未來換工作比較有幫助。 原po今年國立科大商管類研究所畢業，目前找企劃、儲備幹部工作， 已經投了一個多月，也面試幾家，今天有一間公司給我offer，薪水開28k 因為我希望有32K，公司表示三個月後會視能力調薪，但也沒說調多少。 職缺：企劃人員 公司資本額500萬元 產業是廣告行銷公關業 員工13人 周休二日 大家覺得該去上班嗎？公司希望今天下午四點前回覆。 (如果之後會調到三萬二左右的話，前三個月領兩萬八我還可以接受~ 就擔心三個月後薪資不理想的話，我會覺得有點被騙的感覺~) 謝謝大家>< 不知道耶~人資是這樣說的 在台北耶QQ 我也是這樣說~ 是喔~真是太崩潰了~T___T 那周休二日是騙人的嗎....晴天霹靂~ 是喔~因為我在網路上都找不到公司評價，只有找到一篇負評，所以有點毛毛的~ QQ 念了研究所對薪水比較有期望，殊不知跟我私立大學畢業的工作25K相去不遠... 悲劇T口T 因為他有分企劃專員跟活動企劃，我是應徵企劃專員，面試時工作內容也沒說到要 辦活動耶@@~加上人資也說周休二日所以我才有點訝異QQ 可能我對這個產業不太了解~不好意思@@ 說的也是我真是把企劃想得太美好了我會有加班的心理準備的~謝謝 恩恩~好的~我知道了不得不說企劃真是辛苦耶~希望能找到大公司的企劃 28K就跟他拼了~", "link": "https://www.ptt.cc/bbs/Salary/M.1373859987.A.406.html", "date": "Mon Jul 15 11:46:24 2013"},
{"author": "Houcc (空白)", "ip": "", "title": "[問題] 有版友去過位於五股交界的 新駿實業嗎？", "messages": "yoshiochin:上次在某數人力也是一樣情形 建議請想清楚 不用浪費時", "content": "如題 這家公司打電話來找我面試 但GOOGLE MAP的結果發現是鐵皮屋工廠 所以想請問版友有人去過嗎？ 環境和待遇如何？ 謝謝 巛 ) ", "link": "https://www.ptt.cc/bbs/Salary/M.1373860668.A.338.html", "date": "Mon Jul 15 11:57:46 2013"},
{"author": "itanium (我愛西班牙歌神)", "ip": "", "title": "[問題] 請問高雄薪資", "messages": "aerts:你之前工作經驗 工作產業都沒寫,是要問鬼喔 ?? kosumi:月薪6w以上的...鴻海???  高雄市軟體園區 tienyujen:NXP一票人6W以上，可惜是硬體類 c96a410:高軟~科科", "content": "請教在看板的各位前輩~ 小弟北部工作了幾年 主要是韌體程式研發 最近有想換的念頭 高雄也是考慮選項之一 之前面談了幾家 但薪水不甚滿意 是否百萬在高雄已是很難達到的門檻呢? 或是高雄有哪些工作是月薪水能上六萬的? 還請各位不吝建議一下 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373864639.A.23C.html", "date": "Mon Jul 15 13:03:56 2013"},
{"author": "totravel (travel)", "ip": "", "title": "[問題] 請問艾美寒舍的成控專員", "messages": "", "content": "ServiceInfo 看板 1HuuCNYA ] 作者: totravel (travel) 看板: ServiceInfo 標題: [問題] 請問艾美寒舍的成控專員 時間: Mon Jul 15 13:05:25 2013 目前看到艾美寒舍有成控專員的職缺 想先上來請問大家這個職務的薪水大概是多少呢？ 主要業務內容大致是哪些？ 另外我看公司介紹的福利那邊好像沒有提供員工宿舍？ 想請問做這個職位的升遷管道暢通嗎？ 未來可能會有怎麼樣的發展呢？ 非常謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373864742.A.503.html", "date": "Mon Jul 15 13:05:40 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "[新聞] 生產鏈職業病 勞團籲品牌正視", "messages": "", "content": "http://tinyurl.com/on3jpc6 生產鏈職業病 勞團籲品牌正視 勞團今天上午到愛迪達（Adidas）旗艦店抗議，要求重視旗下生產鏈勞動條件差，疑致勞 工苯中毒、手臂振動病等職業病問題。 全國自主勞工聯盟、工作傷害受害人協會、青年勞動九五聯盟等勞工團體，今天上午到台 北東區愛迪達（Adidas）旗艦店門前抗議，高喊惡魚回流 工人遭殃等口號。勞團表 示，這項抗議行動是中港台印尼4地聯合同步發起。 鉅明公司為知名品牌愛迪達生產高爾夫球桿，其總部設於高雄大寮，在中國廣州另有一子 公司鉅東娛樂用品公司。愛迪達高爾夫球桿多在鉅東生產。勞團指稱，鉅東提供給勞工的 勞動條件惡劣，先後導致上百名勞工罹患塵肺病、職業性耳聾、苯中毒、手臂振動病等職 業病，但資方卻以買斷工齡方式，給錢要勞工走人。 勞團說，對於拒絕被買斷的勞工，資方改以停工停產低薪壓力迫使勞工離開。如今鉅明在 廣州工廠已停產，並宣布要將生產線遷回台灣，而愛迪達甚至對鉅明要求增加訂單。此外 ，愛迪達另外一家台資中國廠下游產品供應商，也出現勞工患有職業苯中毒情形，其中1 名勞工在今年3月去世。 勞團認為，愛迪達身為知名品牌應負起社會責任，不該對生產鏈的下游廠商惡劣行徑視若 無睹，勞團要求愛迪達應負起責任，拒絕惡魚回流的企業。 勞團呼籲，愛迪達應儘速給予下游供應鏈廠商苯中毒勞工送醫治療、公平處理鉅明6名手 臂振動病患者工傷賠償問題，此外，愛迪達也應接受勞團監督，共同為旗下供應商的勞動 條件與工序，全面監測及改善。 愛迪達公關副理林凡舜今天出面接受勞工團體提交陳情書，他並表示，由於事涉位於中國 大陸的生產鏈，總公司未授權台灣公司針對此事發言回應。即便勞團要求愛迪達5天內應 回應進度，林凡舜仍未正面允諾。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373864817.A.897.html", "date": "Mon Jul 15 13:06:54 2013"},
{"author": "caels (Cael)", "ip": "", "title": "[問題] 系統整合業務薪水應該多少？", "messages": "uniz:我覺得是偏低，但油資補助很高。還是要看看獎金及未來發展性 sugar327:薪水覺不高,這是好像有印象是導erp軟體嗎?? sugar327:在投履歷也有考慮想投這類型工作,但這家薪水也太低了", "content": "在下應徵外勤業務，公司位在台中北區，算是小型的系統整合商。 身體調養的關係，整整休息一年多才回台中； 家人不贊成我繼續從事軟體設計，遂只好找與資訊有擦上邊的工作。 由於先前沒從事類似系統整合的業務與經驗， 公司給的待遇如下： (1)底薪 23000 元，過三個月試用期後會調薪，沒具體數字； 扣勞健保後大概剩兩萬一左右。 (2)每月第一個星期六上班 (3)油錢補助：汽車1km補助10塊，機車忘了。 服務未滿三個月，扣半個月薪水；三個月至一年，扣兩個月；一年至二年，扣一個月。 這家公司是特例，還是目前台中地區的系統整合商的價碼大概都如此？ 有請版上的朋友們指點一二，萬分感謝。 caels :轉錄至看板 Salesperson 07/15 13:22", "link": "https://www.ptt.cc/bbs/Salary/M.1373865648.A.88C.html", "date": "Mon Jul 15 13:20:46 2013"},
{"author": "rothenberger (把LBJ放進福島反應爐)", "ip": "", "title": "[閒聊] 澳洲打工回來之後的發展?", "messages": "emip:我遇到的基本上都是收支兩平 kinggod:我朋友半年存40w  去了1年多用存款去菲律賓念語言學校 kinggod:找了個43k個工作  1年後不堪壓榨又去了... yanki826:我很多朋友都去 男女生都有~ 大概快10個了 yaya:$$$$$$$$$$4 yanki826:澳洲籍 馬上結婚就是澳洲籍?! 有這麼快取得國籍嗎?! yanki826:大部分去損益打平 有部分有稍微存點錢回來 crazybaby:我朋友們都賺很多耶 cinderchou:我朋友去一年存70萬 但她很拼 月休四天 睡沙發 很少出 cinderchou:去玩才可以這樣~她去那是做按摩的 我覺得好特別 cinderchou:因為我知道的都是在農場採水果或包裝廠工作 cinderchou:但我覺得大多數人應該是打平而已 人都有惰性嘛 cinderchou:到了那不工作不會怎樣(當作去玩) 在台灣不工作會被當廢 cinderchou:物~ bmthu:除非有目的的去學習,不然以面試官的角度不一定是加分的 printmylove:前陣子報章雜誌幾乎都在報這個 總覺得對面試官而言 printmylove:可能扣分大於加分 除非真的語言能力有從不好變好吧.. cinderchou:會到扣分嗎?頂多沒加分吧.. printmylove:我自己的感覺啦...畢竟你花一兩年在國外打工的時候 printmylove:跟你同年齡的人也累積1~2年工作經驗了.再者,澳洲打工 printmylove:的多半都是短期性質,內容又多半是勞力工作,除非真的有 printmylove:自學些什麼,否則跟他人累積的經驗相比,實在沒什麼優勢 printmylove:頂多就在澳洲打工的那幾個月存的錢比台灣人多,以發展 printmylove:以回國後的發展來看,不覺得面試官會覺得這經歷有用 setsuan:我的解讀是：如果跟工作技能有鏈結(例如程式設計) setsuan:去渡假打工是個不錯選擇 setsuan:但是如果是鐘點工作，又或者是勞力工作，除非是跟產業有關 setsuan:否則真的是扣分 setsuan:況且打工渡假也應該有建立回台就職人脈(或者當地就職) setsuan:如果連這都沒有建立，那就真的很沒意義 setsuan:以cinderchou朋友為例，包裝廠可以跟品管、採購、設計做鏈 setsuan:結 setsuan:總結一句：矛盾 zhi5566:22k 33k 出去走走很好啊 反正薪水都這麼低 有沒有累積 zhi5566:有差嗎? 領22k 33k 還能更慘嗎? 不如出去走走打工也好 FCUsquanto:樓上中肯，小弟在下就22k，與其醬不如出發去 kinggod:發展？很多年輕人不是這樣想  去wh的不少也是有經驗的 Noreendong:我朋友情侶兩人兩年存三百萬 但那是因為兩人有共識要存 Noreendong:結婚基金 所以會互相約束 不過他們在工作交接期還是出 Noreendong:去玩得挺開心的 Noreendong:回來之後女方當業務 男方準備考郵差 kinggod:趁30前去  不一定能賺多少  但這也凸顯台灣薪資很糟糕！ WenliYang:反正留在台灣也沒啥好事 還不如出去闖闖+1 LWSH:看看風景也是挺好的啊~ polodog:按摩，似乎....嘿嘿 STIKFAS:去澳洲打工本來就是個錯誤的決定 palapalaqoo:去澳洲打工是個正確的決定,打工對工作經歷沒幫助 palapalaqoo:但對荷包有幫助就行了,由其如果你缺錢的話 lieren:澳洲正派按摩店也很多 Snapple:台灣人出去闖是好事,但那是指拼事業或累積專業,不是打雜 WenliYang:嗯 如果人生只需要拼事業或累積專業 賺大錢 確實如此囉. dodoru:去澳洲打工本身不是扣分 dodoru:但履歷上從沒加分轉變為扣分的因素 dodoru:主要就是一年的待業期呀，一個正職職缺審履歷的時候 dodoru:在前階段沒正職的期間都被視作待業期(失業期) dodoru:公司有人能選擇的話，待業期長短也會列入考量還蠻正常的 dodoru:而且如果別人就是有相關經驗年資，你沒有就是輸了一點 stocktonty:如果正在台灣是作22K也不會有什麼升遷的工作 就去吧 stocktonty:對下一份工作的話 不會有幫助 存錢或增廣見聞二選一吧 esproject:去那邊練英文能力好像還不錯 CTUST:男生比較有未來性、發展規劃和經濟壓力講的好像男生不敢一樣 CTUST:要去就有取得當地工作或移民資格決心，不然終究是觀光背包客 lovewsc:推 領22K不如出去走走 反正也存不到錢 greenday16:我也剛回來 看大家都講的有道理 但我還是覺得出去看看 greenday16:很棒 yourfuntime:親姐姐準備在那邊讀完碩士可能會結婚@@碩士休學出去XD imlawson:可以去旅遊業 真的 我本身在旅行社上班 公司內主管對這經 imlawson:驗是持正面加分態度的 betray5577:打工度假宗旨不是體驗生活嗎？為什麼被扭曲是賺錢聖地 newstyle:我是遇到說還想再去的女生，何況她家境算不錯的 hebewife520:朋友,男,一去再去!做很一般的工作,說要挑戰自我 hebewife520:感覺只是逃避在台就業而已 JashiaN:我也是去做按摩，背包客也很多魯蛇跟有料的， bewritten:如果留在台灣也在做一般勞務性工作，那為何不去澳洲呢? ooxxooxx:打工度假不就是要體驗生活度假的嗎?現在怎麼都是講存錢", "content": "最近身邊越來越多女生朋友去過 或是正要去 或是正在澳洲打工 男生朋友是還沒遇過 (好像男生比較無法放開一切到澳洲打工) 去過然後有回來的女生 (有的是直接在那邊遇到另一半取得 澳洲籍 然後進澳洲當地公司上班 ) 通常回台灣的也是繼續找工作 但居然有很多人說 我還想再去 到底那邊打工有甚麼魅力 不就是摘摘水果? 回台灣後會適應不良嗎 畢竟回台還是一樣領22k 然後被腦板操到叫不敢 有板友可以分享打工回來之後的經驗嗎 我是男的 雖然在台灣薪水還不錯 但想聽聽看過來人經驗 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373869820.A.9F4.html", "date": "Mon Jul 15 14:30:18 2013"},
{"author": "winterni (幸福俏女郎)", "ip": "", "title": "[問題] 台塑麥寮", "messages": "ochewwae:身邊的朋友們在六輕的都沒什麼頭髮了 PauZa:驚................有這麼嚴重  禿頭= = aroo:會禿頭跟長時間帶安全帽 頭皮都處在潮濕悶熱的環境也有關吧.. FCFC:有人幹到退休了 有人報到後沒多久就離職 反正不爽離職就好啊 FCFC:汙染就看你相信哪個教授了 關鍵字→ 溫啟邦vs詹長權/莊秉潔 hypolen:相信詹老說的話就對了（老師最近缺研究……） korn31910:不知可否可請教麥寮「涉外人員」一職主要負責業務是？ beaanchor:想了解麥寮「社工人員」主要的工作內容是? bobochu:空氣污濁，小鳥都死掉；水不僅有毒，還有腐蝕性，喝下去會 bobochu:肝腸寸斷喔。 bobochu:涉外分兩大類：敦親睦鄰，參觀接待。 hypolen:涉外爽缺 天天喬事即可 aaa123aaa:建議看\"卯上台塑的女人\" 就知道台塑的這些工廠多可怕...", "content": "最近台塑在徵才 但工作地點位在麥寮。想請問實際在麥寮工作的同仁 你們的身體有出現不適的症狀嗎？聽同學在六輕附近工作一陣子 因當地環境汙染 都不敢喝當地的水 還要自己買水 麻煩知道的人可否回覆 若不方便 私信ok 謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373878569.A.982.html", "date": "Mon Jul 15 16:56:07 2013"},
{"author": "Mcdona1d (麥當勞  大促銷)", "ip": "", "title": "Re: [問題] 台塑麥寮", "messages": "winterni:如果是坐辦公室那種，會較好嗎? sorth:我好像也有點禿頭的傾向了  > < sorth:要募款不是癌症就是車禍走的 > < f33783378:當地不會有問題 但你是在廠裡面 FCFC:若沒後台 應該很難保證自己可以座辦公室 更遑論座到退休= =\" FCFC:若是六輕裡的科技業 當然是例外了@@ patrickk:大專身份任用都坐辦公室啦 只有去現場的多寡 常去的大概 patrickk:就製程課長跟值班主管 如果是員級的除品保外幾乎都現場 patrickk:廠務室有的也常去現場 不過大專人員打報告做資料為主 patrickk:套句長官的話就是被notes釘在電腦前了", "content": ": 最近台塑在徵才 但工作地點位在麥寮。想請問實際在麥寮工作的同仁 你們的身體有出現不適的症狀嗎？聽同學在六輕附近工作一陣子 因當地環境汙染 都不敢喝當地的水 還要自己買水 麻煩知道的人可否回覆 若不方便 私信ok 謝謝 讓我想到以前在六輕上過班，不過我不是六輕的員工， 只是想分享那邊所遇到的環境罷了， 那時我們公司要進去裡頭鋪高架地板施工， 進去施工前，有工安單位給我們上一小時的工安注意事項， 裡面的人都會戴個安全帽，有的則會戴口罩， 雖然只有去個一天，但是卻感到空氣非常不好， 如果是短暫待在那邊的話，應該是不會影響到健康， 個人不建議久待。 (以當過工安的角度分析唷)。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373887505.A.FDE.html", "date": "Mon Jul 15 19:25:02 2013"},
{"author": "fly8426 (飛~飛~飛~)", "ip": "", "title": "[討論] 辦公室抽煙", "messages": "babbyface:勸告主管戒煙比較健康嗎 dreamkill:頭碌不想吃了 呵 傻傻的 hushpupies:可以試試看的 litpig:可以檢舉嗎？室內為何可以抽煙？命重要還是錢重要？ Lan1982:需要錢的時候當然錢比較重要 還有若逼退 理由絕對不是此舉 dir2007:好奇怪的公司沒有制度嗎? pair:假裝是其他客戶找朋友打去檢舉 就會有衛生單位來稽查 poopoo007:別跟工作過不去囉… poowu:留著當以後要離職的理由吧... apadimasu:不喜歡那環境就別待，還勸告咧~ 傻傻的。。。 apadimasu:如果身體真受不了，換公司比勸告有用的多", "content": "我應徵上 算不錯的工作 問題來了 因為當初我是別的地方受訓 之後回公司才發現 主管都在辦公司裡抽煙 雖然沒有在同一間裡 但是那中央空調真的... 搞的辦公室都煙味 不知道有沒有辦法可以勸告? 還是有人因為勸告而被破離職? ", "link": "https://www.ptt.cc/bbs/Salary/M.1373892013.A.F67.html", "date": "Mon Jul 15 20:40:11 2013"},{"author": "qwertymax56 (奇儂)", "ip": "", "title": "[閒聊] 人間異語：我活在台灣的血汗工廠", "messages": "remix780317:嘖嘖 絕不用HTC IDJOE:離職 包圍公司搞大大 f1234518456:洋華? licht:HTC在我心中已經跟三爽差不多了... ubei:就洋華.現在愈來愈慘,公司經營者的態度真的會影響公司未來 CockyDick:觀音作手機代工的就那些 TCLanLanLu:拒用HTC了啦 國貨凹自己人 產線也是為他生產 這樣凹 TCLanLanLu:爛爆了 pyv:老新聞了 還拿出來 ericksonlai:是洋華...HTC躺著也中槍?? newstyle:妳不過是一個可有可無，沒有生命，沒有靈魂的零組件，所 newstyle:以弄壞了也沒差，因為隨時有便宜好用的零件更換～ Sofast:HTC躺著也中槍，哭哭 linyap:有機溶劑卻只戴活性碳，這公司的工安真草菅人命 linyap:更不要說這種吃人夠夠的值班方式，偏偏提告也只有重罰n萬 linyap:對公司跟本不痛不癢 meowyih:Samsung,LG,Acer,Asus,Casio,Google,Microsoft,Wistron, meowyih:Epson,甚至連台電一樓大概都要一起拒買拒用, 真辛苦 Orz bmthu:hTC在龜山,三爽寫手又要來亂入了嗎 cching1021:HTC是有名的血汗啊  http://ppt.cc/3Irr heine564:這篇就算不是htc好了 htc自己也好不到哪去啦 一堆人還 heine564:幫忙護航... 台灣真的沒救了 thirtycm:連外配、阿6在台灣的土地上都欺負台灣人。 Miketroutla:沒關係~就繼續堅持MIT嘛 kinggod:我已經拒用HTC  反正不移也是欺負台灣人  移走好了！！ asdfghjklasd:早該拒用HTC了,買什麼HTC, tikowm:好的不學..Apple,Nike都在管制供應商的工作環境跟待遇了.. Heartrock:HTC在龜山 chiyori:這篇文章哪裡講到HTC？一堆人反國貨反到腦補... chiyori:還有人說護航的咧~~陳述事實(這篇不是HTC)也被說護航？ kkddeie:看了真想罵髒話 勞工難道就不是人嗎 motar:愛國和買HTC根本沒有關聯 一堆護航HTC邏輯根本不對 icelaw:所以毫無關聯也可以無差別亂放砲 反HTC的有點邏輯好嗎 owenx:大家別一片倒反HTC了，HTC的薪水是洋華的兩倍啦XD chiyori:這就是代工和品牌的差別...代工就算黑得多誇張人家還是記 say29217074:ㄏㄏ所以供應商血汗htc也要負責喔 根本果頁果頁 chiyori:不住你的名字...反觀品牌就倒楣得背代工的黑鍋 chiyori:人家都已經說我們公司是\"幫\"台灣之名品牌\"代工\"了 monarch0301:政府可能根本沒怕過 政府收他們錢收的可爽了 asiu:洋華 asiu:的老闆是垃__ frogman1128:現在知道為何要叫做 \"鬼島\" 了嗎 SkiCule:....沒說清楚講明白 moclov:Htc雖然血汗，至少薪水很敢給。", "content": "2010年04月22日 記者陳玉梅採訪整理 人間異語：我活在台灣的血汗工廠 Q：為何說你的公司是血汗工廠？ A：我是未婚媽媽，在觀音工業區當女工，我們公司幫台灣知名智慧型手機廠代工， 很賺錢，股價300元多。 可是賺這麼多，工人都沾不到邊，公司連加班費都少給。 我一個人養女兒，原本覺得只要有份薪水能維持就很滿足。 每天工作12小時，底薪1萬8千元，加上假日加班大概3萬， 我信任公司，從不會去算公司薪資怎麼算。 除了吃中晚餐各半小時，我每天站11小時，重複做同樣動作， 中間完全沒休息，連尿尿都要記時間。 每天接觸大量有機溶劑，很臭，我們不知道有沒有毒，只戴活性碳口罩防護。 洗網版的溶劑更臭，在不到1坪大的密閉空間，公司都派工讀生去洗， 不到16歲的孩子，在建教合作名義下說是學習， 其實是被合法剝削，每天一樣工作12小時。 離開崗位就該死 這麼差的環境，一直忍，因為大家日子都不好過 ， 可是公司勞動條件越來越差，福利、薪水不斷縮水。 按理，公司規定應白底黑字寫清楚，可是我們都是主管說了算。 公司為了趕產量，規定假日一定要加班，不加班就扣績效獎金。 有人要帶孩子去基測、打預防針，協理親自約談，要他們想辦法找人送孩子去。 我小孩在念幼稚園，假日沒人帶，我不想賺這個錢也不行， 只好把孩子丟在家裡，每天哭著上班。 媽媽得加班，只好帶孩子來公司，後來公司到假日，就有好多小孩在廠房玩。 為了方便管理台灣人，公司大都請外配當班長，她們很敢管我們， 我曾哭求我的大陸班長說我不能加班，得帶小孩，她說妳敢離開崗位就該死 我們假日幾乎都在加班，每月工作270至 300小時，薪水卻逐漸被蠶食。 以前有達成獎金，後來主管說我們良率不佳，無法達成產量， 就把1、2千元獎金取消，但量一樣要趕出來。 工會算出，我們的加班費只以底薪計算，1小時才75元。 短少的這些錢，我要加班多久？ 公司也低報薪水申請勞健保。 我們跟勞工局提出調解，公司對外很客氣，可是根本不跟我們談， 下午調解，早上就把我們資遣。 Q：政府協調沒用？ A：勞工局找我們創辦人協商， 他還嗆若再管，我就把生產線移到大陸。而且你約我1分鐘，我損失3百萬。 這就是台灣的高科技廠，政府給他們減免地價稅、房屋稅， 貿易港進出貨物有租稅優惠，但欠我的加班費才幾萬元，就是不給。 家人都叫我們別爭了，趕快找工作，可是為什麼我要忍受這麼惡劣的資方？ 我們工會還在努力，可是現在我沒收入得想辦法， 每晚睡不著，我就拎著一個袋子沿著觀音鄉撿寶特瓶， 我努力撿，再到廢工廠撿些破銅爛鐵來賣，勉強繳得起女兒的6千元學費。 幸好我還會種菜，可以拿菜去賣。 公司說，看我們能耗多久？ 我們不求翻身，要求的只是勞動的基本條件而已， 老闆，你數十億身家，把該還我們的還我們吧 心得： 這篇報導滿久以前的，偶然看到， 會那麼憤慨是因為想起以前實習的時候，老闆也是說不支薪， 但做的事跟正職員工一樣，說是學東西， 但其實只是在做鎖蓋子等包裝的機械式動作而己。 重點是領班還會拿分數來威脅實習生，還沒有勞健保， 我覺得政府真的不要怕得罪那些血汗工廠，他們想滾去越南還是大陸就叫她們滾就好了， 等他們知道出門在外不好混的時候，回到台灣來才會知道台灣的好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373739849.A.8AF.html", "date": "Sun Jul 14 02:24:06 2013"},
{"author": "nexo (最潮宅宅)", "ip": "", "title": "Re: [問題] 活動企劃的生涯規畫", "messages": "shink111:推! japandan:這真的是很棒的分享!!! diana7696:感謝分享：） XXPLUS:同意，沒有客戶自己出來做會很慘 peggy0923:這行有人脈就有資源阿!", "content": ": 小妹我今年剛大學畢業 : 蠻幸運的畢業前就找到工作並且邊實習 : 一畢業馬上就進公司也沒有甚麼磨合或適應問題 : 基本上上下班時間很正常尤其沒活動的時候 : 但如果有活動就假日要出差常常要全台跑 : 我們公司還算大(500多人但就正職而言 : 制度也不錯該有的新人訓練等等都不會少 : 薪水的話一開始就是談28K 但未來加薪幅度不明 : (聽同事說會再升但如果要養家活口我們公司給的錢可能無法=>除非當到大主管 : 一開始對於我自己的生涯規劃就是第一份工作做35年 : 之後看是要進修.或換工作再說 : 結果後來意外進到現在這家公司其實有一點想要待到退休的打算 : (按照年資我48就可退了=V= : 可是最近我剛進來沒多久我直屬主管疑似要離職 : 也開始讓我想到未來的生涯規畫 : 雖然說現在想太早但如果心裡沒有一個底 我會覺得之後人生走得很不踏實 : 想要問問板上的前輩 : 1.做活動企劃大概可以做到幾歲? : 我的直屬主管雖然已經是我們企畫最大的主管但活動她還是得親自下去跑 : 現在年輕有體力到處跑覺得新鮮好玩也學得多 : 但總覺得一定的年紀後這樣真的撐不了 : (當然有可能是公司編制的關係或許其他有規模的公司主管不用親自跑活動吧... 做活動可以做到走不動吧我以前公司老闆從30歲做到現在48歲 也才請兩個員工 凡事親力親為 台北市房子也買了兩間了 不過他現在已經半退休狀態了 平時都在帶小孩跟上瑜珈 至於我從26歲入行今年已經第9年了 四年前自己開公司 也沒請幾個人 算是輕鬆做吧..... : 2.活動企劃薪水幅度 : 現在的薪水沒有得挑(2W8對我這個非一流大學又非相關科系出身的人已經算太好了 : 但我蠻想知道做這一行未來薪水幅度大概是怎樣跳 我26歲入行新水26000 做半年後調到28000 做兩年後到32000 後來換了兩家公司做 還是32000..... 直到自己做之後 才超過32000 第一年大概平均月薪有10萬 第二年 15萬 之後大概都是2030萬間 整個等級大躍進.... : 3.企劃算是哪一個行業別? : 這問題很蠢XDD可是我每次要填行業別都很困擾== 他算商還是服務業? : 小結語心得 : 這幾個月做下來一來是很開心因為做到了自己夢想中的工作 : 再來我覺得活動企劃(就我們公司而言)還兼了行銷企劃所以以新人來說 : 未來可以學的東西很多(但也很累我相信) : 之前讀過很多文章都是說做企劃就是要多思多想還有要愛接觸人群 : 不知道有沒有做企畫的前輩也可以多多給我意見>< 活動產業的迷人之處 就是接觸到的範圍很廣 學到的東西很多 且在有限的預算下 可以馬上看到成果 加上分工若細 工作內容相對其他產業簡單 可逐一拆開 是相當適合入門的產業 也正因為如此 新鮮人能夠在這塊卡到位 就算成功一半了 活動企畫 以人的身體比喻就是大腦 要發揮創意 洞悉市場 文筆及表達能力要佳 統籌能力 舉凡與客戶溝通協調 熟悉印刷 輸出 設計 硬體 場地 人員 軟體等 才是心臟部分 喔 忘了說還有預算控制與報價部分 這很重要 執行能力 就像是人的四肢 現場執行 製作道具 進撤場施工等 需要體力與耐力 以上是身為一個完整的活動企畫缺一不可的 至於較佳的未來發展 一是晉升主管等級 二是自己創業 因為我沒經歷過主管等級 我是直接創業的 所以僅以我經驗來談 當你掌握到固定客戶(最好是特殊產業群) 並且達到企畫 執行 統籌 三者一定的成熟度 那會建議你自己出來闖闖看 之後的問題就是客戶的維持與開發 如果說不需維持很高的營運成本 那就類似一般的SOHO族 算是很輕鬆寫意的 最後 我透露一下我掌握到的特殊族群 是旅遊業 那是我在職場生涯最後時機接觸到的客戶 因為我對前景看好 選擇自己創業 算是選對了 在工作的同時找尋未來的潛力市場 好好發揮你的企畫價值吧~~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373747774.A.D47.html", "date": "Sun Jul 14 04:36:12 2013"},
{"author": "urdog0419 (人生賭盤)", "ip": "", "title": "[請益] 面試的奇遇，很想跨出這一步", "messages": "littleweng:有趣，很有發展，要問出差多久吧，是不是長期駐點之類 hughchen:底薪薪水砍得有點多...可以再多談看看在高一點嗎 urdog0419:謝謝L大大的意見。他們提到初期董事長帶我跑， urdog0419:泰國當地有翻譯幫忙 urdog0419:謝謝h大大，我想讓先對方信任我，做好後我會再跟公司談 urdog0419:一開始用出差方式，後續就讓我長駐 urdog0419:那時候如果做的順，再來跟大家請教pay，謝謝 casualk:1.工作性質的轉換大 2.薪資福利調降多(具體訂立獎金條款?) casualk:新公司說的可信度如何? 有無考慮舊公司可能留你? forwind:看你自己的nickname就懂了... WenliYang:去闖啊 superskyblux:薪水砍太多，有額外的駐外福利嗎 freshjive430:題外話,我想出生時辰不要亂提供比較好... freshjive430:不管您信或不信,如果董事長懂些相關的,他會容易抓到 freshjive430:您的個性!! 知道怎麼跟你講話.... urdog0419:toC大，可信度與獎金我會再跟新東家確認，舊公司不留了 urdog0419:toF大，人生本來就是成就伴隨風險呀，是嗎？^ ^ urdog0419:toW大＆S大，謝謝您們的意見，我會去再確認和闖闖的 urdog0419:toF大，真的太厲害了，但或許人要相處過後才知道好壞， urdog0419:董事長說排命盤是興趣，可以大致快速了解一個人， urdog0419:其實我也想學命盤呀XD，人最怕猜忌，我先釋出善意也好 tilltheend:加油！我這禮拜也要出發去泰國工作 tilltheend:先在那邊待半年，再決定要不要長期待在那。 urdog0419:t大也加油，祝您一切順利。", "content": "各位版友們好，以下文長，若好心人願意讀完，在此感謝。 我目前任職於中科一間機械廠，擔任品管工作，今年32歲。 工作內容比較偏向品檢、精密量測（三次元程式編寫與儀校） 在這家公司也待了快七年，之前升我當組長的課長，也是我的師父 兩年半前離職了。而我因為與新任主管不對盤，常常意見相左 因為他是從研發部門空降，董事長面前的紅人。專業不在品質工程。 基於一個職業道德與倫理，我輔助他解決部門內大大小小的問題， 協助他準備許多要交給董事長的報告，教導部門新進的同仁工作流程與技術 就這樣也過了兩年，實在感覺對公司的政策與問題無法提出有效改善 公司能夠這樣經營，是因為產品相當的強勢與獨門 近期課長出差，我利用代理職權，解決了公司很多跨部門一直重複發生的問題 等到他回來之後，卻說我不尊重他，要把我拉下職位並減薪 公司許多部門的同仁都替我抱不平，但卻也不能幫忙什麼 我了解大家出來職場工作，就是混口飯吃，也是一種無能為力 最近有意轉換公司，目前的薪水是年收是7275萬左右 我心裡很明白，為什麼多數跟我同期的同事，明明對公司灰心卻選擇不離開 就是因為中部機械業的行情，以我的職位看來，找不到更高的了 打開各家人力銀行，看著品管品保類別的工作，心裡卻很茫然問自己： 看來看去也是這樣，真的要繼續這樣下去嗎？ 因為目前公司的光環與我之前學得的經驗，很多機械廠也打電話來邀約面試 無意間去了一間小公司面談，來相談的面試官是董事長，看了我的履歷 就開始聊工作的事情，也沒考我什麼，問我為何想跳槽，我只說想學更多東西 所以來小公司談談看也很好。 後來他說：年輕人，我們是做貿易商的，你有沒有興趣跟我去東南亞那裡闖一闖？ 我剛剛問你的農曆生日跟時辰，你是長子跟長孫吧？你工作應該很有衝勁啊， 不過脾氣可能要再改改啦。我覺得你之前的經驗，可以替公司解決很多問題， 你目前待的公司所做的產品也算是關鍵半成品，跟我們公司一樣， 那你應該跟我去跑客戶跟參展，開拓那裏的新市場，我現在想由零件轉做成品機械， 成品機械跟自有品牌的利潤會比較好，不要埋沒自己，想一想，來幫我怎麼樣？ 因為他說的這番話，全都說中了，後面他說的，給我的機會，我也想試試 後來一位女副總也來了，她很中肯的跟我說：你可能再過十年，升上了品保經理 如果還是在中部，大概理級的薪資約70K上限。可能對一般人來說很夠用， 除非你上北部，走IT產業，那或許還會多一些，但那是另一回事了。 但是台灣目前的大環境也不是非常好，何不如趁你年輕的時候，陪著董事長多學學， 也去外面走走，獎金我們是交由當地代理商銷售，我們抽成再直接撥給你 但需要你跟董事長去協助代理商，解決客戶問題。回去跟家人討論看看， 底薪試用期先38K，試用期過再依表現提高，初始條件可能沒有你現在的公司好， 但我們是想要培養專業業務人員，年輕就多闖闖吧。 後面我們陸續又聊了一個鐘頭，整個面試下來約兩小時半 談話算是很輕鬆愉快，也是交換工作理念 想請問各位版大，以上的敘述有什麼地方是我遺漏掉沒注意到，卻該問清楚的呢？ 因為這間公司的產品，跟目前自己待的公司完全相同，或許有競業禁止條款的問題？ 我想自己也30好幾了，也不好說需要大家替我作這個決定，這看來很笨。 或許有些前輩也是三十幾歲轉換工作性質的，還是對機械業貿易商有什麼見解呢？ 目前是傾向於下禮拜跟公司提出離職，想要試試看這個機會， 不想因為目前現有的數字，變成限制著自己的框架。也還有之前想買房 準備的儲蓄跟股票，暫時可以穩穩的。 謝謝各位salary版友看完以上冗長的故事，祝福大家一切都好。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373761481.A.B95.html", "date": "Sun Jul 14 08:24:38 2013"},
{"author": "LFYONE (嗨~108女孩!)", "ip": "", "title": "[問題] 這公司還要繼續待嗎？", "messages": "yameiday:有人比你清楚自己要的是什麼嗎？ Dino9021:會發文問表示你不想待，結案 ccuallen:看起來買一台筆電加上網可以解決問題。 muchhotdog:買一台便宜可上網筆電然後待下去 ema:這些缺點都還好.. 我現在的遲到一次就沒全勤了 rannin:什麼時候遲到還要算全勤了?你還在當學生嗎? apunapun:如果你覺得薪水不ok就不要呆了 工作上的問題你可以克服的", "content": "（文長） 目前待的是食品業公司剛開始去面試時對方僅說全薪包含3000元的全勤獎金當下我問面試官那伙食津貼是額外算嗎？這樣底薪是多少面試官：我們就是全部加總在一起含伙食總共28k， 最後他跟我說覺得我ok問我要不要我說薪資方面調整一下會更好例如：28k外加3000全勤。 之後等了約一個禮拜（期間我也陸續找工作）到了7/1他們打給我說薪資改成30000含全勤ok嗎？心想好吧試試看。 結果進去開始交接時才慢慢發現公司的缺點比優點還多問題 缺點： 1 原來全薪包括：全勤3000、儀容津貼2000、底薪25000 2遲到一次扣全勤一半、5次以上或超出15分鐘即不發全勤 3投保級距用底薪的投保25200保 4爆出人事成本時會砍單位主管的產能 5無法使用外網因為老闆怕使用外網會被駭客侵入所以像人資跟行政的人都只能使用內網而我人資要做的除了薪資結算外其他時間需要上網查資訊例如：勞委會公告最新訊息、上網加退保、審核產業合作學生的週誌等等。我只能到公用電腦去用前人資是自己帶筆電本來我也要帶我家的結果我家掛點。之後問老闆可提供這樣的資源嗎？只回我公司一人只配一台，我可以到共用電腦那邊用（但地方遠、沒電話我無法接自己的電話、且公用電腦速度慢）或是自己帶筆電 優點： 1老闆、同事都蠻好相處走的是人情味. 2可以學到原本我人資以外的東西 3公司環境很乾淨 目前我最在意的是薪資結構跟使用外網時沒有筆電很麻煩 想問問網友們？ 這樣還要繼續待嗎？然後自己帶筆電 還是快找新工作？ 不好意思文有點長且手機排版 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373767815.A.577.html", "date": "Sun Jul 14 10:10:13 2013"},
{"author": "beladream (Run Away)", "ip": "", "title": "Re: [請益] 面試的奇遇，很想跨出這一步", "messages": "", "content": "提一個反面思考，不過我要先提， 換成是我，我會接受這個職缺...那是考量我自己的個性跟家庭狀態， 期待你也可以深度的考慮一下。 第一個問題是：請你仔細從董事長的角度衡量， 為什麼選你？選的理由夠不夠支撐他接下來三年繼續選你？ 這個問題只在於，當你需要更長的學習時間，或是在公司策略轉換的時候， 你對於該公司的價值，是否依然存在？ 第二個問題是：請你仔細衡量你的個性跟心態， 從品保轉向業務面，而且是一個你不熟悉的國度， 你需要確定你的身段、個性夠柔軟跟開放， 還有更重要的是，這是你想要的生活型態跟風格嗎？ 我見過太多工程師30歲前後轉走業務，懷抱憧憬跟夢想， 希望自己走出不同的人生，但是陣亡比率頗高， 但是走過那道門檻的，發展情況都很好， 跨過門檻的關鍵在於：自己的個性和決心，公司的支援與給予的時間，還有..師父。 由董事長直接帶的最大風險在於，他看的世界可能跟你差異太大， 以致於他不知道如何帶你，也可能同時對於你有超乎你適應力的期待， 畢竟扛起一家公司的人，都有超乎常人的意志力跟特殊的眼界。 以上，請納入考量，並祝你有一個美好的職涯旅程 自從那一天起， 我自己做決定.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1373768558.A.57A.html", "date": "Sun Jul 14 10:22:35 2013"},
{"author": "beladream (Run Away)", "ip": "", "title": "Re: [問題] 站櫃讓家人丟臉?", "messages": "petertg:重點還是在讀完碩士要跟學士有不一樣的想法上 allenjeffery:精品實在不需要專業= = 一堆站櫃的連發音都發錯 allenjeffery:往往可以去站的也都是靠人脈互相介紹 真正走應徵面試 allenjeffery:少之又少 那些精品的櫃哥櫃姐們起薪低的可憐 allenjeffery:講話空洞內容有限 可能真的外表示出眾 其他就真的沒 allenjeffery:有一點能看得上的 講什麼質料產地工法 除非有辦法 allenjeffery:實地去工廠看(e.g.LV之前就有這樣的機會) allenjeffery:否則站櫃...就是一個不太用腦的工作", "content": "說實在的，我覺得站櫃的可以很專業，尤其是精品櫃。 我自己的經驗上，舉例來說，LV站櫃的就必須很專業， 從商品的設計概念、型式、是否限量、產地，這些都是基本的。 更進階的還有在工法、材質，以其採用這些工法材質的目的與考量。 再來還有穿搭、設計的主力客戶群、是否具有保值的潛力等等。 基本上，要專精這些領域，並且融會貫通，碩士做這些，並不可恥啊 這應該是台灣服務業升級的歷程吧 當站櫃不只是純銷售，而是提供加值服務、同時累積該產業的第一線從業經驗， 從這一點考量，先不說能不能說服你家人，而是至少能夠讓你不會自己覺得心虛。 但是，反過來說，你站櫃的目的與發展潛力只在銷售端的話， 那就是另外一回事了 : 我不知道有沒有人跟我一樣找工作還要在乎家人的面子大學的時候我很愛打工並不是缺錢而是想增加自己的人生歷練在等待當兵時接觸了百貨的精品業雖然只是pt但做的事是跟正職一樣也做出興趣當時的表現主管也很讚賞正職的福利薪水也都不輸給科技業升遷也有一套制度再過幾個月要找工作自己是很想回去原本工作的地方但跟我媽提起此事她就大發飆說栽培你到碩士你給我去站櫃那當初幹嘛還念研究所還有如果親戚問你在幹嘛你說你在站櫃能聽嗎但我對科技業一點興趣也沒有雖然本科是這個但我就是不喜歡那種工作環境請問大家如果這樣會怎 : 做thx", "link": "https://www.ptt.cc/bbs/Salary/M.1373769016.A.E2D.html", "date": "Sun Jul 14 10:30:13 2013"},
{"author": "urdog0419 (人生賭盤)", "ip": "", "title": "Re: [請益] 面試的奇遇，很想跨出這一步", "messages": "beladream:加油，不過業務不只是把事情做好...有更多可能的陰暗面 beladream:單純提醒一下～^^ Heartrock:當業務強多 建議你如無經濟壓力拼拼看 urdog0419:感謝兩位的意見，我爬了業務相關文，真的眉角很多呢！", "content": ": 提一個反面思考，不過我要先提， : 換成是我，我會接受這個職缺...那是考量我自己的個性跟家庭狀態， : 期待你也可以深度的考慮一下。 先謝謝b大的建議，以下的反向思考對我來說很寶貴。 : 第一個問題是：請你仔細從董事長的角度衡量， : 為什麼選你？選的理由夠不夠支撐他接下來三年繼續選你？ : 這個問題只在於，當你需要更長的學習時間，或是在公司策略轉換的時候， : 你對於該公司的價值，是否依然存在？ : 第二個問題是：請你仔細衡量你的個性跟心態， : 從品保轉向業務面，而且是一個你不熟悉的國度， : 你需要確定你的身段、個性夠柔軟跟開放， : 還有更重要的是，這是你想要的生活型態跟風格嗎？ 我因為家裡不是很有錢，在求學階段很早就外出工作了， 做的都是銷售的工作。客人常常對我說：謝謝你，真的解決了我的問題， 也站在我的立場幫我設想最好的方法，我還有親朋好友會來交關的。 我的同事跟同學們則對我說：你不去當業務真的很可惜，我覺得你說話很打動我， 我也相信你。 有時候，我想是一個同理心跟幫助他人的態度，讓我從別人身上看到自己。 我無法確定該公司未來的走向，但目前對方願意撥電話過來找我去面談 談話的立場也很明確，雖然細節可能需要再了解，但我考量了家庭狀態與個性後 真心的認為這是一個我該珍惜的機會，也很感恩。 當然我會如同以往跟師父說的一樣 我盡全力做好我自己，您付出的心力，也沒有白費。 或許之前常去東南亞與東北亞國家旅遊，跟要去當地工作的模樣是不同的， 但總是想要把握住，做了才知道箇中滋味 : 我見過太多工程師30歲前後轉走業務，懷抱憧憬跟夢想， : 希望自己走出不同的人生，但是陣亡比率頗高， : 但是走過那道門檻的，發展情況都很好， : 跨過門檻的關鍵在於：自己的個性和決心，公司的支援與給予的時間，還有..師父。 : 由董事長直接帶的最大風險在於，他看的世界可能跟你差異太大， : 以致於他不知道如何帶你，也可能同時對於你有超乎你適應力的期待， : 畢竟扛起一家公司的人，都有超乎常人的意志力跟特殊的眼界。 : 以上，請納入考量，並祝你有一個美好的職涯旅程 我覺得b大您說的很好，也很明確。我不認為您是澆我冷水， 也不是想把這篇回文當成QA。 反而讓我面對內心真正想問自己的話。我會反覆思考您提供的意見，消化過後， 再與該公司兩位主管討論。 也祝福您一切都好，感激不盡。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373773155.A.EC2.html", "date": "Sun Jul 14 11:39:12 2013"},
{"author": "way7216 (小魏)", "ip": "", "title": "[閒聊] 關於業界人員招募問題", "messages": "leutk:有些掛爽的 f1234518456:因為很刻 所以一直徵人 maye:因壓榨員工錢賺得多啊！錢多再找人就好，總會找到願意被榨的 dans:原則上大公司會比較苛刻又學不到東西  所以流動率會高 dans:大公司只適合出類拔萃的人跳升  能力不到頂尖也只是當砲灰", "content": "本身在南部傳產任職，但是一直都有在注意產業界的動態，心中一直都有個疑問就是在南部一些規模不小的公司像：可X、直X、日月X、這些公司在104上幾乎一年四季都在徵才，到底是因為公司擴展太快還是因為留不住人，如果是後者，公司應徵人進來要培訓，但又留不住人如此一直循環對公司又有何好處？ Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1373774727.A.7F7.html", "date": "Sun Jul 14 12:05:24 2013"},
{"author": "crazybaby (  小金(Kim))", "ip": "", "title": "Re: [請益] 員工旅遊該去嗎？", "messages": "e9ezyahoo:一開始他只是稍微跟我提一下行程 結果要下班的時候就叫 e9ezyahoo:我留下來討論<感覺已經確定了>我根本就還來不及反應 e9ezyahoo:至少給我一兩天的時間考慮吧﹏下次我知道遇到類似的事 e9ezyahoo:該怎麼說了  謝謝～ motan:是阿~就算很勉強也可以當自己是去交際應酬咩~ ase810308:我相信你知道職場上都是面具,給老闆娘舞台一下吧 ase810308:忍耐一下就過去了 e9ezyahoo:的確是我太蠢了  一方面也是小孩在旁邊火上加油：幹嘛 e9ezyahoo:不去、不要勉強人家啦…所以老闆娘才會覺得下不了台吧？ forwind:你就太嫩呀e9 什麼給你一兩天考慮... forwind:跟原PO講的一樣 你就先說很棒 想跟大家一起 forwind:可是那天家裡本來有事 你回家跟家裡瞧一下看看 forwind:然後回家慢慢考慮阿 jkle40:這篇有見地,推!! crazybaby:推Forwind，這說法無懈可擊又給自己留了時間考慮 crazybaby:最主要是也幫老闆娘顧了顏面 e9ezyahoo:是個好方法 但...來不及了QQ 有什麼補救的方法嗎? e9ezyahoo:[email protected] /* <![CDATA[ */!function(t,e,r,n,c,a,p){try{t=document.currentScript||function(){for(t=document.getElementsByTagName('script'),e=t.length;e--;)if(t[e].getAttribute('data-cfhash'))return t[e]}();if(t&&(c=t.previousSibling)){p=t.parentNode;if(a=c.getAttribute('data-cfemail')){for(e='',r='0x'+a.substr(0,2)|0,n=2;a.length-n;n+=2)e+='%'+('0'+('0x'+a.substr(n,2)^r).toString(16)).slice(-2);p.replaceChild(document.createTextNode(decodeURIComponent(e)),c)}p.removeChild(t)}}catch(u){}}()/* ]]> */ @ crazybaby:更糟，感覺像當面撒謊QQ yayalulala:推這篇", "content": ": 剛進這家公司不到三個月，老闆他們自己每年都有固定的家族旅遊<會去的通常是老闆的家人跟朋友>今年因為他們的朋友臨時有事不能去，所以老板娘問我要不要跟他們一起去？ : 我想說因為都是他們自己人不太熟，所以想回絕掉，沒想到老闆娘臉色不太好看，說錢已經繳了沒辦法退，這麼好康的事還要考慮喔？還暗諷我不會做人 : 我問朋友這樣的旅遊他們會去嗎？答案是：誰要去他們的家族旅行？除非是已經很熟才會考慮 : 我該怎麼辦？如果不去就是得罪老闆娘，可是去了我又會很痛苦，去這種員工旅遊合理嗎？難道真的是我的問題？ : 手機排版有點亂，請多包涵 答案 1.可以不用去 2.你確實非常不會做人 不喜歡的邀約當然可以不用答應 但是前提是你要處理好啊 人家一講免費的旅遊 你當然一定要表現出好棒喔超羨慕超想參加的感覺 尤其是像面對老闆娘這種人物 她一定是抱著半炫耀、半分享、半施捨的態度在邀你 你如果表現出一付蛤~~甚麼啊~~可是我又不太想去~~這甚麼鬼旅遊啊~~~的樣子 不是很像呼她巴掌嗎? 這種損人不利己的行為是萬萬不可 (也毫無意義) 我實在不懂，你就先說很棒很好很羨慕，然後再很惋惜地說可是那天剛好有事耶 這樣不可以嗎@@ 老闆娘並沒有虧待你 應該做做樣子、顧全大家的面子，不是甚麼太難的事情吧? 也許有人會覺得很假 但是我覺得這就是 理所當然的禮貌 所以結論是你不想去就不用去，但是拜託顧慮一下對方的心情 應答請做好 不要讓老闆娘覺得這麼好康的事情你也嫌東嫌西 這樣對你自己也沒甚麼好處其實 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373776628.A.BBE.html", "date": "Sun Jul 14 12:37:05 2013"},
{"author": "souldragon (太極螺旋)", "ip": "", "title": "Re: [問題] 站櫃讓家人丟臉?", "messages": "lword:感同身受 雖有工作 但家裡一天到晚叫我找外商或考公職... lword:工作是拿來向親戚炫耀的... stocktonty:三跟四說得很好 kayz318:不聽沒關係，但是請好好跟父母溝通啊！ oldlove:那就說是在精品業，不要說站櫃會不會比較能接受？", "content": ": 我不知道有沒有人跟我一樣找工作還要在乎家人的面子大學的時候我很愛打工並不是 缺錢而是想增加自己的人生歷練在等待當兵時接觸了百貨的精品業雖然只是pt但做 的事是跟正職一樣也做出興趣當時的表現主管也很讚賞正職的福利薪水也都不輸給科 技業升遷也有一套制度再過幾個月要找工作自己是很想回去原本工作的地方但跟我媽 提起此事她就大發飆說栽培你到碩士你給我去站櫃那當初幹嘛還念研究所還有如果 親戚問你在幹嘛你說你在站櫃能聽嗎但我對科技業一點興趣也沒有雖然本科是這個 但我就是不喜歡那種工作環境請問大家如果這樣會怎做thx 一。現在幾乎所有的工作都算服務業 八成以上的工作者都得向客戶陪笑臉 二。碩士做櫃員和國高中做櫃員 做出的高度絕對不會一樣 升遷機會也不同 三。父母是活在舊時代的人 無法了解世界變化的速度 建議有幾成能聽的？ 四。親戚和家長的面子只是屁 一年見不到幾次面 和你生活何干？ 五。人人都想坐辦公室只是一種假象 基層的工作永遠佔多數 就算高學歷人口的比例變高 工作缺職的比例也不會變 所以坐辦公室的人很多只能領22k 因為需求沒有變多 就像台北的房價一樣 人人都擠來台北反而造成買不起房子 人人都想擠辦公室或高階職缺 拉低薪資 (房價飆高) 是必然的結果 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373778444.A.53C.html", "date": "Sun Jul 14 13:07:21 2013"},
{"author": "u9423504 (緣投囝仔)", "ip": "", "title": "[請益] 高雄燁聯鋼鐵的資訊工程師", "messages": "f1234518456:你面試不會問他們喔... ttmaniac:薪水應該是依職等給付，錄取就會知道了，會寄offer okla0327:應該是不會綁約，總薪資(含有的沒的)約略35k/month okla0327:忘記一提，35k是master degree的薪資，Bachelor好像是30k dreamcoast:話說我同學學生時代就開始逛茶樓釣魚~還考上技師跟高考", "content": "各位好，請教以下的問題，煩請回答，謝謝： (1)燁聯鋼鐵的資訊工程師錄取後是否有要綁約，若有要綁幾年呢? (2)這份工作的月薪會有32k嗎? (3)有要寫程式嗎，有的話是寫什麼類型的程式? 用的程式語言與開發工具 為何? 陰律無情是的，犯邪淫者，小如手淫、婚前性行為 均會遭折福減壽之惡報。國考者更不能犯淫邪， 否則文昌帝君會除去功名，不信請看此懺悔文： http://lustwarn.blogspot.tw/ 陰律無情是的，犯邪淫者，若不懺悔發心改過永不再犯， 死後必入邪淫地獄，不信請看； http://ppt.cc/3WTm", "link": "https://www.ptt.cc/bbs/Salary/M.1373790345.A.106.html", "date": "Sun Jul 14 16:25:41 2013"},
{"author": "yoyoman0529 (恐怖鶘人)", "ip": "", "title": "[請益] 想要進酒商(外商)", "messages": "moneyemily:帝亞吉歐不太看業務的英文能力 但是不喜歡使用以前有其 moneyemily:他酒商經驗的 菸商轉過來的機率還蠻高的 建議你先從 moneyemily:商品陳列員開始做起 如果能力不錯升得蠻快的！ Butthead:但是要看有沒有缺喔!如果沒有就只止繼續做陳列員 新水跟 Butthead:業務有一段差距", "content": "像是帝亞吉歐、愛丁頓寰盛、 保樂力加等， 除了英文能力要不錯之外，還需要什麼技能或特質？ 想做的是業務。(會喝酒但不抽菸) 請板友多指教，謝謝 yoyoman0529 :轉錄至看板 Salesperson 07/14 17:33", "link": "https://www.ptt.cc/bbs/Salary/M.1373794281.A.928.html", "date": "Sun Jul 14 17:31:18 2013"},
{"author": "cc123 (受死吧～撲滿豬！)", "ip": "", "title": "[請益] 信隆公司", "messages": "", "content": "各位大大好 小的最近收到信隆車料公司國外業務職務面試邀請， 請教板上是否有前輩能夠分享面試大概會有哪些內容?? 此職務的薪資待遇範圍 / 公司風氣 / 福利如何...等。 感謝大家~ ps:小的為國立大學畢業英文還可以有國外業務和進出口貿易工作經驗三年以上。 cc123 :轉錄至看板 Tech_Job 07/15 13:36", "link": "https://www.ptt.cc/bbs/Salary/M.1373798909.A.763.html", "date": "Sun Jul 14 18:48:25 2013"},
{"author": "LAOSAI5566 (↖煞气a括約肌↘ )", "ip": "", "title": "[問題] 新人如何表現出積極態度？", "messages": "powergogo:台灣職場鬥狠兇 最好生存之道表面上打雜積極  學習普通 powergogo:防老鳥忌妒整你 暗裡學習積極 ketter:低調看清環境~不要把社會理想化 touchbird:小心女生同事 她們很小心眼 得罪一個會得罪一票 DJY:小心老女人 karta018:不能再同意樓上幾樓更多 karta018:我也想知道，辦公室大家都很早到，我是不是也要跟著早到? petertg:把自己的事情做好就是積極，不推諉事情就是積極 petertg:上班準時，下班也準時，就說是個人原則就好 petertg:你現在早到晚走，過試用期之後準時上下班，會被人怎麼說? petertg:直接跟公司的人說：我認為誠信是一個人的基礎，包含守時! Robben:又不會在一家公司待一輩子 要黑要臭隨意 準時下班才是真的 monicae:推準時下班 DogCavy:直接問主管有沒有哪裡需要改善？ Hanbor:推文中肯XD amopim:推文中肯+1 小心女同事之外 可以把每天做了甚麼 amopim:列出個幾項 紀錄起來 未來主管問你 可以拿得出來 dodoru:當個正常人就好，因為有時不清楚同事心態和狀況 dodoru:過與不及都容易遭非議 payding:可以主動問同事有沒有需要幫忙 自己要檢討回家檢討 yutakannie:準時下班才是王道 dreamkill:準時下班不積極吧 87嘛 LinkiNParK:你就按照現在這步驟過就好了 不要得罪人就ok pigmen:不要太多積極 只是三分熱度 又會引來側目 穩穩做才長久 rockheart:主管是罩你的，工作就會順了 soleil99:新人最好要早到 不用最早 但是你卡剛好就太晚了 的確會 soleil99:給人不夠積極的感覺 saixpzooo:準時下班沒有錯好嗎!", "content": "大家好，我是今年應屆畢業生， 七月一號開始在一家貿易公司（外商）上班， 作的是業務相關的工作，職位是最基層的。 因為才剛來兩週，基本上都還在學習期（蜜月期？XD）， 目前每天都是在學新的事物(ex訂單進度追蹤)做基本的簡單工作(ex確認訂單更新等等)， 比例上是40%:60%。 然而每天上班都還有很多空閒的時間....... 翻著自己紀錄的工作日誌， 有點擔心自己的表現會不會不夠積極？ 而且第一個星期，主管跟我個別談話的時候， 有提到想要利用三個月試用期觀察我， 如果表現良好積極，想要提拔我升上更好的位子(比我目前職等高兩級)， 所以目前讓我做的事情，並不是原先基層位子相對應的工作（打雜）， 但如果不OK的話，就還是回去做基層工作這樣。 由於公司有穩定的升遷機會， 所以我也想好好的努力。 但目前看來，對比所有人都相當忙碌， 整個team好像只有我最閒Orz 還蠻心虛的...... 所以有幾個問題想請問各位： (1)是否該主動詢問前輩們有沒有要做的事情？ 目前的狀態是，前輩有事情要叫我做才會來叫我， 沒有的話，我就是在自己的位子上作自己的事情 （我通常是在寫工作日誌、檢討等） 不懂的一些知識也會主動請教前輩。 但久了感覺到自己有點像在裝忙......... 另外，雖然主管之前提到目前給我作的工作並不是打雜， 但我深深的覺得自己做的事情大部分都還是在打雜， 雖然做這些事情我沒有什麼不願意 （畢竟是新人什麼都不懂，這就是打基礎啊） 但又怕月底主管review工作的時候， 無法從我做的事情看出我的積極進取態度QQ （另外，因為我不是本科系的，所以特別希望展現出積極態度QQ） (2)上班時間 我們公司離我家通車要一個小時，規定九點要到（但有緩衝十五分鐘）， 我通常都是九點左右到， 但team的其他人大部分在這個時候都已經來了...... 我爸媽認為，因為我目前很基層，也沒有什麼負責的訂單等工作， 遵守公司上班時間即可， 但我又想說這樣會不會不太好Orz 先謝謝大家了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373801134.A.E9A.html", "date": "Sun Jul 14 19:25:31 2013"},
{"author": "emily0307 (喂!你想太多了)", "ip": "", "title": "[問題] 未來到底該怎麼走好", "messages": "f1234518456:21k你是壓力在大什麼啦 再找就有了 怕屁 ninashrimp:要有自信點。身處不好的環境一定會讓自己也負面 motan:為了21K的工作那麼委曲值得嗎@@ IceMakers:文藻外語? azero:來大陸啊! azero:沒甚麼好鼻酸的，往外跨出一步，你會發現事情沒那麼糟。 petertg:加油，滿街21K以上，你有很多選擇!!", "content": "最近壓力真的很大 一直在某鋼鐵做派遣員 但最近忍耐已經到理智快斷線了 平時被裡頭的正職人員看不起也就算了 最近因為上頭的人丟別部門的論文請我翻譯 我覺得反正就是工作也不能拒絕 所以就接了下來 一個月21K(最近才升 以前只有19K)平時都還把翻譯的工作帶回家做 我覺得這都沒關係 但裡頭同部門的博士心眼實在太小了 覺得我是他部門的人 為什麼卻有做別部門翻譯的工作 但因是上頭交代下來的 他沒辨法對上頭的人說什麼 所以就開始整我 我直屬主管也是一個沒有肩膀的人 也只會把事情推給我 動不動就說話酸我 我雖然不是專業的翻譯 但我總是盡全力的去做好 但每當他總是拿著我辛苦翻出來的東西 說我翻的有多差 工作態度多不好 我也只能沈默讓他罵 最近我覺得我好像生病了 好怕去上班 在公司也都不太敢到處走動 覺得自己一無事處 我不知道該怎麼辨 這幾天有去面試 但我只是語文系畢業的 且工作經驗都是行政文書方面的工作 飯碗搶不贏別人 我在想要不要找外派大陸的工作 到外頭看看 明天要去面試一家台灣外派大陸的業務助理 我很緊張 在BBS上有看到一些文章都寫鞋業不太好 但都是很久之前的 不知道現在的如何? 未來的路該怎麼走下去.....想到這裡鼻子又酸了起來 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373805985.A.E03.html", "date": "Sun Jul 14 20:46:22 2013"},
{"author": "orzmaster (哈榭爾)", "ip": "", "title": "Re: [問題] 站櫃讓家人丟臉?", "messages": "gigiflute:以前爸爸只會叫我念書；現在要我當老闆。囧 gigiflute:繼續當我的作業員。 gigiflute:現在接觸到在念大學的，聽他們說父母還是要他們如何如何 littleweng:推文章，心有感觸，家庭開明的人不會了解的。 littleweng:當小孩思考被控制，心智的社會發展就會遲緩。沒思考力 ianlin45:所以人一定要靠自己 swatch44:你是醫生!?", "content": ": 我不知道有沒有人跟我一樣找工作還要在乎家人的面子大學的時候我很愛打工並不是缺錢而是想增加自己的人生歷練在等待當兵時接觸了百貨的精品業雖然只是pt但做的事是跟正職一樣也做出興趣當時的表現主管也很讚賞正職的福利薪水也都不輸給科技業升遷也有一套制度再過幾個月要找工作自己是很想回去原本工作的地方但跟我媽提起此事她就大發飆說栽培你到碩士你給我去站櫃那當初幹嘛還念研究所還有如果親戚問你在幹嘛你說你在站櫃能聽嗎但我對科技業一點興趣也沒有雖然本科是這個但我就是不喜歡那種工作環境請問大家如果這樣會怎 : 做thx http://forum.gamer.com.tw/Co.php?bsn=60091sn=251417 我們出生在傳統家庭最終還是要面對 價值觀的衝撞這是一件好事 父母對於孩子想做的事通常會先以否認 態度來面對;這是我國教育體制的傳統觀念 對保守的老人家來說孩子只不過是影子 只要照著長輩的安排活著就好最好可以像傀儡 一樣聽話從家庭到學校到整個社會都是如此 因為他們的邏輯是建立在 長輩永遠是對的 所以我們的傳統教育模式一向致力於消滅所有會用腦筋獨立思考 不聽長輩安排的人;上一代的人受的就是這種教育但在時代變遷下 擅於思考的年輕人越來越多因此如你這般價值的碰撞就會增加 因此長輩們在不適應的情況下 若發現有孩子是懂得獨立考的會被認為是離經叛道不聽從長輩安排的就會被看衰 在你還沒成功之前你身邊的人會不停的攻擊你 可你一旦成功了你身邊的人又會反過來稱讚你崇拜你 只因為你做到了他們沒有膽量去挑戰的事 台灣沾光就是這麼來的XDD 所以只要你知道自己正在做什麼也了解自己的目標所在而它也是一件對的事 計畫好了就去做吧~長輩是該尊重但他們仍然只是活得比自己久的普通人 他們不是萬能的也不見得比你聰明在環境快速變遷的現代 長輩所累積的經驗法則也將不再是法則 所以他們的意見只能用作參考不需要照辦 為了孝順而孝順然後搞死自己有比較好？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1373808134.A.E2D.html", "date": "Sun Jul 14 21:22:12 2013"},
{"author": "ccunii (檸檬)", "ip": "", "title": "[請益] 亞哥開發", "messages": "Euphonie:滿亞口的", "content": "對不起 剛剛不知道為何打完標題就送出拉 已經自D..對不起>< 最近想要應徵 亞哥開發的行政 有人有聽過這間公司嗎? 風評如何呢?薪水制度如何呢? 且我看人力銀行 兩週有超過30人以上應徵 我沒有商學院背景 她還是叫我去面試 會不會之後讓我調到業務賣房子 有這種可能嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373810011.A.9E5.html", "date": "Sun Jul 14 21:53:28 2013"},
{"author": "roundfuck (如此這般)", "ip": "", "title": "Re: [問題] 站櫃讓家人丟臉?", "messages": "cinderchou:我個人是覺得業務比站櫃有挑戰性多了 一個是自己去開發 cinderchou:客戶 一個是客戶自己找上門~也就是一個需要陌生拜訪 cinderchou:一個是完成臨櫃成交就好了~基本上客人會進店裡 就已經 cinderchou:有成功交易的基本盤了 cinderchou:換言之業務會比較磨 要轉職的路也比較廣 greenblue:推這篇  第一線業務和核心團隊的差距天差地遠 greenblue:到處都有nike的專櫃和店面 greenblue:但是能在N家作MKT的人卻是少之又少 ianlin45:務實的文章 Prestige:有時候只是想嘗試一下不同的工作經驗啦 精品櫃要應徵得上 Prestige:也沒那麼容易啊 cinderchou:老實說 整體樣貌頗優就可以上了~高中職也沒問題 沒亂說 cinderchou:而且我以為站精品櫃有要求英文一定要有多好 也沒有~ cinderchou:前男同事英文不怎樣還有點台台的感覺 但外貌不錯就中了 cinderchou:但不能否認站櫃或許可以賺到不少錢~就看個人怎麼想了", "content": ": 說實在的，我覺得站櫃的可以很專業，尤其是精品櫃。 : 我自己的經驗上，舉例來說，LV站櫃的就必須很專業， : 從商品的設計概念、型式、是否限量、產地，這些都是基本的。 : 更進階的還有在工法、材質，以其採用這些工法材質的目的與考量。 : 再來還有穿搭、設計的主力客戶群、是否具有保值的潛力等等。 : 基本上，要專精這些領域，並且融會貫通，碩士做這些，並不可恥啊 : 這應該是台灣服務業升級的歷程吧 : 當站櫃不只是純銷售，而是提供加值服務、同時累積該產業的第一線從業經驗， : 從這一點考量，先不說能不能說服你家人，而是至少能夠讓你不會自己覺得心虛。 : 但是，反過來說，你站櫃的目的與發展潛力只在銷售端的話， : 那就是另外一回事了 你說的那些商品設計形式工法材質 應該都是原廠設計師(多數為西方人佔缺)的事情吧 站櫃的頂多必須了解這些精神 但問題是了解這些精神並不難啊 有道是熟能生巧罷了 很多客戶都比站櫃的更懂 這時候你站櫃的價值何在? 簡而言之 站櫃的能學的極其有限 妄想從這種職位晉升到管理階層 比被隕石砸到還難 唯一的可能就是妳創下亞洲區各櫃銷售紀錄等等 然後晉升為業務經理 但終究無法變成品牌經理或是視覺藝術總監 等核心職位 精品業在開發國中國家(台灣其實也類似他們眼中的這類型國家)所釋出的職缺 多半都是業務導向性質的 要精通業務手段 除了個人特質 其餘像是你提到的 穿搭的氣質 與客戶關係的維繫技巧 公司都會訓練 說真的我看不太出來這些過程如何稱得上加值服務 加值服務這個詞已經被濫用了 創價真正的附加價值不是自己喊爽的 你體貼地為客戶多想一點 有時後已經變成必要的 而不再是以往的加值服務 我認為 台灣人有崇洋心理作祟至今無法消除 為外國品牌做牛做馬 怎樣都能導向成正面思考 為台灣品牌做牛做馬 就說雇主剝削 其實精品業在台灣的缺跟同品牌在西方國家開出來的缺 屬底層性質 不是關鍵或核心的職位 說穿了也就是耗時間低單位時薪 用品牌光環來吸引你而已 是屬奴隸等級的 只是科技業的奴隸能見度很低 沒人羨慕 外國精品業至少說出去朋友還能說折扣時能不能幫我多帶一件 虛榮感的差別罷了 這些性質的職缺在國外高中畢業就能做了 且以國外的時薪計價 一個碩士受了這麼多專業的教育 去做這個 還自己騙自己說 做得好也能有發展性 老實講 有發展確實是沒錯 只是這種發展管道有其天花板上限 且最終難有真正的專業可言 就是業務>資深業務>業務經理>業務協理罷了 我覺得可以再多想想 除非原po就愛當業務 另外我剛看到有推文說 或者考慮看看能否轉精品業的行銷企劃 這簡直是天方夜譚 我只知道這類型的幾乎都要國外碩士學位 一樣就是學歷和英文至上 因為台灣具有這兩種資格的人已經太多 若想靠從站櫃的轉到這類型職缺 我建議乾脆直接到國外總公司的官網投這種職缺還比較快 只是應該會石沉大海的機率比較高 : 引述《mikejason38 (阿@)》之銘言： : 我不知道有沒有人跟我一樣找工作還要在乎家人的面子大學的時候我很愛打工並不是缺錢而是想增加自己的人生歷練在等待當兵時接觸了百貨的精品業雖然只是pt但做的事是跟正職一樣也做出興趣當時的表現主管也很讚賞正職的福利薪水也都不輸給科技業升遷也有一套制度再過幾個月要找工作自己是很想回去原本工作的地方但跟我媽提起此事她就大發飆說栽培你到碩士你給我去站櫃那當初幹嘛還念研究所還有如果親戚問你在幹嘛你說你在站櫃能聽嗎但我對科技業一點興趣也沒有雖然本科是這個但我就是不喜歡那種工作環境請問大家如果這樣會怎 : : 做thx", "link": "https://www.ptt.cc/bbs/Salary/M.1373810264.A.674.html", "date": "Sun Jul 14 21:57:41 2013"},
{"author": "starsea0514 (FaNg)", "ip": "", "title": "[問題] 薪資不符合契約", "messages": "ortz:先問 若還是這樣就直接勞工局檢舉 forwind:因為什麼原因辭職？ mqw5566:30後才會擔心難找職業阿 你感覺很年輕又有資歷 mquare:就申訴阿！不要怕被free mquare:FIRE  (打錯字  看來該睡了） starsea0514:謝謝樓上各位的意見,^^! 給F大,因為主管自己的錯誤卻 starsea0514:硬要栽給別人,還有他們上班會..喝酒精性飲料..囧! starsea0514:給mquare,謝謝你!!!我不怕被fire~因為我已經沒有在那 starsea0514:裡了!XD~再次感謝各位!!!", "content": "抱歉打擾大家了 我在5/26進入一家冷藏理貨公司做理貨員的工作 在當天主管就有給我簽兩份書面資料 一份是履歷表一份是員工契約 契約上有寫薪資的計算方式還有排假、請假、、遲到曠職等計算制度 然後契約上有說上班第一個月以時薪計 只做一天109/H做滿三天未滿七天120/H做滿七天150/H 。 公司規定要做滿七天才能休假所以我6/2有休假一天 後來因為某些原因我在6/6口頭辭職因為公司規定辭職前一個禮拜要通知 所以等於我要做到6/13號 然後我排假在6/9 主管6/7晚上打電話跟我說我6/8也休假 所以我連放6/86/9 但在6/9晚上主管又打來跟我說總公司那邊說可以不用去了。 但在7/8領薪水的這天我去刷簿子薪水只有7929 後來我問跟我一樣已經沒有做的同事(只比我早去兩天) 她的薪水也是跟我差不多 7943 喔對了我前同事早比我去兩天 所以他有拿到5月份的兩天薪水2160 就是以 150/H 下去計算的 後來我們在7/10回去跟主管拿薪資條我看到傻眼 這是我的薪資條 http://ppt.cc/car 當初說只要滿七天時薪就是150 而且怎麼後面還有抽件數的算法? 再說就算抽件數上面的抽成也跟契約上的不一樣 我們有問主管主管說等總公司傳真契約書給他 他在通知我們過去結果到現在連一通電話都沒有 請問我們還需要去問主管或總公司嗎? 還是直接去申訴就好??? 麻煩大家了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1373811807.A.65B.html", "date": "Sun Jul 14 22:23:22 2013"},
{"author": "damil (鳳仔)", "ip": "", "title": "Fw: [推薦] 期貨業務人員訓練班第03期(證期工會 ", "messages": "", "content": "eJob 看板 1HuhYzKI ] 作者: damil (鳳仔) 看板: eJob 標題: Fw: [推薦] 期貨業務人員訓練班第03期(證期工會 時間: Sun Jul 14 22:42:04 2013 Broker 看板 1HuLx0ot ] 作者: BG89 (BG啦) 看板: Broker 標題: [推薦] 期貨業務人員訓練班第03期(證期工會 時間: Sat Jul 13 22:05:50 2013 免費期貨業務人員訓練班 課前說明會 說明會時間： 2013年7月15日(一) 早上 10:00~11:00 2013年7月22日(一) 晚上 19:00~20:00 說明人:臺灣證券期貨產業工會秘書長 竇偉誠 1.如何從零開始做業務月入2.2萬到50萬之業務眉角 2.如何重新開始做交易月入30萬以上之操盤眉角 說明會報名網址: http://ppt.cc/W9E~ 報名專線：（02）23120227 陳先生 報名信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 本課程共210小時 價值25000元(政府補助工會補助 讓你免花錢得到專業與工作) 課程詳情請上 中華民國行政院職訓e網 查詢 期貨業務人員訓練班 第三期招生中： http://goo.gl/cN6Gh", "link": "https://www.ptt.cc/bbs/Salary/M.1373813397.A.396.html", "date": "Sun Jul 14 22:49:55 2013"}]