[{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "Re: [問題] 工作未滿3個月離職被拖延", "messages": "", "content": ": 看了板上一直以來都有類似的問題 : 想不到我現在卻處在這個窘境中.... : 我30歲男生1月21日到這家食品公司上班當庫務(倉管) : 工作量大加上幾乎每天加班沒有加班費 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 勞動基準法24(加班工資之計算標準) 32 雇主有 使勞工在正常工作時間以外工作之必要 者，雇主 經工會 同意 ，如事業單位 無工會 者， 經勞資會議同意後 ， 得將工作時 間延長之。 : 主管還很理所當然的說:我們公司是責任制(主管本身也天天加班) 勞動基準法841 經中央主管機關核定公告之下列工作者 ，得由勞雇雙方另行約定 ，工作時間、例假、休假、女性夜間工作， 並報請當地主管機關 核備 參閱： http://ppt.cc/zeRx : 平均都是08001930(無供餐)，星期一還要跟業務開不重要的會到2130(有供餐) : 最扯的是每個月公司都要跟會計對盤全部東西，不論少甚麼及原因都是倉管全賠 : 沒有盤營損空間，就算是主任拿東西送客人忘了報帳也是我賠 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 勞基法26 雇主 不得預扣勞工工資作為違約金或賠償費 用。 勞基法22 工資應全額直接給付勞工。 : 而這個工作每天在冷藏及冷凍庫的時間太久 : 除了貨要一直搬一直移位跟出貨很忙很亂以外 : 多少累積了一些身上的傷，而且每次受傷時反應後還是得繼續搬貨不能休息 : 去醫院檢查我以前有過關節病史有復發的現象 : 很快在4/12我就去跟主管提離職 : 主管聽聞後用婉轉的語氣要我考慮轉外務司機，勞力變少薪水更多 : 但我表明現在的職位已確定離職，請主管再找人 : 外務司機的事情沒想過，主任就顧左右而言他要我好好考慮就走了 : 到了今天4/17上班還不斷的有新的任務交代給我執行 : 而且原本每天就有固定要做的事都存在還硬加很多雜事進來 : 下班前就跟主管說我想要這周做完離職 : 主管說:你總是要等我找人到跟你交接阿我明天會來一個人面試 : 如果可以順利來上班的話，等他跟你交接完再離職吧 : 講完就開始裝忙了 : 聽到這邊我很不耐煩，因為要是那個人來做不合意就不來不就要再重請? : 或者面試沒過那我也沒人接，萬一都請不到人我不就一直不能離職? : 我很明白工作未滿3個月只要提離職是可以當天走的 : 但是基於情理法以及不想留下負面印象或是怕在同事前被抹黑 : 想說做好份內工作帳目清楚後告知主管離職才走 : 但現在主管給我的回應確是敷衍跟拖延 : 要是這樣下去我就星期一不去上班不知他打算如何找麻煩 : 看再多的案例都比不知道上自己遇到一次會如此讓人心煩 http://ppt.cc/lw1v (參考最佳解答) ", "link": "https://www.ptt.cc/bbs/Salary/M.1366258549.A.6EF.html", "date": "Thu Apr 18 12:15:47 2013"},
{"author": "ntcbsinica (history)", "ip": "", "title": "Re: [問題] 工作未滿3個月離職被拖延", "messages": "urzarage:勞基法沒有規定試用期 urzarage:勞基法也沒有規定勞工可不經過預告,隨時不去上班 ericjou999:同意樓上說法,錢拿到了隨時可澇跑,打官司他也贏不了你 revery:勞基法無試用期，只有某幾種情形勞工才可不經預告終止契約 robler:....勞基法沒有這種條款，不要亂講話", "content": "勞基法是規定試用期內勞工可不經過預告隨時不去上班 但是實務上一般勞工大多是在領完薪水那一天才不告而別 反正三個月的工作資歷下一個老闆也不會承認的. 不過其實在實務上這分工作是否適合自己大概做一天就知道了. ", "link": "https://www.ptt.cc/bbs/Salary/M.1366259483.A.5FD.html", "date": "Thu Apr 18 12:31:21 2013"},
{"author": "yaya (喔耶比)", "ip": "", "title": "[問題] 公司扣押薪水去檢舉要開調解會", "messages": "diego99:可以要求馬上拿薪水阿，你檢舉的目的不就是為了這個@@ Verse:他意思是要5/1~5/2 拿到薪水，不要讓公司拖到5/10。 tingss41:基本上勞基法規定是滿一年才有特休假，因為你年資並沒有 tingss41:滿一年 lafemme:那你不是正式職員,是什麼啊?試用七個月嗎?? cludyowl:薪水和特休有什麼關係？ owenx:年資滿一年才有特休，你搞混了。 indexcome:可以不同意 所以才需要協調啊 sdtowmp3:公司扣押薪資已經違反勞基法，可以調解會當天要求勞工局 sdtowmp3:處罰他金額，違反法條可以去翻一下勞基法(勞工局可以拿) revery:推上面。不得預扣薪資。 sdtowmp3:至於升不升正式人員，我想沒差吧。公司的確會為了節省一 sdtowmp3:小點成本，做出些遊走勞基法邊緣又能壓榨員工的事丫 = = sdtowmp3:如果要檢舉他，勞保有沒以少報多或沒提供員工工時表比較 sdtowmp3:有可能一點吧??開會記得別作無關勞基法的口舌之爭，雙方 sdtowmp3:協調委員其實都比較傾向\"和諧\"此事，只捉重點聽", "content": "在前任公司任職七個月 有依規定10天前寄信告知離職到31號 26號簽呈有下來 同意離職 但是隔月10號卻沒領到薪水 公司的理由是 因為我沒1個月前離職 公司找不到人交接 所以要先扣押薪水到5/10才會給我 有去勞工局檢舉 協調會會在29號舉行 (該有的證據我都準備好了) 我想問的是 假如公司他協調會時約定5/10會付錢 我可以不同意嗎? 我可以說我要在兩天內拿到薪水嗎? 他們扣押我薪水已經拖夠久 我有急用 像前公司這樣子一開始就惡意扣押薪水 公司會被罰款嗎? 還是他有約定付款時間就不會被罰款? 另外想檢舉公司的特休規定違反勞基法的話 該如何檢舉呢? (要升為正式人員滿一年才有特休 可是我到職7個月都不升我為正式人員) 拿公司規章去嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1366260214.A.7CF.html", "date": "Thu Apr 18 12:43:32 2013"},
{"author": "", "ip": "", "title": "", "messages": "nickey0127:我會選b，現職工作生活變得很沒品質，錢也沒比較多 takumi666:b+1，運輸業真的工時很長 MacaronGhost:b mupig:我會選A，因為我寧願每天上晚一點也不要週末上班 mupig:另外業務工作跳潮比較好跳，且新公司有確定拿得到業績獎金嗎 rain2000:老實說新公司的工作內容實在是會讓你毫無競爭力 更難換 rain2000:當業務助手是走回頭路 也許你需要是休假不是跳巢 多想想 pig0501:謝謝兩位的回答，煩惱了一下午，等明天老闆最後的談話ˊˋ", "content": "大家好~不好意思~這是我從career lady轉錄過來~ 想請這邊的人給我一點意見~ 因為周一提離職後，老闆約談兩小時希望我不要離開 下午老闆娘也眼框泛淚也叫我不要走~ 我的理由是考量上班時間太久，下班後沒有自己的空間，加上身體真的有點狀況 老闆老闆娘說願意規劃新的工作崗位給我，我可以幾乎都在六點半前下班 讓我有時間跟空間調養身體 我隔天還是婉拒了~ 直到我主管(她昨天才知道我要離職)又找我約談將近兩小時~ 也不外乎跟老闆跟老闆娘講的部分 剛好昨天我突然想到我答應任職的新公司只有五人，是隔週休~ 今年清明連假，他們4月每個禮拜六都要補半天班 我突然有點害怕，不知道這樣的決定是好是壞 請比較有經驗的大家給我一點意見..真的好掙扎阿~ 新公司內容:接聽電話/開發票/處理訂單/歸檔/業務交辦事項 到底要留下還是要走..Q_Q 作者: pig0501 (不愛也是一種愛) 看板: Salary 標題: Fw: [求職] OFFER選擇 時間: Thu Apr 18 13:04:37 2013 CareerLady 看板 1HQJ47F6 ] 作者: pig0501 (不愛也是一種愛) 看板: CareerLady 標題: [求職] OFFER選擇 時間: Sat Apr 13 18:18:43 2013 這兩天面試上了一間公司，想請大家給我一些意見~ 原公司(運輸)跟新公司(傳產)是不同產業，皆在南部 以下說明可能有點多~抱歉~ 現職公司 新公司 人數 20 5人 (但有分公司不知道幾人) 職稱 現為業務 業務助理 福利 偶而老闆請喝飲料= = 中午有供餐 加班 責任制，最晚到晚上10點 責任制，最晚到六點半 薪資 底薪21K業績獎金 底薪21K1K業績獎金 (目前還沒領過獎金) 三節 端午3K中秋3K年終1月全薪 有，但不知多少 通勤 機車15分 機車15分 時間 早上八點半~下午六點 早上八點~下午五點半 (但本部門最早七點才能走) 休假 週休二日 隔週休，其他見紅就休 但每月輪值一個禮拜六半天的斑 想離職原因: 今年邁入26歲~女~ 其實在現職公司已經做了快四年，起薪22K，兩年前想離職，老闆加到30K， 可是事情增加非常多，而且健康也變糟了...(還不只我一人) 過了一年老闆剛好想改革，所以就改成25K多請一人分攤 去年發現在原工作領域上已經停止學新的東西，故而轉為業務領21K底薪獎金， 但轉為業務後壓力更大，而且幾乎天天晚上七點半~八點才能下班，身體實在受不了 剛好最近發現朋友任職公司在徵人，看他上班也滿開心，重點是下班後有自己的時間 我已經忘了下班之後看電視的感覺是什麼，在原公司上班每天都很累，回家只想睡覺 而且老闆有時罵我就像罵狗一樣，罵一罵又叫去安慰 很幸運的去面試後，老闆娘希望我能盡快確定可以上班的日期~ 可是跟我家人討論過，我爸有點不贊同，覺得在新公司學的東西會比現在的少， 若過了幾年又要轉職會沒有競爭力，一直叫我在想想~ 禮拜一就要給新公司回覆了~~~可是我還在猶豫... 請給我一點意見吧>< 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366261479.A.E29.html", "date": ""},
{"author": "foreside (ocean)", "ip": "", "title": "Fw: [拉美] 南緯實業外派問題請教", "messages": "shineline:請招喚MAX大大", "content": "Oversea_Job 看板 1HRaIyk4 ] 作者: foreside (ocean) 看板: Oversea_Job 標題: [拉美] 南緯實業外派問題請教 時間: Wed Apr 17 14:44:09 2013 最近對於這家公司外派到墨西哥的職缺滿有興趣的 但在網路上似乎滿少對於這家公司的分享文章 不知道這家公司對於外派的福利及待遇大概是如何 希望有經驗的板友可以分享一下 謝謝 from: 108.234.96.80", "link": "https://www.ptt.cc/bbs/Salary/M.1366264107.A.5A0.html", "date": "Thu Apr 18 13:48:26 2013"},
{"author": "thorne81 (thorne)", "ip": "", "title": "[問題] 工作未滿一年&相關問題請教?", "messages": "", "content": "您好各位 想請教大家幾個問題: 1.第一份工作若是真的沒有撐滿一年(約810個月)的話， 對於找下一份工作會有很大的影響嗎？ 撐滿12個月和810個月的差別很大嗎？ 2.跟公司提出辭職時，都會依照勞基法 要再待10天才能正式離職嗎？ 還是其實有些公司大致上交接完，也不一定要拖到10天呢？ 3.最後想要請教版上各位的是， 如果跟主管提出辭職時，假設現在四月， 我跟主管說我可以工作到六月， 六月已經確定會去另外一家公司時(非同業無競業考量)， 主管人資公司其他人通常都會打到該公司確認嗎？ 或是公司有權利要求提供錄取通知書？ 如果不提供會怎麼樣嗎？ 謝謝大家熱心的協助T_____T thorne81 :轉錄至看板 HRM 04/18 14:12", "link": "https://www.ptt.cc/bbs/Salary/M.1366265539.A.1E9.html", "date": "Thu Apr 18 14:12:16 2013"},
{"author": "greenxdd (百頁豆腐)", "ip": "", "title": "[問題] 勞健保轉出單可以自己申請嗎", "messages": "sachiho:請前公司上勞保局網站印出表格填寫蓋章給你,不一定要原本 sachiho:漏看了中間有中斷.直接跟區公所問一下.跟前公司要沒啥意義 edar123:我是去設籍的區公所申請 蠻快的@@ karena1205:我剛好也遇到一樣的問題,謝謝版友", "content": "因為新工作需要健保轉出申請單影本跟勞保轉出證明單(下禮拜一要報到) 但是我上一間公司離職時公司沒有給我這些資料 中間有一段待業空白期在做SOHO，健保是保在區公所，勞保沒工作就沒保 已經有問前公司，但他們那邊說沒有留，而且都轉出好一陣子了 想請問一下，這兩項文件 去勞保局跟健保局可以申請得到嗎？ 還是有什麼可以替代的文件可以申請到的？ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366266535.A.9C3.html", "date": "Thu Apr 18 14:28:52 2013"},
{"author": "adot (滂沱大雨)", "ip": "", "title": "[新聞]摸魚跳槽明的來！徵才推「咖啡、離職假」", "messages": "urzarage:勞基法有啊 urzarage:謀職假 wangseja:勞基法§16Ⅱ  http://ppt.cc/4~A5 Subaudition:可是看起來是公司要你走路才能請? 自己要走不能請? afters:責任制就是想喝咖啡就去喝，手機記得帶著~~ Hanbor:沒有說哪一間電腦公司...我遇過很扯的是20k 12H 要輪班 Hanbor:責任制 然後號稱遵守勞基法有符合18780的...一_一 f1234518456:高雄 電腦公司 恩......... robler:看起來像是買的新聞... takuyiing:今年四月一日起,基本薪資為19047元,仍一堆沒當一回事~", "content": "不知道是哪間公司，也不知道是否真有人敢請這種假.. 新聞來源: http://tw.news.yahoo.com/ 獨家摸魚跳槽明的來徵才推咖啡離職假101512316.html http://ppt.cc/Tzwi 新聞內容: 獨家摸魚跳槽明的來徵才推咖啡、離職假 .TVBS 2013年4月17日 下午6:15.. . 上班時間摸魚，怕被老闆發現嗎？高雄一家電腦公司，開出福利制度，其中咖啡假，讓員 工到外面喝咖啡放鬆，希望能激發創意，甚至還有離職面試假，讓員工遞辭呈前，可以請 假到別間公司面試，還付你當日全薪，怎麼會有這麼好康的事呢，原來這間公司老闆本身 也是勞資調解委員，懂得勞資雙方的需求，因此開出這些福利條件，也讓應徵人數增加3 到4倍。 TVBS記者曾鈴媛：現在是下午3點多，明明還是上班時間，而這3位女孩帶著公司識別證 ，卻在這大方地喝起下午茶來，其實她們正在放咖啡假。 喝咖啡，聊是非，上班摸魚，不怕老闆知道，這間公司網路徵才，提出的福利制度很特別 ，不只有每個月4小時的咖啡假讓你充電，還有上班族可能面對的尷尬狀況，老闆都幫你 想好了。 員工：我。老闆：新工作找到了嗎？員工：還沒。 辭呈遞的好沉重，休假制度中的離職面試假，就是讓你放假面試別間公司，還付你全薪， 老闆的心聲寫得很白，希望好聚好散，別回頭講公司壞話。員工：要出去找工作的時候 ，我不用擔心我沒有薪水領。 老闆：很多都是勞基法規定的，為什麼可以這樣規定呢，因為我本身也是勞資爭議調解 委員。 電腦公司徵才，洋洋灑灑40幾條福利制度，三節獎金都有，但老闆也在後面備註，只是意 思一下，不用想太多啦，其他獎勵金就怕你不敢拿，連公司提供的零食泡麵，也說是拜拜 剩的，不過其實祭出的福利一堆，就怕員工這麼想。 員工：有時候老闆可能是表面想一想的，很多人可能不敢請吧。 老闆和員工間的心理戰，想請恐怕還沒幾個敢試，不過特別福利，也讓面試者增加3到4倍 ，甚至吸引其他公司仿效，成功造成話題。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366269070.A.0BA.html", "date": "Thu Apr 18 15:11:06 2013"},
{"author": "aircraft9511 (我吃飽了無生氣)", "ip": "", "title": "[請益] 兩間offer比較", "messages": "qfreude:A abc06:呵呵 仔細看你根本沒得選 sweetchord:A：光底薪就高8 9千，通勤時間又少一倍 abc06:等你錄取再來發文 chorme:想也知是A，還需要比嗎... lala178797:A超棒的！ aircraft9511:不好意思,我只是在想如果B叫我馬上去上班,我是否該跟 aircraft9511:他談談，是否能在等一下下（看B有沒有上） aircraft9511:A chsyuan:怎麼A好像我剛面試完的某鋼鐵業XD dogisburning:根本就還沒拿到offer，怎這麼急著發文 ahbean:傳產美編工資這麼高啊 比天龍國還高!!! freda1:你知道offer的意思嗎 symp:你真的是想太多了 dnzteeqrq:A f1234518456:AAAAA haoamou:所以你到底有錄取嗎 robler:你根本就兩邊都沒拿到offer阿XD mupig:A haewang:自我感覺也太良好了吧! twins79:可以先去B後,有拿到A的OFFER後在跟B說不適合就好了 qfreude:沒關係啦,先考想清楚也是OK的! 每個面試都加油喔!! twtwman:有人總是疑為面試完就會上~都沒有求職者 heykissass:你大學畢??A的薪水真的好高  但我想錄取機率應該很小 heykissass:這種缺就算大家沒興趣也會搶破頭 所以先去B慢慢等A吧 heykissass:看錯了  B還沒上 = =\"  那....先在家等B吧 heykissass:千萬不要傻傻跟B講要等其他間  B會認為你沒誠意 heykissass:到最後可能兩間都會沒有   所以自己要拿捏好 XXPLUS:offer在哪?? kingof303:說不定兩邊都沒有 妳多慮了", "content": "這邊有兩個offer再選擇，想請各位給我給我一些意見，感激不盡 A公司（某傳統產業） B公司（某賣場） 人數 辦公室線上約700 辦公室內正職約十幾人 （還有其他分公司加起來100多人） 職稱 企劃美編 美編助理 地點 家鄉的工業區 隔壁縣市 通勤 機車20分 搭火車半小時機車10分鐘 （加起來超過40分鐘） 加班 忘記問平常不常加班了，感覺還好。 有時會要加班，加班有加班費 偶爾有專案時會忙到比較晚，加班 好像是採補休的方式，沒有加班費 薪資 底薪35K月 底薪26K or 27K月 （按公司營運決定年薪， 試用期滿後會再看表現調整 大概會有15個月） (會有獎金，年薪約15個月) 三節 有三節禮金不知道多少 三節禮金好像有到5000 時間 8:30 a.m.~5:30 p.m. 9:30 a.m.~6:oo p.m. 休假 週休二日 小月休8天、大月休9天，排班制 （每個月可選四天週六日，剩下 排在平日） 福利 員工旅遊、工會制度 兩年一次海外員工旅遊 備註 因為屬於傳統產業，公司 公司內部氣氛較活潑，主要賣的產品 氣氛比較沒那麼活潑一點，工作比較有興趣。工作內容較能結自己專 內容不排斥但是也沒有到非常有長及興趣。感覺能學到的東西也較多 興趣，就是穩定。假日也很正常，之後換工作感覺比較能增進實力。 ，薪水很高（我所有面試以來最（就是點讓我猶豫）。缺點是錢較少 高的），讓人心動不已。但是還休假日雖不少但不固定，地點遠，通 在等候通知，不一定會上，最慢車較不方便。面試時主管跟我談很久 這兩天會知道。 ，且講解詳細，並已經約了第二次面 試（明天），感覺幾乎是會上。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366270254.A.501.html", "date": "Thu Apr 18 15:30:52 2013"},
{"author": "vivian7899 (薇薇安)", "ip": "", "title": "[請益] 技術性長期派遣能轉正職嗎?", "messages": "dogisburning:如果不是什麼具有專業能力的職位，那大概很難 dogisburning:因為人人都可以做，不是非你不可 dogisburning:那保持在派遣的狀態，就可以隨時在約滿時請你走 miniko70:派遣基本上就是沒有年終喔... liyimu:會這寫通常只是餌~", "content": "大家好 我是某國立大學日文系的應屆畢業生 目前正在找工作 小菜鳥對於職場各方面都還不是很清楚 請版友們多多指教 今天接到一通東慧國際諮詢顧問的公司打來的電話 對方表示竹科某美商公司在找日文訂單管理人員 薪資35K起跳 不過是一年一聘的派遣 對方(顧問公司)有說之後表現良好的話可以轉正職 但是收到資料以後發現職缺上寫的是技術性長期派遣 薪資、健保、年終等等都是由該顧問公司負責 雖然起薪跟年終條件都滿不錯的有點心動 不過因為是長期派遣所以有點疑慮 想請問一下有經驗的版友們這種派遣轉正職會很困難嗎? 還有 因為之前姊姊也有派遣的經驗(另一家公司) 結果對方公司常常拖欠薪資讓我有點怕怕的 想請問這家顧問公司的信譽怎麼樣? 謝謝大家~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366272810.A.54F.html", "date": "Thu Apr 18 16:13:28 2013"},
{"author": "kailei (我是senior╭★)", "ip": "", "title": "[請益] 國合會計畫經理待遇", "messages": "", "content": "想請教是否有人知道國合會計畫經理的待遇大約是多少？ 我收到他們筆試的邀請，我有5年左右的行政類工作經驗。 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366282307.A.AC5.html", "date": "Thu Apr 18 18:51:44 2013"},
{"author": "WASAMI721 (哇沙米   )", "ip": "", "title": "[問題] 自行投保勞健保問題", "messages": "wangseja:http://ppt.cc/CMCL  參考最佳解答", "content": "各位好，最近剛找到工作 是政黨選民服務中心助理，經過面談後順利取得 薪資32k（含1k補助費） 由於該中心的雇員僅有2名（包括我），屬5人以下單位，因此不需幫我加保 如果我有需要加保，會以工會方式替我投保 想請問各位版眾，以32k的薪資級距，我1個月勞健保大致負擔多少？ 另外勞退金部分，我有打去勞保局請教，說雇主會固定提撥，自己不用出 但勞保局叫我一定要請雇主替我繳納就業保險費 可是我的勞健保既然是在工會底下，那請問會有誰幫我繳納這筆支出（雖然很少） 另外服務中心的人告訴我，這邊的薪水不會開扣繳憑單 這樣子ok嗎？ 以上 麻煩各位版眾解答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366287144.A.E20.html", "date": "Thu Apr 18 20:12:21 2013"},
{"author": "t0152286 ()", "ip": "", "title": "[問題] 當收到一家公司的錄用通知", "messages": "boon:1 urzarage:1 robler:通常是1啦... mupig:1", "content": "之前我在板上已問過類似的問題了 板上也有不少板友問過類似問題 但我一直都沒找到完美的答案 我的問題是： 假如我面試了兩家公司A與B 公司A先通知要錄用我 但公司B的結果還沒出來 而我比較想要B公司 應該怎麼答覆A公司? 這種情況有以下幾種回應方式： 一、 先答應A公司會報到 如果B公司之後同意錄用 再向A公司反悔，去B公司 我看板上很多人說這方式很正常 但也有人說會有信譽不佳的問題 被A公司列入黑名單 也會向人力銀行反應 二、 先不急著答應 壓個日期，約好在這之前回覆決定 但好像聽說有人曾這麼做 公司也承諾會等，那人也有在日期前回覆 公司竟跟他說找好其它人了 請問這是個案還是常有的情形呢? 三、 拒絕A公司 這個不用解釋，萬一B公司沒錄用豈不是兩頭空 所以這個做法不考慮 四、 答應A公司，如果之後B公司通知錄用 為了信譽只好拒絕B公司，委曲自己去A公司 請問各位那種做法比較好? 或者有沒有其它更好的做法? 可以保住A公司職缺、又有機會去B公司、同時不會有信譽問題 目前看來第二點做法最好 但不知道這方法到底會不會有名額被搶走的問題呢?? 而本人的現況是這樣： A公司：拿到紙本offer，但還沒簽名，口頭答應下週一報到上班 B公司：沒有紙本offer(公司也不會給)，但收到錄取通知Email 已口頭答應只要貴公司肯錄用，我就會報到上班 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366287826.A.075.html", "date": "Thu Apr 18 20:23:44 2013"},
{"author": "xup65k6u06 (ILoveVolleyball)", "ip": "", "title": "[問卷] 智慧型手機作業系統轉換意圖(抽一千禮券)", "messages": "", "content": "感謝版主同意發問卷文 各位版友好 我是中山大學資管所的研究生 因為論文需要，我們想了解上班族對於智慧型手機作業系統的轉換意圖 以下是問卷網址 http://goo.gl/4EJlL (請用IE8以上或是chrome瀏覽器比較不會出問題 ) 而目前 iOS的樣本不太夠 因此想請有iPhone的版友們幫幫忙 填答有效問卷的版友有機會抽中全家禮券 1000元 1名 500元 3名 200元 10名 開獎日期：5/20 雖然獎項不大，但這是我們小小的心意，希望版友們能體諒 謝謝各位版友的幫忙 國立中山大學資管系 指導教授：賴香菊教授 研究生：林哲延 聯絡方式： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/Salary/M.1366288768.A.63C.html", "date": "Thu Apr 18 20:39:24 2013"},
{"author": "iltk (FionA)", "ip": "", "title": "[心得] 分享我在傳產當小行銷的一日工作誌", "messages": "Fuuuck:準時上班打卡都有困難嗎? talkone:真是緊湊的一天耶!! deerru:聽起來很忙碌耶 imotk:謝謝分享 Willie:真是有同感呀 cloudsea:這樣也不算小行銷了吧....... REALJOINGO:好棒，可以瞭解行銷之生活 suichen:很生動! wallace7073:可以請問原po的學經歷嗎？想知道能夠從事這樣工作的 iltk:我大學唸廣告系，經歷公關公司，廣告公司，接著來傳產。 joy71:同是行銷人推一個..看起來你比較偏向通路行銷對吧? joy71:禮贈品廠商換個名片就好了不用浪費太多時間..有需要再說 standing:謝謝原PO分享~~~ 門外漢獲益良多啊!!! lurba224:XDD超生動的~~ eyering:感謝分享！！", "content": "工作這麼久了，第一次寫自己的一日工作日誌，希望可以分享給對行銷工作有興趣的看倌囉 內容偏流水帳，有點無聊平淡的上班族生活，但還是希望大家看得當下是愉悅的。 網誌圖文版 http://iltk0128.pixnet.net/blog/post/96333610 要我說我每天來上班坐在辦公室裡到底在幹麻？我一時之間也難以用三言兩語說明 但是大家對於行銷這個工作的職務認定，每個人看法不同，每家公司的狀況也不同， 我自己雖然不夠資深，但還是可以分享一下我每天有時激動的工作情緒。 08:32飛快地趕去打卡，今天又打紅字了。(嘆氣) 因為我們是傳產，所以要在這麼早的時間上班，每天起床都在想 今天要早點來，不然又要被扣錢了，但是為什麼不改為九點上班就好. 每天的OS日復一日，但是我還是很俗辣地要乖乖努力趕這討人厭的八點半。 08:40如果有時間，我會吃個早餐，但是我的咀嚼肌很遜，所以我吃東西超級慢， 我一個蛋餅可以啃40分鐘才吃完，但是在吃早餐的同時我還是一邊開了信箱， 看看有什麼鳥事發生。最重要的是要泡杯宜人的熱咖啡，再加上我最近的新寵膠原蛋白粉，我真的大推膠原蛋白咖啡，讓我提神又可讓我變美，幫助我開心地開始上班族的一天。(大心) 09:00 翻翻我的筆記本，有什麼to do list今天一定要完成的， 再看看信箱裡各區的報表，又有哪一區將我的產品亂擺一通了。 09:10 看到某區的KA報表，竟然我的產品排面比競品小很多，而且位置超爛 馬上回信去幹譙(其實是很俗辣地客客氣氣地請當區負責人幫我的產品調整一下)， 或著是看到哪區的報表裏寫著一堆有的沒的陳列建議事項，然後我就會默默的OS 接著又客客氣氣的回信，說好阿好棒的idea，那可以探訪一下競品是如何談到的？ 條件內容可以幫我了解一下嗎?心裡卻覺得我做這麼複雜的主題陳列物， 大家真的有心力想要擺嗎？會不會到時候又抱怨前端都不懂組裝的辛苦之類之類的 (一整個一朝被蛇咬十年怕草繩)。 09:15 開始有接不完的電話和打電話行程。 從分機打來的是某區的通路專員，跟我反應某店家的產品叫不到貨，請我協助查詢一下， 還有某某店家希望他們也有總公司支援的現場活動，請不要每次都忽略他們， 所以我就很乖巧的記在筆記本上XX店家一定要排活動。 接著專員就跟我大聊在某賣場駐廠人員被賣場主管刁鑽的可憐， 抱怨他們賣產品賣的很辛酸，因為業績不夠好所以被欺負的種種. 然後我聽到一個重點，他們竟然沒有照著我之前給的駐場SOPppt檔去執行， 所以客人試吃到比較小的商品，我馬上問為什麼不是給完整的試吃品， 他回答我是因為另一區是這樣教導他們的.。 結束完跟他的通話，我想再確認一下是否中途有改變試吃的內容， 就打電話給這隻產品的負責人，順便要一下這幾個月的業績。 10:00 確認完試吃內容的產品沒有更動後，也要到初步的業績， 我接著打給另一區執行比較久的專員。 某某，是誰跟你說產品要切開來給客人試吃的？我的SOP不是說要給完整的試吃品嗎？ 我自覺得我還算客氣 因為這樣比較省阿完整產品很貴而且試吃到的人會比較少.blablabla 他很理直氣壯 我確認過，要用完整的產品給客人試吃，不用切掉，這樣客人才能吃到完整的鮮美 以後請給完整的試吃品。我一直都很客氣，結束完這段對話， 心想怎麼會這樣呢？是我盯得不夠緊嗎？(嘆氣) 10:30 接著努力把各區的報表看完，我的產品進入淡季，剛上完一檔KA DM封面， 促銷價開完了，現在進入原價，所以迴轉速度會變慢， 然後我發現我某一支組合包產品價格非常沒有競爭力，沒什麼在動，有點哀傷， 但目前無能為力。(嘆) 11:00 想到昨天同事寄來的信，將申請試飲杯的事情轉給我處理， 所以我又發信問了全區問大家要不要申購，信件中我還特別註明”請盡快提出回報數量” ，但我想我應該是明天還要再打電話一一確認，不然這案子又要拖很久。 11:00 統整這幾天各區的試飲申請表，印出來之後給主管，等主管簽完後我才能發 給各區。 11:30 發現之前問大家產品助成物的數量有些區還沒完整回覆給我，所以又開始打電 話催問。 11:50 打給某區專員確認之前廠商出貨的東西收到了沒，開始使用了沒。 12:00 吃午餐(中午吃飯休息時間一小時) 對，沒錯，我們公司有免費供應三餐。 13:00 開始意志昏迷(暈)，所以我又泡了杯咖啡，但是這杯不加膠原蛋白 13:30 收到我之前希望某區幫忙要的DM檔期某大店業績mail， 滿心歡喜的打開來卻發現超級模糊的，完全看不到數字.於是我就立馬打電話反應， 請他再重新寄一次，然後我超級客客氣氣外加有禮貌 13:40 想起之前答應的藝文贊助案，我的現場立牌與廣告banner還沒做完， 然後我驚覺我早在上個月就發信給我們部門的小帥哥設計 我一整個就跳起來，馬上跟小帥哥設計對稿，但是我還是笑嘻嘻的說 齁~你都一直忘記我的東西，要趕快幫我做啦都拖了快一個月了 他也笑嘻嘻回我我有記得你比較大咖的東西呀.那些賣場包柱之類的 我一整個無言加OOXX 總之，馬上跟他壓了時間，這禮拜一定要全部交給我。 我的時間都在小帥哥設計電腦裡流失了..(泣) 每次都猛然驚覺我怎麼還有東西還沒出貨哩 14:00 收到某店業績報表的清晰板了，非常急迫地把他印出來詳讀研究一番。 因為我很節省，所以我又把兩張報表印成一張，完全是要考驗我的眼力， 每個品名和數字大概都和螞蟻差不多大，我的眼睛又要花了 我幹麻這麼好心幫公司省印表機墨水， 大概是我想要用不浪費紙張的美德彌補我浪費食物的遺憾吧。 (我真的需要多吃葉黃素了) 詳讀競品銷售數字中.數字就不詳述了 14:30 想到前兩天有收到某通路的月進貨量，要來轉碼分析一下， 但是我的全部替換表壞了，怎樣都無法轉檔，所以原始檔案看不出各店各品項. 我需要excel大師同事救救我，但是大師在開會忙碌中，所以我要等他回來再請教他， 那我順便啃一下桌上放了一陣子的香蕉好了。 熊熊想到這中間，我打去給一個長期配合不錯的廠商， 問他們我的助成物設計進度如何？然後他回我說，因為最近人手還沒徵到， 所以比較忙不好意思。那你們就薪水給高一點阿，不要給人家22K這樣很不道德， 薪水高點很快人就徵到了我自以為是的跟他曉以大義。 可是你們公司採購都砍價砍很兇，所以我們付不出高薪請人. 我有一種莫名奇妙被刺了一刀的感覺，不是很爽。 那你就跟採購說沒辦法阿，一定要這價格 我們盡力了，唉對方傳來幽幽的哀怨感 ，那我的東西還是要趕快設計給我喔~ 最後我還是用既無情又溫柔的語氣結束這通電話。 沒辦法，他設計還沒好，我就不能寫案子請款，我就不能規劃何時可出貨， 我就無法跟別人交代何時貨架上可以擺上這個助成物。 小結，無奈也是環環相扣。 13:20 等到Excel大師同事回來了，他真的解救了我的轉檔問題， 於是我又埋頭在業績當中. 因為我的數學不是很好，所以我需要double double check 很多次我的業績 成長百分比到底有沒有算錯，所以我還會自己反覆驗算， 因為我好怕被發現自己算錯這件事。 15:00 不知不覺過了這麼久，數學題目真的會讓我忘了時間。 突然想起昨天開會有提到某賣場要進的新品，不知道進度如何， 我就趕快撥電話給產品開發，可惜我打了兩次電話，他都開會中， 所以我又問不到進度了(驚) 15:30 某個小媒體業務打來，說了一大堆要我們參加活動的事情， 我很不耐煩的請他找公關，因為他是媒體屬性，現在不是我要管的。 然後他說公關請他找行銷負責人，所以就還是要找我(暈) 他巴拉拉的講了一大堆，是用一種我很不喜歡的晚娘口吻， 也就是那種老業務口吻，覺得自己是媒體就很大牌的那種。 為了不要浪費我的時間，我直接問他 你希望怎樣的合作？ 我們會辦一場展覽，裡面有很多攤位 你要我們做什麼？我真佩服我的直接 阿，就是贊助啦，贊助產品阿 贊助你們可以獲得什麼？單刀直入也是我的特色 廣告阿 我很沒禮貌的打斷他第三次那你寄企劃書來給我再說。愈來愈沒耐心，我已經很想掛電話了 我跟他說了我的公司信箱，他就問了一個問題 那你進公司可以收的到信嗎？我一整個超級大白眼，我給你公司信箱當然就是要在公司收信阿不然哩??? 總之，我就匆匆的掛了電話，因為我另一位同事站在我旁邊好像想跟我講些什麼。 Fiona你給我一張名片，有個廠商想跟妳交換名片 我一邊拿著電話一邊翻名片出來給他。 等我掛完電話，同事又走回來了 他說他一定要見你一面 阿，是喔好吧，那就過去看看是什麼何方人物。 原來對方是做禮贈品廠商的業務 看起來還做過功課，知道我負責的產品在幾年前有送過贈品，接著一直問我活動預算，檔期在何時？會怎麼安排？ 我心裡又OS了，關你屁事。 活動預算跟活動的大小有關，所以不確定類型，也不確定會不會有贈品。我簡單帶過 他又說他們很會做杯子，所以我就請他依照廣告片的杯子報價。 那請問交期是什麼時候？業務超積極的，一副很開心 先看報價再決定要不要做。 那我交期抓八月可以嗎？ 我不一定會做，看報價因為他鬼打牆，所以我講話也只能跟他一起鬼打牆 那我先找類似的杯子拿給你看可以嗎？ 我覺得你先拍照來看就可以了。 可是我覺得直接給你看比較能夠看出杯子的質感。繼續鬼打牆 為了不耽誤你的時間，我覺得你拍照給我就好。回應他的鬼打牆 可是我們公司跟你們公司很近，到你們公司一下就到了。他看起來超興奮的，不知道在興奮什麼勁。 於是，我妥協了，我人很好的給了業務一個外出的理由了。 喔，好吧我準備送客了 你們工作一定很累齁，一定都是一直開會開會.繼續想要攀交情 不會，還好，不會，還好。心裡正在生悶氣，他大概覺得我氣色很差吧 回到座位又接了一通電話，很無奈的跟廠商業務解釋案件要暫緩延後的壞消息。然後他要我正式回信跟他們公司解釋為何要延期之類的。因為自己產品的問題導致相關POSM延後，這爛攤子還是我要自己收拾。 再看看信箱，被我東催西催的設計終於交稿了，所以又仔細的看了一下他幫我 重新設計的柱子，牆面的輸出設計，順口跟他交代了要改文字，就可以傳給廠商了。 等一切都結束的時候，已經17:30了。 我眼睛好酸，我想吃葉黃素。又忍不住又看了幾封信。 17:35 去餐廳吃飯 17:50 吃完飯才走近座位，我的手機一直在響，接了電話又交代了一些事情。 又跟哀怨的其他同事閒聊一下。 18:03 準備關電腦下班 實際關電腦的時間是18:20 雖然說，我的工作時間不算長，也不會長時間加班。 但我工作的這89小時之間真的是每分每秒都在工作的。 小小一日工作日誌分享 費歐娜愛幻想 我幻想 所以我存在 http://iltk0128.pixnet.net/blog", "link": "https://www.ptt.cc/bbs/Salary/M.1366290352.A.7EE.html", "date": "Thu Apr 18 21:05:30 2013"},
{"author": "airuku (airuku)", "ip": "", "title": "Re: [問題] 業務員的底薪??", "messages": "mupig:現在還是很多公司的業務都有底薪的 mupig:而且交通手機交際費都有補助", "content": ": 敝公司進來一位新人，這位新人說他要從業務做起。 : 老闆說: 現在的業務都是無底薪，電話、交通自己貼，向客戶提案筆電平板請用自己 : 的不過因為你是新人，所以目前可以補助火車、客運，捷運自己貼。至於電話可以用公司 : 電話，但是沒找到客戶實在是浪費我的電話費...... : 在旁聽到的我實在有些傻眼...... : 搜尋板上的文似乎也沒看到無底薪的業務， : 因為一直以來對於業務這個工作沒有研究，想知道現在的業務工作底薪是否不高? : 真的有無底薪也無補助的業務呢? 說真的，不給底薪的業務工作建議不要做 完全就是浪費自己的時間 沒有業務員一進來公司，完全沒有客源的情況之下，就可以快速成交 CASE 的 就好像保險、直銷，如果當事人自己沒有人脈 全職投入這種工作，無疑就是拿自己的前途賭博 你想要加入扶輪社、獅子會開發客戶是不是？請準備 10w 摳摳才可以進去 所以這種商業社團根本不必考慮 況且很多業務員進去祇是陪襯而已，根本沒有什麼人擦小你 沒有專業素養想要打人脈？人家覺得你只是攀炎附勢而已吧 然後業務員的工作經驗，很難當做下次求職的參考履歷 個人經驗，除非你真的很強 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366290444.A.70B.html", "date": "Thu Apr 18 21:07:21 2013"},
{"author": "mumuko (阿姆姆)", "ip": "", "title": "[請益] 該如何取消自願提繳6%退休金", "messages": "sachiho:http://ppt.cc/1iF-  印出填一填請HR寄出,下月一號生效 sachiho:你只要填個人資料.那些公司資料或代號蓋章等請HR處理 DreamOfPilot:或是其實你去跟人資說  人資應該會幫你弄表格之類的 DreamOfPilot:不過下個月才生效~ gigajan:自提有避稅的功能,如果所得稅12%,一年自提3萬,可避稅3600", "content": "小弟是剛出社會的新鮮人 當初在填寫一大堆表格時，糊里糊塗的就填上自願提繳6%退休金 事後問了一下周遭朋友、同事，10幾個人沒一個有自提 去查了一下資料， 發現自提的利率只有2年期定存，遠遠比不上通膨速度 未來工作這40~50年中，規定和福利會改變幾次還不曉得 想要取消這自提6% 想請問各位版有知道該如何取消呢 感激不盡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366291070.A.BC9.html", "date": "Thu Apr 18 21:17:47 2013"},
{"author": "hykari (outcasted)", "ip": "", "title": "Re: [請益] 台灣基恩斯業務工程師", "messages": "", "content": "上星期參加了第一階段的面試，台中地區的業務工程師，不過沒上 XD 大概補一下不一樣的地方 : 1.要有駕照 只需有駕照，車、油都是公司出 : 2.很操(下班時間約8~9點) 面試時這點我有問，面試官回答台中地區大約7~8點 算加班費（6點之後算加班） 非上班時間不須與客戶應酬，不須on call 除了周休之外，見紅就休 : 3.要扛業績(產品單價較高) 業績部分有業績獎金，分月與季兩種 月績獎金是全省業績總合平攤，每個人領的獎金就是當月全台灣的業績平均 以新進員工約8~12K，待久會往上加 季獎金視個績，約10K~50K不等 本薪加班費單月獎金可以逼近50K 加上季獎金破五沒問題，看個人能力 年終固定兩個月 另外有外語加給（英日檢定到一定程度以上每個月多2K） : 4.輪調 這部分是沒聽面試官提到 : 1.這份工作的好處是你可以獲得相關領域的專業知識 : (職稱之所以是業務工程師就是你自己就是FAE) : 2.很穩定(因為業務工程師陣亡率8~9成) : 年收似乎有70K(這間公司沒有加班費) : 面試還會有還會做心理測驗跟計算題，之後會由社長進行第二面試 : 以上 大致上就這樣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366292462.A.D9C.html", "date": "Thu Apr 18 21:41:00 2013"},
{"author": "cludyowl (梟)", "ip": "", "title": "Re: [問題] 業務員的底薪??", "messages": "REALJOINGO:真是中肯的建議", "content": ": 敝公司進來一位新人，這位新人說他要從業務做起。 : 老闆說: 現在的業務都是無底薪，電話、交通自己貼，向客戶提案筆電平板請用自己 : 的不過因為你是新人，所以目前可以補助火車、客運，捷運自己貼。至於電話可以用公司 : 電話，但是沒找到客戶實在是浪費我的電話費...... : 在旁聽到的我實在有些傻眼...... : 搜尋板上的文似乎也沒看到無底薪的業務， : 因為一直以來對於業務這個工作沒有研究，想知道現在的業務工作底薪是否不高? : 真的有無底薪也無補助的業務呢? 大多的業務工作都是有底薪的高低的不同而已 有的業務工作內容的確是沒底薪的 但這樣的工作要有業績才有收入. 而有時候並非付出了努力就一定有業績 曾經我有過半年只領到 2萬多的經驗 在那段日子裡每天還是要吃飯要開銷機車還是要加油....etc 而當日子過到捉襟見肘要跟人開口借錢的時候真的莫名其妙的想哭 也從而體會了 [ 不要怪朋友無情是社會現實 ] 的含義從而更嚴格地要求自己 進而慢慢上了軌道也有了第一次那種一次領超過別人一年的薪水的經驗 但這段路真的走了很辛苦也很累所以如果要從事類似的工作請慎思 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366293291.A.D51.html", "date": "Thu Apr 18 21:54:49 2013"},
{"author": "y62010 (火)", "ip": "", "title": "[閒聊]要獨立作業了......", "messages": "robler:大家都是出包出過來的 ortz:沒有一個新人近來完全百分之百都不出包的 misu2718:出包是好事..經驗就是這樣累積的 juliantaipei:現在的主管以放任管理自豪，才不擔心出什麼包. chinaeatshit:看起來是沒單沒料沒帳扣的快樂傳產倉管 這種工作真好 chinaeatshit:QQ 有點想念起大家一起亂的初出社會的過去 XD gigiflute:不會出包的才恐怖，出包才學的到東西呀............ cata02:出包就學到經驗，警惕自己不要再犯同樣的錯誤~~ cata02:新人不出包~等到出包就很大~~~~~~~~~~~~~!! y62010:有單有料...帳的部份是其他人在用的.....其實也快樂不起來 y62010:以後還是會學到管帳的部份吧!  加班滿常態就是了.... y62010:明天繼續加班= =\" scdoom:師父救我阿～～～", "content": "這算是我第一份工作吧 之前都在自家的家具工廠幫忙 有家人的庇護...所以沒啥壓力= = 但還是做得很累就是了XD 現在南部某傳產當倉管人員 工作內容簡單來說 就是生產線需要什麼材料 我們就領出來~ 目前做了三個禮拜~ 加今天剛好12天~~~ 前幾天晚上 因為我的師父有事無法加班 所以 我一人獨自加了3小時....... 想當然而知 出包了= = 把不該領的材料領出來了......... 結果今天得知 師父下星期一要請假一天 所以說....... 下星期一我得獨自作業= = 這消息似乎太晴天霹靂........ 真的不怕我又出包嗎.....囧rz 東西很多都還沒學完... 學會的也都還不熟 難道我師父想逼走我 換個徒弟嗎 = = ?????? 工作三個禮拜的心得: 感覺幫別人工作 跟 自家的工作 有很大的不同....... 幫別人工作就只是想要 早點做完.. 早點下班 偏偏幾乎每天都要加班= = 沒有什麼熱情的感覺 自家的工作 感覺上就是多了一股熱情 但還是想要做完下班就是了= = 沒說喜歡這個工作 但也說不上討厭= = 只是覺得好像沒啥目標 有朋友在高鐵下包商工作 還滿想過去的XD 但就是要租房子= = 一個月多花5千元......... 不知道要不要繼續做下去的說....... 唉唉唉~~ 先過了下星期一再說好了= = 可是...師父在出包有人救...師父不在出包沒人救...就怕我會被生產線上的人活活打死 ........= =", "link": "https://www.ptt.cc/bbs/Salary/M.1366293501.A.F04.html", "date": "Thu Apr 18 21:58:19 2013"},{"author": "postpone (lost)", "ip": "", "title": "[問題] 為何在人力銀行都沒人聯繫我阿?", "messages": "flypenguin:一週內沒聯絡就繼續投了，很多是長期職缺掛好看的 HarryHTC:我開了3年 也沒人聯絡過我.... chinaeatshit:找工作一段時間你應該會知道那些是萬年職缺 另外主動 chinaeatshit:投履歷兩天內沒回應也差不多掰掰了 找下一間比較實在 chinaeatshit:面試完通常三天會有回應 如果你面試完三天看到履歷沒 chinaeatshit:關 他又沒通知你 基本上有一半以上的機率你不在考慮 chinaeatshit:名單中 另外 待業越久公司對你的觀感會越差 加油 vensun:推樓上~ 104上真的很多是萬年職缺 vensun:真正有缺人的公司 三天內就會撥電話給你了 最久兩個禮拜吧! vensun:我個人覺得1111回復率比較高 ase810308:那都掛長久的比較多 chorme:真正有缺人的，都刊不到1週就下了，其它都是萬年職缺 OnlyforOnly:1111  有人跟我一樣的感覺嗎  最近很多廣告信來源都是 OnlyforOnly:1111上刊登職缺的公司...= = BourBour:與其等人聯繫不如主動廣投履歷比較實際 tingmeow:1111寄來的職缺我怎麼好像常常看到一樣的 ericjou999:現在沒聯繫你 可能過幾個月瘋狂連絡你", "content": "小弟最近在找工作 在人力銀行開履歷 主動丟一些履歷都沒有回應 已經過一陣子了... 唯一有回應的也只謝謝再聯絡 是因為之前有約面試我都沒回覆嗎 orz 請問各位通常這樣還要等嗎 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366189623.A.E2F.html", "date": "Wed Apr 17 17:07:01 2013"},
{"author": "vensun (Van)", "ip": "", "title": "[問題] 廣三sogo 大遠百 樓管", "messages": "KurakiMaki:放心啦，略懂就是不懂，中等也是不懂，放心去吧 KurakiMaki:語文就只有能用跟不能用而已 KurakiMaki:不過之前看板上樓管好像沒什麼出路... LockinGuy:樓管就是個跳板 認真做好事情 跟廠商打好關係 跳廠商", "content": "廣三在104上徵才條件沒有寫得很詳細 而應徵人數超過30人 不知道該怎準備.. 因為我是理工新鮮人剛退伍而已 沒有管理概念與業務經驗 雖然曾有工讀生一年多 但電子業的助理工程師歷練應該派不上用場吧 自我介紹我可以講很多 對於自己外在形象也有一點自信 口條也清楚 但若遇到一些問題 我可能答不出來 尤其是百貨公司的問題.. 像是管理營運的問題之類的 且也沒說是哪一層樓的樓管 痾痾痾 剛剛才接到通知 明天就要面試.. 害我現在不知道怎準備 而遠東大遠百 在104上條件就寫得非常多 對百貨賣場營運管理有興趣 有興趣 可是我沒概念.. 然後英文能力要中等 日文能力要略懂 兩者我都不符合 英文只有略懂 而日文.. 這間則是先考筆試 在後天考 筆試考什麼我也不知道 要是考英文日文我就死了 聽說好像有考智力測驗還是數學? 要是考這些就好了 我挺聰明的 我已經下定決心要離開科技產業了 很想嘗試賣場管理職這項工作 未也想擁有自己的店 或是走廠商內部的職缺 版上看了很多樓管的文章 都說很雜很操 但一定時間內可以學到非常多東西 所以我想嘗試磨練自己 希望各位大德可以給我些建議 拜託了 小弟我會感激在心 另外我也有些銷售業的面試 服飾眼鏡皮鞋包包等等 不知道樓管與銷售 哪個比較有出路呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1366190823.A.98F.html", "date": "Wed Apr 17 17:26:58 2013"},
{"author": "iwanthappy (生死有命,富貴在天.)", "ip": "", "title": "[問題] 牙醫助理", "messages": "bonny0512:一週33診，要看怎麼拆，有可能早午班，也有可能午晚班 bonny0512:還要注意是不是會有因為病人接近看診結束時間才來的 bonny0512:這時候就會延遲下班，另外，看診時間結束，也可能要留下 bonny0512:來整理看診的環境。 bonny0512:第一句打算，更正，是原PO說的一週11診，一診3HR oplk:最賽的是拆成早晚班的 CTUST:哀 9~12 休到2 2~5 休到6.5 6.5~9.5 這就是妳所謂的三個診 CHRISTINAYEN:早晚班時數不同 通常一天兩班就會累了...", "content": "牙醫助理 薪水蠻吸引我的 但這家診所 試用期薪水不高 23k而已 但 一周僅11診...是不是言下之意 一診3Hr 一周33小時即可? (((是我誤會了嗎))) 這樣好棒唷 時間這麼短 而且年年調薪1000元 只是我猜想 勞健保投保薪資 應該18000左右吧 (((助理好像都這樣 所以她們應該也是吧^^a))) 試用期過了有26k...還算可以 休息時間多可以唸書 (((哈))) 其它亂想~ 其實也蠻想領失業補助和打工薪水 ^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366191069.A.E7E.html", "date": "Wed Apr 17 17:31:05 2013"},
{"author": "vul3ru04 (小健)", "ip": "", "title": "[問題] 朋友說要介紹工作給我....", "messages": "dannybot520:是傳銷XD mohchyen:找你合伙，並研究如何製造和放置行李箱炸彈吧？ yoyoman0529:傳直銷 不要去 yoyoman0529:某些傳直銷都會跟你說我們不是直銷，因為有實體店面XD Kamiya:是保險 KurakiMaki:直銷討厭的地方就是一直在那邊秀自以為的話術XD KurakiMaki:如果光明正大的承認自己是直銷，我還不會討厭... jack90351:還是直銷 老梗 這些詞我聽過太多次 haoamou:不是直銷就是保險 teddy72:就是直銷啦，不用懷疑了。 lemuria:你聽過安麗嗎?XDD ErosYuan:你聽過安麗嗎？ kobala:就是直銷 不要懷疑 我已經這樣洗我一個朋友的臉了 kobala:真的覺得被洗腦成那樣也不簡單 人生是沒自信沒目標了嗎= = windanson:是傳直銷囉,但有一點你要知道,他們一年連絡你一次 windanson:的同時,也表示你一年才連絡他們一次 windanson:下一次你主動連絡他們的時間,大概是你要結婚的時候了 kobe333:XDDDDD  真的絕對是直銷 跟我當初我學長騙我去的口吻一樣 ohohtree:這不用想也知道有問題 八成是直銷或保險 ohohtree:去聽的話就會開始把你洗腦 Sofast:一定是直銷，馬的上次我高中朋友竟然也這樣騙我出去 Sofast:說要介紹兼職給我，結果原來是綠加利=_= Sofast:問是什麼工作，竟然說出來講比較清楚...  反正打算絕交了 f33783378:你跟他說是直銷就不要見面了 weiweitung:賣靈骨塔（？ irene668:一定還是直銷 保險直銷信用卡 選一個吧! ase810308:工作能優先自己找最實在 p52189:賣靈骨塔也是正當職業吧有啥好不敢講.... twtwman:傳銷，請相信我，我被騙過 abc06:賣靈骨塔不賴阿 比直銷好多了 BourBour:保險 kg8816:直銷！之前我一個前同事也騙我說不錯的缺可以去聽聽 kg8816:很神秘，結果根本要我入會，那天搞得超不開心... rs507:抱歉我斷章取義,不過我看第一段完就認定是直銷了 orange21:鴻森嗎 ㄎㄎ kg8816:我之前被前同事騙去的是純x樂活(x裕)... s80865:肯定是找你當老闆阿XD JashiaN:一定是要拉你入天地會 ICpo:過了10幾年,話術怎麼都沒變呀...這些傳銷業還是招的到新手.. littlelight:我之前nuskin同學也是跟我說他在創業不是直銷zz Tiramisuway:不要懷疑，我之前就是這樣被騙去的... qtzbbztq:直銷都馬一開始就說不是直銷.. carlos0711:他再打來你就問他 你聽過安麗嗎？ happyalpaca:生前契約 慶雲 elephant5250:一定是賣骨灰甕，，，慶云吧 Lan1982:還有婚前契約 婚禮包套 看準未婚人士 最近剛去應徵過... Lan1982:還有一種是不缺錢 但很缺人頭 資產公司 前陣子也剛應徵過 tirecake:是直銷 十幾年來的\"介紹詞\"沒變耶 XD CTUST:如新 森青 賀寶芙 要開賭盤嗎? ssunnys:你聽過安麗嗎~ XD9527:你聽過安麗嗎~ fourleaf1027:保證是直銷 之前上當還好有逃出來 koyosky:生前契約 TrunkV:一定是直銷 如果沒有打算就不要去了 對自己沒好處 nini761010:直銷都嘛不承認自己是直銷 jaceda:帶兩個黑衣人一起去,苗頭不對就海K他一頓 Inezie:保險跟直銷還算好的 還有一些不合法的檯面下工作 Inezie:ex online賭場server代管..等等 winny221:朋友說他在當老闆~後來才知道是傳說中的賣靈骨塔,到底是 winny221:哪一家阿??", "content": "有朋友打給我，問我最近在做什麼，然後說要介紹一個工作給我，問我哪天有空， 說去他那邊聽，不過我也不知道什麼東西，他說去就知道了，但我回絕，但他一直想說服 我去聽，我反問說:不能選我家附近跟我說嗎?一定要去你那邊嗎?因為他約的地方我 車大約要40分鐘，我覺得要跟我介紹東西還要我去那麼遠，我懶。 也有另外一個朋友，線上密我問我在做什麼，(小弟我待業中@@)，後來我反問他在做 什麼，他回我:想知道嗎?我們可以約出來聊一聊，但不是直銷。也是要跟我說工作， 好像也是要介紹什麼東西。 詭異的是..... 問他們是什麼工作，都不直接說，公司也不說，就說碰面了再跟我說，不曉得裝啥 神秘，反正就是要約我出來就對了，只是以上兩位平常跟我很少聯絡，平均一年大概連絡 一次吧，有時一整年根本就沒連絡，而且我很清楚我一定不會想做，所以我回絕了，但最 近又再打來問一次，老實說我覺得有點煩了。 所以我想問各位社會前輩，他們說的會是什麼呢? 希望能趕快找到工作阿@@ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366194101.A.AB2.html", "date": "Wed Apr 17 18:21:38 2013"},
{"author": "Kamiya (帳號換人用了，謝謝)", "ip": "", "title": "Re: [請益] 這家公司如何？", "messages": "palapie:你好像自以為很厲害喔，不知道在哪高就？薪水應該有10萬吧 XXPLUS:應該比你多，不過比薪水不是重點吧。", "content": ": 有一個英國的客戶過去有筆交易多付了100美元（數字都只是假設）， : 但是有一筆50的樣品費沒有付，現在新的交易200，照理對方只需要付我們50 : （20010050），但公司要我收100，因為對方不知道實際有多少錢在我們這 : ... 我做不到.... （另外還有玩不同時期的匯率賺錢的，但這可接受） 來來讓我這個剛出社會的小妹弟信手拈來兩個小案例給你聽 1. 臺灣某知名上市公司 下單給供應商 該產品單價定價一塊 訂單以一塊下單很合理吧 不過下著下著 某天 你收到的訂單 怎麼產品單價變成五毛了 如果你是 業務 沒有注意到 很抱歉 他們會說 你接受我的RFQ了 從今天開始 我都要用五毛買這個產品 再也不是一塊 好你說這是台商的問題嗎 台灣人就是奸詐 就是骯髒 貪小便宜 以下這是國際知名外商的案例 (有進Fortune百大) 2. 某原物料缺貨 客戶下單給供應商 也預付款了 但是在運輸的一個月期間 哇 大盤報價不幸的上漲了 供應商說話了 不好意思 現在我們沒有便宜的貨給你了 這張訂單不算數 但是 有一筆貨正在海上飄 你要不要參與競標 價高者得 你不參與投標嗎 可以 這批貨會送到中國去吧 總之不是在你手上 無奸不成商 問題是你把奸放在哪裡才是對的 : 公司的RD 基本上只有D的功能，其他模仿國際大廠就好，PM甚至說過我們也不清 : 楚這種設計有什麼幫助，但XX這樣做所以我們也這樣做行銷部主任還在開會時說過 : 要抄別人精美目錄.... 超級傻眼 如果你說的是真的 我必須說 恭喜你 這是一個很棒的機會 賺外快的機會 你聽過某研究單位的員工檢舉單位使用盜版Windows然後離職兼提早退休的故事嗎 : 另外遇到問題，一個部門推給一個部門，打電話問RD某事情能不能解決， : 結果態度很差得說怎麼問他們，應該要問生管... 重點是生管的作業流程 : 就是卡在RD... 真是人人自危，一點team player精神都沒有的公司 : 另外還有專拍馬屁超級注重頭銜的長官（文件沒他頭銜會罵業助）， : 把一個大家認為超級有想法的新人（4x歲）趕走... : 用的方法就是天天在老闆面前讒言。每個人都認為他是怕新人會威脅那長官的寶座... 懶得回 但是 總之 你到公司不久 別只看表面 也沒必要去看那些表面 你看到的可能是鬥爭 但並不是鬥爭的原因 也輪不到你去評論這些事情 : 另外公司的一些人英文很爛但開會時瘋狂勞英文....xd 意思是你的英文很棒 棒到可以取笑別人勇於練習嗎 就算你是英文老師 都不該這樣取笑你的學生 倒是個人有個小疑問 你的英文能力 有比美國的麥當勞工讀生好嗎 : 雖然這家公司有給我加薪（雖然總共也才3萬多），幾乎不用加班，還可以去歐洲出差 : （下個月去20天）... 但處處違反我個人原則.... 實在是不知道怎麼辦，換工作又可能 : 被閒沒定性....... : 同時期進的年輕新人8個，現在只剩兩個 : 我一開始上班，每天睡覺前都會想說公司若哪邊可以怎樣做這邊可以這樣做， : 那公司在國際上能見度一定會提高，客戶會認為我們是優良的台灣廠商。 : 但現在... 管那麼多幹嘛，能準時下班玩lol比較實在。 : 我當初的passion.......... : 唉，好想去外商喔......... 你陷入這種想法恐怕就一輩子沒機會進去外商了 下一次面試的時候 你打算拿出來給你的潛在雇主看 好了 不說了我要去玩LOL了 我才剛出社會耶 老大不要這樣修理年輕人啦 :) 不要嚇我 我是特地去穢土轉生了這個帳號的耶", "link": "https://www.ptt.cc/bbs/Salary/M.1366194467.A.389.html", "date": "Wed Apr 17 18:27:44 2013"},
{"author": "colormimi (神 冰泉)", "ip": "", "title": "[請益] 請問有人面試過葛瑞創意行銷有限公司嗎?", "messages": "owenx:我接過這家的商化工讀，欠了五千多塊薪水沒給我。 ncar7811:pt版 有看過這間 colormimi:恩恩 了解:)感謝兩位的回答~ colormimi:可以請問一樓是最近的事嗎? bowbowlin:我勸你可以找別的...", "content": "今天接到葛瑞創意行銷有限公司的電話 是想找我去面試行銷企劃一職 在他的徵才網頁的員工數跟資本額都是暫不公開 所以想請問有人知道或是面試過這間公司的嗎? 公司整體狀況如何呢? 謝謝大家 :) 鷛 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366195847.A.12C.html", "date": "Wed Apr 17 18:50:44 2013"},
{"author": "rhim999 (大頭)", "ip": "", "title": "Re: [問題] 有人會想再回去前公司上班嗎?", "messages": "QQman:通常一間公司離職以後 永久不在錄用 bascl:不會永不錄用 只要你閃的時候沒擺爛 甚至有人可以幫你說話 bascl:至少你了解公司文化還願意再回來 比用底細完全不知道的人好 QQman:所以我說 \"通常\" chorme:看公司吧，我回去過前公司過，看你的表現老闆有無看見 chorme:差點回去2次，哈哈 yanki826:有認識回鍋的阿 看你在前公司表現! rhim999:公司是安全下庄的，只是我這次是想面試差異性很大的部門 maye:看主管群是怎樣的人及你離職的原因，之前遇到好主管都願意 maye:讓我回去，回鍋進另一部門遇到爛主管，離開就不會再讓我回去 qfreude:有朋友離職兩年後公司還是叫她回去工作,可能要看人跟狀況 lfi:以前公司同事也是離職又回鍋，而且不只一個XD", "content": "我最近面試採購缺也是這樣，不過我是跳tone到另一個跑道 原本在前公司擔當半導體工程師，某些原因及因素所以去年離職到現在七八個月了 年後這段時間開始找工作，發現採購有的職缺要求TOEIC600~700分以上 後來我觀察發現，好像也不是這麼的限制 因為就算多益有到對方公司要求的已上，面試也不一定會應徵上 反而沒有多益成績，對方還是邀約面試 (寶成就是其一，寶成訂的分數超高，但薪水很低， 這樣跟馬兒吃草道理有點像，還去面試了兩次) 所以最近有興起回去應徵老東家採購的念頭，但完全事不一樣的職缺， 不曉得版上有人有這樣回去應徵前公司但完全不一樣職務的經驗嗎? thx : 離職到現在也快兩個月了 : 當初在進這間公司時 簽了三個月的定期約聘約 : 但離到期 還有三個星期 我就提前離職走人了 : 當時的決定 現在覺得很荒唐 : 但現在又看到前公司在徵人 其實還蠻心動的 : 不過我覺得這根本不太可能 我的想法太天真了 : 當初人資跟我談 主管也跟我談 我都還是決定要走 : 現在又覺得當初辭掉 實在很不妥 有點後悔了 : 畢竟那是我出社會的第一份工作 都快兩個月了 我還沒有找工作 : 原因是 我不知道我可以投什麼樣的工作了 : 有點覺得人生好墮落 沒目標的 每天就這樣過去了", "link": "https://www.ptt.cc/bbs/Salary/M.1366200747.A.C30.html", "date": "Wed Apr 17 20:12:24 2013"},
{"author": "zihyulin (Ivy)", "ip": "", "title": "[請益] 有關長榮空廚職員", "messages": "poweroftower:我有朋友在那工作..也是職員.. hasumi0819:空廚這麼早面試喔@@ zihyulin:方便打探一下嗎麻煩你了 NaouZ:長榮空廚三不五時就在登報徵人啊 qfreude:朋友在空廚32K，另有獎金。 zihyulin:職員嗎 iam115:你問薪資面試官會回等你錄取就知道了", "content": "今天去面試長榮空廚職員了，但面 試時忘記問薪資方面的問題，考官 們也沒提，想請問有人知道空廚職 員薪資大概多少？空廚有提供宿舍 或台北接泊嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366201583.A.802.html", "date": "Wed Apr 17 20:26:20 2013"},
{"author": "foreverthink (曹雞拜振恰倪嵐)", "ip": "", "title": "Re: [問題] 為何在人力銀行都沒人聯繫我阿?", "messages": "robler:我覺得積極一點..不至於吧  我狂丟20幾家，也談了六七家了 shengkao:我最近也在找，丟了30幾家也差不多五六家回應 chinaeatshit:我也是小弟 大家都覺得小弟天生業務的命 但小弟弟我 chinaeatshit:就是想當內勤啊啊啊啊 snow21:以後各位\"小弟\"都成了\"主管\"後記得要多請小弟啊 postpone:哈哈哈 推樓上", "content": "現在才剛過完年 才兩個月... 差不多年後換工作的 三個月還沒過... 所以...大家都不太會徵人 大概要等到6月吧 大家都開始再挑女性新人了.. 小弟.... 有機會等到年底... : 小弟最近在找工作 : 在人力銀行開履歷 : 主動丟一些履歷都沒有回應 : 已經過一陣子了... : 唯一有回應的也只謝謝再聯絡 : 是因為之前有約面試我都沒回覆嗎 : orz : 請問各位通常這樣還要等嗎 豪洨 是我的堅持.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1366205814.A.277.html", "date": "Wed Apr 17 21:36:50 2013"},
{"author": "bonnie1231 (bonnie)", "ip": "", "title": "Re: [請益] 有關長榮空廚職員", "messages": "", "content": "若是有工作經驗， 長榮真的都不會接受嗎? : 今天去面試長榮空廚職員了，但面 : 試時忘記問薪資方面的問題，考官 : 們也沒提，想請問有人知道空廚職 : 員薪資大概多少？空廚有提供宿舍 : 或台北接泊嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1366206169.A.91A.html", "date": "Wed Apr 17 21:42:46 2013"},
{"author": "joyehey (Joye)", "ip": "", "title": "[問題] 請問有人聽過卡穠文化事業有限公司嗎？", "messages": "", "content": "最近在網路上找工作 因為對藝術類型的一直都很有興趣 所以一直都有在觀察藝術工作的職缺 在104上面一直看到有一家卡穠文化 查到的資料是他們好像都是做音樂活動相關的 但google跟ptt上面都不太有他們的評價 我現在只知道他們徵才徵了很久 感覺有點怪怪的 請問有沒有人有接觸過這間公司的人可以來分享一下？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366206324.A.E98.html", "date": "Wed Apr 17 21:45:21 2013"},
{"author": "ayumiv6 (ayumiv6)", "ip": "", "title": "[問題] 五個月短期工作要放上履歷嗎", "messages": "sichi:對方可能會去詢問  但如果你在該公司學到很多  我會建議放 sichi:你必須自己考慮當初離職的原因被問到會不會怎麼樣 newcarrie:建議還是放吧 總比看起來空白期長來的好", "content": "第一份工作在一家外商只做五個月，不知道把這個經驗放進履歷是好是壞，如果這份工作被問起離職原因說是因短期合約可行嗎？是不是第一份工作撐不久下一份都很難找？好沒信心 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366209187.A.79B.html", "date": "Wed Apr 17 22:33:04 2013"},
{"author": "sworddragon (囧榮)", "ip": "", "title": "Re: [問題] 朋友說要介紹工作給我....", "messages": "shineline:不是保險就是直銷吧 babylon297:噗哧 非姦即盜 所以同事獻殷勤是哪一種 pilimi54:很好猜,但他們還是喜歡裝神祕,反而令人反感 >< snow21:因為都會說如果先講白了就肯定不會來了 elephant5250:我猜慶云 phoebus11:開賭盤了嗎 Arminius:女生的話搞不好是\"特殊\"的行業哩...下去就回不來那種 CHRISTINAYEN:一定是上網GOOGLE會有很多負面新聞的那種吧!讓你沒時 CHRISTINAYEN:間查資料就一定有問題!!", "content": ": 有朋友打給我，問我最近在做什麼，然後說要介紹一個工作給我，問我哪天有空， : 說去他那邊聽，不過我也不知道什麼東西，他說去就知道了，但我回絕，但他一直想說服 : 我去聽，我反問說:不能選我家附近跟我說嗎?一定要去你那邊嗎?因為他約的地方我 : 車大約要40分鐘，我覺得要跟我介紹東西還要我去那麼遠，我懶。 看完這段就可以知道 這絕對不是什麼上的了檯面的工作 因為需要你聽的工作 除了中高階職缺or儲備幹部缺，真的會有企業說給你聽之外 (大老闆直接面談or開說明會) 其他嘍囉角色的職缺，不會有任何一間公司有興趣說給你聽 而且就算要說，也大多會選擇離工作場所近的地方 因為他要上班你不用，他不可能為了面試你特地跑出來溜達 而且你又反問他是不是能夠改離你家近一點的地方 將心比心，如果今天是你要推薦你朋友職缺 結果你朋友居然還拿翹說要約離他家近的地方 你會有什麼想法? 是我的話你不來就拉倒，反正現在失業的是你 結果他居然還願意和你溝通協調，這一整個就很弔詭 不然就是你握有他的裸照... : 也有另外一個朋友，線上密我問我在做什麼，(小弟我待業中@@)，後來我反問他在做 : 什麼，他回我:想知道嗎?我們可以約出來聊一聊，但不是直銷。也是要跟我說工作， : 好像也是要介紹什麼東西。 在台灣只有兩種行業，面對不熟的人時是要故意裝神祕的 就是保險和直銷 其他的就算你是去當科技業輪班星人or服務業低等下人 全部都是說得出口的職業.... : 詭異的是..... : 問他們是什麼工作，都不直接說，公司也不說，就說碰面了再跟我說，不曉得裝啥 : 神秘，反正就是要約我出來就對了，只是以上兩位平常跟我很少聯絡，平均一年大概連絡 : 一次吧，有時一整年根本就沒連絡，而且我很清楚我一定不會想做，所以我回絕了，但最 : 近又再打來問一次，老實說我覺得有點煩了。 : 所以我想問各位社會前輩，他們說的會是什麼呢? : 希望能趕快找到工作阿@@ 有那麼一句話是這樣說的 沒事獻殷勤，非姦即盜 出了社會這句話更是異常中肯 仔細想想吧 小刀，我們永遠等你 禿娘肥痴 刀 幹都快殘障了，最好還回去跟你們當智障 by Iserven ", "link": "https://www.ptt.cc/bbs/Salary/M.1366210584.A.AA6.html", "date": "Wed Apr 17 22:56:17 2013"},
{"author": "note100 (XD)", "ip": "", "title": "[討論] 職場生存術", "messages": "KanoLoa:他交際好就不會讓你覺得隔閡，保持距離用心自己的事吧 snow21:他喜歡嚼舌根你就聽聽 pilot1982:講白點,只是兼職的,不出包擺爛老闆也不會在意你", "content": "擔任兼職的總機兼雜工 被一個學長(Z)帶某國立科大 但是這個Z只比我多待這間公司一年 Z是信某十字教的有一絲絲的靠不太住但整體OK Z有時候一直跟我說教義... Z也在公司很會做人會刻意買咖啡豆跟長官博軟畢竟公司都靠喝咖啡交際 也會故意幫忙倒垃圾(做給長官看).... 雖然Z人很好但也時候感覺很虛偽 像是有時候他會在A不在的時候說A怎樣怎樣脾氣比較不好..... 有時後又會跟A裝的熟幫忙A cover 摸魚翹班的事 有時候陪C同事聊天聊到某話題又會暗示D外遇我問D是誰他又說我自己觀察就會知道 但是我問Z其他人的相處模式(有點類似八卦)Z又說他不方便道人長短 有一次我跟老鳥E.F 在聊其他人的相處又突然把我叫出去... (不知道是保護我還是怕 我知道些啥?) 有的時候訂便當Z規定Z收 我負責叫 Z說他是在幫我?感覺有點再衝康 Z好像感覺帶我帶的不耐煩 有一次他突然對我說:大家都說我真的對你太好了... 又有一次Z在長官G面前說: 我(Z)放假的時候好好幫我照顧學弟 當然在我背後他也一定有批評我這是不可否認的 想問一下各位這個帶我的學長算是 1.好人? 2.小人? 3.偽君子? 這是職場常態嗎? 該跟他是敵是友? 朋友3分 同事7分? 還是?? 繼續當他小弟忍耐他酸能安然度過一年半? 但是上班博軟交際會犧牲掉我的讀書時間(考證照)不交際一年半難過 他時間全都砸在博軟 該怎麼跟他相處這一年半(個人因素必須待一年半)? 感謝各位職場老鳥解惑 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366211696.A.6D8.html", "date": "Wed Apr 17 23:14:53 2013"},
{"author": "ericjou999 (量變後不一定產生質變)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "nightA:中肯文推 gibe:推 swirl:推！ 好文！ amopim:推~ alphish:希望是一位優秀的公僕 Prestige:不同意 他男友若是書呆子 就照經研所傳統路線發展就好了 Prestige:何必要冒險改走國貿 這種人通常也不甘於只做公務員 Prestige:他女友只是擔心他才來版上問  你卻直接認為是那男生想法 Prestige:不是閱讀能力有問題 就是故意斷章取義 怎還那麼多人推 lovic:推！ blabla123:push skyprayer:推 LosGatos:同意Prestige Klassic:外貿協會沒意義,沒學位花錢浪費時間而已,直接工作最快 Klassic:當然這些外貿協會的老師還要生存,我也相信裡面制度應該很 Klassic:好,但是能直接達到的為什麼要走遠路? havanabay:不要講人家書呆子 特別是學歷不如那個人的時候 stable9327:從哪裡看出來人家是書呆子？書呆自不就是意思說只會讀 stable9327:書不會做事？還說不是貶意 ilikecosette:大推!腦袋清楚!邏輯有條理的好文! Redempt:書「呆子」不是貶意 凹成這樣還叫邏輯有條理 台灣完蛋了嗎 Spetznaz:邏輯清晰鞭辟入裡 devilstick:果然是什麼人推什麼文 XD devilstick:有的人就是只問立場不問是非 devilstick:都說人家是書呆子還硬要說沒有貶意，不知道該說什麼 Prestige:同意樓上 連中文文法都有問題了  典型「的」書呆子 Prestige:「的」後面接形容詞？  物以類聚 被推也不奇怪 ajph:這篇不認識人家就這樣說 太武斷了 不同意@@\" ajph:同意Prestige evis:我覺得板主也是希望當是人好，才花時間已自身經驗提出建議， evis:書呆子在他打字的那時是中性字A就不需吃飽太閒的人說嘴吧。 evis:難不成我罵我的愛人傻子，就是貶意嗎？ ohohtree:推 LOVEERICER:中肯給推~ devilstick:喔，原來跟你立場不同就是吃飽太閒喔？ zzZ seanpan0726:去鑽研書呆子用法的人幾乎都書呆子", "content": ": 這是幫朋友問的 他的第一份工作已經做了5個月了 : 朋友條件: : 男/25歲/台大經濟所畢/無執證照/多益750分 : 工作條件: : 國貿業務人員/客戶廠商聯絡報價樣品處理等 : 28K/台北市/與父母同住通勤騎車30min : 上班時間表定9:00~17:30/午休1.5hr : 實際上約18:30~19:00左右才下班/無加班費 : 客戶主要為歐美/工作不須接觸內銷事務 : 無業績壓力但上司有訂出理想目標營業額 : 平均兩個月左右會出差大陸約兩周 : 無出差費 住在當地的員工宿舍 食宿包(品質還ok) : 公司人數約25~45位左右 : 氣氛理想 同事溫馨願傾囊相授 上司較為嚴肅 : 當初他找工作也是找得很辛苦 因為對國貿很有興趣 : 所以才找這方面的工作 : 目前他是處於還可以接受的狀態 : 只是常常不確定哪時候會突然出差會很困擾 影響到私人生活 : 許多朋友都覺得他是不是可以找到更高薪的工作對吧? : 可是之前他面試好幾家開出來的薪水真的都差不多那樣 : 最後這家願意用他 他就進去了 : 他覺得現在也沒有說完全無法接受 想等做滿一年以後再看看 : 畢竟萬一辭職這年頭工作難找啊 : 上來想請問大家: : 1. 他的條件真的找國貿相關的會很困難嗎? : 2. 這家公司給的待遇與工作內容來看跟其他同類型職缺比 : CP質如何? : 3. 未來要繼續做下去嗎? 如果跳槽有何建議方向? : 謝謝大家 你男友是個非常典型的 書呆子 念書考試可能是百人首選 但是其他方面嫩的可以 問他當兵是不是很不得志就知道了 基本上找工作除了學歷應對進退也很重要 而且能不能分辨甚麼樣的工作適合自己 還有分辨所找的公司是不是真的好的公司 是要一點讀書以外的天分的 比方面試與約談時不是你傻傻的給面試官問 你可以問他來決定你是不是要在這家公司工作 不過甚麼樣的人找到甚麼樣的工作 這點到是真的 如果你這方面一直沒天分你會一直碰到地雷公司 也會一直被埋沒 因為你會遇到不適合的長官 除非你遇到貴人不然可能現在28K 之後還是28K 所以如果你不希望把未來寄託在貴人 那就靠自己多做的功課 多認真觀察學習一下吧 首先先確認自己的優勢 我常聽一堆台大的碩士生說找工作很想把台大劃掉 因為會被人家用另外一種眼光來檢視 做得好較正常做不好人家會酸 馬的不是台大畢業的碩士嗎?? 怎麼這麼簡單東西還不會 也會遇到面試官說你台大的耶為什麼會想來我們公司薪水太委屈你了吧 ...........................以上台大人最懂 我不是台大人但是遇到最多抱怨的都是台大的人 在懷才不遇的求職初階段 但是別擔心這種情形不會多久入職場5年內會改善 當你的專業凌駕你的學歷光環時 其實找工作要勇敢找自己想做的企業 再來是要勇敢的開出你理想的薪水(不要說來學經驗) 因為你就是為了薪水來工作的所以薪水不滿意幹嘛委屈自己 最後就是都談好了你要負責的拿出你值得對方花這麼多薪水請你的實力 有就展現出來沒有請自己多加強不然等別人告訴你對不起我們覺得你不適合我們公司 那很糗 最後記住一件事人往高處爬有更好的機會要去爭取 有更好的工作發展要勇敢跳槽 因為只要不斷給自己目標往前進你才不會被淘汰 如果你只想混口安樂飯 請去考公務員 我想台大經研所畢業的 考個公務員 3年內應該不會太難 以上 補充一點如果真心想走外貿英文TOEIC 750是不夠的 請加強到金色證照然後去參加外貿協會招生考試 我相信出來薪水跟工作一定比現在找的好很多 如果你知道經研所畢業能找的專業工作是哪些?我相信你不會有上述的回答 書呆子只是形容詞不帶褒或貶意還有你確定我學歷不如他嗎?? 就算我學歷贏他如果我是用貶意那也是不對但書呆子不是貶意詞", "link": "https://www.ptt.cc/bbs/Salary/M.1366212342.A.951.html", "date": "Wed Apr 17 23:25:39 2013"},
{"author": "chenshamrock (shamrock)", "ip": "", "title": "Re: [問題] 有人會想再回去前公司上班嗎?", "messages": "", "content": "分享一下經驗騙P幣 當初從全球最大鞋廠某牌開發人員離職後跳去一家應該算台灣第四大的鞋廠 但是那家鞋廠不論技術跟組織運作等等實在遠遠不及第一間 所以我幹了三個月就離職之後詢問前公司人事是否還有開發缺想找機會回鍋 缺是有了也讓我面試但是這面試過程面試官知道我想回鍋整個語氣充滿挑釁嘲諷刁難 最後連第一關都沒過... 面試過程當中有詢問前主管是誰不知道這是否是關鍵之一... (當初要離職時前主管有慰留但堅決要離職後前主管就送我一句抗壓力低草莓一個) 第一次嘗試回鍋不成... 不久後前公司某一事業群在一個出產老虎的國度欠技轉主管(這個缺現在還欠人...) 主動發面試通知給我在家閒了兩個月就(skype)面試看看 面試過程就談談之前開發經驗以及問一些處理事情的觀念 面試官只告訴我觀念是對的結尾時不外乎問一下前主管是誰 最後有錄取該職位正式回鍋了... 技轉主管這個缺主要是現場的跟之前開發樣品室不太一樣 現場從裁斷到成型有問題都要技轉親自下去搞 由於之前沒有現場經驗加上下面幾個技轉陸幹不僅會挖洞給我跳 技術也不怎麼樣(技轉針車兼版師、技轉成型間底師老實說這個廠有點亂搞) 這次回鍋搞了兩個多月就陣亡了... 當技轉這段期間老實說製鞋信心被打趴到谷底但是也學到很多現場的觀念 現在又回到自己熟悉的開發崗位有時候看目前公司的設備跟單位風氣 不免會懷念之前那段日子現在雖然整體看來不比以前好但我應該也不會再回鍋了... : 我最近面試採購缺也是這樣，不過我是跳tone到另一個跑道 : 原本在前公司擔當半導體工程師，某些原因及因素所以去年離職到現在七八個月了 : 年後這段時間開始找工作，發現採購有的職缺要求TOEIC600~700分以上 : 後來我觀察發現，好像也不是這麼的限制 : 因為就算多益有到對方公司要求的已上，面試也不一定會應徵上 : 反而沒有多益成績，對方還是邀約面試 : (寶成就是其一，寶成訂的分數超高，但薪水很低， : 這樣跟馬兒吃草道理有點像，還去面試了兩次) : 所以最近有興起回去應徵老東家採購的念頭，但完全事不一樣的職缺， : 不曉得版上有人有這樣回去應徵前公司但完全不一樣職務的經驗嗎? : thx : 引述《lovtkye ()》之銘言： : : 離職到現在也快兩個月了 : : 當初在進這間公司時 簽了三個月的定期約聘約 : : 但離到期 還有三個星期 我就提前離職走人了 : : 當時的決定 現在覺得很荒唐 : : 但現在又看到前公司在徵人 其實還蠻心動的 : : 不過我覺得這根本不太可能 我的想法太天真了 : : 當初人資跟我談 主管也跟我談 我都還是決定要走 : : 現在又覺得當初辭掉 實在很不妥 有點後悔了 : : 畢竟那是我出社會的第一份工作 都快兩個月了 我還沒有找工作 : : 原因是 我不知道我可以投什麼樣的工作了 : : 有點覺得人生好墮落 沒目標的 每天就這樣過去了", "link": "https://www.ptt.cc/bbs/Salary/M.1366216789.A.D7C.html", "date": "Thu Apr 18 00:39:47 2013"},
{"author": "pding (pding)", "ip": "", "title": "[問題] 姊姊結婚當天需要去大陸出差", "messages": "indexcome:公司沒你會倒？連一個替代人都挑不出來？ pding:我最菜阿 indexcome:當然要去爭取。永遠不要把工作放在親情之前 pding:我了解了 謝謝 DreamOfPilot:其他事情就算了  結婚這是非常大的事情  盡力爭取吧 DreamOfPilot:這要籌劃很久的東西  人生大事絕對比工作重要多了!! abc06:爭取看看  爭取不到就請半天假 自己買機票 hellomorning:連結婚這大事也不通融的公司.............. ayaniji:如果連家人結婚公司都不給商量的話~也不值得待了 pfory:離職吧 spook:要爭取 wnlee:當然是直接說不行。 reject 公司。 letmesay:噓老闆，老闆不是常說有一堆替代人選嗎，怎麼這時就沒有 KanoLoa:除非說你不去大家心血就付諸流水，否則沒道理 mucoci:離職，工作再找就有了 miniko70:如果是我我就照飛大陸,姊姊結婚又不是我結婚,工作重要 miniko70:如果自己真的很喜歡這份工作,為了這個原因離職真的很鳥 a80298g:爭取自己權益! cacccdy:我是姐姐喔 小叔上班也沒來婚禮@@ 是還好耶~~~ cacccdy:我弟弟是請假 扣薪扣全勤 所以我丟扇紅包..等 都他來領 哈 cacccdy:話說 當我生產時 老公是外派他地 應該也是不會陪我 cacccdy:週邊家人也不會有人叫他辭職或請假的....職務難替代 cacccdy:婚禮上雙方及雙方家長的角色 才是不好缺席的 其他....彈性 stockings:永遠不要把工作放在親情之前+1 echo2448:要去爭取+1 這種主管非常不尊重人 辛苦你了 echo2448:說離職是有點嚴重 不過以後如果找到好機會 是可以跳 sushumo:家人結婚很重要阿 而且你提前就講了還排不出來替你 sushumo:公司的問題阿當然公司要想辦法 不通情理的公司也沒前途 ahbean:跟主管鬧得不愉快不等於要離職吧 家人重要+1 gibon:工作只是一時，家人是永遠的！ woodsy:工作不是只有一個 但結婚只有一次 binlin44:離職有點嚴重，但是提前說都不通容的公司不值得期待！ zhi5566:這公司有什麼好待的? 你就照你的計畫走啊 老闆都這樣搞你 zhi5566:想也是不會又什麼發展 那不如好過點 時機到了就跳槽 zhi5566:你也可以搞回來啦 直接跟他離職 然後擺爛 ppumpkin:姐姐的婚禮一生就這麼一次 出差會比姐姐婚禮還重要嗎!!! ppumpkin:連一個替代人選都沒有 這老闆會不會太扯 maggiekiki:但老實說，這情況在服務業很常見。誰敢在週年慶說自己 maggiekiki:要去請假去婚禮！？忙的程度少一個人都不行啊！唉 SHMHJ:永遠不要把工作放在親情之前+1 joy71:這世上沒有任何一份工作比家人更重要! MuchoGusto:永遠不要把工作放在親情之前+1 devilstick:姊姊只有一個，世界上還有無數個工作給你挑呢~ clearyz:一定要爭取呀，除非你跟你姐早斷絕關係，不然有什麼好遲疑 antaoyang:除非妳自己是股東 不然就叫他去吃屎吧 不幹了!! pennew:離職。沒有人情義理的公司還要待嗎？ pennew:一張機票大不了一萬多公司難道給不起嗎？ Musasi:離職+1 工作只是一時，家人是永遠的！ saixpzooo:這種情況不是都給假14天嗎", "content": "想請問一下版友 小弟在公司上班接近快一年時間 因工作性質關係需常常去大陸出差 因姊姊五月中旬的星期日會結婚 3月中有提前跟主管提出該週必須在台灣 而無法出差 但最近案子需要在該週飛一趟大陸 剛好在姊姊婚禮當天回不了台灣 因為有提前告知主管 卻還是得到必須去大陸的訊息 也因這件事跟主管鬧的不太愉快 想請問一下我是否該爭取婚禮當天的機票 還是就默默的被搞 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366217724.A.40C.html", "date": "Thu Apr 18 00:55:21 2013"},
{"author": "amons1103 (小葉)", "ip": "", "title": "[討論] 我覺得很沒制度的公司", "messages": "KanoLoa:你情緒真的不佳的感覺。尤其5，微小頻繁的交流其實很重要 Lan1982:我倒覺得5.沒錯 小事撐著點 沒事了工作也完成了 就過去了~ Lan1982:反而是那種只差沒拿大聲公詔告天下 事者沒說啥自己卻放大 Lan1982:團體中只有一種人 就是跟著大家一樣的 哪怕明知那是錯的 popstarkirby:情緒管理不佳的人在職場上很虧 windanson:服務業對吧,新人緊張難免,適應就好,半個月差不多了 windanson:如果你工作時很努力,全神貫注的話,那真的是適應不太好 windanson:我猜你工作時完全沒有笑容,所以才會給人很累的感覺 windanson:我第2天被問是不是前一晚沒睡好後,第三天開始就不默默做 windanson:事,偶開始跟同事開起小玩笑,笑容多了,一切就順利起來了 KanoLoa:有任何不舒服的感覺要有\"反應\" 人家不會知道你是臭臉還是? KanoLoa:帶一下話題說自己沒睡飽也好，不管說什麼都比沒說得好 KanoLoa:畢竟你不能要求別人知道為什麼你今天狀況不夠好 KanoLoa:勉強自己努力做別人還不會體諒，不是很委屈嗎 CHRISTINAYEN:服務業真的很忌諱面部表情或語氣不耐煩 我建議你確認 CHRISTINAYEN:沒有放刀子就補放好再報告反應 才不會好像一直抱怨 afternight:做服務業主管都會問了代表你一定有表現出不舒服或臭臉 afternight:要不說你就不要被看出來 要事會表現出來就說省得服務不 afternight:周 主管說的話我覺得沒什麼 連這都care真的是不太佳 edar123:也是會注意這些的人+1 但當大家都擺爛時就很掙扎-v-\" edar123:最後我是看老闆啦 會試著講看看 不行就隨波逐流..(喂! RickyOrange:你才做半個月就會發脾氣了", "content": "3月中因為上司太過於情緒化而決定辭職 4月初就找到一份工作 某知名連鎖店 算新鮮人 去年剛畢業 一開始都以為很美好 同事人也很好 也很願意教 但從昨天開始發現一些問題 1.東西有少 但同事卻不在意 一直說：反正之後一定會多出來 不會不見 重點是當天盤點的人是我 東西有少不見是我要負責找出來 所以我就很緊張 很心急 可是大家(包括主管)都好像不在乎似的 我真的覺得很誇張 因為我很急 所以口氣有點差 (我知道我錯了 不該把情緒帶到工作上) 但是我還是覺得很誇張 最後也不了了之 2.公司品管大有問題 一些蛋糕 伴手禮都是由總公司配送 很奇怪的是 總是會出問題 比如說：20盒蛋糕中有13盒都沒有附刀子 這...讓我覺得太奇怪了 但大家還是不在意~ 但我不禁會想 如果顧客一直買到這樣的東西 久而久之會不會就不來買 3.主管態度也不是很好 因為1的那件事 我覺得他有在針對我 雖然他說沒有 因為今天在教新東西 他直接跟另外兩名員工說明 並沒有找我一起聽 (然後我就默默的走到旁邊聽) 4.剛進去有一個人負責帶我 可是在我上班第二天 他就出了車禍 到現在都還沒辦法上班 所以變成是沒人帶我的狀態 在這種狀態下 公司規定我要盡快上手 最好2個月內就可以學完正職的工作內容 (因為一個正職車禍休養中 一個明天要離職 一個PT也要在6月離職) 所以剩下我：來不到半個月另一個PT：來快三個月而已 5.因為今天有點貧血 所以晚上頭有點暈 沒有很嚴重 所以我還是有做完我該做的工作 今天我只是進去喝個水 主管就問另一個同事：他怎麼了? 同事：他有點頭暈 然後主管就直接跟我說 身體不舒服就要說 你不說 誰知道你不舒服 我真的覺得很無奈 我喝個水 我也沒有放著工作不管 為什麼我連一點小小的不舒服也要告訴大家 而今天下班 我去找主管溝通了 因為不溝通我會覺得不能上班 在溝通的過程中 我也放棄了跟主管好好說明我自己 因為不管怎麼說 他就是認為是我的不是 所以我也決定放開這一切 做好份內工作就好 他還說了讓我很難過的話 他說：在這半個月以來 我看到的就是你很累 你情緒不佳 想問一下 到底是我抗壓性不足抑或是我經驗不夠 還是有大大也跟我一樣覺得公司很誇張? 還是我很誇張? 文章有點長 謝謝各位耐心看完 :) 好的 我會記起來 可是...就是一點點不舒服也要告知同事? 是嗎? 哈哈 謝謝你的指教~我只能說我真的很新 謝謝各位大大的指教 我想我知道該怎麼去做 :) 回應C大 我有把他補完~ 只是覺得有點納悶 因為每天盤點的人不一定是我 我會補 可是其他同事不會補~ 所以才會覺得納悶 回應a大 其實我沒有表現出來 我沒有臭臉給誰看 我只是跟PT說我有點貧血進去喝個水 這樣而已 然後主管就態度不好的說了那句話 我知道我還需要多加磨練 不然之後到哪邊工作都一樣 :)", "link": "https://www.ptt.cc/bbs/Salary/M.1366221163.A.92A.html", "date": "Thu Apr 18 01:52:40 2013"},
{"author": "zxc000058 (老冷塔)", "ip": "", "title": "[問題] 作業員的疑問。", "messages": "ortz:也想順便問 作業員大多是需要看顯微鏡那種嗎?度數深被刷掉 guilt:公司名沒寫出來 誰能知道轉正是怎樣 guilt:基本上有一直在擴廠的公司 未來才會有升遷的機會 rx800102:嘉聯益 的訂單有一大部份要看蘋果 ortz:沒人回我", "content": "代PO 小弟的朋友學歷也不是算很高，家裡也有一定的經濟壓力。 由於出社會的經歷不是很多，所以打算先找作業員。 目前有找到三家： 1.嘉聯益：須簽半年的契約工，看工作狀況轉正。 2.立碁光能：試用期三個月，看工作狀況調薪。 3.巨輪興業：試用期三個月，之後看工作狀況調薪。 他的說法是說因為1和2是上市公司，不知如果轉正的發展如何。 但還是會擔心，我也不太清楚。 所以才發文來問問，希望大大們如果要鞭，請小力點。 抱歉，已改。", "link": "https://www.ptt.cc/bbs/Salary/M.1366229656.A.D5D.html", "date": "Thu Apr 18 04:14:14 2013"},
{"author": "Adicia (愛迪希亞)", "ip": "", "title": "[討論] 主管很多東西都跟我借", "messages": "Adicia:我想到了　我就是討厭給他用我的東西　如果是可愛女生就ok timxdada:這其實很尷尬...有些主管就是仗著自己上對下不尊重人， timxdada:借或不借都是兩難...(拍拍 linyap:不是有部門經費可以買文具嚜? 我都申請一堆跟別人結緣的... linyap:(明明是沒公德心的人太多...乾脆多請一點文具，丟了不心疼) telboy:XDDDDDDDDDDDY kbirca:準備一隻100元的雨傘~專門借人，自用則不外借~ edar123:有人就是不把別人東西當東西 生氣還說那麼寶貝就放家裡啊 JJYousuke:之前也遇過這樣的主管會直接手伸過來拿我個人的文具 JJYousuke:你可以把自已的文具放抽屜裡 再準備一份外借用的文具 JJYousuke:來打發主管 kai09:我都把用公司經費買的文具放在靠走道那邊，自己的可愛文具 kai09:就放抽屜或是桌子裡面 XD kai09:如果都用公司文具就少了用可愛文具的樂趣了啊~~!!!!!!", "content": "因為自己想要私人辦公用品，放在自己位子上， 都是一些有不錯的設計的可愛文具 買了一堆 尺 便條紙 訂書機 都是很可愛的 結果公司主管都問我有沒有什麼東西 有沒有不要的梳子 有沒有筆記本 有沒有小膠帶有沒有雙面膠 有沒有便利貼有沒有啥跟啥 三不五時就跟我借尺(公司也有尺，只是很髒，被拿來拿去，主管常找不到 我的可愛雨傘被同事和老闆拿去用也不說一下 而且還給它弄壞了，還有一隻給我弄不見 我來公司換了三把傘 氣死了>< ", "link": "https://www.ptt.cc/bbs/Salary/M.1366255713.A.193.html", "date": "Thu Apr 18 11:28:30 2013"},{"author": "tactac (瘋狂蘋果)", "ip": "", "title": "[問題] 公司硬性規定海外出差要假日飛行", "messages": "alphish:她希望妳領加班費吧... alphish:大概覺得上班時間很重要，為了坐飛機浪費了不好，不如讓妳 alphish:領加班費，公司整體成本效益更划算的意思 alphish:為了全體員工也是一番苦心佛心來的 Hanbor:樓上你想太多了...飛行時間不算加班 foreverthink:假日出差不是台灣每間公司都有的習性嗎 foreverthink:他是希望你到了當地能馬上工作... foreverthink:頂多讓你領個出差費  加班費  就別想了 cloud7515:因為通勤時間不算上班啊 不過交通事故算職災的樣子 RoarLiao:看來敝公司還不錯，travel在假日還可以補假，薪水照算 sichi:一般來說  用到假日就算加班  既然對方那樣通知  你就問 sichi:請問假日加班是否照勞基法一樣加倍算加班費 tactac:謝謝幾位的意見,真覺得大半時間在外為公司打拼還被刁難很不 tactac:值得...唉 f33783378:要看公司規訂 我們公司是有算交通的 hichcock:簡單的說...爛公司才會這樣做 ksaon:我們都是平日  但是都是一大早的飛機 或是透晚的飛機(美加) owenx:我想找間一天到晚出國的公司還找不到QQ seouit:台灣公司都這樣吧 至少我沒聽過可以平日飛的 SHOOTA:假日飛行 但當天有出差費XD", "content": "各位版上前輩 小妹因業務關係時常要到海外出差 一直以來都沒什麼問題 直到上週清明連假完週一飛去出差 被email告知公司管理部規定海外出差一律要在假日飛行 我進公司兩年了以前不是沒有在非假日飛過 況且清明連假返鄉掃墓 安排星期一飛出去也不是故意的 怎麼現在的企業沒對員工願意犧牲假日出差表示感謝 反倒若不是假日飛的話好像是員工的錯一樣 請問這樣硬性規定員工要假日出差有沒有犯法呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1366124822.A.727.html", "date": "Tue Apr 16 23:06:59 2013"},
{"author": "a1251chu (a1251chu)", "ip": "", "title": "[討論] 請大家幫忙填一份工作相關問券", "messages": "kitune:http://tinyurl.com/cmpx62c  洨妹你的__彈出來囉 f814030:haha", "content": "小妹最近在做一份工作相關的研究 請各位幫個忙填一份問券 http://ppt.cc/2yik 感謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366125965.A.22A.html", "date": "Tue Apr 16 23:26:03 2013"},
{"author": "james76 (帕華洛帝~永存我心)", "ip": "", "title": "[請益] 有人聽過先構技研嗎?", "messages": "kobala:key word: 績效好 ， 這好主觀的決定 sfking:我還以為是南部公司 估狗了一下 還在台北.... sfking:碩畢拿35K就已經少的可憐了 何況還是畫大餅後35.. NaouZ:碩畢起薪 28K, 其實這是學士價碼; 績效好可以調到 35K, 其實 NaouZ:也只是勉強把碩士該給的薪水補齊而已.", "content": "小弟目前有機會將近日此公司 而公司有做自動化整合的工作與規劃 小弟剛退伍無社會工作經驗碩畢 公司給起薪28K... 之後績效好有機會升35K.. 周休二日 但聽說周六加班無加班費...但可給予補休 有三節禮金...等等 重點是有分紅因為是接專案的有機會分紅 但...起薪真的讓我很困擾 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366128032.A.AD3.html", "date": "Wed Apr 17 00:00:29 2013"},
{"author": "palapie (PALAPIE)", "ip": "", "title": "[請益] 這家公司如何？", "messages": "Arjui:推你一開始的想法，跟現在想法。因為我也是這樣XD kennot:大部分公司 差不了太多… chh312:現實跟理想總有段差距...習慣就好 TrunkV:在台灣這是很正常的現象 建議原Po可以利用這機會多學多看 TrunkV:至於理想 當然是需要努力去拉近的 時時記心理 frice:其實多收錢是正常的 除非對方有正式跟你對帳 跟確定要扣抵 TrunkV:至少等一年後再決定要走要留 這樣對你的經歷會有幫助 TrunkV:反正你也不想一直待到中年才被老鳥搞掉 對吧! hsunting2000:外商說不定也有你看不到的盲腸喔是盲點 現在雖然很塞 hsunting2000:也只能跟上面所推的文一樣 撐著吧 hsunting2000:往好處想 幾乎不用加班 等你遇到要加班加到爆的工作 hsunting2000:大概就不會像現在這麼想了~ Fuuuck:IC產業嗎? yonaguni:（直言）你相當幸福！（直斷）工作四年後，積極跳槽", "content": "（有點抱怨性質，請謹慎閱讀...） 介紹：這是我研究所畢業第一份工作，國外業務，目前待半年了 公司：製作業，上市上櫃，台北辦公室，外加國內外各一公廠，產品賣全球；業界算二咖，卡在歐美日跟中印之間 例子： 有一個英國的客戶過去有筆交易多付了100美元（數字都只是假設），但是有一筆50的樣品費沒有付，現在新的交易200，照理對方只需要付我們50（20010050），但公司要我收100，因為對方不知道實際有多少錢在我們這... 我做不到.... （另外還有玩不同時期的匯率賺錢的，但這可接受） 公司的RD 基本上只有D的功能，其他模仿國際大廠就好，PM甚至說過我們也不清楚這種設計有什麼幫助，但XX這樣做所以我們也這樣做行銷部主任還在開會時說過要抄別人精美目錄.... 超級傻眼 另外遇到問題，一個部門推給一個部門，打電話問RD某事情能不能解決，結果態度很差得說怎麼問他們，應該要問生管... 重點是生管的作業流程就是卡在RD... 真是人人自危，一點team player精神都沒有的公司 另外還有專拍馬屁超級注重頭銜的長官（文件沒他頭銜會罵業助），把一個大家認為超級有想法的新人（4x歲）趕走... 用的方法就是天天在老闆面前讒言。每個人都認為他是怕新人會威脅那長官的寶座... 另外公司的一些人英文很爛但開會時瘋狂勞英文....xd 雖然這家公司有給我加薪（雖然總共也才3萬多），幾乎不用加班，還可以去歐洲出差（下個月去20天）... 但處處違反我個人原則.... 實在是不知道怎麼辦，換工作又可能被閒沒定性....... 同時期進的年輕新人8個，現在只剩兩個 我一開始上班，每天睡覺前都會想說公司若哪邊可以怎樣做這邊可以這樣做，那公司在國際上能見度一定會提高，客戶會認為我們是優良的台灣廠商。但現在... 管那麼多幹嘛，能準時下班玩lol比較實在。 我當初的passion.......... 唉，好想去外商喔......... ", "link": "https://www.ptt.cc/bbs/Salary/M.1366138455.A.D60.html", "date": "Wed Apr 17 02:54:13 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "Re: [閒聊] 試用期結束後降級在試用3個月?!", "messages": "cheaujiun:即使是試用期，是否也應該適用預告期間與給予資遣費? cheaujiun:我認為應該是解僱的原因可以較寬鬆審查，但是勞工該有的 cheaujiun:權益不應免除。請參考勞委會函釋 http://ppt.cc/sjdJ", "content": ": : 勞基法沒有規定試用期這回事情 : 但是...... : 沒去管資方與勞方 私下對適用期達成協議這件事 : 所以當公司跟你講說有適用期這回事時 : 你沒有表現出反對的樣子 : 那就是口頭契約成立了 : 雖然勞基法沒有適用期規定 : 但是你跟資方就開始有適用期的協定了.... : 你要表現出反對 才沒有適用期這回事 : 所以惹~~~ : robler:呃...好像...不太對吧 04/16 22:04 : http://www.moj.gov.tw/ct.asp?xItem=36897ctNode=30950mp=001 : 法務部認證... : 只能講 資方玩贏勞方不是沒有道理的.... : 因為人云亦云 聽到勞基法沒規定適用期這回事 : 就當作適用期就是禁止的....(嘆) : 推 frontseat:老實說你現在離開會有什麼結果嗎??勞基法不是規定 04/16 22:05 : frontseat:未滿三個月 隨時可以離職嗎? 04/16 22:05 : 看公司高興阿....基本上員工跟公司達成協定 隨時離開都可以阿... : 記得勞基法一年以下是10天吧 一年以上是20天.... : 更何況未滿三個月 說真的也沒機會接到重要職務.... : 說句更現實一點 上班而已 別把自己想得對公司很重要 : cheaujiun:雙方當然可以約定試用期，只是試用期的一切依然要尊守法 04/16 22:28 : cheaujiun:律，沒有說因為是試用期就可以隨時變更勞動條件這種事 04/16 22:29 : 試用期不可變更勞動條件? : 勞基法沒明文規定 就代表...沒禁止... : 很抱歉 你就是生在鬼島.... : 除非有跳出來勇氣跟公司說~不 : cheaujiun:呃 承認試用期不代表可以不用遵守勞基法跟一般原理原則 04/16 23:20 : cheaujiun:試用期期間依然等同一般的勞僱契約，自然不能隨意變更 04/16 23:21 : 噓 ansonandan:不懂裝懂.... 04/16 23:37 : 為何不發一篇打我臉呢? 試用期基本上沒有規範在勞基法，但是其間的法理絕非上述法 務部的解釋為唯一解釋(另 http://ppt.cc/MocQ 在最底下其實 也有解釋文： 勞工如果認為試用期太長，該怎麼辦?法律上能做 的還有一招就是主張權利濫用；主張勞動契約違反誠信原則及 公序良俗。) 實務見解與學說見解皆有討論，我國實際上已進入 多元說之解釋(即必須 個案認定 )。 台灣台北地方法院91年度勞訴字第120號判決 二、 原告主張試用期間 ，應該係指依一般社會經驗法則，僱 主合理試用員工之期間， 僱主並不能單方面延長試用期間， 否則應屬權利濫用之行為，應為無效 ， 本件中雙方既明定試 用期間為三個月，而此三個月期間被告應可對原告之能力以 及是否適任此工作做一觀察，被告片面延長試用期間三個月 ，即屬被告權利之濫用，應為無效， 原告並非自願同意延長 適用期間，則試用期三個月期間已過，原告仍繼續在被告處 服務，雙方之僱佣關係依法應繼續存在等語。 被告則以 兩造 間勞動契約之性質，有約定試用期間之必要，延長試用期間 ，只要不是不合理之過長期間，本得依契約自由原則約定， 本件延長試用期間，已徵得原告之同意，且被告已合理證明 原告大致不能勝任工作之程度 ，本於企業經營管理權之自主 範圍，終止兩造間勞動契約，並不違法等語置辯。 是兩造之 爭執點在於被告延長試用期間是否合法？ 原告是否有同意被 告延長試用期間？若被告延長試用期間不合法，則兩造間之 勞動契約關係是否存續？ 三、 按民國二十五年公布而未施行之勞動契約法第六條規定： 勞動契約以永續性之勞動關係為目的者，得約定一個月以內 為試驗期間，於該期間內當事人之一方得隨時解約。 即試用 勞動制度，乃是雇主以評價試用勞工之職務適格性及能力，作 為考量締結正式勞動契約與否，且存續期間較為短暫之定期性 、實驗性的約定，依有力說即解僱權保留說認為，勞動契約之 效力，從試用期間開始時即已發生，惟雇主另外保留解僱權， 一旦於試用期間中，發現試用勞工有不適格之情形時，即得以 之作為理由將試用勞工解僱之，試用期間屆滿以後，雇主若仍 怠於行使此被保留之解僱權時，解僱權乃告消滅。 至於試用期 間能否延長？學者有認為期間乃試用勞動之重要因素，延長試 用期間無異是契約要素之變更，應得到勞工之同意，方可 許之 ，目前日本通說則認為，除非有相當之理由，否則不容許延長 試用期間，所謂延長試用期間之相當事由諸如：試用勞工因病 住院致無法判斷適格性；或基於試用勞工之利益，且其延長得 致試用勞工之同意，另有學者進一步主張，延長試用期間之事 由及所延長期間之長短，應於工作規則等中預先訂明，並基於 試用勞工之利益方可許之，實務上有判決認為如係基於保護勞 工之立場，得延長之。 又試用期間屆滿，如 雇主消極未作評價 ，依特別契約說、解除條件說、解僱權保留說均認為視為正式 僱用勞工 （以上參見劉志鵬著勞動法理論與判決研究乙書中， 論試用期間乙文第三十七、五十、六十一、六十二頁）。 七、 綜上所述，被告於八十九年九月十七日試用期間屆滿後，延長 試用期間，並不合法 ，兩造間之勞動契約關係，繼續存在，已 如前述... 參考： http://www.hr.org.tw/news2.asp?ctype=7autono=1352 雖然 試用期間勞工 之例休假、請假、休息及職災補償等勞動條件 ， 仍受勞基法之保護 ， 惟由於工作熟練度之因素，試用勞工之工 作效率通常低於正式勞工 ，因此，在不低於基本工及不違反同工 同酬原理下， 雇主給付試用勞工之工資會低於正式勞工 。再者， 在福利之適用上，試用勞工與正式勞工也會有所差異。 又因為雇 主解僱試用勞工之證明程度可減輕，甚至法院通說採解僱權保留 說，即 未有權利濫用 之情形下，雇主有較寬大之空間解僱試用勞 工，並且於雇主行使此項附保留終止權時，毋須再預告試用勞工 及給付資遣費。 從而，就保護密度而言， 試用勞工顯較正式勞工 不利。 其次，試用期間之長短係屬勞動契約之要素，而延長試用期間係 契約要素之變更，以故， 雇主如有延長試用期間之必要， 應 取得 勞工之同意 ，又就台灣高等法院九十二年度勞上字第二十號判決 內容:被上訴人係第一次試用期間經考核不合格等情嗣經 被上訴人所屬主管與被上訴人等面談，並經其等同意後，其 等主管乃當面給予延長試用期間通知函，再給予其等延長試用期 間之機會。可知， 法院似亦認為雇主應取得勞工同意 ， 始得延 長 試用期間。 除此之外， 法院亦引用日本通說認為， 除非有相當之理由 ，否則 不容許雇主延長 試用期間 ，例如 台灣台北地方法院台北簡易庭九 十八年度北勞簡字第七號判決 :按試用期間能否延長？學者有認 為期間乃試用勞動之重要因素，延長試用期間無異是契約要素之 變更，應得到勞工之同意，方可許之。目前日本通說認為，除非 有相當之理由，否則不容許延長試用期間，所謂延長試用期間之 相當事由諸如：試用勞工因病住院致無法判斷適格性；或基於試 用勞工之利益，且其延長得致試用勞工之同意。 另有學者進一步 主張，延長試用期間之事由及所延長期間之長短，應於工作規則 等中預先訂明，並基於試用勞工之利益方可許之。 日本實務判決 則認為如係基於保護勞工之立場，得延長之。又試用期間屆滿以 後，雇主若仍怠於行使此被保留之解僱權時，解僱權乃告消滅， 視為正式雇用勞工（參閱劉志鵬著，勞動法理論與判決研究：論 試用期間，第50、61、62頁）。(註一)至於 延長試用期間之上 限為何，現行勞動法令並未有明文， 解釋上應認須與社會通念是 否相當為評斷。 (註二) 註一:持相同見解者尚有台灣台北地方法院九十一年度勞訴字第一 二號判決。 註二:試用期間相關疑義可參考勞動基準法釋義，台灣勞動法學會 編，第八十四頁至第九十一頁，二五年五月版，新學林 出版股份有限公司出版。 以下引用勞動基準法釋義第94與95頁部分內文(劉志鵬著) 關於試用期間之長短 勞動基準法施行細則於八十六年六月十六日修正前，第六條規定 試用期間不得超過四十日，但試用之目的既然在發現勞工是否勝 任未來之工作，因之，一律限制試用期間之上限為四十日，並不 能滿足現實之需求。 試用期間應於勞動契約、工作規則明定， 試用期間過長者，應解 為 違反公序良俗而無效 。一般而言，技術層級愈低者，試用期間 愈短，反之，非經長期觀察不足以判斷勞工之適格性者（例如管 理職勞工），則可約定較長之試用期間。大致而言，司法審判實 務上認為航空公司之負責劃機位等工作之地勤運務員、科技公司 撰寫程式之工程師約定試用期間三個月，尚屬合理，亦有認為銀 行國外部中級辦事員約定試用期間六個月，亦屬合理。 關於試用期間之延長 關於延長試用期間之上限，勞動基準法施行細則於八十六年六月 十六日修正前，第六條規定試用期間最長不得超過四十日，因之 解釋上或認為試用期間縱使延長，總計亦不得超過四十日，惟該 施行細則規定既經刪除，不妨允許個案中適度延長試用期間。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366164576.A.5CE.html", "date": "Wed Apr 17 10:09:33 2013"},
{"author": "Klassic (Klassic)", "ip": "", "title": "Re: [請益] 這家公司如何？", "messages": "TrunkV:推這篇中肯! timxdada:推有一好沒兩好... palapie:謝謝前輩指教，我還是乖乖多收錢好了xd", "content": ": （有點抱怨性質，請謹慎閱讀...） : 介紹：這是我研究所畢業第一份工作，國外業務，目前待半年了 : 公司：製作業，上市上櫃，台北辦公室，外加國內外各一公廠，產品賣全球；業界算二咖，卡在歐美日跟中印之間 : 例子： 你的公司跟我的前東家非常的像也是台商上市公司文化幾乎一模一樣壞處是要常加班 但出差 跟 外派的機會很多 然後一樣是老的英文不好還硬要講 聽起來很可笑 然後高層的主要工作內容就是拍馬屁 跟猜老闆在想什麼然後弄無意義的專案 增加下面人的負擔爭取紅的機會 或者什麼都不做等著別人黑的也有 基本上這很正常 大公司等你爬到一定的位子早就沒有了熱情 整天只想著 cover your ass就夠了 尤其你提到的RD就是抄襲 眼前的錢先賺 不用管客戶感受跟公司形象 更不用說經營品牌事業 這是台資的最大問題 所以我們只會愈來越差只靠著微薄的利潤然後壓低國內人才的 薪資(像你碩士才3萬...) 然後大部分的錢都進老闆口袋 他們爽就好了誰管你下一代 這些惡質的循環在台灣的企業真的再正常也不過所以看了你的描述大部分人都不驚訝 因為這就是台商但是年輕能呆個1~2年 看看學學如何在這種惡劣的組織文化中生存 其實也滿不錯的~ 只要記得以後換你掌權的時候請記得初衷 不要用類似的管理跟決策 方式 這樣子台灣的企業才有可能進步囉 (不過那時候你可能也被洗腦了...成為資方 的打手跟你現在看不慣的擺老前輩了...XD) : 有一個英國的客戶過去有筆交易多付了100美元（數字都只是假設），但是有一筆50的樣品費沒有付，現在新的交易200，照理對方只需要付我們50（20010050），但公司要我收100，因為對方不知道實際有多少錢在我們這... 我做不到.... （另外還有玩不同時期的匯率賺錢的，但這可接受） 這點很正常客戶多付了自己不知道是他家的事情跟你真的無關你也不用太好心 做國際生意大家都很聰明今天他傻了沒發現多付你錢 但是明天可能因為其他鳥事 buyer要找人扛責任..還是要supplier滿單 所以這點你真的不要太鑽牛角尖 客戶的利潤遠比你想的多 千萬不要一時心軟 到時候客戶為了其他事情刁你 你會很後悔 好的業務就是幫客戶確認 ontime delivery 跟quality OK 錢不要少收回來 儘量解決客戶的問題就ok了 : 公司的RD 基本上只有D的功能，其他模仿國際大廠就好，PM甚至說過我們也不清楚這種設計有什麼幫助，但XX這樣做所以我們也這樣做行銷部主任還在開會時說過要抄別人精美目錄.... 超級傻眼 : 另外遇到問題，一個部門推給一個部門，打電話問RD某事情能不能解決，結果態度很差得說怎麼問他們，應該要問生管... 重點是生管的作業流程就是卡在RD... 真是人人自危，一點team player精神都沒有的公司 產銷永遠都不會合這概念你要有; 工廠說的未必是全錯 但業務就該把客戶的要求 不斷與工廠溝通達到雙方的平衡點 不然要你業務幹嘛..直接出貨都沒問題就好啦 : 另外還有專拍馬屁超級注重頭銜的長官（文件沒他頭銜會罵業助），把一個大家認為超級有想法的新人（4x歲）趕走... 用的方法就是天天在老闆面前讒言。每個人都認為他是怕新人會威脅那長官的寶座... : 另外公司的一些人英文很爛但開會時瘋狂勞英文....xd : 雖然這家公司有給我加薪（雖然總共也才3萬多），幾乎不用加班，還可以去歐洲出差（下個月去20天）... 但處處違反我個人原則.... 實在是不知道怎麼辦，換工作又可能被閒沒定性....... : 同時期進的年輕新人8個，現在只剩兩個 : 我一開始上班，每天睡覺前都會想說公司若哪邊可以怎樣做這邊可以這樣做，那公司在國際上能見度一定會提高，客戶會認為我們是優良的台灣廠商。但現在... 管那麼多幹嘛，能準時下班玩lol比較實在。 : 我當初的passion.......... : 唉，好想去外商喔......... 就像你說的這裡有你想要的舞台發展(出差機會) 年輕人多呆一兩年沒什麼不好 而且看起來也是大公司對你以後履歷一定加分 我現在就在外商(因為前公司的經驗被挖角來) 但是外商大部分都是服務國內客戶 跟你現在做的事情很不一樣 甚至英文用的還沒你多(同事客戶都是台灣人 了不起跟國外同事寫寫mail) 等你真的來了你會不會覺得這又不是你想要的? 有一好沒有兩好 有兩好真的是你運氣跟實力夠好 外商真的比台商好太多工作氣氛 跟生活品質都超好;但是薪水可能很兩極化有的人領 很多有的只有中上甚至跟台資是差不多的但這又是你想要的嗎? 每個組織還都有潛規則再磨個一兩年相信我你去哪裡都覺得很舒適啦~~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366167252.A.033.html", "date": "Wed Apr 17 10:54:09 2013"},
{"author": "sakura41 (↙煞氣a撒哭啦↗)", "ip": "", "title": "[心得] Uniqlo正職人員面試心得", "messages": "chorme:這間不是之前被說正職、工讀時薪都超低 sakura41:是啊! 但跟我現在的工作比較 薪水跟工作內容真是好的嚇人 lovetoshinya:我今天也有去面試耶~!不知道會不會上...待業很久了.. abc06:這間工讀120哪裡很低 terrankingtw:想試試看就去~何必那麼在意原工作~奴性不必太高 AmandaFish:你把招募人員的聯絡電話整個波出來了 AmandaFish:修改一下吧 bowaveradio:很軍事化就是了 asagai:請問軍事化的意思是....? pinkpigcute:非常充實的工作阿", "content": "...其實我本來沒打算要換工作的XD 某天閑閑沒事做的晚上填了線上履歷 ( http://www.hijob.com.tw/UNIQLO/index03.html ) 兩天後就突然收到書面審核通過的MAIL... 標題是您好2013/04/17UNIQLO台北地區門市人員面試通知 您好： 感謝您應徵UNIQLO台北地區門市人員之職務。 恭喜您通過書面審查，我們誠摯邀請您前來參加面試，通過本次面試即錄取，敬請留意。 面試職務：正職員工/時薪員工我是選正職，但這裡不知為何兩個都有顯示=q= 面試日期：2013/04/17 面試時間：10:10 報到編號：0214 請務必記得您的報到編號，報到時告知工作人員。 面試地點：保聖那台灣台北辦公室(台北市敦化南路二段71號19樓/葉財記世貿大樓) 交通資訊連結： http://www.pasona.com.tw/contactus.html 注意事項： (1) 面試當天服裝無特別規定。 (2) 因為場地限制，若是您無法參加面談，本公司將無法安排其他面談時間，敬請見諒。 (3) 敬請於前10分鐘至報到處完成報到。 其實別遲到就好，不用特別早到 (4) 陪同者請勿進入面試會場面試後請即刻離開會場。 可以在大樓的一樓等，上面真的不太適合... ====================================== 保聖那管理顧問（股）公司 UNIQLO 招募部門 Email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / ====================================== 當時心中非常糾結， 如果要面試，我目前的工作早上要請一小時的假， 我的工作是客服，如果我早上請假，我的主管勢必要幫我代班TwT 如果不面試，又有點可惜， 其實我還蠻期待去試試看的，而且也不知道下一次何時會開面試 前一天晚上去龍山寺的結果...抽到第十一支籤，劉先主入贅東吳 嗯...觀音叫我去試試看，就去吧= = 火速的請了早上的假，一切都處理完 這邊很感謝我的同事，幫我請假，也感謝我的上司，幫我代班， 最感謝我身邊的人，在這麼微妙的時刻支持著我，嗚嗚嗚(煩) 然後就到了今天~ 附近超難停車的=q= 最後我是繞到大樓後面的巷子，不管了先停再說OTZ 停好之後就上樓，想說還有五分鐘，先去化妝室補個妝吧 三( ) ...女廁竟然是鎖住的.... ....??????.... 後來我跑到男廁照鏡子，希望沒嚇到別人 也提醒各位女性朋友記得帶面鏡子，避免有跟我一樣的遭遇(；) 放棄補妝後，我就進去報到了 裡面的櫃檯小姐還蠻正的，可是眼妝有點濃 櫃檯詢問了編號，在A4大小的報到名單上確認後，就帶我進去裡面的會議室等待 會議室很小，裡面人也不多，我進去的時候約四個人 大家面面相覷還蠻尷尬的，但我一直惦記著我的補妝大業， 所以便拿出手機開始當鏡子照，別人一定心想:(這女的到底是怎麼啦~~~><) 嗯...抱歉() 雖然我預定是10:10面試，不過實際進去面試的時間大約是10:15分左右 我的面試官是2號，是位很有媽媽fu的面試官有帶妝 所以建議要面試的朋友，最好上點妝啊， 哪怕只是上個腮紅畫個眉毛也好，不然你會覺得跟這裡格格不入 媽媽(?)整體來說都蠻和善的，問了三個問題: (1)你為什麼選擇uniqlo? 這題我回的不是很好，大概是太緊張了，沒啥講到重點(爆笑) (2)你的優點與缺點? 就照實講，其實我覺得他沒什麼興趣聽XD? (3)你最喜歡uniqlo的哪裡? 就...照實講XDDD 此時媽媽(?)突然說，好了，今天的面試就到這裡，我們會用MAIL通知你結果(_) 要不是我早在網路上看過別人的心得，我一定會覺得....... 全部大概沒用到五分鐘吧，三分鐘左右XDDD 但之前也看到有人跟考官聊了很久也被刷掉，所以應該沒關係啦XD 哇哈哈 不知為何我覺得我還蠻有機會的(自以為) 重點就是要有禮貌...吧，畢竟他也沒啥時間認識你 就算沒上也沒關係，這次面試的經驗還蠻有趣的 也給大家參考參考囉~ 希望你也能幸運錄取>< 是呀 我也覺得算高了 我抱持著好玩的心情去的XDDD 也想待待大公司嘗試看看~ 謝謝樓上提醒", "link": "https://www.ptt.cc/bbs/Salary/M.1366169221.A.0CB.html", "date": "Wed Apr 17 11:26:59 2013"},
{"author": "ichiro0626 (.)", "ip": "", "title": "[問題] 關於保全", "messages": "BourBour:省下健身房的錢了 KurakiMaki:在台灣，人越好別人越看不起你！ happyalpaca:2樓5樓10樓70樓看到都暈了 囧> swatch44:這麼累才25k?一堆坐著吹冷氣的都比你高了", "content": "大家好 我是剛加入保全業的新手保全 有一些事情想抒發順便請大家指教一下 當初會選擇做保全 是因為想說可以邊存錢邊看書準備考試 選了一間離家近的學校 我本身也很懶的到處比較 我也知道保全公司基本上只有分黑心和超級黑心兩種 我只求不要遇到超黑心就好 雖然做了幾天以後有點後悔 但基本上等環境都熟了以後就會輕鬆點 所以還是會撐下去 但前天聽到一個非常讓我不爽的消息 就是本來員工訓練的福利可以讓新人多賺個幾千吧 然後要取消了 等於根本就是針對我了 從我之後的人都拿不到 變成叫你領便當而已 雖然不爽 但也只能就摸摸鼻子認了 接下來簡單說明一下工作內容 正職一個月至少要做滿260小時 但是260小時的薪水才接近25000而已(應該算血汗吧) 基本上要日夜輪班(但要全職夜班好像也是可以的) 我現在只有做到夜班 夜班總共4個點5個人要上 每天上班都要去巡邏校園(2小時要走完) 基本上新手都是在健走 不然絕對來不及 老人也是健走 因為習慣了 加上早點巡完早點休息 光上下樓梯大概就要上樓11層 下樓要35層(聽說下樓比上樓更傷膝蓋) 然後要打卡(簽到)的點很多有點亂 新手除非方向感超好 不然一定會很慌亂 而且要幫一堆習慣超不好的傢伙關燈鎖門 然後機車總務長要求要清點人數 馬的我是在當保全還保姆 總之新手絕對會很慌亂 我幾乎都是連走帶跑巡邏的 然後主要的4個點有3個我現在會上到 有2個點都需要每小時去巡邏打卡(簽到) 晚上7點上班的話 有1個點要巡10次 每次要上下6個樓層 然後繞建築物外面1圈 有一個副組長還要求11點要上到學生宿舍3樓關安全門 這個點光要爬上樓就要爬70樓了= = 另1個點是10點開始巡 要走7次 每次要上2層樓 下5層樓 不過這個點的巡校園的班次都會排比較累的 要多走很多路幫一堆習慣超壞的傢伙關燈 其實就當運動健身也不錯 不過有些規定根本就是在整人很沒意義 然後今天發生一件事讓我超超級不爽 我今天上巡邏要爬到6樓的地方 然後這個點現在沒有廁所 所以大家要上廁所的話就會在巡邏完後順便過去 剛好今天上有廁所的點的那位大哥教我滿多的 算是最用心教我照顧我的 然後我順便在他那邊請教一些勤務的問題 直到下次巡邏的時間我才回去巡邏打卡 但是這位大哥和其中一位副組長超不對盤 第1天上班副組長就叫我不要理那位大哥 結果副組長發現我去他那邊那麼久超不爽的 叫我簽一張口頭警告單說要交給上面看公司要不要處罰我 如果真要因為這樣處罰我 我就會考慮反咬他們一口了 完全違反勞基法嘛 不過這在保全業似乎是常態 不曉得咬的回去嗎= =? 我自認算是認真了 巡邏校園我都是連跑帶走 搞的右腳拇趾瘀血 腳指甲感覺快脫落了= = 這樣可以算是職災嗎XD 其實沒巡完也不會怎樣 新手很正常 留給下一班擦屁股就好 我也不曉得為啥我會走成這樣= = 以前也有過一次 在餐飲業打工的時候一整天忙進忙出 不過好險是假日班有時間休養 剛上完夜班不爽到睡不著 上來抒發順便請大家指教一下 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366170479.A.3C0.html", "date": "Wed Apr 17 11:47:56 2013"},
{"author": "may0742 (may0742)", "ip": "", "title": "[問題] 永豐餘國貿業務", "messages": "carllin888:我之前考化工的部分是有化工專業、英文翻譯、推理測驗 daniel705:應該不太可能考專有名詞,可能是國貿相關或英文能力吧 daniel705:真的考造紙也太殘酷了XD d1438a:考造紙我倒是可以 英文滅XD iamlily:專有名詞你就直接寫原文就好了!不是相關行業不懂是正常! may0742:謝謝樓上大家的回答 是不可能考造紙啦XD 但怕國貿專業名詞 may0742:那一樓請問英文跟推理測驗是選擇還是要手寫呢? carllin888:英文是翻譯一篇文章(不多)  另外一個是邏輯測驗才對 carllin888:若p則q 非p則非q的那種   但不知道國貿會不會一樣", "content": "被通知明天去面試 通知信中有說要考筆試 但只有籠統的寫說 相關能力測驗 請問有人知道是考什麼嗎? 當初應徵的工作內容裡寫 1.外銷接單 2.處理外銷訂單出貨 3.推廣特殊紙 4.客戶來訪接待 如果考英文什麼的我還可以 但專有名詞的話我怕我會死阿 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366173442.A.C8C.html", "date": "Wed Apr 17 12:37:20 2013"},
{"author": "chorme (怪俠一枝梅)", "ip": "", "title": "[問題] 夏天面試能穿短的嗎？", "messages": "DreamOfPilot:長的比較好看  是說我通常不會穿白的啦... DreamOfPilot:你看看路上會穿短的白襯衫的都是哪些人你就知道了... chorme:好吧，現在炎炎夏季.... DreamOfPilot:因為其實夏季冬季沒什麼差  面試場所應該都會有冷氣 DreamOfPilot:如果是離開時怕熱的話  可以帶衣服換掉 chorme:了解了，等回2點乖乖穿長的好了XD snow21:白襯衫真的只有長袖才好看 wsx1983:正式服裝沒短襯衫 greenblue:可以穿長袖  把袖子捲兩節上來  都比穿短袖好 greenblue:在台灣可能沒差  但是遇到像我這種龜毛系的  難講~~ WMV:作法同樓上 上班沒穿過短襯衫 afters:除非你想穿著外套....不然別去想短襯衫了 afters:不過沒袖口還是一樣糟...忍著點吧，還會更熱的 peacesoul:好奇,路上會穿短的白襯衫的都是哪些人？ Subaudition:看面試哪邊吧 中南部天氣熱穿個短袖過份嗎 Subaudition:我面試每次都穿短襯衫也沒事啊 哪那麼無聊 臺灣就熱啊 rony98:看人吧..以前也是七月時穿長的還被虧說你穿這樣不熱嗎 codemonkey:看行業... Kamiya:回二樓 中山女中的 對吧 boon:我都穿長袖,因為短的自己覺得很醜 juliantaipei:老實說，長袖短袖價格一樣 耶！ CcccBon:穿7分吧", "content": "請問男生在夏天面試時 上衣白襯衫，能夠穿短袖的嗎？ 還是說依然要穿長的比較有禮貌 面試的職務是一般資訊工程師的話 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366174693.A.264.html", "date": "Wed Apr 17 12:58:11 2013"},
{"author": "spotting (好想談戀愛)", "ip": "", "title": "[問題] 請問沒工作時的勞保,要怎麼處理?", "messages": "DreamOfPilot:你會收到國民年金繳費單 wangseja:25歲以下不用處理(勞保年資中斷而已) 25歲以上納入國保 wangseja:未滿25歲(更正上面第一句) darkviolet:沒工作就不用保勞保 revery:國民年金無誤!", "content": "請問一下 如果暫時沒工作 勞保要怎麼處理? 會寄通知單到你家嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1366176261.A.FFB.html", "date": "Wed Apr 17 13:24:19 2013"},
{"author": "littlemings (小明寶寶)", "ip": "", "title": "[問卷] 國際化程度對台灣中小企業經營績效之影響", "messages": "william30520:done littlemings:謝謝已付 leukemia166:done", "content": "已徵得版主同意 大家好我是國立台北大學企業管理系的學生 目前在做有關國際化程度的學術研究，研究對象為台灣中小企業。 研究對象主要針對中小企業的中高階級以上主管 若本身或是有認識親朋好友擔任此職務懇請您惠予協助填答。 您的幫助對本研究具有重大意義，謹再次由衷感謝您對本研究的支持和協助。 願奉上微薄的100p幣當作心意 祝您 有個美好的一天 http://www.mysurvey.tw/s/n38Cc4n4 國立台北大學企業管理研究所 指導教授 方文昌 碩 士 生 曾明浤 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366180231.A.E8D.html", "date": "Wed Apr 17 14:30:28 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "Re: [請益] 工讀、正職的抉擇(電子零組件日商 茂矽）", "messages": "", "content": ": : 公司 SHIBAURA(現職) 茂矽 : : 地點 竹市 竹市 : : 總務管理師 : : 職缺 工讀生 : : 薪資 130/hr 28.5K : : 工時 9:30~17:30 08:00 17:30（都快倒了還加什麼班， : : (周休二日) 說不定還放你無薪假勒） 偶爾加(周休二日) : : 交通 小摩15min 小摩5min : : 午餐 自己處理 17塊員工餐廳 : : 工作內容 1負責收貨，包裝出貨 ，倉庫管理(公司內部作業) 2協助總務工作 事務性事務 : : 庶務性事務 : : : : 去年不景氣所幸找到這家先躲一陣子，等到今年104景氣好一點之後才來開始 : : 找正職工作， : : 而茂矽，則不用多說，看股價，看財報，在加上去年的無薪假，我都怕我有 : : 機會放到，所以想請大家給我點想法和方向，明天要做出decision，要留還 是要走，請對茂矽總務部門有內線消息的人士，站內信透露工作氣氛 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366180929.A.ECD.html", "date": "Wed Apr 17 14:42:06 2013"},
{"author": "XD001 (ATSUSEI)", "ip": "", "title": "Re: [閒聊] 得到offer後的另一個面試 PART 2", "messages": "ofcrouse:都是謎怎麼比較 windanson:A吧...要複試的公司以後你會常遇到\"公司規定\"的無奈 chorme:A啊，你看老人多，就是適合長久待下去的公司 chorme:不然老人早跑光了", "content": "昨天才去面試，本來以為沒希望了要乖乖去已經錄取的公司上班 但剛剛接到複試的電話，又擾我心扉(其實是很高興) 如上篇提到 (錄取) A偏僻 (複試)B市區 職稱 外銷業務人員 國貿助理 工作內容 書信報關等 進出口相關業務 接待國外國客戶 (104上寫的不，但面試官說是104代入的故不足採信) 是否出差 無須出差 一個月以下(謎) 員工人數 20幾個作業員 10家精品門市 老闆夫妻我 辦公室目測20幾個同事 上班日 4/22 4/19複試 待遇 我覺得ok 謎 福利 3節禮品年終 勞、健保、退休金及公司團保，國內外旅遊 每年多次國內外教育訓練 健康檢查褔利 兩家的產業我都覺得不錯 A面試過程都很好親切，年輕二代正在衝事業 但滿偏僻的，在雲林很偏僻的地方，騎車大概要2030分。 是我想做的出口業，比較未知的是他們剛開始擴編辦公室人員(之前是代工) 在工作範圍上比較模糊，口頭知會主要是出口文件書信出貨 好像比較閒?(我勞碌命) 辦公室裡整潔較輕鬆，會出現的人物有: 年輕二代夫妻公公婆婆10個月大嬰兒黃金獵犬 辦公室外寧靜小村莊，無小7等 我覺得還可以，畢竟在擴編，之後會有會計等等辦公室人物出現 B公司明顯大多了，辦公室同事有些和藹有些深不可測 女生佔9成但滿安靜的 工作內容跟待遇都是謎，我上一份工作也是國貿業務相關，應該不會差太多 但他有問我可以做英文簡報嗎?我覺得滿有挑戰性的 除此之外就沒有其他資訊了 我本來做好心理準備要去A了，但有考慮如果B也錄取的話就去B 但工作內容跟待遇都是謎，除了現知的英文簡報沒有其他動力 A是我可以勝任的，但我沒接待過外賓也是一挑戰 原本已經答應A下周一去上班 如果等到周五複試完才告知不去會覺得自己很邀修(希望可以早點講) 特別因為他們很親切好相處對我滿好的，太太又很漂亮(我是女生唷) 目前參考的資料是A接待外賓，B英文簡報(商業) 我都沒做過，只能選邊站了 (接待外賓在許多進出口公司好像多少會遇到?) 在大公司上班的感覺是什麼呢? 之前在20多個人的中小企業 有人知道高雄楠x貿易(衛廚)嗎? 對我來說，在小公司上班沒差(雖然沒什麼同事T..T) 但有機會的話要到大公司試試看嗎? 有點怕怕的 今年23要邁向24了~正職工作1年半經驗，兼職工作多元工作經驗6年 有請善心人士分析分析，建議建議一番，激感零涕 待業以來，我都在準備英日語檢定，還有看海賊王 從第一集開始，已經看得快200集了呢 : 話說昨天還在投遞履歷收發面試通知的同時(國外業務/國貿) : 上個星期面試的一家公司通知錄取了 : (本人私立外語學院英文系，一年半工作經驗) : 在等待的同時也繼續投履歷，約了今天早上10點面試 : 糗的是到了公司地址附近的門市，覺得不太對勁才打到電話問 : 後來順利到達辦公室後，先道歉來遲了後， : 帶我進會議室的小姐就跟我說:聽說你跑到我們門市去了歐? : 然後面試官也問我怎麼會跑到門市? : (因為門市跟辦公室很近，辦公室在大樓裡，門市有招牌一下就看到了) : 好糗不知道會不會對錄取有影響呢? : 接著在面試過程，基本了談了一些家庭背景跟人格特質 : 感覺面試官比較重點的談了一些我對這份工作的貢獻度 : 這份重點部分跟上一份工作的重點部分有點雷同，只是產業跟深度和一些細節不同 : 面試官給我的感覺像是我答得還不錯 : 他提問之後，我侃侃而談，所以好像是我講比較多(請問這樣合理嗎?) : 而且他沒有告知我工作內容，也沒有給我提問 : 大概是面試一小段落後他就說請另一個人進來面試語言的部分 : 第二個面試官進來明顯感覺臉比較嚴肅(第一個很和藹) : 讓我自我介紹後，問了我一個問題: : 如果讓你用英文簡報40分鐘，像是公司背景等等，你ok嗎? : 我:因為之前在學校滿常英文簡報的，不過沒有40分鐘這麼長的經驗， : 如果事前準備應該沒問題 : 他:問這個問題是因為有些同仁聽到英文簡報就會嚇到 : 後來簡單地告訴我如果有第二次面試(老闆)再通知我 : 老闆現在在出差 : 我有再問他大概通知的時間 : 他好像有事還要處理(還是不想跟我廢話?) : 他就有點強調地說因為公司正在準備一個很重要的會議， : 老闆也還在出差，所以可能沒這麼快，可能這星期通知，下星期面試。 : 這算是我面試過規模比較大的公司，讓我感覺滿緊張的 : 也看不出來這樣是有機會還是沒有.... : 那一份錄取的工作有約好下周一去上班 : (工作性質相似但規模小很多，正在拓展業務，不過是老闆拓展不是我) : 但如果下周面試可能就會卡到上班日了 : 不曉得是要放棄這一份直接去錄取的上班，還是等待面試通知呢? : 有點苦惱啊.... 對阿，謎樣的工作，只是感覺好像也有點挑戰性，但也說不準是吧... 目前抱持著去A上班的新心情，把B的複試當作一個經驗 因為我沒有到比較大的公司上班過，有點心動 萬一星期五複試真的出乎我意料的好的話(初試看不出任何端倪) 我就要當一回邀休的負心漢了(抱頭痛哭) 剛剛接到電話，A改成隔周休這樣，因為星期六要出貨 上下班時間也跟面試的時候說的不一樣 有點小失望，說不定以後規則會改來改去的 to 3大，老人都是作業員，然後是真的老人，不是指年資...", "link": "https://www.ptt.cc/bbs/Salary/M.1366183723.A.584.html", "date": "Wed Apr 17 15:28:40 2013"},
{"author": "ans781020 (5566)", "ip": "", "title": "[請益] 餐飲業 32K 休八  不能休假日 請益", "messages": "leon4294:一天的工時未免也太長了吧.. lakai199:工時太長……等整天都綁在店裡 daniel0513:K是什麼都不懂就不要亂用了好嗎 s9415154:29K mischilu:2.9k就真的囧了... shemie:你的意思1.2900，然後加2000-3000或2. 29000，加2萬到三萬 ans781020:唉唷 不小心多一個點點嘛  樓上好討厭哦~ 嗚嗚嗚 frice:我覺得還不錯啦 一般餐飲本來工時就偏長了 frice:其他就看有沒有啥獎金之類的這樣", "content": "各位大大好 小的又來像各位大大請益了 面試上了一家餐飲業 很漂亮的餐廳 假日平日人都滿多的 對方開出的條件是 2.9K 三個月後 調漲2~3K 工作時間早上10~晚上10.30 中間休息一個半小時 月休八天 一年內不能休假日班 一年後可休一天 有特休 視工作能力調整薪資 正職約有7位 工讀生約20~30 請問各位大大怎麼看這份工作呢 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366183915.A.138.html", "date": "Wed Apr 17 15:31:53 2013"},
{"author": "tingchang (ting)", "ip": "", "title": "[請益] 聯合利華儲備幹部面試", "messages": "wefddd:先請問你的背景？ GIN1967:我應徵財務部，明天就要面了，好緊張啊~! Bballer:據說每屆收的人數是個位數 Ouranos:我也是應徵財務部的!加油!:) groffp2010:今年收10-12人  by 人資主管 Clementtang:內部幫忙轉介機會比較大 直接應徵非名校或留美困難 miso1122:不知SC收幾人?", "content": "各位版友好~ 小妹是應屆大學畢業生 有幸接到聯合利華的通知 參加線上考試以及面試 但是實在很緊張 雖然也有一些面試或工作實習經驗 但目前還沒有這種大公司或外商的經驗 加上線上測驗的摧殘......(本身英文程度應該還算是不錯但我真的覺得滿難的) 不知道有沒有人能分享面試聯合利華儲備幹部的經驗呢 (已爬文) 我是應徵客戶發展部 然後因為之前校園徵才活動剛好不在台北沒參加到@@ 我的興趣大概介於行銷部與客戶發展部之間 希望前輩或是有聽說明會的同學能分享指點一下~ 找工作之路 看salary板真的獲益良多 感謝版友的分享與指教~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366185234.A.889.html", "date": "Wed Apr 17 15:53:52 2013"},
{"author": "windanson (阿法)", "ip": "", "title": "Re: [請益] 餐飲業 32K 休八  不能休假日 請益", "messages": "", "content": ": 各位大大好 小的又來像各位大大請益了 : 面試上了一家餐飲業 很漂亮的餐廳 假日平日人都滿多的 : 對方開出的條件是 : 2.9K 三個月後 調漲2~3K : 工作時間早上10~晚上10.30 中間休息一個半小時 : 月休八天 一年內不能休假日班 一年後可休一天 有特休 : 視工作能力調整薪資 : 正職約有7位 工讀生約20~30 : 請問各位大大怎麼看這份工作呢 要看什麼？薪資OK，工時餐飲業來說也正常， 休假比較硬，但應該還是可以調整的， 沒升遷的制度，做2年左右還可以，3年後看身體狀況， 可能又要找工作了. ", "link": "https://www.ptt.cc/bbs/Salary/M.1366187779.A.E32.html", "date": "Wed Apr 17 16:36:16 2013"},
{"author": "kof70380 (小隆)", "ip": "", "title": "[新聞] 勞保年金月領少2-5趴 最多少領千元", "messages": "", "content": "來源： http://udn.com/NEWS/NATIONAL/NATS1/7837039.shtml 原文： 勞委會年金草案大致敲定 繼軍公教退撫制度改革方案拍板後，攸關980萬勞工的勞保年金改革草案也大致抵定。 新版本較1月底版本微調，費率上限由逐年調到19.5%，改為有條件調到18.5%，亦即現行費 率維持逐年調高到12%(約110年)，當年若財務精算不足因應20 年保險給付，再持續每年調 漲0.5%到18.5%。平均月投保薪資則採最高15年或12年甲乙兩案，由行政院決定。 所得替代率決定採對勞工衝擊較小的乙案，亦即3萬元以下所得替代率維持每年1.55% ，3萬元到4萬3900元部分1.3%，勞工最多每月少領2%5.11%(約500元1千元)。勞委會近期 就會將草案報行政院審議。 新舊請領對象都一體適用 勞委會主委潘世偉表示，年金改革方案將適用目前已領年金者，亦即新舊請領對象都 一體適用。目前已領取勞保年金者約31.8萬人，其中約有六成是投保薪資3萬元以下，也就 是約有18萬名已領年金者馬上會受影響。 潘世偉表示，費率部分，各界反映費率上限19.5%太高，而且應訂定評估機制再決定費 率是否持續往上調，勞委會也認為合理，因此納入評估機制。除按現行費率機制逐年調高 0.5%到12%外，將進行財務精算，若不足支應未來20年保險給付，則保費繼續每年調高到 18.5%。 平均月投保薪資採甲乙兩案 平均月投保薪資部分，潘世偉說，由於勞工普遍認為15年平均太長，但勞委會仍希望 兼顧公平性，避免取巧，因此採最高15年或12年，由行政院做最後決定。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366187822.A.670.html", "date": "Wed Apr 17 16:36:57 2013"},
{"author": "autumnduo (躲貓貓(L))", "ip": "", "title": "[問題] 放棄特休切結書？", "messages": "GOGOPIG0126:大概重罰6千吧... letmesay:不合法老闆也不怕呀........... sardine:一萬人  一罪一罰  再來合併執行最後還是六千??XDDD wangseja:民法第71條 勞基法第1條 第38條 autumnduo:那如果已經填了，有甚麼方法可以挽救嗎 囧 autumnduo:對服務業來說最重要的就是特休好不容易可以出國啊 O___Q guilt:放棄特休換成薪水 這樣公司也沒欠你什麼 好好去協調吧 lpi:請問各位先進，不簽就滾蛋有哪個東西是合法的？ revery:放棄特休的話，錢是有加倍給你嗎？", "content": "今日跟我在同個公司上班的同事私下用Line問我，是否有收到一張切結書 內容概要是要員工主動放棄特休，把特休換成薪資來領 我很誠實的說沒有收到，而且我前兩天才剛詢問主管關於特休的事 該同事很震驚，因為是另一位B同事交給她簽的 還說不簽就是走人 O口O 想請問一下板友，如果是這樣的切結書有法律效力嗎？ 或是這樣的強制簽下放棄特休，不簽就滾蛋的切結書是合法的嗎？ 我很正吧~~ ______ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366187838.A.965.html", "date": "Wed Apr 17 16:37:16 2013"},
{"author": "seesawseen (彷彿)", "ip": "", "title": "[問題] 急問~如何撰寫品牌企劃???????????", "messages": "ErosYuan:這種東西基本上就是在拼看誰比較會虎爛...... NRAM:推樓上 不畫唬爛 你po上來是想找槍手嗎?? ssunnys:推樓上", "content": "我是企劃我們公司是非台北的7人設計公司老闆定位是國際級品牌顧問團隊 我們替這鄉下地方的傳統菜市場商家或者機具製造商 做品牌形象顧問的工作 對可能有人會說 鱔魚意麵或者臭豆腐 就是好吃 需要甚麼品牌啊 但是我們的客戶也就是這些傳統產業富二代 通常留學英美的設計所回來 見多識廣 不想要當個肉圓王國王子或者香腸公主 於是就想要替家裡的產品做品牌 砸錢~我們公司接這樣的案子 先講一下我們老闆喜愛的風格 老闆與業務們講中文會烙很多英文單字 例如: 我們跟這個project與客戶的booking時間很急所以要儘早進入debate的階段.. 總之 會烙非常多的專業術語 很多沒聽過的行銷名詞都會把客戶唬得雙腳發軟 不過 台灣90%設計公司老闆應該都差不多這樣 這是我們老闆愛的風格 老闆去上cpc(行銷講座)的課 有許多成功案例 例如包裝蜜蜂故事館 快車肉乾 一回來就希望我們跟那些顧問公司的成功案例一樣 但那些顧問公司的成功案例 都是經營很久 而且也沒有分享最原始的企劃內容 我的意思是 品牌應該有所謂的市調 或者競爭者分析 產品優點之類 那些成功案例演講 都是做很大了 例如快車肉乾做了吉祥物 通路包裝 蜂蜜故事館如何做了免費電話的設計..之類 我想這些都是針對設計點子去做 而不是分析了更原始的競爭對手與自身優勢分析 老闆說我應該趕快先完成企畫書給設計參考 因為政府補助我們客戶錢去做企劃案 企劃書通常要1~2天就要完成 問題是 我依據一般企劃書內容 寫競爭對手分析 找出我們品牌的立基點與特色 但是這些跟老闆想要的又大又驚人的爆點...畫大餅但看不到的設計點子 又很難直接接軌 一定又是企劃書寫了策略 卻又跟設計點子脫鉤 變成又是在做白工 請問有人理解我說的嗎?你們有遇過這樣的情況嗎? 該怎樣寫這樣的一份企劃書才正確呢?謝謝大家 我並不想成為誰 的指南針 也許妳該學習相信 自己的方向感 1976 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366187904.A.C32.html", "date": "Wed Apr 17 16:38:20 2013"},{"author": "MONEY543 (讚讚哥)", "ip": "", "title": "[問題] 上班不能說話?", "messages": "Fuuuck:廠務不就這樣? 想多說話的話轉業務吧... iamznon:這就是很多老人（其實也早進去做熟而已）依自已方式限制後 iamznon:者.很多行業都以為他們如此走過來就又要控制限制後來..反 iamznon:而更沒有效率...過與不及...... uglytrue:聊天要怎麼抓 要24小時盯著監視器? 被抓到炒魷魚嗎 darkforce626:幹部限制OP不能講話~自已跟外勞玩的很開心 darkforce626:有夠無恥~科科~個人待的公司就是有這種人 misslinlin:以前當作業員 也說聊天效率會降低 但是不聊就會睡著XD MONEY543:ia大說得跟我遇到的狀況好像阿!!! misu2718:怎樣都沒關係..就是不要說話就停下手邊工作.. misu2718:如果是有危險性的..更要當心.. JashiaN:哇嚇一跳，因我也被唸說上班不要聊天，但我東西也有同時 JashiaN:進行中，也沒延誤怎樣的。我覺得他們病了 MONEY543:昨天有其他廠區調來的員工,我跟他私底下滿熟的,他來兩天 MONEY543:就說想回原廠區了,原因是上班氣氛很差,帶的人自以為是 MONEY543:然後工作無形壓力大 powersupply:遇過老闆規定產線只能聽佛經或心靈音樂，後來負責放 powersupply:音樂的會計小姐，知道老闆喜歡某張CD的曲目，加上又懶 powersupply:得去換片，從此之後產線只有一張CD從頭聽到尾..XD", "content": "各位前輩小弟想請教一個問題 小弟目前的工作屬於傳產工作內容也很雜 但是大多數偏向支援現場作業員的工作 簡單來說也就是每天做的事情大同小異... 這幾天聽同事說有某個老鳥請他告訴我 要我上班的時候盡量不要邊做邊聊天這樣工作效率會降低 我跟我同事後來在討論我們兩個都覺得在一成不變的工作環境下 適當的說說話比起一句話都不說默默的做更有效率 不然我總覺得每天都工作工作同事之間工作都各做各的 很像機器這種生活真的很可憐耶@@ 不知各位前輩怎看? 什麼都是假的只有畢業才是真的", "link": "https://www.ptt.cc/bbs/Salary/M.1366068763.A.A39.html", "date": "Tue Apr 16 07:32:39 2013"},
{"author": "markby (馬克最愛馬克杯)", "ip": "", "title": "[閒聊] 試用期結束後降級在試用3個月?!", "messages": "wangseja:職務調動五原則 wangseja:http://ppt.cc/fUOa ianlin45:降級再試咧, 試完八成就把你炒了，找臨時工而已 ianlin45:不值得撐 bndan:都挑自己有利的講= = 這公司主管真的夠垃X... bndan:是我我就擺爛10天.算是還他出爾反爾 greenblue:這種公司就應該公布名字  不是有甚麼資料庫的嗎? abm311:感覺就是找免洗員工 monkshood:跟我之前一樣 diego99:請洽當地勞工局，這種惡質公司能生存，我們勞工都有責任 afters:你就當作你試用期不過被火了，一個新工作是否接受而已 misu2718:塊陶阿 dlink:承一樓, 既然沒有試用期, 你不接受職務調動他們應該要發 dlink:非自願離職證明給你, 不用辭職啊?  (不知道我理解有沒有錯) kitune:該開104了 這種公司還待喔 kennot:我上一分也是這樣 職務調動是一回事 職稱薪資不同卻要做一 kennot:樣的事？但離職之後都沒找到更適合的，唉 kobebox:真是垃圾狗主管 = =", "content": "如題 先說我知道勞基法沒有規定有試用期這回事 昨天剛好是時間到主管找我約談 劈哩啪啦講一堆後，結論是 我認為你還不夠能勝任，要不然先降一級在試用3個月，我會觀察你情況 我:喔...那降級有什麼改變? 主管:就職稱薪資改變...其他職務內容不變 我心裡想，其他不變不就一樣每天都搞到7.8點才下班... 職稱/職務什麼的要配合調整，在這幾個月內都配合了好幾次 可是你要動到薪水，抱歉不能接受 更何況調整後的與我前份工作差不多，還要責任制及沒有加班費勒... 所以當下就跟他提離職，更妙的來了 居然跟我說那這樣的話，他最近會開始找人，等到人來再進行交接.. 最快要到5月底，到時想離開的話隨時能離開 等等...一個半月? 我:唉....可是我應該還在公司試用期吧? 主管:喔..這個喔 基本上沒有所謂的試用期這東西了 靠夭~那你找約我約談的目的不就是講試用期到的東西 更何況你還要把我延長哩.... 反正也發mail回覆給他了.同時cc給自己了 公司也規定試用期內自認志趣不合者可隨時離開... 更何況勞基法規定的10天哩 真的是工廠內什麼事都可能發生.... 分享給大家笑笑^^ _ 至於多禮貌？ 我並不會提出一些很變態的要求 那又是另一段故事了。 皿 我會很有禮貌。 by 鬍鬚周 dardar80", "link": "https://www.ptt.cc/bbs/Salary/M.1366072786.A.0E3.html", "date": "Tue Apr 16 08:39:38 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "Re: [問題] 保全公司不給休假", "messages": "", "content": ": 我目前從事保全業 保全人員 : 最近剛調動 換到新的社區 : 主管突然跟我說最近缺機動人員 : 所以要停休 就是不能休假 : 我問他要到甚麼時候 他沒給我答案 : 請問我該離開嗎?謝謝 基本上，保全業是屬於責任制(參照勞動基準法841條) http://ppt.cc/bODf 經中央主管機關核定公告之下列工作者，得由勞雇雙方另行約定， 工作時間、例假、休假、女性夜間工作，並報請當地主管機關核備 ，不受第三十條、第三十二條、第三十六條、第三十七條、第四十 九條規定之限制。 30 http://ppt.cc/j7Ld 32 http://ppt.cc/a(xz 36 http://ppt.cc/Zbp9 37 http://ppt.cc/ymDj 49 http://ppt.cc/4AP4 以上(勞基法841)規定適用在保全業 參閱日前新聞報導 [新聞]空姐 保全 房仲 周至少休天 http://ppt.cc/MJ6w 實施16年的《勞基法》第84條之1責任制條款將有重大變革勞 委會昨宣布已完成責任制條款修法檢討，將大幅限縮責任制使 用規範， 修法後10多萬名保全、空服員等38職類勞工，每2周將至少 休假2天並訂有工時上限。 但 勞團認為不管哪種職類勞工超時工作都 會過勞，應全面廢除責任制條款。 適用《勞基法》責任制條款職類舉例 保全業保全人員、電腦管制中心監控人員 房屋仲介業不動產經紀人員 廣告業客務企劃人員 會計服務業僱用的會計師 航空公司空勤組員 建築師事務所建築規劃設計人員、工地監造人員 電影片製作業燈光師、燈光助理、攝影師、攝影助理等 各縣、市抽水站操作人員 現行《勞基法》規定，勞工每天正常工時最多8小時、雙周84小時， 每天工時上限12小時，加班每月上限46小時，且每7天要休假1天， 但若勞工適用責任制條款，即可排除這些規定。近年勞工過勞頻傳 ，外界要求檢討責任制，勞委會官員昨赴立法院業務報告時表示已 完成檢討，雖保留此條文，但將限縮使用規範， 預計今年中提修法 版本。", "link": "https://www.ptt.cc/bbs/Salary/M.1366074828.A.A1D.html", "date": "Tue Apr 16 09:13:46 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "[新聞] 金融時報：台灣陷入「中上收入」困局　", "messages": "weakerman:總統府表示：國情不同，該報認知偏剖，報導並非事實！ woodsy:光個證所稅都搞不定 還想打破既有利益團體哩 sardine:治國週記表示：虛心接受，保持一貫目標，努力實踐６３３ ezbird:你的聲音我們聽到了 tedptt:蟹蟹紙叫 sardine:633不死!!                              因 為永遠達不到 ujma:金融時報就是不夠瞭解才會寫這樣 因為中國國民黨根本不可能改 ujma:革中國國民黨 但還是要裝出改革的樣子 gn00330501:九九：是喔，我也是打開報紙才知道 greenblue:閱 iamznon:大家都知道只有當局者不知道.若薪水也22K他們才知道.感覺 iamznon:又好像你說你的..當官過他們自已的..錢照領.... lance70176:ㄜ...這麼中肯的報告 哪來的阿... linyap:我認為上面的知道，只是太孬不敢動那些既得利益者 anti87:還不都是慣老闆自己不爭氣還抹黑是勞工的錯 leavefly:通篇都是廢話... stone99:有人會說老闆沒賺夠 anti87:馬英九沒說老闆沒賺夠，是老闆自己說他沒賺夠 anti87:別被媒體誤導了 s8960046:我看是\"下下\"收入吧!生育率低，就是因為環境是鬼島,所以 s8960046:敢生阿! s8960046:更正沒人敢生阿..... chelab:改什麼都有人抗議是要改什麼? gowaa:當台灣是食古不化的華人統治時  那是辦不到的 TrunkV:現在這位總統不要再以改革之名推啥東東就謝天謝地了 TrunkV:這還是等以後專業的來吧 Tiramisuway:只能推樓上了 tedptt:改革應該最理想是造福大多數人 犧牲少數人，但現在台灣… tedptt:只有那最少數的財團和高官爽到 這是哪門子改革 jackson517:中肯阿 但是動搖國本黑金政治官商勾結=鬼島 Imhuang:s大 台灣的確還是中上 但產業沒有相對應的進展 導致薪資 Imhuang:逐漸跟中國.東南亞地區看齊 joker6:不管是什麼黨都很難改革吧Orz", "content": "金融時報：台灣陷入中上收入困局馬英九不夠強硬 http://ppt.cc/59kY 人才外流、生育率低落、過度依賴利潤微薄的代工業，英國《金融時報》警告，台灣正陷 入中上收入的困局。經濟學家周博(Joe Studwell)認為，台灣需要一場柴契爾夫人 式的休克改革，打破所有僵化的既得利益團體，但《金融時報》指出，總統馬英九不夠 強硬，可能無法推行這種大膽的改革。 英國《金融時報》9日刊登一篇標題為Taiwan: Time to change gear分析報導，內容 稱讚只有2300萬人口的台灣經濟繁榮，民主政體健全，是亞洲成功典範，但許多台灣人 一點都不感到樂觀。 作者Sarah Mishkin和David Pilling指出，台灣過去5年年增率約為4%，雖跟西方國家相 比還算不錯，但跟主要競爭對手相比，這個數字就顯得太低，台灣的工業正在喪失其獨有 的競爭優勢，陷入中上收入的陷阱之中。 上世紀8、90年代，台灣製造商帶頭進入勞動力廉價的中國大陸辦廠，如今卻面臨兩頭夾 擊，一頭是成本更低廉的大陸廠商，另一頭是更精打細算的韓國競爭者，尤其是韓國，在 品牌營造、產品更新速度和研發方面可說是徹底擊敗台灣。 文中指出，台灣出口商品約有一半是電子產品，但幾十年下來，竟沒有培養出一家像三星 (Samsung)或索尼(Sony)這樣值得驕傲的企業，台灣最優秀的本土企業當屬台積電(TSMC) ，市值約600億美元，但也非全球知名，最出名的企業富士康(Foxcom)則是幫助其他電子 公司組裝產品，利潤不到4%。 除此之外， 台灣的生育率只剩1.1，全球第3低，還低於日本和韓國，自2015年起，台灣的 潛在勞動力數量將會不斷減少；許多台灣企業選在大陸擴大業務，而非為台灣創造新的工 作機會，使實際工資水平倒退回2000年前水準 ，頂尖人才為了獲得更高薪水，往往選擇去 上海、香港或美國工作。 經濟學家周博在新書《亞洲模式》(How Asia Works)中寫道，最富裕國家處於經濟活動的 頂層，其特徵是產品擁有自主品牌，而台灣則陷在下面那一層，指台灣需要大刀闊斧 的休克式改革，打破既得利益團體才有可能產生改變。但《金融時報》認為，民意支持度 剩14%的總統馬英九，可能無法強勢推行台灣需要的大 膽改革。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366076496.A.752.html", "date": "Tue Apr 16 09:41:34 2013"},
{"author": "XD001 (ATSUSEI)", "ip": "", "title": "[閒聊] 得到offer後的另一個面試", "messages": "a7696405:我跟你一樣，下周一要開工，另一家等待面試結果.... a7696405:我也是...但還沒接到錄取通知就是了，第一家早上接到錄 a7696405:取通知，過沒多久比較想去那家打來叫我面試....", "content": "話說昨天還在投遞履歷收發面試通知的同時(國外業務/國貿) 上個星期面試的一家公司通知錄取了 (本人私立外語學院英文系，一年半工作經驗) 在等待的同時也繼續投履歷，約了今天早上10點面試 糗的是到了公司地址附近的門市，覺得不太對勁才打到電話問 後來順利到達辦公室後，先道歉來遲了後， 帶我進會議室的小姐就跟我說:聽說你跑到我們門市去了歐? 然後面試官也問我怎麼會跑到門市? (因為門市跟辦公室很近，辦公室在大樓裡，門市有招牌一下就看到了) 好糗不知道會不會對錄取有影響呢? 接著在面試過程，基本了談了一些家庭背景跟人格特質 感覺面試官比較重點的談了一些我對這份工作的貢獻度 這份重點部分跟上一份工作的重點部分有點雷同，只是產業跟深度和一些細節不同 面試官給我的感覺像是我答得還不錯 他提問之後，我侃侃而談，所以好像是我講比較多(請問這樣合理嗎?) 而且他沒有告知我工作內容，也沒有給我提問 大概是面試一小段落後他就說請另一個人進來面試語言的部分 第二個面試官進來明顯感覺臉比較嚴肅(第一個很和藹) 讓我自我介紹後，問了我一個問題: 如果讓你用英文簡報40分鐘，像是公司背景等等，你ok嗎? 我:因為之前在學校滿常英文簡報的，不過沒有40分鐘這麼長的經驗， 如果事前準備應該沒問題 他:問這個問題是因為有些同仁聽到英文簡報就會嚇到 後來簡單地告訴我如果有第二次面試(老闆)再通知我 老闆現在在出差 我有再問他大概通知的時間 他好像有事還要處理(還是不想跟我廢話?) 他就有點強調地說因為公司正在準備一個很重要的會議， 老闆也還在出差，所以可能沒這麼快，可能這星期通知，下星期面試。 這算是我面試過規模比較大的公司，讓我感覺滿緊張的 也看不出來這樣是有機會還是沒有.... 那一份錄取的工作有約好下周一去上班 (工作性質相似但規模小很多，正在拓展業務，不過是老闆拓展不是我) 但如果下周面試可能就會卡到上班日了 不曉得是要放棄這一份直接去錄取的上班，還是等待面試通知呢? 有點苦惱啊.... 我是比較想到今天面試的公司上班說....你呢", "link": "https://www.ptt.cc/bbs/Salary/M.1366096215.A.65F.html", "date": "Tue Apr 16 15:10:13 2013"},
{"author": "AlexLeee (Alex)", "ip": "", "title": "[心得] 我們公司5:30下班，但我們是責任制", "messages": "f33783378:\"那ㄧ般都幾點下班\"\"這要看能力事情做完就能走\" f33783378:這種公司就不要考慮了 YCTING:這個的意思應該是\"我們公司沒有加班費這種東西\" azik:沒加班費的委婉告之 sivle01:如果你做很快，就會多給你一點東西，然後+2k maye:公司先說清楚挺好的！就怕被騙進去才知道，耽誤其他好機會！ sweet00914:我們公司8:30上班5:30下班，但我們是採責任制~ sweet00914:換個方向想-這間公司還蠻誠實的。0.0 badiverson:我公司也說責任制..但是加班可以報補休 0.0 Eriny:對你來說又沒有差,你做完就可以早點走,有些人就不知道拖什麼 marlind:很多都是假認真沒事幹拖下班 diego99:你可以直接回應：「我只有上班時間才負責任喔」 wangseja:自己的權益問題 先確定你們公司和你的職務是否符合責任制 wangseja:勞動基準法第84-1條核定工作者： http://ppt.cc/rp4r wangseja:上面有誤，這份應該是最新的  http://ppt.cc/vjwu Ineesha:直接講責任制我覺得還好，但是如果是看到你準時下班走人 Ineesha:還會酸你幾句的，那感覺就很差了 ortz:服務業不都這樣 準時下班又會被酸 leutk:我公司當初也這麼說，不過我都準時走也沒怎樣 FSVDFS:翻譯米糕:薪水只發到下午五點半 robler:違法阿，完全不用考慮 bmthu:簡單講就是不給加班費,但你有能力不加班就不要加班 abc06:就是沒加班費 有先講明就OK Robben:不接受加班就不要去.. 免強自己也做不久 frontseat:業務不是要常跟客戶維繫感情??下班就把客戶放一邊?? jinlisa123:我剛拿到第一個月薪水才發現沒有加班費...有一個禮拜 jinlisa123:日到公司加整天班... jinlisa123:面試時也説5：30下班，但進來後能六點下班就偷笑了.. shingic:遇過面試問你責任制的感想，結果第一天就七點多才下班 sichi:很簡單  我會看應徵的工作  然後說  法律規定的責任制貴公司 sichi:疑似不符合  當然啦  想去的話就會說  那請問貴公司普遍下班 sichi:下班時間是幾點?  基本上多數公司這麼說只是要規避加班費 QQCL:面試時有講白了是責任制，起碼還有得考慮，我上一份工作 QQCL:面試時說加班可報加班或換補休，實際進去後完全不能報，連逃 QQCL:都來不及 abcd0514:我也是遇到5:30下班責任制沒加班費 還說加班到7點非常態 abcd0514:結果進去之後發現幾乎每個人都到七八點...", "content": "Dear 前輩 小弟不才，已經失業2個月了 這兩個月陸陸續續面試了數家公司(接近10家) 與會人員有些是人資，有些則是該部門主管 面試的公司有傳產，也有科技廠，材料商，設備代理商等等 不知道是不是因為上一份工作(也是第一份)面試2家就上其中一家的關係 所以見識淺薄，面試經驗值不多... 這2個月下來的面試，只要我問到上下班時間 總是得到這樣的回答 我們公司早上8:30上班，下午5:30下班，但我們是採責任制的喔 上班份內事情是應該要做好沒有錯... 但每每聽到對方特地補上後面那句話 真有一種說不出的奇怪感覺.......... 還請各位前輩鞭策，要是你們聽到你們會覺得奇怪嗎? ps1:小弟上一份工作是業務，現在也都是面試業務缺 ps2:業務只要把該做的事情做完，還是可以下班的，上一份工作我不曾超過6點下班 上班時間到5點，但基本上到5:30分就幾乎沒人了，主管偶爾自己默默留到6點 ps3:我不認為業務準時下班就是生意不好或績效差，只要事情安排妥當按部就班做， 不摸魚，基本上都能完成份內事情，所以有業務一定得做到死責任制這種觀念的 業務前輩就別來炮我了 ps4:這個業界很小，煩請各位前輩就別再問我在哪邊服務了 謝謝囉 話說回來，待業2個月，真難熬 要忍受來自家人， [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / @ 工作找到沒? 隨便找一個做一做阿? 你在哪上班啊? 我可以忍受很多聲音 但我也堅持工作寧缺勿濫.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1366096845.A.DB7.html", "date": "Tue Apr 16 15:20:42 2013"},
{"author": "jeii (不會中文的小米兔籄)", "ip": "", "title": "[問題] 飯店行銷的各位都在做什麼", "messages": "colset:冒昧的問一下，請問是悅X國際飯店嗎", "content": "好不容易 回到了飯店 也意外得到喜歡的工作 飯店 網路行銷企劃專員 工作的內容為: 1官方網站維護更新 2經營官方facebook維護更新 3官方部落格維護更新 4網路訂房系統進行專案上下架 5行銷活動執行 宣傳計劃執行 6活動相關分頁製作 edm電子傳單製作 7網路論壇、知識家潛水文章張貼 上班了一段時間 每天大約花30m處理完官方facebook的經營 基本上就沒什麼事情做了，問過經理 只有淡淡的回答說 現在是飯店的淡季 沒什麼事情 所以想請教一下 有在飯店做行銷企劃的人嗎 上班到底都在做什麼吶 非常感謝^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366097789.A.C85.html", "date": "Tue Apr 16 15:36:26 2013"},
{"author": "a2710979 (法Q)", "ip": "", "title": "[請益] 兆山辰-品技工程師", "messages": "", "content": "小弟本身剛出社會沒多久 只有三個多月的工作經驗 之前是做模具組立的，包含組模具，平面研磨，流道拋光等 試用期到了，主管說我學太久雖然會了還是請我走人 最近應徵到了一個品技工程師的職缺 薪水:27000~28000之間，三個月後會看表現調薪(往上往下都有可能) 工作內容:除了各種產品檢驗量測以外，還需看現場狀況幫忙 (貌似可以學到很多) 上班時間:早上8:30~下午5:30 (半責任制，面試的說常常會到7點無加班費) 隔週休制，星期六上班額外算錢，跟平常錢一樣。 年終通常一個月，要看個人表現，也有可能更少。 午餐要自理，公司沒有輔助 本身有沖壓模具工乙級證照(職訓局學半年考的，面試說有相關所以找我) 以一個社會新鮮人來說 這樣的工作不知道在各位看來合不合理 找了一個半月面試了20幾家看來這家比較有希望，剩下都沒通知。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366098561.A.3B7.html", "date": "Tue Apr 16 15:49:18 2013"},
{"author": "edwardmit (GG)", "ip": "", "title": "[問題] 史丹利 偉全 美商", "messages": "edwardmit:科技版大家只在討論七和，這間是不是沒那麼推薦？我住 edwardmit:高雄 anti87:使單力是做手工具那家嗎？ edwardmit:對, 不過有兩間史丹利, 這間不是STANLEY那間! anti87:如果是中科附近那家，就不用去了", "content": "各位大大好： 接到此間面試通知（Project engineer）。請問此間薪資福利約落在哪呢？ 因為好像七和史丹利比較有名此間有50k的水準嗎？ 感謝囉 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1366100634.A.207.html", "date": "Tue Apr 16 16:23:52 2013"},
{"author": "micbrimac (shark)", "ip": "", "title": "Fw: [問題] 外貿協會新進人員考試", "messages": "afters:現在泛公家的就業考試應該沒有不競爭的...保重 afters:不過貿協的報名資格要求口說，應該卡掉很多人 Fuuuck:被海歸派商學院的卡死了 micbrimac:進去之後的發展性如何呢？ 未來有機會往哪邊發展？ micbrimac:因為我並不是把它當作一個公家單位來看，而是希望作為 micbrimac:離開理工之後，能往其他路線發展的機會 ayuchin:錄取後看哪個單位缺人就會被派去，不一定 sopheya:還有一堆約聘等著轉正職,加油~ kobe333:加油啦  申論題都很難 尤其對理工科的而言  我爸是貿協員 kobe333:工 他也一直叫我去考 我是理工科的... 看那題目就很冏... kobe333:先有多益資格 在過筆試 再來兩關面試 老外面試 這樣 kobe333:進去應該就是做專員吧  發展不知 但是看我爸還蠻爽的 kobe333:能力夠會調國外  而且裡面女性員工占了8成以上...", "content": "最近外貿協會的新進人員考試要開始了 我是理工科畢業 能報名組別的是 貿易推廣 英語組B 今年錄取名額六人 剛才已經爬過版 也google過了 但是能得到的訊息十分有限 因為我對於商院知識很少 能準備的時間所剩不多 想請教一下這一組的競爭會不會很激烈 錄取之後的工作大致是做甚麼 出國工作的機會大嗎? 希望有經驗的人可以跟我分享 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366102151.A.40D.html", "date": "Tue Apr 16 16:49:10 2013"},
{"author": "groffp2010 (然後咧?)", "ip": "", "title": "[問題] 有關美敦力筆試", "messages": "andyclarence:智力測驗除P&G類型外還有數字 空間題 題數多時間少 andyclarence:英文有聽力 閱讀 寫作 聽力速度比多益快多了 頗難 andyclarence:本身950左右 很硬的筆試 無法臨時準備... groffp2010:GOD 聽起來不太妙!!   謝謝你><", "content": "各位前輩好之前投了美敦力儲備幹部的職缺 前幾天收到來自公司的筆試通知 依照信上內容說是考智力測驗和英文 英文的部分有寫說難度相當於多益和英檢中高級 我想請問有沒有前輩有參加過他們的考試? 智力測驗大概是怎麼樣的形式 是像PG第一關線上測驗那樣的類型嗎? 需不需要特別準備什麼? 感謝回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366107089.A.5A0.html", "date": "Tue Apr 16 18:11:25 2013"},
{"author": "lafemme (生活中的小確幸)", "ip": "", "title": "[問題] 不知道面試後這樣的結果是有機會嗎??", "messages": "terrybob:沒通知錄取都當作沒錄取成功，繼續找吧 XD001:上一家面試的也這樣說，後來有錄取了，但還沒開始上班 ortz:一般錄取的話 通常不會跟你說等通知那些 直接說後續了 LiuLance:也有後續才通知的好嗎= =，耐心等，也邊看看其他的吧！ lafemme:謝謝大家提點了!!感恩~~ austen911:我也發生過這樣的狀況，但我有錄取也有上班！ alphabet:假如原po很想要這份工作，可以寫封面試感謝函，順便再自 alphabet:我推薦一次。讓對方感受到你的積極與意願，也讓自己心裡 alphabet:踏實點。 BourBour:該不是跟我面試同一家吧XDD", "content": "面試官在面試中讚許我最適合這個職缺 有問我最快可以上班 講解工作內容 可是到最後又說 之後陸續還有別的候選人 也說你也可以多看看她們也要多看看 問她什麼時候會通知以及 通知時間 她說最慢XX號會通知 中間有問題可以打來詢問 沒有通知可以打來詢問~到底時有希望還沒希望啊~重點是面試了一個半小時 面試官到最後還一值從我的履歷擠出問題出來問 是拿我當練功嗎 可是一般說當場錄取的那種 不是都是屎缺嗎?? lafemme :轉錄至看板 CareerLady 04/16 18:42", "link": "https://www.ptt.cc/bbs/Salary/M.1366107311.A.4CA.html", "date": "Tue Apr 16 18:15:09 2013"},
{"author": "Ouranos (第一個希望)", "ip": "", "title": "[請益] 請問面試戴眼鏡?隱形眼鏡?(聯合利華)", "messages": "roundfuck:你與其擔心戴啥眼鏡 不如多模擬可能的考題 roundfuck:這種公司面試的重心都是在你的實力和反應 sakanatsuki:如果可能會有筆試的話強烈建議不要戴隱形眼鏡... LiuLance:那一種比較漂亮或專業就那種吧！第一印象很重要 LiuLance:原波不是說他面試準備的差不多嗎？ princetamaki:乾眼症還是不要戴隱眼吧..不然面試時要一直搓眼皮嗎 littlepon092:自然做自己就好吧！記得中英文面試都要依自己過去事 littlepon092:例講些動聽的故事 Ouranos:好的!謝謝大家的意見:) elvire:沒影響  反正又不是時尚產業 jeannefin:不用care是否戴眼鏡  打扮乾淨整齊就可以了  這家公司 jeannefin:的風氣本身就是親切.活力  從它穿著要求是smart casual jeannefin:便可知  面試回答也是以舉出實例.執行力的例子為佳 :) cyh33:最好戴眼鏡就看不出來有化妝....", "content": "各位板友好 我最近在準備聯合利華的面試(財務部儲備幹部) 因為是應屆畢業生 而且聯合利華是我的第一個面試機會 所以有點不太確定面試是否會很注重要戴隱形眼鏡? 我是女生，會化淡妝 有些朋友跟我說，如果戴眼鏡就看不太出來有化妝 而有些公司是很注重外表打扮的 但也有些朋友跟我說 公司是看面試的表現，並不會很在意這個 我有點不確定是否要戴隱形眼鏡 (因為本身有乾眼症，最好不要戴) 目前面試都準備的差不多了 就剩外表這部份還不是很確定 麻煩大家給我一些意見 謝謝:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1366113192.A.35B.html", "date": "Tue Apr 16 19:53:09 2013"},
{"author": "charaaaa (charaaaa)", "ip": "", "title": "[閒聊] 工作氣氛很安靜", "messages": "godamnshock:可以放音樂嗎? robler:老闆因為兒子要出國了心裡寂莫，趁機會認個乾爹(誤 s9415154:缺人嗎 miniko70:跟你說 大公司人很多一樣安靜沉悶,還開放式空間超過百人 DreamOfPilot:我們公司也超級安靜阿  不過大家可以掛耳機聽自己的~ DreamOfPilot:音樂~~ iamznon:開放電話..鄉民無聊打進去..哈（誤..塊陶） eddie04:我們辦公室超大70幾個人  沒有隔板沒有隔間 一樣都不說話 eddie04:隨便講一句話 一次70人通通聽到.....", "content": "最近進了一家公司 裡面只有老闆 老闆娘 以及他們的兒子 跟一個會計 我進來是因為要接替他們的兒子 兒子預計今年暑假要出國留學 一整天跟老闆講到話的機會也沒幾次 老闆娘跟會計坐在另外一個部門 也沒機會交談 就他們的兒子因為要帶我所以比較常談到話 整個公司很安靜...我覺得滑鼠跟鍵盤聲好大聲阿 另外一談 公司滿大的 辦公室的桌子大概有10張 大型的那種辦公桌 因為以前員工比較多 所以更顯得空蕩蕩... 工作內容等等都可以接受，可是好安靜好不習慣 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366113410.A.087.html", "date": "Tue Apr 16 19:56:47 2013"},
{"author": "foreverthink (曹雞拜振恰倪嵐)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "frontseat:很強的都自己出去開公司了!!! TrunkV:當老闆的只要公司會賺錢就好啦! IKs:PAYMENT也要懂哦 Fuuuck:講反了吧? 國外業務是要扛業績的耶? 你講的是業助 Fuuuck:傳產亂象我了解啊...業助掛名業務 還要幫國內業務處理文件 Fuuuck:傳產對國外業助的定位很廣 只要是別人不想做的事都能丟給他 Fuuuck:而且傳產的國外\"開發\"業務 有些根本是老人佔缺到死為止 Fuuuck:衰小一點的 還要幫會計跑銀行 會計在傳產地位頗高 Zobie:會計根本是傳產的神...會計說ㄧ誰敢說二~~ mt580:我在龍頭台X傳產當會計~~~^^\"", "content": "其實國貿業務人員 只是奴隸銀行求職的通稱 照你的描述 你男友的工作職缺 雖然是說國貿業務人員 正確來講 是國外業務人員 但是應該是做跟單的工作 說國貿相關工作 其實也扯不上邊 只是要知道相關的東西去跟客人報備而已.... 實際工作上 不太會碰到.... : 這是幫朋友問的 他的第一份工作已經做了5個月了 : 朋友條件: : 男/25歲/台大經濟所畢/無執證照/多益750分 : 工作條件: : 國貿業務人員/客戶廠商聯絡報價樣品處理等 : 28K/台北市/與父母同住通勤騎車30min : 上班時間表定9:00~17:30/午休1.5hr : 實際上約18:30~19:00左右才下班/無加班費 : 客戶主要為歐美/工作不須接觸內銷事務 : 無業績壓力但上司有訂出理想目標營業額 : 平均兩個月左右會出差大陸約兩周 : 無出差費 住在當地的員工宿舍 食宿包(品質還ok) : 公司人數約25~45位左右 : 氣氛理想 同事溫馨願傾囊相授 上司較為嚴肅 : 當初他找工作也是找得很辛苦 因為對國貿很有興趣 把妳男友的職位 想成PM 就通了..... 你男友對於自己的興趣其實也不是很清楚.... 因為他不是在做國貿的工作..... 28K 很正常拉 若有國貿這方面很強的話 28K應該是請不到..... 用本尊來 豪洨 是我的堅持.... 開公司又是另外一個學問了....很多老闆根本就不懂國貿好嗎? 反正 什麼都FOB就好了....了不起CIF.... 基本上照公司習慣就好拉..... 國外業務 有分很多種...要看哪一種... 誰說國外業務一定就要扛業績....去傳產晃一遍 就知道國外業務有分很多種類... 反正就頭銜亂取阿..... 你應該說的精確一點 是開發國外市場的才有業績壓力.... 要不然一堆國外業務的工作 不過就是跟單性質....", "link": "https://www.ptt.cc/bbs/Salary/M.1366119800.A.C35.html", "date": "Tue Apr 16 21:43:17 2013"},
{"author": "gqueen (是g不是q拉)", "ip": "", "title": "[問題] 零售業總公司福利(IKEA/家樂福)", "messages": "noanything:ikea台中店應該年尾會開幕~近期也在徵人!!可以試試 Lazi:C4薪資福利應該都不差 只是出來的人都說操到炸裂 ericjou999:金融業轉零售業??are you really??除非你當初試辦卡的 gqueen:因為我是資訊人員拉 iamgoodboy:我也在找IKEA   可惜我等不到面試通知....", "content": "版上爬不到相關的文章 想問問版友們零售業的總公司職缺福利好嗎 例如: IKEA/家樂福/愛買...等 目前在金融業工作可是想換產業了.... 只知道Retail的基層人員薪資低又辛苦 不知道在總部如何呢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1366120253.A.82A.html", "date": "Tue Apr 16 21:50:49 2013"},
{"author": "foreverthink (曹雞拜振恰倪嵐)", "ip": "", "title": "Re: [閒聊] 試用期結束後降級在試用3個月?!", "messages": "robler:呃...好像...不太對吧 frontseat:老實說你現在離開會有什麼結果嗎??勞基法不是規定 frontseat:未滿三個月 隨時可以離職嗎? cheaujiun:雙方當然可以約定試用期，只是試用期的一切依然要尊守法 cheaujiun:律，沒有說因為是試用期就可以隨時變更勞動條件這種事 cheaujiun:呃 承認試用期不代表可以不用遵守勞基法跟一般原理原則 cheaujiun:試用期期間依然等同一般的勞僱契約，自然不能隨意變更 ansonandan:不懂裝懂.... dscandy1119:勞基法取消試用期,但勞資雙方可自行約定,這ok dscandy1119:但不同認同沒明文規定表示可隨意變更勞動條件 dscandy1119:跟你約定有試用期,跟我有沒有勞工應有權益根本兩回事 dscandy1119:不滿意我可以叫我走,不代表你想要我幹嘛我就要幹嘛吧? dscandy1119:你如果給個案例最後一個月叫你轉業務,沒業績就滾 dscandy1119:這樣資方還告贏,我就真的信了~~~ gv390:看到這個，我就想到當年去聽演講，有個律師說，上下班回家 gv390:車禍，算不算職災。勞基法規定是算，可是那個官司的結果是 gv390:不算 wangseja:完全符合傷病審查準則基本上會做有利於被保險人解釋 wangseja:http://ppt.cc/jZNx  實務上是個案認定之 WTF1111:既然稱作勞動契約，就是要雙方合意，原po同意做x自己沒人 WTF1111:能管，原po就「被解雇」和「新勞動條件」兩條路可選", "content": ": 如題 : 先說我知道勞基法沒有規定有試用期這回事 勞基法沒有規定試用期這回事情 但是...... 沒去管資方與勞方 私下對適用期達成協議這件事 所以當公司跟你講說有適用期這回事時 你沒有表現出反對的樣子 那就是口頭契約成立了 雖然勞基法沒有適用期規定 但是你跟資方就開始有適用期的協定了.... : 昨天剛好是時間到主管找我約談 : 劈哩啪啦講一堆後，結論是 : 我認為你還不夠能勝任，要不然先降一級在試用3個月，我會觀察你情況 : 我:喔...那降級有什麼改變? : 主管:就職稱薪資改變...其他職務內容不變 : 我心裡想，其他不變不就一樣每天都搞到7.8點才下班... : 職稱/職務什麼的要配合調整，在這幾個月內都配合了好幾次 : 可是你要動到薪水，抱歉不能接受 : 更何況調整後的與我前份工作差不多，還要責任制及沒有加班費勒... : 所以當下就跟他提離職，更妙的來了 : 居然跟我說那這樣的話，他最近會開始找人，等到人來再進行交接.. : 最快要到5月底，到時想離開的話隨時能離開 : 等等...一個半月? : 我:唉....可是我應該還在公司試用期吧? : 主管:喔..這個喔 基本上沒有所謂的試用期這東西了 : 靠夭~那你找約我約談的目的不就是講試用期到的東西 : 更何況你還要把我延長哩.... : 反正也發mail回覆給他了.同時cc給自己了 : 公司也規定試用期內自認志趣不合者可隨時離開... : 更何況勞基法規定的10天哩 : 真的是工廠內什麼事都可能發生.... : 分享給大家笑笑^^ 你要表現出反對 才沒有適用期這回事 所以惹~~~ 用本尊來 豪洨 是我的堅持.... http://www.moj.gov.tw/ct.asp?xItem=36897ctNode=30950mp=001 法務部認證... 只能講 資方玩贏勞方不是沒有道理的.... 因為人云亦云 聽到勞基法沒規定適用期這回事 就當作適用期就是禁止的....(嘆) 看公司高興阿....基本上員工跟公司達成協定 隨時離開都可以阿... 記得勞基法一年以下是10天吧 一年以上是20天.... 更何況未滿三個月 說真的也沒機會接到重要職務.... 說句更現實一點 上班而已 別把自己想得對公司很重要 試用期不可變更勞動條件? 勞基法沒明文規定 就代表...沒禁止... 很抱歉 你就是生在鬼島.... 除非有跳出來勇氣跟公司說~不 為何不發一篇打我臉呢? 所以了 要改變亂象就是原po要勇敢說不...", "link": "https://www.ptt.cc/bbs/Salary/M.1366120658.A.A37.html", "date": "Tue Apr 16 21:57:35 2013"},
{"author": "ans781020 (5566)", "ip": "", "title": "[問題] 接到一份義大利餐廳的儲幹 在猶豫", "messages": "foreverthink:說真的  看不出來多方面領域..就我這個沒做過服務業 foreverthink:而言.... foreverthink:如果你是廚師的話  說多方面可能比較多得通... ans781020:f大 不好意思 你回的我有點看不懂:( foreverthink:若妳說明清楚說  妳在服務業是做哪種職位的 foreverthink:可能比較好懂.. foreverthink:若只是一般服務人員  說真的說接觸不同領域.. foreverthink:感覺  在我看來  感覺有點一樣... foreverthink:還是說 你說的不同領域 是指非服務業內的... ans781020:恩 我是做服務人員 有幸能接到儲幹這種職位 foreverthink:感覺好像阿兵哥升士官  然後還是在軍中.... ans781020:我想嘗試服務以外的行業可是不知道是否該放棄明天的面試 foreverthink:面試先不用放棄吧... foreverthink:感覺是兩碼事情.... foreverthink:等你明天面試上了  再來煩惱也不遲...", "content": "小的做服務業多年 又是餐飲業畢業 華航 王品牛排 都做過些許經驗 然後畢業後都是收到餐飲業的通知 沒有什麼特殊專長 但很想嘗試不同的領域 一直很希望未來能有足夠的競爭力 該是去面是明天的儲備幹部 還是該做什麼打算呢? 例如參加公營企業的考試或是什麼什麼的 眼前一片迷茫 有請貴人指點 ps 小的現在待業中 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366121611.A.EA2.html", "date": "Tue Apr 16 22:13:29 2013"},
{"author": "kanasi (水母飄)", "ip": "", "title": "[請益] 君明企業有限公司", "messages": "", "content": "想請問板上的大大有人在做這間公司的嗎? 明天面試時應該準備什麼呢? 應徵的是業助的部份 但工作內容卻有開發新客戶的事項，才想藉此詢問 懇請有應徵過的大大能給我建議，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366122370.A.BBD.html", "date": "Tue Apr 16 22:25:56 2013"},
{"author": "bestefforts (非你莫屬)", "ip": "", "title": "[問題] 我該如何是好..", "messages": "jack18262:完全沒有生活品質 如果沒經濟壓力就換工作吧.. ipipwrong:做多久了?!薪資如何?!有經濟壓力嗎?!邊騎驢找馬吧~ johnny11111:換!!!!!!值得為這間公司賣命嗎?妳自己好好想想。 dnzteeqrq:月薪有近六位數嗎？沒有的話下班就休息吧！ dnzteeqrq:公司問就回答案他一個人負荷不了，被刁就離職吧 = = DreamOfPilot:這份工作有什麼優點值得你這樣賣命？  說來聽聽？ DreamOfPilot:這種工作就算薪水將近6位數我也不幹...生活品質才是 DreamOfPilot:最要緊的 TrunkV:同意樓上 開出薪資的背後哲學才是真正的道理 TrunkV:不然要比真賣命 藥頭、軍火、走私、人口販子哪個不賺 TrunkV:而且時間也不用那麼多哩 XD TrunkV:沒有不辛苦的工作 先搞清楚自己要的是什麼 再做取捨囉 QQCL:這種工作，有賺到錢就撐撐看，如果怎麼算都不划算，就離開吧! echo2448:就算賺到錢 還不是老了拿去看醫生 身體要顧呀", "content": "最近工作讓我已經快崩潰發瘋了 我不知道該怎麼辦 早上七點半出門 晚上九點回到家 回家後不是就這樣解決 還要繼續處理公事 到十一二點 重點是在公司這段時間除了中午休息 從進公司到出來公司 都一直沒停過的一直做一直做 客人的信要當天回完 公司的東西流程太多太亂 我已經快無法負荷 好緊繃 我真的好累好累 我真的不想要這樣的生活品質 我真的好煩 不想負面 但我又無法不負面 這樣的情況 我只能離職吧? ", "link": "https://www.ptt.cc/bbs/Salary/M.1366123813.A.1D1.html", "date": "Tue Apr 16 22:50:10 2013"},{"author": "happy1b1c (Darren Chen)", "ip": "", "title": "[討論] 有沒有評價比較好的派遣公司?", "messages": "sachiho:薪水是用人公司決定的又不是派遣公司. sachiho:好的會幫爭取較高薪資,這樣依抽成也可以拿到較高服務費 groffp2010:印象中萬寶華派遣薪資都蠻低的 wangseja:派遣本身連法律都很難保護到勞工... happy1b1c:寶絃盛有聽過嗎@@? tchen4:藝珂、敬業，學生時有接過這2間的工作(短期、臨時)還不錯 osoo:每家公司都有仲介月薪10萬福利好的派遣 只是你夠不夠格而已 distance0729:知道派遣有19萬的！不過是政治人物兒子… happy1b1c:有沒有比較有建設性的回答> < winth:藝珂是不錯，但應該還是跟業主有關，我們領薪水和獎金什麼的 winth:都有比照正式員工，不會差很多，好像是業主會特別要求。 abc06:簡單來說 藝珂 很Great  萬寶華 很Bad twtwman:給某樓怎可能你領的跟正職一樣?那老闆請派遣幹嘛 twtwman:老闆就是想省年終三節才請派遣阿~不然都給了還派遣? sachiho:樓上的,還是要看公司...當然,台灣無良的公司還是居多 sachiho:外商差異性較少,用約聘的原因大多是總公司不給headcout owenx:adeco和精英都不錯，公司用派遣職缺單純是砍頭方便。 owenx:差的派遣會抽比較兇是真的。", "content": "以前有做過派遣 福利都差正職一截 但現在家中有經濟壓力 不能太挑 想請問有比較推薦的派遣公司嗎? 雖然我知道派遣都不會太好 但總有一兩家是稍稍有良心~福利好一點的吧 因為聽說同家公司同樣的工作 不同的派遣公司 給薪也會不同@@ 幫我推薦一下巴 比較常聽到的好像就是104 1111 藝珂 萬寶華 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366018291.A.DC9.html", "date": "Mon Apr 15 17:31:28 2013"},
{"author": "PayYungG (汐止裴勇俊)", "ip": "", "title": "[請益] Prime Asia 這間公司...", "messages": "puyo:就皮廠阿 這間沒往來不熟不好意思 postpone:去寶成面試過不錯", "content": "最近收到Prime Asia(普愛亞細亞皮革有限公司)的面試通知... 不曉得板上的大大們有人耳聞過這間公司嗎? GOOGLE之後資訊很少.... 只大概知道是 寶成和另外一間美商叫做Prime Tanning 合資成立的 之後被寶成100%持股控管。 有人知道這間公司的訊息嗎? 或是該業界相關人士對這間公司有什麼看法嗎? 謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366020652.A.E73.html", "date": "Mon Apr 15 18:10:50 2013"},
{"author": "davidyu0922 (古典鋼琴)", "ip": "", "title": "Fw: [問題] 中鴻鋼鐵的福利", "messages": "oreilly:正常上下班~福利普普，但可以打死加工區一堆公司了~ twtwman:很好的公司~~鋼鐵虧損沒差~~福利一樣很好 tenghui:普普 patrickk:薪水低可是一年福委會給一二十萬的禮券加現金", "content": "有去工作板查中鴻鋼鐵的福利但資料真的很少只知道是中鋼的子公司 有誰知道中鴻鋼鐵的福利制度如何嗎? 綜合規劃管理師在做什麼的勒???", "link": "https://www.ptt.cc/bbs/Salary/M.1366026898.A.AE3.html", "date": "Mon Apr 15 19:54:56 2013"},
{"author": "chinesechang (Chinese)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "mt580:我猜原po人脈不夠廣~~不然朋友轉述或是兩相比較也不會這這樣 Aussielover:有請記者來訪問28K當事人 :P qaz630210:這就像台大畢跑去小七賺時薪109元一樣... fday:興趣吧 purplebfly:有些人就是過不了面試那關,不會說話手足無措.... airways:MA.投銀沒那麼好進  找企金還比較務實... atengo:人家是未來準備開貿易公司 qmqmqm:同意沒那麼好進,NTU可能只是低標,試企金比較有機會 pradalove:一堆亂掰的~你們懂國貿嗎?沒經驗就是25K~28K管你啥碩士 pradalove:但是熬過去絕對不一樣~第一份工作就當練功~練扎實點 pradalove:以後這些就是你的籌碼!! thorn:本土MA絕對有機會,不過多益還是考高點,國貿人員英文也要好吧 Shadou:pra很懂國貿? 我學士畢沒經驗就找到35k的 找兩個禮拜而已 kage01:考再高 電話拿起來不會說 要不到訂單還是沒用 Citiology:想走貿易當初就不該讀碩士吧.... moonyshadow:我也沒聽過台大經濟拿28k 光台大就不止28k了 TrunkV:記住 這是格局的問題 專業的作業員是什麼?還是作業員~~~ TrunkV:請問作業員會的東西大老闆都會嗎? 還不是當領薪水的 TrunkV:降落的地方不對 建議趁早離開 這是機會成本的概念 TrunkV:良禽擇木而居 rrobin:推樓上...  我也想問pra真的很懂社會行情嗎? rrobin:台大招牌就不是這個價  新鮮人同工不同酬的情況多的是吧 rrobin:在不對的地方練經驗  只是浪費時間 (以及你考來的招牌)", "content": ": 這是幫朋友問的 他的第一份工作已經做了5個月了 : 朋友條件: : 男/25歲/台大經濟所畢/無執證照/多益750分 : 工作條件: : 國貿業務人員/客戶廠商聯絡報價樣品處理等 : 28K/台北市/與父母同住通勤騎車30min : 上班時間表定9:00~17:30/午休1.5hr : 實際上約18:30~19:00左右才下班/無加班費 : 客戶主要為歐美/工作不須接觸內銷事務 : 無業績壓力但上司有訂出理想目標營業額 : 平均兩個月左右會出差大陸約兩周 : 無出差費 住在當地的員工宿舍 食宿包(品質還ok) : 公司人數約25~45位左右 : 氣氛理想 同事溫馨願傾囊相授 上司較為嚴肅 : 當初他找工作也是找得很辛苦 因為對國貿很有興趣 : 所以才找這方面的工作 : 目前他是處於還可以接受的狀態 : 只是常常不確定哪時候會突然出差會很困擾 影響到私人生活 : 許多朋友都覺得他是不是可以找到更高薪的工作對吧? : 可是之前他面試好幾家開出來的薪水真的都差不多那樣 : 最後這家願意用他 他就進去了 : 他覺得現在也沒有說完全無法接受 想等做滿一年以後再看看 : 畢竟萬一辭職這年頭工作難找啊 : 上來想請問大家: : 1. 他的條件真的找國貿相關的會很困難嗎? : 2. 這家公司給的待遇與工作內容來看跟其他同類型職缺比 : CP質如何? : 3. 未來要繼續做下去嗎? 如果跳槽有何建議方向? : 謝謝大家 先講結論，請你朋友趕快換工作吧， 他這不是佛心，而是破壞市場行情， 台大經研所絕對值得比這高得多的薪水。 就算只想做國貿相關的工作， 絕對也有比這好太多的選擇， 請他多用點心找。 他如果血統夠純(大學也是台政商科)， 可以去拚拚看金控業的MA， 機會是絕對有的，薪水多數五萬起跳， 就算不是MA，他也有很多總行的部門可以進， 不用去領櫃員三萬初的薪水。 再不然投信的研究員他也可以去。 我真的沒搞懂他怎麼去找到28K的工作的， 他沒打聽過同學的薪水嗎? 台大經研畢業進私人銀行、投銀、甚至私募基金的我都聽過， 就是沒聽過領28K的..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1366029792.A.B8E.html", "date": "Mon Apr 15 20:43:08 2013"},
{"author": "ourasp ( )", "ip": "", "title": "[請益] 東華國際事業有限公司", "messages": "fdsafdsa2:高雄... ourasp:@@ 樓上你有去過嗎？ fdsafdsa2:聽到在高雄就不想去了", "content": "請問版上有前輩到這間公司面試過嗎？ 在高雄的 因為最近有接到面試通知，想聽聽各位前輩的意見 感謝各位了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366031746.A.ED2.html", "date": "Mon Apr 15 21:15:43 2013"},
{"author": "q4060740607 (q4060740607)", "ip": "", "title": "[問卷] 仙草意願調查(上班族群)--100P幣稅前", "messages": "picturesque:done blblblbl:done :) boston31:done piolet:done kitune:盪 dammbob:Done! yeyen:done rice0904:done apple422:done sony0123:done kitiara:DONE xushiuan:DONE l123qq:done supertitler:done wangyl:done Lathiv:DONE~ darknyx:done dhvery:done Wilbur760:DONE~ john91116:done~~ ttmaniac:Done aanytime:DONE~~~ lys9795:done joy71:done iamantony:done saaga:done rilakkuma:done~ rain0801:done centa:done~~ spswufo:done pinkwey:DONE~ leukemia166:done", "content": "[經版主axalto同意張貼] 各位版友大家好： 最近參加了TAA校園行銷企劃提案比賽， 我們的問卷現在非常需要上班族與社會人士的樣本(約100多份)， 想請各位版友幫忙撥冗填寫問卷謝謝 (僅需花費三到五分鐘) PS:填完後記得在最後寫下您的PTT ID，完成請記得推文唷 我們會送您100（稅前）P幣作為酬謝 問卷網址： http://www.mysurvey.tw/s/7R3Jca9b 以上有填問卷且推文的板友們都發送P幣囉謝謝大家幫忙 也歡迎各位板友們推薦身邊的上班族親朋好友一起填問卷拿P幣喔 以上有填問卷且推文的板友們都發送P幣囉謝謝大家幫忙 也歡迎各位板友們推薦身邊的上班族親朋好友一起填問卷拿P幣喔", "link": "https://www.ptt.cc/bbs/Salary/M.1366031936.A.0FE.html", "date": "Mon Apr 15 21:18:53 2013"},
{"author": "F430 ()", "ip": "", "title": "[問題] 保全公司不給休假", "messages": "ortz:違法 請勞工局來吧 urzarage:記得勞基法有規定連續上班多少天後一定要休假(詳細忘了) flyop:不缺錢就離開吧, 不要被騙了 f1234518456:他給不了你答案阿 因為保全哪有不缺人的時候XD gigiflute:連續上班不能超過7天，所以，第7天就.................. stone99:找不到人叫他們專員或幹部自己下來卡 stone99:沒有不能休這種事 robler:他以為是當兵嗎，還可以管休的XD windmax1:我學長曾經兩個月沒放過假 podyroly:7天 我記得是連續7天 要給1天例假 belast:雙週上班不得超過84小時~ shipinchi:兩光保全公司嗎 KY1998:保全公會內部會流通黑名單，通常是惡意離職OR重大違規 KY1998:你如果不想做記得講一聲，讓他們把人找好 KY1998:到了40~50歲中年失業至少還有個退路 shipinchi:保全這種工作我看就算了,老弱殘兵啥都有,過渡時期的工作", "content": "我目前從事保全業 保全人員 最近剛調動 換到新的社區 主管突然跟我說最近缺機動人員 所以要停休 就是不能休假 我問他要到甚麼時候 他沒給我答案 請問我該離開嗎?謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366032037.A.B4C.html", "date": "Mon Apr 15 21:20:34 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] Canon嘉縣徵才 釋出千個職缺", "messages": "chorme:又是這間超低工資的嗎XD Kamiya:噓公司也噓噓文者嘍 robler:徵奴工 canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX TrunkV:徵鬼奴", "content": "聯合報記者魯永明、梁雅雯、姜宜菁連線報導2013.04.13 03:41 am 嘉義縣、市今天都有大型徵才活動，光學科技大廠Canon在嘉義縣提供1000個職缺，興建 中的大賣場好市多及多家在地知名企業，在嘉義市首次聯合徵才，釋出千餘個職缺；雲林 信義育幼院也要徵社工、保育員。 Canon台灣佳能公司今天將在嘉義縣創新學院現場徵才，提供1000個職缺，包括組立技術 員800名及加工技術員200名，公司備有交通車，並提供住宿、休閒中心、社團活動、餐費 補助，年休122天，還有獎金、升遷及教育訓練；台灣佳能招募專線（05）2953888。 感謝台灣佳能在嘉義縣投資設廠、提供就業機會縣長張花冠說，過去中央投資西部 走廊重大建設及科學園區，嘉義都被跳過、讓過，在前縣長陳明文和她的努力下，大 埔美精密機械園區已進入實質交地階段，未來可提供3萬個就業機會。 嘉義就業服務站與嘉義市政府合作，今天上午9點在市政府大廳舉辦徵才活動，將在8月開 幕的好市多大賣場，首次參與徵才，提供162個工作機會，時薪134元，比法定109元高。 另有多家在地知名廠商，如詠順科技、東隆五金、遠東機械、名都飯店、雲登渡假會館、 大同訊電、東京著衣等，另有知名的錸德科技、上銀科技、麥當勞等，共25廠商、千餘個 工作機會。 雲林縣信義育幼院位於斗南鎮的新院舍預計1年後完工，院方最近著手招聘儲備40名社工 人員，起薪23K；院長吳文輝指出，新院舍可收容120名院童，業務量提升需要40名社工、 保育員，顧慮到院童的安全提前應徵，屆時新院舍落成，社工無縫接軌，給孩子舒適的家 ，電洽（05）5863194。 http://udn.com/NEWS/LIFE/LIF6/7827730.shtml 岳父母沒看到女婿 不會怎樣; 公婆為何一定要看到媳婦？？？ 想凹岳家女兒孝順嗎？？？ 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，沒靠夫家養喔 sony577 :轉錄至看板 CareerLady 04/15 22:01", "link": "https://www.ptt.cc/bbs/Salary/M.1366034472.A.2B9.html", "date": "Mon Apr 15 22:01:09 2013"},
{"author": "star7610 (star)", "ip": "", "title": "Re: [問題] 想尋找打字方面工作之請益~~", "messages": "Sofast:推", "content": "我夜間部讀大一開始就做很久的keyin工作， 普遍薪資不高是真的，大學時期在我們是一家人銀行做派遣打字人員 底薪是19680元，全勤550元，好幾年前就這個數字，現在好像還差不多 不過公司有供餐，等同餐費1800元 而且每個月有績效獎金，打快一點大概都可以領3000元左右 所以實際領到的錢大約都有2300024000元， 以大學時代半工半讀算不錯了， 陸續也有作一些相關工作，包含論件計酬的keyin 論件計酬的通常都是政府機關發包的公文鍵檔會比較多 不過說實在的不是很穩定，或許你想說你打越快賺越多 但也要運氣好，有時候拿到一連串的件都差不多，複製貼上一下就賺一筆收入 有時候整頁滿滿一大串文字打完花超久時間也只能領一樣的錢 有些早期公文是用毛筆寫的，那個字潦草到要想那個字是什麼都要花很久時間 而且論件計酬件數有時候也沒那麼多可以讓你一直打 有時候還要跟別人搶，動作慢還搶不到 運氣好件很多又很簡單一天可能可以賺到二、三千 但運氣不好遇到沒件或都是難打要命的件一天只賺二三百也是有可能的 目前是在一家外商公司也是作keyin人員 薪資28500元左右，雖然沒說很高，但以內勤打字人員還算不錯了 工作內容就整天幫工程師打報告就好，從上班打到下班 加班的話也有加班費，剩1.33後一小時大概215元左右 偶爾加個班一個月大概也是有30000元， 如果真的很想作打字工作又在乎薪水不能只有22k 那就勸你盡量找外商公司的缺， 我一個前同事在外商銀行作小夜班，6點半10點半一直打匯款單就好 一個月有16000元，4小時的工作算起來時薪還不錯 她最近似乎又要換到別家外商銀行，工作時數變8小時，薪水也有32000元 依我多年找key工作的經驗 本土企業給keyin工讀生薪水有120元就算很不錯 正職的內勤打字員也很少超過22k 外商公司給的PAY會比較不會讓你有還是工讀生的感覺 不過這類工作長久作下來畢竟還是比較沒發展性 有機會的話下班還是要找時間投資自己，看要去補習或自修考個公職會比較好 像我目前就邊存錢邊準備公職，希望有天能考上想要的目標 畢竟做習慣KEYIN的人打一整天也不會覺得太累，還是有餘力學習其他東西 雖然大家都說KEYIN人員很容易被淘汰，但作長長久久的也是有啦 像目前坐我旁邊的同事，從大學就進來當工讀作到現在快15年 一直都在當TYPIST，也作的好好的，而且公司每年都會調薪 所以她薪水也有差不多4萬，大概69年次的 也還算OK了，所以KEYIN也不是那麼差的工作 畢竟有些人個性比較內向，真的不太喜歡和人接觸，做KEYIN工作就真的很適合 每個職業都會有適合的人，加油祝你能找到好的工作 : 最近這一、兩星期上網搜尋了所有的人力銀行，以台北市、新北市為主，發現keyin方面 : 的工作並不多，很多都是工讀生性質（雖然現在台灣很多職缺都用工讀生來cost down..） : 薪資方面都是110左右，最多120，有些的周休二日還要用排班 : 是還有看見有幾份工作是派遣公司，薪資方面不用多說了，22k打死，主要都是銀行、保 : 險業者方面工作。故想請問現在台灣的keyin工作薪資都是這麼的淒慘嗎？本身是因為興 : 趣及能力有達到一定程度，故想尋找此方面的工作，但找了很久，不是要配合加班沒加班 : 費，就是22k打死沒什麼福利。上網、上報也找不到報紙業相關的工作（報紙不是需要打 : 字速度有一定程度的人去做嗎？還是現在的報社此種工作完全沒人想離職？） : 本身是之前有做過餐飲服務業、keyin工讀生、保全等接觸過的行業不算少，不會要求 : 一定要周休二日，只是因為本身在keyin方面有一定能力，一直想找論件計酬的來做，但 : 無奈久久皆找不到，故想尋問是否有此相關經驗或煩惱的版友可以提供您寶貴的意見，要 : 不然真的只有回去做保全一途了（雖然時間長，但至少薪資尚可接受，不會只有22k）", "link": "https://www.ptt.cc/bbs/Salary/M.1366035100.A.35B.html", "date": "Mon Apr 15 22:11:35 2013"},
{"author": "april222 (yi)", "ip": "", "title": "Fw: [請益] 有人欣銓品質系統部工作嗎?", "messages": "wj1009:開心，6點", "content": "Tech_Job 看板 1HQrZS01 ] 作者: april222 (yi) 看板: Tech_Job 標題: [請益] 有人欣銓品質系統部工作嗎? 時間: Mon Apr 15 09:33:13 2013 各位板友好，剛取得口頭offer 想問一下欣銓品質系統部二課的 工作氣氛跟平均下班時間 或者發站內信給我 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366035828.A.8EB.html", "date": "Mon Apr 15 22:23:46 2013"},
{"author": "rwcprudent (王我)", "ip": "", "title": "[請益] 關於繳所得稅", "messages": "sinsony:應不用，可與父母合報 n904230:你已經畢業且年滿20歲以上~~就要自己獨立報不能跟著父母 n904230:基本上~~如果你的年薪沒超過18萬~~是不用繳稅的 qoojason:沒超過26.2不用繳 jamison1314:應該是沒超過27.2萬不用繳 edar123:不用繳還要報嗎..@@\"", "content": "各位大大好我去年初出茅蘆，工作至今年五月約滿個月左右， 現在我很好奇的是我今年需要個人獨立出來繳所得稅嗎? 因為我有耳聞說工作未滿一年是不用繳所得稅的 在有勞各位大大了謝謝各位 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366035885.A.F78.html", "date": "Mon Apr 15 22:24:42 2013"},
{"author": "amy93 (silence)", "ip": "", "title": "[請益] offer選擇", "messages": "robler:B比較好吧 robler:小公司雜事多是沒法的，以後應該也是要你跑業務吧 n904230:業務秘書以後要換工作...選擇較少~~但國貿專員...以後也 n904230:外業務發展~~ n904230:^國   (少了個字~~是國外業務啦)Y heine564:方便問是那個縣市的行情嗎? bobo7426:選A n367556:a.. holameng:A a318164:A IKs:A", "content": "各位板友好，原po是女生，國立大學前段語文科系 去年畢業後 從事性質同等於客服人員的工作，現在想轉換跑道。 以下是最近面試的結果， A公司確定要我 B公司老闆說將我列入優先考慮，但並未確定 尚在等通知，自己覺得機會應是蠻大的。 A B 公司 牙醫器材進出口及銷售 運動用品批發代理 公司規模 員工70人 員工4人 通勤時間 約45分鐘(大眾運輸) 約45分鐘(大眾運輸) 職缺 國貿專員 業務秘書 薪資 試用期(三個月) 28K 28~33K (不確定) 正職 30K 加班 不鼓勵加班文化但比較忙或人力 很少加班 不足時要配合加班加班費比照勞基法 休假 週休二日 週休二日 福利 三節獎金員工旅遊補助 三節獎金 優/缺點 公司規模較大 公司規模小 產業前景較優(？) 職稱是業務秘書但老闆說會給予指導 專門負責進出口文件.報關程序 日後能夠獨立作業(接單.與客戶書信 等船務相關工作 往來.商品出口etc) 能夠學到比較多(？) 兩家都蠻看重英文能力的，都說工作會經常使用英文書信往來。 還請板上的前輩給我一些建議了，謝謝 台北市的。H大這樣問是覺得這行情不合理嗎？ 謝謝推文回覆的版友們 不過想請問選擇A的原因是認為 公司產業/規模/職缺 還是其他方面勝出嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1366036047.A.55F.html", "date": "Mon Apr 15 22:27:24 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "[新聞] 緊縮外勞政策 新加坡不回頭", "messages": "jasonmoon:降低企業對外勞依賴度是對的 這樣企業才會轉型 Suppan:護航群眾：因為新加坡是一黨專制。 kamelot:轉頭看看台灣: kobala:這樣做才是對的 反觀台灣的資方奴才政府 asiu:神教: chicen:幾年前，台灣人還一直在追捧新加坡廣納各國人士的政策作法 chicen:怎麼現在就又改變了!? ttmaniac:新加玻招的的確是人才吧 反觀台灣... a4107w:招的是奴才... TrunkV:星:缺(人)才 台灣:缺(奴)工 katom:人家新家坡要的是人才，不是要你直引進奴才，搶本國人的工作 katom:加<- vupcj86:但不就是因為在台灣沒人要當奴才，才引進外勞嗎? vupcj86:真要限縮勞工輸入，也不見得會有台人去做這些勞動工作 ttmaniac:薪水給正常就有人去做了 現在的薪水是連外勞都想逃吧", "content": "http://udn.com/NEWS/BREAKINGNEWS/BREAKINGNEWS5/7832605.shtml 緊縮外勞政策 新加坡不回頭 新加坡緊縮外勞政策，中小企業叫苦連天，新加坡政府官員強調，企業必須改變經營方式 ，政府不會改變緊縮外勞的政策。 新加坡人力部代部長陳川仁在電子媒體亞洲新聞台（Channel News Asia）製播的 請問部長錄影節目中表示，在可預見的未來，政府緊縮外勞政策不會改變。 陳川仁說，他必須表達出很明確的態度，因為他知道很多企業認為政府在緊縮外勞的政策 上會回頭，因此這些企業沒做什麼改變，企業主們可能認為給政府較大的壓力，政府就會 調整政策。 新加坡引進各國人才，但近年來因為人口增加造成公共運輸擁擠問題及就業市場競爭激烈 ，引發民眾不滿。面對民怨日增，新加坡政府只好緊縮人力政策。 不過這樣的政策引起企業主叫苦連天，新加坡工商聯合總會多次呼籲政府彈性處理企業的 人力需求，日前9個外國商會聯名致函人力部，希望在外勞政策上可以更有彈性，有的外 商甚至已經準備撤離新加坡。 陳川仁強調，政府 這麼做是要降低企業對外勞的依賴，協助企業轉型，依賴廉價外勞的公 司應該要重新思考經營方式 。 除了外勞政策，星國政府接下來將關注低薪勞工的狀況，希望改善清潔工或保全的薪資水 準，並期盼在緊縮的人力市場中，可以提升民眾的薪資。 ______________________________________________________________________________ 慣老闆：你不做，後面還有外勞搶著做 in 鬼島 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366036420.A.867.html", "date": "Mon Apr 15 22:33:38 2013"},
{"author": "docose (風華之語)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "johnny11111:人家30K不到，有什麼好練經驗的?要練也不能打木人樁 beckham7624:你朋友還滿屌的~我似乎有點魯~ beckham7624:這種金融業核心 年薪都世界高 景氣差也都是那樣 beckham7624:國外金融薪水更不得了~ docose:我說錯 我意思是 換一個金融業的工作練經驗 ajph:這篇說得很好啊 如果改變不了鬼島薪水 選個有發展姓的也好 TrunkV:推這篇 朋友很厲害~ IhateOGC:... 人家30k", "content": "我朋友也是台大經濟研究所 2007年畢業 他的職業過程 1.寶來曼氏 掛研究員 一進去33K 後來當到研究部副理 約55K分紅 2.跳槽去某大公司投資部門 掛經理 年薪約130萬分紅 3.跳槽去外商 還是當經理 年薪約200萬分紅 4.去香港工作 年薪不明 不過他在香港置產了 應該賺很大... 所以 這是個跳板 至少先累積些經驗值吧 都念到研究所 卻去當國貿人員 基本求職的方向就錯了... 應該是朝投資研究的方面去走才對 : 引述《fireman66 (桃桃)》之銘言： : 台大經研所絕對值得比這高得多的薪水。 : 就算只想做國貿相關的工作， : 絕對也有比這好太多的選擇， : 請他多用點心找。 : 他如果血統夠純(大學也是台政商科)， : 可以去拚拚看金控業的MA， : 機會是絕對有的，薪水多數五萬起跳， : 就算不是MA，他也有很多總行的部門可以進， : 不用去領櫃員三萬初的薪水。 : 再不然投信的研究員他也可以去。 : 我真的沒搞懂他怎麼去找到28K的工作的， : 他沒打聽過同學的薪水嗎? : 台大經研畢業進私人銀行、投銀、甚至私募基金的我都聽過， : 就是沒聽過領28K的.....", "link": "https://www.ptt.cc/bbs/Salary/M.1366037873.A.4AF.html", "date": "Mon Apr 15 22:57:51 2013"},
{"author": "steven50609 (雄2)", "ip": "", "title": "Fw: [請益] 請問台北傳產機構薪水行情", "messages": "cobras775:2.8k? chinaeatshit:看起來不只經驗不足，還有點漫不經心 Fuuuck:會打成2.8k 應該是中華的 NaouZ:學士價起薪從 28 到 34 不等, 這家算是底標的. caxman:做機構為何一定要有傳產？台北電子業一堆，薪水也較高。 steven50609:還是想顧一下生活品質 總之謝謝各位前輩指教與意見 whisly:我之前材料碩士去台北某鋼鐵廠，給我開27k...而且是外商哦", "content": "Mechanical 看板 1HR1JCKk ] 作者: steven50609 (雄2) 看板: Mechanical 標題: [請益] 請問台北傳產機構薪水行情 時間: Mon Apr 15 22:55:06 2013 各位前輩好 想請問一下中字輩學士 無經驗 在台北傳產當機構工程師大概可以開到多少 之前有面試一間 試用期28k 三個月後0~3k 前兩年約半年調一次0~3k 之後一年調一次 責任制 工時約9小時左右 就是想問問版上各位前輩給個意見這樣 謝謝各位 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366037929.A.302.html", "date": "Mon Apr 15 22:58:48 2013"},
{"author": "t0152286 ()", "ip": "", "title": "[問題] 如果面試後被發感謝函 可以詢問原因嗎?", "messages": "n904230:可以問~~但是..人資通常不太會回你~~不然就打官腔 afflect:官腔+1 BourBour:我被拒絕後是問：想了解貴司是比較需要那方面特質的人嗎? BourBour:得到的答案是官腔經主管們的討論後，還是認為在此職務上 BourBour:必須以公司最大利益去選擇出最合適的人。我們感到非常惋 BourBour:惜，畢竟這是一個多方考量後顧及公司大局的決定。並不是 BourBour:去判別誰比較優秀和傑出。       ((有回跟沒回一樣)) iamznon:樓上超有經驗..推..我每次收到直接delete 不必檢討了.無緣 kobala:問了也沒用 因為決定的是主管不是HR kobala:但是HR沒那種閒工夫跟義務去幫你詢問主管原因 n904230:人資也會回你~雖然您的學經歷都符合本公司求才的需求 n904230:但因缺職有限~因此~經公司考量後決定給予您不錄取,祝您求 n904230:職順利 BourBour:忘了補，這句也是每次必回的。    您的個人資料我們已經 BourBour:保存在本公司的人才庫，待未來一有合適職缺出現時，我們 BourBour:一定以最快速度聯繫您。 timxdada:然後就再也沒有了音訊 hellomorning:推Bour板友 XD 已經不知被講了幾次了~ BourBour:對阿，這幾個月大概收到7~8封吧哈哈哈哈 abc06:一定打官腔 你很優秀 但職位有限 bla Lan1982:曾經遇到一間不但打官腔 還用限時寄感謝涵到我家 後來職缺 Lan1982:又空出來了 卻不讓我面試機會了 可能列黑名單了:這個不好! karta018:有遇過主管直接說你實力不夠，磨練一下，下次歡迎你再來 Fuuuck:基本上寄信是浪費時間 聰明點的面試尾段就要問了 Fuuuck:面試後段就知穩不上 當下就問才比較有機會得到正面回應 BourBour:有時候從主管的臉色跟語氣就可以輕鬆判斷了... f33783378:大多是回已有適合人選 然後誇你幾句 haoamou:我也覺得不用浪費時間寄這種信 ttmaniac:剛出社會的時候會問  後來就...反正都是些冠冕堂皇的話 haoamou:要問真的當下問比較好 通常最後會詢問有沒有甚麼問題 haoamou:就直接問 sakanatsuki:我就是直接在面試結束後問 但是對方回沒有不好的地方 sakanatsuki:更正：是面試尾段 不是結束後 uluvmi:問沒有用.....只會得到官腔回答… 還會覺得你很煩....... sakanatsuki:本來以為沒戲，結果過了約定時間後打電話來叫我去報到 devilstick:不用問了，都是浪費時間，主管決定的事HR不會幫忙的", "content": "面試後被發感謝函總是令人失望的 但相信誰也不希望面試下一家公司也犯同樣錯誤 請問假如收到感謝函 如果詢問對方未被錄取的原因 是自己有什麼地方表現不好 有什麼缺點之類的 這樣恰當嗎? 問這些的目的不是死纏對方 而是改進自己 避免面試別家公司又犯相同錯誤 那請問如何開口問比較好?? 請問面試尾段又該怎麼開口問呢? 通常主管面試時也不會表明不想用你 所以當下無法查覺是否會上 面試尾段是可以這樣問嗎： 請問我今天的面試表現有那些地方不好？ 你覺得我有那些缺點？ 我的履歷條件有那些是貴公司無法接受的？ 結果你有錄取嗎？", "link": "https://www.ptt.cc/bbs/Salary/M.1366043853.A.F9D.html", "date": "Tue Apr 16 00:37:31 2013"},
{"author": "stockking11 (臺灣人民革命組織)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "GABA:可是工地學徒半年稱半師，一年即出師，可稱師傅(最資淺) timxdada:我幹過工地一天700你知道嗎?是我的問題還是老闆? timxdada:是我沒資格有機會還是這個台灣社會不給我機會? lovekyoko:一開始就餓死了 還談以後 天真 iamznon:我也做過我一直不太相信要依循這種模式..以前查字典現在 iamznon:字典會翻的慢但一個電腦不必幾秒就找到需要的.. iamznon:相信台大經濟所畢有相當的底子了..而不要說什麼都不會來壓 iamznon:低薪水的藉口.下回市長總統選舉也沒人有做過能要求22K嗎?? kaibaseto:沒技術性的工作一定不會有五萬的起薪 twin2:沒技術五萬起薪大概是拿命換吧 superpai:看到最後一行大笑了 師徒制是前工業時代的東西 moonyshadow:PO文的一定不是台大的 老是想要齊頭式 moonyshadow:唸到經研所，怎麼會去做沒有技術性的工作? moonyshadow:唸到經研所，還把自己定位成商職生?那書也白念了 TrunkV:大哥 現在很多薪資差連未來也沒發展性的工作啊! TrunkV:如果人人都要當學徒 那為什麼最成功的德國有技體系也有大學 TrunkV:還有是不是那些念法國、英國精英學院的 出來也要先作工? TrunkV:社會假如這樣分工的話 那今天大家都還是回到中世紀囉! bndan:領28K學技能? 如果這樣想的人 那其實台大學費真的可以省下來 IhateOGC:... blabla123:. . . ttmaniac:一看就知道是來亂版的 ahbean:全部產業拉齊一起講  還真可笑！", "content": "剛出社會 給你5萬 但做些沒什麼技術性的工作 學不到東西 等到你中年 再把你殺頭 這樣如何? 一堆蠢蛋剛出社會這麼計較薪水 重點 是 這份工作能讓你學到什麼 你以為工地師傅 收入高 是一開始就高嗎? 學徒薪水去打聽看看 我告訴你們 剛出社會 你的身分就是學徒 一切從零開始 沒有什麼你是哪間學校畢業的問題 都什麼時代了 思想還停滯在工業時代 : 這是幫朋友問的 他的第一份工作已經做了5個月了 : 朋友條件: : 男/25歲/台大經濟所畢/無執證照/多益750分 : 工作條件: : 國貿業務人員/客戶廠商聯絡報價樣品處理等 : 28K/台北市/與父母同住通勤騎車30min : 上班時間表定9:00~17:30/午休1.5hr : 實際上約18:30~19:00左右才下班/無加班費 : 客戶主要為歐美/工作不須接觸內銷事務 : 無業績壓力但上司有訂出理想目標營業額 : 平均兩個月左右會出差大陸約兩周 : 無出差費 住在當地的員工宿舍 食宿包(品質還ok) : 公司人數約25~45位左右 : 氣氛理想 同事溫馨願傾囊相授 上司較為嚴肅 : 當初他找工作也是找得很辛苦 因為對國貿很有興趣 : 所以才找這方面的工作 : 目前他是處於還可以接受的狀態 : 只是常常不確定哪時候會突然出差會很困擾 影響到私人生活 : 許多朋友都覺得他是不是可以找到更高薪的工作對吧? : 可是之前他面試好幾家開出來的薪水真的都差不多那樣 : 最後這家願意用他 他就進去了 : 他覺得現在也沒有說完全無法接受 想等做滿一年以後再看看 : 畢竟萬一辭職這年頭工作難找啊 : 上來想請問大家: : 1. 他的條件真的找國貿相關的會很困難嗎? : 2. 這家公司給的待遇與工作內容來看跟其他同類型職缺比 : CP質如何? : 3. 未來要繼續做下去嗎? 如果跳槽有何建議方向? : 謝謝大家", "link": "https://www.ptt.cc/bbs/Salary/M.1366043858.A.0DC.html", "date": "Tue Apr 16 00:37:33 2013"},
{"author": "grass826 (Elaine)", "ip": "", "title": "[問題] 2013三星行銷業務菁英計畫", "messages": "Kamiya:拜託你進去 出來爆掛 wondtty:好好當的抓耙子吧 mischilu:找月月泰應該就有資料了Q__Q uluvmi:請為國爭光   殺敗韓人 wnlee:派出情報人員當臥底。 外派調查局妹妹。 tryitredboy:去年就有了 pilot1982:擬定新一波的寫手計畫! jerrycheung:會抹黑還有攻擊對手應該就會上了 yoyodio:就是寫東西炸對手的吧 Midna:薪資不錯", "content": "各位大大好 不知有沒有人也跟我一樣有申請三星的行銷業務菁英計畫 前幾天已接獲第一階段的錄取通知 預計於下禮拜進行面試 但GOOGLE一下似乎都沒有往年的面試經驗分享 不知道是不是第一年開出來的TRAINEE PROGRAM? 有人知道大概需要準備哪方面的東西嗎? 中英文面試?筆試?團體面試? 最近的寫手事件不曉得會不會也是可以發揮的一部分(笑) 請有經驗的大大分享，謝謝:) ", "link": "https://www.ptt.cc/bbs/Salary/M.1366045505.A.EBF.html", "date": "Tue Apr 16 01:05:02 2013"},
{"author": "BourBour (無法水球請寄信)", "ip": "", "title": "[閒聊] 相當無言的一次面試", "messages": "timxdada:恭喜，最近也在找工作，希望能夠分到一點你的好運:) BourBour:我大概丟了100多個職缺吧~~什麼都丟 XDD nixojov:只能說什麼樣的面試官都有…… Fuuuck:女性主管不知為何 大部份都帶有強烈的攻擊性.... Fuuuck:case2的女主管是三保金融產業出身嗎? 應該不是吧? Fuuuck:很多女主管的用人模式都是： Fuuuck:1.不能比她資深  2.聽話意見少  3.懂越少越好但又要學得快 Fuuuck:男主管會希望自己手下能以出將入相為目標，但女主管通常只 Fuuuck:希望自己的手下以當萬年助理、萬年傳令為目標... robler:公司名稱明白講出來不行嗎 BourBour:不是三保出身的，文學院出來的，但卻以為自己非常了解工 BourBour:程那一塊。    公司名不方便說耶，HQ在德國，註冊香港商 BourBour:抱歉只能提供小小線索 lafemme:x德嗎??立X??", "content": "這幾個月待業中，面試了大約十來家公司 從我原本熟悉的產業跟職務，跳到完全不熟的都去面試了 完全不設限 其中有一家真的讓我頗無言 1. HR： 例行性的對話完之後，他問我如果我給你offer，你最後會來報到嗎?不來怎麼辦? 當時怎麼回答我忘記了，但是回家後思考再三 HR說薪資要再跟GM確認，數字不確定就要我決定是否來這家公司? 而且不去的話也是有諸多考量阿.....還能怎麼辦，不然要我怎麼辦 簽切結書嗎? 不懂為何要問這個問題 2. team leader： 臉很臭，妝濃到明顯不適合OL的team leader跟我面試時 事先沒有看過我的履歷，開始大放厥詞 說該職務的內容相當困難，很多細節要注意等等... 然後在請我介紹自己的經歷時，她才發現我在該產業的年資是四年 她一年，她稍早前形容得相當困難的工作內容只是我之前的job function的 一小小部分而已 接下來的對話她就明顯保守許多，稍後有聊到我之前待的公司的組織架構 她一直針對這部分說不可能不可能，沒有公司會做這樣的分配 我跟她委婉解釋可能每家公司的制度跟文化都不盡相同 她還是一昧否定我的說法，但最後我也順著她了 心裡只覺得是井底之蛙...囧 因為我在這家公司也有眼線，面試完之後，我的朋友說 這小組長好不容易當上主管職，下面帶兩個剛畢業的新人 如果我進去，她會不好帶，所以我應該沒望了 這次的面試經驗很糟糕，所以後續我沒有打去問消息 他們也沒跟我聯繫，至少少收一封thank you letter了 XDD 找了大概三個月吧，一直沒有找到喜歡的工作 我想做的人家不要我(薪水開太高) 找我的我不想做(薪水太低，或是公司規模太小) 途中有好幾度想放棄，想說就去做不是那麼符合期待的工作 但總是安慰自己，找工作像找男友，需要一點緣分跟時間 好險我堅持了 最後 我終於在資策會找到工作拉~~~~~灑花 ：D ", "link": "https://www.ptt.cc/bbs/Salary/M.1366048453.A.5DE.html", "date": "Tue Apr 16 01:54:11 2013"},
{"author": "Sango150 (唉唉)", "ip": "", "title": "Re: [問題] 台大經濟所畢 國貿人員28K!!?", "messages": "Fuuuck:有經驗了不起給你32k Fuuuck:如果一家公司有廠務部、業務部、出口部的話 那出口部平均 Fuuuck:薪資往往會是最低的 Fuuuck:不過廠務部要先去掉基層工人和外勞去看 moonyshadow:我之前沒經驗，去應徵國際業務，起薪就開42k了 moonyshadow:我也是台大畢業的，而且我在裡面的朋友說 moonyshadow:三年後百萬很正常，重點是別去找不敢給的公司 moonyshadow:有能力是你挑公司，而不是公司挑你，絕對有敢給的 Fuuuck:文內不就說國外業務除外了? foreverthink:其實.....四 五萬的國貿業務人員也是有 foreverthink:薪水並沒有你想像中的低 Fuuuck:這個板也開始流行內文只看前三行和第一段了嗎? o_0", "content": "所謂國貿這一行，中小企業普遍起薪都很硬，沒經驗就是2開頭 2開頭也就算了，還經常都是整個工廠的出口業務丟給13人做，沒有分工的概念 (不像電子業會分製程、設備、品保工程師那樣) 一個資本額約1億的工廠，它的出口部通常只有3人以下....(國外業務業助主管) 至於薪水，做2年的全薪也不會到4開頭(不拿三節or年終下去算).... 除非你是國外業務有背業績，那當然另當別論 正常來說，出口部至少會分工成：國貿人員(國外業務業助)、船務 你要區分一家公司是不是一個人做到死，就去看有沒有船務這個職位 貿易公司的話幾乎都有設船務這個職位，但貿易公司不需要自營工廠 中小型的傳產/電子業的話，對國貿、出口部的定位，基本上都是能省就省 能兼用就多用，有些中小企業是沒有秘書室這個單位的，因為秘書的工作都 拆給出口部去做了..... 所以你真要走國貿這一條路，那你至少也要以國外業務為首要目標，野心要夠大 如果你是抱著和電子業的XX工程師一樣只想堅守崗位的話，那你恐怕到退休都只 有3萬多.....(最多給你加到4萬初掛領導階) 父執輩的老闆，大多有種刻版印象，會覺得國貿是個辦公室人員，不像國內業務要 天天風吹雨打，或像廠務要承受3K和職傷，簡單的說就是你們過太爽... 加上國貿相關科系大多是女性為主，老一輩的觀念重，覺得女性不像男性要養兩個家 自然在薪水加給上就給的很摳........... 這就是為什麼一堆人會說英文不能當專業的緣故，這觀念早在20年前就定型了 你要求高薪，一是轉國外業務，二是想辦法自己做貿易 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366065846.A.6B3.html", "date": "Tue Apr 16 06:44:04 2013"},{"author": "ko007x (有情有義退隱江湖)", "ip": "", "title": "Fw: [爆卦] 鄉民反撲了!! 求職小幫手!!", "messages": "mithralin:廣告文劣退歐 abc06:要被告了 hinet5566:廣告文 KeynesGG:用不著 aaaaa66666:揭露22K咧? dnzteeqrq:幫推了 =.= koller:哈哈哈 你看看你 Yuwuen:恭喜啊 你被列為共同被告了 mithralin:照板規5一樣劣退啦 tustarosa:補血 RedDog:輩分勒? hagousla:推一個~ Corsairs:推阿  告三小?? 快去告阿 a2379928:這有什麼好劣退的,慣老闆緊張了不成？ chinagogoya:加油！鍵盤支持你！！！！！ ckgegg:這很好阿 前面的是在噓甚麼? hinet5566:推回來 ufo15526368:業配文\\ 檢舉劣退 dnzteeqrq:這個好阿 = = ， 我可以轉 salary 版嗎?? pippenjr:噓的人是什麼心態 seraphlai:很好啊  值得推薦 DASHOCK:不錯耶 noobismeok:我真的不懂為何要噓? gucciisgod:慣老闆緊張嚕!!!!!!!!!! Doracacazin:感謝分享 ko007x:資方代表mithralin abc06 hinet5566 koller ufo15526368 a880338:求firefox套件 f204137:資方跳出來惹 highwayshih:資方才會噓吧 ko007x:資方代表mithralin abc06 hinet5566 koller ufo15526368 jily:幫推!!!!!!!!!!!!!!!!!!!! liudexter:老闆緊張了 @@ ko007x:資方代表mithralin abc06 hinet5566 koller ufo15526368 rererere147:感謝分享 theskyofblue: mithralin:我還真的希望我是資方代表哩(笑) abc0922001:快推，之前新聞就有報了 tony121010:讚啦 BG666:推推 avgirl:推一下~~~~~~~~~~~~~~~~~~~~ Corsairs:底下有新聞出來了  XD DALUGI:噓文的覺得哪裡不妥....? welldone5566:很讚! DivineAngel:棒 willes:噓的人什麼心態 ko007x:你就算不是資方代表也是資方打手 Rsew:讚讚讚 ko007x:所謂的資方打手 大家都認為是資方養的狗 yehudi:感謝提供資訊 poloo9:推推!! ufo15526368:我都還沒檢舉 就被搶走檢舉了  怒噓 no5566:X的 竟然有我公司名稱 ( ︶︿︶)_╭∩╮ Zeroyeu:資方代表mithralin abc06 hinet5566 koller ufo15526368 mithralin:實價登錄網站殷鑑不遠,我現在對這種東西都先觀望再說 JoeBorowski:推 Sinbios123:呵呵 挺慣老版的奴才還真多 tmsz:資委會:此程式疑似病毒 大家不要安裝 Zeroyeu:不知這些人拿公司多少錢上ptt玩樂? iMANIA:爽哥 antonny:推爆 幹上面資方去屎啦 為了口袋虐殺人民就是該死 brad0104:推！！ ccl007:太爽啦 一代傳一代 cpz:太虎爛了 新竹科技廠這麼少違法? RedDog:☆ ★ ★☆★╟Ａ─Ｗ┼Ｅ┴Ｓ┬Ｏ┼Ｍ─Ｅ╢★☆★ ☆ ☆ ko007x:資方代表去檢舉板檢舉了 nomoneverdie:慣老闆來噓惹 ~~ brella:爽 Spartan117:資訊透明是最重要的一步! RedDog:蘋果 備份速度好快喔 okWen:來源只有勞工局實在是不太夠 (認真 dream2:XDDDDDDDDDDDDDDDDDDDDDDDDDD yl871015:彰化  作輪胎的XD a258558:一起推 v79720:這只是資料整理啊，告不成啦 ckgegg:大家FB給他用力分享出去阿 XDDDDDDDDDDDDD dnzteeqrq:我還在等原po回我 想不到這麼快 ＠＠ kitune:那網站應該置底了 說真的就算收費我也願意出一百元支持 ErosYuan:雲林的根本就沒公布，拿三家出來充數喔？ ttmaniac:推 owentseng:推阿 好東西 shelesa22:哪裡有廣告文了，這是好東西阿!!!已分享 descent:幫推 k382214:安裝好了，可是我看不出來哪裡有差。請問要設定什麼嘛? pm6520:推推推!", "content": "Gossiping 看板 1HQeMq15 ] 作者: Push5F (帳號已賣) 看板: Gossiping 標題: [爆卦] 鄉民反撲了 求職小幫手 時間: Sun Apr 14 18:32:16 2013 http://jobhelper.g0v.ronny.tw/ 鄉民們反撲吧 終於等到這小幫手出來了 別愛哀怨22K了， 快點幫忙一起幫助台灣更美好 沒商業行為... 為了子孫好~衝了", "link": "https://www.ptt.cc/bbs/Salary/M.1365936353.A.550.html", "date": "Sun Apr 14 18:45:51 2013"},
{"author": "abc06 (阿咧)", "ip": "", "title": "Fw: [爆卦] 鄉民反撲了!! 求職小幫手!!", "messages": "gino0717:台灣還剩啥 abc1231qa:麥當勞 takmingnoob:還剩下公營事業 KurakiMaki:還是只敢在網路上打打而已啦，又不敢辭職 KurakiMaki:公司照樣徵人，照樣一堆人去應徵 KurakiMaki:這跟政府徵文比賽沒什麼兩樣不覺得嗎？不痛不癢 KurakiMaki:政府無能＋台灣人不敢罷工，慣老闆就是吃定這點 abyepi:政府不是無能,而是挺財團....老闆要什麼...政府就幫忙 KurakiMaki:當初面試談好有加班費，我做三個月後 KurakiMaki:主管找我說，沒加超過兩小時不要報，我二話不說 KurakiMaki:當天辭職走了(主管說要給我一個月找工作，我也拒絕了) KurakiMaki:有多少人能夠這樣呢？(自己孤軍奮戰都覺得很孤獨了) Suppan:kuraki至少這網站至少是往對的方向邁了一小步 KurakiMaki:我只覺得這太慢了，如果台灣發動大規模抗爭 KurakiMaki:我一定請假買機票回去參加 KurakiMaki:之前那個公佈22Ｋ的網站，還不是沒下聞了XD KurakiMaki:我只覺得不抗爭，是改變不了現況的！ Suppan:總不能期待一步到位，現在還有電資工會等團體。 TrunkV:嚇死人 真的是吃人的鬼島 dyt123:我也要辭職了 血汗公司 iamznon:寫22K至少不去還好一點..可惡是去面試才講要求更多 echo2448:同意k大 勞工的權益要靠自己實際去抗爭 echo2448:老闆一句話 就叫所有人長期加班 理直氣壯 echo2448:面試時也不老實講 所以我隔天就走人 不想妥協 kobebox:想革命殺慣老闆", "content": "Gossiping 看板 1HQez7a0 ] 作者: abc06 (阿咧) 看板: Gossiping 標題: Re: [爆卦] 鄉民反撲了 求職小幫手 時間: Sun Apr 14 19:13:09 2013 知名企業 遠百企業股份有限公司 六福開發股份有限公司 特力屋股份有限公司 富邦媒體科技股份有限公司 新光三越百貨股份有限公司 大南汽車股份有限公司 中國電視事業股份有限公司 三重汽車客運股份有限公司 和泰汽車股份有限公司 蘇菲雅婚紗攝影有限公司 紅景天養生御品股份有限公司 中鋼企管顧問股份有限公司 鴻海人力資源管理顧問有限公司 臺北汽車客運股份有限公司 台灣麥當勞餐廳股份有限公司 三商行股份有限公司 首都客運股份有限公司 指南汽車客運股份公司 統聯汽車客運股份有限公司 國光客運汽車股份有限公司 福和客運股份有限公司 大有巴士股份有限公司 台灣宅配通股份有限公司 宏達國際電子股份有限公司桃園廠 北健有線電視股份有限公司 嘉里大榮物流股份有限公司 統一速達股份有限公司 桃苗汽車股份有限公司 燦坤實業股份有限公司 桃園汽車客運股份有限公司 中華航空股份有限公司 太子汽車工業有限公司 裕隆汽車製造股份有限公司 苗栗汽車客運股份有限公司 台中商業銀行股份有限公司 國泰世華商業銀行股份有限公司 維力食品工業股份有限公司 永豐餘工業用紙股份有限公司 寶島光學科技股份有限公司 台灣玻璃工業股份有限公司 大潤發流通事業股份有限公司台東分公司 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365938093.A.8AF.html", "date": "Sun Apr 14 19:14:52 2013"},
{"author": "happy1b1c (Darren Chen)", "ip": "", "title": "[問題] 同樣的工作~不同派遣公司 薪水不同?!", "messages": "robler:派遣公司的賺頭，實質上來說就是來自員工的薪資 robler:想賺多一點，員工薪水壓低就是了 peggy29:1樓正解 LiuLance:\"約\" 薪資當然是打最大值才吸引人 實際上還是看經驗能力 qoojason:C薪資錯了吧？　日班比夜班高? z01170117:因為他寫的不是底薪 catoff:日班月休八天 夜班做二休二 marena:代招跟派遣是不是不一樣? 因為有代招是同一家公司不同人PO marena:薪水不同 但應徵成功的話 是拿員工第一個月薪水 這樣寫的 marena:薪水不同 代表是看哪個代招業務抽的獎金高低不同嗎?", "content": "本人正在數字網找工作~最近有考慮離開台北~拼點做12H輪班的 希望薪水有35KUP 發現好多人力銀行標題都是 全球性股票上市手機大廠誠徵大量現場技術員、作業員 [國際知名手機大廠組裝員，包裝員，作業員] 桃園龜山知名手機大廠 助理技術員 以上 怎麼看都是派遣到HTC 組裝手機的工作 應該都是同一個 但這三家派遣公司的薪水 竟然差好多 A公司寫日班約4萬 夜班約5萬 加班另計 B公司寫薪資待遇：日班薪約:54000元起 加班另計 夜班薪約:61000元起 加班另計 C公司寫 薪資待遇：日班：約35000~37000元起；夜班：約30000~32000元起 (日班另額外提供完任獎金 4200元/月喔) 好的派遣公司 薪水真的會比較多???? 當然我是還沒打電話去確認過~~ 想請問各位的看法 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365939609.A.032.html", "date": "Sun Apr 14 19:40:07 2013"},
{"author": "Ohwil (LDPC)", "ip": "", "title": "[問題] 底薪跟勞退?", "messages": "wangseja:勞退的工資提繳級距 http://ppt.cc/1-x1 wangseja:勞保的月投保薪資最高是43900元 sachiho:獎金如是固定的且因工作而獲得的報酬都應以55400投保勞退", "content": "上禮拜跟人討論到 同樣的錢例如說 五萬五 a. 底薪五萬五 b. 底薪四萬五 其他的獎金一萬 勞保是沒差異的 因為已經到最高了 而勞退應該是有差的吧? 是用底薪的6%去算 對嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365941224.A.EBF.html", "date": "Sun Apr 14 20:07:02 2013"},
{"author": "iamamazing (翻翻翻)", "ip": "", "title": "[問題]關於mil-std-105e使用方法", "messages": "tobai:給的資訊太少了~進料總數? tobai:阿誤會了...一樣是抽5不過批退允收比照3 iamamazing:了解了，請問您有相關使用方法的網站嗎？ katom:可以去看看ISO2859 有大陸版的 iamamazing:http://wiki.mbalib.com/zh-tw/MIL-STD-105E iamamazing:他最下面寫說除了允收數改變外,樣本數也要跟著改欸", "content": "想請問當樣品數決定抽5之後，AQL對到4.0，碰到箭頭向上， 這樣我允收水準有改變，那抽樣數5要跟著改變為3嗎??? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365942953.A.A9F.html", "date": "Sun Apr 14 20:35:51 2013"},
{"author": "Lotto (技術全面)", "ip": "", "title": "[問題] 離職前特休放完", "messages": "ianlin45:不可 jaykle:這樣叫曠職 beayyuh:想問一下，特休一定要主管同意才能休嗎？如果都不給休怎麼 beayyuh:辦？ sichi:按當時的薪水照比例轉換成薪資  但特休有沒加倍算不知道 ohohtree:我們公司狀況是特休沒放完是你的事，因為離職是你自己的 ohohtree:原因。 記得好像也不能換錢", "content": "請問一下 如果我不想換錢 只想休假 但主管也不想讓我休 請問我可以自行休假嗎 先謝謝回答了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365943346.A.C17.html", "date": "Sun Apr 14 20:42:24 2013"},
{"author": "Suppan (    )", "ip": "", "title": "Re: [新聞] 外傭1天工作近18小時", "messages": "newstyle:台灣的加班文化多少促成台灣豐富的夜生活~~ ErosYuan:你說錯了！是「己所不欲，物施於人」～ iamznon:考試卷的答案..不然不要亂丟垃圾大家都選對..或考機車都對 iamznon:事實上..心知肚明... SmartEric:紅燈停綠燈行 路上一堆闖紅燈 lzze:狗島人標準假仁義自以為高尚  你今天才知道? pttnowash:加班跟輪班 根本沒啥 重點是 有合法加班費可領嗎? pttnowash:台灣是低薪責任制做到死  這才變態 shiningsunny:+1 台灣人如果能改掉夜生活的習慣 應該可以省很多電 asiu:一手念經  一手", "content": "這就是台灣人，老板叫你加班你就覺得在虐待你， 當了雇主，也是把外勞當狗操。 某天我同事說他出差去美國晚上店都關了比台灣差很多， 我說就反問他，那你喜歡晚上加班或是輪班嗎？ 換來一陣沈默。 己所不欲、勿施於人，基本上都是學假的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365945600.A.2D9.html", "date": "Sun Apr 14 21:19:57 2013"},
{"author": "iltgeric (手指不靈光)", "ip": "", "title": "[問題] 想尋找打字方面工作之請益~~", "messages": "philiphsu:出版社呢? RiTaYin:上字幕的工作，應該蠻缺打字的人噢 f1234518456:寫程式阿 打字打不完... KYOFIGHTER:寫程式複製貼上的部份比手打多…… lword:打字工作真的很累 我最低時薪打得很痛苦只能賺一點點錢 n904230:去找市調公司~通常都有蠻多逐字聽打的CASE可以接 n904230:速度快失誤率又少~大多都會做長期配合 n904230:PT版上常有在徵~但每次都被秒殺~哈哈所以自己去找市調較快 n904230:以前我同學在市調公司上班~他都會PASS工作給我賺外快 n904230:不過他離職了~~哈哈 rses99:英打如何？海運公司有在徵key單的 likesea:打字是一個對工作來說沒啥鳥用的專長，別再想了，就這樣 likesea:隨便找幾個工讀生，每小時85元都可以做到好........... likesea:稍有難度的聽打也一堆人搶到爆，每分150字的人滿街都是啊 likesea:如果你只有保全和打字能選，太慘了，要不要按reset重來? dodoru:很能有很多工作在工作時的確是有打到字沒錯，但其重點專業 abc06:PT板搶不到啦 我投十幾次從沒被選到 dodoru:很能有很多工作在工作時的確是有打到字沒錯，但其重點專業 dodoru:不是在key in上吧，所以不會特別專找key in人員呀 abc06:打字大家都會囉 一件Case可能就幾百人搶 dodoru:像你說的報社，可能有在打字的人，打字也只是他幾十種、 dodoru:甚至幾百種工作瑣事中的其中一項吧，不是只全職做打字呀 dodoru:老實說公司性質如果沒那個需要，連花22K專請人打字都覺得 dodoru:蠻浪費沒必要的，應該都有會更多事情的助理兼著做就行了 abc06:一般公司的Keyin應該就是行政助理的範圍 mixedcat:您的資訊是否有些久遠了？現在報社還有專職打字員嗎？ mixedcat:供稿 排版 印刷皆已數位化已久 mixedcat:投稿者/採編/記者都有能力自行產出電子檔文稿 Genva:現在的「打字」專業度就是只能拿來打工兼職用，閣下可以考慮 Genva:多找一些，塞成全職的份量，這樣子生活充滿key in，說不定加 Genva:起來還比普通行政助理還多 sajdb:key in是PTT上的人都會的吧，不然怎麼聊天po文章，所以你等 sajdb:於沒專長了 FOSSIL:你告訴我打字要什麼專業？這個專業足夠讓你領到超過22K！ cyh33:打字已經快要是一般上班族必備的基本技能了,現在都嘛兼打字 cyh33:很少會專門特別請打字員工了 owenx:真的可以打到一分鐘一百多字，那就去考書記官吧XD treehold:我一分鐘120耶 但選對輸入法這也是很容易達到的速度 jrkb1986:在台北可以考慮勤業眾信  薪水不錯 jrkb1986:不是常常有缺跑出來  word要很熟 mosocu:我覺得打逐字稿之類的工作非常痛苦又無聊，你也滿厲害的... danny0857:打字算啥專業? 想爽就說 babylon297:只會打字就可以超過22 我編輯憑啥只有24 zerosaviour:打字可以為老闆帶來的利益實在是....", "content": "最近這一、兩星期上網搜尋了所有的人力銀行，以台北市、新北市為主，發現keyin方面 的工作並不多，很多都是工讀生性質（雖然現在台灣很多職缺都用工讀生來cost down..） 薪資方面都是110左右，最多120，有些的周休二日還要用排班 是還有看見有幾份工作是派遣公司，薪資方面不用多說了，22k打死，主要都是銀行、保 險業者方面工作。故想請問現在台灣的keyin工作薪資都是這麼的淒慘嗎？本身是因為興 趣及能力有達到一定程度，故想尋找此方面的工作，但找了很久，不是要配合加班沒加班 費，就是22k打死沒什麼福利。上網、上報也找不到報紙業相關的工作（報紙不是需要打 字速度有一定程度的人去做嗎？還是現在的報社此種工作完全沒人想離職？） 本身是之前有做過餐飲服務業、keyin工讀生、保全等接觸過的行業不算少，不會要求 一定要周休二日，只是因為本身在keyin方面有一定能力，一直想找論件計酬的來做，但 無奈久久皆找不到，故想尋問是否有此相關經驗或煩惱的版友可以提供您寶貴的意見，要 不然真的只有回去做保全一途了（雖然時間長，但至少薪資尚可接受，不會只有22k） ", "link": "https://www.ptt.cc/bbs/Salary/M.1365951950.A.139.html", "date": "Sun Apr 14 23:05:48 2013"},
{"author": "zaqlp (zaqlp)", "ip": "", "title": "[問題] 到底要不要放棄高雄..到遙遠的南科工作", "messages": "wwfroaddogg:在台南租屋吧，開車油錢加保養費划不來 maye:在台南工作遇到同事是高雄人，在高雄工作遇到同事是屏東人XD abc06:你不會租屋嗎?  還是你沒聽過租屋 Hanbor:租屋吧 光交通費跟時間就不划算 高雄我找了近半年也沒幾間 Hanbor:過得去的職缺 只是在外地租屋所得又被打回原樣...慘 guilt:台中都能接受，怎麼到台南不能接受嗎? andieschen:開車的時間和金錢成本遠大於租屋… ianlin45:租屋啊, 至少週末可以回家 twtwman:租屋~~寧願多睡1H也不用多開1H車程~~且油錢都可繳房租 asiu:神教還覺得奴工太少..要政府開放白領外勞 gn01982027:你這樣那高雄到台北的怎辦 cr7hsa:我朋友也是高雄人,在南科工作,房租也才3K多 chicen:原PO應該是想回高雄住，要在台南租房子，那不如繼續留台中 lucakooptt:如果確定要租屋的話推薦租永康台南應用科大這帶 DeathTemp:推樓上，可選擇的房間多，而且夏天到處都洋溢著青春氣息 JashiaN:高雄的機會真的爛透 KanoLoa:高雄面試經驗跟我說，大家都是養老才會回高雄 tsaon:離開高雄吧! 我在高雄工作4~5年  薪水沒漲，痛定離開!  酌參 jordan0634:高雄很多大公司,不過難錄取,我也是找了好久才回到高雄. jordan0634:如果在其他地方有更好的薪水,先做個幾年,累積工作經驗, jordan0634:可以再回來高雄找工作,不然高雄很多公司薪水根本不能看 ase810308:高雄就業真的是一盤散沙 ase810308:你可以把機車放在南科車站,做火車通勤就可以了 monicae:應該去薪資合理的地方 我還因為高雄薪資差而跑到嘉義 poeoe:建議還是租屋 通車太累了 littlebaba:租屋會好一些，反正離高雄近，有事再回家不會太久。 tcbus:高雄大概只剩國營、中鋼或是石化ex長春、台塑、榮化、中石化 tcbus:不過上面講的這幾家門檻也很高就是 f33783378:有機會就去吧 不要等了 zaqlp:因為之後有家庭，，確定不能租屋 zaqlp:所以才從台中轉高雄 superbabaya:加油 littlebaba:那就火車通勤會好一點... soulgel:看有沒有宿舍住了喔 soulgel:那就全家搬去台南吧 不然就是全家來台中 maggiekiki:也沒有到遙遠吧..... bcllas:我台中台南都待過 我覺得台南生活機能不比台中差阿 Subaudition:台南市比台中市好 到哪邊都近很多 台中要跑比較遠 XD", "content": "自己原本是在台中工作.. 最近回到高雄找工作..沒想到受創滿深的 每一家面試的薪水真的足足比我目前的薪水少了近1萬..福利也差的可怕 而且還敢要求要是多才多藝的通才...我英文不好..所以也沒錄取 我真的搞不懂...如果人家英文好，又有專業技能 怎麼會想屈就只有3萬初薪水的工作呢？ 真的找的到人嗎？？ 現在有一家在台南南科的工作，確定可以去上班 薪水比高雄面試的薪水高了1萬..福利也是很健全的大公司 但算一算若我從家裡出發，開車要1個鐘頭(高速公路) 坐火車更要約1個半鐘頭的時間... 這樣路途遙遠的工作，請問大家要去嗎？？ 真的很猶豫~~高雄真的找得很無力 有人也是高雄人到台南工作的嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365957622.A.BBB.html", "date": "Mon Apr 15 00:40:19 2013"},
{"author": "ssunnys (鯖魚罐頭)", "ip": "", "title": "Re: [問題] 想尋找打字方面工作之請益~~", "messages": "urzarage:以前作翻譯是交稿紙，現在是交文件檔，身兼翻譯+打字了", "content": "以前電腦還不普及的時候， 出版社的確會有打字組， 做漫畫是翻譯好中文之後， 打字組打成一條一條的字， 編輯再剪下來貼上去對話框。 因為會的人不多， 所以當時打字組還頗囂張， 有錯漏字去請他們打還要擺臉色。 不過在電腦愈來愈普及後就撤組了 BY 我在出版社聽到的歷史事件 現在每個人都會打字，還一個比一個快， 如果你是公司老闆，會花高薪請一個只會打字， 或者花高薪請一個只需要做打字的人嗎? 取代性這麼高，其實低薪蠻正常的... 建議你發展其他專長來搭配吧。 : 最近這一、兩星期上網搜尋了所有的人力銀行，以台北市、新北市為主，發現keyin方面 : 的工作並不多，很多都是工讀生性質（雖然現在台灣很多職缺都用工讀生來cost down..） : 薪資方面都是110左右，最多120，有些的周休二日還要用排班 : 是還有看見有幾份工作是派遣公司，薪資方面不用多說了，22k打死，主要都是銀行、保 : 險業者方面工作。故想請問現在台灣的keyin工作薪資都是這麼的淒慘嗎？本身是因為興 : 趣及能力有達到一定程度，故想尋找此方面的工作，但找了很久，不是要配合加班沒加班 : 費，就是22k打死沒什麼福利。上網、上報也找不到報紙業相關的工作（報紙不是需要打 : 字速度有一定程度的人去做嗎？還是現在的報社此種工作完全沒人想離職？） : 本身是之前有做過餐飲服務業、keyin工讀生、保全等接觸過的行業不算少，不會要求 : 一定要周休二日，只是因為本身在keyin方面有一定能力，一直想找論件計酬的來做，但 : 無奈久久皆找不到，故想尋問是否有此相關經驗或煩惱的版友可以提供您寶貴的意見，要 : 不然真的只有回去做保全一途了（雖然時間長，但至少薪資尚可接受，不會只有22k）", "link": "https://www.ptt.cc/bbs/Salary/M.1365989258.A.288.html", "date": "Mon Apr 15 09:27:36 2013"},
{"author": "ema (    腐  朽    )", "ip": "", "title": "[閒聊] 半年內被同一間公司耍了三次(高雄)", "messages": "tsaon:高雄，不意外啊 lala178797:拍我能了解XD 這感覺超差的 ema:我真的不知道我是跟這間公司有甚麼仇.. stanleyplus:公佈出來阿！一整個鳥 lafemme:大公司的人資一整個很鳥!!!!!!!!!!!!! cka:這到底什麼鬼 diego99:直接找法律專家吧... sunlucky:好事多磨 chiakis:有去拜拜嗎？ LosGatos:一樓住的地方比高雄好到哪去？ guilt:這明明是台北總公司的問題，關高雄什麼事? diego99:我只想問，當初原po是在高雄面試還是台北面試？ diego99:是台北總公司的問題嗎？我還真的一點都不認為。 ema:沒有要戰南北的意思 是在高雄跟台北的主管面試的 只是工作地點 ema:在高雄 所以標題打高雄方便高雄的人求職注意一下 winth:你連公司名都沒提供，要人注意什麼呢？ FaBie:高雄不意外 monicae:沒有名字也沒辦法注意吧 lol rabbitsuit:這公司真爛 wateryou:哪一家公司啊??感覺還真差 ema:前鎮區 醫療相關公司 靠近中山路", "content": "預定到職日2012.10.1 >2013.4.1 >2013.4.15 > ? 去年九月去面試一間上櫃公司在高雄的分公司 財務會計 總公司在台北 簡稱A公司吧 高雄還沒正式營運 還在裝潢階段 當時有工作 但原本的公司不穩定(一直呈現負成長 且薪資比較低 休假時間較少) 面試完當天晚上就接到通知要我10/1去上班 所以跟原本的公司辭職 當時的老闆人很好 一直慰留但還是婉拒了 後來在10/1的前夕 原公司的上班最後一天 這間的人事打電話來告知 因為我的個人資料尚未經過主管簽核 所以需要延後去報到 沒有確定延後多久 過沒幾天 10月初 A公司主管打電話來說 因為高雄的營業執照之類的東西還沒有通過 要經過政府機關核定 不確定要多久 只說可能1.2個月 可能半年 說到時候會再通知我 看我願不願意再過去上班 之後我就去找了別的工作 在高雄一間說今年底要上市但裡面員工不到10人的公司 (大陸有設廠) 每天都在加班 早一點的話7點 晚一點10點下班 重點是怎麼樣都沒有加班費 老闆是資遣了兩個之前的員工後再請我去上班 工作量大但是沒有要再找人的打算 每天這樣真的很傷身體 眼睛乾到不行 有時候六日還要去上班 後來A公司在今年2月打電話來問我三月初能不能去上班 當時公司很忙 三月中要報稅更忙 怕離職太突然會害到同事工作量更大 就跟A公司說要到三月底才可以 也給當時公司有時間找人學習 當時公司主管說要幫我加薪近一萬 我也婉拒了(沒加薪前比A公司少2K左右) 因為這間公司真的很不重視員工 隨便甚麼事情都要威脅員工扣薪水 而且加班的狀況跟在面試時講的不一樣 面試時說只有月初跟月底會加班 所以當時說沒有加班費我才會答應.. A公司說那4/1再去上班 我也答應了 之後也打過一通電話問我確定會去上班嗎 我回覆是可以的 後來在3/20左右 A公司又打電話來說一星期前有打電話給我都打不進來 說要mail給我填寫資料給主管簽核 但是無法連絡我 (但我電話沒有接到 對方說有傳簡訊我也沒收到) 因為這樣到職日又要往後延 4/1到職又變成4/15 結果我回家收mail發現要我填寫的資料根本跟我面試的時候填的是同一份 我不懂又要我填寫一份的用意是在哪 而且前兩次通知我上班的時候都沒有說 後來卻怪我沒有接電話而延誤... 到了今天我去報到 內部是裝潢差不多了 也有人去上班 但都不是同部門的 也還不算正式營運 我在一張甚麼東西都沒有的辦公桌坐了半個小時 後來高雄的主管來 問我誰通知我來上班 總公司怎麼沒有把我資料給他(我怎麼會知道) 高雄的主管說他要的資料也不是當初台北email給我那份 是更詳細的資料 包括銀行開戶那些 但沒有人告知需要先去開戶 之後高雄主管打電話問台北人事 電話中台北人事才知道我已經今天去報到了(那之前那幾通電話是鬼嗎...) 後來高雄主管把電話轉給我 台北人事又跟我說 我的資料還沒總裁簽核 還不能上班 當時我真的覺得這也太誇張 為了這間公司我辭掉了兩間公司 結果一再莫名其妙的被拖延 問人事那到底甚麼時候才可以確定報到日 她還是跟我說這一兩天會再通知 (其實聽起來就知道還沒有確定) 所以現在我又在家了... 我真的不知道這間公司到底還要不要去 上櫃公司竟然會這樣子做事情 之前待過的另外一間上櫃公司也沒這麼誇張 只是高雄的工作真的不太好找 不知道這間確定之前能不能找到ok的 搞到現在真的讓我很沮喪 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365994248.A.9BB.html", "date": "Mon Apr 15 10:50:46 2013"},
{"author": "fstyle (阿~)", "ip": "", "title": "[新聞]拒給工會年終算式 大同挨罰", "messages": "", "content": "陳嘉恩、李宜儒台北報導家電大廠大同集團旗下的大同綜合訊電公司因拒提供年終 獎金計算方式等資料給工會，勞委會近日公布，經調查認定此舉違法阻礙勞資協商團體協 約，將開罰10萬到50萬元，並要求資方提供近5年年終獎金發放數額等資料給工會，是國 內首度針對企業拒絕對工會說明年終獎金計算方式開罰的案例。 了解後再回應 前年上路的《勞資爭議處理法》新增不當勞動行為裁決機制，在資方解僱工會幹部、 拒絕與工會團體協商等打壓工會情況時，工會可向勞委會申請裁決，如專家學者組成的裁 決委員會調查認定違法，可要求資方改善並開罰。 大同關係企業工會去年提出要和大同綜合訊電公司協商團體協約，擬在協約中訂定年終獎 金條款，工會為此向資方索取年終獎金計算制度與方法遭拒絕，因而向勞委會提出裁決申 請。大同關係企業工會顧問白正憲說，在資訊不對等情況下協商，恐造成協商出來的團體 協約對員工不利，才會向資方索取資料。 勞委會的裁決委員會認定，工會要求的近5年年終獎金數額和員工考核方法等資料，屬協 商必要資料，可避免工會因資訊落差致權益受損，大同綜合訊電拒提供已違反《團體協約 法》，因此限期資方提供資料給工會，並將開罰10萬到50萬元。 大同公司昨表示，工會要求提供的資料為子公司資料，將了解後再回應。一名大同員工說 ：公司應向員工說明獎金計算方式，才不會讓員工覺得不公。 勞團讚裁決進步 台灣勞工陣線祕書長孫友聯說，勞委會的裁決很進步，資方永遠有藉口不發獎金， 勞工有權了解資方經營狀況、獎金發放方式等資料，避免因資訊不足而權益受損或遭分化 。 工會遭僱主不當對待申訴資訊 違法情形： 對工會會員或幹部採解僱、降調、減薪等不利措施 不當影響、妨礙或限制工會成立、組織或活動 拒絕協商團體協約，或拒絕提供協商所必要資料 流程： 向勞委會遞交不當勞動行為裁決申請書 勞委會7天內召開裁決委員會，並展開調查 裁決過程約需2~4個月 罰則： 打壓工會罰3萬~15萬元 拒絕團體協商罰10萬~50萬元 諮詢：www.cla.gov.tw 資料來源：勞委會、《蘋果》採訪整理 新聞連結： http://ppt.cc/jAuk https://www.facebook.com/TUEEIT", "link": "https://www.ptt.cc/bbs/Salary/M.1365995131.A.EBD.html", "date": "Mon Apr 15 11:05:28 2013"},
{"author": "leadertae (李德)", "ip": "", "title": "[問題] 假日出差的薪資算法", "messages": "wangseja:勞基法第32條 第39條 owenx:假日出差就是日薪兩倍。 katom:業務不是被歸類為責任制的職務嘛 guilt:公司沒有相關辦法? 沒有其他同事可問? guilt:小弟公司的業務是沒有加班費的 當然六日也不會有 出差也沒有 leadertae:我們公司是小公司 我上面就是業務經理了 只有我跟經理 leadertae:兩個人會出差 所以除了他我也不知道問誰 但他說這很正常 leadertae:因為是業務 都要配合客人時間 我也是第一次作業務 所以 leadertae:來上面集思廣益 了解這是不是正常 謝謝各位 wangseja:責任制規定在勞基法第84-1條 參考： http://ppt.cc/5cun littlebaba:基本上沒有出差費，可能就比較無解了。 littlebaba:我們公司是這樣子的狀況是可以報加班費跟出差補貼費用 littlebaba:但每個公司的狀況不同，你還是得問一下你們主管。 Heartrock:你待不下只有一條路 另謀高就 hotworm:可以不要作業務啊 chaipas:本人從歐洲出差回來星期一凌晨快兩點，九點照樣上班！沒 chaipas:出差費跟加班費！", "content": "我的職位是國外業務，公司則是一個頗有規模的小企業 在大陸有設廠，客戶主要遍布中國及東南亞， 所以我必須常常到這些區域出差，作例行性的拜訪。 我本人將上下班時間分的很清楚，從不在下班作上班的事情， 所以從來沒報過加班費，也不知道可不可以報。 但最近假日出差真的太平凡了，常常禮拜日出發，禮拜六回來 搭飛機再加上坐車來回通常沒有半天也一天去了， 這對我來講，就等於平白浪費了一個週末 想請問各位，假日在通勤，或是假日在國外這些算是加班嗎?? 又或者，我該跟經理怎麼說，麻煩大家給我個意見 謝謝各位 :) ", "link": "https://www.ptt.cc/bbs/Salary/M.1365995530.A.225.html", "date": "Mon Apr 15 11:12:07 2013"},
{"author": "DDRMIX (約翰．史密斯)", "ip": "", "title": "Re: [問題] 想尋找打字方面工作之請益~~", "messages": "snowtoya:為交男友而交的確不難，但也別把寧缺勿濫想得十惡不赦 snowtoya:確實有些人眼睛長頭頂，可很多時候有所堅持勝過濫竽充數 orzzz:樓上朋友,問題如何鑑定是\"爛芋\".說不定是好芋頭但是因為沒有 orzzz:辦法發現別人的優點,或是根本就是\"感覺動物\" snowtoya:孩子，竽是樂器不是芋頭好嗎=_=，現代人的中文程度.... KanoLoa:推，也推簽名檔XD choulaotou:推簽名檔XD noanything:簽名檔讓我笑了! OnlyforOnly:我自己打的經驗→要精準 10分鐘都在講話的帶子(三方以 OnlyforOnly:上..)大概是1小時打完，簡單清晰的大概三十到四十分鐘 OnlyforOnly:主要是多方對談的要一直倒帶去聽插話... pennew:芋頭。。哈哈。。我笑了！ walylecow:簽名檔XD 爛芋...他完全搞錯這句話的意思耶 boon:濫芋充數", "content": ": 最近這一、兩星期上網搜尋了所有的人力銀行，以台北市、新北市為主，發現keyin方面 : 的工作並不多，很多都是工讀生性質（雖然現在台灣很多職缺都用工讀生來cost down..） : 薪資方面都是110左右，最多120，有些的周休二日還要用排班 : 是還有看見有幾份工作是派遣公司，薪資方面不用多說了，22k打死，主要都是銀行、保 : 險業者方面工作。故想請問現在台灣的keyin工作薪資都是這麼的淒慘嗎？本身是因為興 : 趣及能力有達到一定程度，故想尋找此方面的工作，但找了很久，不是要配合加班沒加班 : 費，就是22k打死沒什麼福利。上網、上報也找不到報紙業相關的工作（報紙不是需要打 : 字速度有一定程度的人去做嗎？還是現在的報社此種工作完全沒人想離職？） : 本身是之前有做過餐飲服務業、keyin工讀生、保全等接觸過的行業不算少，不會要求 : 一定要周休二日，只是因為本身在keyin方面有一定能力，一直想找論件計酬的來做，但 : 無奈久久皆找不到，故想尋問是否有此相關經驗或煩惱的版友可以提供您寶貴的意見，要 : 不然真的只有回去做保全一途了（雖然時間長，但至少薪資尚可接受，不會只有22k） 你可以朝電視圈的方向問問看 關鍵字：聽打 之前我們做節目的時候 都會把小白字（字幕）外包出去給外面公司做 長期合作下來 1集45分鐘的節目最多是3000NT 據說他們平均3~4hr就可以搞定 專業的公司還有過帶機 可以把打好的字每一分每一秒都對好 然後還直接幫你壓上去 另外我們也找過兼差的（還是看新聞看到的） 因為對方剛出道 比較便宜 45分鐘的節目大概1500~2000NT 他說他大概2~3HR可以打完 還蠻強的 不過這種的只是交txt檔 所以上字還是得我們自己上 我自己大概要打6個小時還會錯字一堆or漏打.. 每家電視臺、節目的規格都不一樣 有的一行只能上12個字 有的一行可以上到19個字 有時候要避開關鍵字（友臺節目、商品名稱...） 有時候要聽得懂方言、一點簡單的英文（太難的製作單位會提供翻譯稿） 外景收音不清楚是也要憑自身經驗猜他在說啥 有些特殊的專業名詞要google一下才知道怎麼打 其實不簡單 可以試試看 上網google找各家影視製作公司 一家一家自我推薦 請他們發聽打的案子給你 只要你價位OK 錯字率不高 準時交件 慢慢就可以有長期配合的公司會找你了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365996241.A.3C7.html", "date": "Mon Apr 15 11:23:58 2013"},
{"author": "fireman66 (桃桃)", "ip": "", "title": "[問題] 請問這份工作值得發展下去嗎?", "messages": "gn00330501:台大經濟''所''畢只有25K，沒這麼廉價吧 gn00330501:抱歉  看錯，28K還是很少... Echero:外貿協會 sweet00914:請多點耐心求職~我相信一定有比現在更好帶預的職務的 sweet00914:除了求職的方向要對之外，平日多燒香囉。0.0 sweet00914:28k~~~真的有點貶低這職務的價值了。0.0 wolfing:台大經濟所才28K...這社會是怎麼了 Prestige:他太不會找了吧 台大經所的進銀行都50k了吧 Prestige:除非他另有考量  覺得這份工作能學到很多寶貴經驗 kage01:國貿業都差不多這樣 有沒有獎金？ 主要是看你未來有沒有 kage01:要在這行發展 做生意 如果沒有 只是要當上班族 可以換了 kage01:國內商科待遇比較好的產業就是金融業 kage01:另外樓上 就算台大經所 進銀行是考櫃員 底薪差不多也是33k wolfing:樓樓上說的應該是MA吧  不過MA也是海歸或台政財金的天下 owenx:台大研究所可以去拚MA了啦...反正這麼多家銀行一家一家考囉 clairewater:台大經濟所在貿易業感覺沒占到便宜 往金融業走阿 clairewater:去金控不要當一般的營業員 發展性都會比國貿好 jaykle:真扯 台大畢業才28K 第一學府的證書淪落到這樣= =\" leighmeow:想當國貿可以考外貿協會? nightA:現在學歷學校,只在科技業才有影響薪水高低吧 kage01:貿易業往上爬 差不多就是要自己做啦 才能賺大的 在公司只是 kage01:練經驗 等機會而已 另外那類型的 看你覺得那個產業有前景 sichi:依個人條件  國貿工作不難  所以可能是面試表達有問題吧 sichi:待遇算差  想當年沒經驗小小公司也32K起了  這個還得到大陸! sichi:雖然當年景氣沒到現在差  但工作也只比現在好找一點點 sichi:cp值難說  因為要看現在學得以後的工作用不用得上 sichi:如果現在同時願意教  可以針對公司內可以學到的各面向都學 sichi:就算不是國貿的全部  好歹有的部份學精  同時找有關的新工作 YOPOYOPO:請他不要當帶頭壓低台大校友薪資的幫兇，謝謝。 Fuuuck:這是國外業助的薪資 工作內容也是業助沒錯... Fuuuck:國貿類的工作重實務 沒實務就是25k上下在跑 BikeBm:不會誇張啊 我也是 afters:其一是他英文不好，其二是他接受了這個數字... duriel3313:國貿人員差不多，連多益都不怎樣，博士來也是如此吧。 duriel3313:台大碩又怎樣，薪水是跟職缺比較有關，不是背景阿。 lovekyoko:我想你朋友說都白念了 台大的老師應該在哭泣吧 mt580:私立夜市大商科學士!!~無人照及無經驗都40k了!!深感欣慰~ Heartrock:不如去銀行當儲備幹部 newstyle:唸經濟的應該要想辦法28k變成280k~~何況是台大的 Okak:這是鬼扯吧？台大經濟所去做業務？那何必唸？ Echero:貿協38k可以期待 舞台也蠻大的 只是環境迂了點 能喝酒較好 pm6520:耐心點找，台大且多益有750基本上找35~40不難!!更高也可能 fdsafdsa2:你就是你朋友吧 mt580:最近一銀 兆豐可以試試!不然就找大型傳產~絕對比這個好~~ showby156:快閃吧..別拉低薪資 pm6520:這種公司公佈名稱!!!!蝦爆~ ajarist:有點沒想清楚去唸研究所，請他也要想清楚再進國貿業喔 ajarist:另外做為一個國貿新人，又是台大研究所，多益成績不好看 plin026:但多益只有750, 配28k差不多欸 mylowkey:昨天公司有個台大獸醫碩士的來面試，說自己不缺錢 mylowkey:只是要體驗人生，他一走公司馬上熱烈討論他 justin791010:重點就是別去做國貿 jkingla:打壞行情 moonyshadow:我之前也去應徵國貿人員，起薪直接42K，而且在台中 moonyshadow:別聽一些人胡扯，台大招牌就不止28k，不要自貶身價 bibby0414:只有我覺得多益太低嗎!?商科畢業7XX算低吧... jys:銀行有出口押匯的業務 要不要看看 TrunkV:快辭! 一來破壞行情 二來等自己不新鮮定了型 其他企業不要! TrunkV:還有多益真的有低到 XD SNSD999: rrobin:1.很多公司會看校名給薪 所以台大研所這樣真的有點低 rrobin:2.但以台大來說 多益750真的有點低...... rrobin:我也勸你趁被定型前快逃...  學歷就是新鮮時最好用 badleon2002:多益有點低喔 badleon2002:老闆才不管夠不夠用 只會想到台大碩畢但是多益才750? ppumpkin:還要出差去大陸開這種薪水 會不會太欺負人啊... freeskytw092:我從七年前，兩萬八月薪，到現在月薪八萬，年薪兩百 freeskytw092:我還有期貨 證券等等的證照,不過後來走外銷業務，眼 freeskytw092:光要遠，信心要夠，想做大事，不要為了短期的小差距 freeskytw092:較，無論進哪一行，僅記吃得苦中苦方為人上人，加油 g11121s:妳唸的書 全國國立私立科大學生每個人都在唸 也懂妳唸的 g11121s:太多人懂了...自修或許也懂 只不過學校是台大而已 g11121s:太容易被取代了 所以薪資也不高 LiuLance:21y;國立技院夜校;外商銀;28k;昭九晚五 以上我朋友，自己 alphish:我想知道他大學唸哪邊... TIC05:我們公司有缺國際業務，新鮮人可，薪水看你談的技巧 TIC05:X不過肯定比28k高，在新北，想要就私信問我 lifespan:會不會是產業?我台北大法研沒畢業在醫療器材業35K第一份 spin637:跟你哪裡畢業沒關吧 你工作的起薪還以前好一點點 aq5321:750......建中生這分數都不敢放備審了............", "content": "這是幫朋友問的 他的第一份工作已經做了5個月了 朋友條件: 男/25歲/台大經濟所畢/無執證照/多益750分 工作條件: 國貿業務人員/客戶廠商聯絡報價樣品處理等 28K/台北市/與父母同住通勤騎車30min 上班時間表定9:00~17:30/午休1.5hr 實際上約18:30~19:00左右才下班/無加班費 客戶主要為歐美/工作不須接觸內銷事務 無業績壓力但上司有訂出理想目標營業額 平均兩個月左右會出差大陸約兩周 無出差費 住在當地的員工宿舍 食宿包(品質還ok) 公司人數約25~45位左右 氣氛理想 同事溫馨願傾囊相授 上司較為嚴肅 當初他找工作也是找得很辛苦 因為對國貿很有興趣 所以才找這方面的工作 目前他是處於還可以接受的狀態 只是常常不確定哪時候會突然出差會很困擾 影響到私人生活 許多朋友都覺得他是不是可以找到更高薪的工作對吧? 可是之前他面試好幾家開出來的薪水真的都差不多那樣 最後這家願意用他 他就進去了 他覺得現在也沒有說完全無法接受 想等做滿一年以後再看看 畢竟萬一辭職這年頭工作難找啊 上來想請問大家: 1. 他的條件真的找國貿相關的會很困難嗎? 2. 這家公司給的待遇與工作內容來看跟其他同類型職缺比 CP質如何? 3. 未來要繼續做下去嗎? 如果跳槽有何建議方向? 謝謝大家 對阿 可是他因為是第一份工作沒經驗 出去面試都是這個價位耶@@ 如果有更高的(有32K那種)都是要有經驗 不然就是最後求職者太激烈沒面試上... 謝謝 我會建議他 我想他下次如果再找工作應該就會更謹慎了 可能是找太久也會有家裡的壓力吧 難道國貿人員不分學歷 28K也太低嗎? 我也覺得簡直被公司賺到 我不好去指責他 不過銀行業他比較沒興趣耶(攤~) 他就是很重視國貿的寶貴經驗 獎金不清楚 不過他有曾經想過未來有機會自己開貿易公司 金融業他的興趣不如國貿業 有沒有國貿業更往上爬的接下來的步驟? 還是找哪種類型貿易公司好呢? 這個我會去跟他說看看 看他有沒有意願去跟人家拼 金融業他不是不行只是興趣在國貿 我會告訴他沒佔到便宜這點的 好像是耶 我本身找工作也是這樣的狀況= =", "link": "https://www.ptt.cc/bbs/Salary/M.1366002829.A.DE1.html", "date": "Mon Apr 15 13:13:46 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "[新聞] 做月子中心榨護士血汗 ", "messages": "a091316104:.. popstarkirby:這不是已知事實嗎XD tedptt:慣老闆：這樣還賺了126萬 爽啦", "content": "做月子中心榨護士血汗 離職員工出面討加班費 http://www.coolloud.org.tw/node/73685 員工累到哭寶寶哭到累，7位離職護士今天（4/14）在基層護理工會與勞動黨的 陪同下，前往位於竹北市的佑康產後護理中心，追討被積欠的加班費，要求公司依法補足 高薪低報的勞退金。不過，佑康現場新聞稿對於上述指控僅以雙方認知上有落差帶過 ，對於追討行動，更強調將保留法律追訴權，強硬的態度，未對員工的訴求有具體回應， 離職護士則將在明天繼續於佑康前發放傳單，向更多做月子的媽媽與路過民眾揭發資方的 行徑。 7位出面的護士 被積欠的勞退金以及加班費共超過130多萬 ；在佑康工作5年、被積欠40萬 元的陳小姐表示，自己每月 實領薪資4萬元，但是公司卻將員工的薪水，分拆為底薪、職 照津貼、交通津貼與績效獎金 ，並 僅以底薪1萬9千2百元為員工提撥勞退金與繳納勞保保 費 ，以我為例，光是1個月的保費落差就達1千元，5年來短少的勞退金就超過8萬；陳 小姐說， 連帶受影響的還包括自己的育嬰假留職停薪津貼（請領前6個月的平均月投保薪 資之60%）和勞保生育給付（平均月投保薪資給付30天）。 除勞保與勞退的高薪低報，陳小姐 也指控佑康未依《勞基法》給予每年19天的國定假日， 護士於國定假日工作，也未按《勞基法》第39條給予雙倍工資 ；在加班費計算上，公司同 樣利用拆解薪資的方式，以底薪計算應給予的加班費，剋扣護士起碼一半以上的加班費。 佑康法律顧問孫鼎然對現場媒體表示，這樣的薪資結構在員工當初應徵說明工作規則時 ，講得很清楚，強調按底薪投保是依照法令，相反地員工則未依法計算勞保保費、 勞退金與加班費，以雙方認知上有出入否認上述的指控。他指陳員工的抗議是非法 集會，現場發放的新聞稿中更強硬地宣稱將對這些員工保留法律追訴權。 然而，在《勞基法》第2條第3項中清楚敘明，無論名目是底薪、獎金或津貼 ，只要是經常性給付，就是工資；計算加班費時，當然是依照當月工資而非 底薪總額平均計算後，再與延長工時加乘。雇主應繳納的勞保保費，勞工保險條例中 也明白寫著，是按月薪資總額，顯然佑康不僅與勞方的認知上有錯誤，與台灣法 律亦如是（嗯，就是違法無誤）；事實上，3月新竹縣勞資調解委員會的事實調查結 果，也肯認了勞方對於加班費與勞退金的計算方式，是於法有據，不過因為資方拒絕 給付，最終調解結果，不成立。 與一般醫院不同，產後護理中心或做月子中心裡頭的護士，提供的不僅是專業的 護理技能，在各種標榜精緻化、飯店化的宣傳中，更要求護士身兼旅館服務人員 的角色，因此加重護理人員的負擔。以佑康產後護理中心為例，即在網站上標榜7星級 服務，每日的住房費從5千元起跳，而且起碼必須入住15天、一個月索費10萬至20萬之 間，卻仍是新竹最熱門的做月子中心之一。陳小姐說，每個佑康護士平均需照顧8到10個 嬰兒；而在值班期間，光是一個嬰兒的餵奶時間就要半鐘頭，在加上換尿布、洗澡、嬰兒 紅臀時以烤燈曬臀部...，這些工作已讓中心內的護士應接不暇。此外，今年（2013）4月 ，佑康將負責媽媽的客服與嬰兒室進行部門合併，換床單、修理馬桶、網路等等琳瑯滿目 的工作內容，也讓護士自嘲被當章魚用。陳小姐說，雖然佑康以每位護士照顧6個 嬰兒宣傳服務品質，實際上目前中心內的護士，職班時得照顧5到8組、也就是10到16個 媽媽與寶寶，夜班時更常面臨媽媽擠奶、嬰兒沒人顧兩頭跑的狀況；在公司不願補足 人手的情況下，護士值班8小時、加班4小時、每天工作12個小時，一個禮拜內白班、小夜 班、夜班的頻繁轉班，是常有的事。所謂7星級服務都是護士的血汗換來的陳 小姐痛陳。 基層護理產業工會顧問劉念雲表示，佑康被新竹縣衛生局評鑑為優等，但是卻未將護士勞 動條件納入評鑑標準，這樣的評鑑淪為讓資方賺錢、護士卻累到爆的工具。她呼籲新竹縣 衛生局與勞工局應確實負起監督責任。勞動黨籍新竹縣議員高偉凱強調，竹北市是全台出 生率最高的地方，許多媽媽願意花20萬做月子，佑康既然是優等產後護理中心，資方就應 該改善護士的勞動條件，才能讓媽媽享受好的照顧品質。 在調解不成立的情況下，離職護士進一步向勞工局提出檢舉；據了解， 新竹縣勞工局已在 近日行文要求資方4月18日前依法給付積欠的加班費並補足勞退金， 否則將罰款4萬元。 不 過，這樣低的罰款，有心的業者恐怕寧可繳罰款了事；另一方面，護士則決定於明天再度 前往佑康前散發傳單，向更多人說明坐月子中心內護士的血汗斑斑，也希望得到媽媽們與 民眾的支持。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366003394.A.F53.html", "date": "Mon Apr 15 13:23:11 2013"},
{"author": "ragdoll7 (微笑的弧度)", "ip": "", "title": "[請益] 準備國考沒有工作經驗的求職", "messages": "yochi:履歷有忽略國家考試嗎？ ragdoll7:工作經驗就寫無,沒把國家考試寫上,算是空白了快兩年吧 BourBour:行政助理跟業務助理一般都女生比較多耶... sakura41:感覺應該是個人特質不討喜... ragdoll7:我是女的無誤... OxfordGOD:空白的時間就寫幫忙家裡或親戚 不要寫國考 OxfordGOD:ERP操作不難，就說願意學就可以了~~ OxfordGOD:就問貴公司的ERP有無SOP,就說你願意學~ wangseja:會找你面試的就是\"知道你無工作經驗\"了. newstyle:行政助理：限女 holameng:原PO要不要把履歷po出來讓大家看看問題在哪呢@@ jaykle:沒工作經驗的話 可能就要多花點時間找了~ jaykle:我當初也是沒什麼私人公司服務的經驗 找超久的 jaykle:丟了上百家履歷還是沒回音~最後只好投入公職考試 t932125:女生從軍滿爽  多分發於戶籍地  其實不差 haoamou:我下部隊的單位 每個女生時間到都想退 showby156:一定是履歷寫太...................... dodoru:其實沒資歷的人如果學歷普普，就算沒有待業時間那麼長， dodoru:十家可中一家去面試也是差不多這機率，你的狀況沒有無奈呀 dodoru:反而算是順利，沒有因為漫長待業期而影響太多面試機會 dodoru:只是你若缺工作真的要放寬條件，你投的就是女性最競爭的 dodoru:職缺呀，不能只挑最熱門的兩個投啦 touchbird:找人嫁 安親班老師 服務業 都是選則", "content": "如題 我是前年畢業的私立大學商學院畢業生 畢業後一直在準備國考期間只做過一些打工 最近不想再準備考試了想找工作 因為身體的因素希望是行政助理或業助性質之類的工作 無奈投了二三十家公司的履歷只有兩間邀請我面試 最悲慘的事似乎是因為沒有工作經驗而沒有回音 而我家人也因為我一直找不到工作希望我去當志願役 但我對當兵沒有愛啊.......T^T 請問大家 2.不知道把多益分數拉高是否會有影響....? 3.邀請我面試的公司都要會ERP的人才偏偏我上網找資料又沒有補習班在教這個系統 想請問不會ERP又沒得學的情況下是不是就與工作無緣了??? 謝謝大家 黑夜給了我黑色的眼睛 我卻用它來尋找光明 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366007172.A.5DF.html", "date": "Mon Apr 15 14:26:08 2013"},
{"author": "kqo669014 (食神)", "ip": "", "title": "[問題] 常買國際開發有限公司有人聽過嗎?", "messages": "", "content": "我要應徵這家公司的行政文書文件抄寫員 他說主要工作內容是處理外籍人士護照的申請書文件 但是我看他的公司簡介是國內電信系統業者，負責廣告行銷、舉辦公關活動等業務 不知道該不該去面試，請問如果有人有去過清楚這間公司可以告訴我嗎? 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1366011929.A.508.html", "date": "Mon Apr 15 15:45:26 2013"},
{"author": "jack18262 (換工作中)", "ip": "", "title": "[問題] 勞健保問題", "messages": "ErosYuan:良心建議你，還是依公司～ owenx:依公司才有多6%勞退啊~ wangseja:明顯不想負擔(1)勞保(2)健保(3)就業保險(4)勞退 wangseja:補充保費企業負擔 付給員工的實際薪水扣除健保投保薪資 wangseja:兩者差額的2%.. 3000元補助自理 怎麼看都是規避法定責任 jack18262:假如我的薪水是三萬 那被扣三千 依公司會比我自己划算? jack18262:他說啥業務所得會扣10% wangseja:一個會想違法的公司你覺得是怎樣的公司? wangseja:而且這些法定項目主要是保護勞工還是侵害勞工? wangseja:自己決定吧 robler:他要閃的是三樓提的那些，這根本就黑心公司，快檢舉吧 jack18262:我不去了 感覺這間公司有老鼠會的潛力 jack18262:我沒去做也可以檢舉嗎XD ErosYuan:檢舉有啥用？", "content": "找到一個職缺 發薪現金或匯款 說如果匯款會被扣補充保費 業務所得 然後補助3000元勞健保自理 或可以依公司 就沒補助 很奇怪 說也是閃補充保費 這樣正常嗎？ 謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1366012728.A.33E.html", "date": "Mon Apr 15 15:58:45 2013"},
{"author": "william30520 (闇夜魅影)", "ip": "", "title": "[問題] 公司對面試的場面話認真了", "messages": "PayYungG:有點讀不太懂...簽半年就做滿半年吧..不然違約賠錢?! KanoLoa:你牽半年公司有額外給你什麼嗎，不然也是沒效力 saluyi:公司當然想凹你繼續當工讀生 letmepass:那合約合不合法都不知道呢  他堅持不給走就找勞工局?! hughchen:要走就走吧  但可以pm告訴我是哪家公司嗎? urzarage:依法辦理謝謝指教 rabbitsuit:不要聽他囉嗦那麼多,依法進行,頂多再扣假日延幾天 rabbitsuit:公司制度抵觸法律者無效 dscandy1119:奇怪 他認真你也跟著認真幹什麼 dscandy1119:人家也是隨便講講你還真以為你一個人就影響全校啊? boringuy:這爛公司你還怕學弟妹不能去工作? dendrobium:直接不去, 就會被裁掉了.", "content": "怎麼辦，公司對我當初在面試的場面話認真了，（我只是隨便說說 演戲的面試不就是比演戲的精湛程度嘛） 不是很希望我離職到另一家公司去做正職 講了很多，一直講說是我當初對他們面試時說會做工讀生一年 如果我現在走，他們未來會對我同一所學校畢業的人誠信存疑，又說 他們會浪費時間成本找人，整個就搞得好像我不替公司著想的 還說了他們以後就不會敢用同一間學校的學弟妹了（然後就說都是我害的） 而我現在找到正職了不願意讓我走 當初有簽半年但不具強制性的工讀生合約 就是我當初應徵的時候，面試官有問你希望在這個職位做多久 然後我就回答說，大概一年吧，好險的是他只給我簽半年的約 而我在這契約期間內不小心找到正職的工作，但公司是四大慘 業的其中一個 我有跟公司說明說合約牴觸法律就無效，但我主管卻一直牽扯說公司本來就有 公司的制度，員工想怎麼做就只能依照公司制度而定，馬的 我真的很想嗆他說，那法律是訂來擺著好看的喔，還有我合約 裡提到離職要前兩周告知，我是提早14天（含假日）告知，但他 們卻說公司制度是規定提早14天是不包含假日的 我也認為哪有可能因為我而影響到同校的學弟妹、而且全台灣又不只有你這家公司 而且這家公司也不是tsmc還是台塑的，就算到時候我們學校的學弟妹投到這家公司的 履歷，主管你不爽看就直接刪掉就好，你要不要用也不關我的事", "link": "https://www.ptt.cc/bbs/Salary/M.1366014388.A.707.html", "date": "Mon Apr 15 16:26:26 2013"},{"author": "HelenaK (愛蓮娜)", "ip": "", "title": "[請益] 如何跟很負面的同事相處？", "messages": "Fuuuck:要抱怨不是有CL板嗎.... koushimei:無解，只能靠妳自己的心裡素質，不要被影響 licht:小心妳的PsychoPass混濁了(誤) g11121s:她們只是要利用這樣 保住自己的飯碗 心理一點都不想走 g11121s:不要太天真 ! 被陰走了 ^^ emma963:小心，不要附和她們，回答\"是喔\"\"有嗎\"之類的敷衍她們就好 emma963:妳永遠不知道她們會不會跑去跟老闆或客戶說妳說她們壞話 linyap:嘿嘿~ 又趕走一個新人。 想取代我的位置 門都沒有!! (劇場) yozeng:說不定他們什麼也沒說  你自己做一做也很幹自己會有這些 yozeng:想法 papapapa5566:真的..聽聽就好 liptonbin:這種人到處都是吧 習慣就好 有時太正面 反而絕得有點假", "content": "我現在在一間很小的公司做行政兼總務~ 全公司扣掉老闆只有六個人 老闆很機車~常常下班前丟急件讓我們加班又是責任制 但是週休二日薪水也有30k~就姑且忍著了 畢竟我從服務業跳出來轉行沒有那麼容易待業很久才終於有一間願意用我 現在是打算把這份工作當作累積經歷用的 以後履歷有了這一段會比較容易再找吧 但是這個工作有一點讓我很難受同事之中有兩個人很負面 每天一上班就開始抱怨到下班抱怨事情很多.工作很累.老闆很白癡.客戶很腦殘.這些 我很努力的想要左耳進右耳出~惦惦做好自己的事情就好 可是那兩個同事好像把抱怨當成培養感情的方法~不只自己講還一定要別人附和她們 時間一久我發現還是會受影響就好像被傳染了負面的情緒一樣 變成只要聽到老闆派工作心裡就會很煩躁客戶打電話的次數如果多了還會胃痛 最近越來越嚴重~尤其她們跟我說我的前一任離職其實真正的原因是老闆對她性騷擾 雖然我沒有辦法求證~畢竟她們常常把很多人都講得很難聽前一任交接中也沒跟我說 但是我被影響了本來只覺得老闆是個油頭粉面的大叔沒有好感也不到厭惡的地步 現在只要老板擦了香水我聞到就覺得很噁心 我不想要這樣阿~我來上班就只是想要把事情做好換取酬勞 請問我該怎麼調適自己跟這兩個負面電波基地台相處才不會影響工作的心情呢? 先謝謝回答的大人們QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365903497.A.1F8.html", "date": "Sun Apr 14 09:38:13 2013"},
{"author": "oopssorry (Sorry)", "ip": "", "title": "[問題] 如果薪資不符合期望該怎麼拒絕", "messages": "icelaw:直接講原因 看對方肯不肯拉抬價碼 不肯就拉倒 licht:直接說就好 這種事情不要不好意思 開得比兒美還低是什麼鬼 licht:說起來我滿賭爛台灣的英語補教界 我自己多益980也當了很多年 licht:家教 結果隨便一個大學沒畢業也沒經驗的歪果老師薪水可以比 licht:我多一倍 想到就X licht:不過這一部分要怪台灣人的迷思 以為歪果人教=很好很強大 KurakiMaki:樓上，歪果人教=很好很強大 這點倒很難說 KurakiMaki:主要原因，我想你去看一下外國老師的客群是怎樣的吧 KurakiMaki:幾乎都是女性組成的～原因不用多說了吧XD KurakiMaki:是不是真的想要學英文就不知道了 KurakiMaki:不過打著外國人確實比本土的好招生 KurakiMaki:但我上過的歪果老師教英文的都是上一次就不會想去的 KurakiMaki:反倒是台灣老師大部份都很認真教學 KurakiMaki:10幾年前去外面地x村時，就發現了，教英文的 KurakiMaki:外籍幾乎都男老師，唯一一個外籍女老師也走了 KurakiMaki:只能說老師主要是種商品吧，能吸引到學生賺到錢 KurakiMaki:這才是補習班要的，他才不管你們到底有沒有學到 wsx1983:委婉一點就說，我有早到一份比較高薪的。 強硬一點:你薪資 wsx1983:給太低。 其實，你再議薪水，一開始就要先開出底線比較好 windanson:你開的價碼就是你的價值,什麼不好意思,謙虛都是假的 windanson:別怕不符合行情,沒自信開高,覺得自己低,對方就看你低 robler:我現在面試都講的很直，反正offer開出來太低我也不會去阿 XXPLUS:盡量主動開，反正要是對方覺得太貴，頂多不錄用而已", "content": "最近面試了兩個類似一對一 Tutoring 的工作 因為經驗跟大牌老師相比較少的關係，面試當然一貫回答依公司規定 但我自身是語言教育相關碩士學歷，也有一年教學經歷，家教更是從大學就開始了 不過沒想到對方客氣說我學經歷很好，但開出來的價碼比自己期望低很多 甚至比自己找家教的價碼還折半，這兩間都是教成人美語，結果鐘點比一般兒美還低， 通常遇到這樣的情況， 到底最後挽拒時應該要直接說薪資不符合期待 （但我擔心的是當初說不介意鐘點費，卻在面試後提出薪資不符期待，是不是不好） 還是應該找其他理由就算了呢？ 因為是社會新鮮人，請鞭小力一點，謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365904226.A.0F3.html", "date": "Sun Apr 14 09:50:23 2013"},
{"author": "thorne81 (thorne)", "ip": "", "title": "[問題] 台塑-營業人員/資材人員", "messages": "joetsai:資材管理人員應該總管理處的制度單位...", "content": "哈囉版上的各位， 最近收到台塑開新職缺的通知， 對於營業人員和資材管理人員比較有興趣 可是這兩個職缺的資訊比較少，不知道能不能請教版友一些以下的資訊： 1. 工作地點都寫台塑大樓，這代表是在台塑哪個集團工作呢？ 還是要看到時候分發？ 2. 營業人員我透過1111人力銀行看，是分類在國內業務 有沒有版大知道營業人員就一定是國內線嗎？還是也有可能走外銷？ 3. 國內業務人員是要常常開車出去拜訪客戶喝酒應酬嗎？ 還是要看單位？ 4. 請問通常招募營業人員的工作地點幾乎都在台塑大樓嗎？ 謝謝大家 thorne81 :轉錄至看板 Tech_Job 04/14 10:48", "link": "https://www.ptt.cc/bbs/Salary/M.1365907714.A.E87.html", "date": "Sun Apr 14 10:48:31 2013"},
{"author": "kitune (狐)", "ip": "", "title": "[新聞] 《要千人只4人錄取》佳能大林廠 作業員", "messages": "t932125:加到3萬才有可能有人做 roden:時薪109 享有勞健保及勞退金 月薪兩萬? 這代表沒福利吧? kobebox:兩萬是中上程度?吃屎吧 roden:媒體也要下海協助資方洗腦了? windmax1:最低薪資19XXX 20000叫中上程度喔?幹 笑死我 windanson:跟17946那篇比照起來...嘖嘖... licht:正式員工用最低時薪給 整個很吃屎 兩萬是什麼鬼中上 robler:台灣一直都是靠媒體打壓薪資，資方花錢買這些無恥新聞 robler:只是想壓低薪資、引進外勞的藉口 robler:這種待遇的圾垃工作還能騙到四個人也不容易 una0522:同事曾說過要集體辭職去「日商」佳能應徵，很好笑~~ KYOFIGHTER:canon相機跟鏡頭一個不知要賺多少...居然員工這麼便宜 newstyle:canon必畢是外商 kobala:兩萬叫做中上 慘了慘了 qazwsx7788or:讓他缺工好了 asiu::時薪109?? 不是違法了?? gaiaesque:去佳能一個月就離職了...壓力蠻大的 alphish:如果宿舍抵3000的話，也才23000... schula:一堆一日員工..你就知道待遇有多ㄎㄎ了 minyann:現在日薪 960 有做有錢請兩天假全勤就飛了 minyann:沒有每個月都有 22 天可以做 charlie7788:血汗公司!!!!它媽的調薪+1000~工作量變1.5倍以上!!爛! imple:佳能每週輪一次班的不是嗎 薪水又低誰想賣肝", "content": "http://www.libertytimes.com.tw/2013/new/apr/14/todaycenter1.htm 《要千人只4人錄取》佳能大林廠 作業員難找 地偏徵人不易 廠方考慮調整薪資與工作量 記者吳世聰嘉縣報導去年六月開始營運的台灣佳能大林廠，有千人的正式作業員缺 額，但昨天在嘉義縣政府創新學院舉辦的徵才活動，竟只有十八人投遞履歷表，經面試只 錄取四人，廠方坦承徵人不易，會想辦法調整工作量及薪資待遇，改善人才荒的問題 。 來台設廠的日本佳能公司，在大林鎮大埔美智慧工業區設立大林廠，去年六月開始營運， 以製造數位相機及交換鏡頭為主，目前已經僱用二千二百名員工。 廠方表示，目前每個月不足的正式作業人員約有二百人，累積到年底預估不足近千人，廠 方強力招募人力，希望年底僱用的人員能達到三千人的目標。 廠方為了補足人力，除了每天在廠內受理面試外，昨天也在創新學院舉辦徵才活動，但場 面十分冷清，只有十八人投遞履歷表，面試雙方合議，只錄取四人，廠方坦承招募作業員 有困難度，但會設法克服。 廠方指出，大林廠與台中廠的薪資及福利都一樣，但台中廠找的到人力，大林廠卻應徵不 到人，分析原因，有可能是大林廠已經僱用了二千二百人，而嘉義地區的子弟原本就有限 ，加上大林廠區地點偏僻，生活機能較不完備，無法吸引外來人口及年輕人留下來工作。 廠方人員表示，目前台灣佳能的正式作業員，時薪是一百零九元，享有勞、健保及六的 勞退金，也有婚喪喜慶補助及免費提供員工宿舍，每月可領約二萬元，是一般薪資的中上 程度。不過，有應徵及離職者認為，廠方所開出的薪水普遍偏低，難以維持基本生活需求 。 廠方強調，將持續徵人，若人才荒無法解決的話，將考量調整工作量、薪資及提高福 利，以吸引更多人加入。 >正式作業員，時薪是一百零九元，享有勞、健保及六的勞退金， >也有婚喪喜慶補助及免費提供員工宿舍，每月可領約二萬元，是一般薪資的中上程度 我都不知道20K就是嘉義中上水準了 現在大家知道南部的員工有多刻苦耐勞了吧？ >若人才荒無法解決的話，將考量調整工作量、薪資及提高福利，以吸引更多人加入 怒漲1K，一個人當兩人用，超爽der~", "link": "https://www.ptt.cc/bbs/Salary/M.1365908535.A.245.html", "date": "Sun Apr 14 11:02:11 2013"},
{"author": "annieyu (~~~~)", "ip": "", "title": "Re: [問題] 貨運公司辦事員好嗎", "messages": "", "content": ": 我是男生 27歲 : 先前有過射出廠品管工作2年經驗 : 今天大榮貨運公司打給我 要我過去面試 職務好像是辦事員 : 主要工作內容:貨件清點、追蹤、電話接聽、資料登錄 : 這方面的工作是不是比較輕鬆? : 但是男生做這個會不會沒什麼前途 薪水好像也不多的樣子 想要請問一下 這類的工作是隔周休嗎?? 有沒有需要輪夜班?? 謝謝回答 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365908723.A.87C.html", "date": "Sun Apr 14 11:05:11 2013"},
{"author": "jack125125 (刀無極)", "ip": "", "title": "[新聞] 基層缺工 青年懶惰嗎（張慧慈）", "messages": "onesadman:優文  一針見血 flyop:台灣今日的亂象, 媒體要負很大的責任 poswem:很多媒體寫出的中文..也是有待加強 abc06:會缺工缺工的叫根本沒看過104 abc06:一個24K的行政助理或作業員 有超過30+應徵 一 kobeslaker:真的到工地也是日薪1500  以前國中扛得要死要活也有 kobeslaker:超過2000   現在的老闆就只會坑人 kobebox:總之都是勞工的錯，狗老闆豬政府都對的就是 linyap:台灣真的退步太多了 以前一個梆模工就有3k 現在根本不好找 abbjesper:http://newsrumble.tw/honest_news/64 abbjesper:http://newsrumble.tw/honest_news/72 abbjesper:http://newsrumble.tw/honest_news/65 kinggod:Good~ descent:媒體就算寫的是真的, 有人信嗎？ descent:媒體自己把自己的信用打壞了。 descent:媒體製作出某方想要的社會紛為, 以為台灣人智慧未開嗎? twtwman:到近期《商業周刊》報導泥水工周薪10萬元<--??又在打書了 gowaa:媒體打臉打到  我覺得最近外勞也沒有以前多了 遲早會完蛋", "content": "基層缺工 青年懶惰嗎（張慧慈） 從去年9月北市大缺水電工的新聞事件，到近期《商業周刊》報導泥水工周薪10萬元，這 些新聞紛紛指出台灣基層勞動產業雖然高薪卻嚴重缺工，並且指責青年怕苦懶惰，加上沒 有適當的技職體系培訓學生，造成人才斷層。然而，台灣的基層產業真的如上所述嗎？ 就在北市大缺水電工新聞播放的晚上，筆者從事泥水工的父親正好與同業朋友們坐在客廳 泡茶聊天。他們多數已經從事泥水工超過30年，在這缺工的台灣，卻長達兩個月以上沒有 任何工作機會。在該雜誌出刊的當日晚上，筆者閱讀著缺工的報導，家父卻依舊不停的打 著電話詢問朋友有沒有工作機會。究竟，媒體報導是揭露了缺工的真相？抑或掩蓋了勞工 沒有工作機會的事實？ 淪為引進外勞藉口 台灣近年來基層勞動高齡化與人才斷層是事實，但是否真有許多工作機會，以及薪資是否 如此之高，卻不盡然。家父在70年代房地產起飛時，一天薪水3千元，即使每日出工，甚 至有機會當工頭拿工程，在最景氣的時候一個月最多可達20萬元。然而，在今日不景 氣的環境下，工作機會大量減少，有工作勝於沒工作，實質收入大幅倒退，案主砍價至2 千元也得做，遠遠不及勞委會所公布的薪資水準。再者，這些報導統計的對象主要都是少 數高級技術工，並假設他們都有固定的工作機會，而非更廣大的基層勞工狀況，更無法與 勞動統計中的青年低薪相呼應。 此外，高薪缺工的報導往往讓社會大眾產生一種印象是：雖然工人薪資很高，但由於青年 個人懶惰怕苦，所以才會造成缺工現象。若把這個說法對比近年大批台灣青年遠赴澳洲從 事勞動為主的基礎產業工作，將產生相當大的矛盾。政府 不斷釋放高薪資的基層產業缺工 訊息，同時夾帶著年輕人不願吃苦的形象 ，其實是將責任歸咎於現代青年的懶惰的論述， 誤導大眾以為青年失業或低薪化根本都是咎由自取的惡果。這些懶惰勞工的論述把台灣青 年說成吃好做輕巧的水蜜桃，不僅失去了老一輩甘願做牛，不怕無犁可拖的奮鬥 精神，也變相 成為資本家要求政府引進更多外籍勞工的最佳藉口，並且進一步製造懶惰本 勞與辛勤外勞的對立 。 工作機會大不如前 顯然，台灣當今的問題並不是因為基層勞動力缺乏，更不是因為懶惰，而是基層勞動的工 作機會與環境已經大不如前，正如同筆者家父所言：有頭路就要做，因為不知道下一份 頭路何時會出現。 http://www.appledaily.com.tw/appledaily/article/headline/20130413/34949283/", "link": "https://www.ptt.cc/bbs/Salary/M.1365909309.A.2BD.html", "date": "Sun Apr 14 11:15:06 2013"},
{"author": "wfgh (lyle)", "ip": "", "title": "[問題] 兩人公司 勞健保", "messages": "robler:不管幾人，老闆還是要幫你保，五人以下公司只是不用成立 robler:投保單位，改掛職業公會一類的地方而已 wfgh:可是有成立投保單位的 勞工負擔比率20%  職業工會的話是自負 wfgh:60%   是這樣嗎 robler:我沒有說清楚，勞保的部份 5人以下沒有強制，但是健保 robler:和就業保險是一定要有的 robler:還有勞退的雇提6%也是要有的 wangseja:健保不一定有..因為5人以下公司有時沒有成立健保投保單位 wangseja:但基本上如r大所述，只有勞保沒有強制性...其餘都該有.. laziohead:健保、6%勞退一定要有，佛心的會幫保就業險 laziohead:5人以下公司雇主不用負責勞保，員工要付國民年金 laziohead:還是去入什麼工會保都不干雇主的事情 robler:就業險是法定強制要保的，不是佛心 laziohead:謝樓上指證，另外你說投保單位改掛職業公會是錯的 laziohead:指正", "content": "最近要換新工作 目前只有老闆 我兩個人 有人有這方面的勞健保經驗嗎 上網找了一下 自保勞保的自負擔額明顯高出許多 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365911518.A.351.html", "date": "Sun Apr 14 11:51:56 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "[新聞] 佛心求職程式 可揪血汗公司", "messages": "windmax1:推 讚 lhz135:讚~ kobebox:好心會有好報：) sky00231:求職推 linyap:推好心人 希望不要被特定人仕打壓 ilhk:推好心 miniko70:裝好了 真的有讚! scott2009:已經在打壓了，有企業要發出存證信函警告了 sqwt:心裡有鬼..抓的資料全都是公開資訊 能提告的點在哪裡 kao81116:完了完了 不知道要被多少無良企業告了 kaibaseto:要告什麼? 資料報紙跟勞工局都查的到 leetuck:讚啦!! h25949:push papapapa5566:PUSH flyop:把打壓的公司也一起公布吧 alphish:他應該會被河蟹掉...希望他出門注意交通安全 wmouse:該推啊啊啊!!~~~~~ ttmaniac:PUSH!!!!", "content": "佛心求職程式 可揪血汗公司 http://ppt.cc/1jN2 找工作要怎麼過濾黑心公司？各地勞工局會不定期公告違反《勞基法》的公司，但資料散 亂又難用，網友王向榮設計出Google Chrome瀏覽器的外掛程式求職小幫手，只要用 Chrome瀏覽器連上104、1111等人力銀行網站，網頁會自動顯示應徵公司過去有無超時加 班挨罰紀錄等，程式上線一周來吸引一萬多人下載使用，網友大讚佛心來的、好心 會有好報 今年29歲的王向榮是痞客邦產品開發副理，因去年看到一群Google工程師架設實價登錄 地圖後開始踏入Open Data（開放資料）世界，研究如何讓政府資訊更加透明公開。他 笑說，發想起源是去年hTC不發年終獎金也不發加班費，他有許多在hTC上班的朋友只領到 底薪，而政府開罰最重只有2萬元，對企業根本不痛不癢；即便如此，仍有許多求職新鮮 人依然前仆後繼想要進入這家大公司，才讓他想要設計求職小幫手，讓求職者在面試 前可獲得更多資訊。 政府保護資方 王向榮除了用網友整理的各縣市違反《勞基法》名單外，自己也會定期上各地勞工局網站 蒐集資料，但他發現，各地勞工局公布違法名單時間、次數、方式不一，有的縣市公布新 資料後，舊資料就移除；有的縣市最新資料只到前年底，讓他不滿說，一般老百姓有前 科都無法移除，但資方讓人加班、過勞死，一個月後這些紀錄可能就找不到了，政府真很 保護資方 王向榮說，未來會嘗試增加勞資爭議有鬧上法院，而資方敗訴的判決納入求職小幫手，也 會開發Firefox等其他瀏覽器版本。 台灣勞工陣線祕書長孫友聯說，網友的發想很好，目前各地勞工局公布的資訊、方式都不 統一，甚至還會將違法企業名稱改成，勞委會放任不管，態度非常不積極。 勞工局資訊雜亂 勞委會勞動條件處處長劉傳名回應，過去曾與各縣市政府開會討論違法企業公布原則，只 要損害勞工權益情節重大、限期改善而未改善、專案勞動檢查的違法公司或其他經主管機 關認為有必要者就可公布，但到底要放在網站上多久、什麼情況可以下架、多久公布一次 等確實沒有討論，願再邀各縣市研商。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365911739.A.80A.html", "date": "Sun Apr 14 11:55:36 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "[新聞] 鴻海競業條款 法院批苛刻", "messages": "hantang:垃圾資方 getbacker:之前不是就說沒有補償的競業禁止是違憲了嗎? 還在告?? caseyy:樓上，請給個詳細資料。", "content": "鴻海競業條款 法院批苛刻 http://ppt.cc/ru8v 鴻海競業條款又惹議鴻海NW InG網絡連接產品事業群黃姓專案經理與曹姓工程師，跳槽 到同行綠點公司，引起鴻海不滿，依違反競業條款求償合計八百六十七萬餘元；新北地院 法官批評，鴻海挾雇主優勢，讓黃、曹簽訂遠超過保護鴻海合法利益範圍的約款，該約款 苛刻程度已失公平且違反公序良俗，判鴻海敗訴。針對法院的批評及判決，鴻海發言 體系表示，不方便對法院判決做評論，但為了維護公司的權益，將會再上訴。 鴻海將會再上訴 在本案中，鴻海提訴認為，黃、曹兩人都可接觸蘋果公司有關電連接器、線纜產品及線纜 組裝等諸多產品的研發、製成、行銷、供應。為避免兩人離職後從事相同業務，兩人在任 職期間簽署誠信廉潔暨智慧財產權約定書，保證離職兩年內，不得在鴻海及其關係企 業所在國家或地區，從事與鴻海業務有關的競爭行為。 鴻海主張，前年底，兩人先後以身體不適為由申請留職停薪，期滿後均未復職，後來 發現兩人竟跳槽至競爭對手綠點高新科技，因而對兩人求償合計八百六十七萬餘元，另要 求立即離職，在一三年三月三日前，不得在台灣、香港或中國，從事類似工作。 曹男主張，他在鴻海時，不負責產品研發及設計，僅負責客戶來訪接待及專案進度管控， 更無權決定產品報價價格，無法得知鴻海的營業祕密。黃也強調，他主要負責各項線材組 裝專案進度管理，非實際擔任技術研發、設計或製造工作，對相關產品技術未深入瞭解。 兩人也都反批鴻海，約定中的禁止區域包含台灣、中國、香港、日本、新加坡、馬來西亞 、美國、加拿大、英國、愛爾蘭、捷克、匈牙利及其他鴻海或其關係企業所在地區或國家 ，範圍實在太廣，侵害離職員工就業權益過鉅。 法官認為，鴻海未能舉證黃、曹兩人業務範圍所接觸的技術、機密或資訊具體內容為何， 無法認定鴻海有何應受保護利益存在，更無法認定兩人的職務及地位足以獲悉營業秘密， 再加上限制勞工就業的對象、區域、職業活動範圍太大，並不合理，因而判鴻海敗訴；本 案可上訴。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365917604.A.49F.html", "date": "Sun Apr 14 13:33:21 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 瑞典研究：上班通勤距離長有害健康", "messages": "oh123oh:還好 我才46公里 應該不會吧XDD lafemme:我覺得趕時間的話 會心急如焚~ kobeslaker:應該是吃速食吃太多 ainor:大概台北桃園吧 kuopin:但同樣是距離48公里,搭高鐵or火車通勤應該結果不同吧? sqwt:研究內容跟推論的立基點完全被河蟹 完全沒意義的新聞 canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX kobala:不要跟記者水準計較太多...", "content": "聯合晚報記者蔡致仁即時報導2013.04.14 12:03 pm 瑞典研究顯示，每天通勤距離超過30哩 (48公里)的上班族，比住得離上班地點近的人短 命。這份由瑞典于米奧大學社會地理學家珊道發表的研究指出，通勤距離長的上班族容易 得高血壓與心臟疾病。 http://udn.com/NEWS/BREAKINGNEWS/BREAKINGNEWS5/7829607.shtml 岳父母沒看到女婿 不會怎樣; 公婆為何一定要看到媳婦？？？ 想凹岳家女兒孝順嗎？？？ 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，沒靠夫家養喔 sony577 :轉錄至看板 CareerLady 04/14 13:59", "link": "https://www.ptt.cc/bbs/Salary/M.1365919177.A.BC9.html", "date": "Sun Apr 14 13:59:34 2013"},
{"author": "i5 (唉五 短id真好)", "ip": "", "title": "[問題] 面試後 隔很多久才...", "messages": "Eric0605:這不正常....應該可以問人資吧 i5:人資只說主管們慎重考慮了很久... 囧 aegod:哪間可以透漏嗎~ robler:通常是報到的新人離職，或是試用期完被踢掉 lkklkksppspp:是鑫科嗎? lafemme:台灣早就沒試用期了,不是嗎 應該是被資譴 或是新人自覺不 lafemme:適合離職了吧 sad3:有點怪~但我覺得可以問~如果還沒有工作~試試也好 Addidas:大概一堆爛帳黑鍋等著收拾吧 人事問題可能佔最大因素 haoamou:勞基法規定沒試用期 但是一堆公司還是有 jackhighs:問不出甚麼啦，它想要你進去會跟你說實話嗎? 四個月真 jackhighs:的有點奇怪，但這只是我的推測。 classes:有試用期啊，誰說沒有 cosy:勞基法說沒有 sinaria:哪間...你也不講 要怎麼回答你呢... Jonnie:寶X   派遣任用   師級薪資", "content": "想請問一下各位，小弟有幸在一月初去面試的中鋼南部的某子公司 是人資主動通知面試，沒考試僅面試時的筆試；非現場的缺，是坐辦公室的職缺.. 當初談的時候是師級的薪水，面試完很高興無誤 可是怪的是，我是一月初面試，可是卻是在前幾天通知錄取... 這中間時候隔四個月，很長的時間 這時我不免心中有疑問了 四個月差不多是試用期的長短，會不會踢掉別人後才叫我去填的... 一趟要搬下去住真的是大工程..真的會怕...會不會我也撐不久= = 不知道各位是碰到類似的情形...~___~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365922297.A.500.html", "date": "Sun Apr 14 14:51:34 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "[心得] 履歷加分的寫法(避免被扣分打槍)", "messages": "markus:同樣是每天在看履歷的人推你的看法 jonsauwi:為什麼同樣是每天在看履歷的我爸跟你看法差很多...= = lxf:因為是在找奴隸阿 KurakiMaki:講的沒錯阿，台灣公司面試真的蠻多怪招 KurakiMaki:然後公司制式履歷跟口頭問答一堆陷阱等你跳 KurakiMaki:我有遇過幾間主管面試完等人資時，跑來跟我說哪邊要改 KurakiMaki:等等人資問什麼時，千萬不要答xxx之類的 abc06:應該看職位吧 像這種就是要找奴才 Takau:臺灣大部分還是找奴才比較多...... YunJonWei:如果把自己當奴才，的確要這樣寫啦 fdsafdsa2:我的話 只在乎這個妹正不正 跟一堆有老二的上班 fdsafdsa2:都沒勁 妹正就好了 其他哪管那麼多?! kobebox:R大不會考慮說家裡經濟不好會很在乎薪水更容易跳槽嗎?? f1234518456:怎麼寫就是有人有話說啦 看看就好 Eyny:看職位 timxdada:事事無絕對 popstarkirby:我覺得沒差= = Fuuuck:三保產業很歡迎你父母是高社經人士喔.... >.^ dogisburning:聽起來很荒謬，但不否認台灣真的有這麼荒謬的事 Aussielover:有笑有推", "content": "履歷表上身家調查欄位 其實大有玄機 新鮮人很天真 不知道這欄幹嘛的 結果可能因為你很誠實 結果被扣分 甚至打槍 今天告知天真新鮮人這欄位的玄機 1.父母職業欄 以下這種職業填下去 輕則被嚴重扣分 重則被打槍 1.台灣銀行存匯部副理 2.環保局第四科科長 3.XX律師事務所律師 4.XX股份有限公司總經理OR負責人 5.XX大學講師OR教授 以上只是舉例 共通點都是社經地位高、感覺賺很多 新鮮人笨笨的 以父母為榮 用力填下去 好光榮啊 哈哈哈.... 除非你公司需要利用你這些的人脈 否則請不要填...請低調 最好填成自由業 或不填頭銜 被逼問時才說職員就好 不要寫出這麼大的頭銜嚇人 因為我是面試官 看到你父母這種職業 1.更..這家裡一定很有錢 有錢人沒壓力容易抗壓性低 做健康的 我兇一點罵你兩句可能就離職了 甚至還去告我 2.這兩個面試者條件相同 嗯 後面那個他媽在XX派報當清潔人員 爸爸在開計程車 恩 他家經濟較差 會比較願意吃苦 珍惜工作 選他吧 所以 是不是無形中就替自己加分 並且避掉自己被打槍的地雷呢?? 另外的加分題還有 1.我有在外租房子 可以自己編 喔 因為家裡住不下了 所以才搬到外面來 2.我有欠學貸 剛開始還 千萬不要說自己欠卡債 家裡鉅額負債 這也可能會讓你被打槍 3.我沒有投資 也沒有存款 錢喔 都交給爸媽家用 因為以上題目 也都是在過濾有錢人 樓上正解 不否認有些公司要找家族優秀的純種馬 但這種良心企業太少了 都要找好管好罵缺錢會努力工作的奴工 優秀純種馬不好管教 還很容易跑掉", "link": "https://www.ptt.cc/bbs/Salary/M.1365924226.A.85F.html", "date": "Sun Apr 14 15:23:44 2013"},
{"author": "cuscus (噢)", "ip": "", "title": "[問題] 公司可以這樣扣薪嗎", "messages": "eleanoe3:是啊，你為什麼可以說辭職隔天就不來做？很不負責任 cuscus:雖然我知道這個部分是我自己有錯，但公司已經發不出薪水... cuscus:以前的員工都拖薪很久才會發，才決定當下立馬要離開的... windmax1:拖薪的話就快逃吧 wangseja:勞基法第十四條第六款 cuscus:可是他沒有跟我簽契約，也沒有幫我保勞健保耶？ f1234518456:勞基法本來就規定三個月內辭職隔天就不用來的 cuscus:請問有相關的法規條款可以大概看一下嗎...？？？謝謝樓上！ robler:google勞基法就有了 cuscus:ok好謝謝你們！！！ Hanbor:本來就是辭職就不會來做了啊 什麼屁話 jaykle:他應給付8日薪資 還可以投訴她未依規定替員工投保勞健保 jaykle:另外 若 工作期間未滿三個月 是無須預告期間的 cuscus:謝謝大家，第一次碰到這種事情，我辭職之後老闆還打來罵人 cuscus:強行扣薪，態度很強硬，一時之間也不知道怎麼處理很無奈orz", "content": "我三月的時候有在一間公司短暫的做了八天 我是做全職的 後來我在有一天假日的時候打電話給老闆辭職 我跟他已經說了我隔天就沒有要去了 但最後他只說他只能給我五天的薪水 但月薪的計算方式是除以30or31 但他還是說只能乘以5 請問這樣子扣薪是合法的嗎？ 他之前沒有幫我勞健保 但他一直一口咬定說我很不負責任 怎麼可以這樣說辭職隔天就來不做 老闆很囂張 請問有人稍微懂得法規的可以幫忙一下嗎... 謝謝大家了。 cuscus :轉錄至看板 Employee 04/14 15:49", "link": "https://www.ptt.cc/bbs/Salary/M.1365925749.A.84A.html", "date": "Sun Apr 14 15:49:07 2013"},
{"author": "momo790615 (mo)", "ip": "", "title": "[問題] 大間的外商公司派遣會計助理薪水?", "messages": "Citiology:外商助理基本都有30K,沒有的就不必去了 Citiology:菜鳥建議先去事務所練功,之後比較好跳大公司 Takobea:還是去事務所比較好，我覺得助理學到的東西很少 bmthu:有約聘的也可以做,有機會轉正 sachiho:建議先去事務所磨練,最好是前四大的.外商較深入的財務職缺 sachiho:比較喜歡找有事務所經驗的人 amo18:先去事務所磨吧 Inezie:外商的助理比較多是約聘的 比較深入的職缺像S大說的要經驗 Pigchi:推sachiho 除此之外還喜歡用台政相關科系的人唷", "content": "由於今年準備要畢業 本身是念財務方面科系 已經有會計師事務所的offer了 但本身非常想要進外商公司財務部 偏偏大部分的外商公司財務部門的工作都需要有工作經驗 就算只是個小助理如果薪水有30K以上我也OK 目前對於普遍的大間外商公司類似派遣會計助理的職位薪資還不太了解 也沒有管道可以打聽 想請問版友像例如嬌生的派遣會計助理或是類似的公司職位薪水大概都在哪呢? 如果真的有到30K那這個職位跟會計師事務所又該如何抉擇呢? 謝謝：) ", "link": "https://www.ptt.cc/bbs/Salary/M.1365925983.A.FC0.html", "date": "Sun Apr 14 15:53:01 2013"},
{"author": "hasumi0819 (閃亮恩恩)", "ip": "", "title": "[問題] 預計薪資", "messages": "moonyshadow:國立不錯的碩士生40~42k、學士30~35k 其餘自己減個5k rekodavid:工作內容? afters:通常那一欄留白不影響面試機會，個人經驗 @@ KYOFIGHTER:留白，不會因為你寫的高就給的高，寫的低或許還被砍價 hasumi0819:他說必填 說明會說至少四萬多  可是怕學士寫四萬又太高", "content": "嗯... 第一次準備投履歷@@ 請問一下這個問題要怎麼填寫啊? 問題的癥結點是... 輾轉聽親人轉述 在學校的徵才說明會說大致有40K 那我就是寫40K嗎@@ 希望有人指點... 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365926881.A.667.html", "date": "Sun Apr 14 16:07:58 2013"},
{"author": "wangseja (閣樓上的王子)", "ip": "", "title": "[新聞] 近七成護照、居留證 扣在仲介、雇主手裡", "messages": "", "content": "近七成護照、居留證 扣在仲介、雇主手裡 http://udn.com/NEWS/NATIONAL/NAT5/7829755.shtml 雇主及仲介常假藉保管護照等證件限制外勞人身自由， 儘管勞委會三令五申要求雇主 及仲介不得保管外勞證件，但研考委外學者訪談外勞發現 ，由外勞自行保管或徵得同意代 為保管只有三成，也就是 近七成外勞證件由雇主或仲介代為保管，都屬違法。 研考會去年委託世新大學針對藍領外勞在台工作及生活滿意度進行調查，共訪談1076名外 勞。整體而言，藍領外勞在台各項滿意度以生活滿意度約6成3最高，其次是整體滿 意度6成1，工作滿意度最低，約5成9。 現行法令規定，雇主或仲介代為保管證件必須徵得外勞同意，但研考會委託學者訪談1076 名外勞發現，只有24.7%外勞自行保管護照及居留證，雇主及仲介徵得外勞同意代為保管 7.5%，34.7%雇主保管，18.9%雇主保管護照、居留證自己保管，至於其他近七成 都是由雇主或仲介代為保管，都屬違法。 休假部分，訪談外勞對休假狀況滿意度平均不到六成，其中產業類外勞滿意度較高，約六 成左右，家庭類外勞只有53.7%。 對於雇主是否會任意調動工作場所，或強迫為其他雇主工作，無論是產業類、機構類或家 庭類外勞，都有約7成表示沒有被要求。 另在職場性騷擾部分，有8成7表示未受過任何職場性騷擾，但8.3%曾受言語騷擾， 3.3%有被身體被觸碰經驗。在台工作時間愈久，被騷擾的比率愈高，在台工作9年以上者 ，有14.6%曾遭言語騷擾，8.1%被身體觸碰。 被問到若遇到勞資爭議，是否知道如何尋求協助？6成6表示知道，但仍有約1成表示 不知道。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365930245.A.6C1.html", "date": "Sun Apr 14 17:04:02 2013"},
{"author": "gn02268740 (Rock)", "ip": "", "title": "[問題] 主管不給假", "messages": "apadimasu:這樣可能會直接黑掉，要好好取捨。 apadimasu:接下來不知道會不會一直被刁難 korychen:直接不來就是曠職 sqwt:你是否有和主管說明這樣請假的特殊原因? 不是一定得准假吧 bbser:如果一定要准假，那假單就不用給主管簽核啦！ gn02268740:a大我早就黑掉了,因為我做到五月也不怕啦,因為我主管 gn02268740:偏偏遇到只有我會跟他回嘴的員工,哈哈 gn02268740:s大我一定有正當理由才會請假,只是怕他刁我不給我請假 jily:申訴是你的權利 不過你為什麼不先請教勞工局呢? maye:哈哈...我也遇到同樣問題，主管已經擺明是刁難我了，上網查得 maye:如果能證明一定要當事人親自辦理，是不能不准假的，可申訴， maye:還包括主管要我提早離職，原來那可要非證明了，離職後才知... maye:假單是給主管早點知道好做人事調整，不是給主管刁難擋假用的 maye:以前小公司人更少，隨時要請主管也沒擋過！遇到惡主管真倒霉 OrzOGC:要離職的人最大.你怕什麼 erty:特休並不是一定要准假的，是由勞資雙方協商議定之。 gn02268740:e大我們公司並不會換算成薪水的,所以他不給請就違法了 gn02268740:因為公司有要扣薪水,造成很多部門的人都離開,但是事情 gn02268740:對我來講又不是我的問題,要被扣薪水,又要拿讓我不服的 gn02268740:服的理由不給請假,這太說不過去了,重點是要被扣薪水... gn02268740:j大我只是想說還沒發生,所以先來問看看可能的狀況 maye:硬休就是曠職！我的還是辛苦加班換來的抵休不能用，要給主管 maye:想叫你休時才能用！我就是有事才要請假啊！一個月才請一次 maye:不算太誇張吧！溝通過主管擺明不聽理由不給請，最後就是曠職 gn02268740:所以說如果在合情合理的情況下情假他不准的話,是否可以 gn02268740:申訴呢? maye:備好你的證據申訴吧  http://blog.udn.com/entielabor/1436026 gn02268740:m大大謝謝你阿,但是希望不要發生是最好 maye:查到的另外資訊供參考   http://tinyurl.com/cq9545z QQCL:既然都要離職了，照規定請假就請吧!之前我為了讓主管覺得我很 QQCL:用心在工作上，連先生員工旅遊繳了七千多，為了要請一天還不 QQCL:准假，現在要離職了，覺得自己真是笨蛋，爛主管並不會為了你 QQCL:認真工作而不請假，就看重你", "content": "大家好 我的狀況是這樣的 從3月開始到現在我陸陸續續共請了5天的特休 都半天半天休 半天的病假 都有提前告知正常的流程都有跑 問題來了小弟在上個禮拜五請了一個小時的事假 在請假的過程中主管跟我說我最近請的假太多了 跟我說下禮拜開始不能請假 (小弟做到5月結束) 我聽到之後非常不服氣並回應並問說:為甚麼不能請? 主管便回覆我說: 因為部門目前人手不足大家都很忙你卻常常在請假是不是很不負責任? 特休是依法雇主必須 要准假的吧? 如果不能換成等值的薪水就違法了 事假的話勞基法是有規定一年內不得請超過14天的事假 並基於合理的理由情況為前提 但是爬文之後請事假的情況下勞基法並無規定資方一定要准假 模糊地帶來了 我下禮拜三有私事必須請假但是主管一定會不准 如果我將請假的mail發出並當面告知 但是主管不簽名的話我還是禮拜三不來上班 假如、如果、if 公司方面如果將我以曠職論我可以站得住腳並向勞工局申訴嗎? 謝謝大家的幫忙。 徐展元:我真的好想贏韓國 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365930346.A.53B.html", "date": "Sun Apr 14 17:05:44 2013"},
{"author": "witness933 (小白)", "ip": "", "title": "[請益] 新鮮人OFFER選擇 金融VS科技", "messages": "Eric0605:金融業資訊人員滿缺人的，應可試試 Eric0605:比醫療業待遇好也較穩 t932125:你已經有定見了 witness933:T大 我是比較想當工程師沒錯 不過是想選好一點的公司.. f1234518456:醫療...做診所的嗎? witness933:服務對象是醫院 ~公司在做PACS一個醫療的軟體y KYOFIGHTER:系統服務工程師? 該不會是去做help desk吧 KYOFIGHTER:工程師給這麼低薪水實在有點糟 gutsworld:我那天問是年終2.5個月 獎金官方說法是看你能力(難拿) jjwei:左邊看起來像是機房OP？ witness933:恩 差不多吧 rses99:覺得個性不合就別去金融業，會後悔。 boon:BBBBBB", "content": "小弟是私立統計資訊學士 最近兩間公司錄取感覺很難抉擇 還是要繼續找~.~ A公司 B公司 產業 電腦軟體服務(醫療軟體) 票券業 規模 一百人左右 70人左右 職務 系統服務工程師 櫃台 薪水 29K(無年終) 試用28k 正式30K3K伙食津貼(1315 年終)獎金(新人不知道有沒有) 加班費 沒有 好像有補助晚餐 不太清楚 工時 8:30~18:30責任制 有輪班(伺服器) 8:30~17:30(老闆說常常很早下班) 地點 30分（機車） 15（機車） 優缺點 感覺適合新鮮人磨練 薪水較多 可以學得東西比較多 缺點就是薪水少 有業績壓力 網路評價都說去了會後悔... 票券是一個夕陽產業 大概就是事情多薪水少巴 未來發展受限 目前是拿到這兩家公司的OFFER 我自己本身是很想去科技業發展 因為覺得個性沒有很適合金融業 雖然不是純業務工作 但對於業務性質工作沒有很擅長 沒有很擅長與人交際 所以比較想去科技業去培養資訊專業可能比較好 所以也有找品管或測試工程師等職缺 金融業主要找銀行櫃台 但是面試都是比較久以後 對於票券這個行業不是說很熟悉 如果有哪位大大比較了解也希望可以分享一下 錄取這兩家沒有說很滿意 但現在感覺工作很難找 找一個月也只有兩家錄取 不知道要繼續找 還是這兩家挑一下? 希望大大們可以給一點意見 謝謝^^ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365932467.A.5A7.html", "date": "Sun Apr 14 17:41:04 2013"},
{"author": "megaman007 ()", "ip": "", "title": "Re: [閒聊] 如果有這樣的工作 妳們還會想繼續找嗎", "messages": "jaykle:是啊~所以我覺得很幸運 才會猶豫是不是該繼續考 唉 jaykle:一個月入案12萬件 誇張~我一個月大概2000~3000件吧 jaykle:這裡窗口等待人數還沒超過6過~每天平均大概150人次吧 jaykle:妳說的都沒錯~都是量少 一天內可以結束 項目多而已 megaman007:這邊窗口等待人數最高紀錄50幾~~ megaman007:車管課的窗口也有破百過好幾次...", "content": "講真的 你這樣算不錯了... 我的工作跟你是同業 不過在台北 給你比較一下 我想這應該就是城鄉差距吧() : 每天做的事情 : 就印報表 (一天大概印個五張左右吧) 我這邊大概要2到3倍的量吧~~ : 整理案件 (每天都會移送過來 有多有少) 這邊進來的量是以箱計算的... 每個月入案12萬件以上 : 開罰單 裁決業務 : 執行路檢勤務 (一個月兩三次吧) 這邊每人每月4至5次 : 違規入案 銷案 審核 相關 : 辦理支匯票業務 (一個月可能30件上下) 這裡辦支匯票的 1個人一個月應該超過300件吧 (好幾個人做喔) : 辦理公文 公告 (一個月大概10~20件) 這個在台北是辦公文的每人1天的量 很多時候1天1人就超過20件以上了 : 偶爾代理窗口~(一個月大概一兩次吧) 窗口做的東西都差不多 但是客戶人數差很多~~ 這邊一天應該平均都快要或超過1000人次~ 新竹我沒記錯應該都不超過200~ : 基本上是週休二日 早八晚五 正常上下班~ : 休假也不會被刁難 前一秒說要休假 下一秒假單就批准了(同事間互相代理) : 目前特休10天 明年有21天 : 一到下班時間 辦公室大廳就走得差不多了 : 有時候會跟同事聊天聊到比較晚走 : 同事之間相處融洽 主管不太會刁難 對我們還不錯 薪水約35K : 年薪約50W~55W (入行沒多久) 同業錢都一樣 難怪都是都會區的單位在出缺... : 但還想繼續考更好的工作~ 考試缺肯定幾乎都是很忙的缺啦~~ 不然早就徵到人商調了 哪需要放去考試分發 : 如果你們是我 妳們會選擇 穩穩做到退休 還是 繼續往上發展????? : P.S 沒有要戰 真心請益 你那邊是量少 但每人要做的項目多 規模大的單位分工比較細 但量很大... 講真的這沒有絕對好壞啦~~ 但絕對比在都會區的相同單位輕鬆 再者同職等錢都是一樣 所以你的職缺算不錯了(尤其要考慮地域因素) 而且住家裡絕對比較省~~ 難怪我同事家住中南部的都想調回家鄉去~~ jaykle如果你覺得目前的工作沒有成就感 歡迎調來我們這邊 絕對有缺XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1365932764.A.C45.html", "date": "Sun Apr 14 17:46:01 2013"},
{"author": "ayumiv6 (ayumiv6)", "ip": "", "title": "[問題] 離職問題", "messages": "jaykle:試用 n904230:依公司規定! 否則去問勞工局~都要走了還問這幹嘛有差嗎> takuyiing:依法您還是算站的住,因勞基法在民國86年已取消試用期.", "content": "我目前在南部工作，試用期已過大概12禮拜（有簽合約），目前轉正職，正職的合約已經給我，但是我還沒簽名，如果我現在要離職的話是以正職的合約來離職還是以試用期合約？但試用期合約日期已經過了，正職合約我還沒有簽名？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365933517.A.A18.html", "date": "Sun Apr 14 17:58:34 2013"},{"author": "LOVEAMAY (腦袋卡卡)", "ip": "", "title": "[請益] 台灣大哥大手機輔導員", "messages": "trml:此單位只有少數老人是正職，要升不易 arienai:好工作，無壓力，可以訓練自己的膽識", "content": "小弟最近有一個面試 是台灣大哥大的手機輔導員(數位資訊商品教育訓練講師) 想請教一下有經驗的前輩分享一下大概的面試過程 感謝 :) posted from android bbs reader on my samsung GTI9100 https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1365829907.A.2D1.html", "date": "Sat Apr 13 13:11:45 2013"},
{"author": "jaykle (冥冥之中自有神助)", "ip": "", "title": "[閒聊] 如果有這樣的工作 妳們還會想繼續找嗎", "messages": "uniing:當然是繼續往上找,很沒成就感的事我無法 Kamiya:你還有時間去算你的工作件數 應該有更多時間想你的問題 jaykle:沒特別算 就做久了 心裡大概知道多少件 Eric0605:這樣應該可以算錢多 事少 離家近了吧..建議發展第二專長 Eric0605:比這個爽的話應該只有公職了 timxdada:錢多事少離家近又有生活品質，是我的話...不換... ssunnys:看年紀,還有自己有什麼本事~ f1234518456:我也想找這麼近的.../  \\ liisi:看個人 如果 你只求安逸的生活 那就繼續作 espanol:依你的背景這種待遇估計是頂級了 再找也找不到更好的 ofcrouse:或是找個興趣？如刻印章、書法、樂器..... espanol:就安分點繼續做吧 能找到這樣的待遇算運氣非常好了 espanol:條件比你好得多的是.. shlin69:工作項目很特別？是民營機構嗎～ shiwenli:鄉下地方+工作內容 能給的起35K 推理一下就知道了 standing:天哪~~我覺得這是天堂吧!!!!! (不過沒成就感也很痛苦...) standing:但這種工時 這種特休 還有年55W !!!! 打趴多少人啊~~~~~ kiki41052:31歲了? 那我覺得最好別換 至少這幾年先不要 shiwenli:建議大大考高考 若是考量陪家人 那麼就待著吧 kiki41052:除非公司出問題 你如果很閒真的可以多培養自己的興趣 kiki41052:甚至可以考慮創業 或是一年多出國幾次這樣 f1234518456:公務員真好? pm6520:培養第二專長或是副業吧~~這工作我不會放手!!! abc06:行政有50萬 你還想怎樣 chorme:請問還有缺嗎？我也想進去 kage01:這不就是公務員的工作了嗎 sukisho:這工作真不錯 但我覺待久好像會失去競爭力 kitune:安逸會喪失競爭力那是說給強者聽的 普通人還是想想怎麼留住 kitune:反正中年失業不管是強者還是普通人都一樣難找啦 Claire29:比較想知道哪邊可以考這種工作 eversilver:繼續做 邊進修學外語 Hanbor:大概也只能繼續待吧 這位子一般人得來不易 你一離職就補了 Hanbor:依現在的環境跟你的資歷 會找不到更好的 不要多想了 abc06:政府機關？ Hanbor:如果是家人或熟人安排的缺 就不要枉費他們的苦心了 shung106:鄉下地方的行政35k....!??! QQ afternight:難得運氣好很好阿 不然以為以你的條件再找能有更好的? abc06:行政職在民間的行情是24-28K 公務機關是35-46K+ victor333:選 不換 wandallin:可以嘗試從工作以外的地方找成就感啊 rinoya:怎覺得是法務部行政執行署的工作.. afternight:不然如果你是考上 工作那麼閒也是可以再繼續念再考 反 afternight:正對你也沒有損失 liyimu:繼續做培養一些技能  今天去找操作員工作結果他開基本薪資. yrubaby:超讚的~~下班可以做很多自己的事!! possible322:警察局交通組的約聘人員? wasula:當然待著阿，利用時間再考也可，這種好機會沒第2次啦 woodsy:有些人喜歡挑戰的生活 有些人喜歡安穩生活 很難替你回答 ianlin45:下班經營副業啊 nickey0127:這已經很好了，現在薪資都偏低，很難找到更好的了 yanki826:就存錢 或是考高考! ~~~ abc06:以你的背景 可能只有高考 yutingI:如果是我就待著~~ 在下班時間做些自己想做的事 happyalpaca:錢多事少離家近..你有很多時間思考副業和進修 別換了! Philaero:好輕鬆存錢的工作 :~  有這種工作假日可以多很多心力 Philaero:去練習想要的技能.. aeiou6630:你自己的人生不會自己決定嗎 每個人的個性又和你不一樣 lyu0001:比研究助理好很多阿  有特休又可以準時下班 lyu0001:年薪50萬以上 年終不只兩個月吧 真好 watchmeisyou:原PO跟我狀況超像 32歲 年薪約55W 工作輕鬆朝9晚5 watchmeisyou:年假照勞基法  假又好請 很適合養老 KETA:羨慕啊 如果是我下班會去培養興趣或第二專長 watchmeisyou:但其實我也有點慌 只好想辦法做副業 KETA:有的人因為興趣或第二專長而有第二份收入 甚至比原先工作的 KETA:收入要來的高 hykari:不論再好的工作人都還是會想要有變化的，建議可以先在這份 jonsauwi:看你自己的個性，若是我的個性是不會想換了 hykari:待，增加自己的穩定度，多餘的時間做好自我管理學習其他專 hykari:業，31歲雖然年紀是大了但還沒有到老 zingaro:不想換 gorlysaga:如果你是男的我會覺得你滿...沒前途+肩膀的 a24991129:他是去年初考一般行政增額的啦.. book2381:當公務員 處理無聊的一堆公文，我不愛 goinwindmax:要嘛就繼續往上考，不然就多存錢 afternight:不推你換是因為憑你的條件能力到業界根本混不下去 afternight:想要更有錢的就只能繼續考 反正工作那麼閒就繼續考吧 kitune:前途跟肩膀能幹嘛？一般公務員也差不多就這樣了 WenliYang:推樓上 人都只是一個小小螺絲釘 認清自己就好... skyolive:填志願的時候只想選爽缺,選完就不要說太閒,操的你敢去喔? skyolive:有挑戰性的職缺多如牛毛,你選這個跟一般區公所差不多的 afternight:當公務員就公務員 不知道為什麼有那麼不能直接講嗎? wei0525:當然會繼續考 薪水二倍的人也是做差不多的事 也是準時下班 iamrex:這應該是典型的優閒生活組了 XD 待著找其他的興趣比較好 superbabaya:下班找點重心  轉移生活注意力 pedro1025:這種工作內容 在做個10年 年薪可能還是60W XDD wei0525:如果是你這種情況 那我可能就不會想繼續考了XDD wei0525:我是和我們主任關一間 每天心裡都很不平衡 qpzm:我只想說 500公尺走路就好吧 ssunnys:我覺得很難找到更好的了,不要換!31歲的男人應該有個穩定 ssunnys:的工作了,要闖的話要看自己有沒有本錢跟本事,而且出去闖 ssunnys:不是讓你學本事,是有本事再出去闖的! ssunnys:另外,這個工作穩定嗎?有沒有升職空間呢? ttmaniac:夭壽...你走了鐵訂一堆人搶 ttmaniac:定 ssunnys:那我更覺得你應該繼續待下去,該發展的是興趣,從興趣得到 ssunnys:成就感~沒人規定成就感一定要從工作中來的,工作有時候只是 ssunnys:維持生活的一種方式罷了!加油升級考吧~ torrid:500公尺用走的也可以到吧 giulimyge:成就感+1，如果你想多學東西，可利用時間學習~ seadog00:好好 greensky199:新埔鎮qq？ suhu5566:我也想考.... carlkarl:去公務人員板問比較實在吧  這邊問只想給你一拳 ray0808:很爽，要會利用這個優勢，這十年都沒想過念書或副業嗎？ crazydimondz:也要看你想做什麼啊?? PM 國外業務 等等都可以啊 crazydimondz:或是生小孩增產報國也是功德一件 f124:哀 只要做這些事就有五十萬 難怪大家都去考了 jaykle:感謝大家的肺腑之言～真的要好好珍惜現有的工作 shuen1217:500公尺用走的不會比較快嗎 不用停車0.0 sahel:31歲無專長，加上在這個系統待了很久，不是該不該換 sahel:而是能換到哪吧？可以的話培養興趣發展另一片天空吧 sahel:如果真的不缺錢，又真的胸懷大志，那也不用問鄉民了 airways:可以辭啊 這個經歷出去給25k差不多 sahel:直接回你的問題的話，做得很膩會繼續找，但是找不到比它爽的 marc1:初考有到35k嗎?跟高考差6、7k?都跟我了解的不同。 a24991129:應該是交通資位制的單位..本俸加專加=31000再加一個獎金 marc1:據我了解，初考、五等起跳29k，高考、三等46k起跳。 SNSD999:初考就能夠領跟普考差不多的薪水 超幸運的啊 如果還嫌薪水 podyroly:我會一直做 除非有更好的發展 否則為何要跳 SNSD999:不夠或升遷不易 就拼高考啊 反正都沒加班 時間應該足夠 marc1:我比較不了解，但高考怎麼會扣到剩39k，我自己實領不只39k。 SNSD999:而且上班沒壓力 不會被裁員 同事主管好相處 令人超羨慕 QQ podyroly:你是公務員 你來這邊問 有點奇怪 因為職涯規劃不同 SNSD999:就算分發到外縣市 不是幾年後就可以輪調嗎? podyroly:我多夢想能有一份不錯的工作 下班學自己要的才藝 podyroly:沒有模糊焦點 錢要多 你就高考 那這些都是公務員板範疇 podyroly:應該很多公務員跟你一樣的問題 你去那邊問 得到更多答案 podyroly:在此板通常都是民間公司 不是公職 建議只是建議 podyroly:要商調容易 就去弄關係吧 一有機會 就過去了 podyroly:是我就考阿 反正你考上 分發不喜歡的 頂多不去報到 SNSD999:不過 貴單位高考的人應該更想調走吧 高考只領39K......= = ahbean:害怕考上分發到外縣市離鄉背井.....擺明不想改變了還問... recluse1125:我又重翻你在國考版的心得文，當初就被鼓勵到了。 jaykle:感謝大家的建議　並提出意見～我大概知道怎麼做了 recluse1125:我覺得就繼續考啊，名次前面一點的話，就不用擔心分發 recluse1125:地點了。總之身為國考和公務員的前輩，就請繼續鼓勵 recluse1125:我們吧。 recluse1125:期待您的高考心得文。 DaveLu:環保署有夠好過日子的..... dinolookme:新埔監理所??????????????????? megaman007:你的工作很輕鬆了~~ 可以看看我po的 megaman007:我們同事要是看到應該會很羨慕你的... cophie:曾幾何時5X萬算是錢多了... 感謝馬政府的德政 R3210:酸民魯蛇整天罵公務員領太多,如果不羨慕一下會臉面無光啊 uenfly:你如果真的想換可以試試貼履歷後讓你應徵的公司多不多 uenfly:不過我覺得不換的好 deerru:出去看看才不會有遺憾啊，辭吧 JashiaN:超爽der LuciusMalfoy:我也覺得很好耶...", "content": "我家離公司 約500M 本來是每天騎機車上班~後來為了省錢改騎單車 工作型態是 行政類的業務 每天做的事情 就印報表 (一天大概印個五張左右吧) 整理案件 (每天都會移送過來 有多有少) 開罰單 裁決業務 執行路檢勤務 (一個月兩三次吧) 違規入案 銷案 審核 相關 辦理支匯票業務 (一個月可能30件上下) 辦理公文 公告 (一個月大概10~20件) 偶爾代理窗口~(一個月大概一兩次吧) 基本上是週休二日 早八晚五 正常上下班~ 休假也不會被刁難 前一秒說要休假 下一秒假單就批准了(同事間互相代理) 目前特休10天 明年有21天 一到下班時間 辦公室大廳就走得差不多了 有時候會跟同事聊天聊到比較晚走 同事之間相處融洽 主管不太會刁難 對我們還不錯 薪水約35K 年薪約50W~55W (入行沒多久) 但還想繼續考更好的工作~ 如果你們是我 妳們會選擇 穩穩做到退休 還是 繼續往上發展????? P.S 沒有要戰 真心請益 靜以修身，儉以養德。非澹泊無以明志，非寧靜無以致遠。夫學須靜也 ，才須學也。非學無以廣才，非靜無以成學。淫慢則不能勵精，險躁則 不能治性。年與時馳，意與日去，遂成枯落，悲守窮廬，將復何及也。 如果繼續往上找 就要離鄉背井了XDDD鄉下地方 就這樣 31歲 國立後段技術學院進修學院 應外系 沒考過 TOEIC 沒證照 免役 大大所言極是 我的條件能有這樣待遇 真的是上天送的禮物 人還是會想往高處爬的 只是心裡真的會浮現很多矛盾 嘆 其實我是運氣好~ 所以心裡才會有這樣疑問 你這席話 真的深得我心啊 妳知道的 靠自己得來的工作~ 在新竹縣 竹北再過去一點~ 說的也是 記得以前應徵過作業員 還被打槍= = 請教一下 以我的背景 有辦法選到更好的嗎@@?? 抱歉 資質愚昧 只好請求大家意見 請問妳所謂的有前途肩膀 是怎樣的情況 請不吝賜教 薪水兩倍的人通常是主管~才有辦法 我跟同事間 薪水差不多 跟高考進來的 相差也是6~7K左右 其實當然會繼續想往上考 就擔心考上分發的地點離家遠 要負擔房租水電生活費等等開銷 實際薪資就會比現在還少一截 再加上又要重新認識環境 跟培養人際關係 另外 我不諱言的是 目前這工作我已經待六七年了 只是以前 是非正式人員 後來才是正式的 做到退休應該是沒問題的~就隨著年資增加 參加內部考試升職 真的用走都可以到~我都睡到快八點才起來 還好我都騎腳踏車可以放辦公室 用人費率不同這裡的薪俸跟簡薦委不同 我們這邊高考實領39K左右我大概32~33K 跟普考相當 這就是我心裡的矛盾之處了害怕考上分發到外縣市離鄉背井 很多問題就接踵而來唉唉 這就是為什麼過去交通資位機關人才流動頻繁的主要因素 主要的著眼點還是薪資問題啦不要模糊焦點 我同事申請商調好幾年還是沒成功 就是因為這裡都是民間公司為主我想多聽聽不同聲音 往上考當然是考高考沒錯但很多因素也要考慮進去的 而且我認為這個版的意見相對來說比公職板客觀許多 謝謝p大的意見與指較 幾年前真的服刑期滿就跑掉了現在不會了 未來將會改制為簡薦委機關變相加薪 組織改造的計劃書已經一讀通過了改制應該是早晚問題 這是心裡的矛盾之爭啊所以才想問大家的意見 因為還是有持續在準備考試 不敢當XDDD謝謝re大的抬舉跟你的建議>//< 我會努力的 我只能說選擇這條路 以我背景來說 真的是C/P值最高的 至於台灣就業環境的現象真的很險惡 在台灣還有很多其他更好的選擇啦~只是我真的沒得選了", "link": "https://www.ptt.cc/bbs/Salary/M.1365835070.A.8A4.html", "date": "Sat Apr 13 14:37:46 2013"},
{"author": "licht ()", "ip": "", "title": "[請益] 如何說服老闆加聘人手？", "messages": "woodsy:離職單 kitune:離職吧 老頭說啥都不會變了 Hanbor:離職比較快 幹嘛想盡辦法說服他? newstyle:核爆  跟大家說要走一起走吧 newstyle:單打獨鬥可能沒啥效果~~ licht:哈哈...果然無解嗎orz 想說服是因為 不管走到哪都會遇到問題 licht:所以想要試試各種方法 真的解決不了的話 走人是最後一個選項 licht:大家一起核爆這個我跟同事討論過 有人在存結婚基金不願意動 licht:那也是沒辦法的，不是每個人都可以說走就走 alice771109:貓的手都想用.笑死我了~~~ licht:那是日本的俗話啦XDDD表示真的忙到翻了 f1234518456:跟老頭講道理不如表他比較快 sukisho:我也不愛加,就算有加班費 robler:你可以和他說，再不補人就做不下去  反正是講真的 woodsy:一個離職單 另一個擺爛 時間到就走人 但也要開始找後路 woodsy:你是來討生活的不是來跟他拼生死的 newstyle:當然核爆前要有點計劃~~像大家私下存個核爆後的生存基金 newstyle:然後等到適當時間就按下去，當然這是有點理想主義， newstyle:不一定每個人願意為了這種共同目標犧牲一些東西~~但那個 newstyle:基金就是儘量降低每個人的傷害，所以說集體罷工個人承擔 newstyle:風險會比單打獨鬥的小~~ newstyle:你老闆面對你一個人的離職可能傷腦筋一兩個月，但對一群 newstyle:人說要走他才會認真考慮你的提議吧~~除非他是想收掉公司 licht:有理。感謝建議！既然說服不了老闆，那就轉說服多數的同事吧 timxdada:我也遇到跟你類似的事，去年景氣低迷，老闆以這個為由不 timxdada:請人，直到今年過年左右，我請老闆是否能夠認真考慮多請 timxdada:一個人來幫我，我實在是有點累，老闆卻用多一個人，人事 timxdada:成本就不同了諸如此類來拒絕我，直到最近我越做越不開心 timxdada:心灰意冷跟他講我要離職了，做到這個月底，他才對我說 timxdada:最近會找個時間好好跟我聊聊，其實沒啥好聊的，下定決心 timxdada:要走就是要走了，即使加薪又多請人，也留不住我了 timxdada:因為離職話一說出口，感覺也不同了。 jeling:推樓上，我主管也一直找我談來談去，直到我真的申請離職了 jeling:她才說有在面試人。問題是總機根本沒看到人來面試，我們部 jeling:門應該有三個缺，卻只有我一個人，連結婚前我都加班到九點 jeling:。離職一講出口真的心情差很多 lme:時間到就下班，事情放著不做呢?你這樣的生活也過不久，不如用 lme:這種部分罷工的方式抗議 licht:這樣只會白白讓自己挨罵而已 老闆盯進度盯得很緊 john0312:推罷工/擺爛, 他開除你正好, 至少有資遣費. licht:我個人是不喜歡擺爛被開除啦，傳出去不好聽，理直也變理虧 linyap:上班時間就盡量能做多少就做多少 別太勉強自己加班 linyap:老闆要是質疑進度delay 那再說我已經盡力 需要加人手 linyap:並說服多數的同事 不可能只有你一個人累吧 jonse:1F 言簡意賅!!", "content": "景氣復甦不復甦我是不知道 只知道工作越來越忙事情越來越多，連貓的手都想借來用 大家下班的時間也越拖越晚 但是老闆嘛，提議請個時薪110的工讀生都哇哇叫不准了 就算大家把業務內容、工作量、大家的人力產能都分析出來做成報表給老闆看 算給他看，說給大家的加班費加起來都可以多請一個正職了 老闆還是說就算這樣也沒必要多請一個人 我不討厭這份工作，但我超討厭加班，給我加班費也沒用，我就是討厭加班... 何況最近老闆召集主管們開會，似乎有意以後都只給補休(e04) 老闆是個快六十歲的中年人，滿固執的，但是他很愛看數字 以前都是把數字報給他大概就可以說服個七八成，這次說破嘴不加人就是不加 有什麼交涉策略可用嗎？ 還只能吞下去or走人二選一？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365842075.A.961.html", "date": "Sat Apr 13 16:34:32 2013"},
{"author": "verano (想想)", "ip": "", "title": "[請益]台中餐飲薪資/鯊魚咬吐司正職薪資請教", "messages": "mikebbb:台中餐飲業都是22~25 newstyle:應該不會比22k多到哪~~ Evangeline:但有聽說是28K起跳耶!", "content": "如題，我是在台中市找餐飲入門工作的新手， 想說鯊魚咬吐司生意還蠻好的、店一直開，應該可以去試試看 只是打電話去洽詢，接電話的人說 他們正職人員前三個月是試用期，用時薪計算（這個有符合勞基法嗎？） 三個月後薪水再議 我聽到這個再議就很不安，問他大概是多少，他也不講 這樣我也不確定要不要去試試看 很怕是一個月兩萬二或更低的薪水 有沒有人去鯊魚咬吐司這個餐廳工作過的呢？三個月之後的薪水數字嗎？ 另外也想請問，有沒有前輩能提供台中餐飲工作的薪水 月休六天的話大概是多少錢？ 有朋友跟我說都差不多22k全勤， 想先問清楚再去應徵，否則怕應徵到薪水低於行情的工作... 謝謝願意分享資訊的大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365845833.A.CD7.html", "date": "Sat Apr 13 17:37:10 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [閒聊] 如果有這樣的工作 妳們還會想繼續找嗎", "messages": "gn01982027:這篇才是重點 trustalways:(筆記) pass1989:他本來就是公務員了 KY1998:也要看職等，高考40K↑，不過公務員的福利只會縮減 Inezie:很實在 但比較好奇原po這是第一份工作？ 過去沒其他經歷？ Inezie:如果是一份工作 的確看不出談判的籌碼在哪... abc06:縮減也只是福利縮減  狂薪資就狂勝 再加退休金 WenliYang:真中肯XD jaykle:多謝指教~ jaykle:真的說得很好~我就是在考慮往上爬的因素 jaykle:薪資要比現在多一萬多 才有辦法打平~ twtwman:中肯，他工作ㄧ堆高職夜校生都可作，重點他35k? Kamiya:我必須告訴你 2就錯了 建議你多看過幾間外商 Kamiya:但是其他都很中肯 linyap:很多外商要即戰力的，沒經驗頂多只比摳公司給多一點 linyap:如果沒有相關經驗，就算是外商想把薪水談高也很困難 lance70176:外商也不是佛心來著 沒技能別想了", "content": "抱歉 講真話 不客套一項是我作風 反正就是要幫人解惑 1.審視你的工作內容 你根本沒專長 學經歷背景轉去民間公司 根本沒人會用 就算你年輕8歲 這種學歷出來 也是2225K的份 也不知能轉去啥工作 只能轉作業員吧 2.論年紀 31y的白紙 沒人會用這麼老的白紙 而且白紙的薪資只有2xK 你能接受降薪1萬以上嗎??? 3.搬去外縣市 房租生活費 車資返鄉馬上扣掉一萬多 等於你要有把握能找到比現在薪水多一萬多的工作才划算 科科.. 4萬5的工作 不知道你的學經歷要如何能達到這種薪資?? 除非轉去做業務 而且要業績超好才有可能 ================================================= 總結建議： 1.繼續待著 然後每年考公務員 看哪一年被你考上 這才是有用的進修 2.努力存錢 要有萬一被裁員時 就要有中年失業的覺悟和準備 那怕你現在就被裁 你的年齡和學經歷就跟中年失業差不多慘 你這種學經歷和年紀 被裁就是死 沒啥好工作能轉 轉過去絕對不到30K 而且還很難有人會用你 3.努力培養第二專長 看是賣小吃 賣甜點咖啡 4.放棄你的進修夢和轉職夢 你的文組科大學歷沒任何發展性 除非你轉去做業務 只有業務能做 所以請放棄那種有轉去其他公司的希望想法 改研究第二專長之後自己創業比較實際 5.基本上現有工作還滿穩定的 沒有立即被裁危機 繼續做 努力存錢 然後投資 增加自己被動收入 就算哪天被裁也不怕 然後找個做健康的工作 也不怕被裁後只領18k : 我家離公司 約500M : 本來是每天騎機車上班~後來為了省錢改騎單車 : 工作型態是 行政類的業務 : 每天做的事情 : 就印報表 (一天大概印個五張左右吧) : 整理案件 (每天都會移送過來 有多有少) : 開罰單 裁決業務 : 執行路檢勤務 (一個月兩三次吧) : 違規入案 銷案 審核 相關", "link": "https://www.ptt.cc/bbs/Salary/M.1365847233.A.CF2.html", "date": "Sat Apr 13 18:00:30 2013"},
{"author": "dogisburning (狗在燃燒)", "ip": "", "title": "[問題] 民間企業對iBT托福的了解程度?", "messages": "ctsmith301:真的懂的人不需跟他解釋太多 kian0000:我跟你的狀況一樣，台灣公司真的不懂... Inezie:大部分會看多益成績 因為托福考試貴 也不是一般人需求 Inezie:會跟你要證書的就是那家公司就是注重那種東西 Inezie:我也是面試開口派，因為多益證書頂多就證明讀跟寫不錯罷了 Inezie:面試過一些多益分數算高 但一開口就楞住的 多的是... Inezie:如果你要放托福成績建議你註明 大約相當多益成績XXX 這樣 ozjucka:相當於多益901-990 Fuuuck:懂的人未必會給你滿意的薪水 這就是台灣有趣的地方 bluegod:你可以在履歷寫同等多益幾分或是同等其他考試的程度 Citiology:不懂的公司表示規模太小不必去…你可以找更好的公司 popstarkirby:成長背景相似，沒考過檢定...我直接用英文面試 popstarkirby:除非是為了達到面試門檻，不然我傾向不考 Pelsia:拿托福比多益也差太遠了吧~我老公托福當初沒213，多益890 BColangelo:兩種考試用途不同 但確實有換算表可以參考 建議就加註", "content": "我小時住過美國幾年，英文有接近native的程度 雖然回台灣十幾年了稍微有點生鏽，不過還是很夠用 大學考過iBT托福，111分 畢業前有想去考toeic，但是最後沒有去考 我想問的是，台灣的民間企業對托福的了解程度? 最近有些人跟我說，托福都是學術界在看 一般民間企業應該不太懂那是什麼 建議我去考個toeic比較簡易明瞭 我原本是認為不用，面試時開口自然就能證明 但是這一兩次面試自我介紹時，講到托福分數對方都沒什麼反應 一直到英文自我介紹時對方才wow一下 我在想，是不是履歷上放個企業比較熟悉的toeic分數 會比較多機會? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365850488.A.E62.html", "date": "Sat Apr 13 18:54:45 2013"},
{"author": "lockingamo (小黑人)", "ip": "", "title": "Fw: [問題] 就職中找新工作", "messages": "afternight:周末誰來幫你面試阿... abc06:週末面試 除非那家公司六日也上班 f124:週末面試的公司你想去嗎... yaya:我都會故意問 星期六可不可以面試  來試探星期六要不要上班 robler:樓上這樣講就讓我想起我前主管週六約人在主管家面試的事w relax760610:建議把面試集中平日同天，並想辦法請假歐", "content": "HRM 看板 1HPvdiQW ] 作者: lockingamo (小黑人) 看板: HRM 標題: [問題] 就職中找新工作 時間: Fri Apr 12 13:21:45 2013 想請問一下大家 目前小弟就職中但是想找新工作 會害怕說如果丟了履歷對方打電話來無法接聽 想請問這樣的情形對方式會用mail聯絡我或是我在打回去可以嗎? 另外想請問因為公司沒辦法請假所以怕面試時間無法配合 如果遇到這種情況該主動詢問是否有可能在周末面試 或者說還是必須先離職再找新工作 請各為幫我解答感謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365850635.A.84C.html", "date": "Sat Apr 13 18:57:13 2013"},
{"author": "spotting (好想談戀愛)", "ip": "", "title": "[問題] 請問面試過程,如何判斷自己錄取有無機會?", "messages": "demonny:面試官最後沒有問你還有什麼問題 就是掰了XD ssunnys:樓上~我會問欸..但是也是錄取對方啊XD jiroshi:這個是都會問的吧！ PauZa:我都是面試官問有沒有什麼問題  然後就.....掰了@@ dogisburning:面試官對你有興趣就會多問問題，聊沒幾下就結束的往 dogisburning:往都凶多吉少 tieny:我覺得是會講很多進來之後的工作內容~應該就是會上了 Jack131:我面試的 最後如果面試官說 我們還有面試很多人 Jack131:如果有上會通知你  這通常就掰了 Eric0605:沒有談到薪水的話 一定沒上 alice7506:1F的問題，我碰到的每個都會問啊。 woolulu:我覺得沒有一定的指標耶  有時候整個面試很順感覺就是 woolulu:等著拿offer的狀態  但有可能你下一個面試者比你更好 afflect:薪水從來沒談過耶= = 面試官全部都推給人事 = = afflect:不過面試官是會分享他自己當年剛進公司的薪水 afflect:薪資部分我一開始也寫依規定 可後來發現每個都直接問我 afflect:你希望多少 之後我履歷表直接寫多少 afflect:所以我非常建議 不要寫依規定 正常範圍就是了 afflect:EX 以有聽過的學校學士 我個人認為32~40 afflect:台清交勇敢填40吧(甚至更高) 其他的自己衡量排名 afflect:老話一句 每個公司內部有自己的新人薪資區間 你學歷落在哪 afflect:規定區間就在那 要你的就是給那個區間頂多面試印象+-1~3K afflect:不管你自己開高開低 最後給你的都是公司內部規定 afflect:只是開的合理與自信 給面試官的印象有些許關聯 別亂開就好 windanson:問你什麼時候可以上班? 你回答完後,叫你等\"電話\"通知的 windanson:等\"通知\"的幾乎都bye,說會\"電話通知\"的就準備上班吧 windanson:再次確認生日和身分證字號的,機會也很大,因為要加保了 moonyshadow:其實很不一定，我面試MA也是聊個幾句話就沒了，也上了", "content": "請問面試過程如何判斷自己錄取機會?大不大? 面試時間的長短? 這是一個指標嗎? 如果面試官說 因這段時間公司還在進行面試中 要一段時間才會知道結果 這是代表沒希望了嗎? 有經驗的網友分享一下吧~ 薪資的部分你們會自己開口問嗎? 還是讓面試官自己提到這部分呢? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365851108.A.732.html", "date": "Sat Apr 13 19:05:05 2013"},
{"author": "Inezie (Inezie)", "ip": "", "title": "Re: [閒聊] 如果有這樣的工作 妳們還會想繼續找嗎", "messages": "jaykle:多謝指教~", "content": "看完你的文章，不敢說自己說工作經驗怎樣 但有幾點還是想告訴原po 1. 你這份工作之前，是否有其他工作經驗？ 如果有，先前的工作經驗，你累積到的專長是什麼？ 如果沒有，那你就要考慮清楚，因為以你寫的口吻來看 你的工作似乎不太有太大的壓力，不論是對上對下，這個待會說 2. 如果你真的有心，是想考到更好的工作，應該是公職或其他特考？ 那麼如果你目前沒有家累或其他目前難以排解的因素(父母年紀大需要陪 有新生兒等)， 且看起來似乎你下班時間是可以控制離開的時間， 那如果以上的敘述都是正確的，其實我會認為你還沒有覺悟去考試， 因為如果是很想考的人，我遇過很多，都是做可能朝8晚5類的工作 下班 假日 就是拼了命的讀或是去補習，準備考試， 我也知道很多人會說這樣很累，但這就跟換工作要找工作一樣， 你要得到一些新的東西，絕對不會是天上掉下來的禮物， 然後考試也不是這麼簡單，簡而言之你還是必須把目前的工作當成飯票， 考試的部分當成是一個未知的機會 如果你是想在茫茫職場中找其他新的專業或新的工作 那要問你自己到底想做什麼？ 相對需要的專業你有了嗎？ 又如果你想要的職缺不是立即就能得到， 你是否會先願意做薪資較低的初階工作累積經驗？ 3. 你準備好離開目前相對舒適的環境了嗎？ 看了你的文章，我粗淺的判斷你跟同事間相處都還不錯 公司環境應該也還讓你算有安全感，因為至少你的內容都是正向的較多 很多待了太舒服環境的人(自己看自己覺得什麼舒服 環境 同事相處 氣氛等等) 看滿多待太久了以後，都離不開原來的環境，而且出去一定會比 也不一定每個人都能走過那一關，習慣新環境然後繼續做下去， 不是每個地方都有漂亮華麗的辦公室 舒服的自助茶水間 天上掉下來般的員工福利跟薪資 也不是每個地方同事感情都不錯，主管都很照顧，沒有居歪同事， 所以如果你真的很習慣目前的環境，想先離開，最好要先有覺悟。 最後，有些問題關於你的生涯發展，我真的建議你可以好好想想 1. 你想要像上發展，是因為薪資的問題還是工作成就感的問題？ 2. 如果是工作成就感的問題，你是否目前有很想要達成的目標？ 3. 如果是薪資，有時候高薪資相對的你可能會需要有一些額外的付出，當然不是絕對 例如假日可能要支援 平時偶爾要加班 有可能要應酬之類，有準備好嗎？ 4. 最後最重要的，如果你人脈夠廣，恭喜你，可能有可以直接介紹的新工作 但如果沒有，你要如何在茫茫的職場當中脫穎而出？ 總之你真的要好好review一下跟想一下你未來到底想要做什麼 可能一直在變，但至少你要知道自己的強項在哪邊 當然有人會說我可能幫你想的太多，你要做了才知道， 如果你今天是離開25K的普通工作那我覺得還好， 但考慮到你的年紀我相信你離開應該有很多行政會想要搶的35K工作... 就覺得你應該花點時間想清楚你目前的處境... (好像寫太多了...) ", "link": "https://www.ptt.cc/bbs/Salary/M.1365852306.A.8AF.html", "date": "Sat Apr 13 19:25:04 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [問題] 請問面試過程,如何判斷自己錄取有無機會?", "messages": "honestfairy: Kamiya:可以參考 Lan1982:我的經驗是 跟我面試超過2小時的 沒錄取過 很怪...有一間 Lan1982:3h 兩間2h 最近一次2.5h 都越談越投機 到最後還依依不捨 Lan1982:好像還有很多事想跟我說 或想問我 整個氣氛就是融洽 但... Lan1982:而錄取的 狀況卻很妙 有忘記通知我報到的 有說把我資料弄 Lan1982:不見的 也有說交代誰 但他剛好休假 主管說以為是我不想做 f33783378:我曾經遇過面試4小時以上 有錄取 vincera:以我面試別人的經驗，除了第二點外，其餘都中。原po達人。 phoebus11:曾經去跨縣市 老闆親自面試 過程兩個多小時 相談甚歡 phoebus11:結果...沒下文  應該打水漂了吧 phoebus11:在想是不是拿了車馬費的關係Q____Q", "content": ": 請問面試過程如何判斷自己錄取機會?大不大? : 面試時間的長短? 這是一個指標嗎? 我經驗有幾個指標 1.面試官很認真一直主動跟你講公司情況 部門情況 介紹公司都在做什麼 他們要找一個人進來幹啥幹啥的..... 2.面試官跟你吐苦水 說做這很累很累 他做的怎樣怎樣 面試官跟你畫大餅 以上兩項你就感覺很像你的主管在跟你講話 這時可以順水推舟 模擬你就是他下屬 跟他多問多談一些問題 3.面試官稱讚你的學經歷就是他們要的人 4.面試官急著找他大老闆來跟你做二次面試 : 如果面試官說 因這段時間公司還在進行面試中 要一段時間才會知道結果 : 這是代表沒希望了嗎? 這沒有參考價值 有些公司就是有程序 : 有經驗的網友分享一下吧~ : 薪資的部分你們會自己開口問嗎? 還是讓面試官自己提到這部分呢? 自己有能力條件就談 沒條件就讓人家開 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365852967.A.E13.html", "date": "Sat Apr 13 19:36:04 2013"},
{"author": "AnneAnne (Anne)", "ip": "", "title": "[問題] 台灣樂天市場", "messages": "Inezie:面試ECC嗎? forestluch:不管面試什麼工作 面試那天至少穿西裝吧 te11you:一般辦公室的感覺，儀表乾淨但不會顯得太拘謹", "content": "請問有人在臺灣樂天工作過嗎? 那邊的工作氣氛和風氣如何? 最近收到他們的面試通知(非業務) 請問面試需要穿著套裝嗎? 因為聽說日商公司面試都需要穿著端莊一點， 不知訊息是否有誤？ google過後沒有查到相關的訊息 懇請解惑~~~~~ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365860442.A.90E.html", "date": "Sat Apr 13 21:40:39 2013"},
{"author": "OGMA (胖胖)", "ip": "", "title": "[問題] 學校不適用勞基法??", "messages": "Subaudition:哪個學校 直接吵架錄音爆蘋果 不用囉嗦 沒這種事 lydias:學校非常遵照勞基法.你表弟是工讀生的聘任 所以沒有勞健保 lydias:因為得完全遵照勞基法 所以才得加班也不給報 因為會被查 abc06:不對 jaykle:他又不是正式編制人員　應該還是適用勞基法才對 Subaudition:工讀生一樣要保勞健保... molinyu:師大工讀一週要勞保,照比例算 robler:誰說工讀生不用保勞健保.. robler:民間所有的工作都要保勞健保 robler:不管你是學校、法人、非營利事業、醫院  什麼都一樣 windi15:彰師大工讀沒勞健保 robler:樓上若有事證，請快去檢舉吧..(其實沒有也沒差 chingyun10:好像沒幾間學校工讀是有勞健保的… chingyun10:我念書時在學校工讀三年根本沒有勞健保… mylowkey:我今天看到這篇文章才發現我大學時當助教也沒有勞健保... ErosYuan:要保啊！除非是領獎學金，欠學校的～ tsao790504:看他拿到的薪水名目是什麼 通常會以獎助學金來給 tsao790504:這樣的話就不會是勞基法裡面規定的勞工 kssk7997:這事在台大正在吵, 勞委會說助教工讀阿哩阿紮的通通是勞 kssk7997:工, 絕對適用勞基法   學校想河蟹的就去勞委會檢舉吧 windi15:我們是掛在畢業條件的賣身契（嘆） enterpirse:放屁~沒有公保也要有勞保 lilychichi:根據我的經驗 他現在可能是以\"勞務外包\"的形式聘用 lilychichi:這種就不會有勞健保 有的甚至會限制學生身份 因為學生 lilychichi:通常跟父母保健保 也不會有勞保的問題存在 lilychichi:問清楚之後是不是真的會轉成全職助理領全薪 lilychichi:勞務外包不是學生也可以去應徵 但是就沒勞健保 領日薪 lilychichi:有時候在A計畫結束B計畫尚未開始 計畫人員可能會這樣子 lilychichi:處理 所以可能一下領日薪一下領月薪 但是做的事情跟專 lilychichi:任助理一樣 只能搞清楚是否是過渡時期還是常態就是了 lilychichi:勞務外包好像也叫做勞採（細節我不是很懂）但是就是可 lilychichi:以規避勞健保跟勞退的費用就是了 nkfish:我們學校是把單月時數壓在80以下 nkfish:這樣少於基本工資就不用保勞健保 nkfish:不過工讀生要有學生身份才能做", "content": "各位板友大家好， 想請問大家， 我的表弟最近找到一個工作， 是在學校當研究助理， 但一開始是跟他說用專任助理聘(學士薪水31K多)， 但他報到第一天發現是用工讀聘任(時薪109，一天不能超過8小時)， 我弟原本是想說之後可能可轉專任助理，就繼續做了， 結果他跑聘任流程時，發現他自己沒有被保勞健保， 問了學校人事單位，說學校不適用勞基法， 請問這樣是對的嗎?? 我弟從上班之後幾乎每天加班， 做的事情也幾乎是專任助理做的事， 加班還不能報因為一天不能超過8小時， 問了我之前也在當研究助理的朋友都說沒勞健保有點誇張， 請問大家這樣是正常的嗎?? 該怎麼辦呢?? 所以學校的確不適用勞基法囉~因為他覺得當初老師是跟他說用正式聘， 但進去又改工讀，有被騙的感覺，而且做的事情很多很雜，要辦活動， 要核經費，要負責研究室兩萬多的零用金，他從沒做過經費的是整個很驚嚇啊..... 而且完全沒交接的人，什麼都搞不懂= = 感覺他這工作應該是可以不用繼續了...... 還是說要看他是歸在哪個計劃下面??計畫裡有才有?? 或是說只要是學校裡工作都要保勞保?? 我表弟不是學生~之前就是一般上班族~只是因為前一份工作是約聘期結束， 所以他才又開始找工作，就是JOB板很多找研究助理的那種，學士級畢業的 目前他的健保是保在區公所~沒勞保，意思是這樣其實是灰色地帶囉， 他有在考慮要跟老師說不做了，但又不知道怎麼開口啊...... 他前一個助理提離職後老師就開始對那個人態度口氣都很爛= = 讓他覺得這樣真是太糟糕.......", "link": "https://www.ptt.cc/bbs/Salary/M.1365861093.A.D05.html", "date": "Sat Apr 13 21:51:27 2013"},
{"author": "moonyshadow ()", "ip": "", "title": "[新聞] 博士月薪平均5萬多元，碩士44k，學士37k", "messages": "jungler:科技版明明置底文就有作了 windanson:受訪者如果是年資10年以上的話勉強相信 moonyshadow:喔，抱歉，沒去科技版過，科技版應該是做科技業的吧? sqwt:不分行業別實在難以信任這種隨便的調查 afternight:年資?行業別? 人力銀行的調查看看就好 mynameisdick:豪洨文 twol:喔 所以板上真的有多少人高過這個薪資呢? tcbus:文組碩士學士表示 twol:感覺這調查真的看看就好 我就比這平均值低很多 boyawake:第二段就說是立意抽樣了，要客觀不大容易 sky00231:我跟他們在同一個國家嗎 candy71240:推樓上 LAWfOREVER:五百多份就拿出來當全台灣就業薪資狀況???? robler:500份本來就夠多了，不然你想要幾份? 500萬份嗎 robler:抽的好不好是一回事，量是沒有問題的 loveppears4u:這是哪個國家的自嗨文!!!?　 chorme:最近又要選舉了嗎？不然怎麼又開始發假像新聞了 sleepsnow:看平均就知道不會準啊  薪水高的人會把平均薪資拉上去 robler:我不覺得這個數字有什麼奇怪的地方耶 有人就很高薪阿 robler:如果限定就業資歷、行業別就會比較清楚了吧 Kamiya:500份的信賴區間是多少…………請問夠多是哪裡冒出來的結論 Kamiya:我實在很懶得說下去 但是我直覺這根本是在搞便利抽樣 zeromagi:對我來說還算準!!!! linyap:可以拿這則新聞跟慣老闆談加薪嗎? 我覺得很多人都低過耶 urzarage:這是平均啊 當然有人低有人高 R3210:廢話,這又不是新鮮人平均,版上有多少是年資15up還低於這數字 Inezie:滿好奇族群對照的數字 普遍要有幾年的年資 jaykle:理工學士平均45K +文組學士25K /2 =35K a82380:學士不是22K嗎 ManCity5566:感覺是寄mail等回覆的 要看他回收率 avi5566:這是職位限定管理級以上的調查嗎 XD Ratucao:博士均薪五萬多叫做還不錯？？？白讀了 duriel3313:別老酸文組的,我商科應該算是文組,工作不到一年就超過 babylon297:文史哲就該死 GOPOL:國人平均薪資4萬5888元?  真樂觀 rup4xx:很合理 周邊的人大概都是這個行情 比這個高的很多 abc06:平均低的又不敢填 abc06:就跟你在本板問也是人人月薪10萬 moonyshadow:我文組畢業起薪就50k了....別酸文組 KurakiMaki:理工學士平均最好有45k...四中理工碩都沒45k了... KurakiMaki:去電子廠找高中畢業的問好了，每個都平均3萬以上 KurakiMaki:加班輪班充月薪，帳面上好看而已 Morphee:四中理工碩很多都超過45k 很多私大理工碩都超過了 nono168:不知道有沒包含年終或紅利 KurakiMaki:你講的是輪班星人吧...還是你把年終拿去平均月薪？ KurakiMaki:我家的人朋友我自己都是理工的，看科技板那麼久 KurakiMaki:有幾個剛畢業，面試底薪老闆開超過45k的給他 titleblack:年終福利加班算進去是會超過..這樣算準?自high的吧 Morphee:純月薪阿 我自己面試從38k 到 53k 剛畢業的時候 Morphee:我同學在聯電整合 加值班都破五萬 我自己沒值班 也是拿45k Morphee:年終跟分紅都沒算 太多了啦 一堆私碩理工起薪月薪都45k Morphee:月薪是純月薪 朝九晚六 不含加班費值班費等等 Morphee:我自己跟朋友圈也都理工的阿 幾乎純月薪沒有40k以下的 Morphee:我面試的職缺跟產業從研究員 半導體工程師 軟體工程師 Morphee:到專利工程師 等等 太多了 全部offer大多都45k以上 tcbus:月薪5W很難？各家房仲每月徵數千每洗業務前半年不都有5w? Darkword1987:to Morphee: 並不是全台灣都走科技跟資訊業 Darkword1987:另外軟體工程師起薪拿到45K以上...也並不是人人都四 Darkword1987:大(我認識的四中資工資管除了加班星人也沒聽過幾個 Darkword1987:有拿到這數字的) localking686:這調查真不專業 moonyshadow:台積電碩士生進去當工程師，年薪直接破百~ moonyshadow:房仲那是騙人的，前半年5w(要有業績)，之後就22k Ratucao:科科...每次看到類似的推文串就會覺得現在景氣哪有某些人 Ratucao:講得那麼差 22K一定都是別有居心的人在造謠的 peiwinds:會說五百份樣本就夠的一定沒學過統計學 顆顆 peiwinds:這樣本內容也沒解釋是從什麼樣的學校抽的 peiwinds:毫無參考價值 雖然說我和電資碩同學都是45k↑", "content": "2013年4月13日 下午12:14(中央社記者吳靜君台北13日電)1111人力銀行調查，大學學歷受訪上班族的平均月薪為新台幣 3萬6871元；碩士學歷的上班族平均 4 萬3750元，每月多6879元；博士平均則為5萬1333元 1111人力銀行公布高學歷就業現況，調查時間自 3月26日到4月9日，進行立意抽樣調 查，有效份數為539份。 有80.56%大學以上學歷的上班族認為，學歷不再是求職的保證，同時有42.54%曾經因為高 學歷受到困擾。 進一步了解，這些因高學歷造成求職困擾的上班族，困擾原因，在可複選之下，有41.18% 是薪資待遇不如預期；29.41%則認為被冠上要高薪的刻板印象；28.43%覺得企業指定高學 歷的職務不多。 而學歷愈高，薪資是否愈增值？根據人力銀行統計，大學學歷受訪上班族平均月薪為新台 幣 3萬6871元；碩士學歷的月薪平均 4萬3750元，每月多6879元；博士平均則為5萬1333 元。 1111人力銀行表示，根據主計處計算，民國101年國人平均薪資4萬5888元，博士的平均薪 資5萬1333元，多了5445元，僅比國人平均薪資多了11.87%左右。 1111人力銀行副總經理何啟聖分析，在學歷通膨的時代，大學學歷已成基本門檻，學子會 藉由取得更高學歷來強化個人競爭力。 他表示，現今就業市場對人才的需求，經歷多於學歷，然而博士生畢業後進就業市場也幾 乎30歲了，外界對博士生又有年齡高、身段高、薪資要求高的刻板印象，若沒有工作經驗 ，企業進用意願較低。 何啟聖建議，有意攻讀更高學歷的上班族，與其進入研究所當全職學生，不如先進入職場 取得實務經驗，並藉此確立職涯目標，再選擇進修方向，避免一味墊高學歷而延後就業， 反而與就業市場脫軌。1020413 心得： 其實台灣薪水還不錯呀XD 想調查一下版上的學歷與薪水多少? 也來做一份PTT版的薪資調查好了 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365862503.A.9C5.html", "date": "Sat Apr 13 22:14:59 2013"},
{"author": "nre (NRE)", "ip": "", "title": "[討論] 廣告Account的出路", "messages": "ManCity5566:跳看看阿 但客戶端很多也很操吧 Inezie:考慮去外商當sales? 或者轉media buyer? gogodwf:想知道出路+1  為什麼大家都想去廣告代理商 ?? nre:因為能在廣代撐下來的，都是動作快又訓練有素的好用員工(羞) ajarist:1客戶端呀@@ dodoru:不知道你說的跳進in house 又好像沒有這麼符合資格指的是 dodoru:什麼，如果是指每個公司職缺列徵才條件的話 dodoru:那其實不需要很符合就可以應徵了啦，大概參考一下就好就 dodoru:可以投投看，除非你真的偏到去投根本不相關的工作 dodoru:不然很多職缺列的工作內容、工作條件其實都只是抓一個籠統 dodoru:的大方向 (或根本沒方向XD)，最後找進來的人才可能只符合 dodoru:其中一部份就可以進來了，你要嘗試才知道有沒有機會 dodoru:很多職缺真正的工作方向是等面試時、或已經進去時才有辦法 dodoru:確切了解。而且同一公司的同一職稱職缺，有可能每次要找的 dodoru:是不太一樣面向的人，像是我們公司的企劃徵才列的條件都 dodoru:大同小異，但是現存的企劃每個都是蠻不同屬性、擅長不同 dodoru:領域的人 (合在一起剛好互補)，其實就是面試時每次其實要 dodoru:找的人不太一樣，其中一個企劃還是本來開缺並不是要找這類 dodoru:的人進來，但他們主管面試後覺得公司的確缺這樣的人，趕緊 dodoru:多申請一個職缺讓他進來，結果反而得到意想不到到效益。 ManCity5566:而且4A兩年AM算很快耶 nre:我個人覺得不合資格的是因為非行銷科系出身，就會比較彷徨... nre:To man大：是還沒到AM，但很有可能下一次的評估就升上去了", "content": "如同標題 其實想問問大家，廣代account若要轉職，除了換間廣代外，通常會往哪邊走？ 拿我自己來說好了... 在美國讀書，主修商學，但非廣告或行銷 這是回台灣的第一份工作...做4A account也有兩年了 工作內容就是服務專戶，所以客戶無論大小的事情我都要處理 從嫩不拉幾的小ae開始，現在無論是職位或薪水好歹也有了不錯的爬升 就像開車一樣，現在就像是車子已經處於最好開的時候，但也是最想換車的時候 看著前輩或是後進紛紛跳入in house的薪水，再摸摸自己的口袋 總感覺或許我也可以，但是真正去看著求職內容，又好像沒有這麼符合資格 已離職的客戶曾私下問我薪水大約多少... 當我說出來的時候，他驚嚇的說，居然比我們新請的行銷專員少，事情又這麼多 我硬著頭皮笑笑地說，唉喲，我沒這麼缺啦... 其實老板很企重我，幾乎讓我可以單獨處理客戶的事情 客戶也很看重我，會直接與我討論溝通 唉，或許說白了，就是覺得工作付出和口袋得到的不成正比 之前只是沒有這麼在乎，但就要邁入某個年紀的我 除了擔心身體不能繼續操，也覺得是時候要走進家庭，不能把時間通通都送給工作 我可以放棄10點多進公司，換來六點半離開公司，回家或和朋友吃個晚餐 跪請各位大大，想鞭我就鞭吧...但也請給我些建議好嗎？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365868669.A.35A.html", "date": "Sat Apr 13 23:57:47 2013"},
{"author": "emma963 (艾瑪)", "ip": "", "title": "[心情] 員工旅遊完後心情很難過", "messages": "descent:有得有捨, 若你選了另一邊, 可能又換令一篇抱怨文。 jaykle:看得出來妳心裡壓抑的程度　這樣上班太累了!!! jaykle:我上班幾乎都是做自己～也還好同事年紀相近　無話不談 FCUsquanto:職場就是如此，上班是同事，下班不認識 FCUsquanto:公司就像軍營一樣，裝忙也是一門高深的學問 f124:推 閃 飄 你沒學過嗎 duriel3313:這麼多愁善感,看起來是女的,可能沒練過閃躲飄 shingic:這又沒差，你也沒跟他們深交啊！難過啥 boon:內文完全沒提到員工旅遊 啊 orangekuei:孩子，在職場上絕對不要選邊站，上班不是去交朋友的~ linyap:你維持現況就好了，和同事深交除非都沒利害衝突 linyap:不然早晚會出事的.... linyap:我看不懂原po的問題跟躲閃飄有啥關係... linyap:原po只是落寞感覺格格不入。 linyap:下次你乾脆自己攜伴參加旅遊，這樣比較不尷尬 timxdada:我覺得同事歸同事真的比較好，況且員工旅遊一年就那一次 timxdada:就當作上班日撿到，出去充個電，睡舒適的飯店床，就好了 twtwman:你把主管想太單純他也知道你裝忙，他也是裝忙啊 twtwman:你只要讓他感覺事情有辦完有聽話沒敵意就好 maggiekiki:推上班不是交朋友。如果碰到跟自己合得來的是幸運，但 maggiekiki:千萬別強求！早期也因同事離開還哭的我，現在覺得自己 maggiekiki:有夠蠢的....@@＂ wantsleep:上班還要搞得小心翼翼真的很累@@辛苦了 misu2718:當你你看到表面很好會說笑的兩人..私底下都在互相攻擊 misu2718:你就會覺得..你這樣是對的..有距離是好事..職場很表面的 linyap:推樓上，以前我還傻傻的加同事FB，結果OP和領班不合 linyap:他們吵架 我在中間受池魚之殃...... Shaq32:台灣公司就是這樣 內鬥內行 對外競爭力又沒有 好慘z missyou0914:恩……給你拍拍。 LiuLance:說高度真的也還好 講實在點還是個\"助理\" LiuLance:更多的時間是與部門同事相處 既使沒有相關工作也要 LiuLance:打好關係,要不真的遇到難關又能怎麼辦? annricewine:沒什麼好難過的~這是你自己選擇的路 sleepmoon:是你自己劃出了跟其他助理間的界線，有什麼好難過的呢?", "content": "進入職場至今已經近六個月了， 想當初得到這份行政工作時，原本在我這個職位的員工離職前曾跟我做過工作上的交接， 她偷偷告訴過我，要在這間公司生存，裝忙是一個相當重要的技能， 還告訴我不要跟業務部的同事太過要好、或是太深入了解他們的工作， 否則他們很可能會軟土深掘，很多他們自己事情都丟給你做，或是發生糾紛。 我的直屬上司在私下也偷偷告訴過我，在職場上要懂得做雙面人， 也告訴過我跟我交接的那位員工離職的原因始末，要我引以為鑑，多加小心。 進入公司後，我也在辦公室裡見到許多職場上耍心機的情形， 這讓我變得更加步步為營， 有業務部的同事在的時候，就算當下事情已經做完了，我也會裝忙， 只有辦公室裡只剩我們幾個助理時，我才會放鬆下來看看網頁。 而我一直都有將份內事情完成，再加上上述的裝忙技巧， 公司裡主管們普遍都認為我是個相當認真的員工，對我的工作態度讚許有加。 在進入這間公司的這六個月裡， 我一直跟同事們保持著不深交、只閒聊；上班時認識，下班後幾乎不連絡的相處方式， 其他同是行政部的助理們雖跟我算是要好， 但我負責的工作是屬於專業性較高的工作，與她們較無關連， 而因為我為了不讓老闆與主管們因為我菜就看扁我， 我都是以相當有技巧的方式跟他們相處， 再加上因為我的學歷在這間公司裡算是相當有看頭， 所以老闆跟主管們對我的態度與對其他助理有一定以上的差異。 因為以上原因，加上其他助理們因為職務範圍較接近，常常需要互相幫忙， 而我因為希望能將自己與她們的責任範圍儘量劃分清楚，以免爭議， 再加上我又相當重視自己的私人時間， 所以有時她們其中一個人因為某些原因需要下班後仍留在公司做事， 其他人也留下來幫忙的時候，我通常就是與他們說聲我先走了喔， 與她們道別後就下班了。 雖說我在工作時也跟他們處得不錯，但我自己也還是感覺的到自己與她們、 與她們幾人之間的革命情感間的差別。 原本我並不是很在意，因為我認為讓自己不要捲入是非比什麼都重要。 前天的員工旅遊時，雖然我也與其他員工一樣有帶自己的親友一起去， 但是看見其他助理有說有笑時，我卻很難插上話， 她們也都幾個人揪一揪就往下個地方前進， 經歷這種情況，我的心裡還是無法克制的升起了落寞...... 哀，算了，這都是我自己選的，沒人逼我， 贏得了高度與平順，失去這些也很理所當然，只是心裡還是很難過。 真希望不要再有像這次這種強制員工參加的員工旅遊了，但是好像很難... 到這裡，謝謝看完我這篇長長苦水文的大家，真的謝謝。 補充謝謝丟水球給我給我建議與安慰的版友，不過有時候兩個人丟水球， 所以丟過來我這就被另一個人插隊，我不知道怎麼補回，並不是我故意不回。 謝謝你們。 是啊，不過心裡還是忍不住會難過，唉 是啊，我上班時沒有辦法完全做自己，所以我才會這麼重視自己的下班時間。 而且最近主管們發佈了一項新政策，很可能會對行政部門員工之間的關係造成影響， 這又讓我更加茫然了。 痾，如果你說的是推工作的意思的話，我現在似乎已經沒有遇到過要這麼做的時候， 因為其他人常常會不好意思拿我工作範圍外的事給我做。 我也是這樣告訴自己，所以才這樣跟同事們相處，唉 我這次有攜伴，不過其他助理們就算攜伴了也是有說有笑，看了心裡還蠻難過的 嗯，謝謝你，我也是叫自己要看開 我也是覺得遇的到是幸運，不要強求，不過還是忍不住難過，看來我還太嫩了@@ 她們現在目前應該是變成真的朋友了，每次她們得留下來加班時， 我都會想說她們大概覺得丟下她們自顧自下班的我很冷血吧。不過我還是下班了@@ 我一開始有勉強加一兩個跟我比較要好的助理，不過我都請她們不要顯示有加我好友， 怕被其他人看到@@ ......我也沒有說我很高啊..... 而且我也沒有把關係弄糟，只是沒有深交而已。不過還是謝謝你的建議", "link": "https://www.ptt.cc/bbs/Salary/M.1365868735.A.609.html", "date": "Sat Apr 13 23:58:53 2013"},
{"author": "airways (airways)", "ip": "", "title": "[問題] 未滿3個月離職？", "messages": "jaykle:未滿三個月　離職免預告期間　而且資方仍應給付薪資 gdsword:直接丟離職單 不用預告 不過這樣老闆娘可能就搞些怪名目 gdsword:來扣你薪水 cheaujiun:扣住薪水是違法的! jacqueswu:薪水入袋隔天走人? airways:我是比較擔心老闆娘死不簽離職證明 airways:完全不想待到發薪水那天 第一次遇到那麼xx的老闆娘 khdo:勞基法第19條 勞動契約終止時，勞工如請求發給服務證明書， khdo:雇主或其代理人不得拒絕。 timxdada:不好意思，請問可以方便額外請問，通常服務證明書，是用 timxdada:在哪方面亦或著是有甚麼用途呢? jaykle:申請失業補助　必須要有非自願離職證明 podyroly:如果是契約期滿 所以失業可不可以申請失業補助 jrxcombine:契約期滿的，等過了一個月還是失業狀態才能申請 windmax1:你是自願離職的 所以應該不用擔心失業補助的問題吧 ma13:那如果是學校助理合約上有載名離職前一個月告知！ ma13:那真的要一個月後才能走嗎？才剛去一個月而已 windmax1:舊文都有說了 與勞基法牴觸無效 robler:合約內容只能優於勞基法，不能比勞基法還差 luckyls:到職未滿3個月，遞離職書後當天就可以走了", "content": "小弟1/23到職 想在4/15丟離職單直接走人 這星期已經先跟主管與人資講過要離職 但沒說確切時間 本來押4/19 因為人資說要交接？ 但這星期五發生一件插曲讓我很火 同課的同事（坐我隔壁）因為常犯一些小錯誤 老闆娘蠻討厭他 這星期三突然把這位同事調到總務= = 還發公告給全部門數落他的不是 妙的是 他也默默接受了... 星期四找來一位新人 星期五下午人資就丟離職單 給這位同事 要他寫完 當天走人 態度就像趕乞丐一樣 連工作都還沒交接 就把人趕走 我跟主管當天超傻眼 也有些憤怒 感覺老闆娘這樣是在搞我們嗎？ 所以就想說也不用跟公司客氣了 直接禮拜一丟離職單 當天走人 最後是想問版友 如果老闆藉口因為工作沒交接 不簽我的離職單 或到時候扣住薪水 該如何反制？ 我的動作應該站得住腳吧？？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365869751.A.080.html", "date": "Sun Apr 14 00:15:49 2013"},
{"author": "rammstein (雷姆斯汀)", "ip": "", "title": "Re: [問題] 請問面試過程,如何判斷自己錄取有無機會?", "messages": "duriel3313:推套主管話,聊產業談職缺,上不上都大有裨益 spotting:如果面試官有講到他自己的個性及待人的方法呢? Lan1982:完了~上次面試2.5h 真正算摸到邊的內容大概15分鐘吧 其他 Lan1982:話題就真的只是\"聊與分享\"生活 我還笨笨得很開心順著應答", "content": ": 請問面試過程如何判斷自己錄取機會?大不大? : 面試時間的長短? 這是一個指標嗎? : 如果面試官說 因這段時間公司還在進行面試中 要一段時間才會知道結果 : 這是代表沒希望了嗎? : 有經驗的網友分享一下吧~ : 薪資的部分你們會自己開口問嗎? 還是讓面試官自己提到這部分呢? 要判斷自己被錄取的機率 最簡單的方法就是觀察你的對手跟主管 首先 如果發現應徵者彼此學經歷差別過於巨大 表示公司沒有過濾履歷 當炮灰的機率很大 也有可能公司對自己的待遇沒有信心 只能亂槍打鳥 對這種公司不必抱太大期望 你有很大機率是備胎 待遇也不會太好 再者 主管面試的時候有備而來 表示有很大的機會錄取 畢竟主管不會沒事抓人來浪費時間 很多主管看書面就已經有定見了 這對新鮮人來說非常正常 主管只是抓來看個樣子 沒甚麼問題就錄取了 至於內容 在面試的時候如果主管提及你進公司的中長程規劃 或跟你談到工作上的細節以及培訓計畫等 十之八九會上 但如果主管聊得天南地北不著邊際 那八成就沒望了 不管錄取與否 薪資福利等問題不可不問 一方面展現積極度也能看清行情 如果主管聊開了就多套點話 如產業狀況 前景等 下次面試時拾人牙慧 對於產業與公司的優缺點侃侃而談 表示你對這份工作有所了解 並擁有足夠的覺悟 相信主管一定會對你愛不釋手的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365871438.A.DFA.html", "date": "Sun Apr 14 00:43:55 2013"},
{"author": "beckham7624 (wewe)", "ip": "", "title": "Re: [新聞] 博士月薪平均5萬多元，碩士44k，學士37k", "messages": "owenx:我同學，生科博士專長神經科學，還在當博士後，月薪不到六萬 R3210:基本上這沒代表性,因為是用立意抽樣 crazypeter:有同事某國立傳播相關 說它同學都22k上下 ManCity5566:YA樓上我突破均薪了 28k~-_- amber0806:身邊認識的人很多領不到2w... qweqweqweqwe:這可能跟生活圈有關係.. qweqweqweqwe:碩班同學也覺得到底是誰在領22K 但我高中同學真的就 qweqweqweqwe:不少領2xk的 aendwolf:沒說自己的地點、學校 舉例好像沒什麼參考性? bmthu:認真就輸了 , 炒作議題的成分比較大 cicatrix:高收入低收入自己會分別群聚 Kamiya:醒醒吧 你身邊沒正妹 jessti:GG 月薪有到7-8萬? 我以為是分紅 獎金拿很大", "content": "說真的 我已經有點弄不懂了 平均薪資統計出來 有人說應該更低 有人說差不多 有人說應該更高 到底現實情況是怎樣 我想每個人的居住地 領域 產業 環境 都不相同吧 以我文科土地相關科系來說 畢業當兵 大概近三年 我同學基本上都高過平均吧 A 房仲正妹 口技一流 年薪200W 250W 連續2年了 B 代書正妹 目前月薪約5W2 年薪大概是 75W80W C 土地開發型男專員 月薪不高 大概就文中平均的3W53W8 但年薪破百萬 D 耐操估價師 月薪4W 還有績效 按件計酬 年薪和B差不多 E 米蟲公務員 最弱 月薪4W2 左右 F 全職考生拚公職 月薪 0 基本上我還真的沒遇過有人領22K 連私大法文系畢業的朋友 採購助理 起薪也3W 我想我這種文科學士 市場也沒很大的 同學普遍都不錯 過平均比比皆是 文章統計37K算保守準了 碩士的話 理工科的應該也是拉高平均才對 逢甲碩資工 起薪就4W5 其他大概就是被技術學院拉低平均吧 博士我就不知道了~ 但文博和理博 應該有差距 我身邊樣本不多 1.台大化學博士生 高中同學說 台G開的薪水好像是月薪78萬 年終分紅80W 2.強者我學姊 都市設計博畢 香港工作年薪250W 機票1季2次 公司出 以文中5W博士的平均 我覺得 可能是純文組博宗教博生死學博奇奇怪怪的榮譽博士 拉低平均 好吧 台北 台北大 自己很魯蛇 大概領個4W/月 在新北市", "link": "https://www.ptt.cc/bbs/Salary/M.1365871557.A.08F.html", "date": "Sun Apr 14 00:45:54 2013"},
{"author": "podyroly (我愛寶藍>///<)", "ip": "", "title": "Re: [閒聊] 如果有這樣的工作 妳們還會想繼續找嗎", "messages": "jaykle:多謝你的建議～但我家沒有巴庫　非常單純　哭哭 jaykle:總之　我大概知道怎麼做了～ podyroly:我父親也是靠自己不斷地認識人阿... jaykle:可能不是每個父親都像妳爸這樣交遊廣闊　>//< jaykle:我們家就跟連親戚的關係都很冷淡～XDD jaykle:像上個月我妹結婚　來的大都是我妹的同事　同學　朋友 podyroly:端看台端是否有那手腕了.. jaykle:我想我可能沒辦法～XDD看來只有靠考試了～ timxdada:結論之:這個世界關係就是一切!! owenx:關係是靠經營的，不是靠在PTT上推文來的。 duriel3313:不想經營就是沒有啦", "content": "直接回一篇好了 我只說重點就好 只依照你文中的條件來看，你能考上公務員，你就一定不能放棄 因為民間企業體制不完全，事情多、錢少 所以我就不多討論要不要轉民營，因為，你只有目前這個職業可以選，其他都爛 我一個同學在新北交通局當約僱，他的正職同事也是一直想調走 所以每年都去考，但是都考不到自己想要的單位，就放棄繼續做，明年再考 要錢多、要往上升遷，你就是考高考而已 如果分發單位真的很差，你大不了就不去，繼續留在這邊 因為你工作又不差，又不是忍不下去的程度 你想要有點挑戰，想要錢多一點，那你考其他考科好了 就不要考現在的考科，好比改考一般行政 文化行政 社會行政 有沒有挑戰到? 考科全部從0開始準備 人事行政也可以阿 人事行政開很多缺 應該比較容易填到你要的單位吧 想要商調容易 真的只剩搞人際關係而已 我講一下我身邊的案例 我爸的朋友A 在金門上班，想要調到新北 A知道我爸認識一個朋友B，朋友B是金門人，但在新北有影響力 A就拜託我爸去和B說情，我爸幫他說之後，馬上就調過來了 所以說，你想待在新竹 又想要升遷加薪 不如考高考搞人際關係，考上之後綁個一年，請人家說一下，不就回來了? 我父親也是一個鄉下小孩 上來台北打拼 某次遇上很可惡 很不公平的事情 他深深感受到沒有一個官在後面罩很不方便 他就一直參加各式各樣的組織 選舉造勢也都去當義工，連我都去了 才慢慢認識一個有點影響力的人物 我就沒這種手腕了.. 待公務體系就是這樣阿 政治這種東西自己要懂得搞 否則就一輩子做現在的工作 不然大家怎麼說 九職等要等很久 十職等等到死 能升十職等的 難道真的非常有能力? 很多也是靠關係 如果只會走正統的路..你就是和我所說的一樣..一直考到你要的單位為止", "link": "https://www.ptt.cc/bbs/Salary/M.1365872318.A.29D.html", "date": "Sun Apr 14 00:58:36 2013"},
{"author": "alphish (    多麼思念    )", "ip": "", "title": "Re: [新聞] 博士月薪平均5萬多元，碩士44k，學士37k", "messages": "owenx:你確定竹科的老闆都是博士？榮譽博士也算喔？ R3210:立意抽樣.... linyap:宗教學生死學哲學系.......這些系也是有博班的啊 junkos:生死學系沒有博士班 kobeman:算平均數沒意義阿政府騙鄉民沒學過統計喔 licht:顯然是沒排除極端值才跑出這種數字 meowyih:竹科老闆都讀博士？哪來的印象啊？XD tcbus:副教授月薪大約8w，正教授才有10W吧 YunJonWei:國科會博士後，也是最容易取得問卷樣本的人 YunJonWei:薪資就5萬多一點啊。 jessti:國科會博後56K 基本上除了幾家龍頭 博班差不多這個數字", "content": "好想知道他博士的樣本人數還有位於哪裡喔 首先是博士最多的大學教授副教授月薪約10萬，助理教授約7萬， 再來是竹科科技業老闆月薪大約30萬~300萬 以這種數字平均下來，博士的平均薪資還被拉到5萬多，真是太恐怖了 這數字到底怎麼來的? : 2013年4月13日 下午12:14(中央社記者吳靜君台北13日電)1111人力銀行調查，大學學歷受訪上班族的平均月薪為新台幣 3萬6871元；碩士學歷的上班族平均 4 : 萬3750元，每月多6879元；博士平均則為5萬1333元 : 1111人力銀行公布高學歷就業現況，調查時間自 3月26日到4月9日，進行立意抽樣調 : 查，有效份數為539份。 : 有80.56%大學以上學歷的上班族認為，學歷不再是求職的保證，同時有42.54%曾經因為高 : 學歷受到困擾。 : 進一步了解，這些因高學歷造成求職困擾的上班族，困擾原因，在可複選之下，有41.18% : 是薪資待遇不如預期；29.41%則認為被冠上要高薪的刻板印象；28.43%覺得企業指定高學 : 歷的職務不多。 : 而學歷愈高，薪資是否愈增值？根據人力銀行統計，大學學歷受訪上班族平均月薪為新台 : 幣 3萬6871元；碩士學歷的月薪平均 4萬3750元，每月多6879元；博士平均則為5萬1333 : 元。 : 1111人力銀行表示，根據主計處計算，民國101年國人平均薪資4萬5888元，博士的平均薪 : 資5萬1333元，多了5445元，僅比國人平均薪資多了11.87%左右。 : 1111人力銀行副總經理何啟聖分析，在學歷通膨的時代，大學學歷已成基本門檻，學子會 : 藉由取得更高學歷來強化個人競爭力。 : 他表示，現今就業市場對人才的需求，經歷多於學歷，然而博士生畢業後進就業市場也幾 : 乎30歲了，外界對博士生又有年齡高、身段高、薪資要求高的刻板印象，若沒有工作經驗 : ，企業進用意願較低。 : 何啟聖建議，有意攻讀更高學歷的上班族，與其進入研究所當全職學生，不如先進入職場 : 取得實務經驗，並藉此確立職涯目標，再選擇進修方向，避免一味墊高學歷而延後就業， : 反而與就業市場脫軌。1020413 : : 心得： : 其實台灣薪水還不錯呀XD : 想調查一下版上的學歷與薪水多少? : 也來做一份PTT版的薪資調查好了", "link": "https://www.ptt.cc/bbs/Salary/M.1365873448.A.89F.html", "date": "Sun Apr 14 01:17:25 2013"},{"author": "kissbin (過往今昔)", "ip": "", "title": "[討論] 大家平常上班日平均都睡多久呢？", "messages": "Eric0605:這個因人而異啊 有些人睡五個小時就飽了 Eric0605:你會不會是睡眠品質不佳啊 例如說外面街道很吵之類的 catworld:請多運動!你可能代謝不是太好!這種東西是健康檢查不出來. catworld:正常來說一天睡7~8小時已很足夠!但要睡對黃金睡眠時間! DreamOfPilot:睡眠時數本就因人而異~ DreamOfPilot:http://goo.gl/ElC7k   指標是看白天精神好否 DreamOfPilot:不過看來你白天精神也不好.....有可能是像一樓說的 DreamOfPilot:睡眠品質~~或者是心理層面的問題(?) pm5213:我是有時候會這樣..有運動+熟睡但是隔天還是嗜睡 pm5213:通常是連假後或周休後的上班日XD應該心理因素?! linyap:你要多運動，你感覺像代謝不好易疲倦 晚上睡不好嗎? kissbin:我幾乎都一覺到天亮，偶爾半夜起來上一次廁所，附近環境也 kissbin:很單純，不吵雜。聽版友們這麼說，我覺得可能是新陳代謝不 kissbin:佳，以前高中、大學常運動打球，工作後也偶爾會打，但最近 kissbin:這兩三年幾乎都沒運動了，體重也胖了7、8公斤，看來真的是 kissbin:該運動運動了，感謝版友們的建議(新陳代謝不佳，就是你了) kissbin:XD KPline:可以試試看早上運動之後再去上班! yoshigo:我狀況跟你很類似，但我非常多夢，越睡越累，中醫可調! NRS:很可能是心理層面問題，我一天也睡七小時，但上班日就嗜睡 NRS:假日卻精神抖擻 phoebe15:推樓上 我也是!! 心理層面影響比較多!! bug001:我到現在還在公司...你覺得我能睡多久 QAQ kissbin:我平日、假日都超想睡，開車也常開到度估>\"< semilunar:有沒運動差很多,我每天運動20分鐘,比多睡1小時精神還好 seadog00:可是我發現我只要運動就會睡不著耶 Luciferous:我平均大概只睡四小時，不過上班精神都很好", "content": "小弟的工作是週休二日 休假日基本上都是睡到自然醒 平常上班日的話大概都睡78個小時(應該算不少了吧@@？) 但每天起床常常還是有種睡不飽的感覺 只要一坐上車就想睡覺(通勤時間約4050分) 上班時也很容易打瞌睡，尤其中午過後 下班後身體的電力大概也只剩30% 就看看電視、上上網 完全不想出門 一度以為自己身體出了問題 去大醫院做上萬元的全身健康檢查 報告出來顯示沒什麼問題，醫生說我是健康寶寶 B群有在吃，朋友也有拿一些健康食品給我吃，但沒麼成效 為什麼我會這麼嗜睡？ 是體質問題嗎？ 有聽中醫師說過有的人一天只要睡56小時就夠 有的人要睡89小時才夠 想請問大家平常上班日大概都睡多久呢？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365745172.A.FAF.html", "date": "Fri Apr 12 13:39:30 2013"},
{"author": "c911518 (拉阿哥)", "ip": "", "title": "Re: [請益] 客服人員薪資？", "messages": "lafemme:野握8時的LOL XDDD AMA0687:感謝分享 ssssss41:感謝大大的分享 不過看完了感覺好像沒發展了 哈哈 amy93:耳朵也會很累,耳機要不時換邊戴,不然很容易單邊聽力受損 Hanbor:三大電信? 是遠傳? mimipink:好寫實，我是客服，作久真的膩會沒耐心 ssssss41:請問樓上大大是從事哪方面的客服呢? mimipink:電信客服，如同文中所講的，要有高EQ,因為都抱怨電話 mimipink:serviceinfo板有更多資訊哦", "content": ": 爬文後發現有關客服的資訊好少。 : 不知道有沒有板友從事客服人員的工作呢？還有有沒有升遷機會？ : 手機發文排版好亂抱歉了。 我脫離客服這行業大概有五年了 我呆過 私人銀行客服 34800未扣稅(大專職等)保障年薪14個月三節獎金 台北市1999市民熱線，四年前的薪資，按照考績分25k 28k 30k保障年薪13個月三節 現在朋友在第三大電信公司當客服，26k保障年薪14個月三節 客服的好處是穩定，加班也有加班費，缺點是因為調班導致你上下班時間與休假時間跟 別人不太一樣。 在銀行的客服雖然薪水不錯，但是因為近幾年的變遷，必須也要求你要銷售金融產品或行 內聯合行銷其他業務，當過銀行客服轉調櫃台或電銷都是很搶手的事情，且大公司調薪與 分紅穩定，作的長久底薪都還是不錯的。 我不知道現在台北市1999市民熱線跟我以前呆過環境差異多不多，但是當時薪水最高只到 30K，還有限定績效名額大部分都領25K或28K，但是你在這邊幹二十年也不可能變成公務員 所以我是覺得不太好，且是約聘人員調薪幅度不大。 電信那個跟銀行的差不多，但薪水開的沒銀行好。 客服這工作的好處是穩定，排除掉專案活動等需回答客戶的問題，基本上回答的問題雖然 雜但是久了之後都千遍一律，但是因為待遇都還可以，呆太久反而會喪失鬥爭心與工作的 野心，也沒有甚麼太多升遷的機會，客服的工作要在往上升，會更需要了解整個客服的監 控機制與管理知識，但是除非你生上去當現場主管或是客服公司出身，不然一般很難知道 這塊領域的。 電話客服呢，除了容易讓人喪失野心之外，最大的問題是因為你要長期坐者，會需要常常 憋尿，眼睛一直盯者螢幕，手一直摸滑鼠，身體會憋尿憋出毛病(女生常有)，眼睛常常酸 脹得要死，人發胖，右手手腕會很酸麻，這些都是做客服給身體帶來的缺點，還有聲帶也 可能會受傷，因為當客服幾乎8HR的時間內都是一直在說話的，整個流程會很緊張緊湊， 這種感覺好像連打了8HR的LOL一樣讓你身體充滿疲憊，讓身體開始慢慢出現毛病。 現在我離開客服這塊已經五年了，不知道現在台灣客服環境如何，但是要去的人要想清楚 因為那裡是很容易讓自己喪失野心的地方。 補充一點 電話客服對訓練口條與表達能力有相當幫助的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365745982.A.97E.html", "date": "Fri Apr 12 13:53:00 2013"},
{"author": "yuichanww ()", "ip": "", "title": "[請益] 日本飯店業去或不去?", "messages": "catworld:依你說的學歷跟經歷~在台灣應該可以找到不錯的日商呀??!! catworld:你有認真找嗎?!你應該去日系求才人力網站上看看~我之前就 catworld:有看過再徵求日文業務~38000,無經驗可!我覺得你應該再多 catworld:看看的!(ps:本身也是日文系畢業!) qoojason:時薪不到1000日幣耶 ,再找找吧 Robben:能去國外就去阿 離島消費也便宜 calase:日本大學畢業起薪差不多這樣沒錯 calase:因為還有獎金和各種福利，不能用純時薪看 calase:你去日本大企業年度徵才網站 calase:可以看到很多都有公布入社起薪 wzbird:沒有留在台灣的羈絆的話 好像是可以去 BBQ:如果是\"星野リゾート\"的話應該不錯~ yuichanww:樓上正解 正是星野リゾート沒錯 leighmeow:要不要直接找在日本的工作啊 clairec:日本人都沒在放那個所謂的特休假 有那個假 但沒人會休XD Shaq32:38000能幹嘛....去這個吧 日本國內企業對員工待遇還是 Shaq32:有一定水準, 台灣日商都已經學壞了 三萬多就想騙人進去 Shaq32:不過18萬~23萬差很多 先確定好再說 一般大學新卒也20萬 Shaq32:18萬還要排班做晚上的話 就要考慮 23萬我覺得ok Shaq32:你在那裡會講中文可能變成大家依賴的\"一人前\"我是覺得 Shaq32:女生在日系這種飯店服務業 能力夠是有發展性的, 回來到一般 Shaq32:商社台灣支店, 就是三萬出頭起薪業助做到老 不如去闖一闖 Shaq32:地點是沖繩 石垣 才好 有很多台灣旅客去增加你的表現機會 Shaq32:回家也近 Quintonho:我跟樓上S大一樣～建議原PO如無家累應該出去闖看看 pm6520:出去闖一闖 BBQ:特休的話我目前待過兩間公司都可以休，所以我覺得沖繩的旅遊淡 BBQ:季應該可以安心的把特休用完，但是別想在旺季用就是了XD redder:想去+1..... sumerian711:文藻?如果是文藻實力都滿強的阿 但是北部知名度很低 ikownyou:難得的機會，加油 cabin2501:超讚阿 cabin2501:沖縄步調慢，而且風景優美，還有很難買的黑糖醬油(?) yuichanww:我是文藻沒錯XD 但在北部這學歷真的超難用...(淚) wangsynnex:有國際賽事口譯經驗 光接CASE就可以賺很飽了 建議再找 kvankam:我才想問妳為什麼不去咧 johnny0399:文藻挺威的阿，我身邊很多文藻人都很強 yuichanww:原本也有想過接CASE就好 回國後接了幾場發現真的太不穩 yuichanww:定 沒CASE的話就會餓死... wangsynnex:多接幾場做出口碑成為別人口袋名單之後就會穩定了 wangsynnex:保聖那開出的日商職缺都30K起跳 建議可以再看看 sachiho:看星野官網給妳的條件跟日本新人沒啥差異。一年還會有兩次 sachiho:獎金發放，至少2-4個月吧。星野本身蠻大的，將來轉到日本 sachiho:本島酒店機會應該是有的。石垣島現在算蠻熱門的觀光點， sachiho:是可以嘗試去那發展。 aendwolf:去啊為何不去~有去過也是一個經驗 而且很難得呢! p123:這個我網路新聞上有看到在徵才耶~當初有點心動但沒看到管道 p123:我也覺得可以去~ stalwart:星野集團?? maggiekiki:如果是你，我就去了。 chester06:去吧, 別留在鬼島給人糟蹋", "content": "先講一下我的背景 私立日文系畢業 輔系商業管理 日本交換學生半年 N1通過 多益700左右 有許多中日口譯經驗 其中也包括擔任過許多國際賽事口譯 從日本回來後嘗試在台灣找工作 發現我的背景似乎無法在台灣找到滿意的工作 我是北部人 吃住可靠家裡 但看到日商的工作薪水大概都在25K30K左右 大部分都要求多 薪水低 責任制沒有加班費 最近得到一個面試機會，是日本一個頗具知名度的渡假村集團在徵台灣人社員 工作內容從企劃到櫃台到接待都可能會做到 總共分四關 書審>Skype面試>台灣面試>日本面試 人事負責人告訴我過了台灣面試的話，日本面試那關算是只是去日本看看環境 目前已過Skype面試。 起薪是18萬~23萬日幣 一年調薪一次 上班時間是排班制 一天8小時 超過時間就是算1.33倍加班費 月休八天(排班制) 第一年進去就有10天特休(逐年增加) 公司還有給一年9天的refresh假期 所以除了月休八天外第一年就會有19天有薪假 公司有提供宿舍 一個月12000日幣(包水電等等早晚兩餐) 單人套房 房間裡面有衛浴也有瓦斯爐可開伙 公司出全額交通費 另外公司對員工的教育課程滿不錯的 公司有開一個商業行銷課程，可以自己選擇要不要去進修 聽起來待遇等等好像比待在台灣的工作好多了 但是地點在日本沖繩、或是石垣島(或是石垣島附近的島) 昨天和人事部負責人再談一次的時候他希望我要考慮到這些地點我能接受 讓我開始有點猶豫去到那邊的生活，怕交通或生活機能不方便 有種要去澎湖工作的感覺XDD 一方面也在想飯店業以後回來的出路等等 希望大家可以給我一點意見...非常感謝 謝謝大家回應，也謝謝幾位大大寄信給我意見 不過我的條件真的不是很好 南部某外語學院畢業(聽說南部還OK但感覺在北部不太吃香) 英文大概是生活會話還可以而已 留日時有在某知名服飾業打工 因為接客開會等等才發現自己職場日文不太夠 才會考慮要去這個工作 然後滿多人來信問我在哪裡找到這個工作的 我是之前大學的教授告訴我的 願意給我其他意見或有問題的話都很歡迎感謝大家^^", "link": "https://www.ptt.cc/bbs/Salary/M.1365747717.A.774.html", "date": "Fri Apr 12 14:21:53 2013"},
{"author": "ciaerin (^^)", "ip": "", "title": "Re: [討論] 大家平常上班日平均都睡多久呢？", "messages": "flyawayme:11點半左右睡，七點半起床，整天不會打瞌睡 SamMark:11點半在公司奮鬥的一堆人吧 mocho:11：30晚班剛下班。澳 wang32031:你女朋友的作息真像軍人 rhu:寢室錫登! leosally:我11點多睡6點半起床卻超睏..要靠每天B群+12杯咖啡 chelab:你女友早上跑五千晚上ㄊㄨˋ體能嗎？ kissbin:一天12杯咖啡也太多了吧(驚) cvanilla:下班去運動 把身體多餘電力用掉  晚上好睡一次充飽電 cvanilla:我同事睡得比我多又早  人看起來都像是沒精神", "content": ": 小弟的工作是週休二日 : 休假日基本上都是睡到自然醒 : 平常上班日的話大概都睡78個小時(應該算不少了吧@@？) : 但每天起床常常還是有種睡不飽的感覺 : 只要一坐上車就想睡覺(通勤時間約4050分) : 上班時也很容易打瞌睡，尤其中午過後 : 下班後身體的電力大概也只剩30% : 就看看電視、上上網 : 完全不想出門 : 一度以為自己身體出了問題 : 去大醫院做上萬元的全身健康檢查 : 報告出來顯示沒什麼問題，醫生說我是健康寶寶 : B群有在吃，朋友也有拿一些健康食品給我吃，但沒麼成效 : 為什麼我會這麼嗜睡？ : 是體質問題嗎？ : 有聽中醫師說過有的人一天只要睡56小時就夠 : 有的人要睡89小時才夠 : 想請問大家平常上班日大概都睡多久呢？ 個人覺得睡多久是問題 但幾點睡更重要 最好是11點以前上床就寢 11點半之前睡著 早上起來就會覺得神采奕奕 當然要搭配運動效果更佳 我女友每天作息都是10點半~11點之間上床 然後早上5點~5點半起床 精神好到要命 我都超佩服她的 提供給職場的朋友參考 [教學]永久取得Win7管理員權限，解決系統管理員執行問題 http://goo.gl/Obmk3 [App]TimeSpread日程表，編排課表好工具，讓你按表操課 http://goo.gl/VV1oD [密技]不需要下載任何軟體就可以上批踢踢，今天來告訴你 http://goo.gl/3mN2f [App]GoalTracker，習慣養成app，還可以檢視自己的進度 http://goo.gl/0u972", "link": "https://www.ptt.cc/bbs/Salary/M.1365750695.A.D7D.html", "date": "Fri Apr 12 15:11:27 2013"},
{"author": "jumpberry (jumpberry)", "ip": "", "title": "[問題] 調薪問題...", "messages": "leighmeow:應該是第四個月條吧? AD1987:你第三個月領薪水的是第二個月工作的錢  所以如樓上所說 AD1987:試用期三個月 所以第五個月時才會領到調整後的薪水", "content": "當初面試時是有說希望待遇30k 錄取通知上寫，前兩個月28K，第三個月起依照我的希望待遇。 但第三個月卻沒有調薪，卻告知我試用期一般是三個月... 要四月份才替我調薪.... 請問這樣合理嗎??? 該怎麼申訴??? 畢竟公司距離家裡很遠，當初會開30k也是把油資加上了... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365751889.A.976.html", "date": "Fri Apr 12 15:31:25 2013"},
{"author": "jis0077 (原諒我好嗎?)", "ip": "", "title": "[討論] 南部公司都這樣砍薪水嗎?", "messages": "kitune:習慣就好...這就是南部薪水Q_Q jis0077:重點是這種砍薪水的招數也太.... jis0077:我都還沒開價 就先酸一通 然後直接說22K\"以上\" iamznon:YES..我也遇過..其實他們也不強啦.只是面試人的個性罷了 iamznon:薪水有時沒遇到老闆 中間主管都被交待多少..超過有2個 iamznon:1.BYE BYE.大概老死不相往來..2.呈報上去變老闆親自面試 diego99:不意外阿，先數落一番就佔上風了。 dolan:東部也這樣阿 他直接砍我現職薪水15k 然後要我研發+製程 dolan:數百人的公司= = sinaria:南部連中字輩的公司薪水都普普了..其他就.. wefddd:哪家公司啊？ 可以報一下嗎 Hanbor:南部真的大部份都這樣 男的都一副討債相 女的都一張寡婦臉 Hanbor:還有聽說老闆怕員工亂花錢 幫忙存錢的勒...\"我怕你花太多\". ahbean:樓上描繪真是栩栩如生 XD verasun:習慣就好，高雄....唉.... winth:最好把希望待遇寫出來，才能過濾低薪企業。 TrunkV:正常啊 員工當老闆的守財奴 幫老闆多砍一點就沾沾自喜 TrunkV:結果省的還不是都入了老闆口袋 不抵抗外侮都碼抵抗自己人! TrunkV:這種現象不分南北 一般公司行號在以鬼之名開頭的島上都有 bjpeggy:員工不能坑公司，公司坑員工還理所當然… ttmaniac:南部公司超多不要臉的", "content": "小弟之前去高雄某公司應徵國貿人員 感覺公司根本不缺人 職缺開好玩的 面試前就先嗆不缺人 而且是寧缺勿濫 然後面試從頭到尾從我的學歷 經歷 談吐 外表 穿著全部酸一番再來砍你價碼 我履歷明明就有寫我過去的各種工作經驗了 他也看的到我沒做過國貿還叫我來面試 面試再酸我沒經驗要從頭教... 要有車載客戶 下班要加班應酬(他有暗示說基本上他們都沒在報補休或加班) 內勤外勤都要跑 有時候禮拜六要值班 六日顧客來照樣要出去應酬或加班 然後薪水只跟我說22K以上... 這已經不是我面試第一家公司用的坎價碼招數了 之前那家後來直接開最低薪資18K 這種砍價碼的招數南部很多公司用嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365756424.A.8AB.html", "date": "Fri Apr 12 16:47:01 2013"},
{"author": "mayko (mayko)", "ip": "", "title": "Re: [問題] 令人討厭的下屬", "messages": "Ratucao:怎麼看都像是專業度不夠的空降主管上來討拍 rhu:別再討拍 rhu:開玩笑的，我站在人性面考量，你先釋出善意看看，若是他不影響 rhu:工作太多就先睜一隻眼閉一隻眼，若他做了你認為很超過的事 rhu:就直接向老闆反應，很多次後老闆一定受不了他就遭殃 rhu:我是覺得與其鬥爭還是耐心點溝通互動，如果真的讓你生氣 rhu:何不直接與他說你的感覺，人都是會變的..再觀察吧 Ratucao:其實空降的也別太囂張 動不動就想把人鬥走 搞不好你也只是 Ratucao:老闆幫自己人卡位的墊腳石罷了 motoman:推 原原PO自己也想鬥員工 自己不先做出實績 就想區分 motoman:國王非國王人馬 大老闆那樣講已經很委婉了 小小的員工 motoman:還得驚動大老闆   大老闆沒噹你就不錯了 motoman:說更直接一點的 搞不好大家都不服你 只是他當代表 mayko:小小員工還能驚動大老闆,原原po可真的看不透.前任客服主管被 mayko:舉發用一些髒手法fire人不給資遣費時,高階主管以為是我提檢 mayko:舉函,我是笑..我不會匿名.現在大部份聽你的是怕保不住飯碗, mayko:還是真的信任你這位空降,這才是你要做的功課. linyap:我對專業度不足的主管很感冒...之前被空降主管的白癡政策 linyap:搞得團團轉，真想叫她先搞懂部門是幹嘛的再來討論", "content": ": 全部的人都處的還不錯，唯獨一個非常難搞。因為小弟我是空降主管 : 很多規定他都很不服， 因為你沒有成績呀 : 另外，他還會去慫恿別的員工不要聽我的，不要做事 : 有時間就在那邊聊天打屁。 是有點扯... : 3. 什麼事情都沒跟我講，導致我的流程都沒有連結，老闆問了我什麼事情 : 通通都是他那邊有做，但是跳過我了，我不知道這件事情有沒有做 是不是你來之前就這樣 請他完成的時後寄封mail給你 或是笑著請老闆通知你一次再跟對方說 記得通知我喔 : 老闆其實有私底下找我去談過，他的意思是 叫我想辦法拉攏他 : 我直接跟他說，拉攏他，那就直接付錢給她叫他不要做事情 陪他聊天就是拉攏他了 : 其他同事都沒怎樣，就唯獨他有問題 你這不就準備硬碰硬了 : 另外，老闆留他的原因，大概就是她處理的事情速度很快，但是對我而言是不聽話的 : 對老闆那邊是有點聽話，所以這才是要留他的原因 : 因為我的工作管三個部門，所以他應該不是要做這位子的人 : 他還沒有那個經驗可以去處理三個部門的問題~ 這應該只是 你想像 也許他處理不來三個部門 那單一部門呢?? 老闆不挺你應該不只是你還不熟產品之類的 我被空降黑過整過 只能跟你說空降可以隨時拍拍屁股就走 搞爛了走人就好 慘的還是收坑的人 在你拿出成績之前你真的要去搞懂為啥老闆要你拉攏他 如果貴公司承受的起這一位走人後 公司得付出的代價 (資遣費與工作交接之外工作經驗傳承不是sop就能搞定的) 你也可以直接fire人 不用受下屬的氣呀 我是碰到要違約蠻幹的空降 更白爛的是 只有口頭命令 不留任何証據..... 白癡才聽話...到時違約她一定推給我 (錄音筆是好物 哈)", "link": "https://www.ptt.cc/bbs/Salary/M.1365760537.A.B0B.html", "date": "Fri Apr 12 17:55:34 2013"},
{"author": "sthiti (tai)", "ip": "", "title": "[問題] offer選擇", "messages": "dora16dora:22k...選b吧!! duriel3313:這些發展性我不懂,但剛出社會工作的爽和環境是不值錢的 bhm22626:B不用輪班嗎??大廠有很多東西可以學(制度)等 bhm22626:傳產相對科技業來說穩定多 bhm22626:對我來說錢多比較重要，所以我會選B(但傳產不一定爽) qooppp:物以稀為貴 jack18262:這還要選嗎???差那麼多 cloud1230:錢差太多，而且個人覺得別期望過試用期後會調 krier:當然是b..吃檳榔的中年男子搞不好人很好啊XDDDD wsx1983:但B很臭。 我建議再找過 aaswine:我會選有30K又有溫柔大姐姐的主管 tingss41:推30K又有溫柔的大姐姐，但理想跟現實是違逆的XDDD aeiou6630:完全看不出不選B的理由 臭的話戴口罩上班 錢差那麼多 wei0525:化學原料真的很臭 戴口罩都遮不住 比較需要的是防毒面具", "content": "國立大學畢業新鮮人第一份工作，女生，找工作一個多月了，有幸得到 兩個工作機會，在猶豫該選擇哪份工作~ A B 公司 藥廠 化工廠(生產PVC) 公司規模 員工200人 員工30人 地點 高雄(騎車30分鐘) 高雄(騎車40分鐘) 職缺 品管 化學工程師 薪水 22K 30K (試用期3個月，後看能力調整) (無試用期) 工時 08001700 08001700 (假日可能要加班) (很少加班) 休假 週休二日 週休二日 (一個月要上一次禮拜六班) 優點 主管是個溫柔大姊姊 聽說前年年終有6個月 公司部門人多 缺點 工作內容重複性高 工作環境有點臭(化學藥劑味) 主管是個吃檳榔的中年男子 就薪水與工作環境在猶豫，想請教大家的意見 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365764029.A.C0C.html", "date": "Fri Apr 12 18:53:47 2013"},
{"author": "h2a121 (鍵盤踩街王)", "ip": "", "title": "[問題] 一個月加班80小時左右", "messages": "kobe333:機車40分鐘 22K???  你家巷口的7小7儲備幹部比較強咧... abc06:7-11大勝 hong888:有給加班費你還不賺,你家很有錢嗎 afters:這樣月薪快要四萬吧...看起缺不缺錢..儲幹多半是騙人的 windanson:不然你覺得儲幹的工作內容是..? 不會以為跟辦公室有關吧 abc06:對不起 我沒看到有加班費 misu2718:真慘..全勤算是加給..亂扣你也不能怎樣 singo1979:TYC是上市公司，在台南沒什麼好嫌的了 uniman:來北部吧 找你喜歡的工作 這家學不到東西吧 podyroly:我們公司都按勞基法走 週休二日 加班不超過46小時 podyroly:北部還是有比較多體制較為健全的公司 urzarage:加班費用底薪22k來算的話還不錯，但怕是用底薪19k來算 f1234518456:離家好遠... y62010:D 開頭的 ??? gaoli:強迫加班這點...依自己生活型態判斷吧, 畢竟是有加班費 book2381:別去浪費時間 saiwcp:80是當外勞操喔,一樣是加班,有機會找個全薪算加班費的吧 mouse0720:是帝寶嗎??? azsxazsxa:我目前呆的有當月加班超過150的.. 目前平均大概也是加80 azsxazsxa:小時 一樣產線工作 加班150小時那幾個月公司禁止休假 mobyshin:是NS或DEPO? zzaqq10:是很燦爛的那家嗎?", "content": "敝人前幾周應徵到台南某間傳產(燈具) 公司員工百餘人 產線五條 往後應有擴廠打算 明義是儲幹 但實質就是高級作業員 隔周休 薪水22K 加班照勞基法 前2H 1.33 後開始1.66 標準工時周一至週五817 半強迫加班至20:30有的會口頭告知需到21:30 周六若為上班日為812正常班 1317 加班 今天被問到周六晚能不能再加到20.30 若為假日則整天加班 817 晚上是否繼續很難估計 問題來了 這是產線作業 不爽就不要加阿 不加隔天早上就等被唱名 外加全勤直接折半 1000立馬扣五百(只扣一次) 離家車程約機車 40分鐘 這值不值得賭呢? 能學到什麼? 小七怎算... 沒錢才出來上班阿 好像是... 我知道是從頭學 我的重點在強迫加班... 不是這家呢 為什麼是去北部? 好像很不賴 正是.. 真的有點距離..我等等又要出門了 不是 想到80就可怕 真的有想跳 公司一堆外勞沒錯 不是 也不是一品院 敢問你怎麼撐過的教教我... 不是喔 是三個字", "link": "https://www.ptt.cc/bbs/Salary/M.1365766572.A.26B.html", "date": "Fri Apr 12 19:36:09 2013"},
{"author": "trueofme (trueofme)", "ip": "", "title": "[問題] 行政這樣的薪水算ok了嗎？", "messages": "fffwww:如果不用加班這樣是滿ok的 trueofme:忘了説工作是周休二日早8：30到17：30！中午休息時間一小 miss25:行政類有24K以上 都覺得算不錯了... Mandy15:算不錯了 現在一堆行助甚至連22K都沒有= = beitou:準時下班的話勉強可接受 chejps:可以問問採購是不是利用下班時間去採購...是的話就........ trueofme:不是唷！ podyroly:看會不會常加班 如果準時下班 就還可以 podyroly:等等 如果環境維護是要你掃廁所之類的 就有點over Addidas:台北一堆23 24的 周末還要偶爾出來上班 (雖然有補但心情差 jaykle:我在新竹 一般行政類 35K~不加班 週休二日 kappa1205:掃廁所為什麼很over??小間公司都是自己掃吧! podyroly:恩..好吧 我個人不能接受掃廁所 雜事我做 但掃廁所不行 podyroly:其實光做總務事情就夠多了 還兼清潔工 真的做得完嗎 podyroly:新竹一般行政類35K 哪間阿..天阿 是不是女性限定 jaykle:<==我男的 早八晚五 JG8861:樓上  jaykle大,貴公司還有缺人嗎??? rainlee:35K 好多@@ anniechu4:採購不都是坐辦公室打電話或上網買嗎?需要出門嗎?@@ motan:我們公司在新竹總機負責訂便當會議倒茶收發信下班巡一下25K pratt:你這個價格很ok kaibaseto:J大不是在公家機關嗎? JG8861:kai大,請問你說的是誰啊? kaibaseto:jaykle zaknafein:25K哪裡OK......好慘 jaykle:我公司上班要考試喔~歡迎加入XDDD trueofme:真的有這麼慘嗎Q Q abc06:差不多 licht:ok還是慘應該要問妳自己吧 能接受就ok 不能接受就慘 rain0801:我行政高雄 周休二日 不加班 25K 給你參考囉 Inezie:比上不足 比下有餘 就看你自己的心態能不能接受囉 Inezie:但這個價格是在範圍內 沒有比較低 Fuuuck:這家的會計很爽 連銀行都不用自己去跑..... nalove18:差不多", "content": "目前接到一間公司的錄取通知 我是應徵他們的行政人員 工作內容： 1文件製作、管理、追蹤。 2監控內部作業流程。 3主管交辦事項。 4總務 5採購。 6庫存管理。 7客戶接待。 8開發票、記帳、跑銀行辦事。 9環境維護。 公司跟我説25000（沒扣勞健保）。 補充一下我是在桃園行政這樣的薪水算ok嗎？ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365768769.A.909.html", "date": "Fri Apr 12 20:12:46 2013"},
{"author": "kk269800 ()", "ip": "", "title": "[請益] 臺灣日通國際物流的待遇如何？", "messages": "punklittle:就是forwarder 可以搜尋一下資料 b11yi32:算純業務性質拉", "content": "請問各位資深的工作者， 臺灣日通國際物流這家公司， 有誰待過嘛？制度怎麼樣？待遇呢？ 我要面試的是航空貨運承攬業務人員，感覺是個報關人員和業務的合體版 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365773198.A.FAB.html", "date": "Fri Apr 12 21:26:36 2013"},
{"author": "SONYPILOT (歡迎聊天交友)", "ip": "", "title": "Fw: [問題] 離職刁難交接", "messages": "motan:照勞基法天數到就好了~ airzoon:裝痞痞就好  神經病你管他 jungKK:這種時後大聲就贏了呵呵 meowyih:你還真有趣, 時間是站在你這邊的, 反正時間到你走就是, 公 meowyih:司都不急你急啥? 良心不安就寫寫文件意思意思就是了 meowyih:主管還派很多工作這點就更好笑了, 主管應該沒當過兵, 分配 meowyih:一堆公差給準備退伍的老兵是在找自己麻煩啊 XDDD secondary:你已經頂天了還怕什麼? 主管真的有病... underattack:大家真的會痞痞的嗎?碰到蠻多人怕下一間應徵的公司打 underattack:回前公司問, 都被操的死死的, 尤其是新鮮人... Eric0605:沒有幾家真的會打好嗎 f1234518456:月結日到就閃了 不需要交接也省事阿 錢拿不到去勞工局 kobala:你怕什麼阿XDD wsx1983:你老闆真天兵，傻傻的。但我還是會選擇先禮後兵 rammstein:你也可以裝傻啊  兩邊好來好去  時間到就走人  笑到最後 guowei7210:別理他,照離職程序走,時間到走人 ar0387959310:老兵可是很大的 ttmaniac:不要做最大", "content": "Wanted 看板 1HQ0iFh7 ] 作者: SONYPILOT (歡迎聊天交友) 站內: Wanted 標題: [問題] 離職刁難交接 時間: Fri Apr 12 21:24:29 2013 主管知道我要離職後口氣態度就很差 然後只排一個要交接的人 還跟我說 不好意思 那個人下禮拜要出國 所以你去跟妳新老闆說你要再延一個禮拜 請問如果我交接不完可以走嗎 主管最近又故意派很多東西要讓我做不完.... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365774210.A.777.html", "date": "Fri Apr 12 21:43:29 2013"},
{"author": "cit8 (ptt是條不歸路)", "ip": "", "title": "Re: [請益] 近30歲轉換跑道..", "messages": "f33783378:沒有本而去跟人家考國考是很笨的事 Carroll:很中肯", "content": "以下個人見解僅供參考 你可能要先思考 1.從大學到30歲最起碼將近五年以上時間，如果在同一領域一直深耕 一些能力不錯者已經是小主管了，若閣下現在還要投入公職，或再 去上課程，你覺得你要考多久，還有資策會課程能為你落後的這些 年加上多少分 2.坐而言不如起而行，你現在需要是找一份工作可以餬口且須持續發展工作 並且應該一改過去服務業大概都只做幾個月時間 這世界沒有甚麼好機會，只有你會不會把握的機會 3.你應該想想面試時候，該如何說服面試官 接受你那總是不長的工作經歷 結論雖然包裝自己很重要啦但是都快三十歲了，與其想要再加分自己 不如先有個穩定工作，再來談會不會實際些 : 小弟私立科大學士 資訊相關科系畢業 較偏工管 : 因私人因素退伍後一直留在家鄉裡工作(東部) : 累積到目前的工作經歷 : 僅有學校助理近兩年 及政府約聘職近半年 : 其他皆屬服務業但都三個月左右時間 : 年近30後好不容易說服家裡人 : 出去找外縣市的工作機會 : 發現之前的工作經驗對業界來說根本等於零 : 履歷投了一堆只有日月光儲備幹部面試機會 : 後來收到感謝函..... : 有考慮過去資策會上程式設計課程 : 但年紀已經不小了 就算上完課後開始找工作 : 也不一定有什麼好機會 : 會不會等於浪費時間..... : 想請各位先進 能否提供一些具體的建議給小弟 : 繼續104上面投履歷還是去上資策會的課程 : 再不就是考公職? : 或者有什麼其他的意見可以提供給小弟 : 在東部實在沒有什麼工作機會發展.....", "link": "https://www.ptt.cc/bbs/Salary/M.1365775687.A.E5C.html", "date": "Fri Apr 12 22:08:05 2013"},
{"author": "l12378986 (小安)", "ip": "", "title": "[問題] 請教鄭博文教育集團", "messages": "KYOFIGHTER:看在哪個區，我朋友在裡面工作看起來是有點操 KYOFIGHTER:另外一週24小時.....一到六晚上你確定只會有三小時? shemie:怎麼可能？應該是weekdays: 7 hrs 3-10 PM, weekend: 9-6 shemie:平日或是週日排休一天。週休一日到一日半。補習班一般如此 shemie:然後35K？起薪應該不到吧？ l12378986:欸...所以主管唬人@@?她說老師排一周六堂課就可以了... l12378986:一堂課是三小時 Yunsoung:看你應徵的職缺，專任上台的教師跟負責班營的導師不一樣 Yunsoung:導師的試用期薪水是24K，之後是29K以上，學科能力考試通 Yunsoung:過會加薪，拉到35K是有機會，其他獎金部分則是另外加 Yunsoung:那個資料絕對是上台上課的老師，跟一般常見的導師不一樣 Yunsoung:不過那邊野心不小，有的主管才三十初頭，整個氣氛滿年輕", "content": "爬了一下文 也google了一下 發現鄭博文教育集團的評價很兩極 先不說以前打小孩打很兇...(現在還打嗎？犯法了吧？) 有聽到有去面試的同學說對方願意培訓新鮮人成為師資 培訓期間就有30000月薪只需要一周兩個下午跟每個晚上去跟班就可以了 一個月結訓後有通過測驗的話，就可以變成正職教師，月薪就有35000， 也只要星期一到六的晚上三小時加上兩個下午教學檢討，一周24小時的工作量， 就可以領35000，真的有這麼優渥嗎？ 為何又聽到很多人說很操...還有鐘點很低...?還是這幾年制度改了？ 因為目前能找到的都是2008年前的資料了。 有沒有現在在裡面當老師的人可以分享一下呢？ 感激不盡 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365784269.A.C0F.html", "date": "Sat Apr 13 00:31:07 2013"},
{"author": "honeybee (honeyB)", "ip": "", "title": "[問題] 騎驢找馬的兼職工作會寫在履歷上嗎??", "messages": "timxdada:我覺得可以不用寫，省得還要解釋離職原因，就把出國的日 timxdada:期延伸到最近剛回來就好了 dogisburning:有幫助就寫，沒幫助就不要寫 candy7777:我有寫的原因是因為有加分，包含過去經歷我也都只寫有 guowei7210:不用寫,寫了只會扣分 honeybee:本來是想說從國外回來先找了兼職 想慢慢找正職工作 這理 honeybee:由不好嗎 哈哈", "content": "因為先前一些因素 過完年後等到三月底才正式開始尋覓正職 為了讓自己不要心慌 病急亂投醫 想找到一份真正喜歡可長久的工作 於是先在家附近的安親班當兼職老師 走路就可到 只有每天下午到晚上的時間 至少有份收入 雖然不多還是比較安心 不過我在想 到底該不該在履歷上寫目前有份兼職工作 會不會有些公司不太喜歡呢?? 不過不寫的話好像待業期又太久了... 會讓人有臆測 或是讓人覺得自己沒有經濟壓力之類的(要是真的沒有就好了...) 上一份工作是去年七月底離職的 之後出國 到今年一月才回來 究竟在找正職的時候該不該表明目前有份parttime job呢..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365786226.A.C56.html", "date": "Sat Apr 13 01:03:44 2013"},
{"author": "cit8 (ptt是條不歸路)", "ip": "", "title": "Re: [問題] 一個月加班80小時左右", "messages": "h2a121:有問過 都是未知數 全都回答不確定時間", "content": "先評估 1. 多久擴廠 2. 擴廠後是否以儲幹為線上領導幹部 如果都沒有 那麼可以開始再丟104了 : 敝人前幾周應徵到台南某間傳產(燈具) : 公司員工百餘人 產線五條 往後應有擴廠打算 : 明義是儲幹 但實質就是高級作業員 : 隔周休 薪水22K 加班照勞基法 前2H 1.33 後開始1.66 : 標準工時周一至週五817 半強迫加班至20:30有的會口頭告知需到21:30 : 周六若為上班日為812正常班 1317 加班 今天被問到周六晚能不能再加到20.30 : 若為假日則整天加班 817 晚上是否繼續很難估計 : 問題來了 這是產線作業 不爽就不要加阿 : 不加隔天早上就等被唱名 外加全勤直接折半 1000立馬扣五百(只扣一次) : 離家車程約機車 40分鐘 : 這值不值得賭呢? 能學到什麼?", "link": "https://www.ptt.cc/bbs/Salary/M.1365786990.A.B3E.html", "date": "Sat Apr 13 01:16:28 2013"},
{"author": "rhu (馬的妳不可思議)", "ip": "", "title": "Re: [討論] MIS工作職責內容疑惑?", "messages": "miniko70:推 無誤", "content": "一般MIS 我的認知就是 維護電腦設備 簡單伺服器建置維護 幫媽媽姐姐們解決一些白痴問題 備份、維持系統穩定 3C比一般人上手快一些 這樣27K是差不多 你又要多網管又多寫程式又多網頁設計 這三項都是很專業 要專精的話真的是要花錢花時間學習蠻長一段時間 你這樣叫鳥大生怎麼活 你要他去碰這些東西，我想27K硬幫你生出來 應該也只是半調子的吧，一分錢一分貨 公司用半調子的網頁、半調子的程式、半調子的網管 那會是一場悲劇，比不用還糟糕 你處理悲劇的時間會多過你想物盡其用27K的時間 我想45K吧，你用45K應該可以請到一個做得還不差的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365788768.A.738.html", "date": "Sat Apr 13 01:46:06 2013"},
{"author": "edithforever (泉淼)", "ip": "", "title": "[求職] 飯店商旅面試經驗分享", "messages": "Fuuuck:這麼喜歡服務業 那就去試試看吧 雙外語薪水開成這樣... iam115:推我也在飯店業 wenkio:君悅也很缺,薪水福利都不錯 comme:但飯店業薪水...就這樣很難升...這才是需要被考慮的未來.. roundfuck:要會英日文還不到三萬，這種薪水真的爛爆了 marena:只會日文單字跟問好 找工作可以說是雙外語來談高薪嗎? marena:這麼好的話  我也想去找 lafemme:些元素離職炯老闆性騷擾嗎???? bigpuma333:其實原PO如果有機會可以投投看寒舍艾美 上周去面試時 bigpuma333:因為我應外畢業 也是單純對飯店業很有興趣 就投了櫃台 bigpuma333:面試時公司跟我說他們很少收沒經驗又非本科系的 bigpuma333:問我是否肯從總機學起 我本來想總機..薪水可能不優 bigpuma333:沒想到 他說起新28k 輪班制 但是忘了月休多少 bigpuma333:只是我住桃園 他覺得我還沒找好房子所以到現在都沒通知 bigpuma333:而且我覺得面試時 還把他面談時我的優缺點都分析給我聽 bigpuma333:面試這麼久 第一次遇到還給我建議鼓勵我的公司..真想去 bigpuma333:對了 也是八小時輪班 公司供餐 ar0387959310:推華泰 上下班準時標準 一半晚班一半早班 排假不刁 ar0387959310:另有提供住宿 全包2000 住飯店後 客人99%是日客 ar0387959310:每年出國旅遊+獎金 非常適合女生的爽缺 ar0387959310:唯一缺點 日客很色 lafemme:日客很色,可是在櫃台會怎樣嗎??有點嚮往又有點怕XDD ar0387959310:比如說找錢 偷摸手 送信到房間被要求送到床邊遞給他", "content": "一直都有在看板上的文章 想說也來分享一下 不過目前我只能分享幾個而已 我是私立算是前幾名大學國貿系畢業的 去年畢業後就去某物流業當FWD的SALES 老實說女生當SALES真的滿吃香的 但是因為一些緣故就毅然決然的離職了 大學的時候就有在餐飲業打工，在物流業時一到五上班六日持續打工 到現在離職了邊找工作邊打工 覺得自己還是喜歡服務業性質的工作，所以朝飯店邁進 廢話有點多，馬上正文開始 一、捷絲旅 (Just Sleep) 櫃檯人員 捷絲旅是屬於晶華旗下的商旅，福利規矩都跟著晶華走 面試我的是台大店，現在還沒開幕，預計四月中開幕 填寫的履歷最後一頁有小考試 中翻英 英翻中 中翻日 日翻中 面試的主管基本的問完之後就會請你英文自我介紹 然後用英文問你 ：請問我第一次到台灣來，可以推薦我要去哪裡嗎？(大概回答一下去師大夜市阿) ：還有哪裡嗎？(也可以去陽明山...然後推薦去陽明山可以有什麼阿) ：還有嗎？ 又講了幾個之後我真的掰不出來，臨時用英文想台灣要去哪邊我真的有點語塞 他問我會日文嗎 很不好意思我的日文只有學校選修，只會單字跟問好 主管：那請你日文自我介紹一下（...） 我真的講不太出來，只說了你好我是誰誰誰 他就說對他們而言英文已經是基本，第二外語不是日文就是粵語 最後他就說那會把你的資料給晶華，若有了話會再通知你面試 通常這樣子就是沒有機會了 不過我還是問了他基本的待遇 月薪22~25K月休八天早班晚班大夜班 我會刪掉 二、闊旅館櫃檯人員 華泰旗下的旅館，進去一樣先填履歷 主管談的時候有點像是聊天的感覺 他有說做他們的人員會比較累什麼都要會 接下來一樣是英文小考 ：來台灣要去哪邊（有上次的經驗我這次答的比較順） ：我想買個東西給我的未婚妻，有推薦的東西嗎？ ：去哪裡可以買到台灣的名產（雖然我是台北人但是台北的名產是啥阿...） 大概就是想講什麼講完之後 聊了快20分鐘，他就說那大概下禮拜會通知你有沒有上 到這裡就知道沒有了，然後因為我很喜歡這家的感覺 聊得太輕鬆我竟然忘記問待遇...不過一樣是早班晚班大夜班 三、大師會館櫃檯人員 這間其實跟飯店就不太像了，他是酒店型公寓 面試的時候很快就結束了 英文考試內容是 ：我要去101，請問要怎麼去 ：這附近有什麼特別的嗎？ 月薪24K(試用期後2K)月休六天 早班：0800~1600晚班：1500~2300 <不用夜班> 有供一餐 他希望我下禮拜去上班，但下禮拜我打工的地方比較忙 希望可以下下禮拜去，他也答應了 四、華泰王子大飯店櫃檯人員 這間是今天去面試的，有點小插曲的是到了當場之後他說他沒有約面試 應該是別的部門的，但還是先填履歷 問了15分鐘之後還是找不到誰找我去面試的 就由接洽我的人直接面試我 他們比較常接洽的是日本的客人，基本的英文之後如果會日文更好 這次只有英文自我介紹 月薪26K(含全勤)月休8天 早班晚班，不太需要大夜，除非大夜有缺 有上了話下禮拜一通知 五、俏江南服務人員 放到最後一個因為他不是飯店的 他通知會去面試的時候我也抱持著去面試看看的心情 月薪我忘記是26K還28K，月休六天，每次上班都是兩段班 沒有福利(這是他自己說的) 以上小小的面試經驗 每一次的面試都很像英文即興會話 大概要準備的1.自我介紹 2.在台灣要去哪邊玩 3.要什麼推薦買的東西 其實當初決定轉飯店業的時候，爸媽有點反對 覺得為什麼不做作息正常的工作？ 但是大學四年在服務業的影響下，真的滿喜歡服務業的 板上對於飯店業都不太建議 在找工作的這段期間也迷惘過我真的要做這個嗎？ 但我個人的想法是不去試試看怎麼會知道喜不喜歡這個產業 因為投了很多履歷都沒有人要我 目前應該會做大師的櫃台，空閒時間就去念語言 畢竟如果真的想要在這個飯店業，感覺就是要把英日文弄好 感謝您看完這冗長的分享 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365791653.A.16A.html", "date": "Sat Apr 13 02:34:11 2013"},
{"author": "PayYungG (汐止裴勇俊)", "ip": "", "title": "[請益] 有人待過智冠嗎?", "messages": "fifi0923:GameDesign板 可以問問看~ mayko:智冠...老早就上市了 代號5478 robler:....智冠是上櫃吧 kitune:http://www.cnyes.com/twstock/profile/5478.htm  樓上你... mayko:南港還是高雄...兩邊薪資好像不太一樣,以前認識一位南部的智 mayko:冠美術,小聊一下,他們不太願意調台北,加給還不夠北上增加的 mayko:開銷. robler:kitune板友要不要搞清楚上市和上貴的差別再來講什麼 你... robler:該不會以為看的到股價的通通都是上市股票吧... kitune:還真的是搞錯了 sorry HAYATOsaga:看你朋友是在智冠那樓哪間辦公室當業務 差很多 dynastyever:看是代理類的業務還是通路類的業務，有差喔 mupig:曾經我在的時間股價破百呢...", "content": "想幫朋友代問一下... 朋友最近拿到智冠的offer，據他說是業務一職 這間公司底下好像有其他子公司都作的蠻有聲有色的 例如：像是以研發武俠類起家的中華網龍、 代理及通路為主的遊戲新幹線、 代理國際大廠暴雪旗下知名遊戲的智凡迪 不曉得這間公司的工作環境如何(主管、福利待遇、工作內容等) 股價好像在48塊左右...未來會有機會上市嗎...? 有人有待過的嗎？或是周遭朋友有在智迪工作的嗎？ 想請大家給個意見... 薪水好像落在24K~28K 業績獎金(1w~1w5)，但獎金的領取跟自己底下客戶的應收率有關. PayYungG :轉錄至看板 GameDesign 04/13 12:40", "link": "https://www.ptt.cc/bbs/Salary/M.1365819433.A.3AF.html", "date": "Sat Apr 13 10:17:06 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "[新聞] 徵不到人 張虔生：開放移民納才", "messages": "st9061204:明明就是人都到大陸去了，慣老闆整天只想找奴隸 robler:狗屁，台灣沒人才? 是老闆不肯花錢好嗎 真無恥的新聞 TrunkV:好啊 台灣勞工懂得不接受 那就引進外勞打死你們!! TrunkV:~by 英明偉大的KMT政府 anti87:http://tinyurl.com/c37y37e  新加坡神話破滅？ anti87:http://tinyurl.com/cx384f5  新加坡民眾示威反對政府增加外 anti87:來人口 chester06:笑死人, 強的一直往外流, 哪裡沒人? 留不住人罷了... chester06:當然如果他們所謂的移民只是要找廉價勞工, 那就算了.. frogha1:薪水福利開高一點, 怎會沒人才? 人才都是跟著高薪走啦! max310206:最重要的根本就是薪水!!!!!!! zzp:台灣企業遇到加薪水問題就會鬼打牆...這才是遇到瓶頸的根源... zzp:可惜台灣企業非常團結不願正視 winglins:企業界要的人才是薪水22K基本上班時數12HR外加責任制到死 liisi:奴隸真的不夠 ? roundfuck:日月光薪水那麼低 就算開放外勞 再過一陣子也是全跑光 kiki41052:開不夠高啦=___________= chorme:我怕移民的也不想來，薪資低的跟鬼一樣 abc06:移民到這裡結果三個月就跑XD f1234518456:開請小三的錢還怕請不到人嗎? verasun:到底給多少錢來請你們所謂的\"人才\"？天大的笑話！ ErosYuan:不知道是不是也想用22k請外國人才～ windanson:不裁員....不辭操到死 , 不死操到辭 xyzb:周刊: 包養甜美小三 日月光董座月花百萬 ttmaniac:一堆企業給個30k就好像要了他們的命...台灣要倒了 ttmaniac:我看最後外勞也不想來吧  無能企業老闆還不醒醒? kobebox:也不看看自己開那啥鬼薪水敢在那邊談人才? i5:徵不到人 不會拉高薪水喔 講這什麼屁話 seagina:薪資>5萬&周休2日會沒人再哭 慣腦闆 asiu:周刊認證的百萬小三 asiu:人資專家:努力工作!!年薪百萬   小三:我月薪百萬 lafemme:移民工過來 跑去按摩店才會死XDDDD hantang:請尊重689 devilstick:不辭操到死，不死操到辭", "content": "http://money.chinatimes.com/news/newscontent.aspx?id=20130413000677cid=1212 徵不到人 張虔生：開放移民納才 新閣團隊上任後，政策開放一波波，最近自由經濟示範區推動後，全球封測龍頭大廠 日月光馬上加速在台投資。昨日楠梓新廠B、C廠區動土，未來日月光在高雄的擴廠，員工 將從4萬人到6萬人。張虔生直言，政府開放一點，我們就開始擴充快一點。 不過，張虔生說， 企業留台，最大顧慮還是人不夠 ，突顯企業在台灣發展遇到瓶頸，日 月光要如何從中期目標的4萬人到6萬人，急需要政府加速開放移民政策。張虔生認為，可 仿照新加坡的移民策略，讓國外人才願意來台灣工作，這樣企業更能根留台灣、布局全球 。 張虔生最擔心的台灣人口負成長、人口老化問題，也變成企業發展問題，他呼籲政府要 去學習鄰近國家的移民政策。 他也提到吳寶春例子，我們的移民政策不夠積極，吸引不到國外優秀人才，最後連我 們自己的人才都跑出去。 張虔生說，台灣是海島國家，不要把自己關小，不要以為門打開就會完蛋。早期封測業 常被汙名化，赴大陸設廠導致台灣封測空洞化。張虔生強調，不要把我們侷限在台灣 ，日月光在台灣高雄從未裁過員，也沒有停止動工，一直都在地方建設。 講來講去都是人的問題。張虔生說，現在台灣年輕人，不愛工業、電子業，偏愛服務業 ，雖然外面說失業人口多，但企業還是找不到人，因為也要有願意讓我們訓練的人啊。 除了建議仿效新加坡外，他以日本為例說，日本是一個封閉民族，日本沒有移民政策， 所以產業越趨衰弱，他不希望台灣變成另一個日本。張虔生說，因為人口負成長，對產業 在地發展不利，所以台灣不要害怕開放，若可開放移民，讓人口恢復正成長，產業會更有 成長機會。 _____________________________________________________________________________ 翻譯：企業留台憂奴隸不夠 事實上目前新加坡正在縮緊外勞名額與調高外籍勞工稅 http://finance.sina.com/bg/economy/sinacn/20130226/1554707500.html anti87 :轉錄至看板 Tech_Job 04/13 10:50", "link": "https://www.ptt.cc/bbs/Salary/M.1365819526.A.B02.html", "date": "Sat Apr 13 10:18:43 2013"},{"author": "william30520 (闇夜魅影)", "ip": "", "title": "Fw: [請益] Offer的抉擇(友晶 茂矽）", "messages": "william30520:對上一位推文的大大很不好意思，因為我修改而刪文", "content": "Tech_Job 看板 1HPhudZ8 ] 作者: william30520 (闇夜魅影) 看板: Tech_Job 標題: Re: [請益] Offer的抉擇(友晶 茂矽） 時間: Thu Apr 11 21:44:05 2013 : 公司 友晶科 茂矽 : 地點 竹市 竹市 : 總務管理師 : 職缺 倉管助理 : 薪資 30K(不囉嗦也不想打N) 28.5K : 工時 9:00~18 19 20:00(都有可能） 08:00 17:30（都快倒了還加什麼班， : 說不定還放你無薪假勒）偶爾加 : 交通 小摩15min 小摩5min : 午餐 統一訂便當 17塊員工餐廳 : 工作內容 揀料、收料 事務性事務 : 庶務性事務 : 小弟目前在職中，背景是124商科學士，在日商公司擔任工讀生，時薪130 : 工作環境還ok，但主管的規劃能力有點low，所以當他的工讀生還蠻累的 : 忘了補，目前日商工時 9:30AM~17:30Pm 中午休息一小時，個人興趣、方向 : 還不是很確定，工作內容則為協助寄送、收發貨物、協助進出口報關，協助 : 總務部門寄信等。 : 去年不景氣所幸找到這家先躲一陣子，等到今天104景氣好一點之後才來開始 : 找正職工作，友晶科的主管很有心的剛剛還從北美打越洋電話給我核薪，殊不知 : 我正在洗澡沒接到電話，等洗好澡才接到越洋電話打家裡電話的主管， : 而茂矽，則不用多說，看股價，看財報，在加上去年的無薪假，我都怕我有 : 機會放到，所以想請大家給我點想法和方向，下星期一要做出decision", "link": "https://www.ptt.cc/bbs/Salary/M.1365687858.A.AF5.html", "date": "Thu Apr 11 21:44:17 2013"},
{"author": "asagai (simple)", "ip": "", "title": "[問題] Uniqlo高雄區4/10第二階段面試結果？", "messages": "ilyaadam:1今早收到囉 k382214:請問台南場4/9有人收到通知了嗎? asagai:今天早上也收到囉 sirgawain:請問有沒有4/9台北場的人收到?謝謝!^^ Alphaplus:4/10的沒收到...這樣是掰了嗎QQ", "content": "請問版上有人也是4/10星期三在高雄面試第二次儲備幹部嗎？ 雖然覺得自己表現沒有很好....還是很想知道大概會在什麼時候知道結果？ 其實還滿期待可以進的，雖然看大家負評多於讚美。 如果有人有收到結果通知信，也請回一下吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365689498.A.470.html", "date": "Thu Apr 11 22:11:36 2013"},
{"author": "rock00187 (追風)", "ip": "", "title": "[問題]詠盈國際開發公司，有人聽過嗎?", "messages": "", "content": "請問一下有沒有人聽過詠盈國際開發有限公司 在信義區，賣家居服和熱毯等貿易 最近又增加汽車零配件買賣 我朋友最近去面試業務助理 覺得公司人員很少，而且問一些公司相關問題 對方好像有所隱瞞而且不願意說 他覺得怪怪的 請問一下有人了解這間公司的背景嗎? 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365689785.A.12E.html", "date": "Thu Apr 11 22:16:23 2013"},
{"author": "paradise06 (堂堂)", "ip": "", "title": "[問題] 世界健身房業務", "messages": "color345:salesperson版 lovegoodguy:夠帥身材好 口條不錯 業績應該就不錯 可以吸引很多男 a5112012:　　　　　 　　　　 　　　　　　　 　　　　　　男？ lovegoodguy:沒錯阿 健身房 大部分都是男生阿^^", "content": "由於想訓練自己的談吐口才 也希望增加一些自信 所以應徵了這個業務 不知道有沒有人擔任過這個職務 希望可以給我一些相關資訊 也可寄站內信給我建議喔 感謝大家 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1365690770.A.1A9.html", "date": "Thu Apr 11 22:32:47 2013"},
{"author": "microbird (台中魂)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "cha122977:推~ foxsan:第一分工作就38K也算是高於平均值的了吧 color345:很厲害,想請教是從事哪方面工作?! microbird:工科碩畢38000當時在同學間只能算是低標 科技業外商 Eric0605:薪水100k在竹科真的很多，但資歷都五年以上居多 Eric0605:驚人的是很多人分紅比薪水還高.不過比當年領股票時低很多 Eric0605:但我所知這類工作都要做到很晚，像原po這樣真的只有外商 Eric0605:ibm五年經驗薪水差不多就有8-9萬，只是沒什麽bonus就是了 Gicago:我第一份工作底薪37K加出差補貼近60K，月休四天，辭職回家 Gicago:後找不到待業中，這故事告訴我們不要亂辭職XD fredjedi:但是在鬼島大部分的工作是沒有薪資成長性的! zeebra:應該更在意的是這份工作的薪資成長性？ zeebra:所以你第一份工作後來薪資有大幅成長嗎？ Klassic:何謂薪資成長性高?講聽楚 Klassic:台灣只有垃圾資方,你運氣算不錯啦 TrunkV:你運氣不錯 要好好把握! 現在真的很多以學習之名壓榨騙人的 TrunkV:榨乾的就丟掉 連轉換跑道的機會也在壓榨中一點一滴流逝... stenler:ibm 4年接近9w...", "content": "常常有大老闆在媒體上說年輕人不需要在意薪水 總是引來鄉民狂噓 但是這句話有部分是正確的 年輕人應該更在意的是這份工作的薪資成長性 小弟第一份工作月薪38000 幾乎都是全公司最晚下班 每天凌晨12點起跳 那時候小弟也算過自己的時薪差不多100出頭 但是小弟知道工作前幾年只是打底 目前第四份工作月薪120000 幾乎不會超過晚上8點下班 換算成時薪超過500 小弟認為這8年的工作經驗累積的技能確實有這個價值 部門內很多10幾年經驗的高手 小弟自認還差他們甚遠 但這也表示這份工作未來幾年還是有很大的成長性 大部分的工作不需要這麼多年資歷的累積 好比是飲料店差不多幾個星期就可以熟練每種產品 小弟認為能夠找到薪資成長性高的工作比開始的薪水重要 但這類工作通常學習期很長甚至沒有出師的一天 所以難得有駕輕就熟悠閒工作的感覺 個人淺見 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365693737.A.CA9.html", "date": "Thu Apr 11 23:22:15 2013"},
{"author": "happysophia (sophia)", "ip": "", "title": "[請益] 難抉擇!! 該繼續待在公司還是離職", "messages": "f1234518456:.....25k還要房屋保.....塊陶阿 foxsan:就邊找阿，有人願給OFFER就跑，沒有就加減做。 foxsan:反正還有薪水領，騎驢找馬是一定要的阿。 foxsan:況且你這批驢聽起來也不是什麼好驢。 happysophia:無法騎驢找馬。因為公司規定要前一個月提離職， happysophia:只能提離職後開始找工作 peterk:那就邊找，面試時說因前一份工作要交接，確定OFFER後希望 peterk:上班日前有約一個月緩衝，這樣跟騎驢找馬應該不衝突？ TrunkV:過來人經驗分享 一個月是公司還是勞委會規定的? TrunkV:不要管這項規定 一般的公司不怕勞基法的這項規定 寧願觸法 TrunkV:當您提前一個月提出時 公司通常當日或翌日就當您同意 TrunkV:直接請您收拾東西回家了 所以避免自身權益受損 TrunkV:最直接的方式就是直接待到當月最後一天再提出 TrunkV:假如公司有照規定 那麼恭喜您 至少又多一個月的緩衝 TrunkV:如果公司甘願觸法 那麼至少當月的薪水有拿到 要告還來得及 TrunkV:btw 公司前輩沒跟您說的潛台詞:要走趕快走 占位子浪費時間 TrunkV:如果是好前輩 這句話是真的已經看破覺得不值得待 才會降說 TrunkV:反之 如果是還在公司的前輩 那大概就是不想讓後輩卡位威脅 TrunkV:btw 個人感想:台灣的職場在很多觀念上扭曲的很嚴重 TrunkV:所以盡量多為自己著想吧! 資方沒聽說真的有照顧員工的 goldennknu:小公司...要提離職就玩回來再提.... goldennknu:不然老闆還要花錢給一個要離職的人出去玩喔??", "content": "大家好，小妹我是去年畢業的新鮮人，目前在一家小公司擔任工程助理， 去年7月份進這間公司(冷門產業)到現在，路程大約走路10分鐘就到了。 工作內容:key報價單、完成工程師交待得事情、接小案子(現在手邊共有10個)、 拍樣品照片、往來國外電子郵件處理、發開案和結案信、協助工程師整理國外開案文件、 製作實驗部和工程部會議紀錄....等哩哩摳摳一些雜事。 工資:25K 上班時間:周一到周五，周休二日 福利:加班費、員工生日禮金、三節獎金、每年國內/外員工旅遊、 每兩個月定期員工聚餐、爾偶會訂下午茶(公司會請客但有扣打)。 想當初進這家公司，超有挫折感，被主管約談了三次，每天上班壓力大到睡不著和胃酸 ，不過可能是小公司，大家比較不會勾心鬥角，現在工作也越來越上手了。 目前想離職的原因是沒有發展性，老闆無意願發展成大公司，固定職位無法升職， 學不到技能，想趁年輕到外面闖闖，再來是不管是有心或是無意只要是用壞公司設備 ，就要賠錢，公司有位同仁就賠了五萬，另外公司要求保證人(需擇一繳交保證人以下文 件:不動產影本、扣繳憑單、勞保投保明細、薪資條、個人本票)或是保商業保險。 我這個職位原本還有一位前輩，但離職了，所以我目前做兩個人的工作， 公司一直徵不到人，有時候忙到整天沒喝水也沒上廁所。 另外關於年終，作了兩年得前輩，這次年終竟然跟我一樣少，半個月而以， 前輩很傻眼，原因是因為主管跟前輩說他還有努力的空間，而且公司年終政策改變， 之後不是每個人都有年終，工程積分前三名才有年終，我這個職位很少接到大案子 比較無法拿到工程績分，也就是說我沒有年終。 目前撐下去的原因是離家近，和公司的人好相處。 我們公司需在一個月前提離職(我知道不符合勞基法規定，但不想撕破臉)， 預計五月份提離職(因為五月底有免費的國外員工旅行)，六月份找工作， 但這樣我工作未滿一年，怕離職後很難拿到offer，但離職的前輩告訴我說 ，之前在公司工作才半年的同仁，也是大學剛畢業，有找到工作，但真的是這樣嗎? 但我朋友說他就是因為上一份工作未滿一年，下一份工作很難拿到offer，勸我撐下去， 唉好難抉擇，該繼續做下去還是換工作，希望大家可以給我建議。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365694503.A.D44.html", "date": "Thu Apr 11 23:35:01 2013"},
{"author": "sony577 (有些媳婦...現代版養女？)", "ip": "", "title": "[新聞] 懷孕禁危險工作 擬修法保障", "messages": "kitune:對策：一旦懷孕 逼你離職 canonixus:http://ppt.cc/6o-P   http://ppt.cc/auqX tedptt:從來都嘛不會抓 抓了又只罰一點  一堆沒屁用的關猿 ErosYuan:以後女生應該會徹底被職場排擠 wsx1983:以後該職業，就不會聘顧女生，傻政府!! TrunkV:翻譯標題:懷孕員工防不勝防 擬修法預防", "content": "（中央社記者王靖怡台北10日電）立法院社環委員會今天初審勞工安全衛生法修正草案， 擬規範雇主不能讓懷孕女性從事異常氣壓、一定重量重物處理等危險工作。 立法院社會福利及衛生環境委員會審查勞工安全衛生法部分條文修正草案，但防過勞條 款等多條爭議條文未達共識，明天繼續處理。 達共識條文增訂六輕條款，從事石油裂解的石化工業；從事製造、處置或使用危害性 化學品數量達規定量以上者，事業單位應依規定期限，定期實施製程安全評估，並製作報 告及採取必要預防措施。 有共識條文也明定，雇主不得使懷孕女性勞工從事礦坑、鉛散布場所、異常氣壓、弓形蟲 或德國麻疹等影響胎兒健康、二硫化碳等危害性化學品、鑿岩機及其他有顯著振動、處理 一定重量以上重物、有害輻射散布場所、具致病或致死微生物感染風險等危險性或有害性 工作。 產後未滿1年女性勞工也不得從事礦坑、鉛散布場所、鑿岩機及其他有顯著振動、一定重 量以上重物處理等危險性或有害性工作。 若順利完成修法，雇主違反保護婦女規定將處1年以下有期徒刑、拘役或科或併科新台幣 18萬元以下罰金。 社環委員會召集委員陳節如表示，希望明天順利完成初審，如有爭議條文就送朝野協商。 http://www.cna.com.tw/News/aIPL/2013041003841.aspx 岳父母沒看到女婿 不會怎樣; 公婆為何一定要看到媳婦？？？ 想凹岳家女兒孝順嗎？？？ 大小姑是《不孝女》 想凹媳婦幫她孝順？真XX 媳婦孝順娘家的時間 被瓜分在婆家？？？ 婆家為何凹媳婦在婆家過除夕？ 缺人嗎？ 缺人的話 不會自己生個女兒來用嗎？ 公婆不花~年生養《孝女》 才在和岳父母搶女兒孝順？？？> 真是XX 男女平權的婚姻: 免提親/免聘金/免餅錢/免嫁妝/免所有傳統重男輕女禮俗。 除夕夜所有節日，男女各自回家，孝順自己父母。 女人婚後，沒靠夫家養喔 sony577 :轉錄至看板 CareerLady 04/11 23:37", "link": "https://www.ptt.cc/bbs/Salary/M.1365694634.A.559.html", "date": "Thu Apr 11 23:37:10 2013"},
{"author": "spyz007 (沒有手機的日子)", "ip": "", "title": "[討論] MIS工作職責內容疑惑?", "messages": "chorme:27k好少，被火掉就算了，再找會比那更高 dscandy1119:你公司請到不強的MIS跟你們給的薪水少其實是兩回事 dscandy1119:我老闆就只對我說 我就是管好ERP跟電腦就可以了 Hanbor:27K你是要請什麼MIS啦...隨便去商場組裝電腦都高得多 Hanbor:資方調教的真好...MIS沒事弄弄網頁伺服器 修個電腦換個燈管 Hanbor:再兼個業務 很難嗎? 南部遇過大部份老主管跟老闆的觀念扯.. zaknafein:那就火掉呀　等出事情又在那邊哭哭　 zaknafein:設備少，那就別請MIS。不要請了又說他太閒，莫名其妙 futureisours:太可憐了，人家說不定把server跟使用者的電腦調校的 futureisours:好好的，說不定沒有他，公司內部只有混亂在混亂而已 futureisours:薪水這麼少...是要請到多厲害的...反正快FIRE掉吧 futureisours:等FIRE之後再來看看，有人維護跟沒人維護的差別囉 kobala:才27k 我也不會為了這公司多拼= = kobala:ERP是全部你們自己開發的嗎? 就算是 是\"他\"開發的嗎 kobala:如果上兩個問題有一個答案是no 那它不會改也有可能阿 kobala:外包的當然叫廠商來 不然幹嘛外包 kobala:再來是前者開發 問題是前者寫的到底好不好 會影響銜接 kobala:前者做的濫 後者真的很難改 打掉重練還比較簡單 kobala:你們公司喜歡外包廠商來當mis也可以 個資法先看過 indexcome:就 fire 掉, 然後一個月後你就知道他在幹嘛了 blueii:一般人的觀念→MIS=只要跟電腦相關的都是你要做的(指 JokerEX:笑死人才27K還好意思說嘴 你是老闆還是勞工? 竟然幫資方? cohone:fire掉  你們公司就倒了吧XD f1234518456:說不定他也想被fire阿 看這種價找新的要找多久ww loner:ERP據我所知是不太好改 頂多是寫外掛去補強吧(? blReader:我們公司MIS就四個人了  2硬體2軟體 blReader:硬體的網管+弱電+網路電話分機+伺服器管理 這種本來就是 blReader:沒事就是好事情 blReader:要是全能MIS就自己接案或升管理層了 賺微薄的27K幹嘛? blReader:另外ERP看架構怎麼樣 從無到有一人開發也至少1~2年時間 blReader:這還是我們公司內部MIS 軟體其中一人專職負責 blReader:不過光是ERP的薪水就遠超過27K喔 showhere:我朋友MIS起薪3萬2，跟他內容差不多", "content": "我們公司裡有一個MIS快被火了...唯一的一個 原因是上層覺得這個員工感覺可有可無 就連辦公室的同仁也是這樣覺得...還有人覺得他27K騙來的 因為也沒人知道...他平常每天到底都在幹嘛 電腦也沒那麼多可以修...網頁也沒能力寫 頂多就是維護一下伺服器..管理一下網頁就這樣 扯的是資料庫的檔案常會莫名其妙消失..他也不之所以然 公司ERP的缺陷很多他也沒能力寫程式去修改..放著給他爛 每天工作大都窩在小機房裡面不知在幹嘛..還常常PO文說薪水太少 但公司只是傳統中小企業...所以電腦設備其實也不會很多 所以上層覺得他都躲在裡面摸魚..還故意把機房霧面玻璃換成透明的 雖然說MIS的工作名言就是....沒事就是一件好事 但這樣子的工作內容真的有辦法在職場生存嗎? 這有點顛覆我對MIS的認知了...因為上述的那些工作技能條件 我幾個資工做MIS的同學都會..而且連系統都有能力去開發 所以我有點疑惑...到底MIS的職責到底是什麼?? 感覺MIS好像不需要會這麼多事(會管理就好了?) 但又覺得不會這些技能在公司裡面好像又可有可無 有MIS的過來人可以討論看看嗎 不求盡如人意 只願無愧我心 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365697955.A.0E0.html", "date": "Fri Apr 12 00:32:29 2013"},
{"author": "ssssss41 (Fun)", "ip": "", "title": "[請益] 客服人員薪資？", "messages": "betray5577:以前在日商保養品公司當客服(2009年)薪水就22k 輪班 betray5577:0900-2100 午休一H ghostme:曾面試過某有線電視公司客服21k，輪班，休半小時 ghostme:台南。工作時間兩班制8:00-15:30及13:30-21:00", "content": "爬文後發現有關客服的資訊好少。 不知道有沒有板友從事客服人員的工作呢？還有有沒有升遷機會？ 手機發文排版好亂抱歉了。 posted from android bbs reader on my samsung GTI9300 https://market.android.com/details?id=com.bbs.reader", "link": "https://www.ptt.cc/bbs/Salary/M.1365700899.A.18D.html", "date": "Fri Apr 12 01:21:36 2013"},
{"author": "PECOPECO (請  拍打餵食)", "ip": "", "title": "[請益] 扣繳憑單數字不對", "messages": "cyh33:如果確定與你收入不符,當然要問啊,不然你收入越多繳稅越多 cyh33:可是要注意,不是實拿喔,要看全部,比如未扣勞健保等等之前 cyh33:然後是否有預扣稅,扣繳憑單上會有註明. afters:拿薪資條來對，如果不合將是公司逃漏稅，很大條的 afters:比欺負勞工嚴重很多 XDDDD........真哀傷 robler:差有點多，單子留好，去問問老闆吧", "content": "我去年12月在某旅行社帶了一團 結算後所得為15000多 今天拿到扣繳憑單 上面打 25000 (為啥要整數?) 請問多出的部分對我而言會有何影響? 到時候報稅會多繳錢的意思嗎? 是否要跟公司argue? 謝謝 YUIHATANO Where can I 夜 . / take the bus ? // ///\\ \\ 店 \\ // 宅 摘自 <歪果書局你所不知道的台灣> PECOPECO :轉錄至看板 TourManager 04/12 01:29", "link": "https://www.ptt.cc/bbs/Salary/M.1365701298.A.760.html", "date": "Fri Apr 12 01:28:14 2013"},
{"author": "sopheya (        )", "ip": "", "title": "[請益] 資深同事搶專案", "messages": "sweet00914:挖洞給副主管跟資深女同事她倆跳(...耍邪惡ing)~0.0 birdbaby:真好 我多希望有人能跟我搶工作做T-T DeathTemp:人家做得差不多了才來搶，這不叫搶工作，叫搶功勞 kobala:挖洞給他們無誤 真的要移交 可以避重就輕 kobala:可以跟副主管打小報告 通常代表有點私交 kobala:公私不分的情況下 你真的不要想說什麼 kobala:這次你贏了 下次你就會被副主管挖洞 sweet00914:樓上，雖被挖洞但自己要學聰明~不要跳下去就好了。0.0 sweet00914:巧巧郎~0.0 XXPLUS:同事挖洞還可以防，主管挖洞你不跳，不然是要遞辭呈嗎?? XXPLUS:跟上司做對是有啥好處?? sweet00914:如果是我挖洞的話，我就不會有機會讓副主管有跳出來 sweet00914:在挖洞給我跳的機會。0.0 sweet00914:因為我挖的洞~是無底深淵。跳進去就出不來的那一種0.0 Ratucao:有些案子就算做好也不一定有市場 會變成白忙一場 所以有搞 Ratucao:頭的案子內行人自然搶著做 只不過你那副主管吃像是難看了 Ratucao:點 KYOFIGHTER:比較有底子的PM可以挖的洞很深......會賠死 sopheya:女同事跟我同職等,在這單位很久,需要這案子年底才能升等 sopheya:後來某些因素,海外主管有打電話回來問副主管,案子歸我但某 sopheya:些層面不宜躁進,後續再上來跟大家分享,謝謝大家的意見", "content": "沒想到我也會碰到這種事， 因為氣到沒頭緒， 上來請教如何回應。 手上專案是我主管外調海外（短暫）前， 交代副主管要給我當專案主辦， 很開心能力受肯定但也很挫，很多不懂，很多問題要釐清。 中間將近四個月，到前天，主要大架構流程出爐， 我花好幾天來畫這圖。 開會時，剛開始討論架構議題， 也講到近期如何進入測試， 我們副主管（暫代主管職）突然要求我將這份流程測試移交給資深女同事， 理由是跟她的業務執行重疊。 聽了很火大， 我們都知道那女的會在下班時跟副主管打小報告， 我直接表明這專案我聯繫到現在，也將開始測試， 沒有移交的道理， 有問題我會請教她。 我還是覺得很氣也很想繼續完成這專案， 怎麼樣跟經理（部門大老闆）反應才不會讓上面主管覺得我在打小報告？？ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365704221.A.E17.html", "date": "Fri Apr 12 02:16:58 2013"},
{"author": "dscandy1119 (豪豪)", "ip": "", "title": "Re: [討論] MIS工作職責內容疑惑?", "messages": "", "content": ": 我們公司裡有一個MIS快被火了...唯一的一個 : 原因是上層覺得這個員工感覺可有可無 : 就連辦公室的同仁也是這樣覺得...還有人覺得他27K騙來的 : 因為也沒人知道...他平常每天到底都在幹嘛 : 電腦也沒那麼多可以修...網頁也沒能力寫 : 頂多就是維護一下伺服器..管理一下網頁就這樣 : 扯的是資料庫的檔案常會莫名其妙消失..他也不之所以然 : 公司ERP的缺陷很多他也沒能力寫程式去修改..放著給他爛 : 每天工作大都窩在小機房裡面不知在幹嘛..還常常PO文說薪水太少 : 但公司只是傳統中小企業...所以電腦設備其實也不會很多 : 所以上層覺得他都躲在裡面摸魚..還故意把機房霧面玻璃換成透明的 : 雖然說MIS的工作名言就是....沒事就是一件好事 : 但這樣子的工作內容真的有辦法在職場生存嗎? : 這有點顛覆我對MIS的認知了...因為上述的那些工作技能條件 : 我幾個資工做MIS的同學都會..而且連系統都有能力去開發 : 所以我有點疑惑...到底MIS的職責到底是什麼?? : 感覺MIS好像不需要會這麼多事(會管理就好了?) : 但又覺得不會這些技能在公司裡面好像又可有可無 : 有MIS的過來人可以討論看看嗎 我本身也是中小企業的MIS 職責.......... 就整間公司跟資訊扯到關係都是你的職責啊 (像前陣子還稍微去研究一下個資法) ERP管理 網路與伺服器等等 (出差人員如何連回公司ERP等等規劃) ERP我也只有導入初期比較忙一點 像現在幾乎都是等人有問題才會叫我過去幫解決 (所以我幾乎整天都坐在位置上等人有問題來找我 不用監視我了 我就是在放空~~~) 我公司因為電腦少網管需求也不大 所以其實ERP工作內容比較重要 一個遇到問題只會打給系統商詢問 和一個有能力自己分析問題制定流程甚至繞過系統商自行開發外掛 這兩者就有很大的差異 會計和成本觀念也要很清楚才行 我不會希望我公司的網路設備SERVERERP出啥問題啊 最好每天都好好的 但我公司還是會有其他需求計劃可以提出來跟我討論規劃啊 貴公司MIS因為無開發能力所以你們也不可能提出啥需求 不過說實在的以貴公司的薪水 要找到一個願意待著一起打拼的MIS高手我覺得實在是有點難度 這薪水連我前公司客服水準都沒啊 我前公司客服還只會SQL不會寫程式 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365720820.A.5AE.html", "date": "Fri Apr 12 06:53:38 2013"},
{"author": "U9322022 (U9322022)", "ip": "", "title": "[問題] 上六天離職，薪水計算", "messages": "ortz:是採月薪還是時薪? 109x總工時 twtwman:怎算都算不出2700  2700/109=25 2.5天上班? timxdada:回樓上，是25H吧...", "content": "小弟的朋友，在戲院上了六天班後。離職 過程 面試時未簽訂任何契約，只口頭說明第一個月試用期2萬元 並告知平日上班時間 12:00~22:30 假日上班時間 10:00~22:30 上班期間沒什麼休息，都空檔吃飯，有客人就要服務先 (吃飯吃自己) 3/10 (日) 09:50~23:30 (留下來因為最後一場3D眼鏡要收) 3/11~3/14 (一)~(四) 11:50~22:30 3/15 (五) 11:50~23:30 (留下來因為最後一場3D眼鏡要收) 連上六天班，中間第三天第四天就反應不想做了。(工時長錢不多) 老闆不放人 直到第七天，直接不去了。 4/10日領薪，只領2700 當面問說有無薪資明細?或口頭說明 (說不出所以然) 還說什麼他有權扣薪??? 重點，現在要向勞工局申訴，要如何算薪水? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365720928.A.F95.html", "date": "Fri Apr 12 06:55:24 2013"},
{"author": "shengkao (底薪是便當)", "ip": "", "title": "Fw: [請益] 雨潔綠能這間公司", "messages": "mocuishle:是直銷 一台機器售價快十萬 =\"= IGCELL:應該不是傳直銷啦！不過銷售的設備價格蠻高的。跟賣車賣 IGCELL:房子一樣有普專、高專的制度，現場面試10來個，一次好像只 IGCELL:挑五位做培訓，為期七天，每天有車馬費可領，設備機器跟 IGCELL:公司借，新人達標公司送全新機器一套。板上好像都請益文居 IGCELL:多，不知道有沒有前輩可以分享一下工作經驗？這台設備在台 IGCELL:灣接受度怎麼樣？", "content": "Salesperson 看板 1HPiYkFE ] 作者: shengkao (底薪是便當) 看板: Salesperson 標題: [請益] 雨潔綠能這間公司 時間: Thu Apr 11 22:29:00 2013 今天接到這間公司行銷業務的面試邀請， 在版上只找到雨潔國際這間買空氣清淨機 的公司，另外在salary版上也爬到一篇美 商雨潔，底下推文說是直銷的，請問這三 間公司是同一間嗎? 若否，有人知道該公司的產品及型態嗎? Google出來的資訊很少，麻煩大家了，謝謝 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1365730753.A.62A.html", "date": "Fri Apr 12 09:39:11 2013"},
{"author": "Mandy15 ()", "ip": "", "title": "[問題] 電話行銷人員", "messages": "XXPLUS:同行的女生是在用黑暗兵法吧 michaelchen1:要看吧我之前剛出社會也被好心人救！ michaelchen1:你自己判斷一下在GOOGLE 看看？我之前差點誤入直銷！ michaelchen1:也是被一起面試的社會老鳥救，回去發現那家公司很OX vinita:電銷門檻很低囉~人也是用免洗的!看你達不達到業績而已 vinita:既然他們有保障月薪,你要交出業績 windanson:經濟還沒大問題的話繼續找,電銷對之後的工作,加分為0 dreaminc:那為什麼不要現在作業務? xyzb:再找找吧  這個看樣子不適合你", "content": "我和另位女生同時面試(我也是女生) 我面試業務助理 她面試網路行銷人員 雖是不同職缺卻是同個工作內容 電話行銷人員 22K 月休6天 業績滿6萬抽20% 說有口袋名單讓我們打 不是陌生開發 開發想頂讓店面的客戶 幫他們轉賣 錢賠比較少這樣 面試完下樓的時候 同行的女生說這間公司不好說不要去 我已經待業好一段時間 不知道這份工作要不要去 如果不做這份工作的話 就要去做麥當勞排班的時薪工了 做麥當勞是我最後的讓步(因為找不到工作) 還請大家給意見 謝謝 Mandy15 :轉錄至看板 CareerLady 04/12 11:25 我面試的公司是瀚揚資訊有限公司 目前GOOGLE沒有看到任何評價 如果以後是做業務 沒有加分效果嗎？ 目前還是傾向做內勤工作", "link": "https://www.ptt.cc/bbs/Salary/M.1365736420.A.F8C.html", "date": "Fri Apr 12 11:13:38 2013"},
{"author": "alexj (這種板主)", "ip": "", "title": "[請益] 請病假期間公司的事務", "messages": "", "content": "各位大大， 我的朋友遇到一個情況，想請問大家遇到這個情況要怎麼辦? 我朋友禮拜二發燒到41度送急診，結果是輕度肺炎在急診室躺了兩天 禮拜三和禮拜四當然是跟公司請病假。 結果他們公司禮拜四早上進行倉庫的打掃。 他的主管誤將一箱應該要保留的物品丟棄 這箱東西的保管人是我朋友，箱子上也有明顯標記不能丟和是甚麼物品 結果今天早上一早上班 主管過來說那一箱丟掉的東西，我朋友必須照價賠償 因為他是保管人，並且他請假前就應該要交代說那一箱不能丟 問題是我朋友請的不是事假，而是半夜被送急診。 請問主管這樣子做合理嗎?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365738488.A.947.html", "date": "Fri Apr 12 11:48:05 2013"},
{"author": "ufoking (幽浮王)", "ip": "", "title": "[問題] 商科找工作的瓶頸", "messages": "sunnyC:小公司國外業務應該很好找,但你怎麼留學了還口說普通而已.. sunnyC:大公司比較看學歷,但是進去就是要從助理之類的小職位開始 sunnyC:去小公司很容易你就是全半公是英文最強,很快就能獨當一面 sunnyC:台灣的傳產毛利恐怕比你嚮往的科技業高... Klassic:你在台灣唸啥學校呢?坦白說你現在的狀況就是花了百萬但是 Klassic:不夠好的國外學歷,台灣企業當然不認識,機會就少了 Klassic:所以說一直說沒工作經驗念MBA真的是傻了~就算有經驗念的不 Klassic:是名校的MBA也是白搭 sinyala:你的優勢就是英文，但英文好的真的太多，建議可以去傳產 sinyala:或小貿易公司做國外部門的工作，因為這些公司主管可能英文 sinyala:比較沒那麼強~比較會需要你的能力 kimo9823:X還是小公司傳產嗎 冏 了解了 duriel3313:國內傳產做國貿,大學畢,約一年現40K,傳產有好有壞,但是 duriel3313:經濟角度而言你要補回(國外念多花的+少賺的),再加上空 duriel3313:窗的時間,建議好好選一個划算的.. podyroly:傳產沒有想像中的糟 傳產的大公司會英文 很快當主管 podyroly:除非你真的只會英文 其他都學不太會 podyroly:我看我公司副理協理 也都很一般的專科畢業而已", "content": "想請問一下前輩 純商科畢業又非名校要找哪方面的工作發展比較好 先說一下小弟的背景 私立後段企管系 美國普通私立的（全美商科大概3400名的學校） 沒有多益成績 之後會補上 之前入學托福大概接近80分的程度（拜託別戰我 我知道很差） 唯一英文口說勉強還算可以吧 因為親戚是老闆 在小型傳產貿易公司上了一年班 有外派到大陸辦公室3個月 有跟公司團去美國參展 基本的與外國人對話還算ok 前一陣子想轉職 去了很多學校的校園徵才 投了一堆履歷 結果都沒下文 大部份很多公司聽到我是企管系的就直接會說沒職缺 感覺台灣似乎還是要理工科比較有發展阿... 想進科技業從pm助理或是業務做起 從台北 桃園 新竹投到台中 都沒什麼下文 大部份應徵的工作想盡量避免傳產 投的大多都pm 國外業務業務助理 行銷 ... 目標是起碼60人以上的公司 以及100人以上工廠型的公司 trainee 外商的助理性質工作也都有投 能接受長期出差 以及外派但是之後有機會回台灣工作 之前有接獲寶成nike事業部面試通知 不過因為他說外派後 之後調回台灣機會很低所以放棄 對工作比較看重的是發展性 如果公司有完整培訓計劃及發展性 薪水不高也是可以接受 我起碼投了200封線上履歷 主動投的都沒什麼下文 主動找我面試的有一些小公司 或是傳產 不過打聽相似背景的研究所女同學有的找一個月就進了外商當助理 想請問 非名校純商科企管畢業 往哪種產業或職業會比較有發展呢 希望可以分享一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365738957.A.12B.html", "date": "Fri Apr 12 11:55:54 2013"},
{"author": "pomp ()", "ip": "", "title": "Fw: [請益] 柏霖重機", "messages": "cchappy:請問是台中河南路那嗎? 市面是甚麼職位呢?", "content": "Salesperson 看板 1HPuIaRd ] 作者: pomp () 看板: Salesperson 標題: [請益] 柏霖重機 時間: Fri Apr 12 11:50:57 2013 在他的求職條件看到滿清楚的列表有關國立大學薪水或其他語言專長的要求 雖然本身不是但有幸接到他的面試通知 想多了解這間公司得形態 因為我對車不是很了解 可能被打槍機率比較大>< 因為是重機 感覺市場都是在金字塔頂端 滿好奇的 謝謝:)", "link": "https://www.ptt.cc/bbs/Salary/M.1365738981.A.E46.html", "date": "Fri Apr 12 11:56:19 2013"},
{"author": "jesse089 (像白浪的番仔)", "ip": "", "title": "[請益] 近30歲轉換跑道..", "messages": "JokerFace:說實話 不要說在東部了 在鬼島都不會有甚麼發展的 JokerFace:台灣的就業市場 唉.......... newstyle:話說30歲了還有辦法離開台灣嗎? lashante:要多好的機會才叫「好機會」？你沒定義的話很難提供意見 f33783378:我推薦小吃雞排類的 我說真的 Davidgood:學習一技之長 水電 機車 裝潢車床 等等 四五年可出師 scheduling:鬼島真的是一技之長比較吃香", "content": "小弟私立科大學士 資訊相關科系畢業 較偏工管 因私人因素退伍後一直留在家鄉裡工作(東部) 累積到目前的工作經歷 僅有學校助理近兩年 及政府約聘職近半年 其他皆屬服務業但都三個月左右時間 年近30後好不容易說服家裡人 出去找外縣市的工作機會 發現之前的工作經驗對業界來說根本等於零 履歷投了一堆只有日月光儲備幹部面試機會 後來收到感謝函..... 有考慮過去資策會上程式設計課程 但年紀已經不小了 就算上完課後開始找工作 也不一定有什麼好機會 會不會等於浪費時間..... 想請各位先進 能否提供一些具體的建議給小弟 繼續104上面投履歷還是去上資策會的課程 再不就是考公職? 或者有什麼其他的意見可以提供給小弟 在東部實在沒有什麼工作機會發展..... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365743546.A.96D.html", "date": "Fri Apr 12 13:12:22 2013"},
{"author": "hardedged (Cherry)", "ip": "", "title": "[問題]請問薪資計算", "messages": "dalconan:未滿三個月沒預告期 tammyao:勞工局申訴吧 monicae:未滿三個月不用預告期 記得順便到勞工局申訴他 hardedged:沒三個月不用預告期 怕公司拖 預告5／10最晚 還是4／30 hardedged:算了一下時薪只有87 比pt還不如＝.＝ KanoLoa:拜託你 基本勞基法看一下 miss25:是沒算錯啦 未滿一個月所以沒全勤 所以24000/30=800(一天) miss25:3/18~3/31只上20天 800*20=8000才對!@@ 所以換工作時最好1 miss25:號就報到 坐滿一個月才能實拿全薪 cheaujiun:勞退是雇主要付的，不能從薪資裡面扣! jaykle:800X20=8000??? miss25:寫錯了啦XD 是只上10天 等於800*10=8000 SOR!", "content": "請問各位大大 原PO 3/18到職 三月份上了半個月 薪水當初談 240002000全勤勞保健保 可是4/10去刷簿子 發現薪水遲發== 4/11薪水還是沒有 4/12今天發了 可是薪資條沒有給我 我跑去才給我 可是發現只有給我7000多 頓時心寒又傻眼 一問之下會計說還要在扣1440的國民勞退（可是這不是資方要付的嗎）？ 而且有扣勞健保 為何還要再扣國民勞退呢？ 看到這個薪水 就不想做了 原po每天騎車上下班花了兩小時 看到這個薪水 都沒力氣騎下去了 聽公司的人說 離職要提前一個月 可是我還不到 試用期三個月 也是要拖這麼久才能離嗎？ 希望各位大大能夠給我解答 感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365744518.A.606.html", "date": "Fri Apr 12 13:28:35 2013"},{"author": "mimi0254didi (煞氣卍身寸惹☆ㄦ卍)", "ip": "", "title": "Re: [閒聊] 南部的薪資，應該算誇張吧!!??", "messages": "cmw5566:BINGO~~你自己也知道 傳產的 尤其是有國營血統的 恩 就是 cmw5566:如你自己文中所提的那樣 當然前提是你也要有實力 初試要過 cmw5566:後面 複試面試在八仙過海 各顯神通嚕!! liar5566:某某連鎖飲料試用期3個月，第一個月19000喔！ Sprial:金屬中心，很難進啊... iamznon:替代役都那麼高喔.. JashiaN:漢翔有那麼高喔？ mickey761211:請問南部'好傳產'有那些呢? badiverson:榮化 寶理 台橡 等等 ichol:同意!好工作多半內升不然就是主管的皇親國戚 wsx1983:同家公司南北差了5K nayukinanase:漢翔研替竟然有三萬九?比考進去的還多是怎樣.. z5411:漢翔這?高喔，那我也要去了", "content": "小弟中央(醫工/機械)碩，最近面試南部研發替代役 可以跟各位大大南部分享薪資 光陽機車 三萬六 (全加會到三萬九) 台南傳產 洲晟 三萬五 台南傳產 富XX(人資會看板) 32600 金屬中心 四萬 漢翔 三萬九 日月光 三萬五 油X工業 三萬三 台積電 四萬五 以上都南部 ======================================= 聯合骨科 四萬 FDA 四萬 大瀧 3842K 中科院 四萬五 智財局 四萬五 以上桃園新竹台北 ========================================= 南北差真多...小弟高雄人 小小面試心得 感覺高雄好缺要靠關係，才進的去 上面幾家很不錯的公司，明明工作內容就是我的碩士論文 面試時，我自己覺得表現的不錯，跟主管應答也是 但是都是複試後被刷 也有可能是我表現不好@_@ 可是我爬文大家都說 好傳產沒關係進不去.. 以上給大家參考 謝謝 : 分享一下好了 : 嘉義(有人算南部 有人算中部 : 本身 : 過年時才從澳洲遊學回來 : 私立大學後段畢業 : TQC powerpoint證照一張(沒用 : 英文 普通 可正常交流 : ======================================== : 上班一個月 : 傳統產業 : 車程5分鐘 : 底薪25K全勤2K : 試用期三個月 過後 28K2K全勤 : 有三節獎金 : 年終1.5個月(年資越久越多 : 勞健保 : 隔周休 : 8AM5PM (中間休息一小時 附午餐 : 目前沒加班過 : (問公司的前輩 加班也只加到7點 : 年年有尾牙 每年尾牙最大獎為1萬元抽獎 最低為2000元 : (聽前輩說 其實 人人有獎 尾牙遊戲 獎金20005000元不等 : 35人左右工廠 : 工作內容 就是車床、铣床、等其他零件加工 : ========================================= : 之前新聞說 傳產沒人做 : 我進去之後 只有3個跟我是同年紀左右(原PO1988 : 其餘幾乎3050 : 缺點 吵雜(機械工具的聲音) : 其餘我就覺得還好 : 題外話 不到5分鐘的路程的工廠 : 有聽過月薪是最低薪 但天天加班 老闆逼你簽自願放棄加班費(? : 其他就版上有經驗的大大補充", "link": "https://www.ptt.cc/bbs/Salary/M.1365612098.A.F42.html", "date": "Thu Apr 11 00:41:35 2013"},
{"author": "liar5566 (我只是她的寢具)", "ip": "", "title": "Re: [勞資] 投保單位被偷轉，以至年資不足", "messages": "wwfroaddogg:支持你爭取合法權利，同事 不一定要變 好朋友 wwfroaddogg:做好同事的本分就夠了 kitune:等你成功拿到資遣費 也找到好公司後 記得帶你同事去酸他 kitune:“哈哈哈，你看看你” “誰在跟你沒有工作和朋友，哭哭喔” KanoLoa:真有這種朋友也叫損友 ErosYuan:笑死人，上次我這樣搞公司，他們新來的人也是當場這樣 ErosYuan:跟我說，要好聚好散，不要這樣為小利惡整公司！ ErosYuan:結果跟我講這句話的人，沒多久也被資遣了！ demo1:上班好同事 下班不認識 你確定是朋友嗎", "content": "事件細節請閱前文 懶人包如下： 1.原po再A公司服務約14個月 2.A公司在未讓原po知悉的情況下將勞健保轉至B公司 3.A公司資遣原po，但未給予資遣費 4.A公司長期低保勞健保，並稱這樣繳稅可以少繳 上週原po前往當地勞工局申請協調 剛剛稍早，原po收到a公司朋友的訊息 大意如下： 你缺錢也不能這樣搞 這樣子還有哪些公司敢用你 雖然我也討厭boss，但是最後你會連朋友都沒有 好吧，就當原po討拍 人情一邊、事情一邊，認為原po錯的就噓吧 為了人情吞下去才是對？爭個權益就該理所當然被業界黑？ 反正做人已經做到不想解釋的地步了 謝謝版上給我建議的板友，真心感謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365613441.A.392.html", "date": "Thu Apr 11 01:03:57 2013"},
{"author": "podyroly (我愛寶藍>///<)", "ip": "", "title": "Re: [閒聊] 業助為何非得找女生", "messages": "hantang:你是少數例也在那邊說嘴? podyroly:誰少數例了", "content": ": 為什麼找女生 : 1.因為是低薪 低發展的工作 所以男生容易待不住 : 相比之下 女生比較容易待的住低薪低發展的工作 : 同樣給2225K 沒壓力沒企圖的女生無所謂 可以活的很好一直做下去 : 而男生不可能接受這種薪水 其實也沒有 22~25K 我現在就是這個薪水 而我們公司 總務也是低發展 低薪的工作 也是找男生 也都找得到人.. : 2.因為都做些雜事 又要被人呼來喚去 所以女生比較適合 : 男生自尊心比較容易受不了 結果雜事全都我做.. 我在本文有說了 倒茶 接電話都是我做的 : 3.世俗觀念 女生比較細心 這個的確是無法解釋的觀念 但我的確..沒有這麼細心 : 4.因為主事者通常都是男的 公司一堆戰將 : 會想要找個可愛妹妹來讓自己及同仁們賞心悅目 : 調和辦公室氣氛 所以找正妹為佳 看了心情很好 OK..認同 今天看到一個妹妹來面試 還滿可愛的 有點希望她來接 而主事者的確是男生 : 5.就算主事者不是男的 如果是一群十姊妹 : 十姊妹也會想要找一個女的進來 不會找男的進來很突兀 恩...這點似乎也滿對的 有些人在我的本文問 我不離職 才奇怪 恩..聽起來的確是不好阿 不過幾乎都是按照勞基法在走 上班第一天就保勞健保 特休也有 中午也有供餐 加班也有加班費 也不會讓你超時加班 一個月記得是46小時 不可能讓你超時 主管也不會對我大呼小叫 同事人也還不錯 除了這份工作低薪 又低發展 其他沒什麼不好的 就真的沒辦法阿 我也很想換 我之前也有問過騎驢找馬的方法 但是換工作沒這麼快的.. 畢竟我之前找了半年 都找不到像樣的工作 讀私立公行系的男生就是這樣阿 之前找到的更差 兩家育字輩的升四技補習班 條件都超差的... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365614434.A.A0B.html", "date": "Thu Apr 11 01:20:32 2013"},
{"author": "jeannefin (湘)", "ip": "", "title": "[請益] 聯合利華供應鏈部面試", "messages": "ozjucka:PO你的學經歷出來 結果便知七八分 ChengPingYu:Planer大致上要計畫何時生產什麼東西、料何時進來等 ChengPingYu:因此你大概會需要下游庫存的資訊，再跟上游訂料 ChengPingYu:我沒做過planner，不過以前我的工作跟planner有連結 jeannefin:謝謝樓上的推文回答!:)  也十分感謝有寄站內信的前輩^^", "content": "大家好 小妹有幸得到聯合利華供應鏈部門的面試機會 （供應鏈部又有再分為：1. 計劃 2. 生管及品保 小妹主要是投1.） 但爬了板上的文章之後， 發現幾乎沒有前輩談到這個部門的工作 @_@ 因此想請問板上是否有過來人知曉該工作的詳細內容、或是面試過程呢？ (不然小妹只好參考書本知識 其他公司的供應鏈工作內容來推測了...) 此外，也想請教板上曾面試過聯合利華的前輩們： 在此面試過程中有什麼特別特別需要注意的地方嗎？ 希望前輩們能不吝分享 非常謝謝您 > < 如果您可分享資訊但不便PO在板上 也請不吝站內信 :) 非常謝謝大家 () ", "link": "https://www.ptt.cc/bbs/Salary/M.1365616102.A.2AD.html", "date": "Thu Apr 11 01:48:20 2013"},
{"author": "mogudora (mogu)", "ip": "", "title": "[請益] 關於找新工作的選擇？", "messages": "JashiaN:你似乎少個零 YesHi:薪水只有3k 我會想哭... YesHi:而沒有正式缺 等你四個月後還要再找 這樣反而沒多好... sachiho:很好奇代理職通常要有相關經驗,為何其他正職只能找22K的??", "content": "最近待業中又開始找工作了， 有個臨時的日商的產休代理職（4個月），薪水有3K又周休非常心動，但4個月之後又要找新工作，而且9、10月會滿難找的，會建議先做嗎？ 還是說要直接找一般22K的工作？ （原po在中部每個月有房租壓力） 謝謝大家 Sent from my iPhone ", "link": "https://www.ptt.cc/bbs/Salary/M.1365621825.A.AB2.html", "date": "Thu Apr 11 03:23:42 2013"},
{"author": "antiyahoo (來忘掉錯對　來懷念過去)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "wsx1983:醫生或藥劑師也沒那麼高? 除非他是醫生娘 真唬爛!! kto0623:這些討論串部分已經失真... twtwman:滿假的?除非那個店老闆是佛心來的~我聽到很少工作6H醫療的 scum5566:有些老總/老董特助沒做什麼事月薪也很高 scum5566:當然我不是說你學姐 cb5886:阿怎不是你 shvanta:醫生都還不見得有那麼多好嗎, 唬爛不打草稿 xuwei:因為躺著賺嗎 gaudi:醫美嗎 gaudi:醫美的醫師一個月30萬都正常~上次有個新聞說有個醫美醫生 gaudi:違約，診所要他賠前三個月的薪水90萬，貼培訓期的損失 gaudi:才知道醫美醫生薪水這麼高啊 DDRMIX:強者我朋友 月薪400K（檯面上） 實拿4000K（檯面上） 姓馬 DDRMIX:下 jkingla:早睡早起身體好 ameko34:難怪健保會倒 就事被醫護人員吃垮 kof70380:月薪二十四萬~說謊不打草稿的 kof70380:不想看強者XXX~帶種就貼薪水條~不要只會用嘴巴說 jaykle:多打一個0 吼 k6870:泌尿科嗎 shadowkobe:一天6小時--＞每周十診,專科醫師拿24萬／月,都還嫌少了 shadowkobe:醫師發文還被狂噓，頗哈 ainor:一般門診看收據健保也才給幾百幾千點 ainor:這樣診所養的起? kobala:哪一間 報來聽聽?", "content": "強者我學姐 拿到專科後就去診所上班 一週五天 一天六小時 每天睡到自然醒 月薪就有二十四萬 不包括年終和獎金 你說爽不爽? : 之前看到月薪有達4萬多的朋友 就覺得好高 : 但隨著朋友聚會閒聊和看到身邊越多的例子後 : 發現 週遭現實上的朋友 真的除了在當公務員外 : 其他月薪高 賺得多的 大多是用時間換取來的 : 若以我之前的工作 月薪26000 : 正常08~17 中午有休息一小時 見紅就休 : 這樣一個月 8X5X4=160hr的工時 : 26000/160 =162.5 : 換算成我在科學園區當工程師的朋友 : 他薪水有50000 : 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr : 那若以我的時薪來乘以他的工時 : 162.5X240 = 39000 : 那我月薪也有4萬了", "link": "https://www.ptt.cc/bbs/Salary/M.1365638860.A.D9D.html", "date": "Thu Apr 11 08:07:37 2013"},
{"author": "ddmore (升級～)", "ip": "", "title": "[問題]請問有人使用滑鼠用到手腕很酸的嗎？", "messages": "OxfordGOD:買墊高手挽的東西 westout:從滑鼠墊下手如何? darkviolet:改左手滑 我就是從右手改左手 westout:我一天滑鼠滑行的長度大概600~900公尺 點擊左右鍵3千多次 ddmore:那滑鼠墊使用的感覺會比較好嗎？ westout:手就有點酸了 westout:會好一點，但感覺還是治標不治本 f33783378:可以考慮軌跡球 yaya:我是肩頸很酸  有把椅子墊高了  還是很痠 gaudi:買貴一點的人體工學滑鼠，另外提早做一下治療，找復健科診所 gaudi:做一下超音波電療，一下就能舒緩，健保。 gaudi:另外也可以帶有一端套在手指的護腕，可固定妳的手腕姿勢 pc087807:滑鼠再用的時候盡量不要有大範圍的移動，手腕靠著桌子！ pc087807:買滑鼠挑好像是像素還什麼的高一點的！(輕輕一碰箭頭就會 pc087807:飛走)，做一些伸展的運動，手交叉向內向外轉、平行抓瓶子 pc087807:上下轉。 pc087807:靈敏度啦！DPI值 TocaRivera:換過很多滑鼠也墊東西都沒用  改用軌跡球就好很多了 maye:買手腕處有墊高的矽膠滑鼠墊，自己放慢操作速度，覺得有改善 ahbean:ELECOM的comfy手腕墊好用! westout:真的是坐辦公室的職業病啊T T descent:去看復健科 dollyyoung:有鍵盤滑鼠版可以去看看 cka:有種可以墊手的軟墊 很好用 cka:我墊了都不會手痠了 gaudi:復健科超音波電療一次，你就快樂似神仙了~真的~而且健保 TERIYAKI:小心腕隧道關節症 久了手會廢掉 找垂直滑鼠來用吧 owentseng:手寫版。一開始用會不習慣。但用久就習慣了。不會有手 owentseng:酸的問題 victor1yn:我是手肘會痛... 打字一直靠著手肘.. aendwolf:我是肩膀好痛........", "content": "我現在用滑鼠用到又手腕很酸不知道 大家怎麼解決？我是改設定滑鼠為使用左手 ，平衡一下，但是右手還是很酸。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365651828.A.C8A.html", "date": "Thu Apr 11 11:43:46 2013"},
{"author": "anti87 (天機老人)", "ip": "", "title": "[新聞] 《職安法》修法 可惠千萬人 ", "messages": "Chesting:這政策感覺是跟老闆們開會才通過的 TCLanLanLu:未依法辦理才罰 很多不是不做 是沒辦法做 TCLanLanLu:搞不好也不會罰 TCLanLanLu:超時加班 一堆都不給加班費勒... NaouZ:選舉還沒到, 不可能會三讀通過. Fuuuck:勞動法繼續落後中國三十年 TrunkV:翻譯標題:《職安法》修法 保障資方停損點", "content": "http://tinyurl.com/bubb97x 《職安法》修法 可惠千萬人 今審防過勞條款 最高罰30萬 立法院社福及衛環委員會昨初審《勞工安全衛生法》，修法後法案更名為《職業安全衛生 法》，適用範圍從現行十五行業、六百七十萬人，擴大到所有行業共一千零六十七萬人， 並將新增防過勞條款，要求僱主對輪班、長時間工作勞工採取預防過勞措施，否則 最高可 罰三十萬 元；但朝野對違法僱主 是否需負刑責無共識，今將續審 。 23年來最大修法 勞委會指，這是此法二十三年來最大規模修法，對近年多項勞工面臨的安全衛生危害給予 保障。昨初審通過條文包括新增六輕條款，針對石化廠、化工廠等高風險行業要在運 轉期間提安全評估報告，若未落實造成火災、爆炸等意外，將開罰三十到三百萬元。 法案也新增防過勞條款，要求僱主針對輪班、夜間工作、長時間工作等情形，進行過 勞預防，但因朝野對罰則沒有共識而條文暫時保留。 根據行政院版草案，僱主未做預防過勞措施可罰三萬元到十五萬元，若員工因過勞導致職 業病，最高開罰三十萬元。根據勞委會最新統計，去年有九十二人因過勞領到勞保職災給 付，創歷年新高，其中三十八人為過勞死。 有刑責才能遏止 科技業員工洪先生說，幾乎每天都工作十二小時，也沒有打卡，很怕過勞出事求償無門。 工作傷害受害人協會秘書長黃小陵說，國人超時工作過勞情況日趨嚴重， 業者根本不怕罰 鍰，應科以刑責才能遏止僱主違法 。 《職業安全衛生法》初審通過重點 適用範圍： 從製造、營造、餐旅等15行業670萬人，擴大到所有行業共1067萬人 增訂條款： 六輕條款：石化業需實施製程安全評估，若僱主未依法辦理，造成火災或爆炸等，將罰 30萬到300萬元 生育未滿1年女性從事特定工作需有健康保護措施 資料來源：《蘋果》採訪整理 ______________________________________________________________________________ 最高30萬，果然是財團養的立法委員 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365653624.A.6A4.html", "date": "Thu Apr 11 12:13:42 2013"},
{"author": "ming1983 (沒有暱稱啦)", "ip": "", "title": "Fw: [問題] 全家儲備幹部疑問?", "messages": "Zsad:就等阿~儲備幹部~有去就上 Zsad:(有去面試就上) yanki826:就等面試阿 funny1123:就等吧! 面試好像兩次。時間都不短唷~~要睡飽", "content": "ServiceInfo 看板 1HPa2l9z ] 作者: ming1983 (沒有暱稱啦) 看板: ServiceInfo 標題: [問題] 全家儲備幹部疑問? 時間: Thu Apr 11 12:48:44 2013 小弟不才 私立科大企管學士 日前投遞全家儲備幹部一職 接獲email通知要去全家人力資源招募網站維護履歷 然後裡面提到 履歷審核中 靜待連絡 這是代表什麼意思? 就如同字面意思等待聯絡 還是連面試機會都沒有 請有經驗的前輩解答一下 謝謝 理想尚未實現 ， 我要繼續努力 。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365656101.A.8F0.html", "date": "Thu Apr 11 12:54:59 2013"},
{"author": "coffeelin ()", "ip": "", "title": "[請益] 外商約聘半年?", "messages": "dogisburning:看什麼外商、什麼樣的工作、能學到什麼 LiuLance:男生在hr的領域不吃香 若是派遣跟不確定性高的合約就PASS sachiho:男生往T&D或員工關係倒是不錯的發展,不過外商差異性蠻大的 sachiho:半年學不到什麼,頂多協助課程安排,相關行政作業而已 shinyo:聽起來是去support一個比較大型的event", "content": "我今年27~目前有換工作的計畫~想要的領域是人資領域 現在的工作主要是招募~ 今天接到一家外商的電話 他們有一個教育訓練助理的缺~ 但是約聘半年對方HR有明說不知道半年後是否有開缺 也可能試表現繼續續約 這半年~主要就是協助教育訓練的部分 也有去大陸支援的機會 想請問大家若是你~你會接受嗎??我說我要考慮 因為只有半年好短~但是會有外商以及外派大陸的經驗~ 我不知道要怎麼取捨@@ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365656556.A.CA4.html", "date": "Thu Apr 11 13:02:34 2013"},
{"author": "vs011823 (凌(密歐))", "ip": "", "title": "[問題] 先養傷休息還是開始找下一份", "messages": "Succory:沒有經濟負擔的話　先把傷養好 Succory:也要看你找工作的速度.. Succory:我個人會傾向\"給自己休息一個月\" Succory:但我要找的工作職缺很多　 duriel3313:如果你月鑫三萬,請知道你休息一個月的成本就是三萬.. duriel3313:每個月加薪兩千也要15個月才補得回休息的金錢損失喔 afflect:不知道樓上在比喻啥.... 人家是療傷 不是在家看電視 = = k6870:這樣算被開除嗎?還是要自己提離職阿? k6870:如果是被開無法勝任工作而被開除好像可以領失業幾付 k6870:如果是自己提離職的話 就捨麼都沒有", "content": "前幾天被上頭通知 試用期內表現不適用 其實聽到時 並不意外 自己也有想過這工作跟自己 好像不是那麼適合 但是學到很多東西 工作環境算不錯 所以想說 最少也先待一年 前陣子車禍 骨折 也硬是去上班 上頭表示 我可以開始去找別份工作 安排面試 有需求可以提出調班 或是說明離職日期 我是想說把這個月做完 有個結束 且我這個時間馬上離職 感覺會給其他人造成麻煩(ex:排班 想說我是要現在就開始開履歷嗎 還是這個月做完後 先去復健 讓自己好好休養 然後順便進修一下 主要是之前待業期 想起來有點害怕 怕休息過後就要再正式進入待業 還是邊休息邊找比較好 但是我未滿一年 所以非自願離職對我沒幫助QQ", "link": "https://www.ptt.cc/bbs/Salary/M.1365656728.A.032.html", "date": "Thu Apr 11 13:05:26 2013"},
{"author": "Succory (芃尤)", "ip": "", "title": "[問題] 這些工作內容對求職發展？", "messages": "poeoe:看不出哪裡跟工業設計有關.. XXPLUS:多知道些產品規格單字，算是充實常識吧，稱不太上\"專業\" Succory:那確認說明書內容寫的對不對呢？ poeoe:因為妳的確認說明書內容也只是跟大陸方面聯繫確認資料 poeoe:沒辦法自行檢測大陸給的規格資料是否正確 所以比較偏向助理 poeoe:如果想要更好的薪水 建議還是要學更專業的部分 poeoe:如果英文ok也不太排斥業務 可以考慮應徵國外業務~ Succory:還是想走美編的呢 Chesting:你知道美編這個工作在幹嗎?強烈懷疑連adobe都沒聽過 Succory:我之前就是當美編啊! Succory:我還有學到管錢、構思DM文案的技能 ricela:朝網購的商品開發/PM方向去找～ ricela:你的專業不是在設計方面 XXPLUS:美編的專業在美感、繪圖軟體的純熟度、執行效率和服從度 XXPLUS:你講的一堆都跟美編無關，獨立出來就是助理的工作項目而已 myaku524:東西凹凹凸凸的，要用捲尺(布尺)量，不要用硬直尺", "content": "最近要開始找工作了 上個工作是美工，當一個產品來的時候(假如來了一個行車紀錄器) 我要跟大陸廠商要說明書彩盒之類的檔案 之後說明書的內容，我要把它轉換成簡體 兩岸的用語不一樣，對岸有時候說什麼分辨率我後來才 知道原來是解析度的意思? 要是台灣賣的產品有大陸用語就 很困擾了，所以說明書的內容要記得每個字每一項，都給它 融會貫通，知道它是在寫什麼。 然後 DC 5V mah 輸入 輸出 220V之類的需要了解它 例如大陸都是220V...台灣都是110V，之類的 50hz的hz是什麼意思？盒子上這樣寫對不對？ 當然台灣的產品不能完全依照大陸所寫的就直接拿去賣 產品的規格等等，需要了解他寫的各項資料是什麼意思 另外還有很多種產品，例如衣架、行動電源、電鍋、炒菜鍋 手錶、電扇、泡腳機等等很多種產品 就是要去研究~各種類型的產品，材質、電壓、容量等等的 例如我需要研究鐵氟龍是什麼，對岸怎麼叫？ 還有我會跟大陸廠商問得很詳細，例如他們賣的鍋子是什麼塗層 因為他們的說明書跟彩盒也沒有提到。 不沾塗層有分很多種，問他們是不是鐵氟龍? 裡面有沒有含PFOA PFOA就是全氟辛酸。 後來我知道，鐵氟龍其實是沒有毒的，全氟辛酸才是重點 賣鍋子，要知道它是不是不鏽鋼(Stainless steel)做的? 其它部份是什麼做的? 賣手錶，則是要知道它的機芯、電池容量等等，要跟大陸問清楚 他們來的資料都不一定會寫。有的大陸廠商甚至資料亂給，不然就 是給他們正確的資料(盒子和說明書)，結果他們改了盒子上提到的 東西，卻沒有改說明書，也沒有跟我說他們有擅自改。總之要確認 清楚，不然商品來了，上面寫的資料有錯的話，就不能賣了，我也 糟糕了。 上司是對我說大陸給的資料不能盡信 這是真的，因為一個電源線有多長，我還是自己量一下比較準， 而且要看它有沒有包含接頭。產品有多重，最好也自己量一下，才 不會到時出了差錯。產品我是用尺量，不過有時候覺得一個產品凹 凹突突（有弧度）的很難量，我的方法是拿張紙在下面，用尺墊著 產品，然後拿鉛筆記一下有點像在保健室量身高那樣。 我想知道我學的這些東西，將來可以找什麼樣的職缺呢？ 這些算是美編的工業設計的範圍嗎？或是什麼其它的範圍呢？ 我的英文還可以，以前考toeic有760，之後可以找什麼樣的美編呢？ 薪水範圍能夠定位在哪個range呢？ (目前23k) 我對賣很多產品的公司還蠻有興趣的。 例如飛利浦就是賣很多東西，吹風機、美體刀、電扇什麼的都有 還有熏風也是，曾經跟他們合作過，看他們產品也蠻多的 我對雜貨類、文具什麼的也蠻有興趣的但公司主要賣的是電器之類 就是單價都1000以上的，所以小雜貨就沒機會碰到了。 努力爬人力銀行中 Succory :轉錄至看板 CareerLady 04/11 20:48", "link": "https://www.ptt.cc/bbs/Salary/M.1365658985.A.3D8.html", "date": "Thu Apr 11 13:43:03 2013"},
{"author": "Claire29 ()", "ip": "", "title": "Re: [問題] 先養傷休息還是開始找下一份", "messages": "", "content": ": 前幾天被上頭通知 試用期內表現不適用 現在沒有適用期啦~這樣算非自願性離職喔~ : 其實聽到時 並不意外 自己也有想過這工作跟自己 : 好像不是那麼適合 : 但是學到很多東西 工作環境算不錯 所以想說 : 最少也先待一年 : 前陣子車禍 骨折 也硬是去上班 其實這樣公司也不會覺得你有多認真~何必跟自己身體過不去呢 : 上頭表示 我可以開始去找別份工作 安排面試 : 有需求可以提出調班 或是說明離職日期 : 我是想說把這個月做完 有個結束 : 且我這個時間馬上離職 感覺會給其他人造成麻煩(ex:排班 公司都不怕造成你的麻煩了 你何必怕造成公司的麻煩呢 而且公司都要你說明離職時間了 其實應該是公司要給你離職時間吧 畢竟是公司要你離開的 : 想說我是要現在就開始開履歷嗎 還是這個月做完後 先去復健 : 讓自己好好休養 然後順便進修一下 : 主要是之前待業期 想起來有點害怕 : 怕休息過後就要再正式進入待業 : 還是邊休息邊找比較好 看你自己的狀況吧 經濟 身體等~ 如果允許 那你就好好休息一陣子思考自己到底想要什麼 然後再全力以赴吧 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365659621.A.3B5.html", "date": "Thu Apr 11 13:53:39 2013"},
{"author": "Davidsummer (絕不半途而廢！)", "ip": "", "title": "[請益] 何種產業(公司)會使用到過氧化氫(雙氧水)", "messages": "kitune:食品業(黑心的那種 ZGMFX42S:半導體製程吧 TSMC用了非常多 ryan0222:牙齒美白。 toli:藥廠 消毒用 f33783378:鹽水雞 thebestEGG:食品廠會用來作器具的消毒 QQCL:美髮用品製造工廠 YJM1106:食品廠早就在用二氧化氯了啦～ mason1025:染布的會用到 ur260:免洗筷工廠 xlargebing:半導體用蠻多的 imxp:護士 JashiaN:立委！？ aendwolf:游泳池? zzxxzz:我做有機合成用過35% H2O2, 一年只用5mL 你要來賣嗎 XD", "content": "大家好 剛任職擔任化學品銷售業務，想請問版上的各位大大， 對於過氧化氫(雙氧水)這類化學藥品，主要有哪些產業(公司)會使用到? 查了很多資訊，過氧化氫(雙氧水)可用於消毒、漂白， 但打了很多公司電話(紡織業、木業、面板業、太陽能業)，並未找到正確的使用對象。 拜託大家幫忙提供資訊(產業、公司名稱) 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365665444.A.0CF.html", "date": "Thu Apr 11 15:30:42 2013"},
{"author": "devinwuu (搶手貨)", "ip": "", "title": "[問題] 英文能力好有什麼工作嗎？", "messages": "LiuLance:貿易可以試看看 秘書(高階助理) dogisburning:如果你的英文真的有「好」，找工作一定會比較好找 dogisburning:當然前提是這份工作需要大量的英文 poeoe:以行政助理而言周休二日有30K不錯了 而且轉PM如果公司有心栽 poeoe:培 也是個能學到東西的職位 dogisburning:多益看不出英文真正的實力，講得出來才有用，我看過 holameng:轉PM感覺比助理好 dogisburning:小時候住美國，口說超強的才925，也看過考935分的 dogisburning:結果講的支離破碎 KurakiMaki:我私立科大電機系都比你高分了，外加日文 DreamOfPilot:以我在看履歷的觀點  應外系 TOEIC 考 850 是扣分... DreamOfPilot:英文好的話找工作會吃香滿多 但是要會找還有知道怎 DreamOfPilot:麼挑  再配合一些該工作所需的特質~ KurakiMaki:沒950以上看不出來有什麼優勢在 KurakiMaki:需要英文好的工作，都是留學生或950以上的人在競爭的 ICHIKAWAYUI:先問問看自己有沒有專業吧~ 多益850並不足以讓妳把 ICHIKAWAYUI:英文當做妳的專業 iwannasoar:基本上我的多益有950以上也不覺得找工作有多吃香  這 iwannasoar:年頭英文好的人太多太多了 沒有其他技能談不上優勢 RachelMcAdam:英文本業，850等於沒有意義 RachelMcAdam:但是本業是工科就滿有幫助了 npdzl0917:英文好超吃香 很多行業都適用 只是你不能把它當作唯一專 npdzl0917:業 而是要積極去學習職場技能 像廣告業 英文好不好就有 npdzl0917:明顯差別 外商公司很歡迎你  待遇薪水都比本土高 npdzl0917:而且 對於以廣告或其他領域為自己專業起家的人 學英文是 npdzl0917:一個很大的負擔 然後對以英文為專業的人來說 學起其他 npdzl0917:領域的專業技能反而會比別人快(因為很多職場專業都是進 npdzl0917:公司才開始學) gaudi:英文好的行政類科技業妳要找對好公司，大公司，有的主管英文 gaudi:不好需要人幫忙看國外資料的，或是管理類的，都很不錯 gaudi:找對公司最重要，進補教當行政永無翻身之地，進科技業、外商 gaudi:又有體制的話(依學歷敘薪)，那未來不錯啊 windsinsky29:英文好不好主要是口說和寫作 剛好多益都不用考 gibon:我工科背景TOEIC只差你10分, 老實說英文根本不是你的優勢 gibon:要有英文以外的技能才有相輔相成的功用 montverde:要有專業搭配吧 zoliasm:850好強喔!!! jaykle:我是普普技術學院進修部應外系畢業~薪資35K 也在新竹 jaykle:目前早八晚五 不加班 週休二日 祝原PO好運喔 jaykle:補充一下 我也是行政人員~ bethstar:850竟然能說自己英文能力好是怎樣... Galileo:不能光只有英文好.. qwerkk:<- 化學所, 940, 沒工作T_T BeReal:有其他長處的850可能可以算好 沒的話950的都不敢說自己好了 supertramp:你是剛畢業吧 現在英文是基本能力不是專長囉 icelaw:資工系, 890分  49K  但我覺得離英文\"好\" 還是有距離 icelaw:平均還是每天花30~60分鐘看CNN 繼續研讀英文~~ aendwolf:我感覺轉到PM再多做一陣子你的資歷會完整許多耶 Prestige:英文只是輔助吧 除此之外要有本身的專業 popstarkirby:台灣\"英文好\"95%只是紙上強而已... sophiawu0936:機場工作試試？ joywhale412:大家都太客氣了~標準這麼高 sorryla:資工系 910分 但自己英文很弱 singo1979:轉PM只會更晚下班 Inezie:看完整篇文章 我只想告訴她...英文 只是個工具 要有專業 Inezie:如果你覺得英文底子不錯 請記住，你既然有這樣的打算 Inezie:就是要跟\"一大堆\"英文\"不錯\"的人競爭 而你不是個特例 Inezie:如果原po朋友想突破50K 專業能力這塊要能展現出什麼來 yozeng:去當女業務 兩年後就會快有40k 雖然也不高就是 tchen4:某樓化學所,940,隨便找都有工作吧! 強! rs507:我到覺得妳850很OK了,基本上職場英文不需要特別精我老闆多益 rs507:考600多但是我看他每天都打電話跟國外客戶哈拉的很高興,重要 rs507:的是怎麼跟客戶拉近這才是最難學習的..以傳產外銷業來說 rs507:板上都是高手居多,嚇嚇妳的,要對自己有信心,有信心才會高薪", "content": "幫朋友代po的~ 請教各位前輩們~英文好也像也沒有比較好找工作的樣子，多益也才850分而已。 雖然是國立北科大應外系畢~碩士生 之前是只有在台北東區附近補教業工作當英文老師 終於在今年二月畢如期畢業了，想說回到新竹市附近找工作，但雖然已經找到了 只是一個科技業當一個小小行政助理，月薪加沒的沒的等於30k，雖然有周休二日，不過 加班是沒有加班費的，公司也說不常常加班，不過等我二月中進了這家公司後，我發現 我有被騙的感覺，進入公司不到二個星期就常常加班，八九點下班還蠻正常的，因為是 新人也只能默默加下去，最近這二個星期，都快11點才下班，發現公司想找把轉成pm， 讓我覺得真的很OOXX，公司的經理也很沒有擔當，感覺很容易就被賣掉了~ 也看二三天的104了的工作，好像也沒有好的公司。感覺只能做助理的樣子~唉 想知道還有其他公司有在缺人的嗎？自認英文底子還不錯，只是反應有點慢~ 希望可愛的又強大的鄉民能帶我離開這個公司？ 感謝大家看完小女子的心情故事 正妹誰不愛 但我愛那個不用正 心正就好 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365667522.A.B9D.html", "date": "Thu Apr 11 16:05:16 2013"},
{"author": "linkhome (james)", "ip": "", "title": "[問題] 大家的主管都是這樣子嗎?", "messages": "DreamOfPilot:會的多是一種本錢  可以利用的籌碼和本錢  但是要會 DreamOfPilot:利用  要懂得利用  否則就會被當做是廉價人才很好用 DreamOfPilot:是說你這種工作性質及內容+這種薪水...（攤手） RAVANA:會這麼多 不會轉職嗎 才兩萬多你也做的下去做那麼爽 RAVANA:門口只會開門倒茶接電話影印的助理妹都跟你賺差不多 meloxxl:我現在好像和你差不多耶 sisters:跳槽了啊 f33783378:要會推 沒當過兵嗎 cyr1216:工作多+雜是比較難避免 但做成這樣領2萬多為何還不走 s9234140:這樣你還做得下去 你有專業技能耶 Talolatyoy:快跑喔！！！ k6870:裝笨? f1234518456:MIS不裝死 事就作不完了 假日電話就要關了阿", "content": "感覺會越多 得到的工作量就越多 本身只是MIS網管 要管的電腦台數就快百台了 又要資產管理 又要維修電腦 又要管9台伺服器 假日如果伺服器有什麼問題 又接到電話處理 又要處理主管的雜事 本身有點程式基礎 又要處理網站程式問題 當網站客戶問題有問題 或者不懂地方 又要當成客服人員 雖然不算很忙 但是太多雜事 讓我每天思緒很阿雜 領二萬多就算了 公司賺不到錢 還沒年終...", "link": "https://www.ptt.cc/bbs/Salary/M.1365670771.A.A4D.html", "date": "Thu Apr 11 16:59:28 2013"},
{"author": "hiforever (哈大傻)", "ip": "", "title": "[問題] 聯合利華儲備幹部", "messages": "cabin2501:建議你找你的學長姐問，能進這種公司的我想沒時間來上板 justin791010:樓上不會啊XD 只是很多都在潛水而已 我學長都這樣 osoo:一樓錯了 一堆進外商的還是會上ptt 還是掛FB ozjucka:PO你的學經歷出來就可以判定七八成機率 ICHIKAWAYUI:沒看到104有儲備幹部的缺阿@@ ManCity5566:前幾天招募期結束關了 william30520:原po強者 chisharon:去年沒收人 Rove:去年沒收人的部門不是行銷嗎？ chinaeatshit:一樓才是正職 他們的研發部在我家隔壁 常常買宵夜時 chinaeatshit:解 chinaeatshit:他們都是眼神渙散的離開 據說沒有當天上班 當天下班 chinaeatshit:過 XD mocuishle:我同學是去年進去的marketing trainee, 10點下班是常態 devilstick:自己選的... grass826:請問SAMLL CASUAL 還需要穿套裝嗎? yuming730:smart casual ?不需要太正式的整套西裝套裝,半休閒即可 lovemi7813:small casual是啥...", "content": "大家好 小妹昨天收到 聯合利華客戶發展部儲備幹部 面試的通知 在網路上搜尋一下好像大多是分享marketing的內容 我非常想進入聯合利華 這個職位也是我很喜歡的 所以希望來這邊得到一些經驗分享 有過去有面試經驗的前輩們可以分享一下嗎? 謝謝你們:) 或是站內信也可以:) 真的很感謝大家幫忙~ 祝大家面試都很順利 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365672213.A.A8E.html", "date": "Thu Apr 11 17:23:31 2013"},
{"author": "ssaymssik (be crazy)", "ip": "", "title": "[情報] 勞保低報薪資單照報的雇主 意者請進", "messages": "dnzteeqrq:看不到阿= = kitune:貼臉書又不公開 你加油好嗎 yam90119:看不到任何情報", "content": "勞保用二萬初保 結果報稅超過給的薪資是怎樣 附圖 http://goo.gl/WjXdE 該單位該給的資訊都給了 只是鄉民要組織一下 看不太懂的請私信給我 當初做的時候就蠻幹的 靠背靠杯 只跟你說要給什麼 出來以後再一直砲轟 都不先講 本來想說算了 某天湊巧去看勞保紀錄整個火都起來 健保也不用說了 希望我是最後一個 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365676553.A.97A.html", "date": "Thu Apr 11 18:35:50 2013"},
{"author": "chriswu (空心 無心)", "ip": "", "title": "[問題] 華航-投資發展規劃人員", "messages": "", "content": "各位好~小弟今天有幸收到華航投資發展規劃人員的面試通知~ 想請問不知道有沒有人任職此一工作~ 或是有認識的人擔任此一工作~ 因為在網路上搜索不到相關的討論~ 所以想看看神通廣大的PTT有沒有人可以給點意見~ 告訴我這份工作主要做什麼~或有什麼需要注意的地方~ 另外~因為華航的網站已經把該職缺關掉~所以我都查不到了~ 希望可以有好心人回答我的問題~ 感謝你的幫忙~ <(_ _)> 堅強而充滿能力的外表下 包藏著善感而寂寞的靈魂 。 _", "link": "https://www.ptt.cc/bbs/Salary/M.1365684355.A.DC7.html", "date": "Thu Apr 11 20:45:52 2013"},
{"author": "ycsnow (醒來吧)", "ip": "", "title": "Re: [閒聊] 業助為何非得找女生", "messages": "Kamiya:那……作份產業報告或者專利報告來看看 ycsnow:哈  產業不同 這些我做不出來 但是我也蠻多報告的 ycsnow:之前在寫公司的年度營運報告 跟行銷部業績報告~~ bigair888:補充:有些做到死 老闆看到了 薪水還是一樣低 Weckle:看到我們家女生的工作態度，就覺得因為業助比較不重要 Weckle:所以找女生", "content": "我覺得其實助理並沒有真的那麼差 有時候助理才是最了解現場狀況的人 只是沒有做決策的權力 我也是從助理職爬上去的人 並不是當助理的人都沒有企圖心 有時候只是缺乏機會可以爬上去 被別人使喚 這真的只是一種心態問題 不要想太多太介意 當我現在可以使喚別人的時候 我也會注意自己的口吻 怕傷了別人的自尊心 助理薪水少 領多少錢做多少事 我贊成這點 但是在做多少事的時候 要多一點考量的是老闆可以看到多少 不要傻傻的一直做 做到死老闆也看不到 薪水還是低到爆炸 我並不是贊成做表面功夫 我只是覺得在你認真工作的時候 不忘要表現一下自己 : 為什麼找女生 : 1.因為是低薪 低發展的工作 所以男生容易待不住 : 相比之下 女生比較容易待的住低薪低發展的工作 : 同樣給2225K 沒壓力沒企圖的女生無所謂 可以活的很好一直做下去 : 而男生不可能接受這種薪水 : 2.因為都做些雜事 又要被人呼來喚去 所以女生比較適合 : 男生自尊心比較容易受不了 : 3.世俗觀念 女生比較細心 : 4.因為主事者通常都是男的 公司一堆戰將 : 會想要找個可愛妹妹來讓自己及同仁們賞心悅目 : 調和辦公室氣氛 所以找正妹為佳 看了心情很好 : 5.就算主事者不是男的 如果是一群十姊妹 : 十姊妹也會想要找一個女的進來 不會找男的進來很突兀", "link": "https://www.ptt.cc/bbs/Salary/M.1365686851.A.89A.html", "date": "Thu Apr 11 21:27:28 2013"},{"author": "Kamiya (帳號換人用了，謝謝)", "ip": "", "title": "Re: [閒聊] 業助為何非得找女生", "messages": "gino0717:很man的女性 marlind:集以上三種條件加上吳彥祖的臉蛋，部門士氣大振? yclyhc:這樣也一篇?! taians:其實同意這篇，因為小弟目前也是業助(但月底離職XD) taians:負責同一客戶,含我約8個,整部門加起來大概15個人，就我一男 taians:就一個女的電腦操作能力略好,有小部份是連教他都懶的學 alphish:他們只是想找約會對象吧...", "content": ": 5.就算主事者不是男的 如果是一群十姊妹 : 十姊妹也會想要找一個女的進來 不會找男的進來很突兀 那你就錯了 或者太以偏概全了 你可以去問問行政或財務部門 我就遇過整個都是部門的女生對人資開的條件包括了: 限男性 因為他們可能但並不只限於 1.認為陰盛陽衰 2.需要電腦高手(雖然這樣說很奇怪 總之請自行參透女生對於這個詞彙的定義) 3.需要粗活擔當 以上 WE LOVE TAIPEI www.lovelovechina.com/forum/namelessintaipei/howtogetanygirlintaipei 你現在所在的位置是 看板《Salary》 謝謝", "link": "https://www.ptt.cc/bbs/Salary/M.1365590396.A.FB4.html", "date": "Wed Apr 10 18:39:53 2013"},
{"author": "lolav (文章總是打太長)", "ip": "", "title": "[問題] 面試時到底該不該提問題", "messages": "JPDREAM:有問題就問阿 工作本來就是資方找合適的勞方 勞方也要可接 JPDREAM:接受的資方條件 達成協議 JPDREAM:基本上問福利 薪資 等 都是很正常的 幹嘛不好意思 JPDREAM:資方可挑員工 員工也可挑資方 這是兩兩相對的 Eric0605:工作內容可以挑一兩個重點問詳細些 Eric0605:如果感覺有希望就可以問 展現積極性 感覺主管不耐煩了 Eric0605:大概就是面試沒救了 就不用問了吧 wsx1983:問工時、工作內容、薪資福利、休假制度、、他沒提到的。 Elivanta:面試不是工作在挑你，你也在挑工作 Elivanta:工作細節不問清楚就答應去上班，上沒幾天又想走 Elivanta:人家會怎麼看你? 出來工作就是話說清楚 條款押好 有共識 Elivanta:問題都沒問清楚 我也會質疑你會不會進來發現跟你想像的不 Elivanta:一樣就想跑 員工新進也是很多流程要跑 不要浪費雙方時間 maye:有些主管問了也是白問，面試時答可接受加到7~8點，實際是9~10 ManCity5566:職涯發展跟內部文化 bcllas:我知道原PO的意思 我當初有請問我的朋友 他說當面談覺得都 bcllas:OK(就像你文中第二狀況) 可以問說 那請問公司想找怎麼樣的 bcllas:員工呢? 我是覺得這問題還算上得了台面", "content": "我最近在求職時 常會在想一個問題 我曾經遇過二種情形 一種是面試官很酷 坐下來 履歷一拿 開始說明工作情形 就問你有沒有問題了 第二種是會問很多問題 還親切地跟你談笑 而不管是哪種情形 到最後都會問你 有問題嗎？ 第一種的感覺問了也是官方回答 但有時在第二種情形 面試官真的會用蠻認真的眼神看著你 但像是工作內容、情形、時間、假期輪休之類都已經說明完了 我真的想不太到還可以問什麼 想請問在這種情形 是不用再問了會比較有禮貌嗎 (當然前提是真的了解工作了) 還是要問一下 不管是什麼問題都好？那可以問什麼？ 先感謝回答的人 這問題真的困擾我好久 不是不好意思啦 是像福利、工資等都已經了解了 感覺對這工作已經很了解了(自己做的準備跟對方的說明) 但對方還是用眼神在詢問你有問題嗎 在這種時候真的不知道可以問什麼 我也是這樣想 第一種情形那次可能早就找到人了 不好意思說吧 我就是想問 真的我這邊都了解了 像是你說的跟工資之類的 已經對該工作的內容都清楚了 但對方還是會在問你還有問題嗎？ 這種時候是該真的就直接結束話題 還是硬掰個問題好？ 該了解的不外乎 工資、工作內容、休假輸休請假制度、勞健保、新員工流程像試用期 我想的到的還有個公司規模但這問題感覺自己就可以去網頁了解了 提出來感覺自己沒做功課", "link": "https://www.ptt.cc/bbs/Salary/M.1365592247.A.0C9.html", "date": "Wed Apr 10 19:10:44 2013"},
{"author": "Y123054 (y123054)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "lance70176:不是還可以的都改用年薪計算了嗎? wsx1983:科技業說年薪會比較準一點，畢竟還有分紅和獎金 ameko34:幹嘛打擾人家自慰拉你 toroiver:話不能這麼說阿 有的工程師年收至少200萬 不只用體力更是 toroiver:用腦 下班or假日感覺魂都快不見了 累積幾年後跳槽但分沒 toroiver:多但月薪高的公司後 之前賺很飽 之後是穩穩的還收入不少 toroiver:就是能養家養名車養房 可是看似時薪高的某些小員工 toroiver:悠哉悠哉但月薪就是那樣而已 縱使下班拼了命打工 都很難 toroiver:賺多一倍月薪吧 除非兼的差是做生意或業績.業務 toroiver:我是指原po 差異只看時薪的話 跟事實經濟狀況是兩回事", "content": "我以前也跟你一樣分析過 XX工作 薪水低.工作時間短 科技業 薪水高.工作時間長 換算成時薪的確是差不多沒錯 但忽略了一點.科技業年終獎金比較多(大部分公司最少都2個月) 在加每年分紅.拿10萬.20萬以上的不在少數， 把這些也換算成時薪的話.那就差多了 : 之前看到月薪有達4萬多的朋友 就覺得好高 : 但隨著朋友聚會閒聊和看到身邊越多的例子後 : 發現 週遭現實上的朋友 真的除了在當公務員外 : 其他月薪高 賺得多的 大多是用時間換取來的 : 若以我之前的工作 月薪26000 : 正常08~17 中午有休息一小時 見紅就休 : 這樣一個月 8X5X4=160hr的工時 : 26000/160 =162.5 : 換算成我在科學園區當工程師的朋友 : 他薪水有50000 : 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr : 那若以我的時薪來乘以他的工時 : 162.5X240 = 39000 : 那我月薪也有4萬了 因為以前我也曾經這樣想過.....", "link": "https://www.ptt.cc/bbs/Salary/M.1365594445.A.3D6.html", "date": "Wed Apr 10 19:47:22 2013"},
{"author": "childrens68 (雲淡風清)", "ip": "", "title": "[問題] 產假遇到補假日", "messages": "cka:是這樣沒錯啊 難道你產假遇到颱風假還會補給你嗎 wsx1983:都請那麼多天了，未來還要請育嬰假，那兩天有差嗎? cka:本來就是這樣算的 wsx1983:政府規定補假或放假，只是用軍、公、教人員，不適用民營", "content": "是這樣的，因為剛好這胎預產期是農曆年前1/31 我在1/28開始請假回家待產，本身因為還有十天特休 公司也沒規定要依照小朋友出門時間開始算產假 所以我從1/28到2/8是請特休，從年假後開始請產假56天到4/14 不過最近人事告知因為大年初五是補假的 所以我的產假應該是從大年初五開始算，所以是休到4/12 會這樣問是因為接下來要繼續請育嬰假 如果我產假是休到4/14 這樣還可以多領兩天的薪水... 想請問連政府都統一規定的補假日卻要我從那天開始算產假 這樣是否計算合理？是我觀念沒搞清楚嗎？ 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365594738.A.B19.html", "date": "Wed Apr 10 19:52:15 2013"},
{"author": "a2710979 (法Q)", "ip": "", "title": "[請益] 和樁 宣德 印田 山福", "messages": "dogisburning:女友剛去和椿面試過，不過是不同職位 dogisburning:薪資水平跟福利算還不錯", "content": "小弟有幸在待業一個多月後得到這幾家的面試。 和樁科技生產助理工程師 宣德科技射出成形技術員 印田實業模具製造人員 山福工業CNC技術員 不曉得有沒有在此待過或只了解內部薪資福利的 請給我一些建議，讓我心理能有個底 工作內容都不相同，有點難下抉擇，謝謝。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365594864.A.5B8.html", "date": "Wed Apr 10 19:54:21 2013"},
{"author": "xv0106 (阿凱)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "kitune:月薪七萬也未必買得起北部房子 duriel3313:也不用什麼都拿房子看,少就是少啊= = zys:@@有啥好笑的，又不偷不搶.... h816090:有些東西不是你老的時候有錢就買得回的.... Ratucao:2xk有2xk的過法 不偷不搶 高興就好 你給人家管 mikechang829:這篇比較接近真實的世界..... pdatam:2樓正解 月薪七萬可以過得很開心 apadimasu:推這篇~~~~", "content": ": 之前看到月薪有達4萬多的朋友 就覺得好高 : 但隨著朋友聚會閒聊和看到身邊越多的例子後 : 發現 週遭現實上的朋友 真的除了在當公務員外 : 其他月薪高 賺得多的 大多是用時間換取來的 : 若以我之前的工作 月薪26000 : 正常08~17 中午有休息一小時 見紅就休 : 這樣一個月 8X5X4=160hr的工時 : 26000/160 =162.5 : 換算成我在科學園區當工程師的朋友 : 他薪水有50000 : 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr : 那若以我的時薪來乘以他的工時 : 162.5X240 = 39000 : 那我月薪也有4萬了 你這樣想的想法是沒有錯，錢多沒生活，錢少有時間~ 其實就只是把大家在用的CP值，也套入在工作上 但這觀念是建立在，你的收入要夠用的情況下 如果你要結婚，想要買車，想要買房 26000是要怎麼買? 有錢沒時間花，跟有時間沒錢花，哪個好~~? 我朋友在台積電，就是你說的有錢沒生活，但他一個月賺7萬多 最近他也在喊累說想找個4萬多的工作，想要有多一點自己的時間~ 個人認為是合理的，畢竟一個月有個35000，才免強能夠應付基本開銷(存不到錢) 15000給家裡、零花10000、車貸10000 但如果我們連一個月固定領個35000都做不到>< 怎麼還會在思考，一個月26000的工作跟一個月40000的工作，哪個CP值比較高? 況且26000這樣的薪水，你連要娶個在工業區做品管技術員的妹都會被笑 人家一個月，也差不多領個35000(含加班)...沒輪夜班 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365595537.A.E9C.html", "date": "Wed Apr 10 20:05:34 2013"},
{"author": "noQQ (nO)", "ip": "", "title": "[討論] 電信業  門市人員", "messages": "mynameisdick:都不好... candy7777:都不好...據我所知其中某家是連續三個月沒達月薪 就直接 candy7777:fire 就算做了十年的店長也一樣  一點保障也沒有 流動率 candy7777:非常高 門市人員甚至為了達到業績自掏腰包... 非常不推 candy7777:第一行打錯: 是沒達業績 Arjui:電信門市真的那麼慘喔??? candy7777:聽正在做的朋友說的啦...每個月新人訓兩次...誇張 crazypeter:電信業就是業績萬歲阿 fbloveella:中華底薪那麼低也會要求業績？ lovegoodguy:都不好+1 fukao21:中華業績壓力比起來很低，獎金不難拿 fbloveella:請問樓上在中華上班嘛？其實我也在想要不要試試！ takuyiing:直營門市的話,業績壓力非常大喲!!! owenx:報到當天就辭掉神腦的工作，面試時說會配在離家近的地方， owenx:結果報到當天才告訴我要到這個縣的另外一頭，開車要一小時。 owenx:而且還沒有停車位，實在是讓人匪夷所思。 fbloveella:直營門市是針對三大電信都一樣業績制很重嗎？ onlyminako:台哥大 業績扛很重... 做不到部分業績甚至會扣錢", "content": "電信業目前三大為 中華 台哥 遠傳 目前在考慮要去哪間 中華：底薪22000獎金 台哥：底薪28500獎金 為約聘 遠傳：底薪25000獎金 為正職 (保障前2個月3萬) 請問三者都是門市人員 大家會想選哪一家 比較好 謝謝 (都直營的喔) ", "link": "https://www.ptt.cc/bbs/Salary/M.1365597599.A.8EE.html", "date": "Wed Apr 10 20:39:56 2013"},
{"author": "waxdrgn (四神湯)", "ip": "", "title": "[閒聊] 下班後你還保留多少體力？", "messages": "duriel3313:打個腦? Kamiya:我有前同事最近半夜四點上山拍海芋 abxtpml56:10%~30% dic:３０％～５０％  上班基本上沒耗到什麼體力  只是耗時間而已 koller:90% 都拿來念書 tirecake:哈 我滿格時也沒有50% book2381:90% , 打籃球，唸國考 都可 Elivanta:10%左右", "content": "自己在化學工廠現場製程工作 整天就是爬上爬下搬搬副料吸吸毒氣 最近月初工作量比較大 下班後大概只保有的體力 月中、月底大概保有 不知道大家下班後的生活品質如何？ 自己定義一下： 回家洗個澡飯還可看個書、打看電影、慢跑、永和夜衝陽明山、 也不扒就睡死個腦、做個鄭多逛夜市、摳斯扣鳳山去逛花園夜市 了。燕。。、去奮起湖看螢火 蟲、中洞自摸到天 亮之類的。 人生，本來就很多事情是徒勞無功的。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365597781.A.654.html", "date": "Wed Apr 10 20:42:55 2013"},
{"author": "beckham7624 (wewe)", "ip": "", "title": "Re: [問題] 行銷企劃類職務", "messages": "roundfuck:花王我曾問過 薪水在FMCG中偏低 沒外人想像的好 roundfuck:更何況是行銷企劃助理 薪水更差 工時很長 ManCity5566:客戶端跟代理商比 新人的工時跟$已經好超多了QQ HiiiiH:忍不住跳出來說,有商管碩畢業朋友在花王待過一樣職缺 HiiiiH:pay普通，工時非常長，有時要應酬(因為是正妹?) HiiiiH:總之就是待沒幾個月為了身體健康和生活品質就走人了 HiiiiH:當初找到這個工作時，還挺神采飛揚的，現在走得一點不留戀 roundfuck:FMCG幾乎工時都很長 寶僑聯合利華也不例外 ManCity5566:莫忘巴黎萊雅 roundfuck:我印象中寶僑聯合利華起薪五萬多/月 但花王好像還不到四 roundfuck:萬/月 工時普遍要超過十點  久未更新若有誤煩請後人更正 littlepon092:Kao的pay真的還好而已！讓你餓不死,但也不會讓你有 littlepon092:錢是日商的文化。 foxsan:KAO過水可以，要在一起一輩子要有愛，薪水出來會更好。", "content": "分享一下這個行業 強者我同學 是個正妹 畢業於台灣大學 護理碩士吧 但是沒打算幹護理這塊 怕太累了 於是開始找工作 一開始有點難找 2個月後才找到這個行銷企劃助理 聽說是外商(日商) 好像叫花王 PAY聽說給的還不錯 獎金年中都還OK 但是要很懂英文 略懂日文 基本上工作就是擬定品牌行銷 市調 追蹤滿意度 等等通路的調查 當然也包刮產品包裝 文案撰寫等等 我個人覺得這是部錯的工作 可以學到很多經驗 實戰經驗 當然可能公司也有差 未來我正妹同學因為有經驗 可能會在外商來來回回的跳動 薪水基本上只會往上跳啦 給你參考一下 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365599793.A.539.html", "date": "Wed Apr 10 21:16:31 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [討論] 妥善利用公司資源?", "messages": "candy7777:第二點.................XDDDDDDDDD Kamiya:我看過有在公司講手機講到10點的 jackydon:我也都是到公司才大便!!哈哈 infinitiFX35:厲害 skyprayer:台灣水電太便宜 所以A了你加班費也不擔心你在公司耗水電 wsx1983:手機電池的電，你充一年，也不會超過你一小時的加班費 wsx1983:可是爽度增加很多到是真的 Kamiya:以前有聽說助理姊姊集體去上瑜伽回來再打卡刷加班費的 coolbear83:睡公司連房租、交通費都省了 Ratucao:拜託...給點正面一點的建議好嗎 老是搞些旁門左道的 ErosYuan:4&8 還可以順便偽裝上班很認真，加班加免費的～ misu2718:這是惡搞吧..5-6-7..公司可以光明正大的開除你..再告你 ManCity5566:為什麼不睡公司 bjpeggy:4，L型辦公桌，幹啥上面看的一清二處，完全沒隱私", "content": ": 因為被責任制搞得很累 : 加班沒加班費 : 想說不如往好處想，可以多利用公司資源 : 例如每天用迷你電鍋在公司做便當 : 每天在公司把手機充好電東西都帶到公司充 : 也可以幫自己省錢 : 大家有什麼妥善利用公司資源的方法呢？ : 下午想來用電鍋煮個波霸奶茶 1.公車不搭 機車不騎了 買電動腳踏車或機車 每天電池提到樓上來充飽 一天可以省30公車錢或油錢機車保養 2.每天在公司大便 可以省下水電和衛生紙 3.筆電所有電池手機行動電源3號4號電池在公司充飽 回家用電池 4.把家裡網路退掉 每天在公司混加班上網到很晚 回家就不用網路了 一個月省好幾百 5.把公司的報紙和廢紙以及廢紙箱收集起來 聚沙成塔 帶回家 紙一公斤可以賣3元 廢光碟 寶特瓶也行 通通能賣錢 6.拿大水壺來公司裝開水帶回家喝 可以省下燒水或礦泉水費用 7.事情盡量用公司電話來打 8.在公司混越晚 回家越晚 用得水電越少 省越多 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365600733.A.626.html", "date": "Wed Apr 10 21:32:10 2013"},
{"author": "ichiroway (耶丫耶)", "ip": "", "title": "[問題] 請問離職方面的問題?", "messages": "", "content": "公司目前營運狀況出了點問題，因此給了全廠有薪休假， 但不知什麼時候要上班? 假設我在這段期間，有了另間公司的工作機會， 那麼我該怎麼辦離職??勞健保怎麼轉出?? 請問有人遇過這種狀況嗎? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365601682.A.EF8.html", "date": "Wed Apr 10 21:48:00 2013"},
{"author": "rhu (馬的妳不可思議)", "ip": "", "title": "[請益] Offer選擇", "messages": "jack18262:會開車嗎?做倉管不如當司機/業務司機 rhu:司機不好解放+痔瘡風險 jack18262:還好吧 又不一定是跑長途的 我開快三年也沒痔瘡過 jack18262:長時間騎摩托車比較會痔瘡XD 你可以找業務司機啦 jack18262:薪水28000+ 還有獎金 但要做的事比較多一些", "content": "終於輪到我offer啦 工作A 工作B 職位 倉管員 包裝處理員 地點 桃園蘆竹 桃園龜山工業區 產業 食品流通業(台商)科技業(台商) 薪資 25K 27K2K全勤(15天達到領1K為基數) 工時 隔週休二日 且 固定週休二日(可兩天是週日、週一) 一個月要來一個禮拜天處理貨 約四個月旺季加班(每天大概都10H) 0817 聽說一個月可能巔峰有一兩次會到凌晨一點 不喜歡被請假 福利 吃飯交500元，看工時可吃午晚餐 派遣沒年終滿一年七天假其它無 員工旅遊、年終按比例(講得隱晦) 特休忘了問(大概也是滿一年七天) 前景 了無升遷希望，進修用 了無升遷希望，進修用 車程 機車7分 機車35分左右 問題點：工作A是今天錄取，但明早10點要答覆 可工作B今天下午才打來說這禮拜五面試 乍看是工作B好，可比較福利、距離、休假(休日一實在不舒服) 感覺兩者沒太大落差，大家覺得呢QQ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365602024.A.714.html", "date": "Wed Apr 10 21:53:41 2013"},
{"author": "reckea (to be or not to be)", "ip": "", "title": "保險消費者調查學術問卷(抽獎+150P)", "messages": "", "content": "各位版友大家好， 不知道大家是否有向保險業務員購買保險的經驗， 不管是人壽保險或是產物保險(汽車、房屋)都可以，我要找的就是這些人 我目前正在進行一項學術研究，是有關保險購買者行為的研究 主要是想了解分析顧客與保險業務員及保險公司之間的關係 所以需要有實際跟保險業務員購買過保險的版友來填答 本問卷僅供學術使用，絕不作為其他用途，非常感謝各位的相助 問卷網址： http://ppt.cc/~aB0 為了感謝各位版友們的幫忙，將贈送每位稅前150P 此外將抽出711禮卷200元兩位，作為答謝。 得獎名單及P幣發放完成會在問卷蒐集完畢之後統一在這篇文章公布， 如果問卷的填寫有任何問題的話，歡迎寄站內信聯絡 PS.若是之前有填過的版友，不需要再填，一樣可以參加抽獎，謝謝。 非常感謝各位版友對這份研究的貢獻， 敬祝各位 平安健康 一切順心 政治大學國際經營與貿易學研究所 指導教授：邱志聖 研究生： 張恒嘉 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365602905.A.939.html", "date": "Wed Apr 10 22:08:23 2013"},
{"author": "karen1030 (花*小香)", "ip": "", "title": "[請益] 植牙業務人員", "messages": "intela000:我做牙材的 我覺得差不多 賺都老闆在賺= =", "content": "小妹我是今年要畢業的大學生，經由介紹下面試了北市某小公司 錄取上植牙相關產品的業務人員。 底薪23K補貼=27k 三個月試用期 業績40萬 正式26K 有業績壓力 未達扣補貼 有月獎金(基本達十萬 5K) 跟季獎金(達三十 5K、往上是抽%) 沒年終三節 不定時假日也有參展的機會 一周一次讀書會 一定要去 晚上快十二點 由於我學校有課還會請半天假 會扣薪 打工有做過跟業務性質相同的工作，有些許了解業務挺辛苦的 猶豫是否要不要去上班，也不知道這個行業好不好做 這樣的薪資是否符合一般行情? karen1030 :轉錄至看板 Salesperson 04/10 23:04", "link": "https://www.ptt.cc/bbs/Salary/M.1365603815.A.89F.html", "date": "Wed Apr 10 22:23:32 2013"},
{"author": "damperlin (力....)", "ip": "", "title": "[問題] 有關中鼎專案品質經理職缺", "messages": "cheeno:只知道多益要450以上，不難，可是公司派你去哪就得去 cheeno:認識一個最近被派到沙烏地阿拉伯的... Weckle:卡達？ koden:沙烏地阿拉伯喔 要考慮清楚 running711:IR世紀之戰 myheartgoon:IR2之歡樂行!!! techi:經理多益450??  不是吧  = = kingof303:IR2...><", "content": "因為最近獲得該職缺的面試機會 不過所獲資訊很有限... 所以想請教各位前輩，是否有該 工作職缺內容或該部門之相關訊息? 謝謝~ ", "link": "https://www.ptt.cc/bbs/Salary/M.1365605037.A.23E.html", "date": "Wed Apr 10 22:43:55 2013"},
{"author": "joe1987 ( )", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "Eric0605:推 st8602200:超推 azik:有說等於沒說   結論只是充實自己嗎 ABON0828:工時長,月薪5萬的,好找! 科技業就一堆這種缺,流動率又大! ABON0828:月薪4萬多要準時上下班的工作,要靠運! 因為流動率太低...", "content": "領四萬多又正常下班的工作真的很多 只是你不知道而已 那也不是人家運氣好 是人家以前努力換來的 拿科技業為例 你念的學校有台清交成政央以上 又是理工相關 碩班畢業第一份工作起薪四萬一定跑不掉 剩下就看個人實力到哪 強的自然可以選工時短的 或是工時長但月薪五六萬的 實力差一點的 只好看拿到甚麼offer 選個相對好的 但這一切的前提就是你在大學研究所努力種下的結果 不是要嗆你 但與其鴕鳥心態 不如找時間多充實自己 : 引述《cmw5566 (見.明.王 嗚嗚溜溜)》之銘言： : : 之前看到月薪有達4萬多的朋友 就覺得好高 : : 但隨著朋友聚會閒聊和看到身邊越多的例子後 : : 發現 週遭現實上的朋友 真的除了在當公務員外 : : 其他月薪高 賺得多的 大多是用時間換取來的 : : 若以我之前的工作 月薪26000 : : 正常08~17 中午有休息一小時 見紅就休 : : 這樣一個月 8X5X4=160hr的工時 : : 26000/160 =162.5 : : 換算成我在科學園區當工程師的朋友 : : 他薪水有50000 : : 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr : : 那若以我的時薪來乘以他的工時 : : 162.5X240 = 39000 : : 那我月薪也有4萬了", "link": "https://www.ptt.cc/bbs/Salary/M.1365605181.A.713.html", "date": "Wed Apr 10 22:46:18 2013"},
{"author": "shinza (BBBBB)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "Ratucao:又是強者我朋友....拿點自己的事蹟來說好嗎 Ratucao:拿旁人的事蹟來嗆人......呿 forwind:推樓上哈 shinza:呵呵 如果我說我薪水比150w高 又六七點下班 你信嗎 Ratucao:所以你這篇是唬爛的囉....早說嘛 shinza:上面字字都是實話 如果你覺得虎爛 那就當唬爛吧 Ratucao:在博通有這麼羞於見人 需要假他人之名嗆聲嗎 Ratucao:話說  也不過才1500K 就想拿出來嚇人 景氣真得這麼差嗎 pdatam:其實我認識的100w/年的人不少 150的強者一定也有 不然社會 pdatam:怎麼會有未來  不用反應這麼大... xuwei:樓上別爭了  一堆人都有150  不信你問MTK, MSTAR的人 qaz630210:台灣百萬年薪還是不少啊 只是對照到國外同等級的人才薪 qaz630210:水可能是翻倍而已....", "content": "嘿嘿 這是自我安慰 鴕鳥心態嗎 世界這麼大 難道你不能找好的例子來激勵自己嗎? 怎麼我認識在園區當工程師的朋友 年資六七年 年薪就150w了 人家也不過七八點下班 台灣薪資已經算低 雇主則是賺得不亦樂乎 如果連勞工都自我滿足這樣的薪資 那當然老闆會笑嘻嘻 看到人家薪水高 不要找藉口自我催眠 要想怎樣才能拿到那個數字 有時高薪並不像你想像那般辛苦 : 之前看到月薪有達4萬多的朋友 就覺得好高 : 但隨著朋友聚會閒聊和看到身邊越多的例子後 : 發現 週遭現實上的朋友 真的除了在當公務員外 : 其他月薪高 賺得多的 大多是用時間換取來的 : 若以我之前的工作 月薪26000 : 正常08~17 中午有休息一小時 見紅就休 : 這樣一個月 8X5X4=160hr的工時 : 26000/160 =162.5 : 換算成我在科學園區當工程師的朋友 : 他薪水有50000 : 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr : 那若以我的時薪來乘以他的工時 : 162.5X240 = 39000 : 那我月薪也有4萬了", "link": "https://www.ptt.cc/bbs/Salary/M.1365605293.A.DFC.html", "date": "Wed Apr 10 22:48:11 2013"},
{"author": "yaya (喔耶比)", "ip": "", "title": "[問題] 勞資爭議調解", "messages": "ortz:我是禮拜一申請的 通常那種開會選擇由自己看哪個較近就選 ncar7811:3 比較好 勞工局會找自己裡面的人 當天還會有律師", "content": "因為公司扣押我薪水 所以要檢舉 申請書裡面的選定調解方式 應該要勾那個比較好 1.由民間團體指派調解人（財團法人台南勞資事務基金會） 2.調解委員會 3.本人請求主管機關指派調解人 Sent from my Android ", "link": "https://www.ptt.cc/bbs/Salary/M.1365606768.A.34F.html", "date": "Wed Apr 10 23:12:46 2013"},
{"author": "beckham7624 (wewe)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "ameko34:你再這麼說 我要使出爆肝梗了 duriel3313:嗚嗚..選錯系了啦T_T. Kamiya:那個……有些公司年終就破百萬了 Kamiya:喔 應該說分紅 chiwalking:在台灣普通平凡人真的要選工科 white07:說到工時長，廣告業笑了 GOGOPIG0126:其實看到你們再討論這些  老闆都笑了...... mikeneko:整串看下來都是科技業年薪破百怎樣  當其他工作死人了 Ratucao:這種文倒是常吊出些嗆聲戰文 真實性怎樣就沒人知道了 lovefisk:其實科技業 做個幾年 年薪破百不在少數 betray5577:唉數學天生差T_T zhi5566:別鬧了 電子業以前發股票是兩三百 一百只能叫大家早下班了 zhi5566:台灣賺錢的人一堆 就是有些人被老闆坑殺 卻說別人唬爛 zhi5566:2xk的意義 不是你薪資少 沒成長 是你的下一代也一樣可憐 afflect:不過我相信 就算景氣回升到當年一樣好 afflect:分紅也不可能回到當年那樣大器 有比現在多幾個月就很好了 afflect:就像滿街上漲價的東西 原物料跌回去了還是不肯降價的 ABON0828:要倒不倒的公司,還能分紅至少30萬? 恩...騙人沒上班過嗎? wsx1983:樓上，我相信也。因為老闆和大主管，他們想分紅，因為他們 wsx1983:想分紅，他們一分都是好幾百到上千萬。反正都是股民的錢XD sfking:我也相信...很多要死不死的公司 早就不賺錢了 但是上頭的靠 sfking:炒股坑殺股民賺的都比本業多 大頭領完發到下面的只是封口費 ABON0828:封口費? 小嫩嫩工程師有什麼本錢要封口費? ABON0828:大家說的千真萬確的樣子,相信應該隨便都能舉出例子來吧? ABON0828:小弟洗耳恭聽了~~ ABON0828:而要倒不倒的公司,還能吸引一堆\"股民\"拿錢出來也不簡單! ABON0828:小弟在科技業的眼線(誤)不多,但只聽過老闆說公司營業額不 ABON0828:佳而沒有分紅,還沒聽過營運不佳老闆還大方給Bouns ABON0828:而年分紅30萬以上,就算是台積,新人前兩年應該也達不到 treehold:金融業裡ma只是個高級實習生  跟高薪很無緣的 treehold:真正基層的金融業核心單位 薪水130-150也挺正常的 treehold:工作裡真正能撐下去的要靠的是成就感跟職涯發展曲線 bear753951:太小看台積了，光季分紅就有30了，待2年還有一個大年終 ABON0828:碩士新人? 季分紅30? 你是在說10年前的事情嗎? ABON0828:台積新人第一年總年薪能不能破百都是個超級大問號勒... ABON0828:你大概只能唬爛那種不認識台積工程師的人吧! z5411:可是妹都在金融業耶 starix:沒錯, 一定要選金融", "content": ": 我公司要倒不倒的 : 也是在園區 : 但是月薪快10萬 8年經驗 : 幾乎6點多下班 : 年薪只有14個月 因為不賺錢 : 不過確實有專業 要想穩定高薪不難 : 我覺得我自己也沒有很厲害 : 加上學歷不好 不然我早就去賺錢公司撈了 我絕對相信~ 尤其在工科這個部分 雖然科技業喜歡抱怨 自己工時長時薪低 但說一句實在話 沒人再看薪水的 年終分紅才是本體 做得久一點 年薪根本是年年破百萬 我同梯一位逢甲資工碩 新鮮人 (非台清交) 也是進了一間要倒不倒的公司 月薪還是開4W5 保證14個月 獎金分紅另計 工時長也還好 就78點下班 比較賭爛的是要on call 但頻率也不高 我個人覺得 你在比薪水 文科 理工 商科分開來看會比較好 那種薪水低 工時不長的工作 可悲的點在於爬不上去 沒有前景 你覺得工時長換算時薪跟你差不多的 以後會往上跳的 其實在台灣唸理工還是吃香的 畢竟政府真的把多數的資源都砸在這產業 (免稅 優惠 匯率......等等) 犧牲掉的其他產業 當然就是悲哀 只能怪自己當時沒念對科系了Q Q 另外商科 前面有人說 很多年薪破百萬 工時不長 我覺得和科技業比還是少數啦 MA有幾個 有業績薪水不低是真的 但業績怎麼來的 我不覺得會從天上掉下來 花的時間絕對不少 考量業績壓力的情況下 科技業待久了 還是樂勝金融業 無誤 景氣好 真的是做一年送一年 甚至更多 恩 應該說分紅", "link": "https://www.ptt.cc/bbs/Salary/M.1365608009.A.9CF.html", "date": "Wed Apr 10 23:33:27 2013"},
{"author": "DearR (I am male.)", "ip": "", "title": "Re: [心得] 不用羨慕表面上月薪有破4萬的!", "messages": "", "content": "我以前也這樣算過， 後來想通了之後，才發現不對， 除了前面有人提到的年終分紅， 有可能會造成差距以外， 長期領2xk還會賠掉未來， 4萬多的工作或許穩不到哪裡， 發展性或許也不見得好， 但平均值來說一定還是贏過2xk的工作 溫水煮青蛙，不對， 應該算是涼水泡青蛙了， 領到上了年紀公司收掉，或是被炒 大概只剩直營店員、免洗業務、 計程車、保全之類的職缺了 : 引述《goodnight (過完冬季)》之銘言： : : 我公司要倒不倒的 : : 也是在園區 : : 但是月薪快10萬 8年經驗 : : 幾乎6點多下班 : : 年薪只有14個月 因為不賺錢 : : 不過確實有專業 要想穩定高薪不難 : : 我覺得我自己也沒有很厲害 : : 加上學歷不好 不然我早就去賺錢公司撈了 : 我絕對相信~ 尤其在工科這個部分 : 雖然科技業喜歡抱怨 自己工時長時薪低 : 但說一句實在話 沒人再看薪水的 : 年終分紅才是本體 做得久一點 : 年薪根本是年年破百萬 : 我同梯一位逢甲資工碩 新鮮人 (非台清交) : 也是進了一間要倒不倒的公司 : 月薪還是開4W5 保證14個月 獎金分紅另計 : 工時長也還好 就78點下班 : 比較賭爛的是要on call 但頻率也不高 : 我個人覺得 你在比薪水 文科 理工 商科分開來看會比較好 : 那種薪水低 工時不長的工作 可悲的點在於爬不上去 沒有前景 : 你覺得工時長換算時薪跟你差不多的 以後會往上跳的 : 其實在台灣唸理工還是吃香的 : 畢竟政府真的把多數的資源都砸在這產業 (免稅 優惠 匯率......等等) : 犧牲掉的其他產業 當然就是悲哀 : 只能怪自己當時沒念對科系了Q Q : 另外商科 前面有人說 很多年薪破百萬 工時不長 : 我覺得和科技業比還是少數啦 : MA有幾個 有業績薪水不低是真的 : 但業績怎麼來的 我不覺得會從天上掉下來 : 花的時間絕對不少 考量業績壓力的情況下 : 科技業待久了 還是樂勝金融業 無誤", "link": "https://www.ptt.cc/bbs/Salary/M.1365611980.A.88C.html", "date": "Thu Apr 11 00:39:38 2013"},{"author": "QQCL (Summer)", "ip": "", "title": "Fw: [請益] OFFER選擇", "messages": "boon:是我的話,選2 OnlyforOnly:b  我不會預先設想自己過不了試用期 ghostme:2，因為我無法接受月休四天 xamria:b是小磨坊吧..還叫人跑到台中面試..", "content": "Salesperson 看板 1HP29OJ ] 作者: QQCL (Summer) 看板: Salesperson 標題: [請益] OFFER選擇 時間: Tue Apr 9 23:11:03 2013 在薪資版PO了一篇南部的薪資 莫名造成迴響 努力不懈的面試 總算找到幾份感覺還不賴的工作 向各位請益與幫忙分析比較 這兩份皆是業務工作 A.冰品 B.香料、調味料公司 薪資 都差不多，基本上沒有列入考慮範圍 ((反正都比前公司多)) 休假 旺季月休四天 週休二日 (只能休非假日) 淡季隔週休 福利 三節獎金年終 三節為禮品年終 年終皆未知 旅遊 一年兩次 國外一次 一次國外全額補助 一次國內多補助眷屬一人 工作內容 餐飲店開發 主要維繫舊客戶 新人訓 要到台北一個月 高雄受訓約一個月 (公司租屋，並補助高鐵來回) (每日台南<>高雄來回 油資實支實付)) 這兩間公司都是市佔率很高的公司 A有分佈許多事業群，感覺起來發展性很好 但到台北受訓一個月，家裡(小孩)很難照顧得到 也必須考慮我不在家時，先生上夜班該如何安置 這點讓我很頭痛 B有週休二日，我比較喜歡有週休二日的工作 主要維繫舊客戶，不用一直煩惱如何開發新客戶 但看到有鄉民提到一整年都在徵人 也讓我有點擔心，會不會熬不過試用期~~~ 請各位幫忙分析一下 哪個產業比較有發展性呢?? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365521152.A.FC9.html", "date": "Tue Apr  9 23:25:50 2013"},
{"author": "angela8279 (kiki)", "ip": "", "title": "[請益] 求解:是我們太草莓了嗎!???", "messages": "almanch:課業重要吧 辭了吧 ManCity5566:加薪最有效 beggerchou:老闆心態: 1個人可以做 幹嘛請2人? gigiflute:樓上說到重點了 timxdada:最近剛領悟，放心離開，未來是自己的。走了舊公司仍運轉 FSVDFS:太好用了,幹嘛要多請一個呢? Lumn:你真的以為男友走了餐廳就倒了嗎? mcloveyw:推樓上 老闆只是在看能凹多久吧 KanoLoa:符合勞基法只是最低標準喔 flypenguin:該走就走，未來是你們自己的。 liyimu:我跟之前的老闆交情也超好的  不過交情不能當飯吃~~~ liyimu:離職老闆還幫我找工作...XD hackerman:你男朋友那麼拚的話  叫他去夜市找找看  應該會比較好賺 boon:他辭職就等於餐廳不用開了--->想太多了 sqwt:別以為自己是很重要的人 少了你老闆就會怎樣 sqwt:事實證明大家其實都只是老闆眼中的一個小棋子.... sqwt:找到其他更適合的工作就走了 不用替老闆想 sqwt:反正他也沒為勞工想啊~~ likesea:薪水*2，隨便也徵到人 likesea:啊都不願意多花錢請人，你管店倒不倒，花兩天請病假讓 likesea:老闆面對現實一下吧.....。想省成本增加獲利也不是這樣搞 likesea:說真的，不用很黑心，有人願意一直為我賣命，那就讓你 likesea:賣到命都沒有再說吧，哈.......... Arjui:離職吧！慣公司沒必要替他考量那麼多 ray0808:怎麼有那麼多勞工天真得以為沒他老闆就倒了XD f1234518456:你管它倒不倒 又不是你家的 deitly:簡單告訴妳 你們被陰了 做到死吧  難聽了點但是事實 deitly:草莓不是這種解釋 被炸乾還要自責 草莓當不成變奴隸。 ToTaiwan:你為他著想  他有為你想嗎???   快逃吧 deitly:老闆是媽媽角色? 我懂 另類的對吧 專門洗腦搞死小孩為上 deitly:妳們做的仁至義盡了  快走吧 連人都不用幫忙找 o311859:聽個音樂吧~~~~~~~~~~~~~~~~~  http://tinyurl.com/cmxos4t wiseinnis:妳男友是夏侯惇還是關雲長? XXPLUS:請不到人真的會收掉，前提是賺夠了，西門町玉林雞腿就這樣 XXPLUS:時薪115照樣沒有年輕人要做 deerdriver:餐廳不開你們又沒損失 沒人老闆自然會再找 dragoni:是賺多少錢？還幫老闆想？ q01180:老闆根本壓榨妳男友阿!別傻了!為她想，薪水會比較多喔? vincehuang:菜逼八,還幫慣老闆著想喔,被凹死剛好而已 Archi0325:倒也是它的風險阿，其實不是你們需要擔心的XD", "content": "最近碰上一個很棘手的問題想請各位版大們幫忙想想辦法 感謝 ((文有些長，還請各位包涵，耐心幫我看完)) 小妹之前在家附近的小型簡餐店工作後來男友是因為家裡有突發狀況 他不得不半工半讀辛苦賺生活費及學費剛好也要找工作店裡也缺人就這樣也進來了 但我目前已經辭職當全職考生，另外我先說我們跟老闆大媽的感情很好， 相處上很融洽，因為她的年紀關係，其實就很像我們的媽媽這樣。 簡餐店狀況其實從我進去開始(去年9月)都是人手短缺的，直到我離職(今年1月) 都還是一樣，如果要問到底是短缺到什麼程度大概是差1~2人左右。 到上個月底為止人手是：廚師(1人，老闆)助手(2人)。如果在餐廳工作過就會知道， 那些工作是有多累，再加上是有缺人手的狀態下那就更不用說了，因此我男友 在工作上其實都覺得有些吃力，況且他完全沒有過餐飲工作經驗， 許多事都要從頭學起 從切菜準備材料、各種餐點原料(包括醬料及調味料)的準備及補充、 協助餐點擺盤及送出餐，吧檯搖飲料、接待客人、事後的清潔整理(洗碗及環境上的打掃 清潔)、另外還需不時搬些重物(因為那邊正職就只有我男友一個男生)， 老闆因為身體不適，所以基本上許多工作是我男友和另外一位早班阿姨去分配。 但上個月底早班阿姨辭職，現在變成：送餐(要跑二樓)是我男友，收尾也是我男友， 補料備料也有一半的責任是我男友要負責，當然還有其他許多雜事， 等於說他要做的事不只多且很雜的。我現在想想我男友根本超人一個 我男友在時間上是有跟老闆商量過的，他一~五中午下課後上12點~2點班， 晚上接著上5~9點班，有時候早上沒課上10點，星期六也是要上班(幸好有小工讀生幫忙)。 而且想準時下班根本不可能，因為有太多事要做 從去年10月到現在，我覺得我男友人都快被榨乾了， 最近更嚴重，因為就他一個在撐。而且還不論車程和工資我們是針對工作內容的部分 看他這樣我整個很心疼，想辭職也沒辦法，因為完全沒有其他人手， 他辭職就等於餐廳不用開了 重點是徵人徵到現在還是沒半個， 之前有幾個來試做，但可能因為工資，或無法適應 或有其他更好的工作機會 就這樣沒了消息。然後都已經找不到人，老闆還會時常挑那些應徵者的毛病， 說這個不好，那個不適合等等(她會跟我男友討論這些事)， 也不知道有沒有很認真去刊廣告徵人還是什麼，不過我們還是抱著相信她的立場， 總之就是非常困擾。 但這樣一天拖過一天，男友他要顧課業又要忙工作，我是不清楚像這種狀況 是不是單純是我們太草莓才會受不了，還是不管是誰在其中都會無法承受，我還是 希望各位版大能夠幫幫我們想辦法 P.S 同時徵求強而有力的徵人辦法怎樣才能幫忙徵到人啊啊啊啊(吶喊)XD ", "link": "https://www.ptt.cc/bbs/Salary/M.1365521491.A.55F.html", "date": "Tue Apr  9 23:31:25 2013"},
{"author": "podyroly (我愛寶藍>///<)", "ip": "", "title": "[閒聊] 業助為何非得找女生", "messages": "lyed:我也是業助我男的 我還兼船務哩 sqwt:覺得助理性質的工作女生比較好使喚吧....? likesea:因為女生都沒有野心啊，比較願意屈就業助等騙到金龜婿 ... Arjui:30初還領22k左右，可能為了家計才離職吧 vInzMing:應該說不是只限女生 連她們都都留不住更不用說男生了 ayaniji:做好自己的本份就好~關這麼多做什？ asdfghjklasd:業助能學的有限,都是一時的工作 asdfghjklasd:當做一個中間跳板使用的,不會有萬年業助 rabbitivy:公司留不住人,本身問題很大吧!不然業助算是很穩定的缺 iristing:看完只覺得總務還沒離職很奇怪而已..... linyap:我覺得你還沒離很奇怪...條件這麼不好為什麼不換? Lan1982:其實不只業助 很多職稱對照工作內容 大概就知道限不限女了 Lan1982:有良心點的會寫\"女佳\" 104可看求職者資訊 男女比12% : 88% Lan1982:大概就知道勝算多少了 雖說有投機率>0 傳統男主外女主內 Lan1982:你若當主管 希望一堆同性留辦公室互看 還是通通趕出去遠征 podyroly:說是這麼說啦 可是如果一直換 成本也很高 podyroly:我覺得我們業務很累 一直換業助 一直教新人", "content": "我們公司的業助真的就是業務助理 沒有兼什麼雜七雜八的行政工作、泡茶、跑腿什麼鬼的 因為那些全部由小弟我，這個專做雜事總務包辦了 我是今年初到職的，當時有一位女生也跟我同天到職 她算是第二任，第一任業助和她則是有重疊20幾天，做業務交接 (太久以前的業助我就不計算了 我只算從我看到的開始) 第一任業助去年3月左右進來，做到今年初 第二任業助今年初近來，2月底離職 第三任業助3月初進來，這幾天又要離職了 所以公司最近在面試新的業助 歷任面試者，清一色都是女生 業助差不多一進來都是22K~23K左右，幾乎每天5點準時下班 我真的無法理解，為什麼離職這麼快 要說加班嗎? 也沒有 要說錢少嗎? 我這個總務錢還更少 要說雜嗎? 其實我做的事情最雜了 但我很難理解的是，客觀條件薪水和工時，和我這個總務的條件機乎一樣 我至少也作超過3個月了 他們為什麼堅持用女生，而且我觀察過，幾乎都是30出頭，有一兩個小朋友的媽媽 事實證明，根本留不住人阿，離職的人這麼多，也沒有因為是女生 就待久一點阿 反而我這個錢少事多的總務，我待的還比較久 我真的很難理解... 我也很想在未來離職的那天問主管..為什麼他們有這樣的謬思.. 喔 因為我有學貸保險 每個月都要付7千 再加上我讀公行系 又是男生 真的很難找阿 這個條件再不好 主管也不會北懶 放假也符合勞基法 我也沒加班 就算加班 也有加班費 前兩小時1.33 後兩小時1.66 的確這工作不好...只是我之前找了半年 都找不到工作 都是比現在的工作爛幾百倍的", "link": "https://www.ptt.cc/bbs/Salary/M.1365523946.A.084.html", "date": "Wed Apr 10 00:12:23 2013"},
{"author": "wweshe (wweshe)", "ip": "", "title": "[問題] 請問整合行銷的紙品加工人員", "messages": "", "content": "請問整合行銷公司的紙品加工人員 各位有做過類似這方面工作嗎? 工作內容主要是幹嘛的呢? 想先了解一下，怕不適合 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365527258.A.93C.html", "date": "Wed Apr 10 01:07:36 2013"},
{"author": "emily198813 (Felicity)", "ip": "", "title": "[問題] 分兩次領薪水的疑慮", "messages": "afters:預支薪水單不是跟欠條一樣嗎? 怎麼敢簽 afters:就算雇主想低報薪資，感覺還是很怪，沒事別亂簽名 leavefly:學經歷還可以就別去..這種廠商說跑路就跑路.. sindyevil:一月分兩次領新是OK?但為何要預支單? sindyevil:不過他敢這樣報勞健保,以後出是會很麻煩,別進去. emily198813:簽預支薪水單就感覺怪怪的,勞健保是報最低的18780 bmthu:以前的老公司都會這樣,看制度 sweetpoint:基本上就是公司勞健保並不會幫你保到你薪水的足額，公 sweetpoint:司會這樣偷吃步減少他應該要負擔的，你如果不開心，可 sweetpoint:以去勞工局檢舉 patrickk:我待過中鋼集團下的子公司跟台塑都是分兩次給 patrickk:不過勞健保都是用兩次加起來的月薪來報 勞健保看你老闆 patrickk:怎麼報了 （不過這兩間公司都不用簽預支薪水單) b70182:我覺得你好像是在說我們公司，哈哈，如果是的話，基本上是 b70182:報最低工資，現在是19200！ b70182:還有，預支單全體員工(400人)都在寫… sweetpoint:還滿爛的，公司連正常的提撥都不願意，突然覺得台灣勞 sweetpoint:方真的很可憐 emily198813:一般都是低報,,,,", "content": "各位大家好 原PO工作已兩年多 最近都在找工作 期望薪資28K面試對方很少不砍價的 砍價好像已經是一種常態... 回歸正題 昨天去一家台北電子工業面試(員工10001200人) 被砍成2426K 對方人資表示他們分兩次發薪 勞健保部分是報薪水的六七成 第一次發薪是六七成 第二次發薪是三四成 問題來了 他們在每季發薪水前會要求你簽預支薪水單才會領到第二次薪水 所以每季簽的預支薪水單金額大約是每月領第二次薪水X3 請問板上有公司也是採這種制度嗎? 從我面試到現在我第一次聽到這樣的制度 昨天當下我還來不及反應六七成是多少 後來回去想一想 假設是24k的六七成是1440016800 阿這樣要怎麼報? 勞健保最低不是應該到18780嗎? 莫非要幫我報工讀的11000...... 我為了這問題想了整晚睡不著 同時也想著怎麼砍價的都要我去二次面試 不砍價的似乎就沒下文了...> < ", "link": "https://www.ptt.cc/bbs/Salary/M.1365554724.A.8E8.html", "date": "Wed Apr 10 08:45:21 2013"},
{"author": "RAVANA (鐵拳再起)", "ip": "", "title": "Re: [閒聊] 業助為何非得找女生", "messages": "kimo9823:22k還陪你加班到7點？有人待的住？ marlind:推1~7點才是選助理的特點 rainstonein:原來這就是老闆的思維阿.. lala178797:很黑不過很現實就是這樣-.- KanoLoa:太酸了XD quicksunny:資方代表?! XXPLUS:哪來的資方這麼好心願意在勞方板分享這些?? kilu:很現實XD tedptt:看到討拍文那邊我笑了  XDD KurakiMaki:蠻中肯的阿，就一堆膽小只會抱怨不敢離職的 podyroly:原來資方想法是這樣，見識了 podyroly:不過我還是有些疑問，下班再推文問你 ManCity5566:還真的 以前看助理有些真的是這樣 lxf:滿分  XDD greenblue:真的挑助理就要挑這樣的 nanaling:度濫這種認為家裡不欠錢就不會認真的 nanaling:我爸有錢又不是我的錯...我吃喝拉撒全部都靠自己阿 duriel3313:家裡有錢不是原罪,但若沒窮過,負債過,有些事你很難懂 nanaling:我不懂但是我也很認真工作 因為這樣得不到喜歡的機會的 nanaling:話真的很倒楣 u2gogowin:問題是面試者怎麼知道妳家有沒有錢= = 自己小心回答就ok marlind:nana版友可能誤解意思了，不過現在台灣的外商主管也是這樣 marlind:的認知喔，因為大家都吃過有錢大小姐大少爺的悶虧才這樣 marlind:因此我家親戚家境很好在公司都很低調 XXPLUS:nanaling妳不知道面試哪些東西要低調嗎?有錢怕別人不知道? Lathiv:小心回答就好+1 沒必要自己跳坑吧 Lathiv:而且你若真覺得公司因為你有錢人而不用你，以你的自尊應該 Lathiv:不允許自己進入這間公司吧~換其他間面試得囉 linyap:真的遇過來交朋友的同事，不是說不好 只是規則&逆鱗很多 numb0955:不推不行XD yclyhc:只能說中肯了 不是說家裡有錢就不會認真 只是真的有經濟壓 yclyhc:力的話 很多時候真的就會迫於現實 被奴化的機率相對提高 dans:中肯 KanoLoa:沒錢的人才好收買結黨，傻傻的。收一個有後台的幹嘛 Seaka:有道理 但是看了有點難過 經濟弱勢註定被壓榨的惡性循環 s9234140:有點存款 就會慢慢找工作 supertramp:希望你的員工不會看到這篇，不然一定會覺得自己很沒價 bethstar:中肯推 pda2001:不管員工是否看到此篇 出來混的 自個兒價值多少最清楚 XXPLUS:那些說不希望誰誰誰看到這篇的，才是㊣資方代表吧 inyi:中肯推 chicchockk:夠黑 我喜歡=3= mavisQ:我覺得你很中肯 BEDA:中肯 但用詞我不喜歡 kobebox:謝謝老闆 oscar0726:超好笑但一針見血 XD memory8186:不推不行", "content": "為什麼找女生 1.因為是低薪 低發展的工作 所以男生容易待不住 相比之下 女生比較容易待的住低薪低發展的工作 同樣給2225K 沒壓力沒企圖的女生無所謂 可以活的很好一直做下去 而男生不可能接受這種薪水 2.因為都做些雜事 又要被人呼來喚去 所以女生比較適合 男生自尊心比較容易受不了 3.世俗觀念 女生比較細心 4.因為主事者通常都是男的 公司一堆戰將 會想要找個可愛妹妹來讓自己及同仁們賞心悅目 調和辦公室氣氛 所以找正妹為佳 看了心情很好 5.就算主事者不是男的 如果是一群十姊妹 十姊妹也會想要找一個女的進來 不會找男的進來很突兀 : 我們公司的業助真的就是業務助理 : 沒有兼什麼雜七雜八的行政工作、泡茶、跑腿什麼鬼的 : 因為那些全部由小弟我，這個專做雜事總務包辦了 : 我是今年初到職的，當時有一位女生也跟我同天到職 : 她算是第二任，第一任業助和她則是有重疊20幾天，做業務交接 : (太久以前的業助我就不計算了 我只算從我看到的開始) : 第一任業助去年3月左右進來，做到今年初 : 第二任業助今年初近來，2月底離職 : 第三任業助3月初進來，這幾天又要離職了 : 所以公司最近在面試新的業助 : 歷任面試者，清一色都是女生 : 業助差不多一進來都是22K~23K左右，幾乎每天5點準時下班 我心比較黑一點 但是我的經驗 讓低薪人員過太爽的話 心理容易變鬼變怪 想進修 想換工作 相反地把人家操到7點左右在下班甚至更惡質的更操的 把人操到很充實下班沒力亂想 這種的助理反而忠心耿耿 還會來版上抱怨老闆很差 但又不離職 做到老闆趕他 明令他滾才要走 : 我真的無法理解，為什麼離職這麼快 : 要說加班嗎? 也沒有 : 要說錢少嗎? 我這個總務錢還更少 : 要說雜嗎? 其實我做的事情最雜了 : 但我很難理解的是，客觀條件薪水和工時，和我這個總務的條件機乎一樣 : 我至少也作超過3個月了 : 他們為什麼堅持用女生，而且我觀察過，幾乎都是30出頭，有一兩個小朋友的媽媽 : 事實證明，根本留不住人阿，離職的人這麼多，也沒有因為是女生 就待久一點阿 告訴你秘訣 你們公司這樣找人錯了 幹嘛找這種的 有家累的不會很專心在工作上 凹他加班就哭給你看 說要回去顧小孩 然後想的也會很多 一天到晚小孩生病怎樣請假的 要養小孩又會嫌前少 但公司錢就這麼多有啥辦法 當然做不久 請重新開條件找人 1.務必找剛畢業的 02年內(會很認份拿2223k一年以上) 2.未婚 沒男友佳 私立或野雞大學畢 3.外地來的 有在這邊租房子 4.有欠學貸 (以上兩項壓著 才會認真工作待下來 沒壓力的會容易是草莓族) 5.家中不是有錢人 或開公司 或有錢公務員後代請打槍 (這種不缺錢的 你兇一點還是公司機車一點馬上就離職了 因為不缺錢啊) 6.全勤獎金2~3K(比較不會亂請假 敢亂請假扣下去會很痛) 7.不要讓助理太閒 (太閒他會覺得無聊 東想西想 想換工作) : 反而我這個錢少事多的總務，我待的還比較久 : 我真的很難理解... : 我也很想在未來離職的那天問主管..為什麼他們有這樣的謬思.. 不用問主管了 以上就是實情 是的 板上自己查些討拍文啊 這不是我說的 是板友自己上來的討拍文 說自己領很少 很盡責 但老闆很惡質 最後還被老闆逼退", "link": "https://www.ptt.cc/bbs/Salary/M.1365555221.A.289.html", "date": "Wed Apr 10 08:53:38 2013"},
{"author": "skyazure (風的旅人~)", "ip": "", "title": "Fw: [請益] 鴻海新幹班", "messages": "wumingxian:你值得更好的選擇 fans0390:shzbg很多產品處，請說明是那個產品處才能解答 skyazure:HR說產品處可能要跟主管面試完才能夠知道  Q_Q", "content": "Tech_Job 看板 1HPCiQF7 ] 作者: skyazure (風的旅人~) 看板: Tech_Job 標題: [請益] 鴻海新幹班 時間: Wed Apr 10 10:14:47 2013 小弟不才 114、113理工科系大學及碩士畢業 目前服役中 日前接到鴻海面試的電話 是新幹班的面試通知 是SHZBG事業群的PM、PD及專案製程管理工程師 板上爬過文之後 發覺評價好像很兩極 不曉得是否有熟悉的人可以分享一下呢 還有外派到大陸的話 那合理的薪資比起在台灣工作會有多少的增幅呢? skyazure :轉錄至看板 WorkinChina 04/10 11:02", "link": "https://www.ptt.cc/bbs/Salary/M.1365563454.A.669.html", "date": "Wed Apr 10 11:10:52 2013"},
{"author": "iamznon (走一走)", "ip": "", "title": "[新聞] 30歲下63%月薪不到3萬　網友：狂賀！633", "messages": "ameko34:賀你老慕 tedptt:蟹煮榮恩~吾騜萬歲 verasun:30歲以上也不一定有三萬　凸 wangrg:原PO無辜.幫推補血 smfy:633達成 幫補血~ venomous:景氣真的好差 OpenGoodHate:官員跟勞工事務的公務員適用勞基法勞工福利就會改善 wsx1983:果然短短幾年又達成另一個633>\"< inyi:呼～我還想說到底什麼時候才能達成633呢(擦汗) Radiancy:X1真的很差", "content": "http://www.ettoday.net/news/20120724/78149.htm 30歲下63%月薪不到3萬網友：狂賀633達成囉 點評：台灣真的越來越像鬼島了 生活中心綜合報導 年輕人薪資低廉的數據，再次血淋淋公布在國人眼前，但房價、物價持續上漲，也讓愈來 愈多人淪為新貧族。有鑑於此，朱學恒直言，22K真得是禍國殃民的政策，並建議年 輕一代趕快走，去能夠給你符合人性合理薪水的地方，不管是東京、新加坡、北京、上海 、澳洲都好。 30以下青年窮忙，過半薪資不到3萬。 據主計總統計，台灣30歲以下的受僱員工有207萬9000人，有36萬2000人月薪不到2萬元， 占17.4%；月薪不到3萬元更有130萬8000人，占了62.9%。以各年齡層薪資觀察，20至24歲 年輕人平均月薪僅22432元、25至29歲也只有30331元。 年輕人薪資低廉的數據，再次血淋淋公布在國人眼前，但房價、物價持續上漲，也讓愈來 愈多人淪為新貧族。有鑑於此，朱學恒直言，22K真得是禍國殃民的政策，並建議年 輕一代趕快走，去能夠給你符合人性合理薪水的地方，不管是東京、新加坡、北京、上海 、澳洲都好。 對於去年30歲以下的受僱員有62.9%的人月薪不到3萬這樣的數據，有網友就以狂賀 633達成囉來酸馬政府的行政績效，還有人說，這些年輕人應該組團去總統府跟馬統 訴苦；也有網友感嘆，當初教育部推22K，一群台清交成等一流學校學生搶著當白老鼠， 讓人看了很悲哀。 天不得時 日月無光 地不得時 草木不長 水不得時 風浪不平 人不得時 利運不通 機不可失 時不再來 3樓說的..真的..而且還不少喔.高屏地區.. thanks.貼文而已.. 反諷啦..政府可能不知低層的低成降子.. 因為大官仍是高薪又一大堆褔利.. 100", "link": "https://www.ptt.cc/bbs/Salary/M.1365564276.A.75C.html", "date": "Wed Apr 10 11:24:31 2013"},
{"author": "hsuyanqt (嫣)", "ip": "", "title": "[閒聊] 早上起來發現信箱", "messages": "lxf:你應該是拿起電話  撥過去問  而不是在這邊發問 KurakiMaki:uniqlo有這麼偉大嗎...你喜歡做可以來日本做阿... KurakiMaki:為什麼很多人瘋這間呀～(新聞不是說還要買自家衣服) nickey0127:時間這麼趕 資方都沒有打去跟應徵者通知? = = ady:我也是不懂大家為什麼要瘋這間... roalan:潮吧  如果去誠品要到貼可能也一堆人去 KurakiMaki:如果資方這種只寄信說明天面試...我根本不想理他 KurakiMaki:很沒禮貌不覺得嗎？除非它是google 高盛 這種等級的 KurakiMaki:這種通知面試方式，等於在說求職者有沒有去都沒差 KurakiMaki:正常公司是會mail+電話，詢問你可面試的時間 zoepan:推樓上，但你若真的很在乎就打電話過去詢問看還有無機會吧 maypink:我三月底報到，五天就閃人了…覺得這間公司沒有必要待 scum5566:正常公司都會先打電話詢問面試意願及時間 再發面試通知信 allen60169:只發email給你的  我會感覺把你當免洗員工  可有可無 s720602:只發email的的面試通知,那表示他對面試都不重視了你重視他 s720602:幹嘛?", "content": "今天早上起來洗好衣服後，來看有沒有人寄信 結果我看見UNIQLO的面試通知，是昨天寄的 說今天早上9點40分面試...................... OMG，現在是11點多了，我現在才看見 怎麼辦?????有補救的機會嗎?????? 之前去面試無印後來沒有通知，就應該是沒有結果了吧.......... ", "link": "https://www.ptt.cc/bbs/Salary/M.1365564734.A.B60.html", "date": "Wed Apr 10 11:32:12 2013"},
{"author": "tammyao (橘子虹了～)", "ip": "", "title": "[閒聊] 職場轉換", "messages": "ta29:不能正確的寫出自己的學校嗎... tammyao:我看很多人都寫類似的阿～夜市大學..之類的 f33783378:我是覺得有點自我感覺良好 不過開心很重要 ozjucka:總比一堆人寫國立前段好吧 ozjucka:之前有一個自稱國立前段 但是看資訊推斷應該是中興 ta29:台大的不會說自己是台清交 (茶 清交的也不會說台清交成 ta29:另外全台灣一堆夜市大學(茶 ozjucka:夜市大學頂多想到逢甲或中原阿 騎她都是偽物 ozjucka:三峽大學就蠻明顯的阿 原PO念的時候應該還在民生校區吧 ta29:士林旁邊那間算啥 輔大旁邊是不是有新花園夜市 亂七八糟的 ta29:好好的學校名稱不會打 是羞於見人嗎 dnzteeqrq:勇者 @@ tammyao:我大一在民生校區  大二去三峽校區 tammyao:f大 是有人說過我自我感覺良好 不過開心才有動力繼續努力! asssa:我很羨慕你..因為能做自己不容易 tammyao:d大  勇者不敢當..打不死的蟑螂可能貼切一點 XDD tammyao:a大 做自己才開心  但現實不太可能讓每個人都做自己 tammyao:所以...適當的調整  但盡量不要違背自己的本性囉 ^^ grace6209x:原Po很猛 想看你寫另一篇文 holameng:想要推原PO一個! maye:要不要寫寫你怎麼得到現在這份工作的呢？面試時主管問你為什 maye:麼那麼常換工作怎回答？我才換2次就被唸不穩定咧...orz maye:也許是你在北部吧！工作機會比南部多很多... tammyao:現在這個工作  當然只寫幾個重要的囉～全寫太佔版面 XD tammyao:不過也還好 前幾個工作時間都稍微長一點 pdaplayer:不錯啊 恭喜原po 只是如果適應力強 就不該這麼常換工作 tammyao:唉～我也不想阿  很多因素就是... orz tammyao:剛剛查了一下才發現原來我是第二次發文  ＝ ＝", "content": "在本版潛水了好~~~長一段時間 看到各種問題及各位大大的建議 也來聊聊自己的一些情形 希望我的經歷可以或多或少激勵更多的朋友要對自己有信心 （文長慎入） 簡單自介 三峽大學商科學士 畢業至今已快7年了(時光飛逝阿~~嘆) 英文程度只有高中考過GEPT中級 現在大概只剩簡單口說還可以（自由行剛好夠用） 其他專業證照都沒考 目前一人在北部租屋討生活 工作經歷 現在這個工作是畢業以來第12份工作，剛滿月 各位沒看錯 第 12 份 只有一份工作2年、一份1年 其他的全部不滿1年 更多的都只有13個月 而工作轉換期間也幾乎都有2個月左右 等於我畢業7年，卻有1年時間（or 更長）是沒工作的情況 每個工作領域、職位彼此都不相關連 家族中，只有我是不斷地在換工作 阿姨是教職員退休、姨丈中研院退休 表哥是鴻x的主管、堂弟s都在美國受教育任職 相較於他們，以及一般國人的認知 我是極度不穩定的職員 除了學習速度快、適應能力超強、膽子大、臉皮超厚（咦？）之外 好像也沒真的有哪項專長是強到可以讓資方多看我一眼的（除了身高） 因此才會有轉職期間都隔一段不短的時間 也因為這樣，那段日子房租、電話費、信用卡費都是拖欠的情況 很辛苦阿真的很辛苦 房東還曾經發簡訊來說再不繳房租就必須馬上搬走 手機無法外撥、整天只能吃4050元 然後投了一堆履歷但都沒有面試通知 我媽媽一直希望我回家 房租水電網路這些哩哩扣扣的花費省去不說 三餐伙食也省了 但現在 我的月薪35k、公司中午有供餐、見紅就休 自由度還滿高的、大部分都可以準時下班、晚上可以去進修學電腦 除了離家遠了一點（淡水到大安區...這個點有點大喔 XDDD） 跟版上許多大大相比，我還只是個小咖 可能在有些人眼中，我是個連自己要什麼都不知道的人 （os：不然怎麼每個工作都不一樣？ 一一） 在主管面前，我是個非常有自己一套做事想法的人 （換句話說：我有我自己的sop，你們統統別管，時間到我東西交的出來就好） （主管os：這人帶不動，都不聽主管的話，意見又很多....0分） 可能我還太天真吧 天真的認為總有一天會找到對的地方 即使是被fire、被同事背後插一刀、公司因涉嫌吸金負責人被抓、...etc. 我還是一直有這樣的想法（說是憧憬可能比較恰當 a） 為什麼堅持留在北部？ 第一： 我怕我回到家裡會太安逸 知道家人擔心我、怕我過不下去 但回到家裡，沒有經濟上的負擔 我可能換工作時就會懶散地慢慢找 我可能隨便找個薪水不怎麼樣的工作 然後有一天發現在失去了所有競爭力的時候被fire 又或許一直死脾氣不改 反正有家裡當靠山，工作又一直不斷地換 第二： 出門在外，什麼都要靠自己 一個人在北部有現實面的考量 除非公司太誇張 不然就是必須調整自己的脾氣去配合其他人 幾年下來的跌跌撞撞，一點一點的磨掉自己的一些脾氣跟個性 最終心得 上面寫了這麼多 其實最後還是想跟大家分享 我也曾經沒自信過 沒自信自己能夠得到上級的信任與賞識 我也曾經掙扎過 掙扎著到底要不要回台中讓自己好過一點 也真的遇到幾個可以溝通又懂我的主管 讓我可以做事做的有成就感、有自信 然後現在這間公司，當初也沒花太多時間就拿到offer （2/27面試、3/7接到電話、3/13報到） 但不管怎麼樣 一定要對自己有信心 一定要樂觀 一定要相信自己可以找到對的地方 一定要相信會越來越好 也一定要保護自己權益不要受損 該爭取的一定要爭取 最後祝大家 還在找工作的可以順利找到工作 已經在工作的可以步步高升 ^^ ps.本來在想要不要寫寫自己對工作的看法 眾多工作的領域及心得 一些超無言的面試過程 以及經歷這些工作下來學到看到聽到的一些事情 但寫下去..這篇文章應該爆長... 如果各位有興趣想聽我聊聊（囉唆）這些有的沒的 我在寫另一篇文章吧^^ 第一次在本版發言 請各位大大高抬貴手，不要鞭的太大力阿.. m(_ _)m 要有真相是吧？ 麻煩有看的順便留個言嘛 雖然我都沒在整理 = =a http://www.wretch.cc/album/tammyao", "link": "https://www.ptt.cc/bbs/Salary/M.1365564947.A.5A7.html", "date": "Wed Apr 10 11:35:43 2013"},
{"author": "Adicia (愛迪希亞)", "ip": "", "title": "[討論] 妥善利用公司資源?", "messages": "ErosYuan:有些公司明文規定，不可以在公司充電 Adicia:太好了幸好我待過的都可以= = afters:電那麼便宜，不如在公司排泄的成本 littlebaba:沒加班費怎麼不去向勞工局檢舉呢? afters:要不要每天扛個三公斤的鉛蓄電池去公司充，可以賺個五塊錢 anti87:電那麼便宜 +1  不如在公司棒賽划的來 KanoLoa:把租的房子退掉，自願在公司展開無人島生活 DreamOfPilot:責任制沒加班費 -> 利用公司資源...這什麼詭異的思維 afflect:這跟吃苦當吃補有什麼差別嗎 Kamiya:使用公司廁所的免治馬桶 duriel3313:太阿Q了吧", "content": "因為被責任制搞得很累 加班沒加班費 想說不如往好處想，可以多利用公司資源 例如每天用迷你電鍋在公司做便當 每天在公司把手機充好電東西都帶到公司充 也可以幫自己省錢 大家有什麼妥善利用公司資源的方法呢？ 下午想來用電鍋煮個波霸奶茶 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365570090.A.920.html", "date": "Wed Apr 10 13:01:27 2013"},
{"author": "lxxxxxl (小米)", "ip": "", "title": "[討論] 公務員VS勞工  大家會選哪一個", "messages": "scum5566:好了，你酸到公務員了，然後呢? Prestige:要不要在加列一項準備好幾年考不上的魯蛇比例 Prestige:準備考試捨棄一切玩樂痛苦好幾年 到最後考不上只能當魯蛇 Prestige:你也可以說股市炒手都賺得爽爽 然後忽略大部份賠錢的散戶 walylecow:來衝文章數的吧 隨便弄個沒憑沒據的比較表就想引戰 MPLeo:要是喜歡公務員福利.就別PO文了.把書拿起來讀..還有用一點 linad:然後呢?無聊的發文,下—位! tueryo:就是有你這種人 不會拿慣老闆來比 有小3 4 5蓋整間國小哩 Strathfield:你是考不上公務員的勞工嗎?  看了你這種報表後我覺得 Strathfield:給你兩萬五還太貴了呢 g2487:你都講完了討論什麼 tueryo:該鬥不鬥 到時慣老闆更好比照辦理壓榨 悲哀 maosun:魯蛇是什麼?? ˙_˙? geniuseric:再比一項產值會更有趣 finecut:loser urzarage:? jaykle:考不上的魯蛇 才會發這種廢文 afters:低薪跟更低薪的比...... afters:公務員一般可以到十幾萬，勞工上面的更是可觀，但都比不上 afters:老闆...原po的眼界魯蛇無誤 HTC92:公務人員其實很少   大部分都是公務員 pilibobo:費雯 qoopkcs2000:錯  勞工是19K~25K 周休4~6天 台北很多這樣子的工作", "content": "公務員 勞工 壓力 普通 勝 大 薪水 3000050000 勝 2500050000 爽度 勝 中年失業率 0% 勝 50% 退休制度 終身俸領到掛 勝 勞保 怎差那麼多??? ", "link": "https://www.ptt.cc/bbs/Salary/M.1365575283.A.47C.html", "date": "Wed Apr 10 14:28:01 2013"},
{"author": "skyprayer (洗碗工)", "ip": "", "title": "Re: [閒聊] 爛草莓", "messages": "peaceabm:有遇到跟原po差不多的問題  這邊真的是很實用 推一個 tammyao:推~ mickey761211:推一個~ trustalways:推 ozjucka:說的好 numb0955:謝謝回文,關於專業這塊我還真的是沒什麼特別好提 numb0955:有想說是否要在去進修或是上些專門的課程補強 numb0955:所以希望能在有工作的情況下再去進修補足,真的要拚一點利 numb0955:用假日去上課跟增加一些知識~ numb0955:不知道版上的各位都在下班過後進修什麼樣的課程? numb0955:原來還有窮忙族這種詞彙今天又學到了... numb0955:可能是學貸讓我急了吧...謝謝原PO的指教^^ hustlego:推，實用！ a7696405:推 kitune:推 aendwolf:推 LOVEERICER:實用，給推~", "content": ": 謝謝點進來，本文不是來討拍的 : 希望推文開導 : 如果想噓直接end噓也歡迎... : 原po七年級尾是大家口中的草莓族 : 畢業前根本不知道原來當草莓族有多容易 : 還是以前在作公主夢把世界想的太美好 : 原po家中經濟普通接近差，大二前家裡經營小吃店約八年 : 不長的時間但至少每天回家幫忙所以知道以勞力換錢真的很辛苦 : 大二因為家庭因素又因經營不善開啟打工生活 : 打工種類大多偏餐飲服務/行政工讀，時間多再穿插短期工作 : 高中的時候自認為有領導能力，當領導者和社交嘴砲不是問題 看起來你並不是那種接觸比較勞累工作沒多久 就逃走的那種人 也不是那種社交能力極差的人 : 大學認為自己完全不草莓，依過往的工作經驗、上司賞識、工作強度和體力 : 讓我對畢業後的新鮮生活有著美好願景 上司賞識你哪些方面呢 工作態度 專業能力 人際關係 ? 可以把這部分當作自己的優勢 去找跟這個優勢相關的職缺 : （相信大家看到以上兩點的認為兩個字會覺得自我意識良好哈， : 我不想過度吹捧和誇大，且平常是有點沒自信的人， : 高中的那些是社團經驗和人脈累積， : 不是風雲人物如此誇張但因活動認識我的也不少， : 大學那些打工經驗高強度的大概是負責專案一天只睡4小時持續一個月， : 長期短期工作交叉搭配，當然也有短期爽缺例如百貨公司工讀生） 高中人脈或大學人脈對你求職有沒有幫助呢? 很多時候朋友可以給你很多幫助 像是職場資訊 如果你在某個領域人脈夠 你可以得到比網路 人力銀行那邊 更充足的資訊 幫助你選到比較好的公司 談到更合適的待遇 有時朋友也能扮演工作引薦的角色 如果你夠厲害 能認識許多以在社會有一定職業高度的朋友 那你的工作機會就會更多 資訊也會更廣 : 然後就帶著畢業以後的第一份工作決定未來所以一定要好好幹的心情， : 從台北的某間夜市旁邊大學畢業，英文程度中等聽說中上有證照， : 打工經歷動靜皆宜，並有過去的主管們背書 背書是指實際推薦 推薦函? 或其他方式的推薦嗎? : 1.第一份工作9天業務人員（電話/網路開發/偶爾客戶拜訪) : 在ptt某版找的，打著外商的名號，辦公室在世貿說什麼是台北office總公司在華盛頓 : 每天就算通勤來回3小時還是非常期待去上班， : 期待著能在這塊領域上培養些什麼， : 每天瘋狂的丟開發信，找台灣一些中小企業的製造商想外銷出口的， : 但在第二個禮拜發現老闆所說的我們在米國那端的公司其實就是他自己的時候， : 覺得what the...，還聽說之前成交的客戶跑來公司罵我們說我們是騙子騙了錢 : 所以就離開，當下很氣憤叫他詐騙集團， : 覺得為何公司可以這樣騙人，所有的資料都是偽造，欺騙廠商加入我們平台 : 但現在往回看也不過爾爾^^ : 2.第二份工作3個月 旅遊業業務人員(不用開發/報價/現場諮詢服務) : 原po讀貿易但對旅遊業有著憧憬，經歷了老闆的超級有心4次面試 : 前後加起來花費了5個小時，雖說不是被萬中選一但至少也是那1/100脫穎而出 : 每天都笑著去上班想說是遇到貴人老闆，就算新鮮人第一年都22K我也沒關係， : 然後期待著下班以後可以安排自己進修一些之前想上的課， : 但是22K好難領，業績越好工作越晚， : 業績不好>不開心，給自己大壓力，不能輸其他業務 : 業績好>不開心，每天都上班只少11.5小時~12.5，沒加班費沒獎金，假日常因客人 : 的事情擔心到失眠，接受客人LINE轟炸 : （團體獎金約1000~2000，但是大部分都是共體時艱^^) : 3.第三份工作NOW 行銷業務(就是業務行銷是噱頭/開發/拜訪/專案完成) : 公司是行銷公司，經營粉絲團很強，旗下約total百萬粉絲 : 而公司主要也是幫客戶重新建立形象及粉絲團 : 表定上班時間是10小時，但是大家好像比較傾向11~12小時，薪水普通23k : (有加獎金的可能，但尚未過試用期不知道） : 雖然公司旗下的粉絲數量真的很多但我一點都不覺得那些粉絲團很厲害（不過美編不錯） : 單就粉絲團而言，雖然發布的議題都是符合大眾主流但看在我眼裡 : （或許是因為鬱悶）而通通都是廢文/洗腦文，例如： : 1. 微笑不用花一分錢，卻永遠價值連城； : 2. 貪心是最猛烈的火，憎恨是最壞的執著，迷惑和錯誤的見解是最難逃脫的網，愛是最 : 難渡過的河； : 3. 用粗茶淡飯養胃，用清新空氣洗肺，讓燦爛陽光曬背，得空和朋友聚聚會，忘卻輾轉 : 塵世的累； : 4. 溝通心靈的橋是理解，鏈接心靈的路是信任。 : ...............what the.......?? : 其中1和2這2間公司面試進去我真的是非常開心， : 2這間公司雖然累翻但是會很驕傲很有成就感但pay低又沒發展性 : 1離開的原因主要天真不能認同公司的操作手法 : 而現在在崗位3掛名行銷之名行業務之實，okay : 但卻因為這樣的公司理念讓我一直有不想久待的想法 : 從一開始社會新鮮人懷抱夢想去上班但現在每天行屍走肉 : 這也不過才短短不到一年的時間 : 摁，我爛草莓，還太悲觀 : 昨天還發佈Nothing is real except breathing changing and kids smiling..... : Excelsior reach the GOAL了 : 全世界果然只剩下呼吸是真的吧 : 謝謝您看完 : 歡迎指教/噓文/開導^^ 嚴格來說 你並不算是爛草莓 看得出你可以接受較高的工作時數 可惜你應徵的工作沒有加班費這種事 (業務獎金似乎也少得可憐....) 如果要說你的問題在哪邊 從文章中看到和沒看到的是 1.專業性 雖然你說你讀的是貿易 但你在貿易這一塊專業性為何呢? 現在很多人大學畢業後 從事跟系所專業科目毫無關係的工作 當然工作選擇是自由的 但學非所用真的蠻吃虧的... 如果大學四年學的專業沒能用在工作上 而又沒有自學其他能力 那麼就算大學畢業 能力比起高中職畢業生 有甚麼差別呢? (認識一些高職畢業生 專業能力還強過不少大學生...) 缺少專業能力 工作大多只能找到基層的工作 這類工作 以前叫做學徒 小弟 小妹 現在順應時代變遷 和 正名治百病思想 的關係 職稱多改為 XX助理 實習生 助手 儲備幹部.... 但本質還是差不多 而且保障恐怕有些還不如以前學徒.... 另外 就算大學畢業 從事跟自己科系相關的工作 也不見得就真的有專業能力.... 台灣大學對畢業生的標準其實已經低到一種不可思議的程度 (就算是公館大學 很多標準拿到二十年前 也是偏低的... 台大都不敢單21..) 所以畢業 不代表就真的的有專業能力 不過如果讀的學校在該領域還算不錯 那在學期間應該有不少機會可以增進自己的能力 (這邊不見得就是指拼書卷 而是努力去學習知識 技術 合作能力 溝通能力....) 一個科系裡 真的學到能稱上專業能力的畢業生 恐怕只有1/3甚至更少 或許你也有某些專業能力 那麼為何不考慮找跟你專業能力相符的工作? 何況有些工作指名某些很特殊專長的人 有這項專長 一般人根本無法跟你搶工作 2.沒目標 看起來你沒有很堅持要往哪個工作領域走 或是對某個領域特別有興趣 這樣其實也有點吃虧 沒有目標 也比較難有大方向 沒有方向也很難擬定工作策略和累積職場做事方法 如果你先選定某個領域作為自己職業發展的基礎 會較容易比較不同職缺的待遇 能把有限的時間花在探索該領域的工作 但如果沒有這樣的方向 不斷換工作 除了難以累積相關經驗外 也不太容易比較不同職缺的優劣 最後很容易陷入一種 瞎忙 的惡性循環 這種惡性循環很可怕 (但台灣似乎處處可見...) 最後會把自己手上已有的籌碼都用去 卻沒換得更多籌碼 (找工作 工作發展 都需要籌碼 你有想過手上有哪些籌碼嗎?) 努力是不是就一定會成功? 不一定 但努力的人 成功機率會比較高 這是肯定的 另外 除了努力 找到把事做對的方法也很重要 (走對方向) 舉例來說 一扇是用推的門 你拼命拉 可能花上十幾分鐘也打不開 你還是很拼命的拉 最後可能門開了 但你手也拉傷了 門也壞掉了 追女生 辛苦獻殷勤 甚至搞到像是偏執跟蹤狂 辛不辛苦? 很辛苦 有沒有用? 恐怕會先進警局.... 請把努力 用在對的方向 讓效果 事半功倍 而不是 事倍功半 有朋友以前在軟體公司打工 一週只要工作一天 但一個月也有2~3萬多元可領 為什麼? 因為他的工作是幫其他工程師解決卡住的問題 別的工程師花上4~5天解不出的BUG 他往往只要2~3小時就找到解決了 做的少 領得多 (不過要有這樣的能力 得花上許多時間和熱忱) 但他很早就確認自己的專長 和 興趣了 (國小就大致確定了) 而且一直很認真的在養成自己的專長 (花在寫程式 研究網路 電腦知識 的時間 恐怕跟很多人花在網路遊戲上一樣多) 你並不算是草莓族 看起來比較像是窮忙族 如果要說能給你甚麼建議 那就是趕緊評估自己手上的籌碼 (人脈 資產 專業能力 社交能力 體力 特殊專長 背景 經歷 學歷....) 然後想清楚自己適合哪一類型的工作? 想往哪個領域發展? 決定好大致上的方向後 然後開始努力在這個領域去拼 這樣的話 達到你預期目標的機率會比到處瞎闖來的大很多 加油吧 祝你找到你想要的 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365576493.A.71F.html", "date": "Wed Apr 10 14:48:11 2013"},
{"author": "candy7777 (宅妹)", "ip": "", "title": "[問題] 行銷企劃類職務", "messages": "dreaminc:當畢業離開學校時，發現沒有一技之長，就會找應徵行銷 sinyala:在台灣想走行銷...vu0 sinyala:先去小型的公關活動公司被操個兩年，才比較有可能到你想 sinyala:的公司去做行銷企劃職缺~ candy7777:1樓你完全正確= = 2樓可是公關和行銷似乎還是不太一樣@@ dans:你先問清楚2F在說什麼吧  不要急著給結論 meowyih:一樓那個是呆伯特的梗吧XD mikebbb:很棒啊  剛畢業最適合行銷 sichi:小型公司有機會  大型的可能會從助理開始  得看你的履歷強弱 sichi:(實習有寫進吧)  之後就是面試時的表現了  不然就找實習的 sichi:公司問問有沒有工作機會  看對方怎麼說  可作為參考 sichi:另  還要看你是投什麼樣的公司  傳播類得寫得出和行銷企劃 sichi:怎麼連結  畢竟傳播類一般是找媒體類公司吧 stevengkdgk:傳播只是行銷活動其中一環 例如廣告、公關等 stevengkdgk:沒經驗的確難找 找小型的或許還有機會 但出來之後也是 stevengkdgk:看個人造化 小公司經歷畢竟不如奧x、電x等大公司吃香 XD9527:一二樓都正確... 行銷企劃22K一堆不就這樣來的 candy7777:關於公關公司，我曾至奧X面試(目前仍在等待不知是否有下 candy7777:一關的面試) 可是面試官就是覺得我的履歷更適合行銷和廣 candy7777:告，問我為什麼投公關，我只能說出公關和行銷相同之處， candy7777:所以二樓的說法我也是想過，只是我總不能跟面試官說我想 candy7777:來練功= =  因為我還是對行銷企劃比較有興趣(至少是目前 cobras775:目前做企劃  也沒相當經驗  但是上了..有心最重要 dogisburning:沒市場經驗的話，行銷很難上，上了待遇也差 sinyala:恩~因為我自己也是念行銷傳播的~在找工作的時候，也遇到跟 sinyala:原Po一樣的狀況，發現在這行經驗值很重要，但練功場環境很 sinyala:糟，要用新鮮的肝換，起薪低，但撐過就是下一份行銷的功績", "content": "原po是台北市某國立大學傳播相關科系畢業的碩士生 想找行銷企劃類的職務 但是不知道是不是因為沒工作經驗的關係(只有實習過 履歷投了一個月了，叫我去面試的公司寥寥無幾.... 我想請問版上的先進們 若未來想走行銷企劃，是否只能先從行銷企劃助理或業務開始做起 才可以 還是說別幻想了先去小公司磨一磨 或是可以給我一些中肯的建議把我打醒T^T 先叩謝大家了<(_ _)> ", "link": "https://www.ptt.cc/bbs/Salary/M.1365576525.A.ED4.html", "date": "Wed Apr 10 14:48:42 2013"},
{"author": "guitarson (不跟貓咪說話就會死的病)", "ip": "", "title": "Re: [問題] 行銷企劃類職務", "messages": "erikzi:我就遇過偷案子的...剛好那案子是我在前公司工讀生時期做的 erikzi:只能說....我完全不認識你耶!? a公司案子可以拿去b當案例?? XD9527:台灣首重的都是執行力, 創意都是上面給,下面做的.. candy7777:非常謝謝前輩的經驗分享，其實我也在網路上做了一些功課 candy7777:對於會有多操也有一些心理準備(當然你可能會覺得我根本 candy7777:搞不清狀況XD) 總之謝謝各位的意見，我決定從助理開始 candy7777:我之前果然太天真了(嘆) erikzi:但他是公司簡介拿來用阿(遠目) 而且窗口完全跟那個案子無關 erikzi:a公司的案例(跟窗口無關)結果被窗口拿去b公司當公司簡介 stevengkdgk:推這篇 心有戚戚焉阿 原原PO加油 XXPLUS:偷作品的ART比較多，也不太容易被抓包(誰會記那是誰畫的?) sinyala:推~相當清楚的解析....尤其是台灣行銷只有5%靠創意這點... sinyala:想做行銷就是想發揮滿腦子創意的人呀~(笑 orangekuei:同為行銷人之心有戚戚焉(我在美妝)，這篇真該M~", "content": "========================================================================= 前言： ========================================================================= 常看到有人在問行銷這行的問題 (想我現在的女朋友，當初也是問我行銷問題時認識的 >///< ) 但許多共通點都是新鮮人或是轉換領域卻不得其門而入 基本上 如果你對於廣告業 媒體業...等的行銷企劃這職務抱著美麗夢想的話 我建議你先服用以下影片 http://www.tudou.com/programs/view/R3gMaN7NHVo/ 再考慮要不要進這行 ========================================================================= 該有的認知： ========================================================================= OK 如果你還是嚮往的話 我們再來往下談談 首先 你必須先認知到 行銷企劃這個職務 包括的範圍非常的大 廣告公司端的創意發想 媒體端或是媒代的媒體規劃 光這兩者的企劃內容就有一定程度的差異 更不用說客戶端一堆奇奇怪怪包羅萬象的工作內容 (像是EC就很常要求要會Illustrator，或是會寫網站（）) 所以常會聽到做行銷的人自稱為雜工... (越小的公司越雜，大公司就分的很細了) ========================================================================= 新鮮人對於行銷企劃： ========================================================================= 有了這個認知 我們來談談原po的疑問 若未來想走行銷企劃，是否只能先從行銷企劃助理或業務開始做起 才可以 還是說別幻想了先去小公司磨一磨 如果你沒有強運 我必須要告訴你：是的 在詳細的說原因之前 我想問想入這行的朋友 你覺得行銷企劃最需要具備的能力是什麼？為什麼想進這行？ 如果你的答案是自認自己有創意 可以想出像是這支影片這樣的東西 http://www.youtube.com/watch?feature=player_embeddedv=QTpCzBfOmN4 那我可以告訴你 在台灣95%的行銷企劃，首重的能力都不是創意 (5%是僅存的伯樂，如果你有這樣的老闆請好好愛護他) 而是溝通能力跟協調策劃能力 不管是要跟team member、跟客戶、跟老闆、跟媒體、跟製作公司... 這行大多數最重要的就在此 而從工作經驗、是最簡單能從履歷上看出你是否有這樣的能力的 但很遺憾的以一個新鮮人來說 主管很難得知你是否具備 (相較於新鮮人，業務跳行銷反而比較容易，甚至許多媒體業的行銷企劃根本像是業務) ((也因此如果新鮮人有小組行銷企劃的經驗，在面試時請詳述小組合作的經驗、如何溝通 協調各種分歧的意見，這是相當大的優勢，即使你沒得名)) 再者，新鮮人也缺乏策略的邏輯性以及實行合理性 常會出現幾十頁ppt抓不到重點，或是提出的行銷企劃在現實面難以執行... 等的問題 也因此，對這行來說，你的經歷遠遠重要於你的學歷 題外話分享 我以前有個客戶，他出了名的只聽前三頁ppt的簡報，沒重點或是不合意就叫你滾 也因此，從此以後我的簡報格式 page 1：今天報告的大鋼，整體會議的流程 page 2：簡報的原因，問題的重點(ex:產品銷量不好，為什麼？) page 3：解決的辦法，或是進一步的分析(ex:價格太貴所以賣不好，那除了降價之外該怎 樣增加產品的附加價值) ========================================================================= 所以新鮮人沒辦法進這行嗎？(殘酷的現實？) ========================================================================= 如果你還是很嚮往，然後又覺得我前面廢話太多 那我直接跟你說 去小公司的你可能可以當上正職，但結果很有可能就是雜工 我的建議是： 去代理商，正職或是助理皆可 不論是媒體代理商、廣告代理商... 大概的情況都差不多 基本上都是地獄 十點上班，十二點後下班是很常有的事情 也因為操、壓力大 所以流動率不是普通的高 只要主管覺得你耐操，又不是個笨蛋 那應徵上的機率就很高了... (我遇過原有3000列excel的資料交給助理，請她幫我copy/paste上另外的100列資料，等 她完成時我發現那100列是加進去了，但是我原有的3000列資料中少了38筆，至今我仍想 不透她怎辦到的...) 代理商除了操、壓力大、流動率高這些好處讓你能在短時間內進步神速之外 最大的優點是 你可以接觸到許多大廠商的案子 也許你只是個助理，不可能讓你去負責這些大客戶的企劃案 但你起碼看的到 用眼睛去偷，沒人會怪你 (但請不要copy然後跟下一間說這是你做的，這圈子不是很大阿...) 能學到多少就看你自己的能力了... 而代理商的助理轉正職也比新鮮人應徵成功的機率高多了 等到有一天你轉正，也開始負責許多案子 就是你二轉的機會到了 這時再跳其他公司的行銷企劃絕對比較容易 ========================================================================= 個人經驗分享？(屁話時間) ========================================================================= 2011年初 我放棄了原本的工作，抱著對行銷的嚮往 踏進了代理商 我的職務是助理，時薪是110nt 更慘的是，在我進去不到一個月，帶我的人就離職了 剩我跟剛來一個禮拜的Director，要負責該planner的客戶 (原要交接的人延後報到... WTF) 那根本就是地獄中的阿鼻地獄阿 (那是什麼？還是地獄...) 每天光是整理提案的資料以及review的報表就快死了 晚餐沒時間吃，下班時我只有麥當勞可以買 (後來我就胃食道逆流了) 但也因為這個機會，兩個月我就轉正了... 也因此有了做大客戶行銷案的機會 2012年 為了身體著想，我試著跳槽 面試的主管認為我經驗豐富 於是我進了全球百大品牌前10的公司 2013年 為了能有更多的生活品質 我換到了離家比較近的傳產上班 (事實證明我錯了T___T，傳產的老闆實在是...) 不過好處是準時上下班，通勤時間15min 個人認為我是因為過去的經歷 才有後來的工作機會 (我的學歷很爛...QQ) 因此這樣建議你 先練功練等，才好打BOSS... (當然如果你剛好Critical到面試官的話請跳過以上滿滿的屁話) 一些感想分享 posted from android bbs reader on my Nokia 3210 面試時，許多都會要求你介紹做過的企劃案 這是實務上會遇到的 個人經驗來說我是會拿已經執行過，也過時效性的案子 把產品/廠商名遮蔽掉後簡報 這很常見吧...? 誤會了，我以為是report自己做過的案子的情況 原來是偷案子...抱歉", "link": "https://www.ptt.cc/bbs/Salary/M.1365584222.A.E92.html", "date": "Wed Apr 10 16:56:57 2013"},
{"author": "terui (魔人啾啾)", "ip": "", "title": "Re: [問題] 台灣愛Ｘ克日文採購人員", "messages": "", "content": "前文恕刪 : 1.是否有版上前輩在這家公司擔任過日文採購人員？工作上班情況如何呢？ : 2.這樣的薪資待遇對於新鮮人而言，是否正常？ 有朋友剛從裡面畢業 日文採購 過試用期給薪25k 責任制 整體來說除了幾位日本主管 其他人員大多做了30年以上 上班情況對新人會很痛苦 薪資待遇非常不像日商會給的待遇 以上 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365585789.A.98E.html", "date": "Wed Apr 10 17:23:07 2013"},
{"author": "foxlin (pardon moi)", "ip": "", "title": "[問題] 投履歷的時機?", "messages": "wsx1983:如果你是可取代性高的工作，還是不要在那時離職吧!如果有 wsx1983:專業，何必怕那些新鮮人呢?", "content": "社會新鮮人 從事行政工作 在5月就滿一年 因此會5月跟主管談離職時間 感覺會是8月離開. 因為暑期是工作最忙碌的時候 正欠人手. 沒有和現在公司不愉快 想好聚好散. 現在看104等職缺 注意有興趣的公司 例如出版公司(和現職相關) 文創類公司(對藝術有興趣) 兼職編譯(持續接案中) 看到有興趣的職務 猶豫要不要投履歷? 考慮兩個時間點 1.現在 優: 聽說在職中比較不像失業 可談較高薪水? 缺: 因為我無法短期內到職 必須拒絕. 怕等我真想要去時 已拒絕過一次 會降低錄取率. 2.跟主管敲定離職時間後 優: 較確定可到職時間 缺: 這時候看到的缺 以後不一定有 希望聽聽版友的經驗 謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365588834.A.B62.html", "date": "Wed Apr 10 18:13:52 2013"},
{"author": "cmw5566 (見.明.王 嗚嗚溜溜)", "ip": "", "title": "[心得] 不用羨慕表面上月薪有破4萬的!", "messages": "timxdada:你以為破4萬就一定都是每天12H以上? badiverson:人比人氣死人 qoojason:自我感覺良好的標準範例 cmw5566:哈 反諷一下!! badiverson:我早八晚五 不用加班 就有快40了 cmw5566:不過我說的 也是真的大部分目前普遍的現象啊! OpenGoodHate:可是準時8小時下班又有四萬的也不少 cmw5566:1F說的 當然也有 NaouZ:用投入工時與所得報酬的關係來計算單位時薪是很合理的, 但是 NaouZ:有的人就是喜歡賺加班費啊, 不然多出來的時間拿來看電視也不 afters:恭喜，你得道了 NaouZ:會賺比較多. beitou:前公司的業助 每天實際工作時間不到3小時 55K KurakiMaki:其實在那邊比4萬3萬的，還不是都差不多... KurakiMaki:我寧可找有生活一點的工作，反正錢都差不多那樣 KurakiMaki:比別人多一萬而已會比較有面子嗎 sfking:當家教一小時400↑不就爽翻了 flora11883:別再自慰了 yclyhc:這篇超好笑 不知道在駝鳥什麼 換算你朋友的時薪 cka:每個人想要的生活不一樣囉 cka:有的人一到五寧願累一點多賺點 至少周末可休息 Kamiya:那個……我不太想說 但是 你別這樣 yclyhc:50k/240=225 樂勝你的162.5 格局可以放大一點嗎 zxcvbbb:領26k是不會被笑 不過有這種想法就真的會被笑 DDRMIX:我去外面接一個案子來做 5天10000 1個月就60K了 好爽 DDRMIX:但也不可能會一直接到案子啊 實際拿到的錢才是錢..(我離題 rainie10:我每天準時上下班週休二日，也是40k啊！ wsx1983:一個月不是22天或23嗎? 勞基法規定工時是184.8或193.2 duriel3313:自我安慰也是不錯 superbabaya:心態好像太阿Q了 ccuwck:一堆正常工時的也可以輕鬆破40K...看你自己的能力 umax:<-- 週休二日，每天8小時，50k taians:[新聞] 30歲下63%月薪不到3萬　網友：狂賀！633 boston31:周休二日，一個月應該22天才對 taians:我加一加也只超過一點點，但我同意原PO，這樣會好過一點... hidog:還是有正常工時薪水高的好嗎= =\" hidog:可以不用在意薪水沒錯 但是也不用自欺欺人= = zhi5566:我也在園區當工程師 工時平均7~8小時 十點前上班就好 zhi5566:年資六年 月薪近七萬 年薪120~150 今年假19天 彈休免補 zhi5566:誰跟你工程師都12小時起跳 誰也跟你在自我感覺良好 zhi5566:台灣就是被你這群我也還好拉低薪資 zhi5566:我自認為已經是魯蛇一族 但看起來有人連平魯蛇都沒資格 KurakiMaki:樓上這種言論可以提告了吧，有需要講的這麼難聽嗎... greenblue:我大學的時候家教一小時500 照這種算法不就賺翻了 fredjedi:一切都只是選擇 ISRC:自慰 liglig:你會過得很開心 我替你欣慰 color345:我笑了,而且很大聲! hellomorning:你不是cmw嗎? 月新應該有3萬鎂啊~ eri720806:希望你可以看看外面的世界.. wogosong:井底之蛙看世界嗎? yonaguni:電子業真的沒想像的忙，工作12小時但6小時在聊天大有人在 fifi0828:自我安慰文 s200112001:能有這樣的想法過的快樂也是不錯 RachelMcAdam:繼續騙自己吧 JashiaN:有人月薪換成時薪會嚇死你 YesHi:真的別這樣想啊...很多一天只上七、八小時 周周休 月領五萬 jkingla:可憐 ssunnys:拍拍~真可憐啊... DreamOfPilot:可悲又可憐 kinggod:不用科技業  我在金融業第一份加餐費也破4w  朝8晚4 kinggod:工時挺短的  市場比爽的缺多的是  只是你不知道！～ vincehuang:井底之蛙 kobala:繼續自我安慰吧 kobala:你當年薪是假的是吧 wensjeng23:可悲，繼續領你的22K吧 yozeng:果然換個想法自慰一下 就能很愉快的 BeReal:XDD tyler11342:光是你用8x5x4來算 我就覺得蠻好笑的 常人是用22x8好嗎 ZooYork:看你幾歲囉 30歲過後沒四萬? D49361128:剛畢業  平均45K/M   每天8H  加班一整年不超過20H", "content": "之前看到月薪有達4萬多的朋友 就覺得好高 但隨著朋友聚會閒聊和看到身邊越多的例子後 發現 週遭現實上的朋友 真的除了在當公務員外 其他月薪高 賺得多的 大多是用時間換取來的 若以我之前的工作 月薪26000 正常08~17 中午有休息一小時 見紅就休 這樣一個月 8X5X4=160hr的工時 26000/160 =162.5 換算成我在科學園區當工程師的朋友 他薪水有50000 但工時至少12hr 還不知週末要不要去顧廠 12X5X4=240hr 那若以我的時薪來乘以他的工時 162.5X240 = 39000 那我月薪也有4萬了 積善之家，必有餘慶；積不善之家，必有餘殃。 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365589274.A.FA9.html", "date": "Wed Apr 10 18:21:10 2013"},
{"author": "kingingl ()", "ip": "", "title": "Fw: [請益]台灣應材約聘", "messages": "wj1009:約聘：生意不好就不續聘 wj1009:說的一副約聘比正職還好…… ganninian:外商約聘>台商正職? CHEN688:薪水比本土正職高的多了!!! kmerican:所以放無薪假是正常就對了 CHEN688:台商正職現在放無薪假也好不到哪去吧 CHEN688:這年頭只有領到口袋的錢才是真的 CHEN688:更何況呆過amat 的pse 出去很吃香的 van0706:出社會   沒拿到的   都聽聽就好 GUNDAM:公司賺錢的話正職年薪約1.4倍，其他與正職無異 day0703:我是應材PSE~有問題可以私信問我:D", "content": "Tech_Job 看板 1HPIKmkb ] 作者: kingingl () 看板: Tech_Job 標題: [請益]台灣應材約聘 時間: Wed Apr 10 16:39:09 2013 版上各位前輩好，日前接到台灣應材製程工程師面試邀約(約聘制)， 聽起來薪水還不錯，且約聘公司解釋說一年一聘都會結構性調薪， 且有季獎金及年終，若景氣不好也會從正職先放無薪假， 約聘會調至其他地區支援，目前所屬員工也都有續聘， 想請問版上前輩，人力派遣公司這樣說法可信嗎? 而台灣應材這間公司值得去嗎?(小弟目前在職)， 也請前輩告知約聘的壞處(先不考慮升正職機會)。 問題有點多，請版上前輩或正在應材服務之前輩給個意見，謝謝 ", "link": "https://www.ptt.cc/bbs/Salary/M.1365589595.A.70F.html", "date": "Wed Apr 10 18:26:33 2013"},
{"author": "timxdada (瀨恩)", "ip": "", "title": "[閒聊] 你在草莓什麼啦？！", "messages": "DDRMIX:公道價 22k kitune:不要起爭議啦 我低薪找奴坦旦旦 lance70176:呼 好險不是不是公道價八千一 popstarkirby:26歲起薪26k沒很高啊= = softff:你要怕的是，如果他們上手了，再加上學歷，你怎麼辦? repick:就算你能力真的贏過這兩個人  那又如何? repick:如果你是來討拍拍的話就來錯版了  世界很大  贏過兩個人? KanoLoa:我想你的態度認知很明顯反映年齡薪水的問題... Chesting:覺得自己因為學歷被看不起,補完就好 Chesting:只是覺得老闆很機歪,是不會改變社會觀感，頂多自我感覺 Snapple:年紀小沒學歷沒經歷沒能力 <---你已經把問題原因都打出來 popstarkirby:推樓上...如何讓自己成為不可取代的才是重點 popstarkirby:而不是抱怨人家比你好 popstarkirby:社會就是這樣~ 早點認清吧 sheng320:你都自己打出自己缺點了 為什麼要怨老闆不給你機會呢??", "content": "最近終於下定決心換公司 面試面談確定到職日6月1號一切搞定 簡單介紹，原PO，7年級尾，高職畢沒讀大學， 免役，身高170體重55很正常不用瞎猜，至於為什麼免役這又是另外一個故事了。 不知道到底是社會問題還是老闆問題 為什麼年輕年紀小就是沒路用爛草莓 目前工作(技術性質)做了快4年領30K，當初18歲進來讓他18K起薪 兩年後我28K，同年多請兩個新人，26歲以及30歲，他們起薪26K，WTF? 他們做了3個月，學的速度、獨立作業的能力，遠遠不及我當初做1個月 好啦，對不起我18歲年紀小沒學歷沒經歷沒能力讓你吃死死 再見啦希望你可以找到下一個18歲能力跟我相當可以繼續敖4年的。 非相關科系進來又甚麼都不會是想要多少 CNC產業，小公司家庭式，本公司目前最高34K，廠長職位加級多5K， 我要怎麼辦？呀 對不起原來能力不能當飯吃，我明白了[筆記] 喔，嗯超大，你不知道贏過兩個人潮爽德嗎 我想你可能有點誤會了，我並不是一開始進去就是這樣的態度。 當初我也覺得我才18歲，進去根本就是學徒，也就認份認命的做著這份工作。 是一直到中期，甚至近期。老闆覺得我一人就可以為何需要到兩人。 一路走來付出與收穫根本不成正比我才會越來越心寒， 其實我只是感嘆我們這一屆還沒證明自己是否有價值前就已經被印上爛草莓標籤 到底是社會問題還是老闆問題", "link": "https://www.ptt.cc/bbs/Salary/M.1365590192.A.711.html", "date": "Wed Apr 10 18:36:28 2013"}]