[{"author": "snaredrum (好聽木琴)", "ip": "69.176.130.5", "title": "Re: [錄取] Brown Applied Math PhD", "messages": "mmonkeyboyy:大哥你很棒了啦~~~XD mmonkeyboyy:你講的我都想去走走了XD mmonkeyboyy:還有脫離奶水很重要  這句真心不騙 simon81921:原po真的太厲害啦！以後一起加油~~ Zing119:原po強者我老大 julike:實用推!太厲害了!! MIKEmike07:好猛R spongie:朝聖推推 sunhextfn:朝聖推！ ee012345:好文推一個~ feynmankao:朝聖推! Organizer:原po神人 aaaaajack:推 letudiant:推ICERM和Providence，給我的印象很好！ NEWSTAY:恭喜 感謝分享 snaredrum:一樓 有空快來布朗找我壓! 帶你去吃香喝辣! snaredrum:Zing大你才是真強者。很多文件你都還走在我前頭! snaredrum:letu大也是數學系的同行嗎? 有機會我們私下多聊聊!", "content": "鑒於跟原po認識，然後也要去布朗大學的數學系相關單位做博士後。 來分享一下在美國念完數學博士 找數學系博士後的心得。 1. 指導教授很重要: 好的老闆帶你上天堂 不好的老闆帶你下廚房(?)。 找博士後，有時候說穿了就是靠老闆的人脈。老闆的好朋友單位有缺人。 研究方向又算接近。賣一下你老闆面子，可能就趁機會把你收下來。 前提是你找到一個很有學問的指導教授，而且他人脈不錯。學術圈朋友多。 這種老闆就要好好抓住。有些老師雖然很厲害，學問也非常好。可是可能不太跟外面的 來往，這種老師可能在你找工作時候就沒辦法幫上太多。所以建議跟老闆前稍微打聽 畢業的學長姐們出路都去哪裡。老闆帶人風格如何? 跟你想像的是否match。 2. 論文: 這部分當然也跟指導教授有很大關係。以我個人經驗，第一篇文章 問題是老闆給的，idea也甚至都是老闆給的。當然細節要自己補上。 雖然這種文章質量就不算太高，然而萬丈高樓平地起。先寫點一般水準的文章 再慢慢往上挑戰。 但老闆idea也不是每次都是對的。 曾經給了錯的方向，花了半年被我弄清楚這條路不可行。 但也是有收穫，至少知道這條路走不通，下次該換別條路走了。 XD 老闆淵博的學問，如果每周能跟老闆討論數學。都會是很大的收穫。 除了跟自己老闆寫文章以外 最好也有機會跟其他人合作 (前提要老闆同意) 我就跟老闆一些好朋友一起發文章。解決了幾個大家關心的問題。 在找工作時候，同行專家是會看你論文的。像是我這次找到布朗的工作就是 因為招聘委員裡面有人讀過我的文章，跟其他人解釋我的文章做了什麼結果。 其他人也覺得這結果不錯，於是推薦了我 postdoc position的offer~ 所以除了靠老闆名望以外，自己一定要有質量好的文章，好到會被同行關注到。 畢竟人家是要聘你不是聘你老闆。一定要有自己的東西。且更多時候人家也會檢測你， 是不是脫離老闆的奶水了沒以我的狀況有一篇單一作者，還有幾篇跟老闆以外的人寫。 人家就更相信你是個具有獨立做研究的人。 3. 多去參加會議: 找工作connection 非常重要。 connection connection connection 很重要所以說三次。 多去參加會議多跟人聊天。讓人家認識你的工作，也讓人家知道你懂得別人的工作。 聘博士後，甚至找tenure track更是，人家會想聘合得來好相處的同事。不是一個 只會發論文的怪人。好溝通，好相處，將來工作上合作彼此才都開心。 多認識點人，有些工作的資訊會更多。還有招聘委員會的人 都通常都是收到幾百封檔案在看，如果曾經見過你聊過天。正所謂見面三分情， 就可能會對你的檔案多看兩眼。多認識人多參加會議對發表文章也有幫助。 我曾經去開會剛好聽到某個人報告的東西很有趣，跟我做的也很相關。 結果隔兩周就收到某知名期刊要求我審閱那篇文章。因為我才剛聽完作者本人報告。 那位作者給了場很好的演講，也跟他相談甚歡。大概兩三周我就審完給過。 以上獻給原po Simon 還有一樣在美國奮鬥的數學博士生或其他領域的人參考。 跟數學同行推薦一下我們單位。 ICERM The Institute for Computational and Experimental Research in Mathematics https://icerm.brown.edu/home/index.php ICERM舉辦很多學術活動。每個月都會有兩三個conference or workshop 以我來參加過活動的經驗是會包旅館跟機票的開銷。算是很大方的單位。 研究環境也十分好。四處都有黑板讓你寫數學討論數學。茶水飲料無限暢飲 早上下午還各有點心時間或水果。 是個熱愛數學的人的天堂。 有機會關注一下網頁看看有無自己方向的會議。Providence是個美麗城市。 來看看走走挺好的。 ICERM每年也都有博士後的位子。有興趣的人不妨關注與申請。 還有敝單位是給辦H1工作簽證的。就我所知有些學校是不會給博後辦H1~ 要拿到這裡博士後的位子需要跟ICERM semester long program的方向吻合。 以201718年的位子上半年是做雷達與地震應用數學，下半年是離散幾何。 這裡的博士後還有個好聽的稱呼叫做Resident researcher 駐院研究員。 因為這畢竟是辦很多會議的研究單位。 大部分的人都是來來去去的，頂多兩三周就走。但是你是常駐在這， 可以不停跟來開會的世界各地數學家討論數學。connection應該會爆表。 但前提是你要夠努力跟得上這些大師的思維與步伐，才有辦法跟大師們互動。 https://www.ptt.cc/bbs/studyabroad/M.1499202783.A.E78.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499202783.A.E78.html", "date": "Wed Jul  5 05:12:59 2017"},
{"author": "brighten00 (brighten00)", "ip": "1.161.145.29", "title": "[問題] 德國簽證 及學校註冊、當兵", "messages": "celine168:可否寫篇背景、準備和錄取過程?謝謝 fatalabc:FB 上問會不會比較快@@ brighten00:FB 是指說? fifa53958:德國臺灣同學會 tenhou:當初去德國交換 德簽大概在面試後三週多回來 你的狀況確 tenhou:實有一點危險 gino928:看不太懂，不是匯錢就有錄取信了嗎？為什麼不能用那個出 gino928:國？ gino928:另外你還是要決定要去哪邊的，因為簽證是要去你錄取學校 gino928:的城市辦，所以也不能交Manheim但跑去Frankfurt gino928:有些學校遇到簽證來不及的狀況是可以協調的 可以發信去問", "content": "筆者今年拿到 Frankfurt Goethe Master in international management 以及 Mannheim Master in management 男性還沒當過兵， 實在不想錯過這次去德國讀書的機會， 私心偏好曼海姆， 曼海姆的註冊期間是8/219/1，但我預約到德協的時間是8/1號， 真的很怕趕不上， Frankfurt的時間約在9月底跟10月初， 比較沒有簽證趕不上的危險， 但7/20號前要匯註冊費(362.75歐)，以及提交一些文件， 同時，移民署要我提供錄取通知，但要我在開學前離國， 但是簽證不一定來不及 同時法蘭克福的錄取信要我匯錢才會發正式的.. 所以我不能用法克服的錄取信出國.. 想請問 我該怎麼做 另外想請問這裡有在法蘭克福 歌德 或是 曼海姆讀書的朋友 可以分享一下讀書的感想嗎? 特別是法蘭克福歌德的朋友 https://www.ptt.cc/bbs/studyabroad/M.1499234875.A.854.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499234875.A.854.html", "date": "Wed Jul  5 14:07:52 2017"},
{"author": "amny2111 (斑斑)", "ip": "111.83.91.154", "title": "[問題] STA買機票", "messages": "tiefblau:我隔天就收到了 垃圾信挖一下吧 hsnuheng:我是上sta網站自己找到 有點難找 可以google一下 amny2111:我指的不是STA發來的資訊哦，是指可以在華航官網用訂位 amny2111:代碼查詢的資料 LeonDiCaprio:我有一次買也完全沒收到信XD 還要自己回網站查很久 lworld:確認信會是STA寄給你的  華航不會寄任何東西 lworld:你用的是台灣的官網還是美國的?  美國的有線上客服可問 lworld:台灣的大概要打電話吧 Huiee:STA寄給你的附件裡面就有華航訂位代碼，可以登入華航官網 xaos:sta的信裡面有一欄是airline ref是六碼英文字 那個是訂位代 xaos:碼", "content": "上週已付款購買STA 華航學生機票 網路上說大約一週會收到航空公司傳來的訂位資訊（包含訂位代碼） 我想知道大概多久才收到都是正常的？ 如果想趕快收到訂位資訊 要跟哪裡反應？ STA官網還是華航公司呢？ 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1499244215.A.E62.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499244215.A.E62.html", "date": "Wed Jul  5 16:43:32 2017"},
{"author": "sitar0620 (FarnWu)", "ip": "223.140.24.111", "title": "[問題] 美國一月聯合的招生博覽會", "messages": "", "content": "大家好 想請問大家瞭解關於美國各校聯合舉辦的博覽會嗎 好像是一月舉辦 可以拿作品集直接去參與面試的 但是想知道這個美國各校聯合舉辦的活動 他的諮詢跟確切資料是什麼 想請益大家 https://www.ptt.cc/bbs/studyabroad/M.1499248899.A.6E1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499248899.A.6E1.html", "date": "Wed Jul  5 18:01:37 2017"},
{"author": "Siddhartha94 (曾經‧瘋)", "ip": "1.163.187.181", "title": "[錄取] Brown, Department of History, PhD", "messages": "MIKEmike07:好強大的經歷 simon81921:知名度真的不高，好多人不知道  XD.  以後一起加油！ julike:棒棒der！ mra2284:推 spongie:推推！超常被問「這間學校好嗎？」的～ lolowowing:推！恭喜！！ joannechild:這間超棒的啊！恭喜恭喜！ joda:恭喜！對你的研究議題很有興趣耶！跨國遷徙當紅 joda:布朗大學很有名啊 gossip girl的兩女主角不就在競爭brown? Siddhartha94:感謝樓上，有興趣的話歡迎一起討論~ Organizer:讀12年以前應該有在史學杯打過 Seiran:恭喜大王 Siddhartha94:樓上XD newlife100:一直想到熊大 ron0908:謝謝你的分享！ mileli:恭喜！！！ immoi:推 好強! 閩南客家不奇怪啊，我理科但我語言也有標明台語XD backpacker18:推 SwordSpirit:同為東亞/歷史博班大推！ SwordSpirit:被拉美研究學者邀請合作真的很強大啊～～ NEWSTAY:恭喜 james386190:恭喜！！！ gavinchen:恭喜 amaukoh:朝聖推 hen5566:跪著看完 andykiki:恭喜！ Rattle:常春藤名校，台灣很少人能完整說出是哪八間 dong2002:恭喜!! audition:推 pz5202:厲害！", "content": "準備留學期間，無論是留學資訊或者低落討拍，都受惠於留學版甚多。 正好看到前面幾位布朗同梯強大的文章，因此也趁機分享自己微薄的經驗。 一方面是留學版申請人文科系的文章似乎比較少，希望本文有拋磚引玉之效。 二方面，也希望能多少幫助到同樣正在準備的朋友們: ) Research Interest History of East Asia Program 17 Fall PhD in History Admissions Brown PhD in History with 5 years fellowship Rejections Harvard Columbia (東亞系) Cornell UBC Johns Hopkins (歷史系) Background NTU Department of History BA MA (GPA: 3.95 4.15) Work Experience 工作經歷基本上就是在學校跟中研院當TA與RA，內容大同小異，可略過不提。 真要說的話，除了指導老師與口委之外，我盡量找不同單位與領域的老師工作。 其中有兩次是國外客座教授的RA，並曾擔任法國在台研究單位的助理。 Research Experience Visiting Scholar in Hitotsubashi University(一橋大学) Japan July 2015/16 Field research in China Taiwan and Japan for 5 times 3 conference papers Language Ability Mandarin Chinese English Japanese Taiwanese Hokkien Hakka 後兩種(閩南、客家)各位版友看了可能會覺得奇怪XD 其實我的領域常常需要跑田野，不管在福建、台灣，甚至未來在東南亞的華人社會， 這些方言能力，可是能否打入在地社群的關鍵。 我在美國找的老師，幾乎都有過在東亞跑田野的經驗。 因此超過一種的地域性方言能力，將會很有價值。 這說明技能樹點對很重要(大誤) 喔不，我要說的是，如何在履歷中凸顯你的特質，並強化與申請校系的關聯，很重要。 詳見後文。 Test Scores TOEFL 106 (R:28 L:27 S:22 W:29) 2016/11/19 GRE V:154 Q:170 A:3.5 2016/11/20 因為完全自學沒補習，加上準備時間只有七個月，相當緊迫， 最後TOEFL算是勉強達標，但GRE的verbal並不理想。 好在學校最後還是願意給我offer。 有關GRE與TOEFL的短時間自學技巧，以後有機會會在別的板分享。 這邊想說的是，即使覺得考試成績不佳，也請各位不要放棄。 僅提供給所有正掙扎於英文考試地獄的朋友們，加油 心得分享 1.研究方向 其實我在母校已經讀到博士班三年級，但因為種種的因素，拖到去年才開始準備出國。 在母校一讀就是12年，連新生盃都打了3次，都要變成地縛靈了(默) 但正因為我在研究所時期有比較長的學習過程，我很清楚出國要學的是什麼。 事實上，我去日本訪學、去中國累積田野經驗，甚至成為外國訪問學人的助理， 這些可能在申請時幫我加分的選項，也幾乎都是在博士班的時期達成的。 走過的路不會白走，如果有朋友也是高齡出國，請不必灰心XD 重要的是，要知道自己的目標何在，知道自己出國為的是什麼。 2.校系選填 出國留學其實就是情報戰，所謂知己知彼，情報收集完全才能擬出好的戰略。 首先是系所的評估。 一般來說，歷史系與中文系的學生，出國都是讀東亞系、或者亞洲系居多。 不過我自己想研究的是近代東亞史，主要是19世紀到戰後，跟東亞系的方向顯然有別， 所以我申請的主要都是歷史系。 像是Cornell與UBC其實都有亞洲系，但我填的則都是歷史系。 至於Columbia與Harvard的東亞系，因為都有專門研究歷史的老師，因此我也有申請。 順帶一提，Brown其實也有東亞系，但主要是發展語言教學與文學， 所以我在Brown依然是填歷史系。 選擇歷史系還有另外一個好處：可以跟研究世界各地歷史的學者對話。 傳統上東亞系的師資與研究社群，在研究領域上主要仍以中日韓為主， 亞洲系的話可能還有東南亞、南亞與俄羅斯等，但不容易吸收到歐美歷史研究的資源。 以Brown歷史系為例，儘管亞洲方面的研究陣容或許不算完整(沒有韓國研究)， 但是Brown可是有號稱全美最頂尖的美洲史研究，也有頗負盛名的非洲與歐洲program。 這讓研究生得以與各個不同領域的社群對話。 舉例來說，三月我確定錄取，Brown招待我去visiting campus的時候， 研究拉丁美洲的老師與研究生，都表示他們未來很想與我合作， 因為他們很希望在亞洲地區可以找到同樣歷經後殖民與轉型正義的地區， 來與拉丁美洲的研究對話。 這就是我出國留學想要獲得的訓練。 其次是學校的選擇。 我想這主要牽涉到教授領域與研究資源這兩點。 像是Brown、Harvard、Cornell與JHS，都有我認識的教授，也曾與他們商談。 所以我確定他們的研究方向跟自己相當吻合，或者可以互相幫助，對他們會有貢獻。 至於UBC、Columbia，則是有著強大的亞洲研究資源。(當然康大與哈大也是) 而且UBC距離西雅圖不算遠，可以去U Washington館藏極豐富的亞洲圖書館查資料， 這對於非Ivy League的學校來說，算是我們這個領域相當重要的考量。 簡單來說，跟我類似背景的文學院學生，如果想去美國深造， 我會建議先摸清楚每個學校的強項，以及不同校系的發展方向，與教授的領域。 切記不要被名校迷思綁架，沒有什麼地表最強的學校，只有最適合自己的選擇。 3.申請文件 有關申請文件，前人已經有很多的經驗分享， 像是格式、段落鋪陳等，相信大家都可以找到比我更有參考價值的說法，所以就不提了。 不過，針對歷史或相關人文科系背景的文章，可能還不算太多。 以下就當作是我的雜談，姑妄言之姑妄聽，希望對各位有幫助。 1.找native speaker潤稿 我的申請文件有請專業的英文編輯幫忙修改，相關心得我已經分享在translator版。 但這邊想再三強調的是，即使已經花錢修改過， 請還是一定要讓native speaker的朋友或老師掃盲 語言學習最困難的就是寫作，何況還是母語寫作，很多東西非母語人士就是看不出來。 另一方面，請native speaker偵錯之後，其實也會學到很多寫作的技巧。 極力推薦各位務必嘗試 2.凸顯特質，而非強調自己的好 我一直覺得出國讀博與國內就學的差異之一，是前者幾乎就是在國外找工作， 一紙錄取就是讓你在國外有36年的工作合約。 就這點而言，CV與SOP等，無非就是找工作時投的履歷。 用這種概念去想，就會明白，關鍵不是凸顯你有多優秀，而是要明確表達你的特質。 美國學校的評審委員要找的，是未來數年的合作夥伴，而不是閉門造車的優等生。 所以，是否合乎院系的研究方向、研究主題明確而獨特，並具備該領域需要的能力， 才是他們判斷是否具有研究潛力的前提。 以我自己為例，我研究的主題是：近代東亞的跨國社群遷徙。 所以在SOP中，我就特別凸顯自己已經修過與該領域、甚至社會科學相關的課程， 曾在中國、日本、台灣等地多次進行田野調查、口述訪談， 懂日文也曾去日本訪學，並曾數次在日本收集近代史的檔案。 結尾再連結上當今的南海議題與東北亞區域衝突，指出我的研究可能具有的現世意義。 這些經歷個別分開看，其實也都沒什麼，卑之無甚高論； 但是每一段、每個部份的鋪陳，都與我設定的研究主題環環相扣。 讓每個小點互通聲氣，形成一面有機的連結， 那麼未來的研究潛能，以及教授們與你合作的可能性，自然也就躍然紙上了。 當然要說是嘴砲，那也是啦XD 理科學生做出的實驗成果，較不至因為語言落差而被忽視。但是人文的會。 事實上我們的英文程度難以跟歐美研究生相抗衡，這表示我們在學術上時常失語。 既然如此，撰寫策略就顯得異常重要。 3.簡易行文 這邊的重點只有一個：不要隨便在申請文件中使用GRE單字 請用自己習慣的文字、句構與用語即可，寫的高深莫測只會讓評審頭痛。 你寧可看到一個老外用淺白的中文把話寫清楚， 也不會想看到對方用落霞與孤鶩齊飛來形容墜機，對吧？ 4.推薦信 如前所述，我的策略是每個環節都符合我所設定的研究主題。 因此在推薦信方面，我就請台灣、中國與日本三地的教授幫我寫。 其中還有一位不是歷史系，而是社會科學院的老師。 一般都認為推薦信應該找指導老師、了解自己、或者跟自己有特別淵源的老師。 我想這些因素當然都很重要，畢竟你也不可能找一個不認識的老師寫XD 但我還是那句話，每份申請文件都要合乎自己的研究主題，推薦信也是。 很多文科的學生常常都只找同領域的老師，或者是自己學校或研究單位的老師。 我的感覺是，其實這樣可能反而限縮了自己的可能性。 甚至，只要事前溝通良好，不找指導老師寫其實也行。 因為關鍵在於你自己最後的呈現。 試想，如果你本來就是讀中國史的，找三個中國史的老師寫，真的會對你加分嗎？ 反過來說，如果一個台灣研究生，卻能在日本與中國都找到老師推薦， 而且還是其他科系的老師，這樣即使研究主題普通，也能讓評審眼睛一亮。 至少這些推薦信展現出，你有能力進行跨國、或者跨領域的學術交流。 當然，推薦信還涵蓋很多因素，比方說人脈廣度、人情壓力、國際知名度等等。 畢竟牽涉到老師，就會有很多需要顧慮的層面，尤其是人情禮節。 但如果上述變數都能顧及，在可容許的範圍之內， 我還是建議應該把推薦信做更高效率的運用，展現自己多方面的潛能。 4.時間規劃 因為種種因素，我到去年二月底，才下定決心準備出國留學。 在那之前，我雖然一直有讀原文書的習慣，卻完全沒碰過留學的語言考試。 從那時起直到11月底，總共9個月的時間，但我卻還要應付博士班的課程與工作。 除此之外，因為早就安排好的日本訪學與中國田野調查行程， 我在七月與八月幾乎只有兩週的時間可以完全拿來讀書。 總而言之，包括GRE、TOEFL，以及所有申請文件在內，我總共只有約7個月的準備時間。 整個行程非常非常非常趕，每天我都得逼自己泡10小時在英文中，不然真的來不及。 要說我有任何建議，就是，一定要提早安排考場、提早完成所有的語言要求。 然後要先幫自己賺一筆至少半年不工作餓不死的錢。 中日戰爭，中方是用空間換取時間；申請留學，則是用金錢換許時間。 如果你像我考試拖到後期，那麼如下所述，你將浪擲大筆金錢買回所剩不多的時間。 為了拿到更好的考試成績，讓申請更安心，我在11月下旬拚最後一次考試。 我永遠記得，當時是禮拜六早上在北車考TOEFL，下午去網咖改SOP， 傍晚搭高鐵去高雄，晚上在旅館改好SOP寄給編輯。 隔天早上在高雄考GRE，雖然Q170，但V才154，抱著又被ETS坑了一次的恨意， 下午硬著頭皮還是去網咖改Writing Sample，晚上再搭高鐵殺回台北。 也就是說，因為語言考試拖到11月， 整個過程不只燒掉旅館費、兩場考試報名費、來回高鐵、網咖費， 還要忍受過程中如影隨形的焦慮與挫敗感，寫一百個慘字都不夠。 最後真的是非常好運，強運兼開外掛，才有幸能被錄取。 雖然我完全沒有補習，但是生活開銷、申請費加上ETS進香費，之前存的錢也幾乎花光了。 誠摯建議各位，一定都要提早開始規劃，設定好每個月的進度，不要把事情都塞到最後。 5.瀏覽目標學校網頁 在我準備英語考試最繁忙的時候，逛學校網站幾乎變相成為生活樂趣的來源。 透過網頁編織遠方彼端的夢，當然是幫自己打氣的方法， 但這麼做其實還有更實際的目的。 首先，必須先搞清楚老師會不會收學生。 我有個朋友曾經有過血淋淋的例子：他把一切資料都丟出去之後， 才發現那個他認為勝算最大的教授，竟然早早就在校方網頁說， 明年要出國所以不收學生Orz 其次則是財務狀況。 像我本來有打算申請U Washington的歷史系， 但一看網頁才知道，這所上個世紀美國西岸地區亞洲與冷戰研究的大本營， 竟然因為financial problrm，決定2017停止招生一年。千金難買早知道。 另外像是UBC，也在網頁公告說他們只給博士生四年的錢。這些都是必須事先知道的。 再者，校系網頁也會提供很多有利於撰寫SOP的訊息。 以Brown為例，逛過網頁就會很清楚看出歷史系與東亞系的差異。 此外，Brown也會在網頁上說明，目前系上教授組成了哪些研究社群與program。 這就有助於我們判斷自己的研究主題是否適合該校系。 另外還有一點是，網頁也會提供校系或系所之間交流與合作的資訊。 Brown就很鼓勵研究生雙修外系的課程。 因此我在申請Brown時，就在sop中提到我可能會去上社會所相關的課程。 簡言之，你對學校做的功課，會如實反映在申請文件，教授們也都看的到。 supporting group 在這個過程中，一定要有朋友相互打氣，不要讓自己孤軍奮戰。 我有兩個死黨就是先我一年到美國就讀，如果沒有他們，就沒有後來的我。 平常多跟朋友討論，很多idea就是在嘴砲或聊天中蹦出來的。 朋友之外，家人的支持也非常重要，另一半也是。 這可以讓自己在忙亂的準備流程中，至少有個地方可以安頓身心。 前提是要先溝通好，像彼此說明自己的意願與想法，讓大家心裡都有個底。 在我準備申請的過程中，老婆一開始有點掙扎，後來還是毅然決定支持我。 於是我們那半年約會幾乎都在讀書，她讀研究要用的材料，我則準備英文。 所以到了12月申請資料都丟出去之後，雖然妾身未明，我還是求婚啦~ 也感謝老婆大人不嫌不棄(拜) 總結 儘管過程種種血淚艱辛，最後收到錄取信，覺得一切還是值得的。 Brown歷史系招待錄取者三月中免費參觀校園，包辦機票與飯店。 於是乎，這趟旅程也就成為我與老婆最值得紀念的蜜月旅行。 在這過程中，真的很感謝許多人的幫忙。 痛苦會過去，美會留下。 祝各位最終都能如願達成自己的夢想。 拉哩拉雜講了太多，希望能對版友產生哪怕只是一絲一毫的幫助都好。 尤其是給跟我一樣，就讀人文科系的朋友。 有問題歡迎私下聯繫 題外話 我發現Brown明明是個很棒的學校，但是在台灣的知名度卻很低。 前陣子我去醫院打針做體檢，護士說哇你的學校很棒耶，我大吃一驚。 後來才知道她認得的原因，純粹就是因為妙麗XD 總之，誠摯將Brown歷史系推薦給學人文的各位朋友。 歡迎大家一起來壯大美東與Brown的研究陣容 妳笑著 對我不發一語 我卻覺得 為此 我已等候多時 https://www.ptt.cc/bbs/studyabroad/M.1499251218.A.352.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499251218.A.352.html", "date": "Wed Jul  5 18:40:14 2017"},
{"author": "chiachia1031 (chiachia)", "ip": "114.136.130.36", "title": "[問題] 讀Certification 貸款問題", "messages": "bluebluelan:在教育部的外國大學只是學歷認可八", "content": "大家好 不好意思想上來請教問題，在這邊時間還不長，如果有違反版規的地方再請大家告知及見 諒，謝謝 剛收到加拿大Seneca College的入學通知，是Certification，另外原本是打算申請教育 部留學生貸款，但細究之後好像是只提供拿degree的，所以無法申請，不過好像Seneca都 不是拿Degree學位？但是學校也在教育部國外大學名冊裡，所以想請問大家有上Seneca也 成功申請教育部貸款的嗎？或是有其他能成功申請下來的？(目前看都是提供拿學位的..) 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499251343.A.42E.html 是說不代表是貸款資格的意思嗎？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499251343.A.42E.html", "date": "Wed Jul  5 18:42:20 2017"},
{"author": "julike (小郁)", "ip": "61.231.233.189", "title": "[錄取] Brown Chemistry PhD", "messages": "Siddhartha94:好厲害耶，恭喜！ simon81921:推一個~~   超級厲害的！ aloha17:恭喜 spongie:室友推推 joannechild:推推推 vicario837:Brown三連發 太強了 kcbill:怎麼Brown這麼多XD ron0908:最近好多Brown XD 謝謝你們 whitehumor:好強!!! 每個GPA都好猛XD aron010515:好多Brown XD icheee:恭喜學姊!! ruby40861:學姐好厲害!!恭喜妳!!之前到原分所有看到妳在認真作實 ruby40861:驗(認親ing XD) julike:謝謝學妹（掩面）妳比較認真啦!!! NEWSTAY:恭喜 pdeking:這兩天看到超多棕色大學的錄取文都好猛 yutsao:認真的強者同學！恭喜～ poiolo:強者我同學！ louisforever:小郁 >///////<", "content": "本來想低調潛水，但其實早就被認出來。 布朗的朋友都真的很熱情，希望未來可以交更多布朗朋友囉^.<。 以下是不負責任分享： Research Interest Physical Chemistry Biophysics Theoretical Chemistry Program 17 Fall PhD in Chemistry Admissions Brown PhD in chemistry with 5 years fellowship Rejections Princeton Caltech UCSB UCLA Decision Brown Background NTUCH MS 20132015 (GPA: 4.09/4.3) NTUCH BS 20092013 (GPA: 87.73/100) Work/Research Experience Research Assistant at IAMS Academia Sinica 20152017 Test Scores TOEFL 94 (R:24 L:24 S:23 W:23) 2016/11/05 TOEFL 93 (R:26 L:22 S:23 W:22) 2016/08/06 GRE V:145 Q:169 A:3.5 2016/08/17 sGRE(這就不提了，考太爛，Brown不要求，我也沒送成績) Publications J. Chem. Phys. 142 034109 (2015) Letter of Recommendation 3(NTUCH指導教授、NTUCH修課教授、IAMS老闆) 申請心得 可以看到我考試成績都很普通，但應該是因為有第一作者文章所以才會上布朗，所以還是 強 布朗的化學其實不太被熟知，而且它沒有“分析組”，但從目前入學前有的資訊來看（例 如 申請文件真的要好好準備，最好給老師或學長姐看過批評過就會越寫越好。盡量用字不要 寫 布朗化學是沒有面試的（也沒有waiting list，等不到就應該是沒了），所以我有面試的 那 研究領域我覺得自己也要夠清楚，然後有準確地表達出去。老師其實不排斥多方的興趣， 也 那祝大家都能順利申請囉多花點時間準備考試和文件會是值得的 https://www.ptt.cc/bbs/studyabroad/M.1499259470.A.A24.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499259470.A.A24.html", "date": "Wed Jul  5 20:57:48 2017"},
{"author": "z0991100238 (天漪)", "ip": "1.160.94.8", "title": "[情報] 加拿大Concordia大學招全獎CS碩士博士生", "messages": "qitisland:推 Peter 教授 人很nice~~ pcpcpc:純推montreal  排名目前最愛城市前三！", "content": "There are several fullyfunded CS MSc or PhD positions at Concordia University Montreal Canada starting January May or September 2018 in the area of Software Engineering. Students who are interested in applied research and have great programming skills are encouraged to apply. We work on several areas within Software Engineering including but not limited to: Mining Software Repositories Software Performance Engineering Software Testing Log Analysis and Applications of Program Analysis. Concordia University is located in downtown Montreal Canada. Concordia is ranked as one of the top 100 universities under 50 years old in the world ( https://www.topuniversities.com/universityrankings/top50under50/2016). Concordia has a very strong program in Computer Science especially in the area of Software Engineering. Concordias Software Engineering group is ranked as top 50 in the world ( http://csrankings.org/). Montreal is the second largest city in Canada and is ranked as the best city for students in the world ( http://www.cbc.ca/news/canada/montreal/montrealnamedworldsbestcityforstudents1.3984987). Interested applicants please send your resume and TOEFL score to Dr. TseHsun (Peter) Chen at [emailprotected] or visit http://petertsehsun.github.io/. https://www.ptt.cc/bbs/studyabroad/M.1499266657.A.D66.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499266657.A.D66.html", "date": "Wed Jul  5 22:57:33 2017"},
{"author": "skybluefaw (Kyan)", "ip": "61.230.250.54", "title": "[問題] 請益波士頓留學生可否幫忙代收", "messages": "skipfocus:你可以尋找所在地區最近的Amazon locker在哪裡，這樣就 skipfocus:不用擔心沒人收包裹了 NEWSTAY:Amazon locker好像收到後三天內要去領 注意時間 skybluefaw:好唷，後來才知道有locker，謝謝。", "content": "抱歉找不到適當標題分類 北美旅遊板也沒相關關鍵字只好在此發問 相信有MIT or Harvard 的台灣學生居住於波士頓 本人於7/913會到波士頓跑腿兼差兼觀光 與朋友需在Amazon 購物找一個商品代收的地點 由於我都住Airbnb，房東不在或白天不在無法代收 想問問是否有留學生能幫忙代收 我再過去領取 小弟願意附上小費或台灣幫忙帶東西以示感謝 意者站內信 再次謝謝幫忙 https://www.ptt.cc/bbs/studyabroad/M.1499274372.A.9A1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499274372.A.9A1.html", "date": "Thu Jul  6 01:06:10 2017"},
{"author": "hjogp610 (Renaissance)", "ip": "140.112.173.104", "title": "[尋人] 2017 Fall UCBerkeley 交換生群組", "messages": "tim26270746:可以加入FB BATS 社團，我們另外也有2017 新生社團 tim26270746:～ hjogp610:非常感謝T大！ alexforme:已回你LINE/WECHAT  Alex here a231417131:原po是神吧", "content": "各位前輩們好，小弟目前主修金融，曾在中國的商銀和台灣VC實習過，2017年秋季會去Berkeley見見世面，故想詢問目前有2017秋季會在Berkeley的前輩、交換生、新生及相關群組嗎？ 先感謝各位閱讀本文，下面是我的聯絡方式，有任何事宜皆歡迎聯繫，通常於晚間11點會回覆，感謝大家 Line: 927680180 Wechat: vincecarter9527 https://www.ptt.cc/bbs/studyabroad/M.1499309560.A.96C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499309560.A.96C.html", "date": "Thu Jul  6 10:52:37 2017"},
{"author": "fishjamcat (Jung)", "ip": "114.137.96.246", "title": "[錄取] LSE Sociology", "messages": "AllenHuang:恭喜 reversy:推社會學 請問選擇英國而非美國有什麼考量嗎? reversy:另 怎麼不直接申請博士班呢? attaylor:恭喜～～～終於看到念社會學的了! redsa12:推 LSE的碩士在很多領域都是通往美國top博班的跳板 saureus:推 Dukedream:推社會學 BellaWang:推學姊 :D kakkokari:清大人社推 lolowowing:推！恭喜囉！ candy2212:推容容！ NEWSTAY:恭喜 backpacker18:恭喜推 aakk001:恭喜^^ pdeking:推推 pdeking:今年也要去LSE MSc Finance and Economics pdeking:真心恭喜妳也申請到LSE囉 :) pdeking:以後也多多指教 alanho701:恭喜！ 推LSE silverbell:推容容+1  ((*′∀‵*)) stcr3011:推文章用心 恭喜 ben88009:恭喜! balaz:清大人社推 太優秀了 mikebbb:恭喜 askaLing:恭喜清大人社學妹～ chchii:夢想的學校 MEIZICO:好猛 appleeeee:恭喜 betty31431:推一個，恭喜你! YPJennifer:清大人社推！", "content": "申請學科：社會學（Sociology），預計入學學年：20172018 Admission London School of Economics and Political Science (LSE) MSc Sociology Lancaster University MA Sociology University of Edinburgh MSc in Sociology and Global Change University of AmsterdamMA Sociology 皆為conditional offer（申請到的時候我還沒畢業）。條件是畢業證明和成績單正本，唯LSE再加上畢業總成績平均須達A Rejection N/A Decision London School of Economics and Political Science (LSE) MSc Sociology Background 國立清華大學，人文社會學院學士班（主修社會學），雙主修外國語文學系。 GPA 4.02/4.3，獲書卷獎兩次。 大三交換至德國杜賓根大學(Universit酹 T晈ingen)一學年（獲清大國際交流獎學金台幣30萬） 學士班必修課（政治學導論）助教、人類所老師科技部計畫的兼任研究助理。 藍燈號誌特約撰稿人 Polysh線上雜誌約稿人 學術圖譜、研究關懷 在大學時期，學士班的訓練其實很龐雜，包山包海，歷史、哲學、人類學、、文化研究等等領域的基礎課程都碰觸過一點點，這個多元的學識培養場域，讓我接觸到不同領域的知識，因此培養出來的能力其實也不是一般認知中的社會系。這當然有好處也有壞處，好處是擁有跨學科的思維；缺點是，在專業領域上欠缺的知識必須自己補足（畢業後發現這個缺口有點大哈哈，正在惡補中）。 我的關懷在性別處境、台灣當代家庭變遷、多元成家，未來期望以質性研究的方式理解這個議題，具象地呈現在台灣社會文化脈絡下的當代家庭現況，回應法律規範、婚姻體制等社會制度。 Reference 1. 性別移民親密關係專長的社會所老師 2. 性別文學批評專長的外語系老師 剛開始很疑惑：該找申請學校的校友比較知名的老師、還是找熟悉自己的老師？想了很久，覺得要找1. 專業領域和自己未來的研究旨趣相近的老師 2. 並且老師對自己有一定程度的了解。如果老師寫出來的推薦信和SOP相互呼應會更好。強烈建議要提早詢問老師，一來是基本禮貌，二來是讓老師有時間處理、和老師討論。 感謝另一位老師（LSE校友，政治學），她幫我一起思索要找哪兩位老師比較合適，在過程中鼓勵我（無限推坑？），並且不斷地遊說我倫敦很棒很多活動她的熱情、活力和支持，對我而言真的很重要。 申請時程（20162017） Aug. 雅思考試 Sep. Oct. 開始篩選學校、準備申請資料 Nov. Jan. 寫CV SOP Nov. Jan. 請老師寫推薦信 Jan. （月底，農曆年前）送出申請 Feb. 陸續收到學校回覆。 LSE比預期中快很多，官方說大約八周，結果兩周左右就收到了。 小提醒，在聖誕假期（約12/151/1）歐洲學校是停班停課的，可以避開這段時間送申請。 申請文件 在學證明或畢業證書、成績單、英語能力證明等等，因學校會有些微的差異 CV SOP CV（約莫12 page，不用長，力求精簡） 建議先寫CV，寫完以後SOP比較容易抓到梗概去寫。CV可以參考申請學校給的範本撰寫，交代清楚自己的學歷、獲獎證明、經歷（工作或是實習等），以及幫忙撰寫推薦信的老師的資訊。 SOP（長度和內容會因申請學校而有所不同，舉例而言LSE要求不超過1000字，因此也不必寫很多） 簡述學識經歷（和專業領域直接相關的修課）、補述CV中提及的經歷、詳述研究關懷和puzzle，以及未來可能的研究方向。 剛開始很像鬼打牆，也不清楚到底SOP要寫什麼？建議可以找了解自己的學長姊或是老師幫忙修潤。在這裡要偷偷感謝一直幫助我的老師，來回幫我潤了十來次不只，並且給我很多的正向的鼓勵、支持和陪伴。 英語檢定（雅思：聽7.5 說6.5 讀8.5 寫7.0，總7.5） 門檻因學校而異，如果要申請英國學校，建議考雅思別考托福。原因是申請時如果是雅思，可以節省申請檢定證明等程序。（雅思只要給成績證明上面的序號即可） 美國學校的部分我不清楚，但是英國一般而言，英文檢定只是門檻不是錄取與否的決定性因素所以可以先申請再考試、補英語檢定證明也無妨。（我送出LSE的申請時忘記附上英語檢定證明，後來收到offer才補上。） 雅思準備的部分，為了申請交換大一時曾經考過一次（兩年就會過期），因此準備起來比較快。準備的方式因人而異，我的狀況是沒有補習，聽力靠bbc，然後寫考古題增加對於題型熟悉度的掌握。強烈建議要寫考古題啊 獎學金和財務規劃 嗚嗚，沒申請到雅思官方提供的獎學金，自己的規劃是借貸、回國後工作償還。建議提早規劃費用這部分，若需要貸款要提早準備，教育部也有提供優惠學貸的方案，但可惜僅限定戶籍設於台北市之市民（再次嗚嗚，府城人哭）。另外，有2年以上工作經驗的可以參考Chevening 獎學金。 代辦 如果無法自己申請、或是在申請初期非常困惑的時候，可以去英國留學專門的代辦UKEAS晃晃、問問題。UKEAS是英國教育政府和各大學合作的代辦中心，所以完全免費。但是在申請的時候我還是建議自己申請，如果真的要委託他們申請，核對資料和各校詳細的申請規則還是要親自確認過。 我的收穫是1. 參加UKEAS舉辦的校園博覽會，會有校方招生代表來，可以預約時段一對一當面問問題（比方說詢問校園環境、獎學金有無等等）。 2. UKEAS會依照經驗判斷，斟酌條件（大學學歷、成績、經歷等等）告訴可能的落點在哪裡，選學校可以怎麼選。 我自己申請的是LSE 和Amsterdam，Lancaster和Edinburgh是委託新竹的UKEAS申請的。若要請代辦申請要注意：1. 和他們確認老師推薦信的方式怎麼繳交（紙本彌封、或是由老師那邊親自上電子檔），代辦期望的處理方式和老師期望的可能有出入。 2. 申請過程中、拿到offer後等等如果有疑惑、或是要進行的程序，都必須透過代辦來問，不能親自來。（因此要配合代辦的時程） 選校 差點選了Lancaster，原因有三：1. 學費、生活費便宜，並且有機會可以獲得3000英鎊獎學金。 2. Lancaster 社會學培訓相當不錯，性別研究很強，台灣目前社會學學界有多位性別醫療性別的教授都是Lancaster畢業。此外，碩、博班的學術同儕連帶強，感覺是友善、多元的學術環境，令人嚮往。3. 環境清幽，我比較喜歡在鄉下的學校。 多方考量和斟酌下，還是選擇了貴鬆鬆的LSE主要是因為學校排名較前面，因此老師們口徑一致地建議在碩士階段可以到LSE試試看，日後不論是就業或是申請博班有較大的優勢。（其實講白了就是有名校迷思我覺得）並且LSE的課程設計我很喜歡，也有好幾位性別、家庭社會學專長的教授。還有比較不理性的原因，比方說剛好我的兩位boss都是LSE畢業，因此隱約產生微微的對於這所學校的親切感。 申請過程：起心動念（是murmuring，但我覺得是最重要的） 我覺得申請研究所這幾個月，是一個反思性極高的過程。重新自我叩問：我為什麼想念研究所？同時，也回溯大學這個學術場域的訓練之於自己的意義是什麼。在思考核心關懷是什麼的時候，一再詰問：學院裡的學術訓練和生產，比起實作或是其他參與方式，真的能夠對社會造成改變嗎？真的能回應對於社會的puzzle嗎？這時候腦海一直浮現C. Wright Mills 的社會學想像，覺得社會學所能夠提供的是一種看待世界的視角（理解性的、批判性的，卻也同時可以是溫柔的），並且能夠從中掌握個人和社會之間的關聯性。簡言之，培養把個人的困惑煩惱轉化成大眾層次的議題的能力，並理解在社會文化脈絡中的景況是緣自何因、又可能往何處而去？ 花了很多時間釐清自己像毛線球一樣紊亂的思緒、重新整頓自我，然後真誠地面對核心關懷是什麼。在這過程中，經歷了和老師、同學、朋友間多次的討論，漸漸釐清自己心所嚮往的是什麼。這個自我反思的過程是難得可貴的，無論最後決定要不要讀研究所，我覺得這段日子很值得，也從梳理中獲得許好多好多。 祝福各位一切順利成功：） Sent from my Windows https://www.ptt.cc/bbs/studyabroad/M.1499310928.A.C88.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499310928.A.C88.html", "date": "Thu Jul  6 11:15:25 2017"},
{"author": "IGNORER (IGNORE)", "ip": "223.136.222.123", "title": "Re: [錄取] LSE Sociology", "messages": "reversy:另 怎麼不直接申請博士班呢? attaylor:恭喜～～～終於看到念社會學的了! redsa12:推 LSE的碩士在很多領域都是通往美國top博班的跳板 Organizer:他本人就是LSE的.... 然後我不認為LSE是跳板 因為我聽 Organizer:過蠻多committee 根本不會考慮LSE ccvc:別的領域不熟，但是以經濟/財金領域，LSE幾個碩士 (ex: EME, ccvc:F&E) 在美國教授心目中，就是最好的碩士(之一)，傳統上美國 ccvc:很少學術導向的經碩，優秀的大學生如果缺乏數學訓練，教授會 ccvc:指名LSE是碩士首選。當然LSE碩士很多、學生也是，的確不是人 ccvc:人都想讀博，所以跳板這一點並不是適合所有人。 ccvc:Greg Mankiw:  https://goo.gl/TGo86p ccvc:Mark Foley:  https://goo.gl/i9pNZ6 ben88009:對於要讀博的人來說，碩士本就是一個跳板，而在社科法商 ben88009:領域，LSE又無疑是眾多跳板中相當好的一個。但的確並非 ben88009:大家都是往這條路走 kcbill:推ccvc大 然後推Mankiw 哈哈 pdeking:應該就是每個人志向都不一樣 o9010802:無論是這篇或是R大的推文，能給版友不同的聲音都是好事 o9010802:每個人都有自己的view不可能周全，版友自己會選自己要的 redsa12:這篇原PO有蠻多誤解的 第一碩士和PhD申請難度差了蠻大一 redsa12:截的 台灣人在許多社會科學領域很難直接申請好的PhD pro redsa12:gram 再者美國很多碩士是就業導向而非學術導向 我想任何 redsa12:在英國讀過碩士的人都不會否認英國碩士確實更偏重學術上 redsa12:的訓練 最後我那條推文是推的精簡了些 但只是肯定上面推 redsa12:文問說為什麼不讀博士 想接著表達說原原PO即使想繼續申 redsa12:請 他在LSE的訓練也能很大程度幫助他 然後謝謝ccvc的回 redsa12:應XD redsa12:再補充一點好了 歸根究底這篇原PO會不開心的原因是因為 redsa12:覺得「跳板」這個詞是貶義詞 但我的理解裡面 能幫助一個 redsa12:人更上一層樓 不正是教育的真意嗎 不太懂西北碩和IC的例 redsa12:子 如果能幫學生place到頂尖博班 當然就是好的跳板碩士 redsa12:啊 原PO在最後問不懂我的意圖 我懷著感激母校的心情 傳 redsa12:播母校的優點 這種意圖會很難理解嗎？ illousion:英國碩士更重視學術上的訓練...? 這有特定領域還是全部 newlife100:跳板還好吧，在top 1學校面前大家都有潛在向上的空間 newlife100:，都是廣義的跳板啊。不要分那麼細# cityport:目標如果是PhD，碩士本來就是當跳板，管他是藤校英校 cityport:覺得不是因為r說了\"跳板\"才不高興，是因為說了LSE maitri:個人對於跳板解讀不同吧，如果要找工作的話，這張文憑可以 maitri:幫你拿到想要的offer就是好跳板。 maitri:我自己是覺得這是褒義，而且不只限於phd的例子。 havanabay:一個唸社科文科講話還那麼不精確 多有學問都假的 woobibby:推白皮~跳板這個詞蠻中性的啊，而且也是事實!", "content": "原文恕刪 只是感到有點好奇常看到某r大 都會在LSE的分享文中時常推文宣傳LSE碩士是美國top博跳板 首先，多數LSE的學生即使不是進LSE，多半也會是進其他英美的名校 人家真的有需要跳板嗎 語氣中隱約預設人家的能力需要跳板，或是人家念的學校是跳板， 不管哪一種意思，都蠻rude 其二，很多人去念LSE，是因為它是LSE，LSE本身即是目的地， 可能是你個人求學生涯中當它是中繼站(or 跳板) (看過r大文章) 但對很多其他人而言並不是 第三，碩士會念到LSE的學生，若要再升學phd 本來就會考慮相似水平的學校， 西北碩士/Imperial碩士要念phd，想必多數也是繼續念美國頂校博或英國頂校博 不會說西北碩/Imperial碩這樣是頂博跳板 何以LSE碩士繼續深造就會是跳板 沒有要筆戰的意思 只是覺得r大宣揚的訊息有欠周慮， 也不明白為何要散佈這種說法 https://www.ptt.cc/bbs/studyabroad/M.1499342093.A.C4A.html 看過r大文，只想稍微指出他的說法有欠周全之處， 曉得organizer大專戰英校，不過本篇沒有要戰英美高教，o大不用費心引戰了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499342093.A.C4A.html", "date": "Thu Jul  6 19:54:50 2017"},
{"author": "wingina1985 (新的)", "ip": "134.58.253.57", "title": "[情報] 2017魯汶大學(KU LEUVEN)新生說明會", "messages": "bestrace:推推 justjustjust:魯汶推推 NYKD54:魯汶推", "content": "哈囉各位即將來到魯汶的同學們大家好， 2017 魯汶大學（KU Leuven）新生說明會 將於 2017年7月25日（二）台灣時間下午 三點（比利時時間早上九點）舉行，為即將來到魯汶的新生們簡介食衣住行育樂等事項。 這次的說明會採用Facebook Live進行，請各位加入同學會的臉書社團一起與會我們的臉 書直播說明會。 魯汶台灣同學會臉書社團連結： https://www.facebook.com/groups/122753464431231/ 說明會總時間加上QA預估約一個半小時。欲參加者請在此留下你的個人資料以及問題（ https://goo.gl/forms/ZLW1YrHGJn1N2CmP2 ）。（提醒大家問卷調查到7月24日台灣時間 半夜十二點，比利時時間下午六點） 最新消息請密切注意魯汶同學會臉書，有問題也歡迎來信至魯汶同學會信箱 [emailprotected] 。謝謝大家，期待魯汶見 PS: 同時也歡迎將要來魯汶就讀Vlerick Leuven Gent Management School及Groep T 新同學， 或是到歐洲微電子中心imec及魯汶工作實習的新朋友，亦或是準備到魯汶長居的朋友都歡 迎一起加入 魯汶台灣同學會幹部敬上 Taiwanese Student Association in Leuven (TSAL) https://www.ptt.cc/bbs/studyabroad/M.1499346805.A.D85.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499346805.A.D85.html", "date": "Thu Jul  6 21:13:22 2017"},
{"author": "Mark0529 (神)", "ip": "101.9.151.20", "title": "[問題] PTT高齡化影響錄取者的抽樣嗎", "messages": "dsfaghjkl:臺灣留學生在國際能見度下降是事實…… Faker5566:誤以為不是這樣用的.. tim26270746:推樓上看得仔細XD bluebluelan:因為其他國家的能見度更高這樣 台灣留學生算是持平 NEWSTAY:我都搞不清楚這是要問問題還是在鬧版了 mmonkeyboyy:能見度下降中  因為相同競爭力的人更多了 ron0908:如果原作者同意且不違反板規的話, 我想是沒問題的 JustOCD:跟五樓一樣 roastchicken:那請問現在心得文會在哪裡會集? dcard??", "content": "從2012開始 臉書逐漸普及 意味著近幾年的錄取者 不盡然那麼熱衷把錄取文PO在本版 甚至可能連PTT帳號都沒有 Dcard與臉書的興起 似乎讓人誤以為 台灣的大學以及台灣的眾多優秀申請者 在國際的能見度逐漸下降、錄取率逐漸不如以往? 如果取得非PTT使用者的錄取文 是否能在取得同意的情形下 PO在本版? https://www.ptt.cc/bbs/studyabroad/M.1499351645.A.895.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499351645.A.895.html", "date": "Thu Jul  6 22:34:02 2017"},
{"author": "jimmycy93 (123站著睡)", "ip": "27.242.37.125", "title": "[問題] 有提供AA學費減免的MS", "messages": "momopipi:德州公立學校只要拿到1000的獎就有州內學費 momopipi:我今年拿到5000 含學費減免就省了近16000 momopipi:我知道UGA學生好像可以申請一個優秀學生減免學費成州內 momopipi:學費 但GPA可能有限制 而且有些系所錄取出得晚 拿到ad momopipi:都來不及申請了 o9010802:Rochester的DS過去兩年第一輪錄取的，都有獎學金$14000 o9010802:有錄取就有，算相對大方的。可以申看看，競爭相對不激烈 o9010802:試就對了，不要怕。申請費跟學費比起來一點點而已，別省", "content": "大家好，小弟想請各位先進指點一下，有提供AA學費減免的MS有哪些，網路上爬到的目前 有UF(很想去）跟University of Arizona，但不知道還有沒有其他的學校讓我多點選擇 ，因為本來已經因經濟問題放棄出國留學這條路了昨天卻無意發現有的學校有提供學費減 免感覺像看了一扇窗，只是不知道這扇窗有多寬而已... 背景：四大大學畢業，目標申請統計/Data Science 四年平均GPA 3.33/4.3，後兩年GPA 4.0/4.3，托福以及GRE還未考 本版首發，絕非伸手文，請有經驗的大大不吝指教，非常感謝 https://www.ptt.cc/bbs/studyabroad/M.1499352732.A.A0A.html 謝謝大大想請問這獎是申請的時候額外申請的嗎？名額會很少嗎？ 謝謝大大Rochester蠻吸引人的，只是不知道我的成績夠不夠申請，因為大一大二太混 總平均有點低", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499352732.A.A0A.html", "date": "Thu Jul  6 22:52:10 2017"},
{"author": "candy2212 (夕顏)", "ip": "114.36.242.98", "title": "[錄取] SOAS History of Art and Archaeology", "messages": "lenjoyn:第一次看到說雅思比托福簡單的 0..0 jessica0731:我也覺得雅思比較簡單 托福需要很多小技巧 lenjoyn:我認識很多人都雅思考不到 才去考托福 lenjoyn:官方的分數轉換量表 也是雅思高分比較難 AllenHuang:恭喜 bestrace:我也覺得雅思比較簡單欸 bestrace:至少準備上輕鬆很多 liaosimin:感覺原po 講話很有趣哈哈 fishjamcat:推厲害的瑄 <3 newlife100:覺得托福比較難 lenjoyn:大概是因為我們學校是各項分數設關吧 總分過並不難 j5579911:同樣在英國讀考古學的推一個 mikebbb:推英國學校！ YPJennifer:清大人社推！", "content": "跟前幾篇強者我同學接力，來po人文社會領域的錄取心得 申請國外的學校真的是很漫長又煎熬的過程，要砸下大把大把的時間跟錢。一定要有決心 跟毅力，而且要謹記：在別人否定你之前，先別否定自己。 Admission SOAS MA History of Art and/or Archaeology UCL MA Archaeology and Heritage of Asia University of Glasgow MLitt in Material Culture and Artefact Studies Decision SOAS History of Art and/or Archaeology Background NTHU 人社院學士班主修人類學 GPA 3.49/4.3 藝術學分學程 某博物館考古學暑期實習 台北某私立偶戲博物館實習 Recommendations 修過三門課的人類學教授1 系上考古學課程教授1 申請過程及心得 決定繼續唸碩士，最主要是希望可以在博物館工作，而因為本身對人類學以及考古 學還有藝術史的興趣所以決定往這個方向發展。 考量到我將來的研究方向以及發展想要以亞洲為主， 因此申請的系都以有亞洲研究的學校/學程優先。 當初非常冒險地只投了三間學校，其中一個原因是因為推薦信撰寫人其中之一告知只能寫 三封推薦信，同時也表示希望我們決定好自己想要念的學校跟科系再申請， 不要亂槍打鳥。因此刪掉那些上了我可能也不會想去念的學校 最終決定申請這三個學程。 不知是否因為真的有背水一戰的決心(XD) 最後三間學校都發offer給我(雖然都是conoffer就是了) 申請文件 在寫申請文件時有很認真地考慮過我的競爭對手是誰，以及我自己的優勢在哪裡。 競爭對手是誰我真的到最後都沒有想到(欸) 考慮到我在大學裡面並沒有受過完整的藝術史及考古學訓練： 系上課程安排的關係，雖然一入學就決定要往考古方向發展，但是整個大學時期 能夠修的考古學課程也只有三門，其中還包含很概略性介紹考古學門的導論式課程。 藝術史更是，我只修了兩門藝術中心開設的藝術史相關課程，以及大四到台大旁 聽了兩門藝術學程的通識課。 綜合以上，若是跟國外有藝術史/考古學學士學位的人比，可能真的比不過人家。 於是我寫SOP時著重在兩份實習經驗，以及大學時期主修人類學的跨領域思維 (雖然在我心中這不算跨領域，但是國外的分類跟我們不同，因此主修人類學 轉考古算是很跨領域了) 寫SOP是個非常痛苦的過程，部分當然是因為本人英文寫作能力不佳，但主要其實是不太 清楚SOP該怎麼寫才能抓住教授的眼球。 還記得我自己寫完修改了好幾遍， 拿去請老師看的時候還被說你這個SOP不行喔，這只是草稿對嗎 那時候其實我覺得已經改到極限了很想直接交出去哈哈哈。 總之寫SOP是一種折磨，需要強健的心靈及體力，想想雖然覺得超痛苦 但這種痛苦大概就是未來寫論文的預告吧(醜哭) 建議在寫SOP的時候要找個信任的人幫你看，我本來想說代辦可以幫我看就行 結果代辦挑出來的錯誤很初階，其實是沒辦法提升我的整份文件的。 後來我找了一位已經在英國讀類似領域(也就是說他也經歷過這可怕的過程)的學長幫我看 並且給建議，最後再給專門潤稿的editor潤過一遍。 為了避免像我一樣走冤枉路，一開始寫出第一份草稿時就給信任的前輩看過 調整結構及用詞，才不會用錯誤的結構改了好幾份然後還要打掉重練(痛哭) 額外writing sample 比較特別的是我申請時三間學校都沒有要求交Writing Sample 但我還是準備了交上去。 這個部份是我的老師堅持要我交上的，雖然很不想寫(欸 但最後還是擠出了一份報告。 基本上就是把我的期末報告翻成英文加上一些補充資訊，那份報告是有關博物館教育的觀 察討論，呼應我SOP裡面提到關於我對博物館工作的了解跟興趣。 我不知道沒有要求交上writing sample對我最後的結果有甚麼影響， 但就像我的老師說的該做的事就做，不要想討價還價。 有這個寫英文報告的經驗確實對未來會有幫助。 而且就結果而言，三間學校都給我con. Offer 擅自附上writing sample應該是有好的影響吧。 建議有意申請外國學校的朋友，如果還在校的話可以試著寫一份英文的期末報告，或是把 你大學期間寫過最得意的報告翻成英文看看，然後不管有沒有要求都給他附上去。 通常美國學校比較會要求附上writing sample 英國在我的領域只有看到牛津劍橋 要求附上，不過即使沒有要求，一般申請時也會有格子可以上傳其他文件 直接在檔名裡寫好是writing sample附上吧 申請過程 其實這整個過程都跟我原本的計畫完全不一樣啊(苦笑)，目標是達到了沒錯，但是因為寫 SOP以及Writing sample 花掉大量的時間，加上我的拖延症。原本預計聖誕節前要送出的 文件一直拖到過年後才送出。 收到con offer之後又埋頭考英文考試，時間上頗緊迫 當然也因為我考了兩次托福都沒有達到標準orz一個月考一次也是花上了三個月 最後的雅思雖然不甚滿意，但因為時間以及跟考試纏鬥的考量 還是決定先去上presession。 一直考英文考試最大的壓力不只是因為學校開了offer等著你交成績 還有家人朋友都會問萬一考不過怎麼辦，我也不知道要怎麼辦啦QAQ 總之本來計畫要申請獎學金，避過presession等等的省錢計畫完全沒有達成 反而走了一條花最多錢的路(笑哭) 就像留學版上前輩說的永遠要做最好的準備，與最壞的打算 我就是做了最壞的打算才勉強趕上八周課程的期限的。 雖然覺得很沮喪，因為要多花pre的學費以及生活費，再加上沒有拿到獎學金，這簡直就 是一個最揮霍的土豪留學行程。而我並不想花上這麼一大筆錢，尤其念這個領域的書其實 可能會無法回收成本XD 但這是我的目標與夢想，每一次付出去的成本都是一個讓我再次確認了自己的機會，也把 未來藍圖畫得更清楚一點。畢竟實體的錢收不回來的話，至少要獲得值得的經驗與更多對 我想要進入的那個世界的了解。所以去念pre也好啦，早點進入狀況，早點讀讀書甚麼的 ，對課業的吸收與瞭解還是會有幫助的吧。早點結束上面那些紛紛擾擾的事，我也才能真 的好好準備學業上的工作，畢竟一年很短，要寫出一篇好的論文，真的會是很艱難的工作 。 建議早點開始考英文orz 還是推薦大家考雅思，托福真的太困難了 (雖然雅思口說分數我也不滿意就是了.) 早點考可以多留時間重考。 時間掌握很重要，記得在一開始就要把時間表畫好，然後嚴格執行。 尤其申請英國學校大多沒有deadline，但想要從容的準備(如果也會被con英文的話) 還是要盡量在一月之前送出申請。 代辦 一句忠告：不要太相信代辦。 雖然我的代辦沒有出甚麼紕漏，看文件就是很簡單的修改，聯絡甚麼的也都蠻快的。 但是在後面我要送雅思成績換offer的時候，代辦一直認為我的雅思不是UKVI雅思是不能報名 presession的。 跟她說我有寫mail問過學校沒有問題(因為之前考的是托福，所以有認真 看過關於language requirement的規定)，還把我跟學校來回的信轉寄給她才解決。 代辦可能為了省麻煩，所以都會選擇最簡單的路，譬如就跟你說雅思一定要考UKVI的 因為沒有UKVI雅思可能不能報名pre課程，但是相關規定還是建議去問問學校比較準 畢竟考一次UKVI雅思都可以考一次半一般雅思了。 不只是語言規定，其他事情有疑惑的時候，還是建議認真掃過學校網站上的說明 不懂的直接寫信問學校。畢竟接下來要出國念書，代辦也沒辦法在念書的時候給你一直問 還是要靠自己比較實在。 可以找代辦給你選校的建議，當申請過程中的顧問 但是實際的掌控權還是要握在自己手上比較好。 不要全部丟給代辦處理，畢竟念甚麼學校是你自己的事情。 SOAS的規定是12周的presessional course因為不能開joint CAS 必須另外申請簽證， 需要UKVI IELTS來做為presession簽證的證明。 但是八周跟四週的課程可以開joint CAS 也就是pre跟正式課程一起開立的簽證， 到時候不需要延簽，因此是以學校自己的標準來決定學生可不可以拿到CAS。 每間學校規定不同，建議大家還是自己多查多問。 其實申請英國學校說真的也不需要甚麼代辦啦 因為好的代辦也幫不了你多少，但差的代辦會為自己帶來很多麻煩。 選校 三間學校的offer都拿到之後，本來目標就想放在有機會接觸博物館的倫敦 我就一直在SOAS跟UCL之間搖擺。 UCL名聲響亮排名高，感覺都拿到offer了不讀太浪費，可是SOAS聽說學風自由(很左XDDD) 又是專做亞洲研究的，感覺可以在那裏獲得很多刺激跟火花。 後來考慮到UCL的考古學比較偏向會在實驗室跟田野來回穿梭的那種考古 以及對於heritage的管理和發展。 我的興趣則偏向器物還有物質文化與人們生活之間的關係，自己覺得是一種偏向 人類學考古學與藝術史三個學科的綜合，SOAS的整體課程設計與風格都比較適合我。 再加上UCL的pre大概五月就滿了，為了給自己留上pre的後路，還是選了SOAS XD 選校前我跟蠻多人聊過，也包括SOAS的學程召集人，以及幾位SOAS的校友。 很可惜的其實沒有跟UCL關係人士聊過太多。 但是跟學長姐聊聊真的對選校很有幫助，推薦大家試試。 接下來要準備出發去念pre了，祝我一切順利 也祝接下來要申請學校的朋友們一切順利。 https://www.ptt.cc/bbs/studyabroad/M.1499358044.A.366.html candy2212 :轉錄至看板 AdvEduUK 07/07 00:30 推錯文幫刪 雅思托福這個真的是各有所好XD 但我可以說的是，如果一個考試考很多次卡關的話，可以換另一個試試 有的時候一直練同樣題型太疲乏，換一個分數就上去了。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499358044.A.366.html", "date": "Fri Jul  7 00:20:40 2017"},
{"author": "sec77 (從一站，到另一站。)", "ip": "61.228.30.239", "title": "[錄取] UCL MA Museum Studies & 公費留學", "messages": "hanawa:推! caesar76513:好勵志的一篇文啊，感謝分享 hiarpu:推 cjy:推! smartcatcher:推 tim26270746:推 silverbell:推 radish32732:推勵志文～ niki25672729:推 NEWSTAY:推 strike5566:勵志 newstyle27:推~ isly0303:推 tim11o9:推 AllenHuang:推 倫敦很讚 audition:讚，推！ cain123:恭喜~ pandafish:勵志文推 im007haha:推！原來公費留學是先考到，再考雅思啊 zz7711:推，看了會流淚，十分有感觸的勵志文。預祝一切順利 uofo:推 annieeeeeeee:有洋蔥啊 恭喜你 chchii:推 kaejen:同事推～～～恭喜！ sunset31041:推 YPJennifer:推！", "content": "慶祝婚姻平權釋憲（但正式通過後還是請詳閱婚前風險公開說明書XD） 還有看了留學版10幾年的庇蔭下深夜發個小魯勵志文 最近看到幾位大學同學都順利海外博士畢業要在世界各地從事教職， 其中一位的謝辭寫到了這15年來的點滴， 真的好快，從B92的學號（2003）到今年確實將近15年了， 這15年有人投入職場、有人出國深造、有人成家立業， 有人....就是我啦....終於要開始實現當年留學的想像。 花了15年的小魯故事沒有很精彩，但保證很勵志 因為在發現的途中看見了自己的限制、看見階級、看見制度， 好像工作的經驗與對人的好奇不斷重塑我， 讓我稍稍懂得彈性、韌性和各種從別人生命經驗得到的街頭智慧。 我的申請經驗有點非主流，畢竟本人一邊工作爆肝原來就很邊緣 因為務實層面需要大量的資金，所以直到104年底考上了公費留學 我才於105年（2016）開始準備IELTS、學校和相關事宜。 因為我先前從事保護性社工，常常超時加班又必須夜間假日OnCall 導致身體和精神狀態長期浩劫，實在是沒有什麼時間可以全力準備， 所以只申請了一間學校： UCL 倫敦大學學院的 Museum Studies 碩士課程 抱持著有上沒上都是天意，我覺得內心似乎也比較看得開， 中間曾經有點想要申請幾個備案而找了代辦， 後來互動發現我真的太天真，以為可以完全交給他們負責， 才知道也是要自己慢慢生出資料無法類推（我真的怎麼這麼懶....） 所以真的很幸運在這樣的機緣下感謝 UCL 接納我 從社會工作 走向博物館的 跨領域學習者。 看過版友分享跨領域之路，總是有許多辛苦， 我呢，也是有點哭笑不得， 大概也是家人期待我有份專業執照， 而我只對人的互動和社會關係感到興趣， 所以大學選擇唸了社會工作系。 後來也從事精神障礙者、家暴、兒少保護的直接服務社工。 但我其實一直以來都非常想念文化藝術類的學科， 可是家人曾經用學藝術會餓死之類的話， 告誡我如果敢去念藝術大學就自己吃自己看要當黑手還是學徒.... （現在想想，人生如果去當黑手或學徒說不定很精彩？ 會變成肌肉男？） 然後大學一邊打工、家教自己賺自己的生活費， 畢業當兵一年後投入社工直接服務， 心中一直想著對藝術、文化的熱情依舊， 所以在工作了4、5年後去藝術大學先從夜間假日的學分班唸起， 然後才去考了藝術管理研究所， 沒想到也真的幸運錄取，遇到了一群來自各領域優秀的同學們 （果不其然我是最年長的學生） 藝術大學的學習讓我的生命再度充滿熱情， 因為工作中每天充斥的家暴、虐待、性侵等等替代性創傷， 使得我心情常處於沈重又擔憂的狀態， 一個人在這樣的情緒當中往往很難有效率地發揮效能， 也因此雖然很感謝服務對象與我分享的這些珍貴生命經驗， 而我卻時常感覺能量有如被催狂魔吸乾， 對自己追求的社會正義產生無力、動搖。 當我轉向渴望藝術、文化領域時， 始終知道這些也是具有政治、社會性的。 不論是太陽花運動時藝術介入社會、 或者自己和新住民、青少年的交流、紀錄片等等， 我始終相信，從社會工作汲取的養分， 是我在跨文化溝通中真實的優勢， 讓我有機會跟不同群體的人站在一起， 而可以稍稍反思、如何跳脫精緻藝術旁觀他者的眼光。 博物館作為建構集體記憶、價值的平台， 我覺得有機會像一個社運團體、倡權組織， 例如臺南的 臺灣歷史博物館 今年展出的 新臺客新住民與移工展覽， 就是一個很棒的跨文化溝通 當然也有 NGO 設立的博物館 （如婦女救援基金會的 阿嬤家） 也都是很多社運和博物館專業人員一同創造的美好據點， 使博物館不再只是蒐集精緻物件，而更能發揮社會影響力 也因為結合社會融合和文化溝通是我生命中最想從事的志業， 所以在藝術大學的研究主題選擇了 青少年優勢觀點策展研究 結果人生很有趣，拖拖拉拉認識了很多青少年和他們的社工， 論文進度就依然還是.....你知道的....... 但這些研究、訪談、溝通豐富了我再度檢視社會上非主流聲音， 或是自己曾經的價值信念。 也因為有這些大小朋友的分享， 我才能在公費留考的計畫中描繪我真心想做的研究方向， 所以說真的很感謝拖拖拉拉的人生， 誰知道當時只是因為一個好奇一個爽字就去做的方案， 成為我獎學金和申請錄取的關鍵呢 （能真心誠意做自己喜歡的事就是不求回報也是爽度滿分） 所以在前有工作後有研究所的雙重夾擊之下， 命很硬的我還是在103年、104年兩度報名了公費留考， 感謝版友們提供的經驗談，但小魯我真的沒時間看那麼多推薦書單， 我還記得我考的學門 文化政策 裏頭曾考到 西臺人、亞述人、巴比倫人的儀典和草原民族的騎術之類的， 剛好那陣子有一本小說叫 波斯少年談的是亞歷山大帝和他的男戀人， 我就把這本小說裡面提到的很多典故、戰爭故事寫進去了 （哈哈哈結果第一次沒錄取） 第二年考了黑奴販運和貿易，剛好有看過利物浦介紹奴隸博物館的資訊， 所以就也發揮想像力把它寫進去囉 （可能是對社會議題比較擅長所以這年錄取了） 小心得是同樣考上 文化政策學門的錄取者可能吸收的知識來源 大相逕庭，不過能廣泛地對人類社會、文明、交流、困境感到好奇， 才是回應浩瀚無垠考題的唯一方法（吧） 在一切的幸運和默默進行（拖拖拉拉）的大小事之下， 公費留考面試時見到 張譽騰教授和陳郁秀教授以及其他學者和官員， 我這個跨領域的門外漢果然也是被學者們追問到底為何做這樣選擇？ 也許是孝感動天吧（？） 我就把自己與服務對象同在的弱勢處境和某些時刻 自己也曾被壓迫或社會排除的經驗句句血淚的融入我的志向和研究計畫， 在破除社會制度性歧視的觀察中，我相信自己有機會在博物館領域， 分享一些我從事實務工作的第一線經驗。 真的要感謝當天的面試委員、感謝協助我一起拍攝紀錄片、訪談、 的所有新住民姐妹、青少年、社工和一路陪我編輯的前男友， 我才能在這10幾年的日子中整理呈現出我想像的輪廓。 雖然很幸運可以錄取公費，但我還要再更感謝的是我的一位好友， 她願意當我的公費保證人，這件事因為有她才有機會實現， 不然偉哉中華民國政府依法行政就算考上也不會給你錢的.... 一直到我的好友同意簽署保證人和公費契約書蓋上教育部關防， 我才開始覺得這十幾年來的期待似乎開始比較真實 差不多去年2016的暑假我才開始上 英國文化協會的雅思課程， 我覺得那比坊間的補習班適合我，比較像討論主題和聊天， 呃缺點是.....我的寫作沒到UCL門檻 6.5 只好去考第二次才通過（人生為何總是要如此蜿蜒曲折？） 準備申請 UCL 時感謝先前大學社工系的恩師 還有研究所的指導教授，她們兩位給予的推薦應該是我被接受的主因吧 今年2017和我一起錄取的臺灣同學還有一位本來就讀北藝大， 後來才知道，他不用SKYPE面試就錄取了 而小魯我有在2017的2月份過年期間由 UCL 考古學院的教授進行視訊面試 哈哈哈，結果都在聊社會正義、社會運動、批判藝文政策中度過 謝謝那位教授也不嫌棄我跨領域避重就輕的談話內容 整個心得文寫到這裡實在是覺得生命中還是有這麼多好人善緣呀 好囉，寫到這裡也要凌晨四點了， 不知道為什麼今天就很想喃喃自語一下， 反正蛇頭蛇尾的結束也是滿有一致性的..... 給各位的一點小小建議就是引自每天來點負能量提到， 人生有三個要素： 資源、能力、努力 因為出國念書確實要，所以資源的部分在我還沒考上公費時， 根本是癡心妄想...... 一旦資源可以到位，能力和努力才會有發揮的空間， 不然空有能力和努力沒有資源也是現實地無法達成目標..... 一邊工作、一邊唸研究所、一邊準備留學考試和申請 真的是搞得我比狗還累，但既然是自己的選擇， 好像也要自己面對和承擔 15年的路就這樣拖拖拉拉在許多貴人相助走過來了， 拖拖拉拉的經驗讓我有機會看見不同人群的真實， 我相信工作經驗也讓我在跨領域的障礙中能有一些突破， 每個曾經嚮往轉換跑道的人一定都很煎熬， 害怕不熟悉、害怕失去原先的優勢， 我一直到現在即將要去英國還是怕怕的 不過兩年前正要報名第二次公費留考的我一定想不到此刻的心情， 我們能做的， 就是盡力、對自己和他人好奇， 還有不要忘記15年前還是N年前， 曾經一路走來，有好多酸甜苦辣、截然不同的自己呀 （該睡了祝福大家在生命中找到熱情） 謝謝這個版上的神人， 但更謝謝每個平凡但持續努力的我們 https://www.ptt.cc/bbs/studyabroad/M.1499370907.A.0D1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499370907.A.0D1.html", "date": "Fri Jul  7 03:55:01 2017"},
{"author": "yangvera (飛拉)", "ip": "223.136.248.184", "title": "[問題] 留學貸款推薦的銀行？", "messages": "radish32732:你的必需要在出境前提供財力證明嗎？  我辦台銀的， radish32732:台銀說我的撥款日不限，就是我到美國開戶後，回覆給 radish32732:台銀 當日撥款 radish32732:台銀 當日撥款 radish32732:但我財力證明已經有了 yangvera:是的>_< 因為我簽證申請的話就需要出示這筆錢給德國在 yangvera:台協會 pidong:中信？ powerY18:我當初是請家人先匯款到我戶頭，辦好財力證明後再匯還 powerY18:我是辦台銀的 molu5514:我辦台銀的 Goby:台銀", "content": "本人非台北市民 今年要去德國讀碩士需要貸款 今天我有去台灣銀行詢問 他們說貸款撥款日為開學前兩週 但是這樣我根本來不及辦理限制提領帳戶 因為我需要貸款的資金做財力證明 才能申請學生簽證 請問有人有經驗能夠分享嗎 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499440740.A.C20.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499440740.A.C20.html", "date": "Fri Jul  7 23:18:57 2017"},
{"author": "lworld (相敬如冰)", "ip": "36.225.173.39", "title": "Re: [問題] PTT高齡化影響錄取者的抽樣嗎", "messages": "", "content": ": 從2012開始 : 臉書逐漸普及 : 意味著近幾年的錄取者 : 不盡然那麼熱衷把錄取文PO在本版 : 甚至可能連PTT帳號都沒有 : Dcard與臉書的興起 : 似乎讓人誤以為 : 台灣的大學以及台灣的眾多優秀申請者 : 在國際的能見度逐漸下降、錄取率逐漸不如以往? : 如果取得非PTT使用者的錄取文 : 是否能在取得同意的情形下 : PO在本版? http://imgur.com/u9ORlH2 當然教育部還有許多其他國家的資料 不過去美國人數下降是事實 原因就不探討了 反正這種事情不可能只有單一原因 但是留學也沒人規定只能留美國 再加上中國跟印度近年來出國人數暴增 出門在外 才又更感覺台灣人勢單力薄 總之盡力而為吧 https://www.ptt.cc/bbs/studyabroad/M.1499454405.A.0B9.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499454405.A.0B9.html", "date": "Sat Jul  8 03:06:43 2017"},
{"author": "cocohuang (襪子)", "ip": "141.30.28.144", "title": "[選校] 德國KSOP vs University of Freiburg", "messages": "jabari:KIT是啥 @ [email protected] ? 德國校名縮寫很難記orz sternum:推KIT~ MUSKETEER:Freiburg沒念過不清楚, 但KSOP課程設計, 光學背景不夠 MUSKETEER:也還是可以跟得上進度    校內也有不少做mems/nems MUSKETEER:我覺得看興趣為主....因為你加入KSOP, 實習論文一定 MUSKETEER:要光電相關 MUSKETEER:而且有些課程是比較物理...沒有興趣會比較辛苦 MUSKETEER:BTW 要找工作不會德文會辛苦很多QQ MUSKETEER:但是PHD只要成績不錯, 應該不會太難找 david78121:卡爾斯魯爾還不錯吧! 選KIT hawaii5566:KIT Qoo302:KIT aquaklav:Freiburg生物跟化學很不錯，KIT似乎更適合你，不過德國 aquaklav:之前都是大學六年直達碩士，改碩士學程是最近幾年(~10y) aquaklav:的事，老實說我也不知道在德國用英語念碩士學程出來之 aquaklav:後會是什麼情況。都要到德國來了，準備念博班吧！ jabari:英文學程出來喔... 好運的話實習找到國際公司 正常的就改 jabari:拿耍廢簽學德文 這兩條路頗常見 Mariobrother:耍廢簽是...？ jabari:18個月找工作簽啊... Mariobrother:了解XD", "content": "（手機排版請見諒） 各位留學版前輩大家好， 我的背景是NTHU的Power mechanical engineering， 目前已錄取了KIT的Optics Photonics和University of Freiburg的Microsystems engin eering（皆為英語學程） KIT（Karlsruhe institute of technology） 優點： TU9，且前身為德國研究中心，強項自然是理工領域 缺點： 目前只有大學專題稍微碰過關於光學量測的部分，其他關於光學的課程通通沒上過 Freiburg 優點： 微系統領域的課程在大學部已經接觸過，相比之下碩士課程較容易上手 缺點： 目前查到關於University of Freiburg的資料發現似乎較著重於人文，不知道理工領域的 師資或設備是否完善 未來希望留在德國實習或工作，可以的話或許會唸PhD，謝謝大家:) https://www.ptt.cc/bbs/studyabroad/M.1499457600.A.725.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499457600.A.725.html", "date": "Sat Jul  8 03:59:58 2017"},{"author": "rock760308 (rock)", "ip": "70.170.62.212", "title": "Re: [問題] 美國chase銀行匯款回台灣", "messages": "benzhang:受款人就是你台銀帳戶當初留的地址就行 rock760308:那電話他是不是會打來確認?可是我人還在美國、所以有 rock760308:點不清楚要留哪裡的電話。謝謝您啦 benzhang:電話跟你留哪裡的基本上沒關係，銀行會自己打給他們資 benzhang:料上的，不然有人隨便匯款難道銀行要打給一個他系統上沒 benzhang:有的嘛(?)這也太危險XD benzhang:那銀行會不會打電話就是運氣了，有些時候他會打電話確認 benzhang:才解款，這我就不敢說了。你也可以自己主動打電話跟銀 benzhang:行說會有一筆款項在什麼時候進來，有時後也是可以的 benzhang:我唯一一次主動打是因為我當初帳號是對的，但是美國這 benzhang:邊收款人一個u打成i，我也沒注意就簽名了，發現的時候 benzhang:趕快打給富邦說這筆名字打錯，但還是麻煩他們幫忙入我帳 benzhang:戶這樣(帳號有錯的話可能就是直接被退匯了) rock760308:謝謝你 Mittelmeer:通常台灣的銀行收到國外匯款近來都會打電話照會 Mittelmeer:通常就是算好銀行收到錢的時間 開台灣手機漫遊接電話", "content": ": 想請問各位大大從美國chase銀行匯款回台灣的時候， : Recipient account number那一欄： : http://imgur.com/a/hsslS : 另外想請問有比較便宜的匯款方式嗎？ : 從chase匯回台灣的話要收40手續費。 : 之前有查到paypal可以免手續費，但是台灣paypal帳戶只支援玉山銀行帳戶， : 而我在台灣只有郵局跟台灣銀行帳戶。 : 麻煩各位了，謝謝 準備從美國chase匯錢回去台銀 請問受款人的聯絡電話和地址是留在美國的嗎？ 還是留台灣的聯絡資料? 麻煩各位、謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1498948628.A.49E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498948628.A.49E.html", "date": "Sun Jul  2 06:37:06 2017"},
{"author": "kai1125 (faithkeeper)", "ip": "36.227.168.106", "title": "[租屋] 芝加哥學生住宿徵女室友", "messages": "", "content": "大家好 我是UIC (University of Illinois at Chicago )今年新生 目前正在看房子中 已經和一位女同學有看好一間含三間房間的房子 缺一位室友 不知道是否還有人在看房子 的 房屋地址為703 S Ada Illinois共約30坪大 出租房間約為5.52坪 以此房間佔總坪數之比例月租為800元 無傢俱 內附洗衣及烘衣機 Central air 包水 8/1可入住 有興趣的人可以跟我聯絡喔 thanks https://www.ptt.cc/bbs/studyabroad/M.1498984127.A.523.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498984127.A.523.html", "date": "Sun Jul  2 16:28:45 2017"},
{"author": "shannon711 (shannon chang)", "ip": "180.218.21.187", "title": "[錄取] Nursing NP program: UConn, Umass, MGH", "messages": "mistrust0525:Welcome to UConn! ron0908:恭喜！！ blueminder:Congrats! lolowowing:恭喜你：) thid5335:在美國當護士很好賺 bruce00595:恭喜 runnial:沒身分就不知道可以辦綠卡嗎? 美國當NP不錯 runnial:可以上allnurses美國護士討論區 runnial:https://www.mitbbs.com/bbsdoc/Nursing.html runnial:念完NP想辦法搞定綠卡,回台灣實在.... runnial:NP有些州有獨立處方簽,你要自行開業也可以 mileli:恭喜！ hc974411:推 我媽是Duke 的 gjo1213658:恭喜哦！ saureus:推 kikiya215:恭喜！！ godpatrick11:很好奇一開始英文程度差怎麼拿那麼多書卷的 swingle:歡迎來UConn!", "content": "Program Adult Gerontology Acute Care Nurse Practitioner Addimission all apply for Master program UConn BSDNP Adult Gerontology Acute Care Nurse Practitioner track (4/20 via email 4/26 via website) Umass Boston MS Adult Gerontology Acute Care Clinical Nurse Specialist (5/1 via website 5/3 via email) MGH IHP MS Adult Gerontology Acute Care Nurse Practitioner track (6/30 via email) Waitlist NYU: 3/28 via website Rejection Northeastern: 3/8 via website 3/13 via email Education Background BS in Nursing department FJU 20102012 Associate Bachelor in Nursing department TCUST 20012006 GPA: 3.96/4.0 censored by WES Test Score TOEFL: R28/L26/S20/W24 Total:98 GRE: V150/Q159 AWA:3.5 Honors and Awards 書卷獎3 (Bechelor Degree) 公費生 from TCUST 書卷獎8 (Associate Bechelor Degree) Publication None License/Certification New York Registered Nurse License 2016 CGFNs Certificate 2016 Taiwan RN license 2006 Emergency and Critical care nursing course 2008 Emergency Trauma traning course 20052008 Working Experiences Clinic (Gastroenterology/Hepatology) 2011/062012/07 LoSheng ICU 2009/082011/05 Hualien Tzu Chi SICU 2006/082009/08 Recommendations 護理長1 五專老師1 大學老師1 動機 文長 出國念書對我來說一直都是遙不可及的夢. 因為覺得本身只是技職體系出身 加上英文底子一開始只停留在國中階段. 因此在準備初期總覺得前方阻礙很多 2013年跟著先生來到美國中部陪讀 在先生的鼓勵下往申請學校的方向前進 但留學這條路對我來說是漫長又艱辛 因此很感謝先生跟親友的支持 沒有先生不時的鼓勵及督促XD 我想我是無法有今天這些結果 以下從無到有的申請跟準備過程就分享給有留學夢的護理人 希望能幫助到有需要的人 準備文件 我選的是Master Nurse Practitioner program 所以先選好想念的specialty 之前有前輩們是oncology 或pediatric 我因為工作經驗加興趣選了adult gerontology acute care 接著看有提供program 的學校來申請並準備文件 學校區域選擇因為先生要去Boston當博後 因此找麻州紐約跟康州 1.TOEFL/GRE: 我英文底子差 加上申請的學校需要GRE所以從GRE著手之後考托福 不過因為分數不高就請參考專版的高人分享. 英文我花了兩年時間準備跟考試 這裡是我第一個難關本身只有全民英檢初級程度加上單字量不多 開始準備時花了一年時間在背單字 考完GRE後托福也比較上手 2.RN License: 很多學校需要有執照才能進入nurse practitioner program 念書 我因為沒有SSN(Social Sercurity Number) 所以選了紐約州考試 加上FB現在很多護理社團提供資源 因此在申請到考取執照花了不到一年的時間 (申請過程因為版上有前輩分享過 就不贅述了) 考執照是第二個難關 繁瑣的程序加上學歷認證 過程著實煎熬 不過在申請過程中有疑問一定要主動詢問申請機構 以利縮短作業時間 3.學歷證明:選擇本版常見的WES(World Education Service)準備此文件時跟申請RN考試文件大同小異 所以當初是一起準備的 4.SOP/Resume/Recommendation: SOP是根據各間學校要求來打內容 (如: A校要300字B校要1500字) 這裡是第三個難關 所有內容自己擬稿包括推薦信 (為了找人寫推薦信 有特地厚著臉皮回去找老師跟主管) 再加上沒有前例可參考 只好靠著先生之前申請學校以及寫過很多proposal的經驗來幫我潤稿 真的很感謝先生不厭其煩地幫助我 Interview 總共申請5間學校 只有UConn需要interview 所以來分享當時情形 UConn 3/24 在FB護理社團有私下問過學姊 雖然是不同的specialty 但因為他也有申請過UConn 所以有心理準備UConn會有interview 這個程序 不過在3/10收到email時還是很緊張 訂了兩禮拜後才phone interview (也有親自到學校面談選項) 這裡是第四個難關 因為托福口說練了很久還是只有20分怕interview時會出錯 所以很感謝先生在繁忙的準備畢業口試期間還抽空幫我 以下是phone interview內容 1.ACNP跟FNP的差別 2.why MSN not DNP 3.tell me about whats your priority when you study in this program 4.tell me about your working experiences 5.tell me about the differences of nurse practitioners between the United States and Taiwan 6.whats your strength 7.why UConn interview 中間Program Director還說明了學校有提供共14種scholarship的機會 或是去有興趣的教授底下做研究助理 然後一直很好心又好奇的問我還有沒有其他問題 因此我又問了program 會去哪些單位實習現任學生面臨的挑戰以及有沒有收過國際學生 結果發現 他們總共只收過3個國際學生的申請 我是其中一個 到現在都還沒有國際學生進入這program 最後Director跟我說明共有24個applicants 但只收16個學生 並說在4/7那周就有結果 但是到了4/7還是一點消息都沒有 因此我在寄信問系秘跟Program Director有沒有結果了 這時Program Director回下禮拜就有結果 並問我想不想直接念BSDNP Decision UConn BSDNP AGACNP 花了一陣子找錢跟決定要不要去念 問了系辦的funding了解到第二年才有機會 做決定期間也在美國護理論壇收集關於更多學校的資料 所以決定有DNP 的offer就去試試 因為一直覺得這是我最後一次可以念書的機會 (脫離臨床太久) 所以不想放棄 知道這漫長四年的申請準備過程的難關過後 後面其實還有更多挑戰 加上自己年紀已經3字頭 雖然會害怕 但還是想挑戰自己 最後希望自己的申請經驗能夠分享給有夢的護理人 補充資料 1.台灣RN幫 https://goo.gl/hy1jZT 2.台灣人在美國護理團 https://goo.gl/oHtKwC https://www.ptt.cc/bbs/studyabroad/M.1498985704.A.D35.html 謝謝mistrust0525大大我有看過你之前分享康州讀書的心得很有用喔 一起加油 謝謝 Thanks 感謝你 先以順利畢業為目標XD 謝謝 感謝runnial 大大的分享我文裡說的美國護理論壇就是allnurses裡面真的可以找到很多資訊耶 謝謝囉 謝謝大家~ 問到重點囉 專科護理教育大都注重在護理知識英文只有在專一時的上下學期共8學分吧 當時只有國中英文程度就大致能應付專科時候的英文課考試了 念在職專班時英文只有2學分 真的就是繼續用在國中學的來應付而已 (讀跟寫) 其他護理知識如解剖生理微生物內外科兒科產科...等 當然還是得自己下功夫念才有好成績 希望這樣能回答到大大的疑惑", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498985704.A.D35.html", "date": "Sun Jul  2 16:55:00 2017"},
{"author": "hoopwoop (hohoho)", "ip": "111.80.4.40", "title": "UMD vs UCL vs IC", "messages": "AUQ:IC是決絕對首選 latelykiwi:推UCL 有deep mind 跟Gatsby latelykiwi:UM除非有獎學金兩年的花費下來也跟UCL差不多吧?! latelykiwi:但話說回來英文還沒考到的話 先把英文考到再決定也不 latelykiwi:遲吧 時間也不多了 coldman519:Maryland 有名吧 cityport:UMD知名度較低?  別鬧了 Telemio:IC之後在當地就業容易嗎 Telemio:帝國理工的光環其實還蠻吸引人的 MIKEmike07:UMD 不有名? musicaledio:英國推Imperial stitchris:看你想不想回國工作. 話說就算你回國工作好了, 你覺得 stitchris:台灣的人資還有主管分得出這學校是什麼等級嗎 theWANDERER:UMD啊。 latelykiwi:板上很多人是從美國回來的對美國的學校比較熟，但我覺 latelykiwi:得還是要以學校提供的課程是否符合自己的興趣為主 hoopwoop:謝謝大家的意見，主要是考量就業問題希望能在海外工作 hoopwoop:一段時間，而不是讀完只能回台。撇開就業因素UCL能上 hoopwoop:到deepmind的課是滿酷的", "content": "各位板友大家好，原本已經打算要去UMD但是在昨天ucl錄取了所以很猶豫，想請教板友的意見。另外因為時間緊迫(秋季入學)也想比較還沒通知的ic。以下優缺皆為自己推測，有錯誤請指正。 robotics MEng University of Maryland college park 優 美國為世界科技領先國家 花費較低 可能有機會就業 電腦科學強校，但program不在cs系所下 缺 知名度較低? 1.52年 要上英文課 robotics and computation MSc University College London 優 在電腦科學系所下 課程較有興趣 知名度較高? 倫敦比較多元 一年結束 有deepmind人來上課 缺 英國國勢較美國弱，科技領域美國應仍較強 較貴 可能一畢業就得回台工作 是condition offer需考過英文 理工較不強? 天氣差 英國學校給人印象不好? Artificial intelligence MSc in computing Imperial College London 優 大致與UCL類似 課是三者中最有興趣 可能不用再考英文 理工領域較強? 缺 大致與UCL類似 已經有一機械類碩士以及3年自動化工作經驗，想走業界實務，沒有想在讀下去。出去讀書主要是想開闊視野，且希望能在人工智慧領域有發展性的地方工作且並累積一些海外工作經驗，但不排斥回台。興趣是強化學習，UCL似乎這方面很強。第一次在這裡po文，如果有什麼不周全的地方請見諒。請各位前輩能給點意見，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498987683.A.875.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498987683.A.875.html", "date": "Sun Jul  2 17:28:00 2017"},
{"author": "Bain (0901)", "ip": "101.13.98.250", "title": "[問題] 重考的話外國學校會知道嗎？", "messages": "tim26270746:可能要想想如果隱瞞被發現會怎樣吧 mmonkeyboyy:重考啥? whitehumor:但是CV會有一段空白? heatthree:還好啦，國外有些人上大學前也會有gap year celine168:重考是缺點嗎？ mmonkeyboyy:沒差吧  一堆人念一堆大學的 mmonkeyboyy:念到沒興趣 等 都有人重考 不慌啊 mmonkeyboyy:重申請另一家 這很多做過  就生涯規劃不同 mmonkeyboyy:又不是一次定生死  人生是長跑啦 runnial:美國我覺得沒差 winonaforeve:我覺得重考可以是加分欸，表示你明白並追求真正的 winonaforeve:興趣 bluebluelan:等等等 你重考台灣教育部又不會主動通知國外學校 bluebluelan:為什麼我覺得問的沒頭沒尾但是大家都知道在問啥 magneto5566:看成績單比對年齡就知道拉 nanalia:Gpa比較重要 不會管是重考還是去工作 nanalia:很多都工作後再回去 yoko1122:沒差 musicaledio:不過重考的話原學校gpa也可能被要求提出 PttCraft:重考的話，最後一個大學成績有完整的四年，學校會管嗎? PttCraft:以美國來說，我個人不覺得會因為你晚點開始唸大學就覺得 PttCraft:不對勁。所以重考似乎沒有特別需要交待的。 NEWSTAY:如果有入學有大學成績單要記得附，剩下應該不太會管 Rhomboid:同上 如果已經拿到大一成績單卻沒有上傳 可以有很嚴重 Rhomboid:的後果 Rhomboid:如果只是去重考班一年 那完全不影響", "content": "小弟在考慮要不要重考 科系是商科 如果重考的話 外國學校會知道嗎？ （美國.法國.英國.德國.荷蘭） 而如果知道的話 會因此而扣分嗎？ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499003409.A.E71.html 重考大學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499003409.A.E71.html", "date": "Sun Jul  2 21:50:07 2017"},
{"author": "best0931 (best0931)", "ip": "74.72.229.104", "title": "[問題] 責任歸屬？？代辦or 自己", "messages": "latelykiwi:代辦。但代辦可以不負責，所以最後還是把責任自己扛起 latelykiwi:來好 cchris:加幣$7而已,不值得這樣搞操煩 best0931:是已經做好最壞打算，自認倒霉 suntex01:這還不簡單.叫信用卡公司reverse charge.就好了 best0931:我回台灣跟信用卡公司連繫，如果可以這樣處理是最好了 best0931:，謝謝提醒", "content": "我透過代辦處理波士頓遊學事項，這部份其實都沒問題，問題出在我出發去波士頓前先去了溫哥華探親，代辦主動好心說可以順便幫我申請加拿大的eTA，但是文件交接時(約出發前兩個禮拜)卻告訴我eTA 許可還沒下來，我有告知我信用卡已經有被扣款了，代辦說有可能是新系統上線還不太成熟，之前有學生也是這樣，建議出發前再申請一次，如果第一次有過，第二次不會被扣款，所以只給我一張eTA 信用卡授權許可當證明(上面還沒有我的名字) 我出發當天因為都一直沒收到eTA 許可於是自己上網再申請一次，34個小時後就收到許可通知，結果我在波士頓的時後發現eTA 又扣款了一次，詢問代辦表示因台灣沒有辦事處，相關問題都要從香港那邊處理，所以給了我網址請我自行寫信跟香港那邊申訴 我信也寫了，只是根據香港那邊官方說法處理可能會長達一個月，一個月之後我都遊學回來了，大家覺得我應該繼續追代辦協助處理重覆扣款還是只能靠自己了，金額其實不大，只是覺得莫名被扣款兩次不甘心... 內容有點長，謝謝耐心看完 https://www.ptt.cc/bbs/studyabroad/M.1499047129.A.096.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499047129.A.096.html", "date": "Mon Jul  3 09:58:47 2017"},
{"author": "ckalibuda ()", "ip": "111.184.34.49", "title": "[租屋] Portland Oregon找室友", "messages": "", "content": "大家好 小弟在八月中以後會到Portland工作 想要住在Beaverton or Hillsboro 不知道有沒有人也想住在鄰近區域可以一起當室友 小弟沒有任何不良嗜好 愛乾淨 之前唸書時也都跟台灣人一起住 麻煩站內信聯絡 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499055040.A.0D4.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499055040.A.0D4.html", "date": "Mon Jul  3 12:10:35 2017"},
{"author": "PttCraft (WOT NA 怒伯)", "ip": "220.135.75.220", "title": "[心得] 畢業證書英文公證", "messages": "ab464x:要去法院、外交部跟西班牙辦事處 jackyoff:我推薦民權公證，一份750台幣 Chang34:民間公證人，外交事務領事館", "content": "有位親友人在美國，要去西班牙唸博班 他在台灣的大學學歷需要學歷認證，所以把文件寄來要我代辦 但是去學歷認證之前，他說要先找公證人做英文公證 請問有沒有板友去歐洲留學有辦過類似手續的可以分享經驗? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499058925.A.B0E.html 補說一聲謝謝 XD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499058925.A.B0E.html", "date": "Mon Jul  3 13:15:23 2017"},
{"author": "lbjtravellin (我是皇帝我上籃走五步)", "ip": "202.89.121.17", "title": "[問題] 申請Top 30 CS碩士 GRE成績選擇", "messages": "MIKEmike07:2 corupted5354:不寫論文的肯定以Q滿優先吧 UMass1982:1,Q都在高分區,166和170差異不大,AWA 4.0和3.0差很多 UMass1982:Q166:93%, Q170:99%, AWA4.0:48% , AWA3.0:11% Kerry:GRE不是可以選擇寄送所有成績嗎？直接都送就解決 lbjtravellin:我知道可以都送，但我是在猶豫申請系統只能填一個的 lbjtravellin:時候應該填哪個 heyerica:2 bluebluelan:2 at821216:當然是選AWA高的 comaniac:當然選 Q 有滿分的 cony01234:2", "content": "各位板友好 想請教各位如果想申請美國Top 30的CS碩士，大家會推薦送哪個比較好 1. V157/Q166 AWA 4.0 2. V157/Q170 AWA 3.0 會猶豫的點是 AWA 4.0看起來很有競爭力，但是Q166對CS好像有點低？ 理工碩士是不是沒有那麼在意AWA的程度，特別是不寫論文的program 我知道其實GPA/SOP等等比起TOEFL/GRE重要很多，但送考試成績時還是會猶豫啊... https://www.ptt.cc/bbs/studyabroad/M.1499065478.A.9B5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499065478.A.9B5.html", "date": "Mon Jul  3 15:04:36 2017"},
{"author": "win38383838 (Win)", "ip": "140.112.25.121", "title": "[錄取] Umich/UCLA/Purdue/UCSD MS ECE", "messages": "Kerry:恭喜！我好像也認識這個MIT強者Richard dluvm:大推 好壯的相文 都用我最重的重量暖身 tim26270746:推～～～ 恭喜!! 太強了OWo ohmygodd:Welcome to umich .Go blue pwh17:推 a4839500:推!正準備要寫SOP! st890609:推了 daiween0915:推推～ William8182:先恭喜!問個笨問題像台大GPA滿分4.3。但聽說國外很多 William8182:學校看4.0制，這樣的話申請的時候國外學校會傾向於 William8182:採計那種呢 frank11118:Go blue! KyotoAnime:應該是轉4.0這樣 friendever:UCLA有ECE嗎@@ robin88511:推推 steve6102:好久沒看見類比電路的申請心得文 HSPHHPM2HP:恭喜！！！ bob71735:未來室友真的要推哈哈 jycs:強強強 xiao60617:推 afabeta306:推!英文考試真的要早點開始", "content": "寫在前面 結束忙碌的RA生涯後終於有空整理這串記憶，這個時間點才波紋也許有點晚，但還是希望能多少回饋正在為申請努力的各位大大 Program: 2017 Fall MS in ECE Research Interest: Analog/ MixedSignal IC Design Admission: UMich ECE MS 3/18 (Decision) UCLA EE MS 3/18 Purdue ECE MS 2/22 UCSD ECE MS 2/10 Rejection: USC ECE MS 5/13 UIUC ECE MS 4/3 MIT EECS PhD 4/1 UT Austin EE MS 3/22 UCB EECS MS/PhD 3/3 Stanford EE MS 2/28 GATech ECE MS 2/4 Pending: CMU ECE MS Background: NTU ME BS (20122013) 轉系 NTU EE BS (20132016) GPA (Overall): 3.93/4.0 (4.06/4.3) GPA (Major): 3.91/4.0 (4.07/4.3) Test Scores: GRE 319 (V152 Q167 AWA 4.0) (2016/10/21) TOEFL 96 (R22 L28 S19 W27) (2016/9/3) Recommendation Letters: NTUEE專題指導教授 x1 NTUEE修課教授 x1 實習單位主管 x1 Publication: 1x IEEE Journal 3rd Author (Submitted) Honors Awards: NTU Presidential Award x2 The best innovation award(台大創新競賽) x1 Research Experience: NTU MixedSignal IC Lab Work Experience: Summer intern for analog IC design in CIC(國家晶片中心) 2015 Parttime RA in MixedSignal IC Lab 2016 Fulltime RA in MixedSignal IC Lab 2017 心得: 留學板上想走ECE做IC Design的人一直都不多，尤其Analog的可以說是屈指可數，加上近年CS越來越熱門的趨勢，小弟這樣的背景應該算是少數中的少數。因為太少人走這個領域，準備上比較少參考樣本，加上困擾許久才解決的兵役問題，經過無數徬徨的日子才有今天的成果。希望在這裡分享，可以幫助到正在這領域奮鬥的申請者，能夠不怕餓死(?)堅持興趣到現在，先跟你們說聲辛苦了以下是申請歷程的簡述 兵役問題 男生出國首先面臨的是兵役問題。小弟82年次，理論上想要Fall 2017準時出國只有幾種選擇: 1.乖乖當一年常備役(大頭兵?)，申請資料在軍中準備 2.抽抽看替代役，一樣當一年不過更有閒準備申請，但這時候還沒公佈替代役名額數量，中籤率未知 3.考預官，薪水高但時間不及替代役自由，也許比較適合什麼都想清楚的人 小弟到大四下還沒考TOEFL/GRE，專題的晶片還沒量測，二月才收到體檢單，全部事情擠在一起..... 難以抉擇的情況下，手忙腳亂報名了預官考試，不久之後抽到陸軍，就是一種充滿變數的狀態，一個環節出錯可能就得晚一年出國......老天保佑，3/2公佈替代役中籤率92%，心一橫決定不考預官，終於在6月的時候抽中了替代役。 很不幸的，因為之前有身心狀況的就醫紀錄，體檢體位未定。6月才被告知”有免役的可能”，但必須7月再做一次複檢。此時只能： 1.放棄複檢，7月進去當替代役，但很有可能因就醫紀錄和用藥情形被驗退 2.賭一波7月的複檢，但9月體位才會出來，要是沒有免役，絕對只能Fall 2018見 小弟不死心選擇了2，終於在9月初拿到了免役證明書。 事後諸葛一下，或許使用BMI大法還比較快，還有一年可以慢慢瘦下來(?) 時程安排 小弟是在升大四那個暑假才下定決心要出國念碩班的。主要是在暑期實習的時候和這個產業的前輩們瞭解了一下國內的狀況，覺得自己比較適合往美國發展。太晚覺悟，導致很多申請的準備事項和次序還來不及想清楚，算是做了最壞的示範@@ 5月 托福一戰 9月 拿到免役證明 托福三戰 10月 GRE一戰 11月 開始準備申請資料，找推薦信教授 12月 送出所有application 總結以上，建議針對兵役問題想好各種對策，然後儘早解決英文考試，不然天天都活在不確定當中，十分痛苦zz 選校 小弟想申請的是ECE碩班，稍有排名情節，因此參考了USNEWS，從Top20的學校中找起，考慮Analog/MixedSignal這領域的教授和資源，把不適合的排除，總共投了12間。 我認為選校是必須花時間的。可以親自瀏覽網頁、詢問學長姐或是google 首先，只要看過Program的介紹和實驗室網頁，雖然隔著不熟悉的語言，卻能大略體會每間學校的特色和每個教授的研究方向，甚至瞭解這個領域的趨勢和動態。像是Analog/MixedSignal IC未來的潛能，可能是搭配數位電路的協助、往高速或低功率的通訊發展，或結合生醫領域/IoT的前端感測。這些資訊在大學時期都只是聽演講的時候聽到，頭一次親身感受好像劉姥姥進大觀園一樣震撼@@ 另外，詢問學長姐、爬爬對岸的一畝三分地或是google一些個人部落格，也能得到很多小八卦，幫助過濾不適合的program。像是UCB MS幾乎不收外國人，UM超愛台灣人，UT收人的規則比較不確定。 所以說選校這個過程是認識領域和瞭解方向的重要一環，馬虎不得 TOEFL/GRE 小弟的T/G都沒有過大家口中的門檻(100/320)，所以只簡單的帶過.... 我的T一戰自己念93，決定報名SK2，最後三戰96決定不再考。而GRE則是選擇補Mason，一戰319放棄再戰，轉攻備審資料。 準備方式:考滿分、TED、字彙的力量、Quizlet、補習 如板上大家所說，TOEFL的重要性遠大於GRE，因為這個成績至少確保了你的學習不會被語言所限制。時間還夠的話破百當然最理想，單項盡量也別太低(Cornell要S22)，UIUC總分沒有102要上進階英文，幸好我被R了(誤) 不過呢雖然英文考得不好，準備的過程卻讓我學到英文敘事的邏輯，怎麼把一件事說得清楚且具體，達到足夠的說服力，這點是之後準備LoR、CV、SOP等等很好的基礎 CV CV的部分真的要感謝台大電機”大學部實習專題”這門課，張時中老師讓我看清自己寫CV的盲點，應凸顯的是自己在每個Project的價值和貢獻，而不是單純炫耀數據和經歷。因為有這門課的幫助，我在大三下寫了用來應徵實習的CV，到了申請學校的階段只要補上資料和微調排版即可，敘述邏輯事實上是差不多的。 SOP 對我來說，撰寫SOP雖然是漫長的煎熬，卻是我的申請過程最值得珍惜的經驗。相信每個自己寫過SOP的人一定能體會，那種被嫌得一無是處的失望，自我價值的迷惘，到定案那一刻的成就感，和那種刀槍不入金剛不壞的自信XD 我的修改歷程，大致上分成三個階段: 1.寫出史實 這階段很簡單卻也花時間。我是把大學做的專題、修課做過的Project、實習做的貢獻，都想辦法用托福寫作或GRE AWA那樣清楚簡單的邏輯寫下來。結果是:看起來 很無聊，幾乎等於加長版的CV 很無聊，加長版CV 2.加上歷史解釋 自己每做一個Project一定有目的在，在Project裡的貢獻也一定有其價值，只是可能當初沒有想得夠清楚，也沒有把所有事件串起來。所以這個階段我把專題、修課、實習、社團等等經驗想辦法加上事後的解釋，讓他們之間形成因果關係，或是前後連貫的關係。例如:想做MixedSignal就需要AnalogDigital的技能，所以我修了Analog IC的課、實習也做Analog IC，另外系選修修了Digital的實驗，最後終於幫助我在MixedSignal的專題做出成果。不過呢，同學和學長姐的評論是：依然無聊，看起來很順啊然後呢 3.找到自己追求的目標，和Program連結起來 經過多次反思，我想，不論是MS或PhD，想找的學生都算需要有 研究的熱誠 ：立定自己追求的目標，儘管過程中會面對各種挑戰，卻能秉持對未知的好奇而持續探索。所以以學校的觀點，是希望收到一個炫耀他已經洗了多少經歷的學生，還是一個對問題充滿好奇、然後會想盡辦法找到答案的學生？ 這次，我很努力回想我做過每個Project背後尋找的答案，以及我追求的目標。從頭到尾讀起來，就像是一個致力成為MixedSignal工程師的懵懂大學生，對於各種問題充滿好奇，藉由研究、修課、實習的方法，一層層揭開問題的答案，不過仍不滿足，因此想繼續念研究所，讓自己更接近目標。自然而然，也就和Program想找的學生類型不謀而合了。剩下的，只是花一兩段寫一下對哪位教授或哪個實驗室感興趣。 SOP寫法的爭議很多，有人說前三段看起來不厲害就直接打槍了，有人說好酒要沈甕底，有人說跟詳述對方的Program特色才是最重要的云云。 我的寫法也許不是最好的，說不定也不適合每個Program。但在寫出這樣SOP的過程，我得以重新審視自己的追求和價值，把自己的大學生活做個總結。在這裡提供大家一個參考。 Ps.嘴得再用力，英文能力還是見光死。潤稿是必須的。我是先花36鎂給ServiceScape，再花180鎂給EssayEdge。說真的我覺得ServiceScape就夠了，Editor也夠專業，CP值超高 LoR 關於推薦信，必須先和三位幫忙的教授深深的說聲抱歉因為小弟時程上的拖延，在十月底才開始和你們聯絡Q_Q 由衷感謝你們百忙之中抽空，在我迷惘的申請路上助一臂之力。 小弟三封推薦信都是自行擬稿。首先我將推薦信的大綱和SOP擺在一起對照，希望發揮 互相呼應但不重複 的效果。例如：SOP寫出我在專題中學到怎麼解決高速電路中的非理想效應，而推薦信則希望用教授的角度強調我在專題中表現了觀察和解決問題的能力。兩者寫同一件事，但是角度不同，互相呼應，不顯累贅。 至於推薦信常用的優點，不外乎： 勇於發問、主動學習、洞察力傑出、獨立思考 學以致用、熱心幫忙、領導力強、創意思考..... 等等。若能在信中每段強調一個優點，並舉出事證提高說服力，就是一封不錯的推薦信了。最後，若有一位以上的教授請你自行擬稿，記得把行文用字稍微調整一下，或是交給不同Editor改，以免出糗 總結 申請出國的過程十分漫長，卻也是個讓自己重新整理的好機會。面對兵役問題的種種不確定性，可能被迫延後一年的風險，英文考試的挫敗，加上選了一條很可能餓死的路(Analog/Mixedsignal IC Design)，過程中一度想放棄申請甚至轉領域，幸好一路上有諸多貴人的幫忙和提點，讓小弟更加確立自己的目標，最後得到這樣的結果。只能說，雖然這條路很辛苦，但唯有自己思考過每個問題，自己寫下申請文件的字字句句，才能更堅定的踏上自己的夢想之路祝板上正在為申請煩惱的各位，都能透過這個過程，重新發掘自己的價值，並在隔年的春天一圓留學的夢想 ps.有興趣的人歡迎站內信討論~ 致謝 冗長，可跳過哈哈 感謝電子所的陳信樹老師、呂良鴻老師、陳耀銘老師，實習的主管炳業大哥 感謝已經是竹科新貴的楷越學長，你是我類比路上最重要的導航塔；專題的成銘學長、千鑑學長，讓我有學習和發揮的機會；實驗室的耀升學長，昭輝學長，在我當RA期間給予無數的指引 感謝彥鈞介紹美國的強者學長姐，Jenny學姊、期文學長、亭穎學姊、建詒學長，還有實驗室的傑出校友，聖翔學長、博仰學長、承學學長.... 幫我看SOP的歐陽、柏安、柏翰，MIT強者Richard，微軟強者明衛 感謝免役路上的貴人廖醫師，告訴我替代役小八卦和教我準備預官的泰宇學長 感謝陪我討論申請的芳逸、建在、勁瑋、楊過學長 感謝創新競賽的狄米斯崔團隊，別人抄得走文字但抄不走我們的精神 感謝重訓常遇到的譚馥和李松展學長，在幫補最後一下之外還一起討論留學申請 感謝SK2的Rosa在準備TOEFL期間不厭其煩地給予諮詢，感謝作文強者敬庭幫我改了無數篇糞作，感謝Mason總是貼心地記得我10/21考GRE，感謝宣逸、弘晟一起準備GRE不孤單，感謝電子所的文鼎學長，在英文考試期間的鼎力相助 感謝森多邊緣人，你們真的是什麼忙都沒幫，但卻是個重要的存在 最後感謝我的爸媽，一路支持我的女友和伯母，在我絕望的時候給我前進的力量，有你們我的申請路才不孤單 https://www.ptt.cc/bbs/studyabroad/M.1499067047.A.CD4.html 他現在是Amazon強者www 我申請的大部分學校都採計4.0制，不過有些會要你另外提供原制度的成績(4.3制 5.0制等等) 抱歉一時疏忽>< 已修正", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499067047.A.CD4.html", "date": "Mon Jul  3 15:30:45 2017"},
{"author": "ccvc (Dukeconomist)", "ip": "114.44.78.83", "title": "[情報] Finance/Economics PhD/MA申請統計數據", "messages": "tkking02:推！ o9010802:推! a31415926:推！ 謝謝分享 coolmannctu:推用心 但有重複榜單問題，錄取率和真實有落差 Organizer:推喔 Organizer:在台灣Phd in business 實在太被低估了 可憐 redsa12:推！ viudo:推 errard:強者推一個 scsatu:感謝分享！", "content": "網誌好讀版 (內附資料連結)： https://goo.gl/Nfk2N4 這篇文章統計幾所學校這幾年的申請、錄取人次，內容包含商學院博士、經濟碩博士， 提供大家在申請時作為參考數字。整體而言商學院博士班的錄取率較低，經濟博士的申請 人次最多。經濟碩士相比博士而言，自然則是錄取人數和錄取率較高。 商學院博士班 (Columbia NYU UPenn) 哥倫比亞商學院的博士班種類較為單純傳統，總共五個項目，包含會計、風管和工業工程 、財金、企管、行銷博士班，其中最多人申請的是財務經濟博士班，多達278人，入學人次 也較多，達到6人，其他博士班則多只收2~3人。 (圖) Columbia GSB PhD: http://imgur.com/a/g39e2 而紐約大學和賓州大學的商院博士班種類，相對起來更加多元，除了在傳統隸屬於研究生 學院的經濟博士之外，在商院也有另一個小班的經濟博士班，但錄取率相對同校的經博也 更低。除此之外，商學院也含有統計、資訊博士班，申請人次較多的依舊是財金、經濟、 企管等博士班。 (圖) NYU Stern PhD: http://imgur.com/a/uy25k (圖) Wharton PhD: http://imgur.com/a/qbLzY 但提醒大家，這幾間學校僅提供入學人次，而非錄取人次，之間的差異是有人拿到 admission但回絕該學校，因此實際錄取率無法由以上這幾張圖呈現。 經濟碩士、博士和商院比較 (Northwestern Duke UBC) 而以下這幾家學校是可以看出實際錄取率的情況，首先是西北大學： (圖) Northwestern Econ/Finance PhD: http://imgur.com/a/Tim6P 經濟博士每年的申請人次都超過700人，同樣錄取人次也都在100人上下，過去六年的錄取 率大概在11.8% (2011)~17.9% (2014)。 財金博士的錄取率較低，落在4.3% (2011)~9.2% (2016)之間，值得注意的一點是西北財 博申請人次逐年下降，從282 (2011)下降到174人(2016)，也因此錄取率得以上升。 緊接著加入經濟碩士來比較，從杜克大學的統計資料可以發現： (圖)Duke Econ MA/PhD Fuqua PhD: http://imgur.com/a/vMYRC 經濟碩士申請人次在518~657人，近三年的錄取率落在25.1% (2015)~29.7% (2016)。 經濟博士申請人次則都超過700人，錄取率則是落在9.1% (2014)~11.3% (2015)。 然而商學院博士班 (無單獨財博等資料) 整體的錄取率依舊較低，落在5.1% (2014)~ 7.0% (2016)由此可見其競爭程度。 而加拿大的UBC情況則是如下： (圖) UBC Econ MA/PhD Finance MA: http://imgur.com/a/nmN7W 經濟博士錄取率在2013~15年間的錄取率在9.8~13.0%。 經濟碩士雖然申請數大概是經博的兩倍，但錄取率較高落在25.6~29.0%。 值得一提UBC的財金碩士錄取率相當低，由於採小班教學，並且也是培養財金博士班的 搖籃，因此錄取率(4.1~7.8%)和錄取人次(6~7)，甚至比UBC商學院博士班8.2%更低 (24/294 2015)。 同樣可以比擬UBC的財金碩士則是哥倫比亞財務經濟碩士班，錄取率同樣只有5.6% (32/576 2017)。 GPA GRE成績分布 (Duke) 由於學校通常只提供GPA GRE/GMAT平均分數，只有像是杜克經濟碩士有提供分數的分配情 況，錄取人的GPA成績有78%以上落在3.5以上。由於經濟所比較要求數理程度，因此GRE的 數理部分有53%的人是滿分，89%的成績在167以上。而閱讀部分則是大部分都在155，寫作 只要有3.0即可。 (圖) Duke Econ MA GPA/GRE: http://imgur.com/a/eFHEi 但英文成績正如我們招生committee所言，語言成績不會成為最後是否收學生的關鍵， 像我們有同學也是有GRE的和Q都是滿分、GPA也很高，但他也是沒有收到所有當年申請 碩班的AD 所以考試就是過標準就好。 統整及補充資訊 以下是財金、經濟博士的錄取率比較和上述所提到的統計資料： Finance PhD (Enrolees/Applicants) Wharton: 6/190 (2015) NYU: 5/287 (last 3year avg) Columbia: 6/278 (2016) Berkeley: 3/150 (2013) Northwestern: 5 (enroll) /16 (ad) /174 (2016) UTAustin: 4/4/138 BC: 5(ad) (4%) (2015) Economics (Enrolees/Admission/Applicants) Northwestern PhD: 24/106/713 (2016) UMN PhD: 22/64/354 (2016) Duke PhD: 27/74/728 (2016) Duke MA: 68/154/518 (2016) UTAustin PhD: 22/73/359 (2015) UW PhD: 16/50/312 (2015) UBC Econ MA: 43/142/490 (2015) UBC Econ PhD: 13/25/256 (2015) Others Columbia Financial Econ (MA): 24/32/576 (2017) UBC Sauder PhD: 14/24/294 (2015) UBC Finance MA: 5/7/90 (2015) https://www.ptt.cc/bbs/studyabroad/M.1499073119.A.D0C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499073119.A.D0C.html", "date": "Mon Jul  3 17:11:56 2017"},
{"author": "a513068 (柏柏)", "ip": "117.56.51.36", "title": "[錄取] HEC Paris、ESADE MiM申請分享 (上)", "messages": "caesar76513:請問董事長是林先生嗎XD", "content": "起心動念下定決心要寫這篇文章是某天在和朋友聊天時，他說我應該分享自己的申請經驗 ，讓和我一樣是轉換到管理領域的同學作參考。回想接近兩年準備申請的過程中受到了許 許多多的認識的、不認識的同學、朋友、學長姐、長輩、前輩們的幫助，讓本來茫然的我 漸漸的理出一些方向，一步步的完成申請。因此，希望可以透過這篇文章帶來一些回饋， 讓更多現在正在茫然和不知所措的人能夠在汪洋中抓到一塊浮木，由此開始展翅。另外， 這篇文章真的非常的長，因此大家可以看目錄的部分，挑選自己認為有需要閱讀的經驗參 考就好，祝福所有有心想出國的人都能順利圓夢。 本文目錄 HEC Paris、ESADE MiM申請分享 (上) (一) 錄取狀況與最後決定 (二) Background (三) 轉換領域過程與管理相關經驗 (四) Why MiM (五) Why Europe HEC Paris、ESADE MiM申請分享 (中) (六) 如何分析並深入了解各間學校的差異 HEC Paris、ESADE MiM申請分享 (下) (七) GMAT IELTS (八) CV Essays (九) Interview (十) 個人心路歷程與結語 (一) 錄取狀況與最後決定 Admission: HEC Paris Master in Management Grande Ecole Program ESADE MSc International Management CEMS MiM Rejection: LBS Master in Management Program Decision: HEC Paris Master in Management Grande Ecole Program (二) Background Education NTU BSc in Life Science (2011/092016/06) GPA 3.50/4.3 Test Score GMAT 690 (Q50 V33) IELTS 7.0/9.0 Awards/ Honors Top 5% Student for Fall Semester 2014 and Spring Semester 2016 Internship Experiences Intern at IMS Health Primary Market Research Department (2016/042016/07) Summer Intern at TTY Biopharm Project Management Function (2014/07) Extracurricular Experiences Club Member of NTU Consulting Club (2015/102016/05) Director of NTU Life Science Camp (2013/092014/07) Recommendation Letters 1 from Professor of NTU Life Science Department (College Advisor) 1 from Chief Advisor at Telecommunication Company Adjunct Professor in NTU 1 from Manager at IMS Health(previous internship boss) (三) 轉換領域過程與管理相關經驗 我是在大三下學期時下定決心要唸管理相關的碩士學位，也決定以後的工作想要做管理、 商業相關的工作，因此在那個學期開始尋找第一份實習。我的第一份實習是參加台灣本土 藥廠龍頭之一的暑期實習計劃，在這一個月的計劃中實習生接受了每個員工進入公司都需 要完成的產業訓練，讓我們得以了解台灣藥業的產業現況、公司的商業模式和競爭者。此 外，當時公司的董事長兼總經理也和我們分享了他過去是如何把公司從一間虧錢、什麼藥 都做的本土學名藥廠漸漸轉變成能有自己研發團隊、Marketing Sales Team的本土研發 藥廠。透過這個實習，我開始培養基本的Business Sense，也確定自己確實對管理有興趣 ，更是第一次發現Strategy對於一間公司的重要性，因此更加確立了之後要念管理相關碩 士的決心。 大四開學時，我已經確定要出國留學，因此這一年主要的功課便是打好基本功，包括選擇 想要念的program、了解申請的流程和所需的考試文件、衝高GPA、修習管理相關的基礎課 程，例如經濟學原理、初會、行銷、財管、組織行為之類的課程。在確認自己想要念的是 MiM計畫，也確定自己想去歐洲留學後，我便開始準備GMAT和IELTS。在大四這一年中，我 非常幸運地拿了一次書卷獎，同時也慢慢的查資料了解MiM計畫、各校的特色以及畢業後 可能的出路，更確認了MiM畢業後的職涯目標：進入管理顧問業。 為了補足更多實務經驗和完成GMAT和IELTS的考試，我選擇延畢一年。做這個決定時，我 曾經和在兩年前申請上MiM的朋友討論這個決定可能帶來的影響，當時我的朋友告訴我延 畢的一年gap year再加上當兵一年，可能會讓商學院覺得很奇怪。不過，我相信只要你能 夠解釋為什麼需要這一年，又或者是你在這一年中確實有所成長，那麼Admissions應該都 是樂見其成的。另外，國外的Admissions大多對目前部分國家的男生仍有有當兵義務這個 情形有所了解，因此多數的Admissions只要知道你是在當兵，便不會對為何空下這一年有 任何疑問，也非常能夠體諒。 在大五延畢的這一年中除了修習課程外，我最主要是希望能夠彌補實務經驗的不足，因此 我參加了台大管理顧問社(NTUCC)。NTUCC讓我有機會透過課程或是專案review的方式直接 向McKinsey、BCG這些top consulting firm的顧問學習，同時讓我有機會實際操作專案累 積實務經驗。除了經歷和能力上的成長外，在NTUCC裡我認識了許多非常優秀的朋友，拓 展了人脈，這些人脈在日後撰寫申請文件和準備面試時幫了非常大的忙。除了CC之外，我 也找到一個在Health Care Industry提供IT、管理、資訊相關服務的美商公司的實習，這 間公司在美國甚至全世界都是相當知名的公司，顧問部門在Healthcare Industry也算相 當有名。不過由於該公司在台灣的顧問團隊已經被裁撤的關係，因此最後我到了市場調查 的部門，協助顧問設計結案報告、進行數據分析，也完整參與了兩個專案。NTUCC和實習 這兩個實務經驗成為我履歷上兩個很重要的亮點，也是面試中常常被問到的相關經驗，尤 其是NTUCC更是幾乎每個面試都會問到的重要經驗。 以上大概就是我從生物轉換到管理領域所有的過程與累積的相關經驗，身為非商管領域的 學生要取得每一個機會都需要步步為營，並且一步一步慢慢的累積商管經驗成為下一次的 資產。過程肯定會相當辛苦，但是如果能夠好好的運用自己的背景講一個好的故事，有時 候跨領域的經驗反而可以是一大賣點。 (四) Why MiM 1. 甚麼是Master in Management (MiM) Program 要了解甚麼是MiM計畫就要從他的主要目標客群解釋起，MiM的主要目標客群是大學剛畢業 或是工作經驗少於兩年的學生，而計畫的目的在於培養學生身為未來的管理者和領導階層 需要的能力。雖說部分人會將MiM與MBA搞混，不過兩種program根本性的不同就在於MBA的 學生都是有35年工作經驗的人，而MiM主要招收來自各個領域、尚未有太多工作經驗的 學生。主要的課程內容著重在基本管理能力的培養，如財務管理、經濟學、行銷、組織行 為、策略管理等管理學中的基礎知識。課程的部分有些一年的MiM計畫僅止於此，然而有 些兩年的MiM計畫則有深一層的專業領域課程讓學生選擇，培養學生更進一步的專業能力。 除了知識理論的培養外，各個MiM計畫也安排了不同的方法以培養學生的實務能力，舉凡 模擬顧問專案的business project、與企業共同開設的實務課程、實習計畫等都是常見的 實務能力培養方式。就業動向的部分，MiM畢業生畢業後多進入如管理顧問、金融及FMCG 等產業中，詳細的比例則依各校有所不同。 雖然MiM計畫的課程內容看似大同小異，但其實每個MiM計畫會因為學校特色的不同而有非 常大的不同，因此做功課了解各個學校的特色是非常重要的。例如，LSE受到學校濃濃的 學術風氣影響，是一個非常academicoriented的MiM program，計畫中非常著重量化及分 析能力的養成，此外學校在招人的時候也很注重學生的學術性。HEC Paris的MiM計畫則是 強調理論與實務經驗的平衡，此外HEC Paris本身的龐大名氣，以及其在業界長期養成的 人脈都是一大賣點。建議想要申請MiM計畫的人要好好地把每個學校都透徹研究過，最好 要能夠用一兩句話簡短的說明及比較各間學校的差異才表示對於各間學校有足夠的了解。 後面會有更詳細的篇幅講解我自己是如何了解各間學校的特色，如果想更深入了解的人可 以詳細的閱讀下篇文章，也就是<六、如何分析並深入了解各間學校的差異>這個部分。 2. 想要就讀MiM的原因 由於我大學時就讀的科系 生命科學系是屬於基礎科學的科系，因此我希望在工作以前 能夠接受扎實的管理訓練，以作為轉換領域的最後一步。我期待在就讀管理碩士的過程中 培養扎實的管理學理論基礎，同時加強實務經驗及能力。此外，我希望透過留學的機會累 積國際經驗，讓自己習慣在全英文的環境中工作、生活，也讓自己有能力適應在不同的國 家、城市生活以及與各式各樣的不同文化背景的人合作。 在職涯目標的部分，MiM是顧問的重要搖籃之一，有名的MiM計畫平均都有24成左右的畢 業生會進入顧問業發展，這對於想要成為管理顧問的我而言是個相當重要的跳板。因此， 我希望透過就讀MiM為我進入管理顧問業做好最後準備，不論在專業能力上、相關產業的 經驗及人脈養成上以及顧問業招募的準備上都將自己完整地準備好。此外，考量到台灣的 管理顧問業市場很小、公司的選擇也少，因此我認為取得一個歐美的商管相關學歷並且藉 此爭取在國外的顧問業發展的機會是相當重要的。綜合以上各點，在這個時間點選擇就讀 MiM計畫是職涯發展上重要且必須的一步。 (五) Why Europe 選擇到歐洲留學其實受到很多因素的影響，當中參雜了理性與非理性的兩個部分。非理性 的部分是因為我個人相當喜歡歐洲的文化，不論是歐盟對於和平、人權、環保的追求，抑 或是歐洲各國在建築、音樂、文化上的美都深深的吸引著我。我非常希望自己能夠有機會 在這樣的地方讀書、生活，因此最初有機會出國留學時我就非常希望有機會到歐洲留學。 理性的部分則是因為我選擇就讀的計畫是MiM program，目前較為盛行MiM的是歐洲國家， 不同於美國多將MBA視為flagship program，歐洲各國的商學院多以MiM為其主打的計畫， 並花費大量資源在這個計畫上，讓MiM的畢業生往往有最多的資源和人脈可以找到更好的 工作。以HEC Paris為例，MiM Grande Ecole program是HEC Paris的金字招牌，這個學位 是HEC Paris提供的學位中最棒的一個，在法國也是最棒的商學學位。因此不論是學校給 的資源多寡、alumni network的累積和業界的知名度上，MiM都是HEC Paris所有計畫中表 現相當好的。除此之外，我希望畢業後能有機會留在歐洲的管理顧問業工作，因此選擇歐 洲作為留學的目標是相當合理的。 https://www.ptt.cc/bbs/studyabroad/M.1499074079.A.256.html 是的 沒有錯", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499074079.A.256.html", "date": "Mon Jul  3 17:27:56 2017"},
{"author": "a513068 (柏柏)", "ip": "117.56.51.36", "title": "[錄取] HEC Paris、ESADE MiM申請分享 (中)", "messages": "", "content": "(六) 如何分析並深入了解各間學校的差異 我認為在準備留學的過程中有一個至關重要的步驟，就是在確定好想要念的目標program 後，篩選、選擇想要申請的目標學校，並且深入的了解各間學校的特色、差異。如果這個 步驟有確實的執行，我相信在後續撰寫申請文件的資料搜集上會更輕鬆，也會幫助你在申 請時更有決心和毅力去克服一切面臨的困難。 在選擇學校的這一步驟，確認學校提供的內容、alumni畢業後的進入的產業以及整個計畫 和學校的學習風氣與自己所需要的相符合是非常重要的。這個計畫是否能夠幫助你達成你 的人生規劃、這間學校的風氣是否適合你、你是否是學校想要的學生，如果在選擇學校的 步驟就確實的思考過並且有辦法回答以上這幾個問題，你會更加清楚地知道自己為何需要 這個學位，也有更高的機率能夠選擇一個適合你的學校。 深入了解各間學校的特色和差異這個步驟，則是在寫申請文件時可以幫上非常大的忙。以 MiM Program為例，雖然各間學校所提供的課程看來大同小異，但是教學的方法、實務能 力養成的方式、alumni的產業分布、學校的風氣等等的都有非常大的差別。如果能夠好好 的搞清楚每間學校的差異，並且以此為基底思考這些特色如何幫助你達成你的人生規劃以 及為何你與這些學校非常匹配，並且量身打造每間學校的申請文件，如此一來便可以幫助 admissions了解為何你是適合的candidate。 以上的部分都在寫為何分析並深入了解各間學校的差異是重要的，接下來的篇章是希望跟 各位分享我是如何搜集、歸納學校和計畫特色的方法，希望大家在看完這個分享後可以更 加了解如何實際去深入瞭解自己想要申請的目標學校。 由於本章結構龐大為了方便閱讀和理解，將在每個小章節的前面加上一個tracker page， 方便大家理解現在是在整體架構的哪個部分。如果是用電腦閱讀無法自動讀取照片，建議 可以點開下面的連結連接到我的medium頁面，方便閱讀。 HEC Paris、ESADE 管理碩士(MiM)申請分享(六) 如何分析並深入了解各間學校的差異 文章網址： https://goo.gl/LwXL2u 1. 目標學校、目標program網站 http://imgur.com/a/ARv9v 要深入了解一個學校和特色絕對不能免得一步，就是去program的網站好好的閱讀一遍網 站上所有的資訊，如果認真研究，Official Website其實可以帶給你非常多的資訊。 首先，透過program網站，你可以收集到一些基本的數據和資訊，例如這個計畫希望招收 到的學生背景、平均年齡、性別比、國別比、GMAT的平均分數或是中位數、計畫時間長短 、學費等基礎資訊。透過這些數據就可以對這個計畫的樣貌有一個基本的認識，例如這個 計畫重不重視國際學生以及學術背景的多樣化、自己的GMAT分數大概要考到幾分或是幾分 算是有優勢等。 接著，可以深入的去看這個計畫希望可以透過怎麼樣的教學方式和課程內容培養學生什麼 樣的能力，例如LSE非常強調以學術性質較重的方式去加強學生分析和處理數據、量化計 算的能力，並且藉此培養學生critical thinking的能力。HEC Paris則是希望透過第一年 的學習先幫學生打下扎實的理論基礎，之後再透過gap year和第二年specialized的方式 深化學生的專業能力，並且促使學生可以將第一年所學發揮在商業現場。從網站的 wording以及教學模式中就可以觀察並且歸納出每間學校和計畫的特色，在此過程也能瞭 解看看自己對這些課程是否真的感興趣，以及是否真的能夠培養自己需要的能力。 再來，對於想要念商管的學生相當重要的就業的部分，大部分的學校都有推出career report統計前幾年畢業的學生薪資平均及中位數、進入什麼產業及各產業的比例、top recruiting company是哪幾間(有些甚至會明確地寫出每間公司錄取的人數)，藉此你可以 很快地掌握自己想進入的產業在這間學校的人脈強不強。在申請時也能適時地引用這些數 據讓Admissions知道你做過功課，也清楚的知道這個學位對你的career有怎樣的加分。 最後，網站還有一個常常被忽略但是其實幫助十分大的就是影片。不同於只有文字或圖片 的網頁，影片可以達成的溝通效果和傳達的訊息有時會和網頁不同，建議大家可以好好地 觀看目標學校所拍的影片藉此多多了解這些學校和計畫。 2. Interaction with Admissions: Info Session、Education Fair、MBA Tour http://imgur.com/a/cXGPN 除了Official Website之外，另一個透過學校官方管道取得資訊的方式便是參加學校的 Info Session、Education Fair、MBA Tour，藉此機會聽取學校和計劃的介紹，並且與招 生代表互動。由於招生代表是代表學校到各個國家尋找適合的學生，因此大部分的招生代 表都十分樂意幫助有興趣的申請者取得他們想要的協助或資訊，例如協助進行Profile Evaluation、回答申請者在申請過程或是對於計畫的疑問、提供一些未必能夠在網路上找 得到的內部數據或資訊、分享學生畢業後的就業情形。所以，千萬要好好的把握與 Admissions互動的機會。 雖然招生代表都非常的友善且專業，但是在這邊想要提醒各位，招生代表在與你互動的同 時，也會默默的評估你是否是個合適的學生。在與招生代表見面前絕對要做好基本的準備 ，舉凡先熟讀學校的網站、列好想要問招生代表的question list、練習自我介紹、準備 一些招生代表可能會問你的問題，基本上可以把與招生代表見面當成是較輕鬆的面試來準 備。至於問怎麼樣的問題較為合適，或是如何準備與招生代表的見面應該注意哪些事情可 以參考網路上的文章，在此就不贅述。 3. 線上資源：申請顧問、媒體排名及介紹、論壇心得文 http://imgur.com/a/hvems 在線上資源的部分，我認為如果妥善運用網路上既有的網站和論壇等資源，其實有相當多 珍貴的資源可以利用。以下我主要分成三個部份來介紹，分別是網路上諸多申請顧問或是 program資訊統整和分析網站、大學排名相關媒體的介紹及分析、論壇的交流資訊和心得 文，希望可以讓大家意識到其實網路上有這麼多資源可以使用。 申請顧問 申請顧問的部份是由於目前世界各國申請MiM program的學生逐漸變多，因此網路上也出 現許多網站提供申請顧問的服務，這些網站有些是綜合分析各間商學院的各個計劃，有些 則是專注在MiM這個計畫。在這邊我要介紹一個在申請過程中幫助我非常多的網站，雖然 擔心會被認為是廣告或是業配，但是由於我使用的都是免費的資源，而且這個網站上的資 料真的幫我節省了很多蒐集資料的時間，因此我最後還是決定介紹給大家。 MiMEssay http://www.mimessay.com/ 這個網站似乎是由許多念過MiM計畫的印度人一起組成的公司所創的網站，上面整理了擁 有MiM program較有名氣的學校，並且針對這些學校的課程內容、學校特色都進行了頗為 詳盡的介紹和分析。這個網頁在我當初選擇目標學校時提供了很多幫助，讓我可以快速地 了解各個MiM Program的特色，並且快速的篩選我認為較為合適的計畫再進行後續較為深 入的研究。 等到選定了目標學校後，這個網站提供了profile evaluation和免費的諮詢服務，大家可 以透過profile evaluation好好的釐清自己申請上的機率以及得到如何增加自己的 profile強度的建議，但是當然把這個結果當作參考就好，千萬不要盡信之。 MiM Essay這個網站除了統整了許多在申請前需要用到的資訊以外，他還搜集並且分析了 各間學校MiM program的申請方法、Essay問題、admission重視的學生特質以及面試的問 題等等的資源。針對較有名的學校，這個網站有進行較為深入的分析，並且給一些粗淺的 準備方向，但是通常看完這些指引後你會有種要完成相當困難的感覺，我想他們大概是透 過給你這種感覺來吸引你使用他們的服務，大家要小心不要因此而中招囉XD 希望各位知道這個網站後，會覺得知道這個網站真好，並且從中得到很大的幫助。除了上 面介紹的網站之外，還有許多申請顧問的網站都會對商學院及各個計劃進行簡單的介紹和 分析，在此就不一一整理，再麻煩各位自己google。 媒體排名及介紹 媒體排名的部分，目前全世界作大學排名最有名的就是QS和FT兩大機構。雖然說排名並不 是評斷一間學校是否真的良好、優異的唯一指標，但不可諱言的排名還是有一定的參考程 度，因此建議各位還是可以上這兩個媒體的網站上好好的了解各間學校的排名。 這兩個機構除了學校的綜合排名外，往往會針對各個領域或項目在進行更精細的排名，例 如QS有做各個領域、學科的學校排名；FT有做歐洲商學院、MiM計畫、MBA計畫、學校國際 化程度等不同項目和指標的排名。大家除了看綜合排名外，也可以去深入瞭解各間學校在 自己特別重視的項目的排名、表現是否優異。 除了單純的排名外，各個媒體也會針對特定項目進行調查例如性別比、國際學生比例、畢 業後起薪等項目，大家除了看排名外，也可以參考各個媒體的整理，思考看看這些數據是 否有辦法滿足自己的需求。 論壇資源及心得文 論壇資源及心得文則是廣泛地包含了例如PTT studyabroad的心得分享文、GMAT Club或國 外問答網頁如Quora上的分享，這些地方通常包含了許多來自該校、計畫學生或校友的第 一手資料，且不會有學校的student blog可能會包裝的嫌疑，因此可以更客觀的或是更多 元的瞭解到該校或該計畫的特色。不過因為這些網站和論壇都是公開的地方，因此會有各 式各樣的想法和觀點，不用盡信之，把這些資訊當成參考就可以了。 4. 目標學校或program的學生及校友 http://imgur.com/a/pGTy0 花了很長的篇幅介紹完所有線上的資源後，要來介紹的部分是跟學校網站、education fair和線上資源一樣重要的學生及校友部分。這個部分顧名思義就是設法跟目標學校及計 畫的學生和校友取得聯繫，並且和他們進行交流，試圖多知道一些網路上難以取得資訊， 抑或是向他們請教申請流程中的遭遇到、較難解決的困難和疑問。如何從學生及校友方取 得幫助的部分主要分為三個次項目進行介紹，分別是如何取得聯繫、申請前可以詢問的問 題以及申請流程中可以取得的協助。 如何與目標學校、計畫的學生和校友取得聯繫 這個部分主要想跟各位分享，有哪些管道可以去認識或與這些學生、校友取得聯繫。當初 我看到許多人的心得或是文章中都說要多多詢問學生或校友問題，然而我一開始遇到的問 題是我自己並沒有認識任何一個目標學校、計畫的學生或校友。不過，一路走來我還是透 過很多不同的方式慢慢的認識了不少學長姐，並且接受他們很多幫助，因此想花些篇幅跟 各位分享一下我自己認識這些學長姐的方法。 第一個可以與學生、校友取得聯繫的方法較為直觀，就是設法透過身邊的朋友牽線，原本 以為這是一個相當困難的事情，但其實世界比我們想像的要小，有很多時候只需要透過一 到兩個共同的朋友便可以牽到線了。只要鼓起勇氣多多開口跟身邊的朋友詢問看看是否認 識這些學校或計畫的學生和校友，一旦有交集就會有多些機會取得跟這些學生和校友的聯 繫。 第二個方法是透過Linkedin認識，這是一個比較bold的方法，需要有一些勇氣，同時也絕 對得記得要保持禮貌。Linkedin是國外經常使用的一個履歷平台，可以說是專業版的臉書 ，目的是提供各行各業的人建立人脈、尋找工作、經營屬於自己的專業個人品牌形象。 Linkedin有個相當好的功能是會幫你列出某個學校中，較有可能與你有連結或是背景較為 相似的人，例如來自同個大學、在同個公司實習過來自同個城市或國家等條件。一旦看到 你認為與你較有交集、較有可能幫助你的學生和校友，請勇敢地利用message傳送自我介 紹及你希望與他認識的訊息給他。不過，在傳訊息前請記得先好好的經營自己的profile ，同時也要記得保持禮貌。 第三個方法則是透過Education Fair或是MBA Tour認識，這個方法當然要看運氣，但我自 己就曾經在Education Fair上認識一個HEC Paris MiM的學生，他在我的申請流程中也幫 了很多忙。在留學展或是MBA Tour現場的不論是Admission或是同學其實都是希望來參加 展覽的人可以多多認識自己的學校，並且幫助這些人有更高的錄取可能。因此，如果在現 場有看到學生或是校友，除了在現場與他們進行交流、詢問問題之外，還可以鼓起勇氣詢 問對方是否方便留下聯絡方式以便在日後遇到問題時與他聯絡。 第四個方法，是透過學校的Admissions來與學生和校友取得聯繫。在這邊再重申一次， Admissions和學校代表其實都希望幫學校招到優秀的學生，同時也希望幫助每一個申請者 都有一個良好的申請體驗，因此請不要把他們當成你的敵人，應該把他們當成是你的戰友 ，彼此都是希望找到最合適的人和地方。其實許多Admissions手上都有各個國家或區域來 念他們學校或該計畫的學生名單，並且還會後續追蹤他們畢業後的動向及與他們保持聯繫 。因此，如果你想認識學生和校友卻苦無管道，不妨試著和學校代表或是admissions聯絡 看看，詢問他們是否可以幫你介紹適合的人選解決你的問題。以我自己為例，我在申請 ESADE的過程中，不論是事前調查、撰寫文件、面試前中後、取得offer後，學校代表都再 三的告知我如果想要深入了解學校的資源、各產業的狀況都歡迎透過他與學長姐取得聯繫 ，他非常樂意幫我介紹。因此，在這邊再次提醒大家，請千萬要好好的使用學校代表這個 資源。如果使用得當，他們將會成為你最堅強的戰友，幫助你的申請過程更加順利，也能 擁有更高的錄取機率。 第五個，也是最後一個方法是透過論壇，例如PPT studyabroad或AdvEduUK(英國留學版) 與學長姐取得聯繫。這兩個版上不乏許多領域的學長姐po的分享文、心得文，大家除了在 下方推文之外，還可以主動地寄站內信聯繫。我自己認為有申請過的人多少都懂得在申請 過程中的徬徨和無助，大部分的人也都相當樂於分享和幫助他人，因此只要有禮貌地請求 協助，我相信學長姐都會非常樂於幫忙的。 申請前可以詢問的問題 在正式開始申請之前，我認為能夠從學長姐那邊取得最珍貴的資源是他們在那間學校或是 計畫就讀之後的第一手資訊，畢竟來自學長姐的經驗不像校方釋出的資訊經過美化，學長 姐也可以依照你較有興趣的議題或主題多多分享他們的經驗。我個人認為在申請前可以從 學長姐取得的資訊主要有以下三種：學習經驗、畢業動向、學校特色。 學習經驗的部分如字面的意思就是學長姐在那個學校和計畫學習的感覺，了解一下該計畫 的課程內容、老師的教學方法、考試和專案的運作方式、學習相關方面的資源是否充沛等 等。其實大部分的學校都會把計畫的課程列在網站上，但是實際上的教學方法和內容不見 得是你有興趣或是你所想像的，因此可以詢問學長姐他們的真實經驗，以做為是否要申請 該計畫的參考。 畢業動向的部分則是著重於就業相關的層面，我相信想出國念管理相關的碩士不外乎會包 含了就業的考量，因此在詢問學長姐的時候也可以多多著墨在這個部分。詢問的問題可以 偏重比較實際的層面，以我個人為例，因為我想在畢業後進入管理顧問業，因此問的問題 都和管理顧問的就業相關。例如，學校管理顧問相關的資源是否豐富、是否有相關社團或 組織可以累積實際經驗和準備case interview、學校或畢業的校友中進入管理顧問業的比 例多不多、與業界的connection好不好、Career Center或Career Fair的資源是否充足等 等，以上是我認為可以向學長姐詢問的問題。 學校特色的部分則是與課業比較無關的其他項目，例如學校的校風、在學校生活的實際狀 況、同學的組成、社團活動等等的。這些項目其實會影響了留學生活的品質以及你是否能 夠適應留學生活等等，因此在開始申請前也可以多多詢問學長姐，除了做為是否要選這間 學校的參考之外，也可以在日後申請的時候成為材料。 申請流程中可以取得的協助 在申請流程中，由於學長姐已經經歷過申請的流程，也實際在該校和計劃就讀過，對於怎 麼樣構思一份和學校合適的申請文件會較有想法，建議各位如果學長姐願意幫忙的話，請 務必向他們請教申請相關的訣竅。 申請文件的部分，可以先針對學校essay的問題進行分析和你好要回答的重點和架構以後 ，和學長姐討論看看這樣的回答策略是否符合實際情況，以及學長姐是否有甚麼建議。如 果學長姐願意，也可以在完成essay或是SOP之後傳給學長姐，請學長姐看看目前的文件是 否有問題，若有問題建議怎麼樣修改等等。面試的部分，可以詢問學長姐以往的面試大多 詢問哪些問題，有沒有哪個類型的問題是學校較為重視的，或是詢問看看面試的流程及進 行方式。以上是在申請流程中，可以從學長姐得到的協助。 花了好長的篇幅終於將<六、 如何分析並深入了解各間學校的差異>這個章節寫完了，之 所以會這麼認真的寫這個章節，是因為這是我在這次的申請中最有感觸也花最多力氣的部 分。當初在申請初期常常看到許多分享文說要好好的做功課調查學校的特色，但是卻沒有 說要怎麼做功課，因此覺得這個部分其實值得花時間好好的跟大家分享一下，希望有幫助 到各位。 https://www.ptt.cc/bbs/studyabroad/M.1499074161.A.000.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499074161.A.000.html", "date": "Mon Jul  3 17:29:17 2017"},
{"author": "a513068 (柏柏)", "ip": "117.56.51.36", "title": "[錄取] HEC Paris、ESADE MiM申請分享 (下)", "messages": "celine168:感恩如此貼心、細心、耐心、用心的分享 regennext:推！ 感謝十分詳細的分享！！ You0716:推!感謝分享 William8182:推! uofo:好用心！ Ryspon:推～很勵志 admira:讚！bienvenue en france lolowowing:非常詳細的分享！恭喜你囉：) alanho701:超詳盡的分享文！ 大推 caesar76513:恭喜，之前參與過一個私募案，接觸國內某本土創投的 caesar76513:窗口，她也是大學讀生科，研究所讀MiM。未來或可參 caesar76513:考。 dandantele:推用心跟認真~~~ˊˇˋ cyntasha:感謝用心分享，對申請研究所更有方向~ ron0908:十分謝謝你的用心分享！ gundamdx:強 chou1101:推！謝謝分享", "content": "(七) GMAT IELTS 在這邊我其實並不打算要分享如何準備這些考試的過程，一來是因為我個人認為我的分數 其實沒有非常好，沒什麼特別值得分享的部分。再者，我認為相關的心得文和資源分享在 專版都非常多，與其在此篇幅有限又無法打中痛處的分享不如請各位移駕到專版去找尋相 關資源和文章。因此，在此我只會簡單的分享我是怎麼看待這兩個考試，還有我認為這兩 個考試在申請過程中所扮演的角色的。 1. GMAT 我相信很多人在準備GMAT的過程中會無比的痛苦，我當初也是一直很排斥這個考試，一直 認為自己需要百分之百的專注與投入的準備才足以應付，因此會因為一些生活或是課業中 的小事情不斷的拖延準備GMAT的時間。但是，當我真的開始下定決心靜下來準備時，我才 發現其實這是一個相當有趣的考試，很遺憾我並沒有為自己留足夠的時間來面對這個考試 。希望大家真的可以平常心看待這個考試，否則過度緊張和慎重地面對GMAT可能反而會導 致反效果。 在這邊主要是希望提醒想去歐洲留學的學生，其實在歐洲，GMAT並沒有像美國通貨膨脹如 此嚴重。在美國，GMAT考不到700分似乎都算非常糟糕，如果想要拼好一點的學校，拼個 720、730似乎是基本。但是，在歐洲650以上就算還過得去的分數，如果可以考到700分以 上當然很好，但是如果怎麼樣都無法突破700，那麼盡量考到650分以上我相信就足夠了。 其實GMAT也不過只是申請流程中的一個影響因素，其他像CV、essays這些包裝和呈現自我 面貌的項目對於申請結果的影響不會亞於GMAT，甚至比冷冰冰的分數更加重要。千萬不要 為了考到一個很高很高的GMAT分數把申請時程壓縮得很短，沒辦法寫出有品質的申請文件 ，這樣反而本末倒置了。 2. IELTS IELTS和TOEFL究竟哪個考試比較難是個長期爭論不下的議題，其實我認為比哪個考試比較 困難並不是重點，反而應該思考自己可以透過哪個考試達成學校的要求。就我所知，除了 像是M7這類的學校由於競爭太過激烈，因此偶爾會把語言考試當成篩選標準，大部分的學 校只要你通過他們訂下的門檻便足矣。當然如果你今天有申請獎學金的需求，那麼語言考 試可能就會是影響你是否能夠拿到獎學金的影響因素之一，否則誠心建議各位只要通過學 校所規定的標準就夠了，不要浪費太多時間執著在這個考試上，進而影響整個申請時程。 (八) CV Essays 申請文件的部分，由於我這次有順利送出申請的三間學校都是以寫Essay的方式進行申請 ，因此我只分享我對Essays撰寫的想法和著重的注意事項。此外，在此也簡單的分享一下 當初在撰寫CV時特別著重的重點。 1. CV http://imgur.com/a/DT86R CV的部分，我沒有打算教大家怎麼寫一篇好的CV，畢竟這是一門艱深的學問，要把履歷寫 好也絕對不是看完短短的一篇文章就有辦法做到的，而是必須透過一次次的練習、修正才 能一點點的累積如何撰寫履歷的經驗和能力。如果真的對如何撰寫履歷、寫好履歷的注意 事項都完全沒有概念的話，建議可以先上網搜尋如何撰寫履歷的文章，建立一點基本的概 念。這邊我打算跟各位分享我自己寫履歷的時候會著重的注意事項，以及寫好履歷之後請 哪些人幫忙我修改履歷。 寫履歷時，我想特別提醒各位的有四個重點，這四個重點是我認為有辦法讓履歷變得更加 突出、更有特色的注意事項。 履歷寫成就和影響不寫職務描述 有許多人在履歷的時候，往往會把底下的bullet point拿來寫職務描述，但是真正突出的 履歷應該是要讓人家在讀完之後知道你在這個位置上有甚麼樣的成就和帶來怎麼樣的影響 。因此，請謹記不要花太多的篇幅在寫職責和業務描述，多多寫你的成就和表現。 使用STAR原則來寫成就和影響 STAR原則是四個英文字Situation、Task、Action和Result的縮寫，是寫履歷、Sop或 essays和面試時都可以使用的一個原則，主要的功能是幫助你可以用說故事的方式來描述 你的成就和影響。詳細的操作原則可以上網去查詢，有非常多中英文的文章都有很詳細的 解說怎麼樣操作這個原則。透過這個原則所寫出來的成就和影響往往較為完整，會把當下 的情境、面臨的挑戰、決定採取的行動與行動帶來的成效都寫出來，因此可以幫助讀者了 解到你在面對挑戰和困難時是如何採取行動，並且帶來怎麼樣的效果以及成效。 盡量使用Action verb 使用action verb的部分，是因為我們並非英文母語使用者有時候在使用動詞時的掌握程 度不夠高，透過使用action verb會讓我們在撰寫時將自己過去的成就和行動以較有影響 力的方式撰寫出來。不過這只是一個原則，如果翻遍了action verb都找不到適合的動詞 ，那麼還是可以使用自己認為適切的動詞。至於何謂action verb，可以參考MIT推出的 Career Handbook裡面，第23頁到第28頁的部分是在教導學生如何撰寫履歷，當中就有個 推薦使用動詞的列表(第25頁)。下載的網址如下： https://gecd.mit.edu/resources/careerhandbook 適度的使用專有名詞和引進赫赫有名的brand name 適度的使用專有名詞和brand name的部分是一個資深的HR前輩題點我的重點，雖然許多文 章都會說避免使用過度專業的專有名詞，但是適度的亮出有名的brand name或專有名詞會 讓該產業的人知道你是真的了解這個產業，也會讓人有耳目一新的效果。以我個人的履歷 為例，因為我的背景是生物相關，也有過兩個醫療產業相關的實習，因此在寫該段落時就 要使用醫療產業內正確的名詞，讓讀者知道我的產業實習經驗和相關知識背景。另一個例 子則是，由於我個人未來想要進管理顧問業，在大學時也參加過台大管理顧問社，在社團 裡面會接觸到麥肯錫和BCG等世界頂尖顧問公司的顧問，也曾請他們來社團教導一些顧問 業會使用的方法論等等。此時，在履歷上亮出曾經接受過這兩間公司的顧問指導以及他們 指導的內容，對於了解這個產業的人就會覺得你真的有涉入這個產業，同時也會被兩間大 公司的名氣給吸引。因此，適當的露出專有名詞和響亮的品牌或公司名稱有時會帶來良好 的印象和加分。 以上是我自己在寫履歷時會特別著重的四個重點。接下來想要簡單的跟各位分享一下先前 參加resume workshop時，主講人建議我們在寫完履歷後應該給怎麼樣的人觀看，以得到 較為全面的回饋。 在年齡或是經驗的部分，建議給少數幾個和你相仿還在念書或是工作年資相近的人閱讀後 請他們給回饋。另外找幾個稍稍比你資深一些，如果還是學生就請剛出社會工作不久或是 剛剛申請上正在國外念書的學長姊幫忙看履歷。最後，如果有辦法請找一到兩個較為資深 ，在組織中擔任較高階層的管理者來看你的履歷，如此一來可以得到較為完整的回饋，也 能知道自己的履歷在較資深的人眼中有怎樣的價值。 在領域和專業的部分，除了建議給同領域的人看之外，也建議給不同領域的人看。如果不 同領域的人有很多部分都看不懂，可能表示內容有太多艱澀的詞彙，可能可以考慮修改得 較為簡單一些。另外，在這邊分享一個如何從不同領域的人可以得到較多回饋的方法，當 初我把履歷給非商管領域的同學看時，除了詢問他的回饋之外，還詢問看完之後覺得我有 甚麼樣的能力、會怎麼描述我，藉此可以得到較多的回饋。 以上是我自己在寫履歷，以及履歷寫完後如何得到回饋的方法，在此跟大家分享。如果有 基本格式的疑問，亦或是寫完履歷想請我給點回饋，都歡迎與我聯繫。 2.Essays http://imgur.com/a/8mEVc Essay的部分，由於每間學校的問題內容、回答的形式和限制、學校重視的特質都不盡相 同，網路上也有不少的文章或網站在分析各校的essay該怎麼作答，因此我不會針對回答 的策略作分析。在這邊主要分享我自己在寫essay時，比較注重的重點，以及申請過程中 學習到的一些方法。 將自己想呈現特色列表，並思考如何安排在各題回答中 在正式開始寫essay前，事先調查好學校希望找到哪種特質的學生以及將自己希望呈現給 Admissions的特質通通列成一個清單，並且仔細安排應該要在哪一個題目涵蓋哪些特質。 透過這個事前的規劃可以避免essay中重複出現單一特質，抑或是漏掉某個自己很重要的 經歷、特質。因此誠心建議在開始構思問題的回答前，先跳脫回答各個問題的高度，以整 體的角度思考回答策略，藉此完整的呈現自己的優勢以及希望Admission接受到的訊息。 用故事和經歷帶出特質和亮點 過去在閱讀如何撰寫essay的教學文章時常常會讀到要把學校注重的特質在文章中呈現， 然而要在文章中自然地呈現出各種特質其實是很困難的事情。有些人可能一不小心就會用 過量的形容詞來呈現自己的特質，例如不斷地在文章中強調自己很ambitious、很 openminded、是個fast learner。但是，如果這些形容詞少了可以佐證的事實和故事， 有時候會讓讀者感覺流於俗濫，讀者也難以辨別真偽。建議的做法是在分析完必須要呈現 的特質之後，開始回想過去的經歷和故事，思考是否有哪個經歷或故事適合用來呈現或佐 證某個特質。一旦找到適合的經歷以後，這些essay的回答在呈現個人能力和經驗的同時 ，還能呈現出個人特質，讓Admissions得以更全面的了解你。 客製化申請文件：將學校特色融進生涯規劃和申請文件中 雖然許多文章都會提醒要客製化申請文件，但是在撰寫文件的一開始其實對於如何實際撰 寫一份客製化的申請文件。後來我個人採取的方法是透徹的了解學校和計畫的特色、較擅 長的領域等和其他學校有差異的地方之後，將它融合進我的生涯規劃和申請文件中。例如 ，ESADE是一個非常強調international、multicultural和diversity的學校，我在寫選擇 該計畫的動機時就不斷強調我未來希望留在歐洲擔任管理顧問，而這個產業需要有辦法快 速的適應各種工作及生活環境，因此需要透過這個計畫培養international experiences 。HEC Paris的部分則是強調學校特有的optional gap year和Strategic Management specialization跟我的職涯之間的關係。由於職涯的需求，因此計畫在gap year先到管理 顧問公司實習累積實務經驗，並且在實習一年後回到學校就讀strategic Management以加 強策略規劃和顧問的能力。藉著以上這種將該校特有的課程或是專長與自身職涯規劃作結 合的方法，就可以寫出有說服力的客製化申請文件，在此供大家參考。 (九) Interview 面試的部分，和先前的章節一樣會跳過基本觀念，只著重我特別注意的事項和兩所學校面 試的流程。第二、三部分，則是分別分享HEC Paris和ESADE兩間學校面試的形式、流程以 及面試問題。 1. General http://imgur.com/a/ZeXBi 這個部分將會和大家分享我在準備面試時會特別注意的事項，或是應該事前完成的準備。 加強英文口說 由於是歐美的商學院面試，使用的語言理所當然是英文。雖然在準備留學考試的過程中應 該就會反覆加強口說能力，但是在面試開始前還是要再花點時間熟悉用全英文溝通的環境 。實際的方法除了不停的用英文練習各個模擬題目外，還可以請朋友使用英文幫忙自己模 擬面試，讓自己盡快習慣使用英文溝通的狀態。 熟悉自己的經歷和CV內容 雖然這點看似直觀，但還是想再次提醒各位面試官可能會根據你的履歷或申請文件的內容 進行更詳細的探討，因此務必要把自己的申請文件、履歷上所寫的所有內容都再次複習一 遍，確認當面試官問起時都可以對答如流。準備的程度是詳細到所有履歷上出現的專有名 詞或事件都可以順利作答的熟悉程度，例如，如果在履歷上出現了MECE原則，那麼也要能 夠沒有障礙的跟面試官解釋何謂MECE原則。或是，如果在履歷的興趣中出現旅行，那麼也 要能信手拈來的分享自己的旅行經驗以及其特殊的地方。 事先準備自我介紹、動機和職涯規劃等基本題 自我介紹是在面試官心目中留下印象非常重要的關鍵步驟，不論是這個人對自我的了解程 度、英文程度、是否能從容應付面試等，自我介紹都扮演了相當重要的開場角色。雖然可 以不用做到完全照稿演出，但是建議各位還是要事先思考自我介紹必須涵蓋哪些內容、大 致的順序，如此以來才能順暢流利地完成自我介紹。 選擇該校、該計畫、該國家的動機與日後職涯規劃等經典問題也是必備的，由於學校在整 個申請流程都希望再三確認學生與學校之間的適配程度，因此在過程中會不斷地確認申請 者是否真的具有正確動機、對於學校是否真的了解、念這個學位對於日後職涯或人生規劃 究竟能帶來什麼好處等問題。在準備面試時務必再次準備這些經典題的回答，並且要確認 與申請文件內的論點維持一致。 專業的打扮 雖然說只是面試學校，但是在商業的世界中專業的打扮還是一個非常重要的而且是基本的 要求，因此別忘了以專業的打扮參與面試。 準備有水準及深度的問題 通常面試到了尾聲，面試官都會詢問參與面試的人是否有問題。如果想要詢問更多難以透 過網路蒐集到的資訊當然沒有問題，但是如果可以藉此詢問面試官一個有深度的問題會讓 面試官對你的印象加分，因此在面試前可以努力準備一個較有水準及深度的問題。 2. HEC Paris http://imgur.com/a/HorZr 面試形式與流程 HEC Paris的面試方式有兩個選擇，其一是到校園進行面試，或是使用Skype面試，而我選 擇的是後者。面試官有兩位，一位是Program director，另一位則是MiM Program的校友 。整個面試的流程是面試官先簡單的自我介紹，接著請申請者簡單的自我介紹，接著便進 入面試的重點，開始詢問面試問題，最後在面試結束前面試官會詢問是否有問題，之後便 結束面試。 HEC Paris面試經典問題 在準備HEC Paris面試的時候，我上網查了很多面試問題分享、問了幾位學長姐的面試經 驗，當時得到的資訊是HEC Paris的面試題目很經典，意思也就是大部分的情況下大家被 問的問題都大同小異。問題的類型著重於詢問個人經驗、就讀動機、職涯規劃這類的問題 。以下列出幾個HEC Paris常見的經典面試問題供大家做參考： Why HEC Paris? What other schools did you apply to and why? What plans after graduation and how HEC contributes? Why MiM and not MSc if you already know what you want to do? 我遇到的問題 雖說大部分的情況下HEC Paris的面試問題都相當經典，然而我自己遇到的題目是比較特 別的，幾乎都是考反應力為主，而且多是假設情境的題目。底下提供幾個我印象比較深刻 的問題給大家參考： 我看到你有參加過台大管理顧問社，可以請你講你在這個社團內遇到最有趣、印象 \\ 最深刻 的一個事件或是經驗嗎？ 你有提到你很喜歡旅行，你可否簡單的分享你最近一次的國外旅遊經驗？ 如果今天你被Bain(Top3 consulting firms)錄取，但是你必須要去中南美洲工作， 你可以在所有的國家中任選一個工作地點，你會選哪一個國家？為什麼？ (面試是2月初)請問你了解法國的政治嗎？今年法國即將有總統選舉，你知道候選人 是誰嗎？ 既然你知道川普已經當選，那麼今天你拿到一個來自美國頂尖顧問公司的offer，並 且邀請你到美國工作。請問你會願意在有川普的美國工作嗎？(這題算是承接上題我 的回答，因為我在上一題的時候有簡單的分析歐美在那段期間的政治狀況及發展) 如果你拿到我們的offer成為MiM的學生，你會參加什麼社團？ 以上是我自己記得的題目，供大家做個參考。我個人認為HEC Paris的面試算是相當輕鬆 ，唯一比較大的障礙是法國人的英文口音滿重的，再透過網路傳送過來之後辨識率降低很 多，因此在聽問題的時候都只能抓關鍵字再復述確認沒有搞錯意思。如果對於HEC Paris 的面試還有什麼額外的問題，歡迎另外提出。 3. ESADE 面試形式與流程 ESADE的面試是學校代表到台北來舉辦Info session的同時順道面試台灣的學生，面試地 點是在一間飯店的公共空間。面試官只有學校代表一個人，是一個人非常好的女士，在過 程中不會刻意刁難，大多以聊天的方式進行，過程相當自然輕鬆。 面試的流程相當特別，我不確定是否會因人而異。當天面試時，面試官簡單的打完招呼後 ，便給我45分鐘的時間要我解個案，他會在時間到之後回來聽我的解說，因此要準備一個 兩三分鐘的短講。短講結束後，面試官會簡單的給回饋，之後便進入下個階段。接下來， 面試官會開始用聊天的方式詢問背景、經歷和動機等等。聊了10分鐘左右，面試官就跟我 說對於我的動機、職涯規劃和經歷他認為沒有什麼問題，我已經完全說服他我為何需要念 這個計畫，以及我可以為計劃帶來什麼好處。於是，我們便開始聊天，他詢問我是否有想 瞭解的事情，我便詢問了他有關西班牙的經濟狀況、外國學生找工作是否順利、工作簽證 相關法規等求職相關的話題，結束討論之後，面試就結束了。 個案 雖然說我使用了個案這個詞彙，但是ESADE的個案面試沒有到顧問業的case interview這 麼刺激。基本上有45分鐘解一個個案，同時那個個案有很多的引導，因此不算是太困難。 我拿到的個案是假定我是一個管理顧問，今天要幫一間在做健康保險的公司提升利潤，然 後底下有四個問題，每個問題都具有很強的引導性，基本上只要照著問題的方向去思考可 以很輕鬆地給出一個還算完整的短講。 我遇到的問題 由於面試的過程是採取輕鬆自然的聊天方式，因此有很多題目其實已經沒有太深的印象， 在這邊只簡單地列出我還有印象的題目： 為什麼會選擇ESADE? 為什麼要念MiM? 覺得ESADE可以怎麼幫助你達成你的職涯目標？ 我發現你的國際經驗比較少，你認為我們有什麼理由要錄取你進入CEMS計劃？你有 什麼國際經驗是你覺得比較值得分享的？ 由於面試時間有點久遠，有印象的主要就是以上三個問題了。整體而言，是個相當輕鬆有 趣的面試經驗。比起HEC Paris較為傳統且正經的面試方式，ESADE的面試相較之下有趣且 輕鬆很多，是個愉快的面試經驗。 與面試官閒聊：亞洲校友就業動態及西班牙就業狀況 在結束面試問答的部分後，面試官因為看時間還剩下不少，就開始跟我聊天，並且詢問我 是否有什麼問題。我主要問他的問題是我想知道目前ESADE的國際學生，尤其是亞洲學生 ，想要留在西班牙工作的機會高不高，法規上是否有很嚴格的限制。 面試官給我的回答算滿完整的，他先從西班牙的整體經濟狀況這一兩年正在復甦開始說起 。並且說到就法規層面而言，目前西班牙的政府是相當歡迎世界各國的人才留在西班牙工 作，近幾年法規也鬆綁了。只要薪水達到某個門檻便可以無需審核直接取得工作簽證，面 試官也補充道如果薪水無法跨過這個門檻，那他會強烈建議不要從事這份工作，因為薪水 真的太低了。而ESADE身為西班牙最好的商學院，其實一直很努力的在幫助學生在畢業後 可以順利找到理想的工作，近幾年的成果也算不錯。 至於亞洲學生的部分，他說他無法給我一個準確的ratio或是容不容易找到在西班牙或歐 洲工作的答案，因為每個人的職涯計畫都不同，有許多人本來就希望在畢業後回到亞洲工 作。因此他一一細數了近五年來畢業的學生目前的工作動向，也跟我分享了不少這些學生 求學期間的狀況，過程中可以讓你感覺到這間學校對於人脈養成的重視和用心。在面試的 最後他也一再的跟我說，如果有需要我幫你牽線和這些校友聯繫，他非常樂意幫忙，請我 千萬不要客氣。 以上是我的ESADE面試經驗，我個人認為算是相當用心且感覺相當好的面試經驗。雖然我 最後還是因為學校名聲、位置等因素選了HEC Paris，不過ESADE仍舊在我心中留下了一個 很好的印象。 (十) 個人心路歷程與結語 洋洋灑灑寫了長長的一大篇錄取分享文，字數逼近一萬八千字，其實也不知道到底有多少 人會耐著性子真的全部看完，但總覺得利用錄取分享文紀錄自己這兩年來的努力和成長是 必要的。 出國留學這條路真的是既辛苦又令人心醉，寫申請文件至深夜時經常思考這樣拼死拼活的 努力是否真的值得。然而申請過程中，重新把自己的人生歷程回首一次，加上反覆思考留 學的意義，又時常覺得有機會踏上這條道路的自己雖然是孤獨，卻也是無比幸福的。 錄取之後才是留學的開始，不論是開始安排住宿、申請簽證的繁雜過程，抑或是到了異鄉 一邊努力適應文化衝擊，一邊努力唸書、認真求職的過程，這些點點滴滴的辛苦比起申請 可想而知是有過之而無不及的。然而，至少，至少自錄取的那刻起，也算是正式踏上留學 這條漫長又曲折的道路，不管接下來的道路是辛苦還是幸福，至少也都啟程了。 在申請的道路上，總想著自己其實是無比幸運且受到上天眷顧的，感謝我身邊每一個幫助 過我的人們。謝謝在我絕望時輕輕把我接住、在我開心時與我一同興奮吶喊的每一個你們 ，沒有你們我是無法跌跌撞撞地走完這條道路的。 留學只是個開始，為了走到夢寐以求的高度，為了長成理想中的樣貌，一路上還有許多未 知的挑戰和困難，也必須更加緊迫的逼著自己努力成長、茁壯。但是，很慶幸在追逐夢想 的道路上，雖然花了很多時間、走得跌跌撞撞，卻也終於跨出第一步，對我而言更是無比 重要的一步。但願多年後，我能不負此刻自己的期待，成為更加理想的自己，回首一路走 來的點滴，能夠露出無悔的笑容。 https://www.ptt.cc/bbs/studyabroad/M.1499074241.A.CF7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499074241.A.CF7.html", "date": "Mon Jul  3 17:30:37 2017"},
{"author": "chiouthebiya (やるなら今だ)", "ip": "36.233.51.176", "title": "[心得] 新加坡唸書匯款，台灣銀行選擇", "messages": "Dauthi:有空也可以上台灣人在新加坡的FB裡問問 chaoskurt:開新加坡花旗用全球速匯 coldman519:推推 wacomnow:花旗全球連線那個，號稱免費，但匯率很差 Mittelmeer:樓上一定是使用方式錯誤... Mittelmeer:正確使用方法是先換好外幣 (匯率),全球速匯外幣->外幣 Mittelmeer:好 Mittelmeer:錯誤方式是直接全球速匯 台幣-->他國他行外幣 Mittelmeer:錯誤方式使用下 匯率很差", "content": "Hi 板上各位好 今年8月要到NUS念碩，這兩天找了資料後，去了發文提及率較高的星展，花旗詢問，得到如下的資訊（基本上台灣星展，台灣花旗跟新加坡星展，花旗關係好像不大，匯款以及ATM提款都沒有特別便宜） 不常接觸這塊，有錯再麻煩指正一下，謝了。 匯出部分 星展 手續費 600 電郵費 300 若要全額到款 600 _____________________________ 總額 1200 若用星展速匯通（受款方是新加坡星展，並且匯的是新幣），可全額到款並且省下郵電費，只要付600元手續費，並且可省下中轉銀行的手續費 手續：先開台灣星展台幣帳戶，再開台灣星展外幣帳戶（不確定是不是要這一步），用即期匯率（匯率比現金匯率好）匯款到新加坡的星展速匯通，不限金額每筆600。 PS 上述金額不包含新加坡解款方（受款銀行）匯入手續費 台銀 手續費 0.05%匯款金額（20萬以下以20萬算） 電郵費 300 中轉銀行手續費大約15鎂（若要全額入帳，要再多付25鎂） _____________________________ 總額最低 400（20萬以下） 加上 中轉銀行手續費or全額入帳錢 手續：台銀台幣帳戶，直接即期匯率會錢至新加坡任一銀行 PS 上述金額不包含新加坡解款方（受款銀行）匯入手續費 花旗 手續費 600 電郵費 不用 需中轉銀行手續費，金額未告知（若要全額入帳，手續費從600變成1050） _____________________________ 總額 600 PS 上述金額不包含新加坡解款方（受款銀行）匯入手續費 台灣各銀行至新加坡ATM提款部分 星展 手續費 NT100 交易金額 1%之國際清算手續費每次 郵局 手續費 NT100 交易金額 1.5%之國際清算手續費每次 PS 每日不超過5萬，每月不超過10萬 台銀 手續費 NT75 交易金額 1.55%之國際清算手續費每次 每日最高15萬 以下連結是google文件，有知道哪家銀行更方便的，歡迎自行編輯。 https://goo.gl/g8KGyG 希望有幫助到準備去念書的各位。 https://www.ptt.cc/bbs/studyabroad/M.1499089769.A.C39.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499089769.A.C39.html", "date": "Mon Jul  3 21:49:27 2017"},
{"author": "d1221633 (mba)", "ip": "123.205.178.168", "title": "[問題] EE 背景 申請加拿大Ms of management", "messages": "UMass1982:勝算？ 請找算命版", "content": "代PO 先自我介紹 大學國立科大 EE 大學GPA (68.5/100) 碩班成大 EE GPA 3.88(89.8/100) 竹科GG工程師 6年工作經驗 沒考過托福雅思 多益 680 Priority 1: 加拿大MS in management or finance Priority 2: 加拿大MBA(主要為學費考量) 想跨領域 從求學到工作都脫離不了Engineering base的思維 加上女友明年也要出去念 Art 於是報了雅思班 目標拚明年九月入學 由於目前我仍在職 如果年底IELTS 到不了(當然更不可能準備GMAT) 只能申請offer條件 式入學的MS 請問各位前輩我這樣的background目標放在 加拿大TOP 20的學校有機會嗎? 因 目前看到像SFUYork.. 等學校有提供條件式 但我非本科系加上大學低GPA 不知勝 算高否?? https://www.ptt.cc/bbs/studyabroad/M.1499092014.A.6D0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499092014.A.6D0.html", "date": "Mon Jul  3 22:26:46 2017"},
{"author": "h57595153 (星之)", "ip": "123.192.31.175", "title": "[租屋] UCIrvine 附近的房子", "messages": "", "content": "大家好 小弟錄取今年的UCI 2017~2018的碩士生 最近正在為找房子租而苦惱 不知道大家遊沒有人認識UCI (orange county)附近的房東有空房的 Capacity :2~3 Private room 700~900 Share room 1100~1400 或是大家有在那附近租過房子的 有沒有經驗分享 感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1499098718.A.863.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499098718.A.863.html", "date": "Tue Jul  4 00:18:35 2017"},
{"author": "simon81921 (simon)", "ip": "118.165.236.123", "title": "[錄取] Brown Applied Math PhD", "messages": "ee012345:太強了...這間應數好厲害 kenny212546:推原po數學神！ evecorkey:推sGRE Math whitehumor:輔數學 GPA還是好猛!!! 強!!! xnccux5566:太強了！ mmonkeyboyy:推~ Abuse999:推 好厲害 masamonster:恭喜！Brown好學校啊！ kuiper2000:NYU math 也有拿到ad超神 tim26270746:推！學長好強，sGRE 那樣超級猛 simon81921:NYU 只有MS其實也不太可能去念 QQ simon81921:忘記問有沒有人8/1要飛BOS的~~~ Faker5566:NTU數學+這GPA 先跪再說 MIKEmike07:好猛阿 HSPHHPM2HP:恭喜! Brown的AM好耶! 話說UMich是從wlist變ad的意思? aaaaajack:推 好猛 simon81921:UMich寄信說在備取中還有沒有興趣，那時候已經有Brown simon81921:就拒絕了 gcs1302:Brown Applied Math超級強 全美top3的應用數學博士 恭喜 gcs1302:了！！ Sulstan:李文雄院士的學弟，恭喜!! asiguo:強強！！！ joannechild:推！太神啦！ julike:朝聖推～ snaredrum:好強大 有神快拜! sunhextfn:太神了！ qfykbc:Congrats 太猛啦 spongie:朝聖！！！ kevin85421:強大，推！ jason6582:感覺好猛 朝聖推 sttagomantis:太神了！ octangus07:朝聖推 aron010515:好強大！ felgher:推 超神 NEWSTAY:恭喜 tngduh:推推", "content": "在這個版看了好幾年了，最近也有點空來分享一下。 主要是給申請第一次失敗的人可以有一些鼓勵。 申請過程主要會比較兩次申請的差異， 希望可以給需要的人一些參考。 Research Interest Probability Theory Applied Math Program 16/17 Fall PhD in Math/Applied Math Admissions Brown PhD in Applied Math with fellowship NYU MS in Math without funding UMich PhD in AIM withdraw after waitlisted Rejections 16 Brown NYU Caltech Purdue Stanford Gatech Duke.... 17 Toronto Berkeley Chicago Minnesota Duke UCSD Decision Brown Background NTU EE Math BS 20112015 (GPA: 3.95/4.3 about 3.97 for both major) Work/Research Experience Special Project in EE lab 2 semesters Research Assistant in EE lab 1 semester Private Army One year research Trainee in Inst. of Math Academia Sinica 在EE都是做通訊相關的研究。 第二次申請時，比第一年多做了半年的研究助理。 Test Scores TOEFL 106 (R:27 L:29 S:22 W:28) 2015/08/01 GRE V:160 Q:170 A:3.5 2015/02/16 sGRE 920(99%) 2015/10/24 都是第一年就有的成績。 後來發現其實有些學校甚至沒送 sGRE 還是會給錄取， 雖然網頁上都是寫 strongly recommended..... Publications None Letter of Recommendation 16 2 NTUEE(專題 通訊實驗) 1 NTUMath(修課教授) 17 1 AS advisor 1 AS 訪問學者 1 NTUMath(旁聽課程教授) 1 NTUEE(專題) 申請心得 1.跨領域 選校 我申請的過程最大的問題就是跨領域，要怎麼說服審查的教授們，我有興趣或是有能力 完成不一樣的領域。從第一年的申請結果來說很失敗。只做過EE的專題，數學方面也只 修過大學部的課程，及少部分的的研究所課程。而從第二年錄取的學校，也可以看出有 收到錄取，或是有機會錄取的幾乎都是應用數學相關的 program ，純數的幾乎都是被 拒絕。另一方面多做了一年研究助理，也能夠讓自己對於整個領域的發展有更多了解。 選校方面在第一年因為在當兵期間，選擇蠻失敗的。自己在看學校最大的問題是，即使 我有大概想做的方向，對於那個領域更深入的發展並沒有任何了解。想要從老師的著作 中去了解研究方向，也幾乎是看不懂。而第二年接觸了半年以後，對很多方向有一些基本的了解，也因此能夠真的看出，哪些 地方可能會有自己有興趣的老師。選校方面從指導老師以及學長姊那邊獲得很多建議。 而申請結束後，我自己覺得，當初可以選擇更多應用數學相關或是統計領域的 program 可能對於申請會有更好的適性以及結果。 2.SOP SOP的部分第二年申請時，我拿第一年的部分做了一些修改，加入自己新做的一些東西， 不過後來請老師幫忙看了以後，幾乎是整個文章要做大修改。主要的問題是在寫得內容 老師的意見是不夠平實，太過戲劇化，而整個段落的分配也重新做了調整，雖然當時改 的很痛苦....不過最後完成以後，還是覺得自己做的不夠好。如果可以，一定要早點開 始寫，不要覺得時間好像還很多，就可以慢慢修改。下面我簡單說明我的段落分配： 1.簡單說明背景、動機 2.將EE的課程與申請應數及機率論動機做連結 3.在EE做的專題成果 45 分別寫我在中研院做的一些 project，第一部分是跟 advisor 做的內容，第二部分 是跟訪問學者做的小問題。雖然都沒有甚麼成果，不過寫得看起來好像很厲害 XD 67 我對該校的了解，以及申請原因，有興趣的團隊或是老師。 這個部分我覺得很值得花時間，去把整個系的網頁摸清楚，有哪些老師、團隊，以往 錄取的學生來自哪裡，甚至是有哪些 grant ，無論是為了自己準備申請，或是以後 要去選擇學校都很有幫助。 3.推薦信 第一年的兩個EE老師都是請我擬稿。不過後來中研院的 advisor 表示，都不是數學相關 的推薦人，要申請數學要錄取很難。而第三封來自一年數學研究所課的老師，只有修課 成績可能也很難讓老師寫出深刻的內容。 第二年第一封信是中研院指導老師，中研院的老師跟國外的連結都蠻強的，通常如果拿到 不錯的推薦信，對於申請學校都蠻有幫助的。 第二封是來自訪問的老師，之前也是NTUMath畢業的，只做了個小問題，而且也不算做出 來，不過老師也很願意幫忙學校。 第三封是去旁聽研究所課的老師，很有趣的是，跟老師要推薦信以後，老師寄來一個課本 的定理，請我去把定理證明補完，講給他聽。最後結果是得到還不錯的推薦信。 推薦信在我的整個申請結果中大概是佔最重要的部分，根據版上以前的錄取心得，也都提 到推薦信是非常重要的一個因素。但是能拿到怎麼樣的推薦信，除了運氣之外，把自己準 備好我想也是有很大的幫助。 4. GRE TOEFL sGRE 在申請中扮演的角色，真的很謎樣，聽到幾個案例是sGRE沒有送出， 也還是能拿到申請。 申請的過程中沒有任何面試，兩年都沒有 XD 關於聯絡教授部分，我自己沒有做，所以我沒辦法提供意見。但是就結果來說，我覺得 如果有聯絡教授，也許申請上的機會可能會提高一些。 國際生在申請上相對辛苦不少，一方面是因為，美國學生暑假時就能夠直接到不同學校裡 做研究，以我今年跟我同樣錄取 Brown 的同學中，就有至少1位是去做過研究的。另一方 面，推薦信的強度也是有落差，審查時總會更相信自己真的認識的人所寫的推薦信。 對於第一年沒申請上的人，多做了一年研究助理，或許也是個轉機。在中研院這一年的收 穫，非常非常大，除了拿到還不錯學校的錄取，對於自己在研究上的心得與態度，都能夠 有不同的感受，接下來大概很難有這樣無憂無慮的一年研究生活了吧 總結 感謝申請路上所有幫助我的人，能夠有這樣的結果絕對不是我自己的力量所能達到的。 感謝我的父母能夠給我這樣的機會，以及選擇我想要走的路。 感謝中研院、數學所、電機系指導我以及幫忙我的每一個教授與同仁。 感謝許多學長學姊的幫忙， 尤其是這一年一起打拼的555學長、在UWM的學姊、同班超級久的大頭、還有Mo。 也祝福大家未來都能夠有好的申請結果。 申請失敗，也能夠被我的案例所激勵，在第二次有更好的學校 順便問有沒有人 8/1 要飛BOS~~~ https://www.ptt.cc/bbs/studyabroad/M.1499098803.A.666.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499098803.A.666.html", "date": "Tue Jul  4 00:20:01 2017"},
{"author": "untrammelled ()", "ip": "45.25.169.162", "title": "[買賣] 賣二手傢俱 - 亞特蘭大", "messages": "JustOCD:請問什麼時候搬離? untrammelled:你好, 大概快接近七月底 JustOCD:好吧 還不及qq", "content": "因為要搬離亞特蘭大了 有一些傢俱狀況都還很好 但是帶不走 歡迎有需要的人跟我們聯繫 （以下價格單位為美金） 所有傢俱的相簿: https://goo.gl/photos/8vY2DiMeSfAsTE4q8 Novaform 14 Comfort Grande Queen Size GelMemory Foam 記憶床墊 (使用少於一年) 原價500多 欲售200 https://goo.gl/photos/UetSK7ZKNSqFQFKHA (側面圖) https://goo.gl/photos/kaSTM1vjizVaR8e57 (側面圖) https://goo.gl/photos/upwq2RD8P9YNbHcp8 (13吋mac做比例尺) https://goo.gl/photos/LTCYbtvvt7MbN74Z8 Duracraft 小循環扇 欲售5 https://goo.gl/photos/ULipCmGmLkKKCm7F7 高腳椅 欲售5 https://goo.gl/photos/rY6cRSTYK4SBiyby5 Ikea 沙發床 原價兩百多 欲售100 https://goo.gl/photos/PydJbjWxLuRrfn9m8 (側面圖) https://goo.gl/photos/Du1dzum6NynvGRVp8 (展開平放圖) https://goo.gl/photos/BEsjiH24UaCAzy2n6 Ikea 餐桌 (長: 120 cm 寬: 75 cm 高: 73 cm) 原價69 欲售30 https://goo.gl/photos/9rioPVwUsEt5wrBa9 https://goo.gl/photos/iNsTjFeNe5BNMvbL8 意者請站內信聯絡 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1499187637.A.828.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499187637.A.828.html", "date": "Wed Jul  5 01:00:23 2017"},
{"author": "wander2000 (2000漫遊)", "ip": "180.217.131.89", "title": "[心得] 加州留學行李打包", "messages": "a126963138:我叫我媽寄來橡皮筋跟封箱膠帶 太好用了 Faker5566:我蠻推薦多帶筆的 美國的筆不太好用 winnie17kimo:也推薦自帶筆～ jenny89070:橡皮筋 半斤袋 枕頭 維力炸醬 joannechild:筆要帶！但不要帶太細的（寫英文感覺不太順）立可帶 joannechild:、封箱膠帶、釘書機也可以帶。筆記本就不用了，美國 joannechild:跟台灣的紙張規格不一樣，到時候歸檔麻煩 joannechild:封箱膠帶我個人是推薦要帶，退換貨會常用到XD cat6218ine:我自己覺得膠帶來美國買就好了，但是傘跟筆真的要買台 cat6218ine:灣的 JustOCD:隱形眼鏡 隱形眼鏡 隱形眼鏡 JustOCD:我一次買了一年份 好險 yayagogo109:謝謝分享 NEWSTAY:訂書機 橡皮筋 洗面乳 ethernet cable cherry374:感謝分享～～ NCTUbigGG:推一個！ bowyaya:買了一大盒立可帶內帶覺得實用！ YomiIsayama:文具從台灣帶或找大創買 美國人的文具又貴又爛 YomiIsayama:釘書機買得到 可是釘書針很難買 lubecca:推封箱膠帶！美國超貴，剛搬家完有感 aloha17:推一個 sidagogo:浴室拖~~~~我的所在地沒這種雜貨,另推雙面膠(美國沒有) sidagogo:廚具在美國買全新或二手都不貴,用木製鍋鏟避免傷鍋 sidagogo:食材我帶了人蔘...煮雞湯萬歲lol joannechild:美國訂書機難用，封箱膠帶美國蠻貴的（默） sweetrain112:你好 想借問一下 兩個行李箱分別是帶多大的去呢~~? skipfocus:回樓上我帶了兩個29寸的，但是千萬不要裝到滿，一定超 skipfocus:重 ZpinkY:想知道要怎麼帶電鍋去，手提？還是行李箱裝得下？ ZpinkY:準備帶10人份的電鍋去。 joannechild:我也帶兩個29寸的 eavnlee0909:偷偷問一下~   大家都要帶藥過去嗎? qfykbc:幫推 感謝 timothydai:Amazon不是也買的到大同嗎？感覺可以不用帶 joannechild:我在美國買的大同電鍋，的確比較貴 Fish518:隱形眼鏡 真的很重要~~ 美國買隱形眼鏡需要醫生開處方箋 spongie:請問網路線有需要嗎？還是現在wifi 就夠了？ tim26270746:推！ suntex01:吹風機不用買，美國便宜又好用 suntex01:電鍋沒多的不用特地買。美國有 ricemimi:味噌大華有賣", "content": "秋季學期開學的新生，現在差不多要盤算帶什麼行李了吧 網路上分享行李打包經驗的文章其實也不少 這邊就算是多一篇個人經驗談，大家參考參考 先說大方向 當初在打包行李時看過一句話: 你平時有在用的東西能帶盡量帶 事後覺得這個原則還蠻受用的 聽起來好像不可思議，但兩個行李箱其實綽綽有餘 (搞不好一大一小就夠了) 然後我完全沒帶書，全靠學校圖書館和UC館際互借撐過了所有的課 衣服也帶得很少，到美國這邊買並不貴，且較符合當地需求 電器只帶了吹風機和電鍋，事後看來是對的，因為這邊有很多好用的電器都比台灣便宜 以下列出我當初帶的東西及評價 證件或個人常用工具（像是手機電腦等），就不說了。 到的當天就用上：被套（還沒裝被子，用來睡地上也好用），拖鞋，少量清潔劑（沐浴乳 之類)，盥洗用具，替換衣物，少量食物 (採買前可以撐一下) 覺得幸好有帶：網路線 (學校有wifi，但還是有遇到需要接實體線的狀況)， 大菜刀，雨傘，喝慣的茶包，基本餐具，鍋鏟（不知道為什麼比 較難買到不鏽鋼的），DIY工具，內衣和長褲（這邊尺寸通常太大或太長），延長線 網友補充: 封箱膠帶(退換貨及搬家好用)，半斤袋，隱形眼鏡 帶了有用上：吹風機，梳子，理髮剪(光南買的)，文具，墨鏡，料理秤，電鍋，枕套， 溫度計，魔撢 網友補充: 文具包括筆，立可帶，釘書機與針，雙面膠 早知道帶來就好了：防曬油，帽子（遮陽好用），開瓶罐器，湯勺（理由同鍋鏟）， USB電扇，行李秤，調味料（例如糖、各式香辛料等，這裡賣很貴），奶粉（牛奶喝 光時好用；這邊幾乎買不到奶粉），生理用品（這邊的用不慣） 值得帶一下的食材：香菇，小魚乾（是的海鮮可以帶），味噌，海帶芽 帶了後來沒用：大頭照（美國這邊有需要會現場拍照）， 小包裝面紙（這邊到處都有衛生紙擦手紙） 記憶裡大概就這些了。也歡迎大家補充自己的經驗 :) https://www.ptt.cc/bbs/studyabroad/M.1499189114.A.9D4.html 以上分享都很棒，明天整理上去 我放在行李箱裡耶 帶去又帶回來都沒壞喔 我帶一個28的跟一個手提袋。28的不小心塞太多也會超重喔。 我有帶吃慣的腸胃藥和止痛藥。一些成藥其實在美國好買且便宜，只是沒吃過要試一下。 在amazon買過暈車(機)藥還不錯用。 家裡剛好有多的就帶了。美國確實有賣不過印象中比較貴。 補充在內文裡囉 美國很多電器確實比台灣便宜，不過沒帶吹風機的話第一天就不能洗頭，要忍一下XD 我在一個附近沒大華的荒涼地區(默", "link": "https://www.ptt.cc/bbs/studyabroad/M.1499189114.A.9D4.html", "date": "Wed Jul  5 01:25:11 2017"},{"author": "amny2111 (斑斑)", "ip": "42.76.149.204", "title": "[問題] ISIC和STA機票", "messages": "littlecomet:直接打去台北辦公室問，印象中不難辦.... bluebluelan:有錄取通知就可以 在STA上頭買雖然說要有ISIC學生證 bluebluelan:只是你辦了 他有時候也不會檢查 bluebluelan:沒什麼尷尬的 ISIC當然是沒入學就能辦 都入學了 bluebluelan:才要買飛去國外的機票才奇怪 bluebluelan:台灣買學生機票要ISIC才會開票 美國的貌似不會 kazewind22:印象中購買機票的時候要給ISIC卡號 hippogcl:我在台北辦事處辦，大概三分鐘現場直接拿，我訂學生票 hippogcl:有要求我出示學生證，不過我是請旅行社訂的～ melvinT:通知書可以辦 如果機票有省的話辦卡350應該還是划算吧XD EXILESPACER:也可以看看 uk 網站喔，我買到直飛一萬二 strike5566:入學通知書可辦 mycamouflage:購買時不會，但若是學生機票，地勤會檢查證明。 silviya1128:購買學生票時要卡號喔，我幾週前才剛在sta Usa買好 silviya1128:，也是為了這個去辦，有入學通知就可以了，很快 amny2111:感謝大家 那我就先買機票了 九月去辦卡 amny2111:哦哦不對 現在就先辦卡買機票XD kcbill:I20就可以辦ISIC了 kcbill:然後以前用STA上網買學生機票 kcbill:維珍航空 倫敦飛波士頓 kcbill:長榮航空 紐約飛台北 kcbill:地勤都沒查過有沒有ISIC tseyuer:之前拿錄取通知去辦他們說沒註冊入學不給辦吵了很久才拿 tseyuer:到...b CYCUTalker:去年我搭長榮只看我i20... hippogcl:真的嗎我兩禮拜前拿錄取通知那張紙就馬上辦好了耶～ lspss89221:美國sta的話購買不用填卡號，然後拿錄取證明去辦isic lspss89221:很快很方便，也不會審查很嚴格（這兩件事上個月剛做XD lspss89221:)", "content": "今天查了STA美國版的機票 從台北飛法蘭克福 發現有比台灣便宜 所以打算買美國網站的 但是上面有註明要出示有效的ISIC學生證 我打算去辦一張 但尷尬的是 我還沒入學 錄取單上有註明 完整的入學時間和終止學程時間 可以拿錄取通知書去辦理嗎？ 大概辦理時間會多久？ 另外一個問題是 我要先買機票，可是目前時限是以 8/31前辦 只能用到年底 我覺得有點浪費 所以想九月再辦 可是不知道購買機票時 是否要給ISIC的卡號之類的才能購買？ 感謝各位的幫忙 https://www.ptt.cc/bbs/studyabroad/M.1498630498.A.FF5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498630498.A.FF5.html", "date": "Wed Jun 28 14:14:56 2017"},
{"author": "vicky840604 (vicky)", "ip": "118.169.252.33", "title": "[問題] 該考研究所還是當研究助理？", "messages": "neil610778:我是聽說唸PhD的話GPA相對MS來說比較沒那麼重要（不是 neil610778:說不重要），教授當然想收會做研究的人，還有你說台大 neil610778:生化所，台大光簡稱生化的醫學院有、生科院有、農學院 neil610778:也有，你是對哪個有興趣呢？覺得如果當個研究助理不 neil610778:錯，至少有實驗相關經驗，但綁兩年就...沒有沒有綁的 setsuna01gn:綁兩年太over... setsuna01gn:Publication, GPA, G/T 都很重要 setsuna01gn:Graduate Committe衡量的標準是各項指標都會看 setsuna01gn:然後如果他們對你的綜合評估不錯  認為你績優於當年 setsuna01gn:applicants  恭喜你  上的機會很高 setsuna01gn:其他applicants happyennovy:歐洲碩士班至少也要兩年, 而且歐洲的phD 一定要先有 happyennovy:MS 才能申請, 實驗室的歐洲人跟我說的, 荷蘭法國都是 happyennovy:德國應該也差不多, 如果你只是要念碩班, 那找個研究 happyennovy:助理只要做一年的實驗室就好, 然後明年再丟 happyennovy:要念博班的話我覺得做研究助理可能會稍微比較有優勢 happyennovy:碩班要修課, 然後真正做實驗的時間差不多一年, 很難 happyennovy:有產出, 相對GPA, 論文發表還有推薦信可能比較重要 leo4223mary:114化學欸，學弟你好^_^", "content": "各位版友大家好，有些問題想請教一下各位前輩的經驗 我是114化學系今年的畢業生，去年臨時起意申請美國的博班 但準備得手忙腳亂(有找代辦)，SOP推薦信什麼的都是壓線完成 也沒有聯絡教授，結果就是七所都沒中(美國化學排名20~50大學) 我的成績： GRE：V156，Q170，作文3/6 托福：101(R26L26S23W26) GPA：3.33/4.0(七學期，因為這學期還沒出來) 約1年半專題經驗(生化相關) 檢討後的感想 1.GPA太低，尤其是主科，推系上研究所時一階就被刷掉 (大二玩太兇，大三狂追已來不及...) 2.沒考sGRE來彌補 講這麼多才進入重點0.0 以後想走生化相關的領域，但化學也不排斥 (今年有跑去生科院修生化跟分生) 目前有兩個想法 1.去中研院當研究助理 有一位老師願意收我，但講明了要待兩年以上才拿得到他的推薦信 對老師的研究領域還蠻有興趣的，實驗室剛成立沒多久，應該會有各種發paper的壓力(? 2.考台大化學所或是生化科學研究所 因為主科成績真的不好，所以就不考慮推甄了 現在開始念不知道明年2月考來不來得及 我猶豫的點是，如果想出國的話，到底是研究經歷比較重要還是GPA？ 一直無法下定決心，所以想請教一下大家的意見 謝謝>< https://www.ptt.cc/bbs/studyabroad/M.1498635898.A.823.html 已補上生化科學研究所。我也考慮過碩士班，但美國都只有PhD，之後可能會考慮歐洲(時間比較短)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498635898.A.823.html", "date": "Wed Jun 28 15:44:55 2017"},
{"author": "mulkcs (mulkcs)", "ip": "134.58.253.56", "title": "Re: [問題] 該考研究所還是當研究助理？", "messages": "ggg123:這篇專業~~~ vicky840604:我想了很久，決定先試試看做研究再規劃未來，謝謝你 candocat:推推 想進業界就快點去吧 也推去國外念碩士~ candocat:去國外念書 會發現世界不可思議 ^^", "content": "為什麼你會想念PhD呢? 你未來想走研究、教職還是業界? 如果你想念PhD是因為想做研究，那我覺得你去中研院比較好。 因為你可以開始接觸到什麼叫學術研究、培養學界人脈、熟悉各個學界的領域。 有人說花兩年不值得，但我認為沒有兩三年，學到的東西很可能只是皮毛 作研究最怕似懂非懂的皮毛認知，不是嗎? 所以也別在意兩年這個期限。 就趁這兩年好好把研究做好，好好培養自己研究能力，為來申請博士班會會很有幫助。 如果你未來想走業界，其實越早進業界越好，也不一定要念PhD。 這時你可以考慮念台大，趁這兩年把成績和TG弄高，出國可以選MS或PhD。 然後趕快畢業進入業界，好好大展身手。 : 各位版友大家好，有些問題想請教一下各位前輩的經驗 : 我是114化學系今年的畢業生，去年臨時起意申請美國的博班 : 但準備得手忙腳亂(有找代辦)，SOP推薦信什麼的都是壓線完成 : 也沒有聯絡教授，結果就是七所都沒中(美國化學排名20~50大學) : 我的成績： : GRE：V156，Q170，作文3/6 : 托福：101(R26L26S23W26) : GPA：3.33/4.0(七學期，因為這學期還沒出來) : 約1年半專題經驗(生化相關) : 檢討後的感想 : 1.GPA太低，尤其是主科，推系上研究所時一階就被刷掉 : (大二玩太兇，大三狂追已來不及...) : 2.沒考sGRE來彌補 : 講這麼多才進入重點0.0 : : 以後想走生化相關的領域，但化學也不排斥 : (今年有跑去生科院修生化跟分生) : 目前有兩個想法 : 1.去中研院當研究助理 : 有一位老師願意收我，但講明了要待兩年以上才拿得到他的推薦信 : 對老師的研究領域還蠻有興趣的，實驗室剛成立沒多久，應該會有各種發paper的壓力(? : 2.考台大化學所或是生化科學研究所 : 因為主科成績真的不好，所以就不考慮推甄了 : 現在開始念不知道明年2月考來不來得及 : 我猶豫的點是，如果想出國的話，到底是研究經歷比較重要還是GPA？ : 一直無法下定決心，所以想請教一下大家的意見 : 謝謝>< https://www.ptt.cc/bbs/studyabroad/M.1498640864.A.3BF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498640864.A.3BF.html", "date": "Wed Jun 28 17:07:42 2017"},
{"author": "kb45238 (kb45238)", "ip": "111.184.44.62", "title": "投稿時第一作者與第二作者的差別", "messages": "mmonkeyboyy:你的貢獻度有ㄧ作就拿啊 mulkcs:申請PhD有第二作者其實就表示有作研究的能力了 mmonkeyboyy:能力才是重點 歐陸很多都會面試 ㄧ問就知道了 加強 mmonkeyboyy:實力才是上策 mulkcs:第一作者通常是撰寫者 表示對paper內容有很深的認識 mulkcs:通常不是碩士班可以做到的 所以如果有第一作者 大家也知道 mulkcs:某些討論 或者文獻回顧是其他人幫忙的 mmonkeyboyy:就我自己經驗 有申請有連絡歐陸機會很多 你的情況應 mmonkeyboyy:該算買到門票的 mmonkeyboyy:剩下的是看你自己了 ganninian:寫成英文投出去的才算第一作者 我當初碩論直接用英文寫 ganninian:老師才讓我當一作 而他是通訊作者 michaelH:美國教授在常態下都掛最後,學生掛前面 michaelH:台灣教授在常(病)態下都掛一作,學生掛後面 michaelH:科技部計畫申請時，也常(病)態問教授是否一作? TwinCam:教授一般都掛通訊作者 michaelH:呵呵，官大學問大者,非吃乾抹淨不可? michaelH:台灣到處可見! neil610778:通常一作是撰寫paper的+1，如果那篇paper投稿出去時是 neil610778:你寫的且Data幾乎是你的，你當一作當之無愧，如果是 neil610778:老師寫的或是其他人寫的就不一定了，能夠爭取到一作 neil610778:當然一作阿，還有也是有共同一作的選項啦！ illreal:其實沒人在意誰是二作。只有一作跟通訊作者比較重要。 windxx:差多了...", "content": "大家好 這是我第一次發文 小弟目前理工碩士班剛結束口試 由於碩士論文研究結果還不錯 指導老師也希望能夠儘快投稿出去 所以告知我會拿我的論文和數據 進行改寫和投稿國際期刊 問題來了 由於小弟有計劃申請歐陸的PhD 且由於是希望申請師徒制的方式 大概就是直接與相同領域的教授聯絡 但此時是否有投稿過SCI應該就是蠻重要的指標了吧？ 而此時第一作者或第二作者對於申請結果是否存在很大的差距呢？ 還是有共同作者這種選項呢？ 雖然我也希望能夠一同編寫 但是感覺應該當不上第一作者了... 麻煩各位先進們指教和解惑 https://www.ptt.cc/bbs/studyabroad/M.1498653478.A.17B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498653478.A.17B.html", "date": "Wed Jun 28 20:37:56 2017"},
{"author": "iHaveAPen (do you have an apple?)", "ip": "140.112.240.142", "title": "[問題] GPA對於申請MIT的重要程度", "messages": "gcs1302:Top3學校非常看重GPA 甚至publication也無法彌補低GPA gcs1302:但放眼到top10會比較有可能 不過2.5/4.3實在太低 可能大 gcs1302:部分的學校在教授看到資料前 就被小秘給篩掉了 iHaveAPen:有點難過，不過碩士會更注意自己的成績，再衝一波.. joshua40302:機會非常非常低,就算念完國內碩士再申也還是彌補不了 simon81921:現在跟的教授跟國外教授的連結，再來就是主動聯絡教授 joshua40302:大學成績,認識的MIT同學很多都是paper很多且GPA很高 joshua40302:除非你有非常厲害的推薦信或者內推管道 iHaveAPen:我還有想過再考一次轉學考，文件上GPA就不會太難看 joshua40302:不過你有這麼多paper可以多多爭取參加國外研討會 simon81921:還有應用數學還是要有基本的純數學底子，跨領域怎麼說 simon81921:服人很重要 joshua40302:試著要看看國外教授的推薦信或者談合作,另外的方式則 joshua40302:是想辦法去名校做交換學生,拿到美國老師的推薦信 joshua40302:GPA不高只能盡自己全力去彌補,加油！ tiefblau:除了直接聯絡教授 不然是真的很沒希望 iHaveAPen:感謝以上的建議，我會好好思考自己接下來該怎麼做 William8182:不太可能。有認識的人托福GRE都是壓線過，沒有public William8182:ation，但GPA約在4.25左右，照樣上MIT博，所以GPA可 William8182:能還是一切。而且就算再讀一個碩士可能作用也不大， William8182:大學的GPA是跟一輩子的 brian0296:ㄜ我沒記錯的話,轉學前後的成績單申請時不是都要一併附 brian0296:上嗎？ anthony416:沒機會 朋友都書卷 發表也不會比你少 還是上不了 轉 anthony416:學前學校GPA高可以拿來拉高ㄧ下 Organizer:先想想你在MIt的競爭力是什麼 就知道怎麼上 whitehumor:可能要看一下你的系是甚麼制度審查? whitehumor:MIT EECS應該試委員會制度 這種GPA就逃不太掉 whitehumor:如果是教授挑人的 可以透過聯絡教授讓教授指名要你 whitehumor:但還是回到原點 會怎麼想的人通常也是不少 whitehumor:而且研究能力往往都很強!!! whitehumor:不過還年輕可以好好規畫一個長遠計畫 tony8982:策略性延畢讀6年大學把GPA好好拉到4/4.3如果做不到你是 tony8982:出不去的。就算念島內碩士應該於事無補還可能拖累你的 tony8982:成就。 yushiung:版上人真好 Morphee:MIT GPA點滿GT點滿研究點滿 照樣被拒的一堆 iHaveAPen:感謝各位給的建議 RedCarp:非常重要 brian60317:工科MIT不是最好的，有些領域Georgia Tech/CalTech都 brian60317:遠勝MIT！原Po不必太侷限自己的選擇！ MIKEmike07:對你來說 指名只讀MIT嗎？讀MIT對你來說的意義是什麼 iHaveAPen:其實我沒有一定要讀MIT，其他學校跟CFD有關的我也都會 iHaveAPen:申請 thid5335:committee制的學校應該都沒什麼機會 除非教授直接要你 thid5335:TOP school的有利競爭者都是什麼都好的 但也不是沒有可 thid5335:能 MIKEmike07:才大二... 還有機會衝高好嗎 在想什麼... yuhung:2.5也太低，這已經不是用「我討厭考試」或「我擅長研究不 yuhung:適合考試」可以解套了。 yuhung:GPA太低要怎麼讓人相信你基本功很紮實？走CFD方向的教授 yuhung:很看重流體力學和相關數學的實力，成績是最容易說服他人 yuhung:的。 yuhung:就算讓你拿到門票去讀，你依然不改變讀書習慣和方式，恐 yuhung:怕博士資格考這關就讓你崩潰了。你才大二，把課修好、基 yuhung:礎打好，再談申請吧！ flyawayla:想太美, gpa2.5根本人生汙點, 你要mit收你就要有更強大 flyawayla:的優點蓋過gpa2.5這件事情, 你大學接下來上個三篇top1 flyawayla:conference外加一篇top 1 journal 可能還有機會 kin861115:真心覺得版友人都很nice 連海洋都是轉學考進去的... flyawayla:然後你申請學校要把所有念過的成績單上繳, 沒有洗不洗 flyawayla:覆蓋不覆蓋這件事情 flyawayla:kin大, 請問什麼叫\"連112工科海洋都是轉學考進去的\"? kin861115:抱歉我看錯了... sorryla:GPA 2.5 是個超級大敗筆 跟你同樣多論文GPA卻3.8+的很多 sorryla:要脫穎而出難上加難，除非你拿個諾貝爾獎等級的才能蓋掉 GAPB:GPA跟你一輩子的 學校入學也有一定的標準 這過不了第一關 GKBatchelor:CFD 最強的未必在MIT 可以多看看 sOuOr:別再找一堆理由了 台大多的是gpa超高研究又好的人 sOuOr:你那個gpa根本不只是不擅長考試 連書都沒在翻 作業都沒交吧 jasontang:雖然領域不同 但有興趣的話寄個站內信我們可以聊聊 latelykiwi:我覺得你的GPA這樣還想申請MIT只剩下去一個MIT的老師 latelykiwi:底下做研究並展現超強的天份，來證明你的潛力與實力 sorryla:人家MIT老師底下隨手就一堆各校書卷等級的可以選 sorryla:除了後門我還真想不到有甚麼方法 ivan1209:認真覺得這篇來亂的XD sorryla:把目標放在比較可能的達到的標的比較實際 scatology:大三大四拼全部A+ sleeeve:這成績碩士在台大洗到4.3  要去MIT也很艱難吧 benhyl:你好 MIT官方網站某些科系會公布入學平均GPA, GRE, GMAT benhyl:分數 提供參考 tim26270746:覺得很難，我認識的同學台大前幾名，有不錯的發表， tim26270746:還是被top 3 拒的嫑嫑的 ggyy1122:我第一名的同學們都進MIT了 你說呢 yayagogo109:不管什麼學校GPA都是重要的 mirai11:再提醒一次原po: 轉學前後成績單都要附哦 Faker5566:才大二就認為自己畢業GPA2.0 這種態度只能幫噓醒 musicaledio:猜你認為top30以後的都是學店 sleeeve:感覺是來鬧版的XD s93rm6:不知道工科的狀況 但在我的系大二你這樣的發表真的滿強的 bmka:好好包裝。你這case 會很吸引人 bmka:重點是要讓committee 相信這幾篇paper是你的研究研究成果 bmka:畢業前多搞幾篇好paper, 直接申請看看 bmka:你這種特例我反而不建議在台灣讀碩士。 oliegod:系上要收你不單單是看中你的研究能力 同時還要確保你進了 oliegod:之後 有能力應付系上的課程  所以如果你不能在成績單上 oliegod:展現你的學習能力 即使你研究能力再強 系上還是會有顧慮 wengeniusgod:為什麼要MIT? 你看重學校還是研究? wengeniusgod:會認為你來亂是因為你嘴巴說重視研究 但GPA明顯是耍 wengeniusgod:廢到極限 加上只在乎MIT 如果真的愛做研究到那裡都 wengeniusgod:可以做不是嘛？ sunhextfn:個人認為鬧版... iHaveAPen:謝謝各位批評與鼓勵 我畢業的GPA的確也還可以衝 iHaveAPen:上課的態度也的確有問題，MIT不算是我唯一的目標 iHaveAPen:只是拿這個當例子，假如我想要申請MIT會有什麼結果 iHaveAPen:然後來看看自己有什麼優缺 bluebluelan:那就申請啊 沒申請上正常 申請上就拍拍手這樣 bluebluelan:三圍不好研究突出就是希望當年的審查委員獨具慧眼 Serghei:GPA是申請學校時第一個被看重的，2.5真的沒什麼好學校可 Serghei:以唸，更別說MIT吧 flyawayla:我覺得原po其實很不錯, 大二就懂得上來問 flyawayla:我大二根本不知道未來要幹嘛 brianbrain:你這樣去mit不會壓力太大嗎 brianbrain:這gpa正常是往100後找吧 newlife100:記得有些校系有最低門檻，看過的有3左右。 William8182:我認為原po現在的目標應該是要盡量在畢業前把GPA拉 William8182:到三以上，目前來看你說上學期有C,C-甚至還有F的感 William8182:覺GPA應該不到2吧.. HSPHHPM2HP:不要因此被澆冷水。不過GPA請努力好好往上衝。 HSPHHPM2HP:繼續保持研究熱誠。可以把MIT當目標，但不要是唯一。 lenux:喜歡做研究的話 你這種條件找適合自己程度的學校比較實際 WashFreeID:gpa2.5 去MIT修課確定過得了嗎？裡面一堆聰明努力考試 WashFreeID:強研究強的 coldlee:雖然很不想潑你冷水 但是你要想如果你是審委 你要如何 coldlee:不用可量化數值評斷申請的學生? coldlee:每個來投MIT的推薦信與SOP都一定是說自己是最頂尖 不看 coldlee:GPA要如何脫穎而出? 這個我認為非常困難 hippogcl:我覺得沒把GPA拉到3以上的話可能就直接被刷了，沒辦法 hippogcl:到看你申請資料的環節 linhunk:美國phd 還是要修課 過不了也無法畢業 kriswu8021:申請mit的理由是因為世界第一？ ableader:才大二而已，原po不要灰心還有大三大四啊！不求多高但 ableader:至少成績曲線是要上揚的吧 frankshyu:平心而論很難...還沒到委員會那關就被刷掉了 at821216:沒有分重要不重要 身邊錄取MIT的都是GPA超高論文一長串 at821216:的大神 PttCraft:我好奇問一下，那重考從大一再念起呢? 如果目標是MIT， PttCraft:我覺得這兩年當成是花時間買個人生經驗好像也無妨。 ANava:樓上講話太客氣了 GPA低事實就是應該沒救了... wang83083030:大學教授Stanford畢業的，他說他有個同學GRE和TOEFL wang83083030:都滿分，GPA只有2.95，照樣可以申請上，給你參考一 wang83083030:下 ganninian:重考沒用吧 念過的學校 修課成績 全部都要附上 jason770301:去msit或阿拉伯或或新加坡ntu找和mit教授共同研究的 jason770301:碩班實驗室，超認真拼兩年有機會靠mit教授保你進去。 jason770301:這是有前例可循的 jason770301:建議你爬本版mit錄取文 friendever:我覺得把低GPA推給不會考試有點不負責任 leoaflaf:NTOU工科? 小弟大三升大四GPA接近4，我也沒那個種XD leoaflaf:你要不要先把目標放小一點，先求有，再求好吧 leoaflaf:如果不是前面的學校，我覺得先把方向定在TOP50就可以了 leoaflaf:前面的學校會越注重GPA，而如果有研究經驗是更好 leoaflaf:嚴格來說GPA算是一個綜合指標，反應出很多細節 leoaflaf:看IP才知道，原來是112，那我覺得機會其實很多 leoaflaf:不過才大二，GPA可以刷上來吧，Paper跟GPA可以都顧到 leoaflaf:只是會累很多，但我覺得你目標放的有點高 Rhomboid:GRE還是價值啦 美國人平均也才152 只是到MIT這個level Rhomboid:每個人GRE都很高 你很難靠GRE證明什麼東西 olivepalm:先把GPA衝到3.0，TOEFL100， GRE320再來看看，你可 olivepalm:爬文參考ptt以前MIT錄取的案例或以下強國的一個小小 olivepalm:留學機構的資訊，那個機構2017年fall竟然有Harvard olivepalm:錄取44例，MIT錄取48例，Stanford錄取45例，而且強國大 olivepalm:部分學生都是自己申請，很少用留學機構，也就說那個留 olivepalm:學機構所列的數字只是強國學生錄取的冰川一角。 olivepalm:https://goo.gl/AcsYn8 olivepalm:https://goo.gl/eEFc1G", "content": "版上各位大大好 小弟我目前大二，讀工科海洋。從高二開始就有跟研究，由於已經知道自己的未來大概 就是走研究方向，會投入在 HPC numerical simulation這領域。由於在計算這塊摸索 也蠻久了，所以畢業想直接申請MIT關於應用數學，Computation physics。小弟我研究 的經驗，不多不少。現在這個時間點有幾篇正在審兩篇一作，三篇二作，大概落在Q1 Q2的Journal。 本身非常不喜歡考試，也可以說是不擅長考試，所以GPA非常的爛 爛到甚麼程度呢? 由於我是轉學考進現在這所學校的，所以大一成績較好的科目都被洗掉 只剩下 抵免，大二進來現在的系所之後幾乎花了90%的時間在研究上，上學期成績大部 分都是C C，也有F的。我猜畢業的GPA大概是在2.0~2.5 /4.3 吧。 由於本身已經認知GPA是輸人一大截了，雖然自己有豐富的研究經驗，但是對於世界第一 的理工學校MIT，不知道這麼爛的GPA有沒有機會，所以才想請教版上的大大們有甚麼建議 如果完全沒有機會的話，可能就先讀國內的碩士，畢業再衝一次，現在就不會這麼累了... 若有不通順的語法，還請見諒。 https://www.ptt.cc/bbs/studyabroad/M.1498657361.A.C2C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498657361.A.C2C.html", "date": "Wed Jun 28 21:42:37 2017"},
{"author": "airforceso (M)", "ip": "1.168.67.42", "title": "[錄取] 德國 TU Berlin Geoinformation Science", "messages": "hazih:Congrats!!! kb45238:推北科～目前也在觀望德國學程 fifa53958:推～～ yollct:推～恭喜！不過有點好奇北科為什麼規定全班學期成績不得 yollct:高於78分？ andyfan60:北科推 jabari:嗚嗚 為啥不選小漢 嗚嗚 kogiyo:恭喜～ 我還在等TUB CS的通知，好著急啊> < lgiary41795:推推～ qfykbc:土木推 wcalinlinlin:推～我也是今年要去唸TU Berlin! Mariobrother:推TUB fifa53958:感謝心得！ dickwarrier: dickwarrier:", "content": "大家好，今年非常非常幸運地申請上德國國際碩士學程， 一直以來在留學版得到許多實用的訊息，終於到了可以分享回饋的一天 希望能夠對於未來有興趣申請德國國際學程的同學一點幫助。 若資訊有誤煩請指正，謝謝 低GPA/德國/土木(Civil Eng./CE)/北科(NTUT) 一、申請結果及背景資訊 Admission: 06/08M.Sc. Geodesy and Geoinformation Science TU Berlin 06/15M.Sc. Geodesy and Geoinformatics Leibniz Uni. Hannover with certain conditions 08/02M.Sc.Geomatik(Geomatics) a specialization in Hydrography HafenCity Uni. Rejection: 03/23M.Sc. Geomatics Engineering Uni. Stuttgart 05/16M.Sc. Computational Engineering FAU ErlangenNuernberg 05/31M.Sc. Computational Engineering (CompEng) Ruhr Uni. Bochum 06/28M.Sc. Advanced Computational and Civil Engineering TU Dresden 07/13M.Sc. Simulation Sciences RWTH Aachen Decision: M.Sc. Geodesy and Geoinformation Science TU Berlin Pending: M.Sc. Computational Materials Science (CMS) TU Bergakademie Freiberg Background: BS: Civil Engineering National Taipei University of Technology GPA: 2.82/4 or 71.42/100 (慘不忍睹啊) P.S. 北科有個規定，大學部每門課全班學期成績平均不得高於78分 Language Capability Test: English TOEFL: R: 13 L: 14 S: 14 W: 14 result: 55(07/16/2016) IELTS: R: 6 L: 6 S: 6 W: 6 overall: 6 (01/21/2017) German: 上過台北歌德兩期課跟學校修三門德文期末大約各拿到85分 Working experiences: 區公所替代役 工程顧問公司工程師(1 year) Honours: None Extracurricular activities: 系學會體育長 Recommendation: 專題指導教授1 系上修課教授1 二、學程申請過程簡介(依照截止日期排序) 前言: 其實從很久以前就想要出國念書，不過一直都沒實際行動， 大一大二太混也沒有把成績顧好，囧 班名次大概都在20左右，曾經還混到3X， 直到大三上學期為了申請交換學生拚到第十名， 雖然還是沒有申請到.. (不過因此拿到進步獎第一名，進步幅度最大 獎金五千 :P) 想要出國一定要把成績顧好啊 在我大三的時候發現校園柱子上怎有人貼免費上德文的廣告? 而且還是一對三上課或者更少到一對一； 這其實是我們學校的一個政策，讓有專長的人申請為小老師， 幫校內同學上課可以申請鐘點費； 學了一些德文、認識一點德國才知道， 原來德國念書竟然免學費或者說很低 (當然還是有些雜費，大概就三、四百歐元 不過17/18學季德國BW邦開始要收1500歐的學費) 相較於英美加，以留學貸款的方式和工作所存的積蓄來cover生活費， 應該還算勉強負擔得起。 四處爬文跟搜尋資料之後鎖定了幾間學校申請， 有耳聞德國比較不能接受碩士和學士所學落差太大， 申請領域不能夠差太遠，不然容易被拒絕。 不過也不是很一定的樣子，例如我設計系學姐， 最後到德國也是讀車輛方面的碩士(德語)， 但好像需要補修很多課，就是參考啦 學程介紹 1. Simulation Sciences RWTH Aachen 截止日期:3/1/2017 這個學程申請方式滿容易的， 申請阿亨入口網的帳號，並且把所有資料掃瞄上傳 所有資料，包括推薦信 之後把他的申請表印出來簽名後郵寄或者傳真， 我當初在最後一刻才傳真過去， 最後有成功申請，不過到現在狀態仍然是申請中.. 據說有可能會找你面試，但我是沒有接到通知， 但今年好像還是有些同學已經收到錄取通知 阿亨這所學校從zsguo前輩的文章可以得知很多訊息， 有志到德國理工科留學的人應該都不會錯過阿亨。 這個學程也是我所有申請學程中唯一建議我考GRE的學程， 但我並沒有準備GRE，所以也沒有提交， 說不定這就是到目前為止狀態還是在申請中的原因.. =07.13 更新= 今天收到通知進去入口網看申請結果 登入後可以下載兩個PDF 一個是德文版、一個是英文版結果 裏頭有詳述被拒絕的原因 我被拒絕的理由是修課背景不符此學程的要求 2. Geoinformatics Engineering Uni. of Stuttgart 截止日期:3/15/2017 這學程也是全部都用掃描上傳申請， 申請帳號後，將所有資料上傳至 [emailprotected] ， (也就是司徒加特大學的入口網) 審核之後好像不會email通知結果， 3/15申請截止，四月初登入網站才發現3/23就已經拒絕，冏 原因是成績太低未通過第一階段 當初沒有要求要上傳SOP， 可能就以大學修課相關性及成績決定一切。 3. Computational Engineering FAU ErlangenNuernberg 截止日期:4/15/2017 FAU這間學校相較於TUM或RWTH似乎沒有那麼大的名氣， 不過看到對岸的分享，FAU在理工方面也很強， 這個學程也是巴伐利亞菁英學程(elite)的其中一項， 而且沒有TUM Computational Mechanics競爭來得激烈。 原本應該是到FAU的入口網申請帳號填個人資料後， 把申請表印出來簽名再和其他紙本文件一起寄過去； 但在三月的時候突然公告因為技術問題， 入口網站沒辦法準時在國際學生截止日(4/15)前修復完成， 所以另外提供了一個臨時的上傳頁面讓申請者上傳資料， 最後所有的程序就在上傳後完成，不需繳交紙本。 這學程所提供的課程很廣，也清楚列舉Technical Application Fields範疇， 申請者必須在各領域中選擇一項作為就讀動機， 針對該TAF撰寫SOP繳交。 最後被拒絕的原因是認為我所修的課程太少programming相關， 並不達成此學程的需求。 4. Computational Materials Science (CMS) TU Bergakademie Freiberg 截止日期:4/15/2017 這所學校是我在DAAD國際學程網站上翻到的， 據了解這間學校在材料和冶金方面聞名， 申請方式是透過紙本寄送，到網站上下載申請表， 將要求的文件準備好一一寄過去便完成申請。 比較特別的是它要求申請者需要有德文程度， 雖然是英語授課，但要求基本德語程度， 若未達到，將會要求錄取者在開學前一個月去參加德文加強課程，免費。 不過可能是我寄到的時間已經超過期限，所以沒有申請成功， 到目前也沒有任何消息。 我是用郵局的航空掛號郵件寄的，大概花了三個禮拜才到。 5. Computational Engineering (CompEng) Ruhr Uni. Bochum 截止日期:5/15/2017 這間學校位於所謂的魯爾區(以前德國盛產煤礦的地區)， 爬文所得知的資訊是，這間學校的計算力學不算差， 就是除了主流的TUM或者司徒加特外可以申請一下，當個保底。 申請方式也是全部都是線上申請， 帳號申請完成後將所有資料文件上傳至該網站便成功。 在5/31收到了拒絕信，可能是我成績太低， 申請頁面有明確指出百分制成績至少要75%； 信中另外提供了一個網址給我參考其他可能適合的學程， 在這邊也提供給各位。 http://www.acasecretariat.be 6. Geodesy and Geoinformatics Leibniz Uni. Hannover 截止日期:5/31/2017 這個學程一開始都只說會在四月中開放申請， 確切開放日期要等到四月初才會知道， 申請方式大同小異，在網站創帳號之後填個人資料， 最後把申請單印出來簽名和要求的文件一起寄過去就完成， 也沒有要求繳交SOP，語言成績可以補的樣子。 6/15收到了條件式錄取通知，因為他們IELTS成績要求要6.5， 而我需要在註冊時補此證明才能夠註冊。 UniAssist 再接下去之前需要先介紹一下這個機構(e. V.)， 德國部分學校委託此機構先幫他們審閱(或者說確認)申請文件是否備齊， 並且幫你轉換成績至德制成績(4及格，1滿分)， 也會主動寄紙本郵件告訴你文件是否齊全且有效、申請是否被受理， 但往往收到信件都是三個禮拜後的事情， 所以透過這個機構申請的時候可能需要注意你的文件是不是齊全且有效； 透過這個機構申請需要繳交手續費， 大致上是第一個學程75歐、第二個15歐、第三個75歐...以此類推， 匯款的時候需要注意一下，因為在台灣外匯需要經過第三方銀行才會到德國， 我當初總共需要付90歐的手續費，對方必須收到完整90歐， 最後被告知需要匯款110歐才能完整90歐到德國。 要注意的是，他們會等你繳完錢之後才會開始看你的文件，狀態也會更新。 有些學校有補助就不需要繳交手續費 UniAssist 7. Advanced Computational and Civil Engineering TU Dresden 截止日期:5/31/2017 這間學校申請方式就必須透過UniAssist上傳電子檔， 印出申請表後簽名，再和其他文件一起寄到UniAssist審閱， 確認都沒問題之後會把你的申請資料轉至學校決定。 學校方面收到後會寄一封mail給你帳號密碼， 此組帳號密碼登進去後可以查目前申請的狀態或者修改一些資料。 06/28收到拒絕信。 8. “Geomatik” (Geomatics) a specialization in Hydrography HafenCity Uni. 截止日期:7/15/2017 這間學校是2006年才成立的大學，位於漢堡的HafenCity區， 好像是目前漢堡的都市計畫重點區域，校園似乎就一棟大樓； 申請步驟稍微繁雜一些， (1) 必須先把所需文件送至UniAssist審核確認 (2) 6/1開放學校網站填寫申請表再寄出才算完成申請 我在6/1將申請表填寫完成後， 詢問承辦人當初送至UniAssist的文件是否需要再提供一次， 回信也只給我兩個有關申請FAQ的連結， 我看了老半天也看不出所以然，所以最後我有把當初的文件再附一次。 申請截止日是7/15，所以我想應該最快也要七月底才會知道結果。 =08.12 更新= 08/02/2017 收到錄取通知，需要在08/16前完成註冊手續， 大致上就是要準備所需文件寄至HCU便可以完成註冊。 9. Geodesy and Geoinformation Science TU Berlin 截止日期:8/31/2017 這個學程同樣也是需要透過UniAssist申請， 一樣把所有文件寄至UniAssist後，確認無誤就會幫你轉交校方； 錄取這個學程其實滿令我意外的，因為截止日期是8/31， 歐盟和國際學生都一樣是這個日期； 所以我並沒有太期待這間這麼早通知結果， 我當初確認申請程序都完成之後有寄了email給承辦人， 提到我們非歐盟的國際學生需要辦簽證，是否會提前審核申請? 得到的回覆是: 一般來說，都是在截止日期後才開始審核， 當下真的是有點無言。 不過在6/8我收到了錄取通知， 時間推算在我繳完錢，申請程序開始啟動後一個月通知結果， 不確定是否是因為我有寄那封信詢問的緣故(??) 但官網也有建議申請越早越好(ASAP)。 三、申請文件 有關申請文件部分，我申請的學校及學程都是建議我送影本， 其中TUM有特別提到所謂Notarization，也就是影本認證， 我記得TUM有提到不一定要去德國在台協會認證，透過學校、法院應該也行得通， 但就是要看清楚學校的要求。 大學畢業證書和成績單部分， 我個人是回學校請註冊組教職員幫我在影本上蓋認證章，再用信封彌封。 另外德國學校大部分都有要求要提送大學入學證明， 我是提供高中畢業證書的影本，也有爬文到前人是送大考(指考、學測)的英文成績單， 這部分因為我是高職生以統測入學，而辦理統測的單位並不提供英文成績單， 勢必需要翻譯成英文再去法院公證，所以我後來就只有送高中畢業證書； 因為我畢業的高職沒有提供英文的認證章，所以我後來有到地方法院進行公證， 印象中一次五份，總共700台幣，公證人還會收一份走當作存查， 結果應該是都有被接受。 SOP和CV我只有請我幾位朋友幫我修正用詞 (英文系、印尼籍同學和瓜地馬拉籍的博士生)， 並沒有特別花錢請專業人士幫我潤稿。 四、結語 準備留學的這條路真的很漫長，尤其是周遭並無戰友的情況下， 以我們系上來說，光是申請交換學生的意願就很低，更別說留學， 我想一部份是英文普遍是多數科大生(工科)的罩門； (尤其德國又是非英語系國家) 另一部份是畢業後主要的目標在考公職或技師， 壓根不會想要再花錢花時間出國念書。 對我來說，這是一個開眼界的機會，也希望是一個讓我未來職涯更寬廣的際遇， 一路上也多少被老友嘴砲說到底什麼時候要去德國，畢竟真的說了很久，囧 很高興也很覺得很幸運，人品爆發終於成功申請上。 希望接下來簽證也能順利 感謝: 留學版願意分享申請經驗的各位前輩， 大部分的前輩應該都曾經被我站內信請教過奇奇怪怪的問題， 也非常感謝各位前輩都願意無私的給完全不認識的我建議和自身經驗； 幫我看CV、SOP修正用詞的老濕、Petro、Heni、Emily； 到學校幫我申請文件的陳老闆； 兩位教授熱心的幫助； 每一位鼓勵及砥礪我的朋友； 以及這一路上大力支持我的家人 :) 祝大家都能夠申請順利 Viva la vida https://www.ptt.cc/bbs/studyabroad/M.1498658165.A.536.html 據說(不可考)是因為06年以前成績都給到破表， 校方高層覺得這樣沒鑑別度，也過於浮濫 這個限制就獨有地出現了，應該是全台僅此一間啦， 還沒問到有其他間學校這樣玩QQ 記得還是可以超過78分，只是任課教授要寫報告說明 哈哈 漢諾威嗎? 因為平常還要上班 就懶得再去準備雅思.. 而且柏林應該比較好玩A_A 加油加油~ 更新RWTH Aachen結果 更新HCU結果", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498658165.A.536.html", "date": "Wed Jun 28 21:55:59 2017"},
{"author": "kelsywyc (kelsywyc)", "ip": "49.214.193.50", "title": "[租屋] UNLV周圍租屋處", "messages": "", "content": "哈摟大家 這裡有沒有人已經在UNLV 或是今年要去UNLV的人正在找租屋處或是有缺室友的？ 因為要從加州搬到內華達，對於租屋完全沒有頭緒，希望大家能夠多多給我一些資訊：） 我是女生，好溝通好商量 https://www.ptt.cc/bbs/studyabroad/M.1498703538.A.5AE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498703538.A.5AE.html", "date": "Thu Jun 29 10:32:16 2017"},
{"author": "hint (my old good time)", "ip": "140.112.98.55", "title": "[買賣] 西岸超市 Vons Pavilions 禮金卡出售", "messages": "hint:東西目前在台灣 hint:面交可用美金  轉帳台幣的話就用30去算 隨便賣了... charli:掛ebay就可以賣了，每個月前五十項商品不收上架費。 marathons:有無卡片照片? 這種Vons禮品卡可能不只限兩個店名. marathons:看原po只寫\"Vons Pavillions\",大概只限這兩個店名. marathons:Vons只在南加州,而北加州是Safeway. 禮品卡版本很多種. cityport:Albertsons全家族應該都可以用 hint:謝謝樓上幾位熱情幫忙回覆...", "content": "西岸聯鎖超商 Vons Pavillions 禮品卡100面額出售 可使用在超商內任何商品消費。 收據還在，可以一起附上。 西岸尤其是加州常見的連鎖超商 Vons，東西品質比窩罵好些。 現在賣 85 USD。 台灣郵寄連掛號費(內含)。 有興趣請回信後連繫。 https://www.ptt.cc/bbs/studyabroad/M.1498711375.A.BC8.html hint :轉錄至看板 LA 06/29 12:48", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498711375.A.BC8.html", "date": "Thu Jun 29 12:42:52 2017"},
{"author": "kazewind22 ()", "ip": "140.112.90.69", "title": "[錄取] ETHZ/UMich/UW-Madison/Columbia CS MS", "messages": "brandneworld:謝分享 catinclay:歐洲的薪水真的會比較辛苦一點 qq jeff19921021:這結果有點不科學 JJ1622:分享給推   看了你的經歷後感覺自己必須更努力了... Telemio:好可怕 112CS的強者在美國也是這樣的結果... luke4775:推推 強者帥孟! tiefblau:你不是有卷嗎~ 居然被拒成這樣@@ st890609:Master 也競爭成這樣了 MIKEmike07:應該是overqualified didiaw123:這帥哥我不推不行 寫得真詳細 andyyuan:推推！ benzhang:濕壞了 濕壞了 啊啊啊啊啊斯 turtle5278:龜哥初出茅蘆 就是先來幫帥哥推一下 太帥辣!~~~~ buefox:我才是那個被拒慘不敢PO的 sunhextfn:ETHz很厲害欸！恭喜～ d611301:推推推 jason6582:好猛 加油 melodykan:推帥ㄇ！感謝大大出借的寫作模板超carry <(_ _)> cjo42222:老闆問我上班時間為什麼跪著滑PTT 只能推啦<(_ _)> tiefblau:SD保底我也沒上 聽他們說好像有掛 呵呵 whitehumor:why...? CS本科 不是轉專業還是這麼慘烈 sttagomantis:看完你的經歷我覺得今年還是不要申請美國好了XD CalvinyhChen:帥哥巨巨！！我之後要去找你 MIKEmike07:被拒裡面 我覺得只有SD跟GT比較意外吧 MIKEmike07:所以我覺得也沒有說到慘烈 MIKEmike07:(想知道SD的掛> <! whitehumor:想知道SD+1 aaaaajack:什麼卦? @@ chirlie6805:猛 tony8982:怎麼沒申cal? DritteReich:帥孟！ a896105:又猛又壯又帥 jeremy89183:話說今年我們系上的MS後來有增收的樣子 jason770301:抱歉說個中肯但不中聽的，以原po這種資歷若當初是在 jason770301:美國出生有公民的話，早就cmu,stanford,cal躺著進了 jason770301:mit 哈佛都有不小機率。公民是另一個pool篩選的，錄 jason770301:取率和人數跟國際生比差太多！ ds1999h:ethz明明是世界名校，被鄉民講的好像很差，台灣人果然是 ds1999h:美帝看世界XD andyyuan:有誰說很差嗎？ newstyle27:推 ivanjeter:我怎麼記得ETHZ的博班蠻多錢的?! sc0725:棒棒der jtyang1996:推舒適圈 smdf:推 david78121:ETHZ CS博班稅後月領近6000 CHF ... 地球上還有更高? coldman519:Cal -> UC Berkeley coldman519:不是 Caltech Telemio:大家都知道ETHZ是歐洲神校啊 只是美國申請只有這點結果是 Telemio:讓人滿意外的 jabari:QS全球前10....  被講成科科... orz carapple:薪水還是美國高，你以後可能會後悔沒去美國念拿opt kuiper2000:留言串裡沒看到有人說ETHZ很差，那幾樓是... olivepalm:原PO超強，居然US CS TOP10 全滅，看來US CS TOP3 特偏 olivepalm:向匪區大學，今年，有北京清華軟件學院，系排40%竟然能 olivepalm:申請到Stanford CS， CMU CS， 北京大學13級（17年畢業 olivepalm:）信科計算機系的大學畢業生，GPA只有3.68/4.00，竟然 olivepalm:也能申請到CMU CS，貌似最後也收到Stanford CS的遲到 olivepalm:的錄取。看來匪區大學的聲譽和排名對錄取影響很大， olivepalm:原PO比他們強多了，卻不被錄取。 olivepalm:https://goo.gl/EZio6w olivepalm:https://goo.gl/DcWJn9 olivepalm:https://goo.gl/eEFc1 olivepalm:https://goo.gl/eEFc1G olivepalm:有失公平。 KyotoAnime:樓上你太偏頗了....1.怎麼證明原po比他們強 2.版上4 KyotoAnime:月的文NTU csie gpa3.6也有上CMU CS KyotoAnime:匪區匪區的喊 真無聊= =  不可否認的是CS超競爭 今年 KyotoAnime:像是分界線 這種經歷以前上MIT都不意外.. KyotoAnime:@@點進去看3.68可是top8%欸 s21r7:原po明明很強啊XD lspss89221:推推 jeremy89183:NTUCSIE今年2個上CMU CS的明明都是卷級的XD (雖然有 jeremy89183:個也是跑去ETHZ就是了) jeremy89183:然後孟帥找工作不緊張啊 你這水準不太需要OPT拉XD jeremy89183:今年我知道不少人都是在\"準備\"L1的一年，你不會比他 jeremy89183:們弱拉 穩一個XD jeremy89183:然後Cal的話基本上MS跟許願池一樣 MEng的話... 原PO jeremy89183:有高中同學就在那邊讀under 應該有諮詢過吧(?) 我也 jeremy89183:聽他說了才後悔去年跑去丟UCB的MS~XDDDDD benzhang:因為馬卡說他遇過一個印度女生不到330阿 但是我上交幾 benzhang:個朋友都說330 only(而且他們sample群超大)，遇到的印 benzhang:度人也是330，認識的清大也說330，台大的所有sample也33 benzhang:台大的所有sample也330，所以究竟是馬卡那位是outlier benzhang:還是有類似神奇的女生buff/教授buff還是什麼原因我就不 benzhang:知道了 henrytao:果真是鬼父啊！！！推個。 olivepalm:我的說法並沒有太偏頗，而是基于數字說話。就以上我所 olivepalm:列的強國的一個小小留學機構，2017年fall竟然有Harvard olivepalm:錄取44例，MIT錄取48例，Stanford錄取45例，而且強國大 olivepalm:部分學生都是自己申請，很少用留學機構，也就說那個留 olivepalm:學機構所列的數字只是強國學生錄取的冰川一角。而今年 olivepalm:ptt能去MIT/Stanford都屈指可數。例如，那個留學機構 olivepalm:有幾個學生今年被Harvard和Stanford 物理/應用物理錄 olivepalm:錄取。而台大物理近幾年US TOP5物理都全滅，只有原奧林 olivepalm:匹亞物理金牌得主，MIT上大學的神人（GPA：4.9/5.0）才 olivepalm:錄取Harvard物理系。MIT CS/Stanford CS更是錄得少， olivepalm:而強國學生卻錄取的有一票人，看他們的經曆，也不過如 olivepalm:此，因此很明顯對強國大學有偏愛，就像30年前美國 olivepalm:對台大的偏愛一樣。 olivepalm:https://goo.gl/AcsYn8 leepei:UIUC往年一直收528學生的人跑了 leepei:Madison的一年scholarship就第一年多給你幾千塊做誘因 leepei:然後推薦信肯定不是理由，CJ的信夠強了 aquaklav:趕快開始學德文吧！生活上是需要的。PS.博班生的年薪稅 aquaklav:前是48000CHF. 找屋跟保險可以上comparis去看。蘇黎世 aquaklav:房子據說不好找喔！ yuyusica:推 真心強者", "content": "連續耍腦殘兩次... 都在存取暫存檔時不小心按成發文 希望大家見諒（謎：其實根本沒人注意到你刪文，別自作多情了。） Program 2017 Fall MS in Computer Science Admission UWMadison CS 2/9 50% TA plus a oneyear Special CS Scholarship ( 其實我看不懂@@) ETH Zurich CS 2/22 w/o UMich CS 3/7 w/o Columbia CS 4/20 w/o Rejection Stanford CS 3/20 CMU ML 2/17 CMU CS 3/2 CMU MCDS 3/28 UIUC CS 3/15 UCSD CSE 3/29 GaTech CS 3/31 U of Toronto CS 4/12 Decision ETH Zurich CS Background B.S. in NTU CSIE 20122016 GPA: Overall: 4.11/4.30 CSIE Major: 4.21/4.3 Rank: 5/104 Test Score TOEFL 106 (R30/L29/S19/W28) GRE 323/3.0 (V153/Q170) Publications one JMLR paper 3rd author 2016 one technical report 3rd author 2016 Honors 書卷獎 x 2 Experiences 教育替代役(管理幹部) RA in Machine Learning and Data Mining Group TA in Machine Learning class Letter of Recommendation NTU 指導教授(大學專題) NTU 系上教授(TA、修課) NTU 系上教授(修課) Extracurricular Activity 系排隊長 系學會幹部 前言 其實決定要去ETHZ也有段時間了，一開始覺得被拒的一 片悲劇而且又很懶得發文，就不要上來獻醜XDD 不過後來跟同學討論一下覺得今年CS真的是不太好申， 像是US TOP10全部沒上、原本以為可以保底的UCSD也摃 龜，決定還是寫一篇心得文希望可以回饋留學版，也給 未來的申請者一些定位的參考。 選校 當初會想出國主要是希望自己能踏出台灣舒適圈去看看 不一樣的世界，希望可以更加獨立的同時見識不同文化 和其他地方的強者們（台大已經是各式各樣的強者，被 電得嫑嫑的....）。 因為大美帝國的CS聲名遠播(?)，考量OPT、工作機會之 類的，當初選校的大方向主要是選美國，再依照排名和 一些學校網站上的課程資訊、領域選了八間美帝，再加 上加拿大的多倫多大學和瑞士的蘇黎世理工，總共投了 十間學校12個program(CMU投了三個program)。 接下來就是一段漫長、提心吊膽的等待，雖然後來慢慢 就痲痹了XD 謝謝 UWM和 ETHZ 蠻早的給了我ad，剛好 各有一位同學在那邊念書，再加上 dream school CMU 也陸續被打槍，算是這時候才開始認真評估到ETHZ的利 弊。直接跳到就結論而言，因為留在美帝賺大錢對我而 言比較沒這麼必要，美國學校申請結果也比較不理想， 相對而言到ETHZ除了未來工作方面比較多未知數外，還 蠻符合我的理想。另外一方面就是有蠻多同儕都在美國 或要即將去美國了，在台灣就已經被強大的同學凱瑞太 多，繼續去美國抱大腿怕會太舒適(?) ，所以才想去歐 洲闖闖看。未來如果在歐洲有什麼心得的話，再找機會 分享...(吧) TOEFL/GRE GRE 考試成績：一戰 V153 Q170 AWA3.0 考試日期：2016/05/21 準備時間：3個月半年 因為GRE保存期限比較久，大四寒假開始準備GRE，我覺 得GRE最重要的就是單字量。當時只是載了 AnkiDroid 開始死背紅寶書，可以想見的效率非常差，就這樣浪費 了幾個月。 之後剛好看到 @benzhang 大大推薦的 Magoosh Premium 在特價99，02/29購買之後開始刷題才比較知道方向， 開始進入軌道。後來紅寶書就只是重複複習之前背過的 單字盡量不要忘記。主力改成靠 Memrise 背 Barrons 800 和 Quizlet 背 字彙的力量 ，我覺得這兩套單字都 還不錯，聽說 Magoosh Flashcard 也不錯，但我刷題的 時候會把錯的或是不會的單字用 Quizlet 做成字卡去背 ，謠傳 Magoosh Flashcard 的單字都會進他的題庫，所 以我就沒有背 Magoosh Flashcard。而我覺得 Magoosh Premium 最大的好處就是有影片講解，尤其是閱測有錯 的時候聽講解還蠻有用的。 計量一開始因為很多數學單字不太熟錯蠻多的，所以我也 用 Quizlet 把不會的計量單字做成字卡背，之後就是固定 偶爾刷題維持手感，當作 Verbal的調劑。（覺得寫 Q 的 題目很療癒XD） AWA主要是背模板，我有大概看過issue的翻譯順便練習一 下想論點。因為聽大家說好像相對沒那麼重要所以我最後 幾天才開始準備，一開始寫超級卡，卡到我想要去延期... 不過要延的時候才發現要在考試的三天前才能辦延期，只 好硬著頭皮去考了，所以建議大家有空的話還是可以早點 開始準備。 TOEFL 考試成績/日期：一戰 2016/09/24 99 (R29/L28/S18/W24) 二戰 2016/10/29 106 (R30/L29/S19/W28) 準備時間：1個月2個月 因為考完GRE接下來就忙著期末崩潰，又緊接著入伍當替代 役，所以托福一直等到下單位才開始準備。托福主要是就 是靠 考滿分 一直刷題。 閱讀我覺得在考完GRE的閱讀之後，托福的閱測還蠻和藹可 親的，他的題目大概照著文章的順序，所以我文章都是寫 一題就只看那題的部分。 聽力我是透過交通或是上班的空閒多聽 NPR ONE 的廣播來增 進聽力，另外我覺得蠻重要的就是養成良好的睡眠作息， 考試的時候最大的敵人是打瞌睡。在服役也算是部分調時 差，雖然有點調得太早... 口說的部分，我還蠻後悔沒去補習的...很明顯就是一個大 洞，不過我也沒補過說不定補了也沒用(?)，這部分真的太 廢就跳過了。 寫作一樣是先背模板，獨立寫作的部分我有先觀摩小站托 福的範文，之後再開始練習，多練幾篇比較順之後有時候 會只練習想三個例子的主題句，照一二戰結果我覺得盡量 可以想三個支持或反對的例子，而不要使用讓步段。綜合 寫作的話就是先看清楚文章的三個論點，聽的時候多注意 連接詞切開分別對應的論點，主要就是考驗記筆記的功力 了。 一戰成績出來看到99分真的蠻尷尬的分數，嘗試口說成績 複查的同時也報了二戰，不過複查申請傳真石沉大海。二 戰準備主要是把練習 R L 的時間分給作文和口說，作文多 練真的有差，在想論點的時候會發現有些例子可以共用， 另外也可以找人幫你看看作文，有時候自己的論點可能邏 輯其實有些問題，但自己容易陷在裡面看不出來。 CV/SOP CV CV因為沒那麼多內容填滿兩頁，所以我控制在一頁滿版。 套latex的模板看起來就好像很厲害XD 我列的條目依順序 是： Research Interests Education Experiences Publications Selected Projects Extracurricular Activity SOP 準備申請的時候花最多時間的部分，應該也是大家公認申請 文件中很重要的部份，引用幫我寫推薦信的教授給的comment: “Your SOP is a bit dry. I would suggest to start with your unique perspective vision for computer science rather than just course work. Imagine that your SOP is the 200th that a busy faculty is reading. Would reading your SOP put them further into their sleep or suddenly wake them up as your SOP tells such an interesting unique story.” 老師的話如當頭棒喝，把寫完第一版的自信完全摧毀，好幾 段砍掉重寫。反正就是一個一直寫一直修改的過程，可以的 話就多找學長姐、教授幫忙過目。有稍微查過translate版的 潤稿，不過後來大部分都是靠 @josh5528 同學的潤稿和給 我意見，雖然申請結果沒有很理想，不過我自己是蠻喜歡脫 胎換骨之後的 SOP，也謝謝 @josh5528 幫我化腐朽為神奇。 推薦信 三封推薦信中只有一封要自己擬稿，大概描述了一些自己表 現比較突出的地方和相關細節證明，並以老師的角度推薦自 己的學習態度和精神。 擬稿主要參考以下兩個網站，非常感謝 @sc0725 提供 Orz goo.gl/2EJSTG ( https://wenku.baidu.com/view/92b5daaddd3383c4bb4cd2df.html) goo.gl/qxVw3m ( http://www.eapply.com.tw/dleapply/members/munu_doc/rec_ltrs.htm) 推薦信也是申請文件中最重要的一個環節之一，建議有心想 要出國的同學，馬上開始思考能請誰幫你寫推薦信，如果你 心中沒有適合人選的話，是時候開始做些改變了。 總結 不小心就廢話連篇，希望大家不要直接END 美國的申請結果不太理想，應該是很多因素彼此作用的結果 每間學校care的地方可能也不一樣，我自己猜測兩個比較大 的可能原因是 1) 托福口說超級低，即使超過100分也沒用 2) publications/推薦信 3) 大機器學習時代，相對的競爭特別激烈 大三大四雖然開始進實驗室做專題，但還是花了比較多的時 間在顧GPA和其他外務，相對的研究付出比較少。但是好的 研究成果就同時兼顧publications和推薦信兩項我覺得很重 要的申請項目。相對來說GPA看來似乎在達到一定程度就對 於申請進頂尖的大學效益有限，建議學弟妹可以早點開始做 專題，而且要相信你在上面的投資是在各個方面都會值回票 價的 雖然最後的選擇跟自己最一開始的藍圖有段距離，突然決定 轉換跑道去歐洲進行下個階段的學習，希望自己能努力堅持 ，莫忘初衷，勇敢的活下去 (6/30補充) 現在真的是ML/CV相關的領域太多人太多強者，今年板上一 片災情的也蠻多都是ML/CV的同學，有認識上CMU MLD/MCDS 的同學也是 publications 可能都有好幾篇一作，又如CMU MS in ML 錄取率是 30/1200，所以如果你也想要走這類領 域，要做好心理準備你的對手很多而且很強。 致謝 謝謝我的父母總是給我最高的自由度、包容和支持，讓我可 以努力去嘗試自己想走的路。 謝謝三位幫我寫推薦信的教授：林智仁教授、林軒田教授、 朱浩華教授，願意幫我寫這麼多封的推薦信。 謝謝Lab528的學長、學弟和同學們，尤其是指導教授林智仁 教授。老師即使總是超忙，還是超有耐心花了超多時間在學 生身上，每次看老師改論文的comments都是用百個做單位的 可見一斑。整個大學生活最後悔的就是分心旁騖而沒有在這 邊做出什麼貢獻，也超感謝兩位一起做研究的學長W.S.C.和 B.W.Y.，在學長們的凱瑞之中也學到了很多做研究的態度和 方法，也因此能更了解、更喜歡這個領域。 （順便廣告一下如果有人想要找研究室不管是大學專題還是 研究所，Lab528絕對是你的首選之一） 謝謝 @josh5528 花了這麼多時間跟我討論和幫我潤稿SOP 謝謝 @didiaw123 和 @s21r7 撥空幫我改作文和教我許多觀 念讓我托福二戰可以突飛猛進 謝謝重訓基友團好同伴們一路上的互相扶持和打氣 謝謝B01的許多好同學們在這大學四年各種carry我 還有許許多多的感謝，就容我放在心中吧 如果有任何問題歡迎站內信聯絡我 https://www.ptt.cc/bbs/studyabroad/M.1498762931.A.BFC.html 一片血海XDD 只好這樣自我安慰了(誤) 就是被你電爆gggg 也被你電爆GGGG 不客氣XD 應該要謝謝 @CalvinyhChen 和 @a896105 借我的寫作模板 Orz 快來快來不過你來只找得到我這個臭肥宅 原本以為MCDS跟UIUC會有機會，不過看來還是高估自己了XD 另外就是 Columbia 4/20 才收到，根本就被當作rj了 我記得當時是因為CalTech只收PhD，目前是還沒有對做研究這麼有熱忱，所以暫時沒有考慮PhD的選項。 你在自我介紹？ 你就是我的神、我的偶像 哈哈哈有聽說美國公民有buff，不過我不知道有強力到可以進cmu stanford? 不過出生不能選，所以這方面我是覺得沒什麼差XDD 大家應該也沒有覺得ethz不好啦(吧)，不過如下面carapple大說的， 賺錢的部分應該還是美國比較高XDD 求凱瑞 有聽說蠻多錢但不知道有這麼多耶 記得上次看到的分享是稅前70K CHF per year?? UC系列似乎聽說要要美國國籍比較好申？ 所以我後來UCB UCLA都沒有丟 是有可能，但我會努力讓自己不後悔的XD 不要為了我吵架(自以為哈哈哈哈哈XD) 認真說我是真的覺得自己沒有很強，頂多比較會考試GPA看起來比較高一點而已(笑) 我是覺得，每間學校對於想收的學生也有各自各式各樣的篩選標準， 並沒有什麼不公平的地方。 倒是我覺得這種經歷放在以前也上不了MIT就是了QQ 穆神不公開一下你的CMU CS統計結論嗎XDDD 覺得連找到工作都有困難了QQ 被leetcode電爆，求大大內推 我忘記問她了，不過問其他人也是得到了類似的結果... 因為只丟十間就沒考慮UCB了 編按：benzhang大大說的是GRE>=330 你是真的 謝謝olivepalm大大的補充", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498762931.A.BFC.html", "date": "Fri Jun 30 03:02:08 2017"},
{"author": "juno29 (juno)", "ip": "1.161.129.79", "title": "德國銀行開戶費用", "messages": "cassine:你自己上網查快很多 tenhou:之前開Sparkasse學生帳戶 連同信用卡每個月繳2.50€ 不用 tenhou:開卡費 juno29:@cassine,查過了，查不到明確的資訊才來這問... juno29:@tenhou,了解，謝謝你分享！ LII1201:德國台灣同學會社團裡面很多資訊，可以參考一下，另外我 LII1201:記得德國的銀行大多每個月都有管理費 RachaelL:每家銀行的規定都不太一樣，我在的地方Sparkasse只有26 RachaelL:歲以下才免帳管費。德銀應該是學生都免，不是很確定超過 RachaelL:30的規定 RachaelL:德國銀行間互轉應該都免手續費 wgdnyo:記得有一個叫 N26的開戶免費的樣子 aquaklav:很久以前用過postbank", "content": "想請問大家，學生身分去德國的銀行開戶，會有什麽費用嗎？例如開戶手續費? 每個月管 理或保管費? 之類的。。。或者是辦提款卡的工本費等等 還有，他們的銀行有給利息這回事嗎？ :) 另外想再確認，如果帳戶持有的期間進入30歲，會被調整什麽費用要收取的嗎？ 最後最後，在德國兩間銀行互相轉帳，手續費是多少呢？如果透過atm或是網路銀行，是 否可以完全免費? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498781198.A.B55.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498781198.A.B55.html", "date": "Fri Jun 30 08:06:35 2017"},
{"author": "strivedream (strivedream)", "ip": "114.137.239.21", "title": "[租屋]徵室友/巴賽隆納 合租公寓(代po)", "messages": "gundamdx:玩完一年以後再跟我說好不好玩", "content": "[代po] 幫朋友po 23男 他今年八月要到巴賽念一年碩士 最近在徵室友一人 （不菸、好相處即可） 希望至少能合租到明年6月。 區域：Gracia 房型：兩房/客廳（含廚房）/一衛浴 價格：475euro/月.每人（不含水電網路） 房源：Unihabit，專門租給大學教職員的公寓 （24小時管理） 房間網址： http://www.unihabit.cat/allotjament/barcelonagracia/ 歡迎站內討論 https://www.ptt.cc/bbs/studyabroad/M.1498798250.A.012.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498798250.A.012.html", "date": "Fri Jun 30 12:50:48 2017"},
{"author": "laien0120 (rowanne)", "ip": "111.71.0.224", "title": "徵求申請紐約大學研究所家教", "messages": "", "content": "1.對象: 24歲女 2.地點: 台北近後山埤捷運站 （可再議） 3.科目：協助申請NYU音樂管理系 4.上課時間：每週一次，第一堂約3小時，之後一週見面約1~2小時 5.時薪：1500/hr 6.條件：希望有申請紐約大學的經驗、能協助修改論文、自傳，並協助學生申請事宜 7.聯絡方式：站內信或信箱 [emailprotected] 8.附註： 因為希望是能長期協助修改論文自傳等等的老師，每週固定見面一次，希望老師上課時間 能穩定不要請假 老師需要熟知美國研究所申請事宜，自己有申請經驗最佳，因為是要申請音樂管理學系所 以希望老師能了解該系的背景，與學生共同計畫申請方針 另外也需要老師協助申請的時程計畫，第一堂課三小時希望可以把申請計畫都討論好，之 後就照著該進度走（申請2018秋季班） 應徵履歷請附上自身申請經驗或協助申請經驗（申請過紐約大學為佳）、對於協助申請的 計畫大綱（例如通常如何指導學生） p.s 學生申請的過程中可能會很焦慮，希望老師能安定學生，給學生信心 https://www.ptt.cc/bbs/studyabroad/M.1498800440.A.4DD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498800440.A.4DD.html", "date": "Fri Jun 30 13:27:18 2017"},
{"author": "ReneAdler (人帥真好)", "ip": "118.163.4.182", "title": "[租屋] NY Pratt徵室友", "messages": "", "content": "(以下代po) 有人今年要念Pratt嗎？ 誠徵室友一枚：） 離學校超近 Taaffe Place 地鐵走路5分鐘 G train Classon Ave站 室友只有我 及兩隻英國短毛貓 天花板挑高 兩扇大落地窗 樓內有洗衣間跟ATM 電梯 街角有超市和雜貨店 轉角就看到警察局 我過去兩年深夜從Studio走回家無數次，很安全 誠徵愛乾淨喜歡貓咪負責任的室友，性別性向不拘 照片 https://www.facebook.com/juyin/posts/10155574783764558?pnref=story 請敲我facebook ^__^ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498802938.A.FE1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498802938.A.FE1.html", "date": "Fri Jun 30 14:08:56 2017"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] 7月份留美講座資訊", "messages": "", "content": "7月份留美講座資訊 2017/7/6 (四) 留學經驗分享 想申請傅爾布萊特獎學金嗎？想了解美國博士班的生活嗎？ 本會邀請到去年傅爾布萊特獎學金得獎學人Jack Lin， 他目前就讀於Ohio State University博士班， 特別暑假回國與大家分享過去一年的留學經驗。 對於申請獎學金、美國學校及留學生活有任何問題的讀者， 都歡迎前來聽講 [講座資訊] 主講者：Jack Lin (20162017傅爾布萊特獎學金得獎學人) 時間：7月6日 (四) 67pm 地點：學術交流基金會 (台北市中正區延平南路45號3樓) 報名網址： https://goo.gl/hEXTe7 2017/7/13 (四) 社區學院轉UCLA經驗談 美國社區學院學費較一般大學便宜，小班制上課方式也較能和教授互動， 但是進入社區學院後，如何讓自己更精進呢？ 這次邀請到就讀於Diablo Valley College的李庭萱同學， 來分享從社區學院轉到UCLA的方式歡迎同學參加講座 [講座資訊] 主講者：李庭萱小姐 (目前就讀於UCLA) 時間：7月13日 (四) 67pm 地點：學術交流基金會 (台北市中正區延平南路45號3樓) 報名網址： https://goo.gl/mrKzRj 2017/7/14 (五) 美國MBA課程介紹 Pittsburg State University為堪薩斯州的州立大學， 提供多樣大學課程及研究所學位，也有暑期密集語言課程。 7月份商學院副院長Dr.Cortes將來台看台灣同學介紹MBA課程及未來發展趨勢， 機會難得，歡迎來基金會和Dr. Cortes互動。 [講座資訊] 主講者：Dr.Bienvenido Cortes (MBA課程主任) 時間：7月14日 (五) 67pm 地點：學術交流基金會 (台北市中正區延平南路45號3樓) 報名網址： https://goo.gl/HyeKaH 2017/7/15 (六) 如何選擇申請學校 想要申請美國的學校前，是否會不知道該從何選擇， 常常不知道選哪個學校會比較適合自己呢？ 基金會的顧問將在這次的講座中告訴大家如何找到適合自己的學校 歡迎同學前來聽講。 [講座資訊] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：7月15日 (六) 10am12pm 地點：高雄市立圖書館河堤分館 (高雄市三民區裕誠路1號) 報名電話： (07)3412537 2017/7/27 (四) [台中同步連線]留美資料怎麼找 美國有將近4000所大學，如何從眾多學校中尋找合適的科系？ 每間學校的官網資料繁瑣，長久瀏覽英文讓您閱讀失焦了嗎？ 本中心校譽顧問將與讀者分享實用的方法， 從各校網頁擷取想要的資料，歡迎讀者報名 [講座資訊] 主講者：傅鏡平先生 (學術交流基金會教育顧問) 時間：7月27日 (四) 67pm 地點：學術交流基金會 (台北市中正區延平南路45號3樓) 報名網址： https://goo.gl/2trGpj http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1498807442.A.FBA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498807442.A.FBA.html", "date": "Fri Jun 30 15:23:55 2017"},
{"author": "cozywolf (cozywolf)", "ip": "73.97.177.243", "title": "Re: [問題] GPA對於申請MIT的重要程度", "messages": "sunhextfn:推這篇 maplo:大推理性分析 maplo:真的不少留學生沒想過這些分數指標的內涵@@ aron010515:中肯推 Qe098149001:優文 William8182:推 sobaster22:優文 celine168:行家優質文~ laverding:推好文 vallwesture:推 JASON0418:優質文 推 felgher:優文推 Faker5566:中肯 GPA2.5根本就是翹課+完全沒翻書 Faker5566:扯什麼不是考試的料真的是騙大家都沒上過大學 NEXTGer:理性分析 中肯！ skyzeus:推 ro9956882:推後面  但GRE跟智力還有邏輯能力的相關度實在不高 ro9956882:除了V極高或Q太低 看同學們申請結果 GRE超不重要 PLUDO:但gpa也要看班排………有些科系班排一gpa也才3初頭……… gmking:推，當初曾經因為gpa低被批評態度差 bruce00595:推推 mistrust0525:推！ fishlinghu:U文 newlife100:GPA有選涼課有認真還有辦法洗，GRE就一翻兩瞪眼比較 newlife100:邏輯智商。 primary:GRE在正常水平下是邏輯和智商，但對考試考到變成專家的那 primary:種就.......了 primary:GPA會讓他吃很多苦倒是真的,只是有希望總是好的，有動繼 primary:續走下去很重要，路還很長 ro9956882:考邏輯？內容改用阿拉伯文 你用邏輯還能寫嗎 ro9956882:英文程度夠再來說邏輯 gre哪裡是邏輯好就能考高 newlife100:英文有基本實力不是很基本嗎? 為什麼還要探討XD brian60317:GRE是簡單數學，跟智力無關吧！我管院畢業考了兩次都 brian60317:是170，覺得跟語言能力還比較相關。 pdeking:中肯推,但是GRE除了邏輯能力以外,看得懂那些學術用詞一樣 pdeking:很重要XD看不懂的話根本就無從推理起 jammy50605:已哭 只能承認沒責任心上進心QQ ee012345:優質文推推 k5745250129:有點想知道推文p大說某些科系班排ㄧ只有3出頭，這種 k5745250129:狀況下是否在sop中說明？ acq6489:大推！ leoaflaf:我發現這個版的各位神人前輩真的都很Nice，XD matt54215:推 hollowable:中肯文必推 EYJJ:推! tim26270746:推～～ gnbobsy:推 神中肯 rickmoney:來不及了 我是把畢業後工作才想有繼續出國讀書的打算 rickmoney:哈哈 CruxLaelaps:優文 annepi0:超優文 大推 penguin72123:自己只有3.2 就算讀好法研或考到執照也覺得人生沒救 penguin72123:… motorix:推 matt54215:推", "content": "先說我沒念過博班所以當參考就好 但是最近看到越來越多人在版上問諸如 GPA低是否靠TOEFL和GRE彌補 GPA很低只要研究強是否OK 這類的占卜文，所以想要回一篇 以下是我自己的想法，歡迎各位批評指教討論 首先，我自己的想法是申請研究所時所要看的東西分別都有著不同的維度 GPA 學習能力，責任與上進心 GRE 智力，邏輯思考(老實說因為我們非英文母語所以才把他當英文考試考) 推薦信 旁人的看法，第三方的背書 發表 研究能力 SOP 自我推薦與表達，企圖心，串聯所有的備審文件 TOEFL 英文能力不解釋，過門檻後沒有任何意義 這些東西代表的意義不同，自然沒有所謂如果一個很差是否可以靠另外一個彌補的說法 有的只是從其他部分看出你有彌補該不足的潛力 比方說GPA很低但是GRE很高研究做得好，代表邏輯思考能力強且不用擔心無法產出研究 如果把心力放到課業上應當也可以有不錯表現 比方說GPA高SOP好但是沒有研究經驗，代表學生清楚自己要的是什麼，已盡心學習準備 並且在學習上沒有問題，差這個研究的臨門一腳或許可以入學後繼續培養 那問題回到了GPA 排除掉托福不說，GPA是唯一一項多數校方都有講明標準的指標 一般來說3.5是軟門檻，3.0是硬門檻 原因也很簡單，就兩個問題 1.你有把學習當一回事嗎? 2.你畢得了業嗎? 這樣講起來好像很刺耳，但說實話我覺得能夠把GPA弄到3.0以下 甚至在WES算過之後還在3.0以下的，你真的有學習的打算嗎? 大部分老師都是常態給分，你能弄到3以下代表你幾乎所有的課都無心學習 你可以說那是因為上課很無聊，不擅長考試，做研究比較好玩 但是難道你進了研究所不用考試? 將心比心，老師會不會怕你覺得上課無聊，隨便亂來之後被當到退學? 美國讀博班，好學校有時碩班也給錢，付錢請你來結果你竟然無法畢業? 這樣子學校怎麼敢收，我想這也是所方設下硬門檻的理由 目前已經有不少案例GPA低於3的，就算教授說要，卻被所方擋下的案例 研究強不是一切，GPA展現的是你的企圖心以及責任心 你連在課堂中被交付的任務都無法達成，老師又怎麼敢把計畫給你呢? 甚至還只是二年級的程度的課，天知道當遇到大三大四核心科目 甚至到了美國當你面對全英文授課的研究所等級課程會不會兵敗如山倒 嗯，你說不會? 你如何證明?因為你的GPA就告訴了審查委員我課業就是不行 退一步來說 你說你不擅長考試，那TOEFL和GRE你要怎麼辦呢? 你所有課堂都超低分，另外兩封推薦信誰幫你寫? 與其在那裡想說可否不去管GPA靠研究經驗 不如利用剩下的兩年好好規劃課程 大三大四都是核心科目，這些科目衝高把GPA拉到3.5以上加上你的研究經驗 我想是有拚搏的機會的 但是如果現在就完全放棄只想說到研究所去洗GPA 你要如何保證研究所不會有同樣的想法，最後GPA還是很慘(研究所GPA底線是3.0喔) 能夠上MIT或是各領域頂尖名校的人 可能不是最聰明的，但是都是很會規畫的 GPA會影響申請，那就好好的拿 研究會影響申請，那就多做一些研究 自己的背景會影響申請，那就找一些相關的事情來做，增加SOP的說服力 只想著如何逃避，無視甚至放棄自己的弱項最終害到的都是自己 不如正視這個問題，調整步調和策略 如同版上的大家所說，申請強校的不乏已經專任助理做好幾年甚至在業界打拼過的 你所面對的對手絕對不是那些只有一科強，而是處處都強的高手 這時只有一科強的你當然連對手都稱不上了 共勉之 : 版上各位大大好 : 小弟我目前大二，讀工科海洋。從高二開始就有跟研究，由於已經知道自己的未來大概 : 就是走研究方向，會投入在 HPC numerical simulation這領域。由於在計算這塊摸索 : 也蠻久了，所以畢業想直接申請MIT關於應用數學，Computation physics。小弟我研究 : 的經驗，不多不少。現在這個時間點有幾篇正在審兩篇一作，三篇二作，大概落在Q1 : Q2的Journal。 : 本身非常不喜歡考試，也可以說是不擅長考試，所以GPA非常的爛 : 爛到甚麼程度呢? 由於我是轉學考進現在這所學校的，所以大一成績較好的科目都被洗掉 : 只剩下 抵免，大二進來現在的系所之後幾乎花了90%的時間在研究上，上學期成績大部 : 分都是C C，也有F的。我猜畢業的GPA大概是在2.0~2.5 /4.3 吧。 : 由於本身已經認知GPA是輸人一大截了，雖然自己有豐富的研究經驗，但是對於世界第一 : 的理工學校MIT，不知道這麼爛的GPA有沒有機會，所以才想請教版上的大大們有甚麼建議 : 如果完全沒有機會的話，可能就先讀國內的碩士，畢業再衝一次，現在就不會這麼累了... : 若有不通順的語法，還請見諒。 https://www.ptt.cc/bbs/studyabroad/M.1498875675.A.E28.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498875675.A.E28.html", "date": "Sat Jul  1 10:21:11 2017"},
{"author": "yuume (yume.)", "ip": "122.105.135.51", "title": "[租屋]  澳洲 Adelaide city 出租", "messages": "", "content": "[幫漂亮的台灣姐姐代po 如果有格式上錯誤 請告知 謝謝 手機排版 傷眼sryyy 正文如下 [求租 地理位置絕佳、租金合理、設備完善。冬暖夏涼加學霸室友 適合短租、語言學校學生、和剛到南澳阿德雷德的新生 以下是我目前在市中心租的學生宿舍，給想較快熟悉環境和交新朋友的同學，相信會是不錯的選擇。有興趣或任何問題歡迎和我聯繫。 1. 位於CBD，步行5分鐘到Rundle mall(最熱鬧的一條街) 8分鐘到南澳大學 阿德萊德大學 坐免費電車或者過一條馬路就到公車站 以及火車站，四通八達，是個充滿活力熱鬧的社區 2. 室友是女生，聰明、愛乾淨的印度人，英文很好，可以練習英文，也很會照顧人，功課很好，念商科的話，不會的問題還可以請教她唷。 3. 官方價格 : （一年租約） 一個禮拜199澳幣 （半年約）一個禮拜229澳幣，成功交接現在搬進來可以免租金兩個禮拜 因為是合約轉讓的關係，現在租半年一個禮拜還是199澳幣。 4. 價格已包: 水，電，無線網路 廚房，淋浴間，洗手間 1/F 康樂設備及自修室，健身房，snooker， 乒乓球，遊戲房，電影房 ，露台燒烤 5. 房間類型：Twin ensuite in 5 Person Apartment (2人一間) 6. 地址：12 Bank Street North Terrace 更多詳情，請瀏覽 http://urbanest.com.au/adelaide/northterrace/features 聯絡我請留言、私信或line Line ID : srjiangjiang 郵箱: [emailprotected] https://www.ptt.cc/bbs/studyabroad/M.1498892848.A.4C0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498892848.A.4C0.html", "date": "Sat Jul  1 15:07:23 2017"},
{"author": "ivanjeter (火星男恰恰)", "ip": "123.192.0.165", "title": "[錄取] 德國TUM 荷蘭TUDelft,Utrecht,Wageningen", "messages": "david78121:歡迎加入TUM expury:推! 佩服版主有想法又清楚自己要什麼 a4839500:推推 airforceso:推! Rinascimento:推同學 ibizacodi:慕尼黑房租xd jabari:人家慕龍國捏.... ivanjeter:TUM的各位可以認識一下 ivanjeter:感謝各位推文 還有留荷的同學 ivanjeter:從天龍國到慕龍國 各種房租崩潰 lgiary41795:推～我也是環工今年要去斯圖加特大學讀的 tkg2012:神 a06380802:強! cclsg:恭喜! kh25715:推 ivanjeter:感謝各位推 ganharibo:推 Mariobrother:推 dickwarrier:", "content": "[Application Program] Master program pertinent to Environment <Netherlands> Wageningen University Environmental Sciences Utrecht University Sustainable Development Utrecht University Energy Sciences Groningen University Energy and Environmental Sciences Leiden University Industrial Ecology TU Delft Civil Engineering track in Environmental Engineering <Sweden> KTH Royal Institute of TechnologyEnvironmental Engineering and Sustainable Infrastructure <Germany> TUM Environmental Engineering (two steps interview) [Admission] All [Rejection] None [Decision] TUM Environmental Engineering Education: NCHU BSc. Environmental Engineering 2012~2017 (exchange student for 1 yr) GPA: Overall 3.98/4.30 Honor: Scholarship of Axiom International Environmental Engineering Corporate Scholarship of Alumni Society of Department of Environmental Engineering Scholarship of Huimin Environmental Tech Corporation 書卷獎2 2016環工年會大專生論文競賽第一名 Publication: None Working Experience: None Exams TOEFL iBT R25 L26 S23 W22 T96 (2017/2) Recommendations 實驗室指導教授 1 名譽教授 1 前言: 本篇非著重在申請細節流程，由於大多是美國留學的心得，因此來分享一下申請歐洲學校 的心得，也藉此鼓勵更多人可以考慮申請歐洲的學校 動機及過程: 從國中開始覺得台灣的教育會抹滅人才，因此希望未來有機會出國念書，考大學失利在重 考班蹲了一年結果還是考得沒有很好因此到中字輩學校念，而一直想出國申請交換學生到 奧地利交換一年，開始了與歐洲的緣分，回來之後也誓言要回去歐洲念書，整個歐洲跑了 不少地方，發現以環境方面比較厲害還是瑞典、荷蘭、德國比較重視，所以就從這些國家 的學校優先考慮。回國之後開始進實驗室做實驗，希望有些研究的成果能充實個人的經歷 ，本來是想有發表，可惜最後東西太少而作罷，所以最後放到年會發表，起碼有個實驗的 成果紀錄，因為大多數歐洲學校不用GRE，緊接著準備托福，本來預定3個月解決最後拖了 半年才達標(蠻廢的)，比起美國，歐洲的英文語言門檻比較低(瑞士最高，且申請較早)， 申請期間很怕沒學校念，所以丟了很多間，本來以為要去荷蘭念書，最後半路殺出TUM。 為何選擇德國非荷蘭: 兩個國家環境方面都有厲害之處，例如荷蘭的循環經濟、德國的再生能源，另外荷蘭國際 學生學校較高(大概美國的一半，本地生的10倍)，碩士班獎學金競爭很激烈，德國TUM目 前則是免學費(德國國際學程有些地方開始收學費)，而語言方面，德文比起荷蘭文更實用 ，所以最後選擇TUM，結果發現那邊房價也亂高的 SOP CV: 很感謝以前的現在已在美國念書的高中同學給我建議以及範本參考，加入自己 的觀點看法，沒有另外花錢請人改，申請全部自己來，畢竟現在網路上非常多資源以及各 位的心得分享，真的需要用心花很多時間研究跟思考 TUM面試: TUM申請文件較麻煩，另外申請也分為兩個階段，我第一階段76/100(81分才能逕自錄取)， 第二階段面試後總分115/160才能錄取，面試我的是一位土木系的教授，我查了他的背景發 現他的專業跟環工比較不相關，因此就比較不用準備專業問題，當天Skype面試主要還是問 為什麼要來唸我們學校啊？想念甚麼方面?有申請之前交換的那間學校嗎?(當然沒有啊XD) 假如你是一個工程師要怎麼去規劃一個全新城市的污染處理啊? 心得: 看到台灣低薪高房價、人才外流、超高齡化社會種種的大問題發生中或即將發生，而我們 卻無能為力、政治內耗、政府也不知所措，趁年輕出去闖闖給自己一個機會，當我們無法 改變這個環境，只能換一環境試試看，我是一個憤世忌俗的人，成天抱怨好像也無法改變 甚麼，唯有充實自己才有生存王道。而特朗普大砍環保預算也使我更堅定要去歐洲留學 ，加上本來就不喜歡美國跟英國，台灣充斥了過多的美國思維，需要一些歐洲思維平衡， 也希望大家可以考慮留學歐洲 感謝 PTT留學版的板友們的分享，讓我的申請更加順利， 如果有任何申請或留學的問題，歡迎站內信喔 https://www.ptt.cc/bbs/studyabroad/M.1498904894.A.294.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498904894.A.294.html", "date": "Sat Jul  1 18:28:11 2017"},
{"author": "bucketface (bucketface)", "ip": "1.174.72.4", "title": "[問題] 國外大學研究所課程較難？", "messages": "bluebluelan:用的都是同一本書到底能怎麼樣比較難 真的耐人尋味 bucketface:我也不知道...反正她說國外就是比較難== littlecomet:我的感覺是 閱讀量大 作業多 primary:差在教授自己寫的slides和課程安排，書只是給個大概而已 redsa12:研究生以上 國外老師大多用自己寫的課程講義 書只是參考 primary:書除非是教授自己寫的，很多時候只有做練習題才會用到， primary:大部分學的很西都是從教授開的講義和讀書單上來的 yunyun85106:我覺得美國很多大學還難讀是真的 heatthree:你要看用國外的哪所大學比台灣的哪所大學 heatthree:不過國外頂尖名校的作業量都很重倒是真的 fodkastir:作業量重兩到三倍啊同學 bluebluelan:原來作業量誰多誰就比較難 明年開始台大要求把參考書 bluebluelan:後面的習題全部做完 不知道學生素質能提升多少@@ bluebluelan:搞不好後年就進top10了 deepwoody:笑死 有本事去考指考上醫學系再說 用僑生管道走後門程 deepwoody:度如何大家心知度明 deepwoody:我的經驗是美國這邊的課沒比較難啊 cybermeow:老實講這種東西真的能比嗎 學校 課程 教授 科系 等等 cybermeow:不同差異就很大吧 sasalin:我覺得是讀書的環境跟氣氛。在美國多數是貸款唸大學所以 sasalin:會比較認真，課堂間同學彼此也不會很熟就是真的靠自己。 sasalin:選修或通識課也會想正課一樣重，考試報告少不了，真的跟 sasalin:台灣有差。有聽過大學才來美國唸不適應回台灣的 sasalin:*像正課一樣 fr75:強的大學生很強 到哪裡都是一樣 mmnbv:\"連XX\"都哥大畢業了你覺得難不難？ mmnbv:沒看到研究所 補推 AllenHuang:國外就是美國 美國就是國外  奇特的世界觀 Malpais:美國跟台灣的大學都讀過 我覺得美國好的學校作業量普遍 Malpais:大很多然後成績計算的方式也嚴很多  4.0制台灣比較好拿 Malpais:高GPA Malpais:美國大學修課上限大概只能拿到16～20學分因為課很重  不 Malpais:像台灣大家每學期都修到二十幾學分 steve1012:我覺得loading 大很多 但我不會說難很多 musicaledio:作業內容有差吧,國內很多都直接課本習題大家爽抄 saureus:呵呵僑生管道進醫學系 bucketface:不過他在醫學系班上排名約30/120.... bucketface:台灣學生太混這我真認同... rex0707:作業量重 可是畢業學分數差多少? happyennovy:作業多吧... 當過3年 TA, 美國好一點的大學真的作業 happyennovy:量很恐怖, 然後課本參考用, 有的教授會直接叫學生看 happyennovy:paper, 我還有待過一堂課老師給學生 matlab code happyennovy:叫他們修改部分程式跑一些量子力學的模擬(穿隧效應 happyennovy:或是 particle in box) 之類的 happyennovy:台灣不太可能給這種作業... 很多作業根本不是課本後 happyennovy:面習題, 是老師自己出的, 然後老師自己還沒 solution happyennovy:key, 叫助教先寫完給他改, 再改學生作業... happyennovy:我在台灣念大學時修過研究所的課, 同樣是量子力學美 happyennovy:國研究所的課作業 loading 重很多, 一次作業寫8面滿 happyennovy:滿A4 紙或是更多... 台灣修的時候才寫過兩次作業, 一 happyennovy:次大概6-8題而已, 大概4面A4紙就寫的完... happyennovy:我以前室友是大學生, 他們連通識作業都很多... boblu:\"外國\" 有兩百多國 大學有成千上萬 你拿誰跟誰比？ boblu:不過台灣頂大VS美國頂大, 生物相關領域, 我個人的見聞來說 boblu:整體上美國的研究所課程負擔真的是重 boblu:我印象最深的是一門遺傳所的核心課程 boblu:週二指定十二篇論文 週四討論 boblu:而且全班只有八個人 沒念通 不積極參與討論 馬上被注意到 boblu:而且其他七個同學都是另一門五十幾人的biomed核心課程中 boblu:成績頂尖的同學 只有我是載浮載沉的那個 Telemio:說實話僑生身分念醫學系還那麼大聲滿讓人感冒的 Telemio:這麼厲害還要這樣回來 委屈你了 拚死拚活考學測指考 程 Telemio:度這麼茶的台灣學生還要當你同學真是對不起你 DritteReich:僑生回來念醫學系嗆聲？ bucketface:我覺得是他在班上排名在前面 所以他大聲我覺得台灣學 bucketface:生真的要加油 TheObServer:醫學系學生很多考上後就沒那麼用功了吧  112電資為了 TheObServer:拼出國各種努力 TheObServer:班排這種東西刷個甜涼的通識就有了 比的該是必修成績 deepwoody:基本上大學成績不是top5%根本沒鑑別力... 大家修的課又 deepwoody:不一樣 真要嗆聲回去考學測指考上了再說啦 deepwoody:這輩子沒看過系排25%就那麼嗆的 heatthree:就算他真的是第30名，他有沒有想過他前面還有29個人 heatthree:這些人不是台灣學生嗎？ heatthree:如果他今天連霸卷一就算了，全系第30名就這麼囂張？？ victor9819:僑生管道我也是笑了 victor9819:美加面試就上了 victor9819:能在美國不在當地唸跑回來台灣應該是自己沒競爭力吧 victor9819:ㄏㄏ gundamdx:朋友A資質太差，太廢，朋友B被台大屌打不敢說 scatology:僑生呵呵 ivanjeter:國外只有美國 頗呵 bucketface:國外也不是我說的 是那ABC 他是加拿大 aaaaajack:作業量大，但考試沒比較難 sleeeve:我研究所交大的  國外作業比交大多  但考試沒比較難+1 boblu:補個血 提醒一下第三人的言行不需要噓到原po吧各位 ganninian:不知道國外大學有沒有教學評鑑 要是台灣教授出這麼多作 ganninian:業 下學期要丟飯碗了 happyennovy:有喔... 連助教都有教學評鑑, 期末學校會把教學評鑑y happyennovy:給教授和助教 bucketface:所以國外主要是作業很重就對了 happyennovy:對, 作業很重, 帶過的課還有自己修過的無一例外, 作 happyennovy:業花的時間非常多, 但是考試沒有特別難, 我唯一遇過 happyennovy:真的很難的考試是 open book, bring whatever you happyennovy:want, 如果是開書考不要太高興... happyennovy:另外我當過助教的課老師都會調分, curve 到全班中位 happyennovy:數在B或是 B- 左右, 所以能夠拿A的其實大概只有班上 happyennovy:前 15% 左右 steve1012:美國非常重視教學評鑑吧 而且我認識蠻多學生很認真的 steve1012:面對大學課業 喜歡扎實的訓練 steve1012:而且蠻多給分都挺嚴的 就像上面講的一樣 不過大多會在 steve1012:學期初先介紹給分標準跟大概curve的方向 Kazimir:看你什麼系啦 理工科能把一本書整本看過算完 在哪都很強 lasavant:個人經驗來說，作業量和 (課前)閱讀重很多 lasavant:每週的課前閱讀量，一門課約3-5篇paper要讀 lasavant:你沒讀當週的paper 很難加入課堂討論，但老美又很喜歡 lasavant:叫你發言。另外，常常兩週交一次作業，四週交一份報告 lasavant:期末還有一份分數比重佔很大的final要交。", "content": "如題 小魯想請教板上大大 台灣與國外大學同一門課 比如說 工程數學 流體力學 同一門課國外大學的內容真的比台灣的還困難嗎？ 補充一下 小魯有一個朋友A 高一唸台灣正常高中 高二之後就去唸那種畢業就出國的高中了 他去美國唸大學 說很累 唸到快死 朋友B是ABC 利用華僑管道回台灣唸醫學系 挺看不起台灣大學生 說很廢 B就一直覺得國外大學生程度較好 大學生很強 內容也難 跟台灣完全不能比 A唸很辛苦因為美國內容比較難 我就說不是都用同一本書？ 所以想問問板上大大 看是否是這樣 https://www.ptt.cc/bbs/studyabroad/M.1498931016.A.04B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498931016.A.04B.html", "date": "Sun Jul  2 01:43:34 2017"},
{"author": "willydp (willeliu)", "ip": "194.199.165.11", "title": "[錄取] Paris-Diderot 7, math, doctorat", "messages": "kmchao33:優文怎麼沒人推QQ qqisi:超詳細 推～～～ ron0908:推！恭喜！ cybermeow:ENS的學生來報到 我們也有PSL雖然搞的還沒很好 cybermeow:順帶一題M1會被臺灣學士cover不試用於ENS (笑 sttagomantis:待在法國的推一個! willydp:關於ENS的詳細介紹, 請看四樓的文章(｡>﹏<｡) rbuytien:推～～～～ zard1989:推 james386190:推 cscwq:推", "content": "Admission: Universit ParisDiderot (IMJPRG Ecole doctorale) Background: Universite ParisSud M2 AAG 拿FMJH的Sophie Germain獎學金 Education: 預計09.2017時，M2畢業。 Recommendations: M2指導教授推薦信。 Publication: 有一篇未發表的學士論文在arxiv上面， 碩士論文還沒寫完。 我在去年寫了一篇M2（碩二）錄取文 1NMkVH_b ，或許可以參照一下。 這篇文章主要目的不在於分享我錄取博士， 而是為了簡單陳述我在法國讀M2所看到的法國（大巴黎區）教育系統， 這在台灣數學界或許相對陌生。 申請的機構、學校 ENS : Ecole normale superieure Ecole polytechnique IMJPRG : Institut de mathematiques de JussieuParis rive gauche (=Paris 67) FJMP : Fondation sciences mathematiques de Paris UPMC : Universite Pierre Marie Curie (Paris 6) Universite ParisDiderot (Paris 7) FMJH : Fondation mathematique Jacques Hadamard (=polytechniqueParisSudetc) Universite ParisSud (Paris 11) 應該還有其它的，但我不熟。 大體而言，大巴黎區有二個數學集中地， 一個在巴黎市左岸(ENS UPMC ParisDiderot IHP) 另一個在南巴黎 (ParisSud Polytechnique IHES)， 高層正著手把南巴黎的幾個學校整併，稱為Universite ParisSaclay。 高中畢業後的選擇 在法國，高中畢業後，要走數學的人有二個主要選擇： 1. 讀預備班 考grandes ecoles （在大巴黎區，主要是Ecole polytechnique或ENS） 2. 申請一般大學（在大巴黎區，比較好的是Paris 67與11，在13也有但比較邊緣） 國際學生還有: ENS的Selection internationale(SI) 一般人的第一選擇會是考ENS 然後是polytechnique 再來才是大學。 這二種有很大的差別： 普通人高中後是: 大學3年碩士2年博士3年 台灣（至少台大）的數學學士大概有法國數學M1(碩一)的等級。 注意的是，法國碩士二年是拆開的：M1 M2然後博士，總共要申請三次。 獎學金（如果有）也是分開的。 大部分的獎學金是研究機構(在大巴黎讀碩士有FMJH FSMP)分配， 我申請的FMJH的Sophie Germain獎學金總額約11000歐， 另外保留租學生套房(每個月350 17 m^2 獨立廚房衛浴) 博士更多更雜，但主要是看指導教授在哪個機構就拿哪裡的錢。 但如果指導教授有實力，也可以用自己的計畫經費撥款給學生。 grandes ecoles是精英教育，資源集中而名額少，規則也比較多。 ENS的SI主要是針對外國大學生：申請流程有二階段，書面和考試。 若進入第二階段，ENS會招待考生到巴黎考試 大約7月時。 一般大學的放榜時間約3月底，但是如果同時在申請ENS的SI，也以要求保留錄取資格。 ENS的SI名額201617這年，數學好像招了1112個，其中只有一個不是中國人。 再來，考SI國際學生不需要法語能力，進去後學校會栽培。 進這二個grandes ecoles之後，一般是讀4年，這四年對應的等級是： L3(大三) > M1（碩一） > M2（碩二） > gap year （尼特） 前二年會在自己的學校裡面上課，然後寫一個小論文。 第三年必須選擇一個一般大學註冊當那邊學生 (一般大學的教授比較多)， 並且像一般M2學生一樣寫碩士論文。 畢業之後，一般學校還會給讀博士的錢。 但是，二個grandes ecoles之間的差異也不小: ENS比較學術導向，跳級跳讀也比較自由 polytechnique比較產業導向，需要去企業實習，還有軍事訓練 所以一般人還是會選擇ENS：資源多、自由、時間多、社會地位高。 選擇polytechnique而非一般大學，原因可能是特權比較多、 學生活動比較多、資源比較多。 但相對地，polytechnique限制比較多，也比較孤立。 碩士課程、指導教授、碩士論文 和台大不一樣，法國的碩士生沒有辦公室。 M1上學期是專心上課，純數的課程內容大概涵蓋在台灣（或台大）大學課程內。 M1下學期會做一個專題，很多是23人一組寫一份。 M1專題的選擇比較有限，只能在一些指定好的教授中分配。 M1的指導教授和M2的沒有直接關係。 M2上學期也是專心上課。M2上學期選的課程 很重要 ， 這會影響到下學期什麼教授收什麼學生，也會影響博士申請。 一般會建議選擇自己想發展的領域的課來修，越相關越好。 並且在該科目表現好並拿到好成績。 血淋淋的案例：我上學期沒去修自己學校的代數幾何（想說自己都學過）， 結果找指導教授時被自己學校的代數幾何教授刁難， 也被警告不去考試會有嚴重的後果。 M2上學期的課程大多比較基礎（例如基礎代數幾何、代數拓樸、李群李代數、複幾何） M2下學期大多是比較專門的課。 上下學期的課程質量非常不均勻。 每一個學校的行事曆差別非常大，若跨校修課聽課要特別注意。 M2下學期初是挑戰的開始，馬上就要和同儕開始競爭指導教授。 找指導教授的方法有很多種： 1. 直接問上學期修的課的教授，如果他/她沒有學生，也許有機會。（我的情況） 2. 也許M1的指導教授願意繼續帶M2。 3. 找教授們諮詢，他們可能會給一張推薦清單，自己寄信問清單上的教授。 4. 任何其他方法，只要有教授答應指導M2論文。 聽過最離奇的方法，是找到一個哈佛來的短期訪問教授。教授走後他們用skype開會。 一般而言，法國的學校會盡量分配學生給不同的教授，教授也不會同時有很多學生。 1~2個學生是正常，3個算是很多。（碩博） M2的論文會從三月（平均）開始，一直做到八、九月。 口試也頂多只有1小時，而且聽眾非常少，都是自己人。 口試不是非常重要，重要的是做論文的過程學到什麼，以及指導教授對學生的評價。 申請博士 申請博士(四、五月）的時候論文很有可能只寫一半，也還沒口試。 因此，碩士論文寫得如何和博士申請幾乎無關。 M2的指導教授經常會是博士指導教授，但也不乏例外， 有些教授只帶M2（這一定要事先確認），在這個情況下碩士之後很可能就要離開大巴黎。 這條路線我不是很清楚。 在M2指導教授同意帶博士的情況下，申請博士獎學金不會太困難（我是這個情況）。 在法國，常常是教授願意指導，就很容易申請上教授所屬的研究機構提供的獎學金。 先有指導教授，然後才有博士獎學金。 申請博士的規則也是根據學校機構而不同， 例如FMJH申請的時間比較早，在4月，5月時還有口試。 IMJPRG則在5月，沒有口試。 此外，法國的博士生可以選擇要不要教課，教課有額外薪資。 學術活動 除了課程以外，適合學生參加的學術活動有： 每個學校每個領域都會有定期的seminaire 代數幾何相關領域特別多 代數幾何領域相關在ParisSud這邊有一個大雜燴seminaire 叫做SAGA 這個活動是ParisSud代數領域人員的日常生活的一部分。 大約每三個月，星期六在巴黎IHP有一個Seminaire Bourbaki， 主題都是報告某個領域的重要發展，演講聽眾比一般seminaire雜。 學生也會組織seminaire以及groupe de travail (workshop) 在這裡，表現論、數論、代數幾何領域的中國社群有一個seminaire。 每個學校的博士生也都會辦一些seminaire和groupe de travail。 IHES不時會有大師系列課程(英文)，這一年就有張壽武 Soule Scholze Kontsevich 給系列課程(46場演講)。 時常都有conference。 代結論 法國碩博士教育和台灣和美國差別不少， 申請前可以先向法國畢業回台的年輕學者教授的經驗。 https://www.ptt.cc/bbs/studyabroad/M.1498946154.A.EBF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498946154.A.EBF.html", "date": "Sun Jul  2 05:55:51 2017"},
{"author": "biolomistry (紙袋中的貓奴)", "ip": "114.44.148.221", "title": "[問題] 生科院推薦的研所", "messages": "bdjoe:找排名不就是goole打開us news加你要的科系打下去就出來了 biolomistry:已知用火 忽然覺得過去幾個月好像智障 thevoidfancy:SAT是undergradute要用的吧 MS/phD應該是不看喔 thevoidfancy:加州的學校難度都頗高喔~要有心理準備 biolomistry:那如果不限制地區國家...先就申請簡單的...哪裡比較 tim26270746:我覺得如果能提供你的GPA, 發表等資訊板上的眾多大 tim26270746:神才比較好幫你 biolomistry:下學年才會開始跟著做有發表的事情.. biolomistry:我覺得還是等我之後都有了再來問好了QQ thevoidfancy:我覺得你可能要先找到自己喜歡的領域之後再考慮學校 thevoidfancy:每間學校的強項跟專注課題都會不同，用這個方式去找 biolomistry:我喜歡的領域就是生命科學或生物醫學這塊 bluebluelan:我就先問問UCSD要怎麼住UCLA的朋友家省錢? biolomistry:我知道距離 所以也沒那麼認真想進去... bluebluelan:\"會想辦法找到工作留在美國\" 嗯~ 可以打開indeed bluebluelan:看看相關職缺多不多 不然到時候恐怕想盡辦法也留不下 charli:十幾年過去，系上還在那國外博士那套搶失業率，博士後逛了 charli:嗎？ charli:博士後板看一下吧，可以留也留不久。要隨時有簽證無法更新 charli:，被 charli:遣返覺悟。 thevoidfancy:我到覺得先好好念書拉高GPA跟CV經歷~多累積資訊先 Faker5566:研所要考SAT ACT 你爬的是哪篇文 嚇死我了 walila1015:你真的頂大有找留學資料？！ walila1015:留學版上有眾多生物領域申請資料可以先搜尋 walila1015:每個學校生物領域強項也不同 brandneworld:感覺像高中生... AUQ:UCSF應該才是UC系列生科醫學領域最好也最難進的吧 thevoidfancy:UCSF會一起戰UCB, UCSD跟UCLA喔 ACEgolden:UCCU andy30135:這真的有找過資料??? thid5335:沒人噓 大家人真好 JustOCD:咦 我以為SAT ACT是我們這種菜鳥靠的(開 JustOCD:玩笑) 研究生不是考GRE什麼的嗎 Organizer:別傻了 關係才是最重要的實力 你沒能力誰要幫你引薦 Faker5566:而且不靠學校是指不要推薦信嗎XD 整篇都很莫名其妙 AUQ:生科的路就是不斷地當研究人員 博畢 博後 換個次領域(相對冷 AUQ:門，競爭較不激烈)繼續博後，要不就是到各機構不斷當研究員 AUQ:，除非有大發現不然實在很難出頭，建議改朝醫學藥學應用領域 AUQ:(例:免疫學)發展，比較有就業上的出路 liuse:你功課做了嘛? walila1015:補噓一下XD Sulstan:Harvard歡迎你 malisse74:沒那麼認真想進 以為UCLA博班隨便就能進嗎 mirai11:原po完全沒有聽懂thevo大的意思啊。生科這麼大這麼廣，你 mirai11:到底喜歡做什麼？總不能碩士還跟學士一樣，這裡學一點， mirai11:那裡認識一下... whitehumor:其實我覺得有一個很好的辦法 如果你在頂大 你看一下你 whitehumor:們老師都從哪裡回來的 應該會有一個底 NexHUA:從哪裡覺得學校能幫助你的？從哪裡覺得GPA沒擔心就可了？ yufw1023:不會找資料 GPA真的不用擔心嗎？ Assassin0306:這位應該是沒爬過文，把這篇沉下去好了 fats:你還是再爬爬文吧..... fats:你念生科類碩班沒有美國身分基本上很難找工作，要就念PhD吧 fats:，PhD能上大部分老闆會負責學費跟生活費，就不用擔心錢 MIKEmike07:哪間頂大的要不要說來聽聽 有爬過文哦 黑人問號 kumokochiu:同為生科想出國 希望你不是我同學QQ orengiht:澳洲boitechnologist好像要放進技術移民清單了，考慮一 orengiht:下吧。 victor9819:要不要重考換個系 cra2y37037:笑著看完這篇哈哈哈哈哈哈哈", "content": "現就讀頂大之一的生科系 （基本上只會考試沒什麼多餘的活動...） 畢業之後沒打算在台灣讀研所 高中畢業前就有多少在看留學的事情 但我發現有好多重要的事情不是不知道就是沒有來源讓我了解 雖然網路上很多但看了真的就霧裡探花 對國外生科類研所的排行不是很清楚 有Google過 但找不到實際排行 較清楚的是UCSD的生物學跟醫學都還算不錯 （主要想去美國 朋友讀UCLA可以住他家省住宿費） 1. 想問美國生科類研所較推薦的是哪一所大學 （或是不用太好也沒關係中前的也行 會想辦法找到相關工作留在那） 盡量能在加州最好... 然後是申請的問題 因為我沒打算靠學校或是其他莫名其妙的關係 想自己靠實力去申請GPA這部分目前沒擔心 主要是SAT/ACT好像一定要考 會建議我兩個都報嗎 網上說報一個就好 但我怕會有變故感覺兩個都報比較保險 最後是錢的問題... 問了好幾年 每個人不外乎都會跟我說要出國留學一定要有財力證明.. 可可可我GOOGLE到好幾家銀行都有所謂的留學貸款（？ 我能不找留學諮詢中心還是什麼專門幫忙想留學的學生搞這件事情的企業（？ 等到錄取之後再去申請貸款留學嗎？ 還有什麼我一定要注意的嗎QAQ 面臨畢業超想離開台灣的心很亂 https://www.ptt.cc/bbs/studyabroad/M.1498946785.A.0AB.html biolomistry : 容易QQ 07/02 06:41", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498946785.A.0AB.html", "date": "Sun Jul  2 06:06:23 2017"},{"author": "expury (ao6x87)", "ip": "223.140.26.45", "title": "[尋人] L'ecole de Design Nantes Atlantique", "messages": "", "content": "大家好， 想請問版上有人之前或現在在這所學校就讀嗎？中文是叫南特大西洋設計學院 http://en.lecolededesign.com/ 小妹我日前申請了這家學校的international program(premaster)， 有幸接到了 面試通知。 目前一整個處於緊張不安不知該如何準備起的狀態 >_< 因為我本身不是設計科班出身的(有一點網頁設計背景，之前在國外教過中文，之前 給這間學校的porfolio很不豐富> o<，又是第一次申請研究所，很好奇面試該如何準備( 學校的email是寫說要get your porfolio ready，其餘的就什麼也沒說了) 不知道法國的設計學院面試時會怎麼問，或者喜歡什麼樣的學生? 這家算是我的dream school，所以還麻煩各位大大稍微提點一下呀 (跪拜 https://www.ptt.cc/bbs/studyabroad/M.1498209321.A.026.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498209321.A.026.html", "date": "Fri Jun 23 17:15:16 2017"},
{"author": "pcl102900 (天空藍藍的)", "ip": "150.116.47.22", "title": "[選校]大學部轉學 UW-Seattle vs PennState", "messages": "Sulstan:選擇理想就選UW,反之則選PSU HSPHHPM2HP:PSU Geoscience...no brainer, 這是該校王牌專業, HSPHHPM2HP:連帶的,不管是under或grad,該系資源乃至career servic HSPHHPM2HP:都特別被看重. 這只是個人淺見. 且我不是該系系友, HSPHHPM2HP:不過說no brainer也不對; 純粹是我對U-Dub不了解XD primary:打算申請研究所的話，可以開始找教授和實驗室了 gaymay5566:你這不是選校問題 是人生問題 這兩條路差太多了 選自 gaymay5566:己想走的路 pcl102900:感謝大大們的回覆，我會好好想一想要走什麼路 pcl102900:另外想請教H大這些資訊是從哪邊得知的呢？ rclu:沒有身分想進石油公司現在根本不可能", "content": "留學版的前輩們大家好， 我是今年要轉入大學部大三的學生 本來預計要去PennState念Geoscience，I20都寄來了 不過昨天拿到了UW的Offer讓我猶豫不決 最想念的是行星科學，一個介於地球科學和天文物理的學科 是一個蠻冷門的領域，之後有念研究所的打算 因為有點擔心就業的問題(沒有身分) 所以也有在考慮相關應用學科，像是很熱門的石油工程。 UWSeattle Earth Space Science (Offer是Prescience) 優點： 工作實習機會多 交通方便 校園很漂亮 學校研究經費比較多 系上行星科學相關師資多 缺點： 學分轉換問題(3 semester credit 1.5 < 5 quarter credit) Offer只是PreScience等於還是要申請通過才能轉ESS Major (怕這會拖慢畢業時間，不過申請ESS不算競爭) 物價貴 PennState BS Geoscience 優點： 據說校友在業界很多 工學院很強(如果想修工程類的課) 走石油工程的話資源完善 家人在賓州念書 缺點： 交通不方便 在台灣修過兩學分的課應該是不能抵免 兩校系上學生數量差不多，學校排名的話是各有千秋 天氣的話，下雨跟下雪都能接受 轉過去也是大學部高年級了 主要考量還是唸完要花的時間跟在準備研究所上有沒有優勢 想聽聽看大家的意見，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498231566.A.744.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498231566.A.744.html", "date": "Fri Jun 23 23:26:04 2017"},
{"author": "Pozzolan (廢物利用)", "ip": "60.198.47.113", "title": "[租屋] Penn State 徵室友", "messages": "", "content": "代po 徵室友 (Penn State Univ.) Imperial Towers 25 Twobed room (Type A)，總租金1150， 獨立衛浴、包水電暖，不含網路（Comcast 29.99/mo)，網路住進去再一起辦就好。 室友：希望找到能夠互相溝通、互相體諒以及作息不相互干擾的室友，因為希望不用在應 付課業、研究壓力之餘，還得爲房子的事情煩心。 即便我已先簽約，基於當地規定，所以2bed 每個人仍都要付 applicationbackground checking fee(55)與added to lease fee(40)， 以及分攤一半的 deposit(1150/2) 有興趣者可以上網查看官網： http://imperialtowers.net/ 相關評價可以看 https://www.apartmentratings.com/pa/statecollege/imperialtowersapartments_814237752016801/ 如果有興趣，細節請再 email至: [emailprotected] https://www.ptt.cc/bbs/studyabroad/M.1498235246.A.415.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498235246.A.415.html", "date": "Sat Jun 24 00:27:18 2017"},
{"author": "jopoynter (小久)", "ip": "50.168.97.154", "title": "Re: [情報] 美國人文社會博士班申請討論", "messages": "nacireman:推～ candy2212:推，已報名~~", "content": ": 哈囉，各位留學板板友好 : 我是目前就讀史丹佛人類系博士班一升二的學生。 : 前年申請的時候受人許多幫忙，希望可以把一些經驗傳承下去 : （錄取文請見本版：jopoynter） : 我7/3（一）至7/9（日）會在台北，延續去年的回饋精神/討論形式，今年預計會講 : 兩件事情：(1)申請學校；(2)博士班第一年的心得；然後開放QA，學術生活都可談， : 新舊朋友都歡迎，如果已經寫好申請文件也可帶來給我看（但無法幫你改文法XD）。 : 預計兩場，請大家複選多幾個時間，謝謝。 : 表單在此： http://0rz.tw/QhtRJ : 請務必留下你的稱呼和聯絡方式（P1 ID亦可） : 歡迎轉貼給需要的朋友到時見 哈囉各位討論會時間地點確定囉 日期：7/3(一)、7/8(六) 時間：皆為79pm 地點：皆為台大水源校區人類系館201(近思源街水源會館) 麻煩填一下出席調查哦要寄申請文件給我看的快寄來吧( [emailprotected] ) 出席調查表單在此： http://0rz.tw/45zfW 講者聯絡方式在此： https://www.facebook.com/jo.a.wang.5 https://www.ptt.cc/bbs/studyabroad/M.1498276637.A.B3B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498276637.A.B3B.html", "date": "Sat Jun 24 11:57:15 2017"},
{"author": "cjws80293 (cjw)", "ip": "104.175.198.29", "title": "[心得] 簡論留學申請II：找錢篇", "messages": "veru:完全不認同 認識至少十個博二博三才有ra的phd veru:再來就是博一都在修課 我錢太多才想要博一就養學生 Koonghuoy:博一真的都在修課準備資格考....... cjws80293:我只能說，老闆愛養的就是博一能做研究，資格考又沒問 cjws80293:題的學生。 cjws80293:第二年才有funding的大有人在沒錯，但是沒有人可以保證 cjws80293:你會是其中之一。而且一年之後你很難有挑老闆的機會。 mmonkeyboyy:不是每個人都出生在有funding多的那幾年的 mmonkeyboyy:很多學校是先TA 你再自己去找RA mmonkeyboyy:fellowship是另一種  一般都很少 mmonkeyboyy:雖然我也認為找錢很重要  但有很多其他原因 mmonkeyboyy:有些是命  但不代表就沒有路走  人生是長跑啊 mmonkeyboyy:人都是助理教授起來的  沒辦法的人就只能 email mmonkeyboyy:也許你一路都很好走的人你感覺不出來 mmonkeyboyy:當掛一作的老板  我想你念的學校就有一個  跟他混不 mmonkeyboyy:好嗎 XD 很多人念書是念自己夢想的 不是每個人都功利 mmonkeyboyy:至於念對東西這種事還要看人 有些時就是命 冷門不見 mmonkeyboyy:得一直都冷門 熱門也不一直都是熱門啊 mmonkeyboyy:我看過的神級大教授 反而是一年級叫你不要做事 mmonkeyboyy:因為還沒有輪到他   叫你一年級就去好好修課搞懂美式 mmonkeyboyy:念書 還有念英文 跟學寫作 mmonkeyboyy:資格考考過了再來說  我到是還覺得這種老板真好 mmonkeyboyy:就連FEIFEI LI都說她之前都慘到沒錢 Hinton也是啊 mmonkeyboyy:不過還是謝謝你分享這篇  因為這也是種現實沒錯 ignorant:真心覺得唸PhD修課和研究已經夠大了，如果還要煩惱錢的 ignorant:的問題，會很崩潰。尤其是不知道PhD會唸多少年。 ignorant:*修課和研究壓力夠大了，筆誤 ggyy1122:正確來說，沒錢的phd offer就當個ms的admission吧", "content": "前提：本文僅適用於 1. 獲得PhD admission但沒有保證funding也沒有找到指導教授者； 2. 米國工程領域科系為主。 首先是勸退文。沒有獎學金，基本上就是rejection，千萬不要來。 你可能會說，系辦明明告訴大家第一年都沒有錢拿阿，等到過了資格考再找教授不是嗎? 都要念PhD了，你仔細想想，這可能嗎? 沒撒錢怎麼收得到好學生，怎麼做好研究，怎麼吸引更多人來申請? 再來就是訓練學生很花時間，當然是越早開始越好啊 所以通常第一年過去，有funding的繼續開心做研究，沒funding的找summer intern 然後...就轉拿MS學位離開了。現實很殘酷，學費很貴，誰叫你不姓連... 如果你已經擁有同科系的MS學位，基本上就是來浪費錢的。收到funding的學生感謝您 話又說回來，沒人規定PhD是你人生唯一的道路。有時候早點drop掉或許也比較好 昨天才聽到一個PhD畢業找不到工作，只能簽時薪19鎂的part time.. 不過如果你還是打死不退，這裡有些小tip Funding來源不外乎獎學金、RA、TA這三種。後二者基本上就是打工，時薪大概20~25鎂吧 (25鎂通常是stipend，學費和健保另外waive掉) 當然另外一種是自己帶錢(如教育部公費)。 這種大家都超愛，因為沒有成本嘛，何樂而不為 TA應該是三種裡面最好找的，因為學校裡(不一定要同系)一定有課太賽找不到TA.. 但是你的connection要夠好，不然哪裡知道哪裡有缺TA? 另外就是TA其實很花時間，如果你想顧好課業，做好研究，又當個好TA.. 嗯，人生還有很多其他很美好的事等著你 獎學金是最難的。因為你不是citizen、你不是citizen、你不是citizen (對，時薪19鎂的那位PhD也不是US citizen) 另外就是很多獎學金都需要系上提名。如果你是老闆，當然會提名自己實驗室的學生啦 對一個PhD學生而言，如果沒有獎學金，那RA應該是最好的選擇。 做研究又領錢，一兼二顧~ 但是RA通常等你去敲教授門時，早就分贓(?)完了 (如果你還在等教授回信，呃，要不要考慮開始投履歷了) 那怎麼辦呢? 這裡提供一個暗黑兵法：臉皮要厚，先做白工 理由是，做久了，你總有些knowhow和不可取代性吧? 老闆會發現，你要是跑了得另外找人重新訓練，時間成本太高了，不如給你錢讓你繼續做 老實說個人其實並不推薦這個做法，因為慣老闆就是這樣養出來的... 所以以身相許之前，建議先打探清楚實驗室的現況，尤其要弄清楚有多少人也在做白工 如果你前面有10個嗷嗷待哺的學長姊，那還是塊陶吧 其實PhD最難的不是資格考，而是如何選老闆 通常要避開新來的助理教授(這樣說會不會以後害到自己lol) 常常掛一作的老闆也要小心.. 選對老闆，就算沒有RA，他也會幫你喬TA (你也可以先調查他開什麼課，TA都用誰) 另外一招就是增加你的曝光率。 不要再光寫email了...你知道教授電子郵件的點閱率有多低嗎? 老闆很忙，有時候缺人時也不知道該找誰來好，所以你想進他的實驗室，就去修他的課阿 期中100，期末100，專題滿分，你還怕他不認得你嗎? 他就算真不認得也會問TA阿.. 好啦，這種事只能點到為止。Good luck~ https://www.ptt.cc/bbs/studyabroad/M.1498277804.A.8A7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498277804.A.8A7.html", "date": "Sat Jun 24 12:16:42 2017"},
{"author": "scarlllred (廣告安心亞)", "ip": "111.243.254.39", "title": "[租屋] UGA 尋找短期租屋", "messages": "", "content": "小妹我8月飛UGA 唸4個月的語言課程 (其實主要目的是在那邊考托福GRE) 但語校沒有宿舍名額 外面公寓也是簽約一年居多 想找有無短期出租或願意接受短期室友 (8/9 12月底） 我也有上UGA TSA求助學長姐 也在ABODO積極寄信問有無房間 但都配合不上時間 Air bnb房源剩很少 距離又遠 因為是短期在那所以不打算買車 只好在這尋求板上的大大們了 https://www.ptt.cc/bbs/studyabroad/M.1498308977.A.32D.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498308977.A.32D.html", "date": "Sat Jun 24 20:56:14 2017"},
{"author": "skykey111 (sunny)", "ip": "111.248.156.105", "title": "[問題] 美國財工研究所", "messages": "radish32732:你可以先把時程排一下看看 ron0908:需要很拼，兩個都要第一次就過，沒什麼緩衝空間 ee012345:還是要拼一下啊  你應該不會想等明年吧 ee012345:去年我7/1開始準備T考6次G考1次同時準備文建  但很痛苦 cindy1216:建議先考GMAT，有個分數，再繼續把托福考高，申請比較 cindy1216:方便 vancanucks:財工不是幾乎都看GRE嗎 ron0908:我也印象中財工是看GRE...XD skykey111:因為我是財金和財工都蠻有興趣的，而且我的數學比起英 skykey111:文好非常多，短期準備的話GMAT可能比較有利，有些學校 skykey111:的財工也可以看GMAT pornstar:我當年也是年底申請，而且從八月進去當兵後第一次墾親 pornstar:假結束才從零開始準備。所有GRE跟托福都是在等待打靶的 pornstar:空檔從迷彩褲掏出來偷背的 pornstar:或是利用晚上熄燈的空檔，莒光園地的時間拿來寫考古題。 pornstar:只要認真想準備時間跟環境都不是藉口~ pdeking:申請MFE建議準備GRE,然後想辦法讓V至少155,Q滿分,AW3.5 pdeking:GRE暑假全職準備的話大概3個月就可以上考場了 pdeking:另外不曉得你有沒有實習或工作經驗?MFE還蠻看重這個的喔 skykey111:如果沒有實習或工作經驗就沒有機會嗎QQQQQ mister12:如果我們說沒有機會你就不投嗎... HeSit:可以去看看有興趣的學校官網統計資料 HeSit:沒實習工作經驗還是有機會的 louis5210:沒有實習或工作經驗的問題主要不是會不會上 louis5210:是以後找工作會很辛苦... pornstar:贊同樓上。申不申請得上只是小事。就算真的進來，發現 pornstar:拿不到工作面試但幾百萬已經砸下去了...那壓力會大到還 pornstar:不如當初就沒申請上", "content": "想請問一下 如果我預計今年底申請美國財務工程的研究所 現在開始準備GMAT和Toefl會太晚嗎 之前考過一次Toefl 但成績只有80幾 GPA 4.3/4.3 謝謝大家了 https://www.ptt.cc/bbs/studyabroad/M.1498316872.A.184.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498316872.A.184.html", "date": "Sat Jun 24 23:07:50 2017"},
{"author": "abc2090614 (casperxdd)", "ip": "68.52.13.65", "title": "Re: [問題] USA PhD in ME 申請近全滅，求建議", "messages": "sorryla:用機率算的前提是所有人的能力背景都一樣 不然也不準 mmonkeyboyy:機率是這樣算的嗎@ [email protected] ? mmonkeyboyy:這是相依事件? stanleypi:不是這樣算吧哥哥... stanleypi:之前不是有篇文說機械博班有的吃身分？航太之類的 這也 stanleypi:是原因吧？ gaymay5566:yo~ probability is easy~ bluebluelan:不是獨立事件能這樣算喔... 你機率老師是誰我想認識 brian60317:以為九間學校被拒都是互斥事件嗎...... boblu:我給推 我知道推文大家認為申請學校不是獨立事件 boblu:但實務上 一個系收到的超級優秀跟超級不夠格的申請者並不多 boblu:而對於落在這個多數 差不多都不錯 的區段內的申請者 boblu:上或不上有太多不可掌握不可量化的因素 最後就變得像機率了 happyennovy:航太機械申請沒有吃身份啊... 因為我的實驗室就是做 happyennovy:航太電漿的, 只是我畢業在美國沒辦法工作而已XDDD happyennovy:我老公當年是做發動機的, 他也有申請上 sorryla:實務上排名越前面的學校 超級優秀的申請者就是佔大多數 sorryla:你相對不夠優秀的就是機率很低的一方 而非中間 happyennovy:前面的學校有來自全世界的人競爭啊... 不只美國人, happyennovy:中日韓, 中東國家甚至加拿大紐奧歐洲的也會申請 happyennovy:東南亞一線學校的學生也是 happyennovy:申請全美排名前10的大學, 連NTU大學部前5%的都沒有穩 happyennovy:上了, 硬要說衰不衰應該是那年開缺/申請人數比是不是 happyennovy:下降, 每年的招生名額都不太一樣就是 windxx:我基本上同意這篇，你都只申夢幻校運氣差一點就會全滅 windxx:我覺得你的 record 其實算 ok 下次就申多一點吧 William8182:機率不是這樣算吧… abc2090614:大家博班畢業後找工作就懂了  不要以為自己是特別的 abc2090614:我給個例子稍微估計而已  不是在解機率問題 abc2090614:留學後畢業後找工作  申請得少害的是自己 abc2090614:留學或* sorryla:投履歷不用錢 申請學校要阿...找工作當然是投越多越好 veru:先不管申請費 如果推薦信是無限的 我還真想從top1投到top50", "content": ": (代Po) : Hi 各位好， : 小弟今年申請PhD in ME，結果只拿到一間學校的Admission without funding : 其他都是拒絕信。 現在在考慮是否繼續申請明年的PhD，因此來板上求建議 : 小弟的背景如下： : ME: : MIT Stanford UC Berkeley Caltech Michigan Georgia Tech UIUC : CMU Purdue UCLA Northwestern : Aerospace Engineering: : MIT Gerogia Tech Michigan : Admission: : UCLA (without funding) : Rejection: : 除了UCLA 我講比較實在的 就是你投不夠多而已 我個人認為投學校 十個名額的系至少會有兩百個人來投 沒有認識的人上的機率大概百分之十或更低(看科系人數) 你投差不多十間 假設每間失敗率90% 0.9^10 ~35% 所以跟你一樣的人大概有三成會一個admission都拿不到 單純被機率幹掉 比較衰而已 當然可以加強自己 但我想主因是投得不夠多 就跟為啥有人買股票短線賺很大有人虧很大 其實就是一個統計學的概念 所以別灰心 明年再投吧 (博班已畢業找工作有感) https://www.ptt.cc/bbs/studyabroad/M.1498330447.A.3F3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498330447.A.3F3.html", "date": "Sun Jun 25 02:54:05 2017"},
{"author": "illousion (Es tut mir Leid)", "ip": "60.251.80.210", "title": "Re: [心得] 簡論留學申請II：找錢篇", "messages": "newseastar:海的另一端 世界的真實 推 cakeYU:中肯推～ mistrust0525:推！ brianbrain:推推 mmonkeyboyy:一個月給三千的....這學校不多見了 kevin0401:淚推 brandneworld:謝謝分享 mmonkeyboyy:亂講 nyu 也沒那麼多 哥大也沒有  看到就是mit最高 mmonkeyboyy:也就剛好過三千 TA會再高一點 mmonkeyboyy:這些資訊都是網上公開的XD mmonkeyboyy:一般一千多就能活下去了 兩千算過得可以了 mmonkeyboyy:但這都還再看科系 mmonkeyboyy:http://www.phdstipends.com/results mmonkeyboyy:有興趣的人可以查查 flyawayla:除非學校有housing, 不然在大都會一千多會有點拮据 mmonkeyboyy:學校housing才是最貴的好嗎 mmonkeyboyy:我指的不是說學校只給一千多  是只需要一千多就能活 mmonkeyboyy:不是 我指的亂講是說沒有三千活不下去這件事 mmonkeyboyy:SORRY讓你誤會了 mmonkeyboyy:所以我說三千算是高且少見的  一般ta還比ra高 mmonkeyboyy:因為你那句話說得好像所有大城市的學校都要發3000 mmonkeyboyy:才足以讓學生活下去   所以我才會說你亂講 mmonkeyboyy:你要科系都能查  網上很多都有  自己動手吧 mmonkeyboyy:我自己在紐約市念書 我拿過工資 幫寫過NSF等預算 mmonkeyboyy:還有跟學校討論怎樣加薪  所以我才會這樣說 mmonkeyboyy:給三千的真的不多  如果是老板加上的  那就有意思了 mmonkeyboyy:不過反正也沒有拿   那就不再討論下去  那有很多眉角 mmonkeyboyy:而且各校還不一樣 有的十一個月  有的十二個月 mmonkeyboyy:有的九個月  有的暑假要報稅  有的不用走fellowship mmonkeyboyy:要發給學生多少錢是經過計算加上地區還有學校/計劃 mmonkeyboyy:科系熱門度等計算才產生出來的  不是說多少就多少 mmonkeyboyy:但要砍就快了 half quarter都能 mmonkeyboyy:是指你那句  沒有三千大城市活不下去 mmonkeyboyy:那就是意指學校給的學生活不下去  你知道這是對開 mmonkeyboyy:錢給各位還有發錢的人有多大的指控嗎 mmonkeyboyy:你是文主 可以自己修文  所以我就懶得再說下去了 mmonkeyboyy:那你把你那句沒有三千不要去 加回去讓大家看如何? mmonkeyboyy:不對那是在推文裡XD 你沒修很好 mmonkeyboyy:你大概一次打趴七八成住在這兩個地方拿錢的博班生吧 mmonkeyboyy:那句是我錯了 你寫在推文章 XD jabari:這篇講的很實在....請別理會跳針3000鎂 mmonkeyboyy:最好是實在 TA RA FELLOWSHIP那裡都懶得吐了 mmonkeyboyy:什麼叫一開始沒有 idea的人 沒有你早就先 不用了 jabari:肥肉=自己挑老師/ RA=做老師計畫/ TA=苦力打雜 jabari:哪裡錯了@ [email protected] ？ 問題不是在合理找錢嗎？ mmonkeyboyy:因為你用你的角度看天下 jabari:其實是怕沒拿到3000被歸類到沒錢途那塊吧？拍拍 jabari:我也沒3000...還好我去歐洲生活費很低 0.,0 mmonkeyboyy:好吧 像我這種特別魯的就先一邊去了 mmonkeyboyy:歐洲一堆死薪水 寫網上的 mmonkeyboyy:我是魯蛇  還是先去一邊死好了 mmonkeyboyy:就當我崩潰吧  我是魯蛇 ok的 mmonkeyboyy:像我這種月薪也不高的是真魯蛇呦 啾咪 flyawayla:猴子哥就愛戰阿  我當初跟columbia教授談也是一個月實 flyawayla:拿$3250, 然後也不是每個學校housing都很貴 mmonkeyboyy:哥大好像有三千的呦~ mmonkeyboyy:你還要扣稅 還要看你拿幾個月 還有看你的名目多久 mmonkeyboyy:我還在念書時哥大CS就給到26 28 mmonkeyboyy:位紐約每個學校一年加50~100情況下 是會的 flyawayla:只是後來我沒去, 但是我後來念的學校給的也超過兩千 mmonkeyboyy:幾乎學校housing都很貴吧@ [email protected] ~除了什麼中印村之外啦 mmonkeyboyy:超過兩千是正常的 如果是私校2500很正常 flyawayla:沒有阿, 我同學上次跟我講說ucla有2b2b一個月才1500 mmonkeyboyy:有那間學校housing很便宜? 可以告知一下嗎 flyawayla:一個人分下來根本不到900, 開車10分鐘, 不爽開也有校車 flyawayla:不然沒有這種housing, ucla周邊2b2b一個月要三千多 mmonkeyboyy:就兩個分一個人1500很貴啊 (是這樣嗎?) mmonkeyboyy:哇靠 那真的便宜啊@ [email protected] ~ 就ucla來說 flyawayla:是1500兩個人分, 包含瓦斯/車位*2/學校網路/Cable mmonkeyboyy:那是真便宜 @ [email protected] ~ 囧> 十分鐘還真近 mmonkeyboyy:這要抽嗎?  XD 我一幫朋友都不知道在貴什麼的 flyawayla:我不知道要不要抽, 但印象中好像是phd居多, 我去過一次 flyawayla:http://tinyurl.com/yavs44wz  幫你找到rates flyawayla:我去過的是venice, 感覺現在漲價了, 那邊應該有200+房 mmonkeyboyy:哈 感謝你的分享 flyawayla:不會 mmonkeyboyy:還有我不是愛戰  我只是想更平衡的說出一些事 jasontang:我在波士頓 2014的時候28XX 現在32XX 三年前另外兩個 jasontang:在波士頓的offers大概就正負一百左右 Palo Alto +200 jasontang:然後學校宿舍價錢大概是稅後零用錢的一半 外面便宜一點 jasontang:更正一下Palo Alto是多一百 生物/工程領域 flyawayla:猴子哥你開頭就說別人亂講, 可是他講的還蠻中肯的阿 mmonkeyboyy:我講的是他說的生活費沒有三千活不下去 mmonkeyboyy:那個三千是要經過算出來的 還有工會等ox一堆流程 mmonkeyboyy:目的就是要保證你生活的下去  但實際上一堆學校都給 mmonkeyboyy:兩千多就覺得可以生活下去了 mmonkeyboyy:劍橋的有哦 我去年問了一個南邊的就沒有orz mmonkeyboyy:一般學校宿舍也都會貴一點 這點我也不懂 jasontang:不過我們的宿舍是全包 外面加上雜費或或仲介也未必便宜 mmonkeyboyy:你答對了 老師能出的是另一回事  學校不會沒事多錢 flyawayla:猴子哥在討論薪水就會想到要東扣西扣, 可是討論房租 flyawayla:就只會拿絕對值, 不想想學校宿舍多給多少好處 flyawayla:如果連學校宿舍都又貴又爛, 除非這學校有甚麼過人之處 mmonkeyboyy:有的還要抽簽 抽不到白搭  再加上貴 flyawayla:不然誰要去那邊被殘害身心好幾年 mmonkeyboyy:還限大學生加上要加meal mmonkeyboyy:所以一堆人都住外面 大學生才會住學校 flyawayla:\"還限大學生加上要加meal\" 有graduate housing.... mmonkeyboyy:我知道 要抽簽+限年份 不少學校是這樣做 mmonkeyboyy:還有不小心抽到兩個人一間的 要住嗎? flyawayla:所以不是沒有也沒有限制大學生也不一定要加meal mmonkeyboyy:有哦 但不一定會比外面便宜+方便 mmonkeyboyy:大都會學校  最少我自己念過 多一點朋友念過的 mmonkeyboyy:幾乎沒有人住宿 mmonkeyboyy:就連鬼地方的都沒人想住宿了XD GAPB:即使是BOS 給到一年三萬六的也是非常少數 GAPB:一堆博後扣完稅一個月也沒有三千 也是養活一家子 GAPB:還是推原PO的分享 真的不要用校名就想說去再找錢 oberonz:真的老闆名聲跟錢>>>>校名 michaelH:原PO寫了三次us citizen,但現在老師都比較窮,錢也只能 michaelH:花在刀口上,申請學校及爭取financial support,拚實力應 michaelH:該較重要 thenick:我第一年就教full lecture 了，其實還挺好玩的", "content": "因為自己有類似的經驗 也想要分享一下 我也是美國工程相關科系 : 前提：本文僅適用於 : 1. 獲得PhD admission但沒有保證funding也沒有找到指導教授者； : 2. 米國工程領域科系為主。 : 首先是勸退文。沒有獎學金，基本上就是rejection，千萬不要來。 : 你可能會說，系辦明明告訴大家第一年都沒有錢拿阿，等到過了資格考再找教授不是嗎? : 都要念PhD了，你仔細想想，這可能嗎? : 沒撒錢怎麼收得到好學生，怎麼做好研究，怎麼吸引更多人來申請? 有的系所就是很窮 但他們又需要學生 所以只能發沒有錢的admission來讓人願者上鉤 這時候會上鉤的人 通常是申請只中這一家 或者是被排名迷惑 我的同學有人放棄某校全獎每個月3000的stipend 然後來我之前的學校無獎AD 他說他當時被排名迷惑 覺得我之前的學校排名更好 搞不好來了之後有機會拿到錢 這邊畫重點：不要覺得人先過來就有機會拿到錢 發AD就是一個整個系所財力的警訊 : 再來就是訓練學生很花時間，當然是越早開始越好啊 : 所以通常第一年過去，有funding的繼續開心做研究，沒funding的找summer intern : 然後...就轉拿MS學位離開了。現實很殘酷，學費很貴，誰叫你不姓連... 完全沒錯 我的PhD同屆 一個有fellowship 另一個一來老闆就給RA 有RA那位老師跳槽帶走了他 除了fellowship的那位之外 包含我 通通第二年結束都離開了 : 如果你已經擁有同科系的MS學位，基本上就是來浪費錢的。收到funding的學生感謝您 : 話又說回來，沒人規定PhD是你人生唯一的道路。有時候早點drop掉或許也比較好 : 昨天才聽到一個PhD畢業找不到工作，只能簽時薪19鎂的part time.. 或者是換學校重新再來一次 不過這個需要重新準備的勇氣 去後面一點的學校遇到一個好的伯樂老闆有錢 樂勝在排名不錯的學校沒錢沒老師理你 : 不過如果你還是打死不退，這裡有些小tip : Funding來源不外乎獎學金、RA、TA這三種。後二者基本上就是打工，時薪大概20~25鎂吧 : (25鎂通常是stipend，學費和健保另外waive掉) : 當然另外一種是自己帶錢(如教育部公費)。 : 這種大家都超愛，因為沒有成本嘛，何樂而不為 : TA應該是三種裡面最好找的，因為學校裡(不一定要同系)一定有課太賽找不到TA.. : 但是你的connection要夠好，不然哪裡知道哪裡有缺TA? : 另外就是TA其實很花時間，如果你想顧好課業，做好研究，又當個好TA.. : 嗯，人生還有很多其他很美好的事等著你 : 獎學金是最難的。因為你不是citizen、你不是citizen、你不是citizen : (對，時薪19鎂的那位PhD也不是US citizen) : 另外就是很多獎學金都需要系上提名。如果你是老闆，當然會提名自己實驗室的學生啦 : 對一個PhD學生而言，如果沒有獎學金，那RA應該是最好的選擇。 : 做研究又領錢，一兼二顧~ : 但是RA通常等你去敲教授門時，早就分贓(?)完了 : (如果你還在等教授回信，呃，要不要考慮開始投履歷了) Funding的優劣排序我想大家都很清楚 Fellowship > RA > TA 拿Fellowship對個別老師沒有應該盡的義務 有很大的自由做自己想做的題目 只要找到老師願意指導就好 RA 就是一定要做老師接的NSF或是業界project 比較侷限但是適合一開始沒有idea的人 TA 很累 做的事情也都跟研究無關 第一年第二年做一下就好 不要五年都當TA 之後若想走教職 五年TA經驗 還不如在最後一年直接教大學部的full lecture : 那怎麼辦呢? 這裡提供一個暗黑兵法：臉皮要厚，先做白工 : 理由是，做久了，你總有些knowhow和不可取代性吧? : 老闆會發現，你要是跑了得另外找人重新訓練，時間成本太高了，不如給你錢讓你繼續做 : 老實說個人其實並不推薦這個做法，因為慣老闆就是這樣養出來的... : 所以以身相許之前，建議先打探清楚實驗室的現況，尤其要弄清楚有多少人也在做白工 : 如果你前面有10個嗷嗷待哺的學長姊，那還是塊陶吧 做白工這個我體會深刻 基本上亞洲學生都會走這一條路 先放低姿態做一個volunteer 或是indepenednt study 但是這招也不是那麼的不可取代 因為你是要放低姿態做白工 不可能還跟老師討價還價挑project 如果你本身不夠強或是好死不死老師叫你做的東西太難 這其實是自曝其短 一個學期後老師就可以跟你說不適合合作請你另找他人 我一個同學做了三學期的白工 但是太理論了連draft都寫不出來 老師也沒心拿錢support他 他只好拿MS走人找工作 : 其實PhD最難的不是資格考，而是如何選老闆 : 通常要避開新來的助理教授(這樣說會不會以後害到自己lol) : 常常掛一作的老闆也要小心.. : 選對老闆，就算沒有RA，他也會幫你喬TA (你也可以先調查他開什麼課，TA都用誰) TA個別老師能不能指定要看系所政策 敝系的大學部課程有兩類 一類是系主任指定TA 一類是個別老師有權決定 當一個系很窮的時候 大家都想搶TA 就會很精彩 都是同學但是卻要爾虞我詐的去個別找老師談 然後也搶不過資深博士生 於是幾家歡樂幾家愁 尤其敝系又開放master做TA 沒拿到TA的博士會非常鬱悶 甚至懷疑自己的能力 懷疑說 既然系上不願意support我 也不重視以研究產出為主的博士生 那為何錄取？ : 另外一招就是增加你的曝光率。 : 不要再光寫email了...你知道教授電子郵件的點閱率有多低嗎? : 老闆很忙，有時候缺人時也不知道該找誰來好，所以你想進他的實驗室，就去修他的課阿 : 期中100，期末100，專題滿分，你還怕他不認得你嗎? 他就算真不認得也會問TA阿.. : 好啦，這種事只能點到為止。Good luck~ 最後結論 有辦法拿到排名很好的學校並且全獎很棒 但是不是每個人都有辦法 如果你還是想念PhD 想做研究 找到一個好老闆有錢 比學校排名實際多了 自費的PhD 通常系上也不會多重視你 提供你相對應的硬體跟資源 連一張桌子都要不到還要去圖書館跟大學部碩士生搶位子的博士生蠻可悲的 如果你已經知道你的申請資料比不過那些找不到可以挑惕之處的強者時 還是實際一點 看一些你原本不屑一顧的那些學校 後面一點的學校很缺好學生申請 而且也不一定很窮 老師也沒你想的那麼差 先秤秤自己有多重 再去選擇適合自己的學校比追求排名實際多了 https://www.ptt.cc/bbs/studyabroad/M.1498360672.A.855.html 看地區跟領域 紐約波士頓你不給到3000活不下去吧 這個網站是自主回報 並沒有所有科系的數據 我再次跟我朋友確認 信件裡面說老師自己的Lab裡面給到3000 但是該校的TA是拿2600 我沒有亂講 我講的是我朋友的例子 老師很會拉錢 想要開高薪招學生怎麼會是亂講 活不活得下去這是我個人揣測 那就當我錯了 畢竟我沒在紐約市或波士頓念書 可是你的推文很難令人不誤會 亂講 nyu 也沒那麼多... 我分享資訊經驗都是有憑有據我才敢來留學版講的 ...可是我只是分享我的領域我的朋友的例子 我沒有要講其他科系啊幹嘛要查? 而且針對生活的部分 我前面有回說是我自己的揣測 我沒有說所有的學校都要給到3000這個數字啊 那到底堅持要我查的意義是甚麼 0.0 奇怪 謝謝你的資訊分享 可是我覺得這跟我這篇文章沒有關係 而且你所講的好像意思還是在說我亂講 指控????? 0.0 好吧 你不要崩潰 我覺得我完全不是你講的那樣 我不會修文 這篇100%不會修文 我想看得懂的人自然看得懂 我沒有修改任何推文跟文章內容 不懂你在講甚麼 都在上面了 不知道叫我加回去是甚麼意思 現在是在說我有刪掉東西?? 你不認同你可以分享你的意見造福大家啊 為什麼說話要這樣啊 我也是上了一課 以前總不明白只是分享文章為什麼下面會吵起來 我就是說我個人自身經驗分享啊...不然我是要用誰的角度看天下 0.0 你為什麼要崩潰?? 我真的沒有那個意思啊 0.0 從頭到尾沒有人說你是魯蛇 在國外求生存各種辛苦大家都不容易 心智力量一定要夠堅強 更何況PhD stipend領多少只是暫時的 畢業找工後的月薪才是真的 我祝福你有好的發展 針對生活費這部分 我也有說是我自己的揣測了 但是你給我的感覺是一直在說 因為不需要3000就可以活下去 所以根本不可能出到3000 但是同校不同酬 甚至同系不同酬 是很正常的事情 敝校某些工程強系 RA/TA 硬是多領400元 我上一個學校ASU工工 有個lab也是薪資比別的lab都高500元 因為老師夠屌拉的錢夠多敢這樣開 你說的那個算出來的只是一個base 老師自己要往base上加多少是他的自由 至於幾千塊活得下去 其實都活得下去啊 500有500的生活方式 1000有1000的生活方式 2500有2500的生活方式 這也沒甚麼魯蛇與否 刺激到你實屬無心", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498360672.A.855.html", "date": "Sun Jun 25 11:17:50 2017"},
{"author": "selfkill06 (selfkill06)", "ip": "223.137.118.87", "title": "UI UX 工設 相關", "messages": "immoi:如果是為設計眼界跟資源，那會很值得。但如果是為了薪資， immoi:可能沒有那麼快回本喔 kakkokari:不要回台灣。 kakkokari:或者你可以算算在國外跟台灣大概要分別工作幾年才能把 kakkokari:學費還完，來評估到底值不值得。 featheryuu:建議先在國外找工作+1 featheryuu:只是因為想增加薪水，那可以考慮國內的研究所就可以了 sasalin:建議UIUX sasalin:工設範圍很廣，除非你有自己明確的方向去選校 m60903:我工業設計系畢業 我覺得不值得 expury:樓上可以分享一下原因嗎~ selfkill06:m大可以多說一點是覺得哪方面不值得嗎？感恩 papayaH:可以唸HCI研究所 m60903:先講我工作經驗好了 我之前工作是在外商 基本上很像業務 m60903:因為主管評論案子的客觀性有個極限 而且這個值很低 也就 m60903:是說到時候業主看不看你的圖都要經過主管的主觀審核 舉個 m60903:例子好了 我當時是最年輕的設計師 我的設計圖已經被美國 m60903:的行銷團隊\"指定\"要做打樣模型了 但主管覺得菜 就自己跟 m60903:美國人胡謅個理由說那個案子不能打 anyway 這影響到績效影 m60903:響到升官 個人認為多一個學歷並不會給你工作任何直接加分 m60903:的效果 m60903:UI UX我不熟我就不亂嘴了 但我想定位應該還是設計師 整體 m60903:的設計或許會讓產品更好 會加個幾分或許很多（像我們產品 m60903:一樣）但基本上他功能並不好 基本上零分 我想說的是 現今 m60903:台灣年輕設計師常抱怨：台灣沒環境 不重視blabla...但時代 m60903:巨輪在變。 或許某個時間點 因為大眾還沒看過很多產品或ꠠ m60903:或因資訊不對等 造成某些產品因為長得很酷大賣 基本上這 m60903:些都不會發生了 因為資訊科技已經不再是以前那樣了 m60903:反正 我衷心建議 那學費跟畢業後職涯發展 我覺得你還是先 m60903:緩緩", "content": "朋友沒帳號，代為轉發，手機排版請見諒 目前在待遇不錯的科技公司擔任機構設計助理，但本身背景為類似工業設計畢業。 考慮之後申請國外設計研究所，目前有兩個方向：工業設計或UIUX設計。 兩種方向目前在台灣都有額外上課學習，但相較於念研究所，可能思維方面的練習就沒有 那麼扎實。 主要考量點是希望回國後至少薪水比出國前好，畢竟留學貸款是自己要負擔，總不能讀了 一個設計研究所回來薪水還和沒出國差不了多少。 目前的工作狀況由於某些公司問題目前在待遇不錯的科技公司擔任機構設計助理，但本身 背景為類似工業設計畢業。 考慮之後申請國外設計研究所，目前有兩個方向：工業設計或UIUX設計。 兩種方向目前在台灣都有額外上課學習，但相較於念研究所，可能思維方面的練習就沒有 那麼扎實。 主要考量點是希望回國後至少薪水比出國前好，畢竟留學貸款是自己要負擔，總不能讀了 一個設計研究所回來薪水還和沒出國差不了多少。 目前的工作狀況由於某些公司問題可能不會久待，若轉職基本上拿不到現在的待遇。 想問版上的大家，出國唸工業設計或UIUX 研究所（回台灣工作）到底值不值得；還是說 只能留在當地才可能有比較好的發展可能不會久待，若轉職基本上拿不到現在的待遇。 想問版上的大家，出國唸工業設計或UIUX 研究所（回台灣工作）到底值不值得；還是說 只能留在當地才可能有比較好的發展 https://www.ptt.cc/bbs/studyabroad/M.1498393092.A.30B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498393092.A.30B.html", "date": "Sun Jun 25 20:18:10 2017"},
{"author": "rei039474 (Rei)", "ip": "1.162.121.28", "title": "[錄取] Cornell/UCLA/UCSD ME MS/PhD 低TOEFL", "messages": "justinme:Rei！推！ happyennovy:推一下... 有點意外托福沒有刷, 我當年申請 Cornell happyennovy:托福口說沒有 24 是秒刷(我23...) 因為是很需要TA的 happyennovy:科系,總之恭喜你 ron0908:推！恭喜！ happyennovy:哈哈... 我完全被 Cornell 騙走95 美金, 我真的填完 happyennovy:表格補件補完以後, 12小時就收到拒絕因為口說沒24... thid5335:現在Cornell口說門檻是22 各系有沒有另訂不知道 qfykbc:恭喜！ winson0507:歡迎來Cornell 推推 rofunhappy:好久不見，希望明年我可以去當你學妹XD s51308xx:來去鄉下唸書囉！ dadiaohan:Rerei rerei~~", "content": "版上ME相關錄取文偏少，ME相關申請MS/PhD program的更少，希望這篇能幫助到想往這方 向申請的人，申請結果不是說很好，所以不會有太詳細的敘述，但至少可以當個參考 Program: 2017 Fall MS/PhD or MS in Mechanical Engineering Research Area: Robotics Biomedical Engineering Admission: 2/4 Cornell MS/PhD with Funding (RA or TA) 3/30 UCLA MS/PhD without Funding 4/27 UCSD MS Rejection: 1/19 Princeton MS/PhD 2/22 MIT MS/PhD 3/15 Stanford MS 3/22 UMich MS/PhD 3/25 CMU MS/PhD 4/3 Columbia MS/PhD 4/4 UC Berkeley MS/PhD 4/10 UC Irvine MS/PhD 4/13 UPenn MS/PhD 4/29 UC Davis MS Decision: Cornell MS/PhD Background: BS in NTU ME(2013/92017/6) GPA: 3.83/4.00 (Overall) 3.84/4.00 (Major) Ranking: 27/204 (大四上申請，用的是學校給的推甄名次) Test Scores TOEFL: 93 (R24 L26 S22 W21) GRE: 319 (V149 Q170) AWA3.0 Publication: 2篇 1st author conference paper (Automation Technology/ROMAN) 有一篇是申請完才又投上 Honor: The Best Undergraduate Research Paper Award 科技部大專生研究計畫獎助金 Third Place in The 3rd Freescale (NXP) Cup in Taiwan Recommendation Letters: 1 專題教授 2 修課教授 總結: <申請PhD> 其實會選擇申請PhD並沒有甚麼遠大志向以後要做研究當教授，單純就是需要funding，而 申請MS拿到funding的機會小之又小，再加上做過專題大致有確定不排斥做研究，所以最 後決定這樣的申請計畫。 <TOEFL、GRE> 兩個都只考了一次。當初大三下考完期末考第二天直接考TOEFL，完全沒留時間做練習、 複習，成績真的不是很好，但又死撐著想抱持僥倖心態申請不想去考第二次，覺得會有這 樣的申請結果應該這項原因佔很大。TOEFL沒去重考的原因除了上述之外，還有因為當初G RE是還沒考的狀態，時間上準備考試申請都有點趕，最後甚至拖到了10/30才考完，完全 沒留時間可以去考第二次，真的很慶幸最後成績還堪用，建議大家不要跟我一樣弄到這麼 趕。 <推薦信> 要謝謝三位教授都願意幫我寫滿13間學校的推薦信，讓我不必再去拜託更多人QwQ 關於推薦信，其中專題教授跟一位修課教授是我自己擬草稿，而我覺得最重要的是要不怕 提自己的優點，既然都自己擬了當然要把握機會讓學校知道自己的強項，照我老師說的： ”寫推薦信就是自己有10分就要寫到12、13分，但也不可以超過到15分”。專題教授方面 我重點寫出我大學專題做的相關研究，並提及有發過paper，而修課教授我都選是課堂上 有做過project的，所以寫的時候重點也是著墨於這部分，畢竟是申請PhD，我覺得展現自 己有做研究跟實作的能力會比較重要。 <最後心得> 真的要謝謝一路上有被我問過問題的人，給我鼓勵支持的朋友，也謝謝我的家人，真的很 開心有申請上不用再多耗一年QwQ https://www.ptt.cc/bbs/studyabroad/M.1498398506.A.387.html Cornell應該是有改門檻 應為我當初就是以他們為基準門檻都有過才不想再考 但真的建 議大家不要這樣 我後來蠻後悔的><", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498398506.A.387.html", "date": "Sun Jun 25 21:48:23 2017"},
{"author": "soar0408 (飛)", "ip": "27.242.43.107", "title": "請大家幫忙連署", "messages": "lenux:只有我覺得沒通過評鑑的學校被取消學生簽證是很正常的事嗎? lenux:有看到相關新聞寫去總統府還說總統不幫忙...請問台灣管的到 lenux:英國的教育部嗎? cchris:我想原po的點是她的學程本身是符合規格的,但學程掛在一個 cchris:大學校下面,而這間大學校暫時失去資格,需要一段時間才恢復 cchris:所以這個特殊學程下面的非歐盟學生就顯得很衰 cchris:該學程有很多東歐學生,但因為英國尚未脫歐,不算國際學生 cchris:所以那些歐洲學生都不需要簽證身份;等脫歐完畢他們也完蛋 cchris:不過到那個時候,這所學校可能也重新取得發學生簽證資格了 cchris:總之,這四個人的時間點不好,該國也沒有類似學程可以轉學", "content": "朋友在國外讀書 遇到困難，請大家幫忙，謝謝大家 以下代po FB 網址： https://m.facebook.com/story.php?story_fbid=10155530038606388id=503981387 FB內容： 我目前在英國Newark Violin Making School唸書，Newark製琴學校是附屬在Lincoln College之下，去年夏天Lincoln College未通過OFSTED inspection審核，導致失去可提供 Tier 4 學生簽證的資格，也就是說，Lincoln大學從2017年9月不能再有國際學生，即使我們原本的簽證期限是到明年，也會在七月底被迫離開英國；從上週四6月15日被告之後，只有十幾天的時間學期就要結束了，基本上Lincoln College就是坨屎? 目前我們嘗試了各總方法，希望透過報章雜誌新聞媒體，大量的人寄信到相關政府人員的信箱，曝光這個非常不公平的事情，希望能有轉機。 現在有兩件事非常需要大家的幫忙，第一個是連署，另一個是直接寄信到Home Office、OFSTED（英格蘭獨立教育標準辦公室），我會把連結另外留在留言中，也歡迎大家分享，相關訊息如下： 連署Petition： 需要英文姓名、email、英國郵遞區號如下 NG24 1EN、NG24 1LS、NG24 1PB、NG24 1AB、NG24 1AD 連署網址： https://goo.gl/Q9vDt4 寄信到Home Office 和 OFSTED [emailprotected] [emailprotected] 內容可直接複製以下，或是願意自己做簡短的陳述也可以： Hello Just heard some very bad news. The Newark School of Violin Making is managed by Lincoln College. Lincoln College scored poorly in its 2016 OFSTED assessment (although the musical instrument craft courses at Newark were not covered by this inspection) the result being that none of the courses it runs are eligible for international student visas from September 2017. Four violinmaking current students who are to be deported on 31st July 2017. This is a gross injustice to them. It is not fair 留下您的英文姓名 這篇新聞把事情的原委、我們想表達的、未來可能面臨的問題說得很簡易明瞭 連結： https://goo.gl/gY8M6K https://www.ptt.cc/bbs/studyabroad/M.1498461392.A.725.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498461392.A.725.html", "date": "Mon Jun 26 15:16:27 2017"},
{"author": "kc092444 (Sana我老婆)", "ip": "210.70.138.202", "title": "[問題] 美國高中生考上ivy league大概pr多少？", "messages": "UMass1982:近年跟PR沒什麼關連, 跟種族有關係, 亞裔要比較高才會 UMass1982:有機會, 亞裔實在太會考試了, 自然人家給的標準就高 t781226:非裔女性機會最高 peterchen33:拿台清交跟ivy league比？ 台清交只配跟地名州立大學 peterchen33:比吧 simon81921:樓上認真的嗎？  XD stanleypi:大家真客氣 a一下名字吧 根本來亂的 kylinweapon:台清交usnews排名那麼差，本來就只配根州立大學比 s61001234:台大電機跟物理每年很多人去top10研究所呢 VentiSette:到底要來亂幾次 lovis132158:pr是指該國的排名啊，拿us排名來酸是在搞笑？ thid5335:三不五時就來問 煩不煩 saureus:所以你是高中還大學生阿 kin861115:笑死 用國際排名來跟台灣大學比較 frank11118:來亂的 Jemimah:非裔,女性,低收入,第一代大學生 sebac2366:樓上 還要是LGBTQ, uses to stay in foster care sebac2366:*used MIKEmike07:lol Faker5566:台大=哈佛 台科大=MIT UIUC Umich這種爛校就是嘉義大 Faker5566:學的level Faker5566:所以你真的是生錯國家了QQ 這樣你有比較爽嗎 mocarax:樓上我usc不就學店了 幫QQ bluebluelan:每個國家最top的學生素質都差不多 bluebluelan:排名高低只是那個學校有沒有錢而已 yeeoo: yeeoo: William8182:你最棒了啊怎麼還需要問這種問題來確認呢 pornstar:IVY排名跟$$屌電台清交，但台清交學生素質不見得輸IVY。 pornstar:就像柬埔寨第一名大學排名被義守狂電，但你覺得柬埔寨 pornstar:菁英會輸義守嗎？ sOuOr:要問幾次喇 承認自己魯很難嗎 這麼在意不會自己申請看看嗎 yeeoo:_ primary:私立影響因素過多，加州有不少上了ivies卻沒進Cal和ucla primary:的....上了usc卻連UCI都沒進。 primary:私立的每屆招人標準都學校自己訂的 primary:有申有機會，你試試 MIKEmike07:UCLA UCB 有認識多一點在那邊的華人就知道 MIKEmike07:很多也都是靠方法進去的呵呵 MIKEmike07:你相信一個UCB畢業 但英文能力連溝通交流都部會的人 MIKEmike07:嗎? 我是信惹 哈哈哈 victciv:其實我以前也很在意你現在想的這些，有些高中整天混的同 victciv:學，因為家裡有錢，學測指考只大概摸到中字輩尾端，靠著 victciv:家裡有錢及各種手段弄到美國名校 victciv:不過後來我就想通了，他靠著有錢並不代表他沒努力，與其 victciv:埋怨天，不如靠著自己的能力完成夢想，證明自己 victciv:當你找到你自己的價值，其他人怎樣其實都無所謂了 victciv:我們小時候整天被那些長輩比較的還不夠痛苦嗎？幹嘛還繼 victciv:續這樣折磨自己？ victciv:如果你是在在意這些的話，希望我的分享能幫助到你，如果 victciv:不是的話...請當我沒來過XD taipeifinest:每次發這種廢文 還是釣了滿滿一大串啊 woobibby:先申請得上再說吧.... ivan1209:申學制度完全不一樣怎比啊……但是我保證美國好大學比台 ivan1209:灣難唸就是了 ivan1209:老美普遍智商不夠但是課程很紮實！！ ggcip0514:去年有一篇一摸一樣的欸 sec77:...這...", "content": "有沒有人知道阿 畢竟美國人多 好學校也很多 看起來跟台灣考上台清交差不多？ https://www.ptt.cc/bbs/studyabroad/M.1498470630.A.3E3.html 頗好笑 你至少也要提出反駁這個問題的論點 為反對而反對 佛曰：不可說 是分身帳喔？ 狂噓不用理由的欸 xd 長錯而已 沒生錯喔lol 為台灣青年感到不值阿 懂？ 人家大學隨便一間的排名都屌打台大 入學難度呢？ 本來就是這樣 只是想知道更精確的數據 大學不會出國阿 研究所吧 我覺得台大的環境不差啊 而且認識的同學也都在台灣 以後在一起出國不是更好 你縮轉學嗎 這個我也知道 一堆台灣學店生跑去刷學歷的 xdd 我就不認識這種人了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498470630.A.3E3.html", "date": "Mon Jun 26 17:50:28 2017"},
{"author": "mmonkeyboyy (great)", "ip": "78.144.146.190", "title": "[心得] 關於找錢&工作", "messages": "mmonkeyboyy:老板要多給你就是從口袋拿 mmonkeyboyy:各個科系也有差別  我在念書時是生物最高 mmonkeyboyy:另外有一堆學校是TA第一年(只給一年)叫你一邊找RA的 mmonkeyboyy:我三種都拿過Q_Q  人生真魯啊~ GAPB:fellowship印象中也是要報稅的 不過因為不是預扣 就常被忽略 simon81921:我的領域大部分fellowship通常是住宿費2倍多一點 simon81921:州立學校通常會是TA或是RA的型式不過領域不同不一樣 jabari:你還是很care 3000鎂這東西耶...一整個重點錯 vicario837:領fellowship會收到1042-S 是要報稅的 而且沒預扣 vicario837:我連系上比賽得獎收到獎金都會有1042-S了 mmonkeyboyy:FELLOWSHIP那一種要不要扣稅我到是要再回想一下 mmonkeyboyy:好像是扣少一點是不是Q_Q  我有點忘了 mmonkeyboyy:但不預扣是真的  我是看每個月入帳差沒有很多就好了 mmonkeyboyy:我自己是工科  理科大部份是好友那裡來的 mmonkeyboyy:所以我知道系和系差蠻多的其實 mmonkeyboyy:非常感謝s板友和v板友的補充 mmonkeyboyy:j板友  我在乎啊  那個非常態  而且我根本就魯蛇 kylan:在英國找不到工作才來美國的人怒噓 mmonkeyboyy:XD 英國真的有點難找到工作  你沒按到噓啦~ mmonkeyboyy:後來你怎麼辦工簽的?  還是你有身份? Mariobrother:跪求歐洲 mmonkeyboyy:BTW 我這個魯蛇也是英國找不到工作所以要回去美國了 mmonkeyboyy:我魯到爆炸了Q_Q mmonkeyboyy:歐洲有點複雜  大概要分要學費跟不要學費的國家 mmonkeyboyy:歐洲我跟朋友討論一下看要怎樣分享 mmonkeyboyy:但簡單說去academickeys 和 jobs.ac.uk先找找 mmonkeyboyy:各個國家還有各自專用網站  還有各組織的招人網站 mmonkeyboyy:像我自己還可以去hipeac找  就當是個工作一樣申請 mmonkeyboyy:原則上都要能有碩士再申請有獎的博士  我印象中不少 mmonkeyboyy:國家是這樣  一般會限當地學生優先和歐盟生優先 mmonkeyboyy:有一些研究案是有公司或是研究單位合作的比較容易 mmonkeyboyy:給非歐盟人申請  歐洲招人幾乎都會上網公佈的 mmonkeyboyy:趕快寫email去就是了  別再說什麼email套詞沒用 mmonkeyboyy:沒寫連機會都沒有  我有想到再來補充 whitehumor:同意Phd不套磁真的會很慘!!! jabari:歐洲放出來公開招的就是計畫已經過了卻沒人作。那種進去就 jabari:是崁的開始。有計劃時效性，前兩年進度一定落後。計劃給三 jabari:年錢 你讀到第三年不一定能畢業，有良心的教授加碼個半年 jabari:讓你收尾，最後只能投中點數一篇，或是被教授扣著留給後 jabari:面自家子弟兵發大點數。也遇過有同學第二年計劃被砍，然 jabari:後沙呦那啦回家吧的案例。 jabari:不過歐洲認定讀博士是種工作，所以絕大多數都有錢領，缺點 jabari:是不能玩美國volunteer那套。反過來說，如果有喜歡的領域 jabari:跟老師，直接連絡詢問是否有博班缺，或是請對方開缺在歐洲 jabari:是很常見的。 jabari:再回到猴大的3000美刀....唉呦真的別在意哪個點啦Q_Q 我 jabari:讀的時候三類組領15xx歐.....然後同學的老公讀航太diploma jabari:一個月3600歐x_x mmonkeyboyy:我在意的不是這個點  其實我在意的是別的 mmonkeyboyy:但我自己在這篇或是未來我會再補上 XD mmonkeyboyy:美國念生物的通常會比較高 XD  英國是拿皇家的最高了 mmonkeyboyy:我不是在意錢大小  其實我在意的是那種....算了 mmonkeyboyy:我都苦過來了  現在要我隨便幫忙找個有錢PHD我也能 mmonkeyboyy:找個有錢postdoc也行  沒缺挖缺都行 mmonkeyboyy:我只是想幫大家更了解這背後運作  這些資訊其實很多 mmonkeyboyy:印度對岸學生都很懂  他們找錢可是一流啊 newseastar:jabari大講的那個沒那麼嚴重啦，有計劃可以做，有pape newseastar:r可以發已經是萬幸了，不是人人都能在最好的時間加入 newseastar:最好的計劃，能學到東西又有人幫忙出錢真的就很好了 mmonkeyboyy:屎缺也是缺啊  多的是人找不到缺的XD mmonkeyboyy:英國也是有自願那種哦  XD  想要錢什麼都得做的 spongie:想請問一下 所以一個月3000美算是一個參考值嗎？ bluebluelan:不算 給到3000真的蠻少見的 spongie:安心不少XDD 想說是不是我便宜到學校了 spongie:不過我是讀社會科學的 跟理工科應該不能比 flyawayla:3k除了看領域也看地點, 不是通值 mmonkeyboyy:有人說一般宿舍兩倍是一個不錯的標值哦 mmonkeyboyy:一般是2000正負五百都算是正常一個月 mmonkeyboyy:注意看是幾個月   很多是給十一個月的Q_Q mmonkeyboyy:很多文章看看就好了 就跟海外工作版人人都十萬鎂很窮 spongie:感謝熱心回應！！！ mmonkeyboyy:板主不要m啦 我才正要來刪文啊q_q tonylaio:我們RA是老師自己找的計劃的錢 mmonkeyboyy:RA就是老板自己找計劃的錢啊  自給自足意思在這啊", "content": "我是個沒有月領三千的魯蛇 大概在板上也是魯到爆炸那種 下面是我分享的文章 過兩天會自爆 麻煩板主不用m了呦 以下適用你想在美國念書工作 1. 關於工作我想說 不要再聽什麼代辦在唬弄了 沒有身份想在美國工作 就是去美國念書 我也不懂為什麼最近的代辦一堆都在暗示有英國學位很容易去美國工作 真的xx個oo 遇到好幾個沒有身份在英國念書想去美國就業的 這基本上很難 再加上最近英國好像.... 想在國外工作的人要多思考 我最近認識一幫英國人都去愛爾蘭工作等L1了 Q_Q 想在歐洲工作的話 簽證是比美國容易拿到很多 (如果不行還有伴侶簽證呢~~像荷蘭 不用結婚也行呦 啾咪) 至於薪資就留給各位十萬美金大大們分享 我這小魯就退下了XD 至於加拿大如果是某些科系可能最近好辦一點 其他就要等有經驗的人分享了 2. 關於錢 >> TA RA Fellowship 我沒有拿到三千 我是魯蛇 所以你覺得你拿三千以上的人可以跳過呦 但然這些不適用什麼MIT之類的學校 他們有他們的玩法 我改天請我朋友分享 美國系統 一般還有分給九個月 十一個月 十二個月 三種 簽下去的時候要看清楚 有些學校是混給 例如暑假給Fellowship 這個是有原因的 我等等會說明 先說Fellowship 這一般是學校或是系上開出來的 (或是有特別案子拿到的) 這名額有限 如果沒有老師來搶 就會照著系上排名給前幾位 一般會給定額年份的全額獎學金 就最多給這麼多年 超過你自己想辦法 每年可能需保持一定水準 這個要看你簽約是簽那一種 我有朋友就被扣了 生活費那邊就是變一半 四分之一 到你合格為止 這種錢有個好處好像是不扣稅 所以幾乎是實拿 學校會有精準的計算方法 讓你最後看起跟其他沒有差多 其實這個算法也不是太難 就是把學校宿舍加上食費和一點點生活零花費 有些還有買書費之類的算進去 除給你每個月這樣子算來的 有人說這不用綁老師(看起來不用啦 可是) 如果這個是大老板幫你爭取來的 希望你留在他組上或是做相關事 你不做的話 有些學校的老板會有權利在第二年之後降低或是取消 可能無法不付你學雜費 但也能讓你生活痛苦 你敢不做嗎?? 要不就自己去另找出路 還要看另一個出路跟那個人好不好呢 純系上給的(看GRE GPA)就沒有這個問題 爽爽做就好 但記得不要過太爽畢不了業 我就看過這種 最後再去找RA沒人收 TA人家不要說沒經驗(?) 就自費繳零學分費 自己出生活費畢業 後來有老板可憐他讓他口試的 一般Fellowship期限內沒有畢業 是要用RA TA接 很多學校夏天是用Fellowship方式給 不用報稅 不用進registration 不用付學費(你也沒上課啊) 一般我多聽到私校這樣做 再來是RA 這是種工作 就是你要做研究 其實這是所有金錢來源的最終目標 你的老板自給自足不用系上的錢 去找老板時一定要知道自己要幹嘛 去跟老板...套詞(中國用法?) 寫email 打電話 skype 就是面試工作 你都不知道你自己要做什麼 老板找你來做啥? 這老板也太好了XD 所以有些人講的聽聽就好了 要不就是我是魯蛇只能這樣做了 基本上RA沒有年限 只要你老板有錢都可以 但他要很多錢才行 一般付一個學生RA代表你一年要拿得出100k左右 學生養一年大概50k(學雜費領用金)另一半是學校計劃抽成 當然有的學校會再回流 這樣就會更少 不過基本我們就100k保守一點 所以老板養人很痛的 所以操到死啊~~~~ 但這個限制在能拿到很多錢的科系 還有 罩子放亮點 多打打關係 很多在這裡不出聲的板友都有相關位置的資訊 多問問人 或是去逛逛中國網站 他們有很多人在分享誰有錢 畢竟RA的錢最實在 還有一些找學術工作的網站也會分享 加油啊 當然如果你有錢 先念個碩士再轉PHD 拿RA容易 一方面人在美國好說話 去拜託都行 另一方面一般教授也比較相信美國學位 再來不用卡英文 (有的學校竟然卡修課) 像魯蛇我就沒辦法 遇到爛年加上只想念PHD 就瞬間轉學一途 這也不是壞事哦 人生就是不一定的呢 TA 就是給沒錢的科系用的 一般理科的很常出現 因為沒有太多計劃經費來源 就讓學生去教書上課 這是一種工作 順便學校就給減免學費了 由於這種錢有點辛苦 通常會高一點(但有某校竟然是更低..) 也有學校是一半一半 算是吃一點老板的豆腐(真的是吼) 所以TA到畢業多的是 我一幫理科朋友全都是TA到畢業 美國人的話還要出外勤呢 不過這也是一種方法畢業 反正不用出錢有老板口試就好了 英國 現在要給得出研究生RA愈來愈難了 EPSRC不太給學生錢 轉都給研究員了 Fellowship 院上就幾個 校方也幾個 系上也就幾個 搶吧 英國很多都是TA/RA一半一半 但有TA薪水高 另外還有皇家科學院的 那是另外一回事 另外就是學校還得看是歐盟人還是非歐盟人還有中國人 歐盟學費低 學校出得少 願意收並給全額獎學金(要TA/RA) 非歐盟的就是要看學校願不願意出 畢竟學費多200% 中國有中國的玩法 我看過有台灣學生去投誠的結果被打回票Q_Q 謝謝 先搞清楚要自帶生活費學校才出學費哦 歐洲其他 我看我朋友們想不想回 新加坡 這個我也熟 但先跳過吧 我有想到再補上 啾咪 呵呵 想我啊?還不快來? https://www.ptt.cc/bbs/studyabroad/M.1498521105.A.A0B.html 修個錯字", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498521105.A.A0B.html", "date": "Tue Jun 27 07:51:43 2017"},
{"author": "mchen2 (享受當下)", "ip": "172.56.42.245", "title": "[情報] CHASE BANK 送$300 開戶金", "messages": "chaoskurt:綁個venmo就可以DD了吧 tomcy:venmo不行，google wallet可以(之前的經驗) arctocat:venom 不行，不過 Robinhood, arcon 可以 DD arctocat:balance 應該是一千五，不是一萬五～ cityport:Chase的coupon根本像垃圾郵件，每週轟炸我們社區", "content": "請到官網內填自己的email https://www.chase.com/checking/chasecheckingcoupon 1.7/17/2017前要到chase分行辦理 2.帳戶內要保持15000否則會被收帳戶管理費 3.開戶60天內要有薪水直接入帳(因此若是學生只適合有TA/RA的國際學生) 附註:網路連結隨時可能失效若會在7/17前抵達美國的話建議可以先申請起來收著 留學/遊學 省錢大作戰 (分享日常消費方式心得) http://blog.xuite.net/izzychen/amoney https://www.ptt.cc/bbs/studyabroad/M.1498540587.A.3EF.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498540587.A.3EF.html", "date": "Tue Jun 27 13:16:23 2017"},
{"author": "burgerchi (阿吉)", "ip": "27.52.103.38", "title": "徵人德國慕尼黑機場尋找遺失物", "messages": "", "content": "如題， 小弟6/23在機場遺失了一張micro sd sandisc 128gb， 裡面滿滿都是德瑞14天蜜月旅行拍的照片 已經請機場lost and found幫忙確認， 但沒有好消息，想要請人幫忙跑一趟， 有人可以幫忙嗎應該是在退稅櫃台附近掉的 如果有找到，看是寄回台灣或是帶回， 小弟願意支付3000台幣作為酬謝 https://www.ptt.cc/bbs/studyabroad/M.1498569180.A.CB4.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498569180.A.CB4.html", "date": "Tue Jun 27 21:12:58 2017"},
{"author": "brighten00 (brighten00)", "ip": "1.161.131.201", "title": "[問題] 法蘭克福與曼海姆優劣與限制提領帳戶?", "messages": "jabari:學生簽就是一年659x12=7908 他算是獨立的子帳戶...主帳戶 jabari:你要提領多少都沒差 但是sperrkunto就是鎖一個月領659... jabari:btw 我之前鎖一年的期間 因為沒空每個月去領錢，就隔了半 jabari:年想要一次領3000...才發現當月最高還是只能從鎖的子戶頭 jabari:領659 orz jabari:再來德銀喔...現在聽說開關都收妖壽高的手續費...如果你 jabari:能找到當地的sparkasse(信用合作社？ XD) 我是還蠻推薦的. jabari:..不過沒嘗試過越洋開戶...煩請好心人補充囉 RachaelL:Sparkasse無法開sperrkunto喔 RachaelL:還有你現在要做的事就是每天看有沒有簽證時間可以預約， RachaelL:越早越好 jabari:sparkasse可以開小紅本啊 先辦一般戶頭 存錢 再花25歐開sp jabari:errkonto.. 一次開好 取消修改都不用再收錢... 只是不知道 jabari:能不能越洋辦 qitar888:現在從 659 變 720 了 qitar888:然後限制提領德協網站有推薦 fintiba, 最近有看到一些人 qitar888:開戶被德銀拒絕轉開這家 celine168:結果你是屬意法蘭克福還是曼海姆? amny2111:我知道的是可以領超過720 只要剩下的錢有超過720x剩下 amny2111:的月份", "content": "各位大大 今年有幸拿到曼海姆大學及法蘭克福大學的管理學碩士的admission， 想請問，若是想在德國工作，選哪所大學會比較有優勢。 曼海姆商學第一，可是法蘭克福則是在金融重鎮。 有點難以決定， 請有經驗者不吝嗇分享。 另外，關於限制停領帳戶，有非德銀的方法嗎? 因為常看到慘痛經驗， 且若是名下有一帳號，最近才轉入足夠的金錢，有人有類似經驗且被成功受理的經驗嗎? 之前版上有位強者分享，一年以上德銀表格填寫8640即可，如果要一個月領720以上，我 應該增加數字嗎? 希望有經驗者能幫忙回答QQ 原來拿到入學許可只是開始.. https://www.ptt.cc/bbs/studyabroad/M.1498577554.A.72E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498577554.A.72E.html", "date": "Tue Jun 27 23:32:32 2017"},
{"author": "eplamber (在沙漠飛翔)", "ip": "174.19.252.48", "title": "[問題] 請問有聽過叮咚購物嗎?想買台灣食物", "messages": "cn0341:怕就上亞米網 HJasmine:亞米網不錯，其實台灣食物也蠻多種類 eplamber:真感謝大家! 等一下就來買，人在國外特別思念家鄉味!!", "content": "請問大家有聽過嗎? https://www.dingdongshopping.com/ 看網站有賣很多想了很久的台灣零食 而且有特價 可是查了一下沒甚麼使用評價 擔心被詐騙或是買的東西不新鮮之類的 因為住的地方不容易採買台灣食物 想說有人聽過該平台嗎? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498599845.A.178.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498599845.A.178.html", "date": "Wed Jun 28 05:43:59 2017"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] FSE 7/6 留學經驗分享講座", "messages": "", "content": "2017/7/6（四）留學經驗分享 想申請傅爾布萊特獎學金嗎？想了解美國博士班的生活嗎？ 本會邀請到去年傅爾布萊特獎學金的得獎學人Jack Lin， 他目前就讀於Ohio State University博士班， 特別暑假回國跟大家分享過去一年的留學經驗。 對於申請獎學金、美國學校及留學生活有任何問題的讀者，都歡迎前來聽講 [講座資訊] 主講者：Jack Lin（20162017傅爾布萊特獎學金得獎學人） 時間：7月6日（四）67pm 地點：學術交流基金會美國教育資訊中心（台北市中正區延平南路45號3樓） 報名網址： https://goo.gl/yzqqfB http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1498622948.A.215.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498622948.A.215.html", "date": "Wed Jun 28 12:09:05 2017"},
{"author": "FSE (學術交流基金會)", "ip": "61.220.50.234", "title": "[情報] FSE 7/14 美國MBA課程介紹講座", "messages": "", "content": "2017/7/14（五）美國MBA課程介紹 Pittsburg State University 為堪薩斯州的州立大學， 提供多樣大學課程及研究所學位，也有暑期密集語言課程。 7月份商學院副院長Dr.Cortes將來台和台灣同學介紹MBA課程及未來發展趨勢， 機會難得，歡迎來基金會和Dr.Cortes互動。 [講座資訊] 主講者：Dr. Bienvenido Cortes（MBA課程主任） 時間：7月14日（五）67pm 地點：學術交流基金會美國教育資訊中心（台北市中正區延平南路45號3樓） 報名網址： https://goo.gl/wReEQx http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1498623553.A.752.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498623553.A.752.html", "date": "Wed Jun 28 12:19:02 2017"},{"author": "KaRra (R啦)", "ip": "125.230.95.215", "title": "[問題] 該怎麼選擇菲律賓遊學的代辦", "messages": "Sobak:來的及啦 只是學校選擇可能不多 非凡代辦不錯價格便宜 服務 Sobak:也很好 隔壁版可以去看看也有很多資料 Xucy:這非常時期找代辦快很多 自己之前辦到落東落西 這幾點應該大 Xucy:多都有 主要是看合約內容有沒有包含這幾點你需要的 有才安心 scoutrabbit:Engoo有辦菲律賓遊學，之前幫朋友問過，顧問很細心 scoutrabbit:詢問需求給建議，可以線上諮詢很方便 Goby:到菲律賓遊學很棒讓我想起以前 代辦幾個挑選基準 價格公開透 Goby:明、有履約保證及海外24小時即時服務 有這幾點大多都不錯 Goby:推薦非凡遊學網 myMO:代辦頗推非凡 我找過幾家 他們諮詢很詳細 雖然我之後沒有去 myMO:成 但也從那懂了很多東西 richard72319:推新飛~", "content": "不知道這問題問還來不來的及 因為計畫7月就要去菲律賓遊學 結果忙到現在才有空處理 自己辦大概是來不及了 只能請求代辦協助 但代辦選擇實在太多 多到不知道哪家好@@ 不知道能不能問有關代辦的問題 幾個主要需求價格不亂開、有問題能找到人、處理速度快 各位有相關經驗能分享給小的了解嗎? 感謝感謝再感謝 https://www.ptt.cc/bbs/studyabroad/M.1497970857.A.389.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497970857.A.389.html", "date": "Tue Jun 20 23:00:55 2017"},
{"author": "jolin19 (alex)", "ip": "1.160.152.40", "title": "[問題] 美國PhD錄取信funding問題?", "messages": "Rhomboid:tuition就是學費阿～ Rhomboid:F2也需要一份I-20 steve1012:不是說full tuition support ? littlecomet:給幾年看系上習慣 但條款都會寫每年審核 jolin19:樓上我看那個金額只有當初說的TA/RA一年的薪水 EGsux:....他的意思就是免學費加上薪水阿 MIKEmike07:配偶如果單獨面試 需要 你的F1加上她F2 共兩份I20哦 kuiper2000:有些會寫還沒扣掉學費前的每年總額。我以前拿的錄取通 kuiper2000:知，則是扣完前後的薪水都有寫 kuiper2000:然後應該是GRA=graduate research assistant不是GPA(? steve1012:我覺得看起來很正常... isly0303:有些是第一年fellowship 之後再拿TA or RA 但還是需要逐 isly0303:年審", "content": "申請美國PhD有拿到TA/RA但 剛收到offer上面funding部分是只寫一年而已 I20上也是只有寫出一年份的獎學金 內容大致如下:(GPA就是TA/RA) GPA position provides full tution support of plus a stipend in the amount of xxxxx over the course of 12 months ..... the GPA position will be renewable annually. 1.請問正常都是降嗎?不會一次寫複數年?而是每年審核一次? 2.Funding上的金額只有寫TA/RA一年的薪水沒有寫到學費部分? 3.另外如果要幫配偶申請F2需要請學校再寄另外一份I20嗎? 懇請幫忙解惑 Thanks. https://www.ptt.cc/bbs/studyabroad/M.1498006183.A.C21.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498006183.A.C21.html", "date": "Wed Jun 21 08:49:41 2017"},
{"author": "lingja (J. A. Ke)", "ip": "18.138.1.66", "title": "[情報] 新英格蘭台灣學聯新生說明會", "messages": "", "content": "新英格蘭地區台灣同學會七月將為新生舉辦說明會，歡迎所有新英格蘭的新生、在學生 (大學生、碩士生、博士生) 報名參加 高雄場 地點: TBA 時間: 7/8 (六) 2PM5PM 台北場 地點: 美加大樓 (北市南陽街50號) 時間: 7/15 (六) 2PM5PM 報名說明會，請利用: https://goo.gl/forms/OQ4ffJ6enwp5l6ke2 學聯的粉絲專頁 https://www.facebook.com/FTSANE/ https://www.ptt.cc/bbs/studyabroad/M.1498017975.A.26E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498017975.A.26E.html", "date": "Wed Jun 21 12:06:11 2017"},
{"author": "DEARSOL (SOL)", "ip": "101.10.52.2", "title": "[問題] 我們學校有個與UC雙聯學制", "messages": "bluebluelan:直接問美方能不能opt extension就好了 bluebluelan:不能就只有一年能找工作+抽籤 加上辛辛那提那種地方 bluebluelan:十之八九還是畢業搬家搬到大城市找工作 bluebluelan:找工作難不難跟找的產業比較有關係 DEARSOL:化工產業的話呢？ DEARSOL:目前看學校簡章內容寫可以opt extension 17個月 Organizer:Cincinnati 大公司很多 樓上八成沒來過也沒做過功課 Organizer:不過還是要看產業 mmonkeyboyy:要看產業是真的  公司多但如果不給簽證也只有結婚一 mmonkeyboyy:途才能留下來了XD  最少我朋友是這樣orz mmonkeyboyy:只要能發 OPT 只要能給得出美國學歷  都沒有問題 mmonkeyboyy:一樣有多抽一次的機會  工作難找了點  但不在乎薪水 mmonkeyboyy:我想多多少少  都能找得到", "content": "各位學長好 最近我們學校有個雙聯學制的碩士招生 每年名額只有兩個 一年是在學校讀碩士 第二年可以申請到美國UC（辛辛那提）讀碩士 修完課及論文即可畢 業 主要開放工程類系所 在學中可以申請CPT畢業也能OPT 想請問一下在美國這樣算是一年的碩士學位嗎？ 因為我對這個有一些疑問 怕之後在美國找工作會有所差異 會影響之後申請H1B嗎？ 目前還不了解美國業界的行情 這樣找工作是否會有難度？ 工作經歷只有在鴻海實習一年 明年打算報名學校的雙聯制碩士 https://www.ptt.cc/bbs/studyabroad/M.1498029396.A.8B1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498029396.A.8B1.html", "date": "Wed Jun 21 15:16:33 2017"},
{"author": "henrytao (電機陶陶)", "ip": "220.130.51.217", "title": "[錄取] CMU LTI MS (CS背景頗低)", "messages": "joannechild:恭喜！推推 jycs:推陶神～～LTI影片有變魔術嗎XD zzzz8931:推 d611301:推桃神棒棒棒 tim26270746:推～～～～ 好猛!! chaconne:ICME top 15% paper for oral presentation不錯的conf啦 danny1128:推最後那個您 a06380802:幹好神 andyyuan:推推～CS 這麼賺錢 (現在) 再痛苦也要轉過去 XD kazewind22:您就是怪物 peskotiveswf:推推～ pml0415:狂劇!!! danny1128:推樓上真男人 jerryyu3:強強強 so15963:推 vegired:推 bob71735:陶神真的強!!!! jason6582:陶神真心猛 一起加油！！ jason6582:btw 我其實不覺得這是低CS背景 danny1128:真的不低了XDD 陶神過謙 tim26270746:這個背景已經很CS 了吧哈哈", "content": "[Program] CS PhD [Admission] CMU LTI MS (PhD沒上轉的) Umass Amherst CS PhD Umich CSE MS (PhD沒上轉的) UCSD CS MS (PhD沒上轉的) [Rejection] MIT EECS PhD UCB EECS PhD Stanford EECS PhD CMU MLD PhD UW CS PhD USC CS PhD Caltech CS PhD UTAustin CS Phd [Backgroud] B.S.in EE NTU GPA: 4.08/4.3 Course: EE:人工智慧，機器學習，機率與統計，資結，演算法，網多實驗，數位語音處理概 論。 CS:機器學習特論 MATH:資料科學的數理統計基礎 Test Score: TOEFL:104(R 29 L 26 S 23 W 26) GRE:327(V 157 Q 170 AWA 3.0) Publication:一篇共同作者(So So conference) Research Experience: 中研院Lab 電機系Lab Recommanders 中研院老師 電機系教授 經濟系教授(修課) 導師 申請背景 我決定出國讀CS是大三升大四暑假的時候，其實過程蠻曲折的。 高中開始我討厭的就是寫程式，程式課聽不懂，差一點被當。所以我從此下定決心，之 後絕對不要寫程式。 結果大一上噩夢又重現了，計算機程式上課和寫作業好痛苦，修完之後我再次告訴自己 之後再也不要碰電腦相關的東西。因此大二跑去物理系修了一大堆必修課，目標是之後 出國可以讀物理研究所。其實有點像在逃避本業。 轉折應該算是在大三上，看著大家一窩蜂跑去修姿潔，覺得驚人，所以就硬著頭皮去上 ，反正可以當必修。雖說前幾次功課照樣被電慘爛，但是學期中之後，慢慢發現，其實 寫程式沒有想像中的可怕，而且還蠻有成就感的，因為馬上可以看到成果，跟畫一幅畫 有點像。因此，告訴自己，其實CS這一條路，並不是之前所想的如此可怕。 大三下我覺得對我來說特別重要，原因之一是修網多。雖說是傳說中的的那個學期， 不過我也在花超過一百小時寫四次功課，和爆肝的Final中找到寫程式的樂趣。 原因之二更為重要，很慶幸加入了中研院王鈺強老師的實驗室:大三下主要在學習一些 computer vision和machine learning的基本知識，很驚訝地發現，CS除了程式， 數學也可以很豐富，好比說線性代數修完還是不知道Eigenvector有啥用，而學習到可 以拿來做Dimension Reduction的當下真的覺得有一種Eureka的感覺XD。 原因之三是修了李琳山老師的數位語音處理概論，裡面也提到非常多用來解決語音和NL P的先進ML技巧，加上三次Implement NLP演算法的作業，更加奠定我之後研究CS的目標 。 廣告一下 王鈺強老師下學期就要到電機系當教授了，真的非常推薦學弟妹找老師做專題。我覺 的學到很多東西。讚 廣告結束 選校 當初選擇丟PhD是因為可以做研究而且可以有補助。(好險LTI MS好像有補助的機會) 申請時不知道今年申請CS PhD會如此慘烈，所以就選了前15名的學校投一投。不過主要 還是上網看一下學校教授的研究，如果沒有特別有興趣，或是想要的領域Group太小，就 沒有丟。 私心覺得CS會越來越難申請(就像今年底有一大堆怪物學弟妹長姐要申請...)，所以選校 這個部分應該要放寬一點會比較保險 :)。 CV CV格式是參考vegired大神學長的範例。由於資歷蠻少的，所以後來為求精簡，只寫了一 頁。因為當初是想要投PhD，所以就只放教育背景，研究經歷，論文發表，還有英文考試 的分數。 SOP SOP我是有看一個CMU教授寫的文章: http://www.cs.cmu.edu/~harchol/gradschooltalk.pdf 我寫的蠻單純的。第一段寫自己很喜歡ML。二~四段寫三個研究Project和對我的影響。 第四段寫之後想要走的方向。第五段就針對學校和教授做修改。 不過就結果論，我也不知道這樣寫好不好就是了QQ。 英文 英文這一塊倘若要我重新來一次，我會早點解決掉他。 GRE是大四下期末考時考完的(大推Mason GRE)。我覺得準備GRE沒有什麼訣竅，就是在 考前大量的刷題和刷單字，認真一點應該問題不會太大。 Toefl礙於我口說超爛，因為天生就有口吃，從十月中開始狂考，考四次總算口說超過 20...其實當時蠻緊張的，因為跟準備出國申請的時間完全卡住，搞到快掛了。好險最 後一次運氣很好。所以還是要勸大家英文越早幹掉會越棒。(推SK2 Toefl) 研究經歷 我覺得研究經歷應該是申請最重要的一環。我覺得我PhD幾乎都沒上應該就是因為 Publication的關係(PhD申請建議參考今年Jason大神，和去年vegired大神學長)，所以 也不意外。 因此建議學弟妹倘若早點發現自己的興趣，也有想要出國讀PhD的意願，就應該要越早 做專題越好~~ 推薦信 四位老師都有要我擬稿，專題老師的方向其實就是凸顯出研究這一塊。修課老師主要是 凸顯在統計，資料科學這方面的數學能力。導師的部分則是系上的各種表現(課內加課外 )。 申請心得和致謝 大學讀了四年還有申請下來，我真的蠻意外會去讀之前最討厭的CS。雖然立下決心的過 程很長，不過這也讓我學習到，什麼是自己真的所愛和想要的。人生做任何決定和改變 都不會嫌太晚。 一路上最感謝的當然是父母親把我撫養長大，在這一段路上不斷給我支持，也相信我做的 各個決定QQ。 還有專題研究的貴人:王鈺強老師，李琳山教授。感謝你們這些年來的指導，讓我可 以自由的探索ML這一塊未知的領域，也不斷的給我研究上的建議太感激了QQ。 也謝謝願意幫我寫推薦信的教授們，除了兩位實驗室指導老師之外。也要謝謝經濟系的 銀慶剛教授，雖然只有上過一堂數學課，就願意無限制地幫我寫推薦函QQ。也要謝 謝導師蔡坤諭教授除了撥冗幫我推薦外，也給提供人生的建議給我。 特別感謝vegired學長和葉學長除了在研究上給予的支援，也不斷的給我申請上的幫助。 非常感謝 謝謝申請路上煩過的所有學長姐們。 當然還有NTUEE116眾多大神好夥伴，這幾年來互相的督促和努力，讓我成長很多，也因 位想要跟著大家一起前進，才會選擇出國這條路。 謝謝專題的大謝神組員這兩年的互相照應，還有申請路上互相督促的爬，瓜爬，子入， Jason Wu Jason Yen...等等等族繁不及備載。 最後謝謝您這幾年的支持，忍受我申請那段時間的焦躁和煩悶。感謝 祝版友們今年申請順利~~Ya~~~ https://www.ptt.cc/bbs/studyabroad/M.1498064050.A.266.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498064050.A.266.html", "date": "Thu Jun 22 00:54:08 2017"},
{"author": "jay5300 (杰五千三)", "ip": "140.112.116.146", "title": "[租屋] UIUC 徵室友", "messages": "", "content": "如題，小弟今年申請上UIUC博班 八月要過去，但目前還沒找好住處，想說能有同伴互相照料比較安心 所以來問問有沒有人目前也缺室友可以拉我進去，或一起找房也行 歡迎站內信聊 https://www.ptt.cc/bbs/studyabroad/M.1498097419.A.77F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498097419.A.77F.html", "date": "Thu Jun 22 10:10:14 2017"},
{"author": "hippogcl (arena)", "ip": "27.242.165.119", "title": "[租屋]  Pitt/CMU 徵求租屋或室友", "messages": "ponycock1:幫推推 原po是好相處的人", "content": "各位學長姐同學好 我是今年秋季Pitt MS的新生，因為比較晚才決定要到匹大念書，想請問現在還有人缺室 友或者有適合的房源可以推薦嗎？ 預算最高可至900，謝謝 以下關於我一點小小介紹： 女生 會煮一點點飯 不菸不酒 非常愛乾淨 早睡晚起 注重隱私不會打擾室友作息 因為家人在Philly，所以有時候會過去，室友想一起去玩的話也歡迎有一隻可愛的貓作 陪哈哈 非常感謝大家的閱讀，歡迎站內信聯絡我也可以進一步交換FB/line詳加討論。 或者是有今年的新生想要互相認識，學長姐想要提供生活相關意見的話也歡迎跟我聯絡， 感謝感謝 https://www.ptt.cc/bbs/studyabroad/M.1498107273.A.613.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498107273.A.613.html", "date": "Thu Jun 22 12:54:31 2017"},
{"author": "Mark9999 (Mark9999)", "ip": "104.32.179.134", "title": "[租屋] UCSD周圍UTC Area尋求長租", "messages": "saxlan:可上臉書的 [email protected] 社團找租屋資訊，我自己本身也住這", "content": "小弟是即將在7月中去UC San Diego附近工作的上班族 尋求任何房型(包含studio或1b1b)中的獨立衛浴房間 希望是離下列地址步行40分鐘內的距離 4545 La Jolla Village Dr e San Diego CA 92122 如果有類似房型歡迎私訊或寄email來聊 email: [emailprotected] 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498114358.A.59B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498114358.A.59B.html", "date": "Thu Jun 22 14:52:33 2017"},
{"author": "authenticate (authen)", "ip": "119.14.181.134", "title": "[心得] 申請認知心理博士心得", "messages": "pig0123:恭喜你！剛畢業在努力諮商所 dummfisch:恭喜～ＵＣＬ非常的好呢 這樣的分享十分受用 powerY18:恭喜！ immoi:恭喜！UCL環境也很棒，你不會後悔的 :D tok255:推認知心理！謝謝分享！恭喜 reversy:少見的領域分享文 推 不過認知心理學美國有很多很棒的學 reversy:者呢 或許有天你還是會來美國工作:) joannechild:恭喜恭喜！太厲害啦！ littlegtplr:恭喜恭喜！！！ latelykiwi:恭喜！同樣是要去UCL的 下次換我來分享好了 authenticate:謝謝大家的鼓勵 我是第一次在pttPO文 之前只有上來 authenticate:查詢考試跟申請需要的資訊 希望也能經驗分享給別人 iris9933:推認知心理！ annepi0:恭喜！推認知心理 hcaz1088:恭喜！ cjmtmjc:推認知心理！！恭喜！", "content": "Admitted decision：University College London Applied：Stanford、UCBerkeley、Harvard、UMich等美國16間學校 University College London SCORES: TOEFL: 106 GRE: V/Q>85% Research: PAPER5; PUBLICATION4 上週終於收到今年秋季班的錄取通知，（5/31 SUBMIT，6/12拿到接受信） 我的接受信來的很晚 今年年初看到一篇又一篇的錄取通知，我卻是封又一封的拒絕信 但最後還是峰迴路轉的拿到University College London的接受信 想說上來分享一下這曲折的過程，也希望大家不要放棄自己的夢想 先說一下我的背景 我本身是生物醫學的背景，十多年前在英國念了個碩士，工作的關係直都有跟位教授 合作研究，因而興起深造認知心理的想法，三年前曾抱持著試試看的心情申請過美國認知 心理博士班，因為是試試看的心態，結果可想而知，後來去年抱著試試看的心情考教育部 公費留學，竟然上了（考前以為也會是試試看的結果）我毅然決定放下多年的工作， 認真的給他拼一次（請不要鞭我的試試看心態，因為考量自己年紀有了，而且要放棄安 穩的工作，真的不是一件容易的事情） 由於我還在職，工作相當繁重吃緊，加上之前申請的經驗與公費的期限壓力，而決定委託 代辦，我委託的是實踐家 在一開始的美國教授聯繫，有不少老師對我表示好感，但這些老師都會涉及動物實驗（這 跟我的生物醫學背景有關），我不是很喜歡動物實驗，所以還是挑戰比較完全心理系的老 師，因為跨領域申請與獎學金等各種壓力下，我一口氣申請十六間學校，在等待結果的過 程充滿緊張不安，隨著一封又一封的拒絕信，到了今年(2017)三月中旬，收到約3/4的拒 絕信，我的心情跌至前所未有的谷底，代辦的顧問告訴我，我的研究經歷、考試分數與相 關文件都很好，那問題一定出在研究方向既然美國找不到伯樂就去英國，尤其申請美國 已經失敗過兩次，而且英國博士班的申請制度跟美國不太一樣，加上我有獎學金，如果不 想等到明年，現在就來進行英國的教授聯繫。他說他希望今年就可以把我送出去，於是我 們約定兩週後進行，但我當時因為心情低迷，完全沒動作，一直到四月初春假結束被催名 單。 我看英國教授名單的同時，代辦的顧問幫我問拒絕原因。如預期中大部分的學校都不回或 是回罐頭信，只有CMU很認真的告訴我，我的分數與研究經歷都很好，主要是我臨床的背 景與希望將認知心理與臨床病人結合，這影響了我的錄取還好後來申請方向導到英國（ 原本我打算明年三度申請美國，接受動物實驗的老師），因為英國的認知心理不會排斥與 臨床結合，甚至很常見；果然，轉到英國後，我瞬間變得炙手可熱，連續兩個禮拜幾乎天 天都有與教授的面談，有些是先跟研究助理談，有些老師甚至願意配合我的背景調整研究 方向，我彷彿從地獄到了天堂，心情比坐雲霄飛車還刺激申請美國折騰的我血槽已空， 此時終於滿血復活而且因為我是跨領域，對於自己的研究方向還是有點模糊，這麼多面 談意外的讓我對於研究方向有更清楚的輪廓。 第一位面談的老師就是我未來的老闆，談話的過程裡他很有耐心的引導我思考，大大消除 我的緊張；後來有兩位老師談完當場說確定要收我，我整個欣喜若狂，但我們領域相關性 很低，在冷靜之後還是婉拒了，最後一位面談的是對我來說是Prof. right的老師，因為 他很忙，跟他面談時已經五月了，但跟Prof. right對談後，我覺得我們並不適合，在五 月十號才塵埃落定的決定是第一位老師。（Oxford因為很尊重系上所設定的deadline，所 以我和老師再契合也只能等明年，最後在Cambridge與UCL中，考慮到短時間內要完成 proposal，而且還要給老師修改，我選擇今年只申請UCL） 決定老闆後我必須在兩週完成所有申請文件（要給推薦人時間、入學部門的作業時間、申 請英簽等），最痛苦的是proposal，所幸我老闆人很好的幫我趕，他還很幫忙的在推薦人 都還沒完成推薦信就安排我與學校committee的面談（這讓我覺得真的選對人了），推薦 人在上週才完成推薦信（有位推薦人我不敢催），我正要寫信通知我老闆時就收到了接 受信，我當下高興的尖叫起來，都快哭了，這曲曲折折翻來覆去的年，拿到接受信那 一刻反而覺得好不真實 申請學校是很孤獨的過程，我本身因為工作而非在學，遇不到有相同狀態的人。跟同事談 ，他們不關心；跟家人朋友談，他們的關心有時是壓力，還好遇到好的代辦，沒有把我當 例行公事；申請上學校只是另一個開始，尤其我遇到一個好老闆，（從面談到拿到接受信 的所有互動，讓我越來越確定他是好老闆）會很希望自己能有相對應的好表現（其實現在 很緊張）最後，祝福大家在申請的路上能路順遂，完成夢想 後記：可能會有人想知道為何我一開始設定美國博士而不是英國，主要是因為工作的關係 ，我曾到美國參訪見習兩次，喜歡那邊的環境 https://www.ptt.cc/bbs/studyabroad/M.1498116069.A.BA5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498116069.A.BA5.html", "date": "Thu Jun 22 15:21:06 2017"},
{"author": "NdFe35 (不yi外)", "ip": "36.233.177.183", "title": "[問題] 托福/GRE重考選擇問題", "messages": "tiefblau:其實好像夠用?  沒要當TA的話GRE一票 tim26270746:我覺得可以再考T 把口說衝高一些 NCKUFatPork:口說19感覺好像比較傷 bluebluelan:過標準就好 口說偏低 bluebluelan:排名前面一點的學校 有些口說沒達標 brian60317:口說19明顯過低了 NdFe35:我個人聽過的建議是T重考比較多拉..我想我會重考T吧 Assassin0306:托福硬門檻比較嚴重吧", "content": "小弟要申請2018年的秋季班 學校跟領域大概是20~50的CS/ECE的MS 目前的英文檢定成績是: TOEFL:L30 S19 R28 W24 Total:101 GRE: Q170 V148 AWA3.0 Total:318 不算太高的分數，也不知道要不要重考 TOEFL Speaking的部分不知道會不會有硬限制，gre也不知道要不要考到320以上... 但是因為我接下來要當替代役，不確定會有時間準備 假設只有時間重考一項的話，各位大大會建議重考哪一個會比較有用嗎? 謝謝大家的回答 https://www.ptt.cc/bbs/studyabroad/M.1498118477.A.EE7.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498118477.A.EE7.html", "date": "Thu Jun 22 16:01:15 2017"},
{"author": "vvvv037 (蛞蝓)", "ip": "73.197.201.237", "title": "免費看履歷+SOP（設計相關）", "messages": "ron0908:謝謝你的熱心！ vvvv037:對了 希望來信的同學申請完成之後可以po一篇錄取文！ 讓 vvvv037:多一點設計相關討論在這裡！BTW 還有一個名額喔 lolowowing:推熱心！ ybabeeg:「潛水」", "content": "最近看到很多好心人幫大家看履歷 不禁想起，從申請大學開始就在留學版淺水了 應該來回饋一下XD （雖然板上念設計的好像不多啦） 我是建築設計背景的，建築、景觀、室內設計、或是都市設計，我應該都還可以幫到你 藝術或是工業設計相關的話，我會盡量幫的 希望板上設計相關的討論可以多一點^_^ 不過因為最近的空檔也是有限，所以名額只有3個 需要幫忙的同學，站內信給我時請自我介紹喔名額優先給有介紹自己的^^ 來信的同學錄取之後，拜託在分享一下 錄取文，讓這裡多一點設計相關討論喔喔 祝大家申請順利 https://www.ptt.cc/bbs/studyabroad/M.1498121755.A.B4B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498121755.A.B4B.html", "date": "Thu Jun 22 16:55:52 2017"},
{"author": "moon7562 ((。..。)Y亮)", "ip": "36.235.169.85", "title": "[問題] 畢業證書被當成信函…", "messages": "vicario837:那是學位證明吧 要配合你手上的畢業證書來用 vicario837:一般學校沒有在為個人做英文畢業證書的吧 momopipi:我回學校申請英文畢業證書也是這樣QQ mmonkeyboyy:英文畢業證書  有吧 某校去機器印出來就好了啊 kuloME:唉，如果學校有意識到這點，就會弄出英文畢業證書了 ykes60513:台大有 其他我不知道 然後畢業證書跟學位證明不一樣 st8713522:現在都有英文畢業證書了吧？我中山103級畢業的就有自 st8713522:動給ㄧ份英式跟中式。 s86100:很正常啊 ihasumin:我們學校就是中英文版本的畢業證書都一起給耶 MIKEmike07:畢業證明就好 現在很少有學校是你申請 還做畢業證書的 momopipi:我高中是只發中文沒發英文 後來需要英文畢業證書 momopipi:就是只能申請英文版的畢業證明 FISHYAN:中英各一份或同一份兩種語言", "content": "請問各位的畢業證書有被這樣問過嗎？ 被以為是信耶 前一陣子向學校申請英文畢業證書和歷年成績單 這兩天代辦回覆我說 申請的學校問說我給的是信 要求我拿畢業證書給他們 我遲疑的回家拿影印的那份看了一下 跟網路上的英文畢業證書真的不太像 大部份都是橫式 字體置中、姓名和學位上粗體 我的全部都跟別人相反 而且感覺像是WORD打一打字 連編輯都沒有就印出來了 而且還寫了一句To whom it may concern 有人的畢業證書也這樣寫嗎？ 這不是寫cover letter才會寫這樣嗎？ 而且連證書序號都沒有 我今天去跟有在聯絡的系主任反應 我印象中學校有幾個學長、姐有留學過 他們都沒出過問題嗎太好笑了吧 https://www.ptt.cc/bbs/studyabroad/M.1498126588.A.21A.html 推 x013x : 我覺得是沒有蓋校章跟彌封? 06/22 23:09 有蓋校章，我一開始要拿翻譯的版本給代辦，他們說一定要鋼印 申請學校沒有要求要彌封，因為是EMAIL掃描過去的 我打電話問過教務處，他們這幾年才有一起給中、英證書 可惜我那一年沒有，我也是只能申請證明書，我問過了 證明書效力跟證書一樣 只是台灣學校態度滿強硬的，說發了那麼多份都沒人有問題，說是申請學校誤判 不會因為我一個人而去改整個系統 算了，我這次把中文和翻譯全部一起附上去試看看 不行的話，就請代辦幫忙了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498126588.A.21A.html", "date": "Thu Jun 22 18:16:26 2017"},
{"author": "KevinTing (KevinTing)", "ip": "122.116.230.26", "title": "[租屋] UT Austin 誠徵室友", "messages": "", "content": "嗨大家好 我是剛從Houston Community College轉到UT School of Natural Science的學生，目前 在找22的房子和一位室友 租金預算：1200~1300 地點: Far West 或 Red River 我： 1. 喜愛健身 （但還是沒肌肉 XD 2. 能動能靜 能social 能唸書 3. 不喜歡香煙的煙味 但對雪茄小有研究（屋內禁止吸菸是must 4. 還沒master料理技能但有在學 第一次徵室友 意者寄信或留言再一起詳細討論。 目前人在台灣，7/13~14會去奧斯汀參加新生訓練， 若未來的室友也在台灣可以先約出來討論，或是可以先聯絡後等我回奧斯汀再見面。 https://www.ptt.cc/bbs/studyabroad/M.1498138389.A.FE8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498138389.A.FE8.html", "date": "Thu Jun 22 21:33:07 2017"},
{"author": "dounts (Donz GMAT)", "ip": "180.204.50.132", "title": "Re: [問題] 財務工程Master GRE幾分保險", "messages": "wilson85771:感謝分享! redsa12:居然和dounts是校友XD pdeking:想留美工作還最好得要先有工作經驗...", "content": "看到財務工程的文章就好感動 XD 我自己是 Baruch MFE 畢業，從我之後其實就幾乎沒有台灣人了 這幾年台灣人在 MFE 的風氣似乎不是很盛，而大陸人卻是很熱 我們 program 相對也喜歡找北大、清華等校，對台灣學生興趣不高 可能也跟台灣好的人才，對 MFE 興趣不高也有關係 其實我覺得如果想留在美國工作，如果有計量能力者，對商學院又有興趣 財務工程絕對是一個很有吸引力的科系 離題了離題 一般來說，前 10 的 MFE 錄取率都不高，通常 < 10% 不過大家可能以為 GRE 一定要夠高才有機會進去，其實不然 至少我們 (錄取率 < 10%) Director 看中的，並不是 GRE 總分 他認為 Quant 滿分 (至少不能低於 168)，基本上 V 不要爆炸，都沒差 為什麼? 工作重要的是溝通，不是寫 Verbal 考試啊。反正面試聊聊就知道了。 另外，GPA 一定不要太低，且要有不錯的數理能力，且要會基本的程式語言。 我們的面試非常硬，我想應該一般的 MFE 面試應該都很難吧 可能會當場考你微積分、機率、導 BS Model (真心不騙) 總而言之，MFE 的申請的確不容易，但重點不會是在 GRE 就是 : 版上對於財務工程相關學位的文章不是很多，剛好我預計申請明年秋季班的MFE，當然其 : 他類似的像是computational finance mathematical finance quantitative finance : 等等也會列入考慮，最近剛考完第二次的GRE，對於自己有點不上不下的成績感到很徬徨 : ，希望可以在版上獲得幫助。 : 我自己希望申請的研究所是以未來就業為主要考量的，預計申請美國學校，其他國家例如 : 新加坡等等目前不考慮。托福的部分已經考完了，之前最高總分是101應該是蠻足夠的， : 但是GRE就蠻糾結的......畢竟我認為自己在校成績的部分不突出。 : 第一次考試是在去年10月考的，總分315，Verbal 145 Quantity 170 AWA 3.0 : 第二次是上禮拜六，總分319，Verbal 149 Quantity 170 AWA還沒出分 : 可以看的出來我的計量表現很好，畢竟本身是物理系的學生數學真的不成問題，但是Verb : al就是很頭痛，感覺要衝到320以上好難...請問像我這樣的分數對於申請財工有利嗎？大 : 概可以落在哪一個區間？如果寫作出來也有3.0以上，真的不想再被折磨一次... : 我有聽說Q比V要更為重要，至少對於財工是如此，滿分對我是一個優勢，但是我的最高目 : 標是想要衝衝看Columbia或是Cornell這兩間學校。 https://www.ptt.cc/bbs/studyabroad/M.1498144732.A.13A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498144732.A.13A.html", "date": "Thu Jun 22 23:18:50 2017"},
{"author": "hank901 (小漢)", "ip": "116.241.119.204", "title": "[買賣] 賣車 2009 Toyota Camry SE", "messages": "pqpq11234:這是xse的價格吧", "content": "輛品牌/產地/出廠年月：Toyota / 日本 / 2009年5月 車款型式/排氣量：Toyota Camry SE / 2400cc 顏色/排檔形式：銀色/ 自排 有無調表/實際里程：49500 miles(無調表) 欲售售價：USD 9800 原使用情形：自用 / 一手 交易地區/聯絡方式： [emailprotected] 實際照片： http://imgur.com/a/b2p2y 其它說明： 第一手車主，零事故，車子都有定期原廠保養。平時只開local代步，很少上free way和 開遠程，所以里程數很低。整體來說，車子狀況非常良好功能一切正常，六月初剛做完 Smog check，車內非常乾淨，車子外觀兩側後方有擦傷(倒車時擦撞到自家牆壁並非事故 造成請見照片)，車子很省油且開起來很順，是非常推薦的車款。 車子在洛杉磯Arcadia (約離USC 20分鐘，PCC 15分鐘，UCLA 40分鐘。相當適合洛杉磯地 區的留學生購買代步)，歡迎有興趣的人Email聯絡，可以約時間看車試程，謝謝。 聯絡方式: [emailprotected] Rita Shih https://www.ptt.cc/bbs/studyabroad/M.1498146997.A.FC3.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498146997.A.FC3.html", "date": "Thu Jun 22 23:56:34 2017"},
{"author": "selena0303 (selena)", "ip": "219.71.246.244", "title": "[情報]美國百大名校唯一一場說明會 ", "messages": "bhmagic:內容可能有用 但是標題有夠爛 JustOCD:同意一樓 標題真的有點爛xd Faker5566:我還在想一百間名校一起開說明會這麽猛 DarkKnight08:到\"美國\"百大了 還算名校嗎XD Sandy101:這什麼標題 AllenHuang:都沒聽過 cityport:冥笑", "content": "台灣的唯一一場說明會 美國百大名校 University of Vermont， 以及芝加哥 Roosevelt University 的校方代表，親臨現場，並提供 US3000 US10000 的獎學金。 主題： 如何順利進入美國名校大學? 美國大學要的是甚麼樣的你? Unversity of Vermont 介紹： https://www.uvm.edu/ Roosevelt Unversity 介紹： https://www.roosevelt.edu/ 前20報名的參加者，將價值 500 的實用禮物， 及額外加碼，再贈送 Starbucks 星巴克200禮券 日期：6月23日星期五 時間：晚上 19:00~21:00 地點：時代國際英日語中心站前校 地址：台北市中正區館前路 34號 8F 806 室 https://www.ptt.cc/bbs/studyabroad/M.1498150820.A.A2B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498150820.A.A2B.html", "date": "Fri Jun 23 01:00:13 2017"},
{"author": "oliver8043 (貓罐)", "ip": "36.227.45.224", "title": "[問題] MHCI(HCDE) 準備問題", "messages": "oliver8043:補充：能當半年全職考生。 veru:又要上coursera 又要上英文 我覺得你會兩頭空 veru:Uw 是很好的學校 然後你g t有一個打算裸考 是不是太小看了？ reversy:GRE比較難 但如果你TOEIC只有700左右建議你先準備TOEFL MIKEmike07:TG兩個是不同東西能比較? 準備完T裸考G 去送錢嗎 kkker:UW很搶 kkker:兩個program休業時間不同，一個是一年期的課程，要求的作品 kkker:成熟度應該更高 kurenai0514:聽說hcde很篩托福 chuyu6031:HCDE幾乎是toefl speaking 不到25一下就rejected了 aynaeb:GRE對HCDE來說不太重要，朋友沒考G有上 oliver8043:又去官網爬了一下 要T106 S26 ... Mignion:MHCI和HCDE名額很少 托福不到是系統直接砍 Mignion:我兩個都有申請 其中一個申請完兩天就收拒信 Mignion:T105(口說24)給你參考一下QQ  去年也很少聽到有人申請上 Mignion:只申請這間 你這半年可能會浪費掉", "content": "各位前輩與正在奮鬥的大家好。 我以爬文兩個晚上粗淺的眼光， 決定先以UW的HCDE Master 為主要目標。 在爬HCI的錄取文時， 看到蠻大部分在拿到UW MHCID ad的情況下， HCDE卻被拒絕了？ 有點想知道這中間的差異是什麼？ 另外我是心理系畢業的學生， GPA 3.5/4 沒有設計過什麼有看頭的東西。 在學校期間除了設計電腦操作的心理測驗外， 有製作過以心理學為主題的桌遊原型， 有去外面上過入門JAVA跟XCODE及VB， 有使用過一些簡易的模板軟體設計小遊戲， 還有在實驗設計課程上擔任助教。 除此之外，我想在作品集和履歷這部份很難再有什麼突破。 因此決定先開始上Coursera 跟HCI相關的課， 若能順利則將作業與所學產出充當作品集？ 然後就是我自己最怕的英文。 2016年底裸考多益只有695， 現在想用半年的時間衝17年尾的申請拿2018 Fall的ad， 目前決定以補TOEFL為主(因為HCDE沒有強制要求GRE？) 或許會以TOEFL的程度去考個GRE看看。 還是說應該直接補GRE， 先搞定GRE再拿GRE的程度去考TOEFL？ (因為親友都說GRE比較難，拿去應付TOEFL比較容易) 希望能得到回答及建議，感激不盡。 https://www.ptt.cc/bbs/studyabroad/M.1498157893.A.317.html 謝謝，我會再檢視一下自己的能力。 抱歉造成這樣的觀感，只是好奇在不強硬要求G的情況下若拿出G是否聊勝於無？ 我目前的打算是好好把托福弄好為主 謝謝XD 只是想問問若不強求G時G的必要性XD 這個差異我大概了解，好奇的部分是蠻多版友會拿到MHCI的ad卻在HCDE被Reject? 是因為申請時參考的東西哪裡不同嗎？ 我或許會站內信請教一下大家。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498157893.A.317.html", "date": "Fri Jun 23 02:58:11 2017"},
{"author": "paradox1106 (Paradox)", "ip": "180.205.142.76", "title": "[租屋] 找室友  UCLA（短租）", "messages": "", "content": "<徵室友> 小弟今年10/2 12/21 要到UCLA extension 進修英文 目前有找到一間不錯的套房轉租，但是需要一名室友share 房主是一位在UCLA extension唸書的中國女生，以下是她的原文： 入住時間：9月中旬到12月底(9月可只收一半的房租) 地點：10992 Ashton Avenue 設備條件：單間配套(studio) 有衣帽間、獨立衛浴、開放式廚房，包家具；一個full si ze的床和一個 180 cm的沙發床 價格：1000美金一個人(水電器平攤，大概40美金)，如果找到小夥伴一起入住的話，就是 2000美金(包水電氣) 地理優勢：讀語言的同學的話，走路到教學樓只要5分鐘；到UCLA campus 走路也只要20 分鐘，街道外面就有校園巴士，可以免費乘坐，直接到達學校門口。附近有各種超市餐館 ，生活吃飯都方便。 照片的部分因為房主還沒搬出去所以有蠻多私人物品在照片內，我就不公開po在版上了 意者私我 站內信就可以了 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498185669.A.2E8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498185669.A.2E8.html", "date": "Fri Jun 23 10:41:07 2017"},
{"author": "app1023 (app1023)", "ip": "101.14.165.143", "title": "[問題] USA PhD in ME 申請近全滅，求建議", "messages": "flyawayla:你花太少時間找教授了 不少學校是教授說了算 flyawayla:每間學校錄取學生方式不一樣, 有些是要committee選出來 flyawayla:給各個教授挑,但如果教授真的要某人,還是有機會RJ變AD gcs1302:覺得S19是主因 可能一半的學校都是因此刷掉你的 lenux:輸在這些等級學校的申請強者背景跟材料都很完美而你有托福 lenux:這個弱勢吧 thid5335:不清楚你的競爭對手如何 但這GPA以碩班來講感覺不算很高 thid5335:不知道rank如何 還有S19+T沒破百應該差蠻多的 和top10有 thid5335:距離 kuloME:我直覺是你的CV、SOP出了問題，無法彰顯你的個人色彩 bob84472006:托福破百常常是死門檻，而且口說不夠高 tony8982:這成績申請博班建議30後吧 才可能有點小獎 tony8982:沒有國際性比賽 tony8982:唯一發表還只有Submitted tony8982:再拼一年多發點paper tony8982:拿到至少3-5封distinguished prof.推薦信可能比較好（ tony8982:個人淺見） tim26270746:我覺得沒有聯絡教授不是主因，因為我認識很多人（包 tim26270746:含我自己）基本上都沒有聯絡教授還是有上。或許可以 tim26270746:讓人看看你的文件有沒有進步空間，還有一定要多做研 tim26270746:究！加油！ corvus1203:托福91 S:19 有Purdue TAMU USC 給你參考一下 brandneworld:我會覺得托福再考高一點  口說還可以再進步 SK2口說 brandneworld:不錯  另外  最好還是找留學指導幫你盯過文件吧 yeeoo:推一個 當做借鑑 bomnker:UCLA ME第一年要自費我朋友說現在都這樣 brianbrain:感覺是sop 或cv 或推薦信的問題 或是運氣不好… brianbrain:可以投一些top20後的吧 bomnker:我目前讀密蘇里科技大學PHD 免學費+一年兩萬四獎學金給你 bomnker:參考 因為生活費低(房租400)所以一個月還可以存點錢 bomnker:對於沒法負擔名校第一年學費來說 卻又想讀博也是一種出路 fr75:也有可能是川普要刪減大量研究經費 教授們也不太確定吧 poiulkjh98:我教授告訴我 UCLA從2008年以後，第一年幾乎都自費 poiulkjh98:畢竟經濟不好，加上申請人數真的比上一代要多上太多 poiulkjh98:我認為原PO的條件已經非常頂尖，沒上是機率問題罷了。 lemon651:UCLA ME出了名的窮 看你邊TA邊找Funding吧 zxcvbnm0928:我現在是UCLA流組phd 有什麼問題可以站內信 cjws80293:托福太低。S19 implies你不能做TA cjws80293:建議重考，不然明年結果應該差不多 kylinweapon:Sbmited=沒paper=你無憑無據。人家恐怕不相信你有研 kylinweapon:究能力 kuiper2000:覺得SOP出問題可能比較大，另外就是Ph.D.非常重視聯絡 kuiper2000:教授 MIKEmike07:NTU rank 1 不太可能會有這種問題.. S19確實是硬傷但 MIKEmike07:SOP 與有沒有積極聯絡教授 應該都是問題 UncleHS:托福可能是硬傷 CS很多學校都有說明至少要一百 網頁上有 happyennovy:對不起我是交大畢業的學姊, 我覺得你選太多夢幻學校 happyennovy:全滅很正常....  MIT, Caltech 這種本來就是一定滅的 happyennovy:然後我覺得 S19 只是門檻而已, 就算你這個門檻過了 happyennovy:MIT 這一類的學校你還是會被刷掉, 然後你找的推薦人 happyennovy:有點問題, 修課的教授推薦信大概只能寫學生很積極向 happyennovy:學, 成績還不錯, 此外沒有了... 我以前找電磁學教授 happyennovy:幫我寫推薦信, 我電磁一二都拿99, 考試也都全班前幾 happyennovy:教授只跟我說我只知道你是成績很好下課會來問問題的 happyennovy:學生, 我對你的研究能力還有性格一概不知, 我寫的推 happyennovy:薦信是沒什麼參考價值的 happyennovy:我知道上 MIT 的幾個人很多都是大學台大班排前3的,然 happyennovy:後大學就參加一堆社團但是班排還是前5%, 托福破百 happyennovy:大三大四專題有發表到期刊的 happyennovy:我的建議是你至少要找3間左右 US News 排名在 30上下 happyennovy:的保底 coldlee:我S19 成績算跟你差不多吧 申請化工14上4間 coldlee:真心建議 想找到答案應該去打聽其他有申請上ME PhD的人 coldlee:有時候剛好就很衰你申請的都不收台灣人 expury:系上有沒有比較熟然後又是想申學校畢業的? expury:找他們寫推薦信吧！ 這個差超多的 expury:很多學校根本只要是看到是系友寫來的推薦就立馬大加分 expury:這是我朋友在美國申研的經驗...祝原po順利!條件很不錯啦 expury:！ sharkshie:覺得s19沒什麼問題......我男友托福成績總分比你低兩 qfykbc:ME PhD fluid dynamics 全滅的路過", "content": "(代Po) Hi 各位好， 小弟今年申請PhD in ME，結果只拿到一間學校的Admission without funding 其他都是拒絕信。 現在在考慮是否繼續申請明年的PhD，因此來板上求建議 小弟的背景如下： Education: M.S. in Mechanical Engineering National Taiwan University Overall GPA: 3.94/4.30 B.S. in Mechanical Engineering National ChiaoTung University Overall GPA: 4.00/4.30 Major GPA: 4.22/4.30 Last 60 GPA: 4.28/4.30 Rank: 1/53 Research Interests: Fluid Dynamics Research Experience: 2 years in Lab Publications: 1 Journal Paper (Applied Energy 1st author submitted paper) 1 Conference Paper (TAS first author) Honors: Green Technology Award Academic Excellence Award ( 6 times in NCTU ) TSMHT Scholarship Award Test Scores: TOEFL 99 (R27 L27 S19 W26) GRE 325 (V155 Q170 AW3.0) Recommendations: 1 from advisor 2 from course professor 申請的學校有： ME: MIT Stanford UC Berkeley Caltech Michigan Georgia Tech UIUC CMU Purdue UCLA Northwestern Aerospace Engineering: MIT Gerogia Tech Michigan Admission: UCLA (without funding) Rejection: 除了UCLA 小弟反思後歸納出幾個可能因素： 1. 沒有事先找好教授。 小弟一開始有找幾個實驗室的教授，但教授都回覆 說等收到錄取信再聯絡，因此我沒有聯絡其他間實驗室了 2. 小弟的托福99，口說19 造成MIT直接在這關把我刷掉（寄信詢問後知道的）。 是否有可能其他學校也因為我的托福成績而拒絕我呢？ 3. 學術背景仍不足以申請usa top 10 ME PhD，該往排名後面的找？ （若是這樣，可以請版友提供一些適合小弟背景的學校或school range嗎？） 因為小弟仍在考慮申請2018 ME PhD，想在這段時間持續加強自己的背景， 最大化自己被錄取且拿到獎學金的機會。 畢竟14間學校的申請費如同丟到海裡。 想請問版友們能針對以上所說，或者是有其他我忽略的因素，給我一些建議嗎？ 謝謝各位版友 https://www.ptt.cc/bbs/studyabroad/M.1498198106.A.A97.html 謝謝各位的回覆與建議 謝謝各位的回覆", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498198106.A.A97.html", "date": "Fri Jun 23 14:08:24 2017"},
{"author": "lovesk03078 (薰兒)", "ip": "180.206.1.230", "title": "[問題] 英國碩士選擇之路", "messages": "lworld:英國的去AdvEduUK版懂的人比較多~~ latelykiwi:都申請 申請上了再來選 james386190:學妹加油XD", "content": "最近開始著手準備英國碩士之路。目前決定在2018年秋季班入學，但有些情形不想單聽代 辦片面之詞，想要請版上前輩們給點意見。 自身背景： 23歲女，去年新莊大學歷史系畢業，因各式原因（興趣在別處）當時也沒出國考慮，在校 成績並沒有顧好，四年學期平均大概63 雅思裸考過一次，overall 6.5 大學在補習班教書超過4年，目前在台灣知名科技公司擔任PM(即將一年） 出國動機： 大學科系及學校是礙於父母壓力而選擇，而如今，並沒有太多金錢壓力、年齡壓力，只是 純粹想要好好學習 代辦建議： 由於在校成績成為我的致命傷，在代辦的建議下有兩種方案。 A:唸pre masterTimes排名前30的學校 B:先唸一個著重實作的學校好好唸再選第二個排名高一點的學校。 科系及學校選擇： 我比較喜歡第二種作法，一樣兩年但可多得一個碩士。 目前希望可以唸Bournemouth 的 Events management 或者 Events marketing 已經有信心會好好認真唸書為自己而唸 不知道前輩們可以幫我看一下我這樣的規劃是否妥當？management 跟marketing 學長姐 會覺得哪個比較好呢？謝謝 https://www.ptt.cc/bbs/studyabroad/M.1498199609.A.93E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1498199609.A.93E.html", "date": "Fri Jun 23 14:33:26 2017"},{"author": "audreyliu617 (Audrey)", "ip": "61.230.69.11", "title": "[錄取] UVa, UMich, SCI-Arc M.Arch I", "messages": "miluco:Sci-Arch...比較好 iammrhelo:推國中同學 mushroom899:推選自己適合的學校比排名好的學校更重要！ allen101pq:推推！ alex01976:推推 lylianna:建築推 rebeccahsu:推～～ vvvv037:竟然不考慮Michigan ?! 好意外啊 HSPHHPM2HP:我當初也是UVa,UMich,外加一個UCLA在糾結;最後選UMich HSPHHPM2HP:UVa建築也是不錯,可以多修點他們景觀的課,算是招牌.", "content": "其實考慮了很久要不要寫錄取文 因為我的申請過程根本就是不良示範 但板上關於學士後建築的分享真的很少 所以希望我的經驗還是可以給之後想要轉入建築的人做為參考 預祝大家申請順利 Program: M.Arch I M.Arch (path 3) M.Arch (3year) 每個學校取的名字都不太一樣 但都是給大學非建築科系的人申請的那個3年program Admission: University of Virginia University of Michigan Southern California Institute of Architecture Rejection: Cornell University Massachusetts Institute of Technology Rice University University of California Berkeley The Univeristy of Texas in Austin Decision: University of Virginia (Path 3) Background: BS in Engineering NTUCE 20122016 Overcall GPA: 3.61/4.3 Last 60 GPA: 3.99/4.3 Test Score: GRE: V150 Q170 AWA3.5 8/17/2016 TOEFL iBT: 93 (R25/L24/S20/W24) 9/25/2016 98 (R24/L24/S23/W27) 10/29/2016 100 (R23/L29/S23/W25) 11/26/2016 Experience: 建築師事務所實習 7/20148/2014 台大土木兼職課程助理 9/201612/2017 台大土木全職行政助理 1/20175/2017 (其實是變成課程助理行政助理...) Design Projects: （這些比較完整和有實際做出來的設計有另外在CV上列出來） 溪頭銀杏橋（人行木橋）7人團隊 9/20145/2017落成 員份纜車計畫（全國大專校院工程創意競賽）4人團隊 5/201510/2015 水上氣動玩具（台大土木系Keystone課程）3人團隊 03/201405/2014 小跨距木構人行橋（Keystone課程與實際建築系合作）12人團隊02/2014 Awards: （獎金可以幫助了解比賽的規模所以也有在CV上列出來） 金獎（NT120000）/2015全國大專校院工程創意競賽 橋樑設計美學菁英獎（NT40000） 最佳簡報獎/2015橋樑設計美學營 銅牌獎/2013 Long Story Short 台大簡報大賽 最佳設計獎 最好玩水上玩具獎/水上氣動玩具工作營 最佳概念設計獎 最佳創意獎/兩校聯合木構橋樑工作營 結構設計銀牌獎/土木工程基本實作 Recommendation: 1 from 台大土木系教授：溪頭銀杏橋的開課老師、作為學校助理時的老闆 1 from 台大土木系系主任：大學的導師、修過兩門BIM相關課程 1 from 執業建築師：實習老闆 Portfolio: 每個學校的規定都不一樣，建議大家可以先做一個最通用的版本再依據各校規定修改。 以下列出我的通用版本內容，含封面與CV共22頁： 溪頭銀杏橋（團隊作品） 員份纜車計畫（團隊作品） 空間感知（個人作品）：景觀學作業，將我家樓下的廣場空間具象化 校園改造計畫（個人作品）：建築導論作業，台大博雅普通聯通橋橋墩改造 繪畫及攝影作品（個人作品） 前情提要： 其實我考大學的時候就想要念建築系，但因為種種原因最後進入了台大土木系就讀。 大學四年期間，我將系上所有跟建築或設計扯得上邊的課都修完了，升大三的暑假也爭取 到了去建築師事務所實習的機會，但建築這種設計領域在真的進入以前都無法看清它的樣 貌。不確定自己喜不喜歡就要一個人去遙遠的美國念三年的學士後建築讓我感到很恐慌， 這也是為什麼我申請的過程非常倉促又混亂。 動機： 知道自己不想要繼續走土木這條路，所以升大四的暑假並沒有推甄台大的研究所。但同時 又沒有下定決心要念建築，也覺得自己的作品數目不足，所以當年也沒有申請國內外的學 士後建築。原本預計利用大四的時間考完英文並尋找接下來的目標，但因為三校聯合選課 的機制還不成熟，導致要額外多修好幾堂負擔蠻重的選修才能順利畢業，申請國外研究所 的事情就被我用各種理由逃避不去面對。 真正開始準備GRE是畢業後的七月，而托福最後拖到11月底才考到100。確定自己想要出國 深造並踏入建築這個領域則是在11月中寫SOP的時候。寫SOP的過程中整理了自己的思緒， 發現自己之前沒有注意但是一直都蠻有興趣的領域，也覺得留在台灣並不能滿足自己想要 學的東西，更重要的是一直都蠻希望能去更大的世界看看，從更豐富的環境裡得到不同的 刺激。 選校： 我非常晚才開始選校（大概是九月中），奉勸大家千萬不要跟我一樣 尤其是要申請這種需要作品集的program，每個學校的風格都差很多，規定也都不一樣，選 校又是非常花費時間和精力的事情，一定要儘早開始 由於我的過程非常趕，選校的方式是從網路上的各種美國建築研究所Top 10取聯集。首先 將條件不符的刪除（例如需要修過建築史），接著將需要寄送紙本作品集的刪除（因為時 間很有限來不及去試印），最後就是一間一間學校慢慢看，把看得不順眼的刪除，以及不 可能被錄取的刪除（例如哈佛）。 最後挑出了八間學校。其實一開始只想投7間因為覺得這樣比較幸運（？），但很怕一間都 上不了，沒有任何備案的我就只能吃土，所以多投了好像很多台灣人都被錄取的SCIArc。 英文： 相信大家看了我的成績就知道我的經驗沒有什麼參考價值。 請大家去尋找其他神人的文章，祝大家英文都能一次過關 CV： 因為是申請學士後建築，CV配合作品集做了一些簡單的設計，但還是以簡潔明瞭為原則。 內容的大項目也可以依據自己的情況做調整，像是我就多列了一項Design Projects。 SOP： 確認完SOP的大架構之後，有花錢拿去潤稿。SOP一樣和CV是相同的風格。 以下為大綱給大家參考： 第一段：我第一次被建築設計震撼的瞬間 第二段：在大學期間我領悟了建築師應該要結合土木的知識去設計 第三段：從大學的實作課程學到對建築設計有幫助的事情 第四段：從溪頭銀杏橋的整個過程中的感悟（對應第一封LoR） 第五段：溪頭銀杏橋在施工階段導入BIM的成果（對應第二封LoR） 第六段：實習讓我更加確立志向（對應第三封LoR） 第七段：想要選這所學校就讀的原因與我的夢想的關係 第八段：總結（重新強調就讀你的學校可以幫助我完成夢想） Recommendation: 建議大家找教授寫推薦信的時候盡量找熟一點的老師，因為推薦信都會有一欄詢問老師與 該名學生的關係，如果不熟這封推薦信就失去效用了。 另外，建議大家要有技巧的尋找幫忙寫推薦信的老師，盡量找不同關係的老師，這樣三封 推薦信的內容才不會重複。以我自己舉例，三封推薦信分別描述：溪頭銀杏橋及課程助理 期間的表現、大學時期的活動與想念建築的志向、實習表現與熱忱。 Portfolio： 除了要有作品可以放進作品集之外，作品集本身的設計也是一大重點。 一開始真的會毫無頭緒，建議大家去多看看別人的作品雖然剛開始看了神人的作品會心 灰意冷覺得自己毫無希望，但是可以偷學他們的一些排版技巧再演變成自己的風格。 至於內容中的作品，若跟我一樣是台大土木系的學生，建議在大學時期選課時多花些心思 ，現在去修台科大的建築設計也變得容易了，不只可以確認自己是不是真的喜歡這個領域 也可以一邊累積作品。系上自己開的實作課可以成為很好的素材，外系的課程（例如園藝 系開的景觀學等）與同學也可以作為對設計領域初步了解的管道。 申請學士後建築真的很自由，作品並不一定要和建築相關，而是要展現你的潛力。網路上 可以找到很多其他人的作品集與經驗談，有人做服裝設計，有人寫詩，有人透過音樂來展 示自己對建築的看法。 另外，申請過程中最後悔的一點就是沒有早一點開始準備，導致我的作品集是在23周內完 成的（一邊在當兼職助理）。沒有時間給師長們看獲得建議與修改的機會，只有給幾個比 較熟的朋友檢查，將比較嚴重的錯誤改善。 如果可以提早做完給專業的老師或建築師提點的話，一定可以大大提升作品集的完整度。 最後的心得： 轉換跑道申請建築真的不容易，感謝一路上陪伴的大家還有老師們的教導才能如此順利 有太多心情還有過程沒有辦法全部都打上來分享。若有任何想要詢問的都歡迎寄email給 我： [emailprotected] ，雖然不保證都能詳盡地回答，但是我一定會盡我所能的提 供資訊給大家 最後，希望準備出國的人們和準備要申請的人們都能一切順利 https://www.ptt.cc/bbs/studyabroad/M.1497640536.A.65A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497640536.A.65A.html", "date": "Sat Jun 17 03:15:33 2017"},
{"author": "snaredrum (好聽木琴)", "ip": "172.5.43.171", "title": "Re: [問題] J1簽證綁回國兩年  崩潰", "messages": "mmonkeyboyy:哇哩 恭喜啊~再次 mmonkeyboyy:我四月底申請 六月初就拿到了XD mmonkeyboyy:我知道我的學校有人更快 四月20左右 五月初拿到XD mmonkeyboyy:其實川普上來後  有很多東西是變好的 mmonkeyboyy:踏實的美國夢相關變好  投機的變少 snaredrum:你更快阿～　四月底申請才六月中到　ＸＤ snaredrum:你們學校動作快！我三月底繳交所有表格　系方校方跑完 snaredrum:五月底才送件阿～　 mmonkeyboyy:我的是校方跑超快  從他通知我到他送出 就一週XD mmonkeyboyy:然後六月初就整包東西都寄來我家了XD cchris:其實這不是Trump要取消的;是USCIS沒有能力處理PP,積件太多 cchris:這些行政部門的事,和總統的意見沒有什麼關係 cchris:這次的pp只是暫停而已,等H1抽籤的案例審完後,就會恢復 cchris:屆時USCIS就有能力處理PP的案件;這次暫停是因審不完PP的人 cchris:一般人都會習慣性的把遇到的好/壞事歸給總統,其實常常無關 snaredrum:PP那麼貴，把那些錢拿來hire更多員工審查案件 snaredrum:USCIS就賺翻了吧! 增加就業機會然後外國人又方便。 cchris:沒有那麼簡單，這只是季節性的工作。要雇用一大批contract cchris:or有操作上的困難 cchris:而且uscis的遞件費是單純用來審案件的，不能轉為其他目的 cchris:法治國家的好處就在這，行政機構只能依法辦事，不能依照總 cchris:統的好惡來辦事或揣測上意 cchris:法律有這條，uscis就得照辦。新政府到現在還沒有辦法修改 cchris:如何一條移民法 cchris:往年H1季節uscis就快審不動了，越來越多人pp，超出季節性 cchris:員工/加班量的負荷 cchris:這是一年又一年惡化的惡性循環的結果。其實pp是資本主義 cchris:的呈現，符合共和黨的理念。民主黨比較不支持pp。但美國就 cchris:是依法辦事。不能因為總統不喜歡就不辦事。所以民主黨政 cchris:府還是得照辦。pp是小布希時代（共和黨）搞出來的 cchris:去年pp已經是延後45天起算，也是因為太多案件，沒辦法15 cchris:天完成。今年更嚴重，uscis有大量的H1累積的案件還沒審完 kdpeifay:請問學校的工作，如果是研究助理類的也有可能可以辦H1B kdpeifay:嗎？ cchris:符合市場薪水+學歷要求就行 mmonkeyboyy:薪水要到就可以吧 學歷也要到 mmonkeyboyy:一般研究助理 基本上是不可能 mmonkeyboyy:博後看區域學科還有機會 mmonkeyboyy:看這個要看的是prevailing wage flyawayla:一般博後薪水都不高, 都是要很有研究熱誠才待的下 mmonkeyboyy:我只是想說不是每個博後都能辦 mmonkeyboyy:也有博後薪水高到炸的XD 這這 flyawayla:所以我是說一般, 當然有其他高薪的, 每個行業都一樣 bruce00595:推推 snaredrum:博士後一般來說是不給辦H-1的，除非你OPT用完 snaredrum:或者其他因素也不能給你J-1 snaredrum:或者系上佛心來著的。因為給H比給J麻煩多了，也更花錢 charli:意見同上，博後是不給辦H1B，萬年博後已經很難存在了。 charli:如果連博士學位都拿到，卻只能討個萬年博後，你真的要想想 charli:自己是不是適合走這條路。 charli:而且博後不可能太高，因為職位受限，同時也沒有什麼太大權 charli:力，基本上就是看別人眼色做事。薪水在博後版也有人發，有 charli:興趣自己去看看吧，大部分都是很低薪。比22K好，但也好不 charli:到哪裡去，美國物價比台灣高多了。 mmonkeyboyy:多的地方有萬年博後 薪水還不見得低  因為薪資要合 mmonkeyboyy:身份  很多後來乾脆幫忙換成研究員  也是一種博後 mmonkeyboyy:當然跟外面沒得比   但待著並生活不是問題 mmonkeyboyy:博後是會給辦H1b 有的還會幫忙辦綠卡 有時這種東西 mmonkeyboyy:都要去談  不然就換個國家工作吧 charli:轉研究員不太可能，因為以學校立場或研究機構的立場，同一 charli:機構不需要兩個人來做。想要當到研究員等級，自己題目要獨 charli:特性。博後板就討論很多，不需要在那邊畫大餅。 charli:辦綠卡要持有H1B滿一年以上才能換，而且換身分期間不能換 charli:單位。如果因故被原單位開除，該綠卡申請就會失效連帶簽證 charli:都會影響，不是隨隨便便可以申請的。 charli:打錯\"同一機構\"--->\"同一主題\"，typo。 mmonkeyboyy:轉研究員可不可能  我看過了最少三四個 mmonkeyboyy:有些機構就是要這樣升上來的   至於要不要一年這事 mmonkeyboyy:你再去查查看吧 或是 google 是這樣的嗎? mmonkeyboyy:不要沒看過就說人畫大餅  照博後板說法大家都要千里 mmonkeyboyy:馬才能在美國博後活下去  這是嗎? 見鬼了才是 mmonkeyboyy:也許前輩你的領域特殊  但我看過有不少成功的案子 mmonkeyboyy:正常綠卡是只要你能有 H1b就能辦 mmonkeyboyy:難點在於勞工證 要六個以上 mmonkeyboyy:現在的難點在於研究員的缺愈來愈少  甚至不開 mmonkeyboyy:anyway就說我畫大餅吧 cchris:綠卡絕對不需要H1一年才能辦;甚至J1直接辦也行,移民板很多 jabari:歐美萬年博後很多啊 =.,=a barkai:ㄝˉㄝㄝˉ snaredrum:見過萬年博後辦了綠卡! 其實叫做research associate snaredrum:不是助理教授以上的位子，但是可以一直待!", "content": ": 最近才剛辦完J1 waiver 跟各位版友分享一下。其實也沒多複雜。 : 一些細節我就不提 寫一下時間表 給之後的人參考。 : 3/31 寄出國務院的申請 DS3035 表格，還有跟台灣代表處申請 No objection letter : 4/14 兩周後 收到 台灣代表處的No objection letter 副本 : 5/12 收到USCIS I797C (聽說這個在兩周正式通過就會下來) : 5/25 收到I797 正式通過 J1 waiver 可以開開心心去辦H1 : 總共不到兩個月。 也許我算幸運的。 : 但就是該交什麼文件就交什麼文件。看清楚看仔細，一切照規定走。 : 引述《zxp910510 (靜止在樹上的羊)》之銘言： 順帶分享一下H1 申請的經驗是學術圈工作所以不用抽籤。 也是三月底申請(跟J1 wiaver同時申請) [重點: H1 跟J1 wiaver同時，不浪費時間] 要聘我的大學國際學生辦公室三月底跟我要了所有過去的J1 Visa DS2019。 填寫一份H1 petition 申請書。附上畢業證書等等資料。 到5/25時候J1 waiver下來 I797 copy轉交學校。 那時學校跟我說正要把我的資料轉寄USCIS 所以來的剛好 6/6 收到一分I797Notice of Action from USCIS 6/16 收到 H1 has been approved notice. === 同辦公室有個印度人也是今年申請H1 (他大概二月開始弄，最後四月底通過) 我6/6收到I797C時候有過問他，他說收到這個就差不多了，他是三周後收到正式通過通知 結果我是十天後就收到 算算從頭到尾兩個月半。 USCIS對我也太好，收到信件 十天就批准。 阿罵大概都有幫我燒好香 我們估計Trump取消premium後 沒人插隊， 所以反而大家都變快。 祝大家搞定身分問題順利 外國人工作就是麻煩點。 但總會過去的 https://www.ptt.cc/bbs/studyabroad/M.1497647406.A.8FC.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497647406.A.8FC.html", "date": "Sat Jun 17 05:10:02 2017"},
{"author": "MIIKAE (米K購了QQ?)", "ip": "27.246.70.190", "title": "[問題] 施打疫苗副作用", "messages": "jimmy831117:我打了MMR跟腦脊髓，燒了一天就退了，應該不用想太多 kevinckh:一次打三針沒有危險嗎？… nfwya:疫苗的作用原理就是引起身體的免疫反應所以是有可能會發燒 nfwya:的，但是如果高燒不退的話還是要小心去掛急診是對的可能是 nfwya:個人體質導致身體反應比較嚴重 建議還是詢問醫師可以得到比 nfwya:比較正確的資訊 不是專業的人給的意見都只能當參考 dwarfly:打了Tdap和MMR，打完後沒事。但每個人體質不一樣吧... sylvialalala:Tdap打完後那隻手酸了三天...MMR打完有發燒兩天 jamet:Tdap打完，手臂跟頸部痠痛第二天了@@ kuiper2000:我以前打完MMR完全沒任何反應 yayagogo109:醫院都會給副作用的說明書吧？發燒無力都是有可能的 yayagogo109:！因人而異 mushroom899:借問一下有人TB test也沒過的嗎QQ randy0722:tdap當晚39度掛急診，兩天就好了 randy0722:四天有點太久 chun5610596:我TB沒過 照了X光才過的 不懂為何不直接照啊XD AM0UR:自己的命啊,儘快回台大看吧,在這兒問人也沒用啊. qaz200316:嗨，我想你需要確認一下你打的是活疫苗還是死疫苗?別人 qaz200316:一次打三五針但可能全都是死疫苗所以才沒問題。 qaz200316:另，我在台大打針的時候醫師和護理師有明確告訴我可能 qaz200316:發生的後遺症和出現什麽狀況應該要回診，如果你現在的 qaz200316:狀況並不包含在醫師和護理師當初的警告當中，也許盡快 qaz200316:尋求專業醫療幫助會是更好的選項。 chun5610596:我之前問護理師說這些都是死疫苗，所以我也一次打了 chun5610596:幾針的樣子~~ MIIKAE:跟大家回報一下 MIIKAE:只有水痘是活疫苗XD carson9897:我打A肝跟破傷風隔天,也是頭痛四肢無力 handsome763:原來台大有腦脊可以打... 馬偕跟我說全台都沒有 kalinidd57:（題外話）想問在台大打的行情 b01504048:腦脊台中醫院也有 馬階醫院在唬爛吧 yuminc:我家小孩一歲前曾經一次打三針後發高燒 但隔天晚上就退了 yuminc:若一直高燒不退 還是請盡快就醫吧 ro9956882:一次打五針毫無感覺xd... qccqqcx:建議在去掛同一個醫師問會比較抱險一點", "content": "大家早安 剛剛已爬文發現沒有類似討論文章 希望有人能給我個解答QQ 如果有違法板規我再自刪 我今年8月要去美國念碩士 無可避免的要挨幾針 6/14下午我到台大醫院旅遊門診打了三劑 分別是TDAP/流行性腦膜脊髓炎/水痘(我沒長過 打完當天晚上頭隱隱作痛 全身四肢無力 我想說打完疫苗似乎都這樣 也沒掛在心上 結果隔天起來發高燒 這時候我仍想說應該沒差 google後發現很多人都會發燒 但是再隔一天 更嚴重了 燒到40度 期間我有吃過兩次退燒藥 吃完睡一覺起來有稍微緩解 再過一下又開始燒 而且身體持續的冷熱交替 曾經一度一直發抖抽蓄 一直到昨天晚上我去掛急診 快篩驗血看是否有不小心染上什麼病 也順便打了止痛針 幸好是沒事 只是找不到原因 醫院也叫我自己問台大 回家後休息一陣 半夜起來發現終於退燒 沒想到... 剛剛起來又燒到39度了... 想請問連續四天發燒3940度是正常的嗎QQ 有人有類似經驗嗎? 已經掛急診吃藥打針 不知道還有什麼辦法QQ 感謝大家耐心閱讀 https://www.ptt.cc/bbs/studyabroad/M.1497665247.A.8F7.html 聽說有人一次打五針... 好的我了解 我還是打回台大問一下 謝謝 我現在又燒到40啦@ [emailprotected] 我也覺得QQ 我當時施打的時候護理師只有說極少部分的人會發燒 也沒有說會燒多久@@ 我待會問問是活疫苗還是死疫苗好了... 謝謝大家 可以站內信~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497665247.A.8F7.html", "date": "Sat Jun 17 10:07:24 2017"},
{"author": "wearytolove (奪真書生A.W.)", "ip": "24.163.85.9", "title": "[情報] 北卡、南卡台灣人討論板", "messages": "tkking02:推推～ evafish123:推～～～～～ ivan1209:南卡上班已加 m781115:推推 yemo:推", "content": "https://www.facebook.com/groups/236430120183503 由一些台灣人創立並經營的歡迎大家加入:) 裡面有非常多食衣住行相關資訊(尤其是超強精華區)與政策討論喔 雖然南、北卡各校都已經有各自的臉書專頁 但一些比較跨區(山區遊玩等)或雜項(帶寶寶出遊等)的知識都沒有統整起來 希望這個網頁可以幫助到更多在美國南、北卡留學的學生們 皿 來來來 幹球來了 2009總冠軍 呼先讓我 一 一 經典回顧 喘口氣 皿 < 皿/ wearyt 科科 olove 皿 皿 rathunter https://www.ptt.cc/bbs/studyabroad/M.1497667827.A.531.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497667827.A.531.html", "date": "Sat Jun 17 10:50:23 2017"},
{"author": "porterman995 (CSstingray)", "ip": "118.167.210.151", "title": "Re: [問題] 施打疫苗副作用", "messages": "mmonkeyboyy:有的沒打會有入學困難的問題 會叫你去美國做檢查再補 jabari:反正都是盲打沒測後續抗體力價 多打幾針沒差啦 MIIKAE:羨慕原po身體強壯 iantyt:我也是一次打了四針 也沒事XD", "content": "看到有人提到一次打5針想說回一下，沒錯那個蠢蛋沒意外就是我... 為什麼是蠢蛋我後面再解釋，總之我上上禮拜真的這樣幹了(在馬偕打的) 結論是我共打了 MMR 腦脊髓膜炎(這兩個是學校要求)， A肝 Tdap 水痘(這三個是跟醫生討論後加的) 左臂3 右臂2，但我沒問哪一種打哪邊就是。 結果就是右臂酸了半個禮拜加上打完那幾天累累的， 不過我不確定累跟打針有沒有關系，然後右臂現在還有一個打針處有點 黃黃的，慶幸的是沒什麼大礙(這因人而異大家得自己評估或是跟醫生確認) ====================================================================== 這邊開始是我的流程 1==> 首先要去衛生所拿接種紀錄，上面會有從小到大打過的東西 但貌似是民國82、83年以後才有，大家要先確認下。 2==> 如果可以的話先預約旅遊門診比較不會碰壁， 像我就是直接跑到台大醫院才發現滿了，想說順路去馬偕碰碰運氣 結果真讓我排到下午診前幾號，算是運氣不錯。 3==> 再來就是看要打哪些疫苗了，像我MMR小時候打過所以再補一劑就好 水痘、A肝、Tdap是我跟醫生說有什麼可以打都一併解決， 我是想說還是預防一下以免到時真有什麼狀況別欲哭無淚 G_G 4==> 最後就是付錢拿藥一樓打針，像我這樣一躺共7k多，其實不便宜 大家要打的話也需要列入考量。 當我領著一大堆家私到打針室報到時幾個護士大姐也說 她們最多只遇過4針的...... 最重要的是 最重要的是 最重要的是 我這時後腦筋才轉過來，因為我水痘需要隔一個月再打一劑 我完全可以分兩次打，一次打三針就好 XDD 但藥都領了只好給他催下去，還好我本身是不太怕挨針啦。 所以就結果來說這一趟非常有效率，長痛不如短痛， 腦脊髓膜炎的部分還有給一張國際接種證明。 之後我七月初只要回去補一劑水痘就好， 當然後來手上貼一堆棉花走在路上越想越好笑就是。 ====================================================================== 總之打疫苗沒有太復雜，先搞清楚以前打過什麼、跟要打的是哪些就好。 還有每個人體質不同，不是每個人都像我一樣挨針跟打豬肉一樣... 要確認身體挺得住再說。 再來像我這樣前前後後花快10K也不是一筆小數字，大家打之前還是先評估 或是跟醫生討論一下，量力而為，有不少人也是只打規定的那些。 PS.貌似有些學校的健保有包含疫苗的部分，大家可以自己查一下， 如果可以到了再打說不定可以省下一筆開銷，當然時程就得自己抓好了。 https://www.ptt.cc/bbs/studyabroad/M.1497697749.A.BE5.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497697749.A.BE5.html", "date": "Sat Jun 17 19:09:06 2017"},
{"author": "paradox1106 (Paradox)", "ip": "61.231.178.87", "title": "[尋屋] 找UCLA短期租屋", "messages": "", "content": "城市/區域:LA 需要時間:9/30 12/26 原po男生，大學畢業8月底退伍 預計10/212/21 上UCLA語言中心12週的課程 想找UCLA附近的房子 只要有得睡跟有得洗澡就好了 單人房或有室友一起共有都沒關係 意者站內信 謝 https://www.ptt.cc/bbs/studyabroad/M.1497700563.A.2BA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497700563.A.2BA.html", "date": "Sat Jun 17 19:56:01 2017"},
{"author": "XinYuLee (JerryLee)", "ip": "116.241.207.94", "title": "[錄取] Aachen CE/Erasmus EMECS", "messages": "scottarenas:找到自己最想要的路才是最好的選擇!另外，換個角度 scottarenas:想:申請留學就是透過國外名校的角度去審視自己過去 scottarenas:學生時期的種種努力。有被accept就是個肯定了 加油 Tack:好奇問個~可以透露一下你跟了哪個教授嗎XD XinYuLee:可以私訊 XinYuLee:我是讓教授等我蠻久的沒錯啦@@ ctk1214:2012 daan同校同屆給推哈哈哈，我也是留在台灣 tim26270746:通訊給推～ hlhss89083:推分享 yilerat19:推 同事", "content": "雖然這是一篇錄取文，不過小弟最後因為一些原因選擇留在台灣了 不過還是希望把留學準備的過程分享給學弟妹，希望大家不要像我一樣三心二意@@ Admission: RWTH Aachen (阿亨工業大學) Communications engineering (English) 4/12 Erusmas EMECS with scholarship 4/19 Rejection: University of Stuttgart (斯圖加特大學) INFOTECH 2/13 TUM (慕尼黑工業大學) Communications engineering 4/9 Decision: NTHU MS EE Education: NTUST EE 2012 2016 Overall GPA: 3.82/4.0 Faculty Ranking: 9/95 Class Ranking: 4/41 SDU Robotics Denmark 2015/9 2016/1 Exchange Student Taipei Municipal Daan Vocational High School 2010 2012 Electrical Techniques Test Score: Toefl iBT: 96 (R23 L27 S22 W24) GRE: V149 Q167 AWA3.0 Honors: 2015 MediaTek Communication Contest Final Qualification Working Experience: Hardware Engineer Wasai Technology 2017/2 present Summer Internship Advantech 2016/7 2016/8 Recommendation Letters: 大學專題教授 Advantech mentor Extracurricular Experience: 台大星韻合唱團 Tenor 2015/9 2016/6 DAAD宗卓章碩士獎學金: 800EUR/month for 2 years 我想大家看到我最後的選擇可能會傻眼吧 怎麼拿到了入學許可還拿到獎學金的人最後跑去清大了 只能說從丹麥交換回來後就有想去歐洲念碩士的想法 實際開始準備以後就盲目地憑著一股熱情一路準備下去了 糟糕的是各個學程的資訊我幾乎都是看網路上的資訊，加上德國留學資訊偏少 並沒有實際聯絡學長姐詢問 直到最近我才我聯絡了Aachen CE已經畢業的學長 學長人非常好，先問我主要想學到甚麼 接著就詳細的和我說明這個學程實際狀況 聊過之後才發現 這個學程的教學內容完全不是我想要的啊...... Aachen CE的課程算是非常重，加上偏重理論，幾乎不交實務和程式 和學長聊完天後的心情真的是.....Down到谷底卻又有點慶幸... 慶幸自己沒有就這麼飛過去結果勉強上了很多自己不喜歡的課 然後可能三年就這樣過去了(這個學程據學長姊的說法要念2年半~3年) 後來也和幾個中國及印度同學聊了一下 大部分都說他們會想繼續讀博士或至少不排斥 印度同學蠻多都是有工作經驗之後想繼續做研究 其中有一位同學說你如果想學程式應該要申請University of Applied Science... 補充一下德國各州最近開始討論要對國際生收學費了 以後德國對國際生收學費似乎是個不可抵擋的趨勢? 另外一點就是德國的稅真的非常重 雖然淨收入是比台灣高，但其實抽完40%的稅之後 以電資領域來看的話，年收入大概不會比台灣高多少 當然德國的休假和上班時間等福利遠遠好過台灣 強烈建議有心想要留學的人，早點向學長姐打聽學程和學校的狀況 不要像我一樣都已經快出發了才再問..... 學校申請的部分之前有一位清大高手已經發過一篇類似的文了，我就不寫了XD 我就補充其中一間 Erusmas EMECS(European Masters programme in Embedded Computing Systems) 他是歐洲聯合碩士學程，申請者可以從以下選出兩間學校: Technische Universitt Kaiserslautern University of Southampton Norwegian University of Science and Technology 第一學年跟第二學年分別去其中一間 然後碩士論文在第二間學校寫(我看網路上的介紹似乎可以申請到其他研究機構寫論文) 這個學程最吸引人的地方就是獎學金了 我最後是在5/9收到獎學金的通知 每個月有1000EUR 加上每年4000EUR的旅行移動費和住宿補貼 不過當初我的首選是Aachen所以就直接放棄了 申請不需要寄紙本資料，完全是網路上完成 GRE成績是建議附上，但不強制 Again 如果有意想要申請這間學校就讀的話，可以先透過FB詢問畢業的校友或學生 他的網站就有FB校友社團，不過這個學程似乎沒有台灣人讀過，中國學生似乎也沒有 我是在大學快畢業前才下定決心要準備申請德國碩士 加上畢業後7~8月我還跑去研華實習兩個月 9月才開始準備托福跟GRE，我都是參考網路上的心得自己準備，考得也普普 今年1月到3月開始陸續丟出申請 自己本身也有保留清大電機的入學許可，所以我在選學校時都會拿清大來做比較 2月開始在新創公司工作 兩位清大交大畢業的老闆非常nice 在實習的過程中也獲得不少成就感，覺得IC設計其實也不錯嘛 不然原本鐵了心是想要出國工作的XD 老闆也給了一些未來發展的建議，慢慢的就覺得其實去哪裡都好 從最後的結果看起來 我覺得我太小看留學準備了 準備留學比我想像中還要考慮更多東西 除了課程內容、教授資質之外，還得考慮校友給不給力 學校的生活如何、未來的職涯發展等等；最重要是如果留下來工作，家人有甚麼想法 當然我覺得如果要留學美國的話資訊相對比較多 可能比較不會遇到像我一樣的狀況，不過還是一句老話留學準備越早開始越好 最後我跟我媽說我決定留在清大讀碩士時，我媽好像很開心的樣子，想想就覺得哀算了算 了，留下來其實也不壞啦 雖然這是一篇錄取文，不過好像沒有錄取文該有的樣子XD 還是得謝謝幫我寫推薦信的教授和前輩 還有幫我改推薦信的同學 和陪我聊天度過熬過考試的家人朋友們雖然你們可能要傻眼了... 祝大家留學之路順利 https://www.ptt.cc/bbs/studyabroad/M.1497706899.A.C34.html 謝謝S大的鼓勵", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497706899.A.C34.html", "date": "Sat Jun 17 21:41:37 2017"},
{"author": "naruto60437 (哈哈)", "ip": "101.15.152.203", "title": "[選校] Supply chain領域學校請益 (歐洲)", "messages": "battlec:荷蘭學校訊息可以搜尋「荷蘭教育推廣協會」台灣也有TIAS battlec:招生辦公室 remix780317:RSM也不錯 但Cranfield算是WW top等級 不考慮嗎? remix780317:我也在外商做SCM 會比較建議走MBA", "content": "各位版大好 我想申請Supply Chain Management領域課程 社會科學學士畢業/GPA3.29/於物流領域就業中， 因經費限制，目前以申請歐洲學校為主， 看了幾個SCM領域的排行，能選擇的學校似乎不多，目前是看荷蘭的學校： 1/Erasmus University Rotterdam School of Management MSc Supply Chain Management m[m1 2/TU/E Master Operations Management and Logistics >這兩個 因大學領域不符，應該是確定不具申請資格.... 3/Fontys https://goo.gl/XCtkf9 Master of Science in International Logistics SCM and Procurement/ >這間是應用型大學，期間會在Venlo和英國 Plymouth兩地就讀， 但網路上資訊甚少，想知道這間學校的評價如何? 教學方式偏實務? 實習狀況? 雖然主要是選擇實務一點的課程，但最終可能還是回台灣工作， 因此還是考慮到排名/名氣。想了解這家在荷蘭的狀況。 4/Tias https://goo.gl/wekyR6 Executive Master of Operations and Supply Chain Management MSc >有聽聞這間MBA還算有名氣 這個MS好像偏向MBA，要五年工作經驗，跟相關科系。 而且偏貴要31000. 請教上述荷蘭供應鏈領域的學校狀況， 還是直接準備MBA(應該都會帶到SCM相關課程)比較適合? 其他有查了一些英國(Cranfield/Lancaster)、 歐洲學校(Antwerp Management School)， 目前以荷蘭為主，若版大有其他學校建議或相關網站， 也煩請各位不吝指教，謝謝 247890 https://www.ptt.cc/bbs/studyabroad/M.1497758602.A.D4F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497758602.A.D4F.html", "date": "Sun Jun 18 12:03:17 2017"},
{"author": "jayr2 (god like)", "ip": "108.253.177.244", "title": "[問題] 在台灣買T-mobile預付卡 攜碼至AT&T", "messages": "marathons:prepaid帳戶沒有SSN. Tmobile帳戶可上網更新資料, marathons:首次上網登記會用簡訊認證碼確認. 在台灣能收簡訊嗎? jayr2:我有上網登記過 點選profile billing address 是寫none... jayr2:還是說我去編輯他  打上我的美國地址  就可以攜碼了嗎? spectrum:網路上可以編輯地址，SSN我沒試過，應該也可輸入 spectrum:或是利用電話客服輸入。我攜出過，可以成功 JamesHsuan:我當初就T-mo訊號差prepaid攜碼到ATT go phone, 還要 JamesHsuan:買張SIM卡 marathons:上網更新資料,寫上地址用來port確認. wayne10610:我去年七月也是跟你一樣的情況，我有轉成功，但是我是 wayne10610:在at&t門市他們的人直接幫我弄好的，包含幫我打去tmob wayne10610:ile問東西，所以細節不太確定，供參考 jayr2:後來我用編輯後的 billing address就成功了 不需要SSN~感謝", "content": "在美國待了幾個月想要將台灣買的預付卡 每個月要繳40 再加稅 但是覺得有點貴所以最近剛好有個ATT 的family plan 缺可以加 也比較便宜 只是我去ATT問店員 他們說需要我的 1.account nmuber(預付卡是我的電話號碼) 2.pin number:1111(好像台灣買Tmobile都是這個) 3.billing name:prepaid(我原本不曉得我到Tmobile的商店問的) 4.billing address:(Tmobile的店員說是無) 5.4 digit SSN:(Tmobile的店員求證也是說預付卡沒有) 但是我將再去ATT的店家確認一定要這些資訊才能攜碼 請問有人有這些類似的經驗可以攜碼成功的嗎? 還是台灣買的預付卡有什麼預設的billing addree和4 digit SSN的嗎? https://www.ptt.cc/bbs/studyabroad/M.1497759562.A.0C0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497759562.A.0C0.html", "date": "Sun Jun 18 12:19:19 2017"},
{"author": "quimquim (esconde)", "ip": "101.14.34.126", "title": "[感恩] 2小時免費SOP修改+申請分享(限台中)", "messages": "a31415926:推好心！ a4839500:推好心！ albert100:推 mocarax:幫推 a06380802:推好心! goroundround:推人好好 ron0908:推！謝謝你的幫忙！ ron0908:已幫改文章分類為[分享] Mariobrother:推好心人", "content": "版友們好，小弟是前年錄取UCL的碩士生；申請條件十分艱難，(NTU三類組科系GPA3.0/ 無相關經驗轉領域：同時申請商學院，理學院和文學院) 申請結果卻相當幸運，收到超過 十間Offer，也包括當時的第一志願UCL。 我唯一的優勢是英文程度比較好一些(雅思Overall: 8分) 以及經過一些英美友人嚴格指 導，很擅長寫SOP，也許這是後來能申請順利的原因。 連續申請兩年的過程裡受到太多貴人的照顧，又剛好六月七月有許多空檔閒著沒事，發願 做 免費的分享，回饋版友之餘，也能認識一些新朋友；希望沒有違反版規，若經版主告知自 行刪除。 以下是分享的規則： 1. 不收取費用，但做SOP很累，也是最近想省錢度日，希望可以請我吃頓簡餐 (吃什麼由 你決定，路邊攤也可以XD) 2. 地點限定於台中市區，對大家方便就好；靠近西屯或北屯區尤佳 暫時不接受台中以外的版友(除非您願意來台中)，因為修改SOP當面討論最有效率 3. 時間限定一人兩小時，兩小時內我有能力提供的協助是： @ 提供修改SOP的建議，至少會做出新的草稿給你 @ 考雅思或其他檢定的準備心得 @ 歐洲各校的申請經驗 (當年申請了 英西義芬德比等國家的學校，多數都有幸運錄取) @ UCL唸碩班的甘苦談與歐洲生活 我沒有把握提供的協助是： @ 美國研究所的申請經驗(沒申請過) (不過SOP應該還是可以看無誤) 聯絡方式：站內信 來信請說明 1. 6/18 到 6/30 之間，或7/4以後之間你有空的日期和時段 2. 兩個小時內你想知道的內容 3. 任何其他的問題 祝大家申請順利 謝謝留學版 https://www.ptt.cc/bbs/studyabroad/M.1497777671.A.84E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497777671.A.84E.html", "date": "Sun Jun 18 17:21:09 2017"},
{"author": "lance8537 (小砰砰)", "ip": "220.137.4.233", "title": "[問題] 是不是還是走software才是最佳解?", "messages": "fodkastir:碩士找DS真的很難啦 今年也是找得很痛苦lol 能當然轉 fodkastir:SE比較好了 但要很努力才可以吧 resay543:我想說的是比你努力背景更好的大有人在 resay543:想走這條路  就是努力  等待那個第一個機會 resay543:有第一個機會後會好很多 flyawayla:加油啦  不要放棄  其他從大學就開始coding的人也很努 flyawayla:力阿 你要2年時間贏過人家4+N年 就要更加倍努力 flyawayla:而且工作上很多時候不是只有DS的知識, 是其他大學課程 flyawayla:會有的, 如果我是team leader當然會比較相信CS背景的人 meowbaby:請問是哪個項目的碩士？ veru:今年cs沒找到實習的人 疊起來可能有10座101高 你沒想到會找 veru:不到實習比較奇怪 fr75:大概這幾年cs的hype終於反噬了?? duo131:因為一堆人現在都以為會寫CODE就可以找到不錯工作= = duo131:卻沒算到現在來念的那麼多~~能浮上來的舊多少QQ bluebluelan:一年比一年多人 缺也沒比較多 競爭當然激烈 bluebluelan:不過intern本來就是最難找的 找的人最多缺又少 bluebluelan:data secientist也丟丟看不一定只要data engineer bluebluelan:title一樣幹的事情可以天差地別 有公司的devops bluebluelan:是真devops 反正丟履歷也沒啥成本 bluebluelan:揮棒揮個幾百次給你中一次就贏惹 sttagomantis:好奇是哪一間的DS 就我了解美國現在DS碩面向分蠻多 sttagomantis:有偏BA的 偏應數/ML的 偏統計Analytics的 sttagomantis:就我了解USC Datainfo是比較應用的(在我歸類是偏BA) sttagomantis:如果搞建模你要面對的是很名校ML/Stat/AppMath出來 sttagomantis:會很辛苦 我覺得你要想一下你是真的想要 sttagomantis:ML Scientist(建模) Data Eng, Data Analytic sttagomantis:如果是第一個 你可以能要去弄一個比較正統的CS sttagomantis:with focus on ML的MS/PhD sttagomantis:最後給你點信心:你發現你跨領域還找不到實習 sttagomantis:我小轉領域 3年了連學校都還申請不到lol Cheers~ gitignore:intern還是比其他科系好找啦 我學校CSMS 台灣人七成都 gitignore:有找到intern acgotaku:CS雖然目前有飽和趨勢 但是硬體實在還是缺太少 acgotaku:想比之下 CS至少還是有缺的", "content": "各位大大好， 小弟我目前在美國讀資料科學碩士 本身大學並非程式底子出身，所以就學時讀得很辛苦， 也常聽到強者大大說，在美國走DS的幾乎都是PHD，不太給 我們這種碩士去建model，所以還是走software會比較好， 因此我目前也在加強algorithms data structure以及刷題 然而目前暑假，在美國投的實習全槓龜後， 我在五月底就開始投台灣實習，投的範圍有software和data analysis 到現在有面試的只有23家， 也許是project問題，也許是背景能力問題， 因此剛剛也萌生個想法:假如想做的事情在台灣都無法找到相關實習， 那為何要繼續走這條路? 大學時期是學商的，當初轉換跑道就知道會很辛苦，但我沒想過的是， 原來過了一年還是無法找到相關實習 不知道有沒有人曾經或是目前也碰過相關的瓶頸呢? 歡迎聊聊 https://www.ptt.cc/bbs/studyabroad/M.1497778507.A.200.html 好的，謝謝大大分享觀點 只是技能樹就要點的很廣了 engineer vs scientist 其實是USC的data informatics 因為課程內容相似關係我擅自將他解讀為DS 目前有學ML DATA MINING DATA MANAGEMENT等", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497778507.A.200.html", "date": "Sun Jun 18 17:35:05 2017"},
{"author": "tcate (TCATE)", "ip": "47.37.158.54", "title": "Re: [心得] 自行申請綠卡 EB2-NIW綠卡", "messages": "HAKUKE:單一paper超過50，所有paper過50？ NIW EB1-A過不過的關鍵 HAKUKE:是什麼呢？ cchris:建議到移民板分享,該板有較多NIW的討論 tcate:感謝前輩建議, 我認為留學版比較少有討論也比較人知道 tcate:所以才想要在這邊分享文章, 當然也希望更多人嘗試後 tcate:可以回到移民版分享經驗 tcate:*留學版比較少有討論也比較\"少\"人知道 bruce00595:推推 mmonkeyboyy:先推 koster:其實根本不用想太多 加起來超過50就丟給有名的律師做評估 koster:有兩個以上的律師或是有律師願意提供沒過退費的服務就衝了 koster:^覺得有把握 HAKUKE:感謝回答! cbt:推", "content": "在我上一篇原文裡面 我指的是所有論文加總後 50 但 threshold 會根據領域不同而有所改變 同時 單單 citation 高並不容易論證你的學術地位或是影響力 而是要客觀上證明你 work 是如何傑出 舉個例子 你有篇論文發表在 top tier conference/journal 過了一兩年後 有個全美/全球 top10 的博士引用了你的 work 並且是放在 previous work 討論 指出你的缺點同時加以改進後發表在 top tier conference/journal 這時候你就可以舉證你對於學界的影響力 重點是你過去所作的 work 變成後來學者研究的依據 即便你被後進打敗也沒關係 第二個例子 你的 work 同樣發表在 top tier conference/journal 有個全美/全球 top10 博士把你的結果跟他的結果互相比較 用打敗你的結果來證明他的研究是更傑出並且登上 top tier conference/journal 這時便可以論證你的結果是對學術界有影響力 是頂尖學者在討論此類型研究的比較標準 第三個例子 如果是生物類別 你過去刊登在重要期刊的實驗結果可以被同行複製並且延伸 這也是個可以論證你學術影響力的依據 第四個例子 被商業化並且實現成利潤 這個在學術界較少但確實存在一定機率出現 如果你可以證明你的 work 被大公司所採用(或購買) 這也是一個非常強烈的證明 我個人的心得是 citation 數目在 NIW 與 EB1A 中僅是個數字 並無法有效論證你的學術影響力 重要的是要逐個分析 如何被引用 被誰引用 與 在哪被引用 如何被引用 : 強調你的 work 如何引導其他同行學者 被誰引用 : 強調引用你文章的人都來自頂尖學術機構 在哪被引用 : 強調延伸你結果的 work 也被其他同行學者所認可 至於怎麼增加這些有效引用呢? 我個人認為就想辦法在 conference 多交朋友吧 :) 其實 NIW 與 EB1A 並沒有一個很明確的通過標準 從mitbbs的結果 應該可以找到兩個相似背景的學者 但一個有通過一個沒有通過 這也是為什麼我認為要逐一檢查 citation 的內容 同時利用各種客觀數據來佐證你的論點 例如(僅舉例並不表示以下是所有方法) 1. 你的 citaiton per paper 超過同領域平均的 XX 倍 2. 你的 citation per paper 超過同美國 top school 同領域的 faculty 3. 你有 N 篇論文的 citation 數目在同領域是 top 1% (thomson reuters indices有) 最後再加上前半部所講挖掘 citation 的方法 希望這樣可以滿足 NIW 與 EB1A 的條件 再加上不要遇到奇怪的審查人員給你 RFE/NOID (有人前後兩次繳交相同文件 第一次NOID 第二次不同審查人員就瞬過) 應該就可以通過並且取得綠卡囉~ 所以 平常多做點善事吧 ^^ RFE : Request for Evidence NOID : Notice of Intent to Deny https://www.ptt.cc/bbs/studyabroad/M.1497807715.A.4A1.html 雖然說可以直接丟給律師評估 但是律師不見得對於你的領域有深刻的了解 畢竟 NIW 與 EB1A 的每個案例都是特殊且獨立 所以申請者必須要理解那些挖掘脈絡 懂得如何提供有利的證據 這樣更能夠幫助律師撰寫出對你更有利的申請文件 我認為即便是聘請律師 對於 NIW 與 EB1A 申請人還是要有一定程度上的了解 另外 也不是每個人都願意花大錢聘請律師 如果有人想要 DIY 也是可以找到網路上一些資料 ex:mitbbs", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497807715.A.4A1.html", "date": "Mon Jun 19 01:41:53 2017"},
{"author": "doggyy (老人)", "ip": "107.184.60.252", "title": "Fw: [租屋] South Pasadena雅房出租", "messages": "", "content": "LA 看板 1PHr9OVM ] 作者: doggyy (老人) 看板: LA 標題: [租屋] South Pasadena雅房出租 時間: Mon Jun 19 12:25:57 2017 城市/區域: South Pasadena (離Keck USC十分鐘車程; 家門口也有公車站 公車可直達Keck USC) 租屋時間: 自即日起 徵求室友 一個單人房 跟另外一個房間的室友共用浴室 獨立洗衣機 South Pasadena好區 治安好 環境佳 月租650 (希望至少半年) 即日就可入住 交通方便 靠近 Alhambra Main Street Freeway 710/10 1520 分鐘到USC 生活機能方便 附近有Ralphs Trader Joes Costco Target。 歡迎安靜不抽煙 習慣好的學生或上班族一起當室友 有興趣請站內信 謝謝 https://www.facebook.com/groups/usctsa/permalink/10155268575098427/ https://www.ptt.cc/bbs/LA/M.1497846360.A.7D6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497846508.A.F20.html", "date": "Mon Jun 19 12:28:26 2017"},
{"author": "albert100 (無心無我)", "ip": "118.166.172.80", "title": "Re: [分享] 免費履歷/申請文件編修(社會學科+MBA)", "messages": "ron0908:推！謝謝你的熱心幫忙！", "content": "最近轉職，老闆還沒給我太多的工作量，所以每二天會有12小時來修改留學文件 因為現在還不是申請旺季，所以你的文件應該不是急件，我也趕不出來 我2015年12月的貼文有談到我的背景，和我背景差太多的我就無法幫忙了。 有興趣請先站內信 以下的學生為優先 (1)沒有錢請留學顧問 (2)中、南部的學生 (3)申請MBA、教育、經濟學學位申請為主 我看得懂一點點社會學、心理學或是和社 會學有相關的學科 希望你以後能多做好事、當好人，當志工、免費提供留學諮詢服務、免費修改留學文件 /履歷、免費提供模擬面試、或是撿垃圾也行，希望台灣更美好 補充：我是業餘的，不是專業留學顧問，只 有找工作算是專業級的 : 大家好， : 若大家最近申請學校的履歷或文件需要編修 : 我可以給大方向的建議，但若是很急的在死 : 線前送出的我可能無法配合 : 希望你的文件具有一定的連貫性、邏輯性， : 因為我應該沒有時間看得很細，若你很認真 : 有必要，我們也可以約時間見面，我可以分 : 享我的經驗，但只限於中部(老家)和台北 : 我的背景是大學經濟系牛津大學人文社會學科/ : 教育康乃爾MBA。待過的產業是輪胎產業/ : 半導體/面板設備/電子消費性產品 : 若申請科系和我的背景相關性低，我可能就無 : 法幫忙 : 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1497885326.A.BFD.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497885326.A.BFD.html", "date": "Mon Jun 19 23:15:23 2017"},
{"author": "micoberry (繼續草莓奶霜ING)", "ip": "35.2.48.2", "title": "Re: [問題] J1簽證綁回國兩年  崩潰", "messages": "mmonkeyboyy:這是找到教職嗎  恭喜啊 mmonkeyboyy:今年大家都好快的 XD Zing119:我也是一個多月拿到 IC還留了六個月跟他拼 沒想到這麼快 snaredrum:感覺取消pp反而是好事情 哈哈~", "content": "也來報告一下最近申請的H1B進度~ 一樣是學術圈不用抽籤的XD 我的OPT是六月底到期 HR原本說H1B加PP的話蠻快的~ 結果PP一瞬間就被取消了XDDD 系上HR大概三月底開始幫我辦 在國際學生事務處送出申請之前 校內自己有一段流程要跑 (我不知道是不是每間學校都一樣) 在這邊附上給大家參考看看~ 3/24 系上送出申請到學校的International Center (IC) 3/244/17 這三個星期就是不斷的系上和IC來回各種文件 4/17 IC送出正式申請給USCIS 4/24 IC收到USCIS Receipt 5/10 IC收到approval notice 5/10收到Approval notice的時候老實說大家都驚呆惹XD 因為原本系上HR和學校IC預估沒有PP的H1B申請應該要等36個月 所以學校預計收到approval notice的日期是八月底 我都做好暑假沒薪水可以到處旅行流浪的開心準備了XDDD 結果這沒PP的H1B一瞬間就來了 真是老闆們開心但寶寶心裡有點苦啊XDDD 以上時間給大家參考看看~ 祝大家申請各種簽證都順利拿到~~ : 引述《snaredrum (好聽木琴)》之銘言： : : 最近才剛辦完J1 waiver 跟各位版友分享一下。其實也沒多複雜。 : : 一些細節我就不提 寫一下時間表 給之後的人參考。 : : 3/31 寄出國務院的申請 DS3035 表格，還有跟台灣代表處申請 No objection letter : : 4/14 兩周後 收到 台灣代表處的No objection letter 副本 : : 5/12 收到USCIS I797C (聽說這個在兩周正式通過就會下來) : : 5/25 收到I797 正式通過 J1 waiver 可以開開心心去辦H1 : : 總共不到兩個月。 也許我算幸運的。 : : 但就是該交什麼文件就交什麼文件。看清楚看仔細，一切照規定走。 : 順帶分享一下H1 申請的經驗是學術圈工作所以不用抽籤。 : 也是三月底申請(跟J1 wiaver同時申請) : [重點: H1 跟J1 wiaver同時，不浪費時間] : 要聘我的大學國際學生辦公室三月底跟我要了所有過去的J1 Visa DS2019。 : 填寫一份H1 petition 申請書。附上畢業證書等等資料。 : 到5/25時候J1 waiver下來 I797 copy轉交學校。 : 那時學校跟我說正要把我的資料轉寄USCIS 所以來的剛好 : 6/6 收到一分I797Notice of Action from USCIS : 6/16 收到 H1 has been approved notice. : === : 同辦公室有個印度人也是今年申請H1 (他大概二月開始弄，最後四月底通過) : 我6/6收到I797C時候有過問他，他說收到這個就差不多了，他是三周後收到正式通過通知 : 結果我是十天後就收到 : 算算從頭到尾兩個月半。 USCIS對我也太好，收到信件 十天就批准。 : 阿罵大概都有幫我燒好香 我們估計Trump取消premium後 沒人插隊， : 所以反而大家都變快。 : 祝大家搞定身分問題順利 外國人工作就是麻煩點。 但總會過去的 https://www.ptt.cc/bbs/studyabroad/M.1497888175.A.34F.html 阿~~~ 偶不是教職啦XDDD 還是有老闆der~~~", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497888175.A.34F.html", "date": "Tue Jun 20 00:02:49 2017"},
{"author": "linfactom (沁涼活水)", "ip": "140.112.25.99", "title": "[問題] 財務工程Master GRE幾分保險", "messages": "o9010802:沒有人知道所謂幾分才保險，時間金錢允許的話能高就高 o9010802:越高能丟的學校就越多，勸你在還有時間的時候把機會作多 o9010802:蒐一下板上pdeking的文章，申請財工的經驗很值得參考 o9010802:GRE就一個面向而以，這只是拿來刷掉人的第一個門檻而已 brian60317:320+3.5拼一下可以達到的。時間允許可以再給自己一次 brian60317:機會，像當初我連報兩場，一戰311+3(V141)，21天後考 brian60317:出323+4.0（V153)，加油！ tim26270746:樓上好有意志力 pdeking:GRE個人認為這樣差不多了,但頂尖學校的MFE會非常重視工作 pdeking:經驗.平均來講錄取的人都在頂級投行有1~2年的工作經驗 pdeking:再來就是我覺得學校名稱跟在校表現也會是致命要素 pdeking:尤其如果你的目標又是這麼頂級的學校的話 pdeking:詳情可以在板上搜尋在我的文章 Sleeper4real:樓上可以讓我站內信問一些建議嗎> < MIKEmike07:我認識114一個女生上哥大mfe 她gre好像普普 但經歷很 MIKEmike07:不錯 pdeking:To S大:當然好 pdeking:對於MFE來講T/G只要不要低到太離譜,T/G都不會有大問題 Sleeper4real:謝謝p大，已站內～ zx2451250:我也認識一個今年要去哥大MFE的114女生 T110+/G325+ zx2451250:供參考 fos0419ter:建議可以看QuantNet的Tracker去評估！", "content": "版上對於財務工程相關學位的文章不是很多，剛好我預計申請明年秋季班的MFE，當然其 他類似的像是computational finance mathematical finance quantitative finance 等等也會列入考慮，最近剛考完第二次的GRE，對於自己有點不上不下的成績感到很徬徨 ，希望可以在版上獲得幫助。 我自己希望申請的研究所是以未來就業為主要考量的，預計申請美國學校，其他國家例如 新加坡等等目前不考慮。托福的部分已經考完了，之前最高總分是101應該是蠻足夠的， 但是GRE就蠻糾結的......畢竟我認為自己在校成績的部分不突出。 第一次考試是在去年10月考的，總分315，Verbal 145 Quantity 170 AWA 3.0 第二次是上禮拜六，總分319，Verbal 149 Quantity 170 AWA還沒出分 可以看的出來我的計量表現很好，畢竟本身是物理系的學生數學真的不成問題，但是Verb al就是很頭痛，感覺要衝到320以上好難...請問像我這樣的分數對於申請財工有利嗎？大 概可以落在哪一個區間？如果寫作出來也有3.0以上，真的不想再被折磨一次... 我有聽說Q比V要更為重要，至少對於財工是如此，滿分對我是一個優勢，但是我的最高目 標是想要衝衝看Columbia或是Cornell這兩間學校。 https://www.ptt.cc/bbs/studyabroad/M.1497934996.A.BA0.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497934996.A.BA0.html", "date": "Tue Jun 20 13:03:14 2017"},
{"author": "audition (Fiat Lux)", "ip": "169.233.175.134", "title": "[情報] 幫忙看申請文件（限社會學類或ＭＩ）", "messages": "strike5566:推好心 Mariobrother:推回饋 lolowowing:推！ bestrace:推用心 anthony416:已站內信，抱歉不太常用ptt，請問有收到嗎 albert100:推 ron0908:推！最近好多好心人願意幫忙看文件XD 謝謝大家 Sobak:好心推", "content": "其實三年前申請到學校時就有貼過一次， 希望能幫五個人看當作還願， 不知道什麼原因生意不太好，只有三個人來信， 所以這個願算是沒有還完 三年過去， 我也默默地考過了資格考， 然後要轉去Musicians Institute繼續新的旅程 趁著暑假空擋，想把欠的兩個名額還給神明。 而且欠了三年，好像應該加點利息， 所以一樣，暫時先幫五個人看。 我沒有辦法幫你改得跟母語人士一樣華麗動人， 但起碼的文法正確、內容通順、突顯個人人格特質， 我想我應該還能做得到。 因為受限於個人專業領域，大概只能幫忙看以下兩種朋友的申請文件 1.社會學類 2.想申請Musicians Institute的朋友 （所以不知道這篇該不該轉去吉他、貝斯、跟鼓版....） 可以的話， 請把你的中英文都寄給我，這樣我會比較清楚怎樣幫你。 祝大家申請順利 雖然說離當初準備留學的階段已經好遠好遠了， 但當初那種茫茫未知又無人可問的痛苦與焦慮，到現在還是點滴在心頭。 如果在這時候我能幫你一點忙， 我覺得也算是對台灣有所貢獻了。 https://www.ptt.cc/bbs/studyabroad/M.1497936162.A.B48.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497936162.A.B48.html", "date": "Tue Jun 20 13:22:38 2017"},
{"author": "b0241091 (654SAI)", "ip": "39.8.13.29", "title": "[問題] 關於美國研究所畢業找工作相關問題", "messages": "mmonkeyboyy:這...第一個是你要先申請的上  第二個是你念什麼 mmonkeyboyy:第三個要畢得了業  第四個看命 ec8412:樓上精闢 b0241091:回覆一樓 b0241091:只是想問如果第一、第二、第三都符合，會因沒有美國公民 b0241091:而難在美國找到工作嗎？ stanleypi:擲筊文一個版發不夠 你還真的發兩個？ b29308188:多擲一個版期望值多一倍 MIKEmike07:說不大你就不嘗試嗎 不要洗文好嗎 MIKEmike07:當你八卦版問卦嗎 sOuOr:電機已經算還可以了 但是當然不是躺著找 jammy50605:大家真客氣 KillerBs:每次看到這種文, 口矣... criticalbird:這問題可能要觀落陰了吧……@@ mmonkeyboyy:沒有公民有綠卡嗎? mmonkeyboyy:第二個沒有符合的問題 到底是什麼  電機那麼廣 zxc8520:宜蘭大學電機二乙？ soaping:哇靠  林董他有槍啊！ soaping:抱歉 推錯文了..... brianbrain:不噓一下不行 kaisite2017:中 blandyliu:http://i.imgur.com/Nz8oZmt.jpg marathons:這裡不是算命板. Sobak: Sobak:= = Mr2dot4:https://i.imgur.com/Nz8oZmt_d.jpg?maxwidth=640&shape= Mr2dot4:thumb&fidelity=high gundamdx:學店滾啦", "content": "如果自己本身沒有美國公民，大學在台灣讀，讀的是電機工程學系，畢業後申請美國排名 前30學校的研究所，也是讀EE，位在加州，有申請上，讀兩年畢業後在加州或是其他地方找到工作的機會大不大？ Sent from JPTT on my HTC_M9e. https://www.ptt.cc/bbs/studyabroad/M.1497941311.A.86E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497941311.A.86E.html", "date": "Tue Jun 20 14:48:28 2017"},
{"author": "loveatnight (心如止水)", "ip": "1.164.1.246", "title": "[問題] 楊百翰大學夏威夷分校", "messages": "", "content": "想請問這裡有沒有在美國夏威夷念楊百翰大學或是已經畢業的同學 一些事情看了網站還是有點不了解，想說問一下曾經就讀過的人應該會比較清楚 有的麻煩私信一下喔，感恩感恩 https://www.ptt.cc/bbs/studyabroad/M.1497967780.A.E95.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497967780.A.E95.html", "date": "Tue Jun 20 22:09:37 2017"},
{"author": "skybi (禿頭老妖)", "ip": "36.237.152.167", "title": "[情報] MSU密西根州大 研究所新生座談", "messages": "Organizer:原po帥哥", "content": "大家好 抱歉因為協調出席人數，最近才決定新生座談會的時間 密西根州大 Michigan State University (MSU)的台灣研究生協會 目前暫訂於2017年6月25日星期日 中午12:30在台北市的慕哲咖啡（近捷運善導寺站） 舉行研究生新生座談 地址：台北市中正區紹興北街3號 會中主要是聊聊研究生的生活， 包括時間的分配、做研究與學業之間的平衡、當TA與RA的狀況等等， 形式就是大家一起吃個簡餐喝個咖啡。 BUT因為今年沒有多餘的經費，所以無法請大家吃飯 另外，關於日常生活狀況及學校情形，歡迎加入MSU臺灣學生會的社團 研究生： https://www.facebook.com/groups/MSUTGSA/ 大學生： https://www.facebook.com/groups/SpartanTSA/ 敬請各位新生踴躍參加 出席表單的網址是： https://goo.gl/Gu8qW8 請協助傳給妳/你認識的MSU研究生新生 對新生座談有任何問題可以直接站內信或是寄信至 [emailprotected] 歡迎各位即將成為Spartan的新生 https://www.ptt.cc/bbs/studyabroad/M.1497968956.A.FAB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497968956.A.FAB.html", "date": "Tue Jun 20 22:29:14 2017"},{"author": "m567321 (superbear)", "ip": "114.45.75.195", "title": "[討論] 出發前想做的事情", "messages": "elainecriss:吃東西XD tkg2012:陪家人... astridlee:陪家人+1 Frankenmuth:吃 roy047:陪家人正解 x013x:跟自己在乎的人說你很在乎他，要他們不要擔心，把心裡害羞 x013x:的話都說出來，想像以後可能沒機會說，我會這樣做 kings45:帶家人去玩和去吃東西 srviest1128:所鴨血 fr75:是出國後就不回? roy047:原po也沒講去哪國做啥XDD jammy50605:到處搜刮泡麵 nini1830:吃 shawnfu:吃 美國東西難吃貴 m567321:感謝大家回應，我是去美國念博喔！之後回來的次數應該是 m567321:不太多，所以想了解一下大家出發前會做的事情:) chia87114:慢慢逛臺灣的圖書館 博物館 咖啡館 lyaysan:吃！所有喜歡的東西都要再吃一輪 m567321:哈哈一直吃出發變超肥...:( tok255:環島 fr75:去哪個地區?有些地區不好找好吃的 fr75:也沒華人超市 wayne1229:家人 m567321:f大，我在佛州喔 ballsquirrel:告白 bluebluelan:跟好朋友告別 MichaelKiske:鍛鍊廚藝順便煮給爸媽吃孝順一下XD maskprincess:去蘭嶼 brianbrain:吃東西。美國食物超難吃 cjo42222:陪家人 陪朋友 狠狠地把台灣玩一遍 audition:騎腳踏車環島，還有陪家人 m567321:單車環島真的超吸引人的 dmcltu:佛州大部分的地方吃亞洲食物都很不方便.... ivan1209:好好抱抱一定會分手的男女朋友QQ m567321:樓上...QQ wangyc:我自己認為美國東西不難吃 但外食太貴 台灣外食真的很便宜 wangyc:我回台灣就會一直想出去吃XD gundamdx:打炮 winesky:環島，看看台灣的美，順道多拍幾張照！之後可以在ppt上 winesky:放幾張，介紹台灣 LII1201:喝手搖飲料跟陪家人吧 Seabook:趕快花時間練廚藝, 跟媽媽請教, 去美國最實用的技巧! tsuchan49:美國外食真的好貴又普遍不好吃...... tsuchan49:我出發前是約一堆朋友 吃遍在台灣想吃的東西XD 每天都 tsuchan49:約不同的人 jacob0425:買文具......認真 yishin0530:環島 Belieeve:真的是打X跟狂吃 ... gloriosa:陪父母吃個飯 人生無常 gloriosa:我跟我媽沒有再吃過飯了 okihsoh:當志工，要跟人接觸的那種，很多故事蠻可愛的:P Bnet:陪家人 bonjour4738:去大創逛一下，看有什麼是國外買會很貴的生活必備品 Sobak:吃東西正解 timberseanuk:也是下個月出發去佛州（招手 p19940805:念資格考XDD", "content": "哈囉大家好 再一個月就要出發了，最近一直在想出發前是不是要做一些在臺灣才能做的事情，或是其他特別的事以後可能很難做到的。 所以想請版上前輩們分享當初在出國前有沒有一些很想做但沒做到，或是特別去做的事情。 純屬好奇，謝謝:) Sent from JPTT on my HTC Butterfly s. https://www.ptt.cc/bbs/studyabroad/M.1497359707.A.F93.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497359707.A.F93.html", "date": "Tue Jun 13 21:15:05 2017"},
{"author": "zxp910510 (靜止在樹上的羊)", "ip": "211.76.55.155", "title": "[問題] J1簽證綁回國兩年  崩潰", "messages": "charli:看樣子你是被當地大學聘，現在大學都沒在給H1B了。 charli:都是給J1 Scholar一年換一簽居多，因為這樣就不需要符合 charli:H1B最低薪資的規定。H1B現在變得很難拿到，沒有那麼容易。 charli:至於可不可以waive，要看你跟中研院的工作合約決定。 charli:總而言之，沒有拿政府的錢，就越快拿到waiver。 charli:以我工作經驗，外派離正式取得工作資格還很早。 charli:還是建議，先把外派的工作做好再來煩惱簽證。 vicario837:被打勾的人非常非常多 別崩潰了 你是外派不是給你跳機 Kerry:如果確定這兩年要去美國唸碩博士，應該不急被外派吧！雖然 Kerry:是個難得的機會，但是還是放棄，畢業之後申請OPT, H1B比較 Kerry:順利 Kerry:我當初也是拿J1，但因為是self-funded，因此不受兩年條款影 Kerry:響 gloriosa:每個visa都有其目的 你要不要想一下這個visa是不是為了 gloriosa:你這一類的人設計出來的 如果不是 卡到剛好而已 有如果 gloriosa:不是所以卡到 只是表示你就是在走旁門左而已啊 gloriosa:J visa是設計來輸出美國技術的 當然要要求你回國兩年把 gloriosa:技術轉移到台灣 所以概念上不是J有這個限制 而是J存在就 gloriosa:是為了這兩年 gloriosa:反倒是樓上講的才是例外 設計來讓J也有點彈性 不是常態 gloriosa:總之 要贏球就好好練習打球 不要一天到晚算什麼互克比 gloriosa:分外卡 ish55667788:有什麼好崩潰，就代表你有拿政府錢出去啊 veru:一般民間公司外派這麼久 都會要你簽不得離職條款 兩年還好吧 veru:不然你學了新技術 回來就離職了比較合理嗎？ boblu:你這篇自相矛盾啊 你說出去的事台灣同意就好 boblu:這個 waiver 的意思就是要你證明台灣同意啊 boblu:你的結論應是這個兩年條款制度很合理不是嗎？ boblu:而且台灣出錢的狀況 只要台灣這邊的制度的確無強制回國義務 boblu:辦 waiver 幾乎不會不過。 boblu:三個月到半年的程序 也完全稱不上曠日廢時 boblu:你日後出國念書-> CPT-> H1B 的流程每一步都比這個長而麻煩 marathons:外派的J-1要先回國龜兩年,天經地義.這樣就崩潰?別去了. boblu:倒也沒甚麼天經地義 看規定 照規定走就是了 boblu:如果出錢的單位沒有附加回國義務 照制度 waive 掉就好 boblu:反而是 原po給我感覺是連辦 waiver 都嫌麻煩 這點問題較大 boblu:你之後出國留學 工作 程序比這麻煩得多的事情太多了 boblu:連這種照規矩來就可以解決的事都要崩潰 出國後恐怕無盡崩潰 cchris:J1 waiver是小事;出國留學找工作移民的難關比這個大又多 cchris:趁現在練一練調心的能力,才不會未來有無盡的崩潰 coolfuc:有捨有得啊，想留就不要外派啊 flyawayla:不要怕啦 沒有回國義務很有機會可以拿到waiver啦 flyawayla:一堆千里馬還不是最後都跳機無縫接軌 怕個屁~~~~ stanleypi:你拿到外派做完就想閃人 出國唸書這樣？ 單位知道你要 stanleypi:這樣搞？ snaredrum:我辦過J-1 waiver，其實蠻快的，兩個月搞定! snaredrum:該弄得文件弄一弄，一切照規定走，其實也沒很複雜! kuloME:建議原PO可以直接AIT去做諮詢，畢竟版上的鄉民都無法100% kuloME:回答您疑惑，AIT的諮詢信箱系統  https://goo.gl/0pobMC expiate:中研院也算是拿台灣的錢，結果出國回來就離職這算啥 charli:這種都是免洗的研究助理，外人比較難理解，但是內部流動率 charli:很高。建制內的助理也不可能再補，計畫完就是再見了。 charli:前任院長也批評院內助理流動高的問題，但根本薪資和人事沒 charli:有改善還是沒有用的，教授的計畫也不是一輩子。 bomnker:拿國家的錢就得遵照遊戲規則走 沒甚麼好崩潰的 豁免或待 bomnker:滿兩年 Zing119:是在崩潰什麼 被勾212e很平常啊.. LII1201:拿國家的錢出去，回來綁兩年很合理吧？！ kerotama:sorry我看下來感覺就是好處要拿 但義務不要做的意思.... flyawayla:樓上幾位好奇怪, 如果沒有返國義務為什麼要被綁? flyawayla:而且外派又不是甚麼得利, 說不定薪資根本沒多高 mmonkeyboyy:就你拿誰的錢出去 很正常很自然 要不你就自己去申請 mmonkeyboyy:機會又不是天上掉下來  怎都看到一堆拿了各種好處再 mmonkeyboyy:來裝無辜的人?    人家條件都寫在那裡來來崩潰是草 mmonkeyboyy:莓族嗎  如果不是這個情況就是辦wavier mmonkeyboyy:千里馬跳機 XD  早就說該取消千里馬了XD flyawayla:可是這個是外派工作... 不是拿學位... mmonkeyboyy:誰出錢 簽證種類 其他美國不管 要waiver 自己去辦 mmonkeyboyy:簡單明瞭 flyawayla:當然自己辦啊 @@\" 不然勒 veru:外派去歐美大學=>福利 外派去大陸 東南亞工廠=>屎缺 mmonkeyboyy:樓樓上板友再思考美國人羅輯吧 mmonkeyboyy:原po你覺的不需要這樣列管兩年的條例 要不要自己去 mmonkeyboyy:試h1b? mmonkeyboyy:能waive就試 又不是沒路 照規定走就好 不然你去跟 AI mmonkeyboyy:T 吵跟崩潰看看.. mmonkeyboyy:福利點在於相對其他了 這個人可以有簽證在美工作不 mmonkeyboyy:用抽籤 這樣清楚點了吧？ mmonkeyboyy:你不爽可以不要去 你的自由囉 happyennovy:其實我有點想噓, 想要來美國連J-1 有 waiver 都不知 happyennovy:道還蠻天兵的... 都不用查資料就對了XD.../ Eriri:早就該知道", "content": "不好意思又跑來洗板 今天心情實在是有點複雜 很多情緒 小弟目前在中研院龜 有幸得到一個外派美國一年的機會 跟當地大學合作開發一些東西 結果今天去面試簽證的時候，面試官在DS2019上打勾: => Subject to twoyear residence requirement 這個選項 => 原因是Government finacing 回家查一下不得了 這代表因為我接受政府補助 美國法案規定，我完成J1身份的交流後，必須回台灣待著超過兩年 才能再回美國工作 就算我明年申請上了去念書(可以念書) 念完還是得回台灣待兩年 不然不能拿H1B 在美國念書的時間不能抵在台灣的時間 也就是說，這個情況根本無法在美國念書後工作 上網搜尋看到唯一取消的方式是請台灣政府向美國表示No objection 經美國同意後才能waiver掉這個限制 但這個程序要跟很多單位溝通 曠日廢時 至少3個月到半年以上都有 而且還有可能會失敗 能得到這個外派機會我很珍惜，也很想去 但若是去了 結果waiver失敗 一切就功虧一簣了 以前完全不知道J1藏著這麼恐怖的東西.... 能不能出去出錢的台灣同意就好了阿 幹嘛管到人家家裡來.... 現在整個人心情超複雜 不知道該怎麼辦 滿滿的負能量.... https://www.ptt.cc/bbs/studyabroad/M.1497360114.A.867.html 我回來還是得乖乖申請學校、念書、然後才找工作 just like everybody else. 怎麼會是跳機? 我沒有打算要在外派其間找工作阿冏.... 謝謝b大打臉 我只是怕遇到照規矩申請，卻沒過的情形 畢竟對這方面不了解 美國方面怎麼想也不清楚 搜尋之後發現似乎大部分的人申請waiver都是已經找到工作，才以欲辦H1B為理由申請 如果到時候才發現沒有身分可以待，那就太遺憾了 不過今天搜尋一陣子看到一些簡體的討論，似乎一般會過的機率大些? 關於回國義務這件事，我們單位基本上是有這個義務 時間是外派時間2 也就是兩年 只是，我們單位一律會上簽呈免除這個義務 所以很多人都是回來一陣子就離職了 今天跟行政人員提到，他是說有能幫忙的也會幫忙 這樣應該算是合格吧?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497360114.A.867.html", "date": "Tue Jun 13 21:21:50 2017"},
{"author": "john821216 (阿宅出頭天)", "ip": "49.158.98.251", "title": "[問題] ECE 轉 CS MS 求建議", "messages": "aaaaajack:你條件不錯，MS這樣應該算穩吧 su3cl3:覺得很神 hopkinwalker:UCSD ECE也開了一個ML&DS focus program William8182:好猛的條件 Danielyehhh:大概都蠻穩的吧？ andyyuan:ML 是 CS 最火的研究領域，DL 是 ML 最潮的分支，CV 又 andyyuan:是 DL 最大的應用，你要有心理準備你的競爭者有多強大， andyyuan:大學畢業純 CS 本科，有兩篇以上 top conference papers andyyuan:的比比皆是 ... TsaiTao:沒有要念phd，研究領域就是其次了,其實我覺得蠻穩的... krauserq:條件真好，不過ML跟CV真的很競爭要有心理準備 q22554647:我覺得USC以下可以不用投，你這GPA可以拿USC當保底了 q22554647:而且ECE轉CS應該比較不會這麼被刁難 kerkerhaha:好猛 MIKEmike07:很猛了拉 投到top20就夠了 angellee0102:好猛 Abuse999:條件超級好，不過看到版上今年CS一陣腥風血雨，我覺得 Abuse999:最好還是謹慎一點比較好 birdman:gre真高 stitchris:天哪這個V innocentguy:這個GRE......只能跪了 darkbishop:這GRE也太.... coldman519:猛猛推 不過還是小心謹慎為上 sttagomantis:安心上路 碩班的話已經夠穩了 DONmilK:這背景躺著上 top10以上的人才 s93rm6:推andyyuan 是不覺得有到躺著上 板上往上幾頁就一片慘聲 veru:我覺得top20有機會 top10有機會全滅 veru:Top10轉領域的先輸一半 cjws80293:應該讓想轉CS做DL的版友集資讓原po Top30全丟丟看 cjws80293:看看DP再推文才不會害人滿手rejection hypurd:推強者我室友 sttagomantis:我應該是那個最慘的 我認真覺得你這樣MS有機會 sttagomantis:你比我好太多 sttagomantis:從我14年打滾下來的感覺但PhD就難 但你不考慮沒差 chirlie6805:神 tim26270746:推～背景好強!! tim26270746:好奇怎麼不考慮 Berkeley XD a3232012a:推神背景 hohomonkey:背景很好 但不要拿USC保底 要再往下找一點 njru04fm06:同交大推", "content": "[代po] 各位版上的前輩大神們好 小弟想要申請 2018 Fall 的 CS MS 由於近年來轉 CS 越來越困難 希望版友們能提供選校建議 預計投 10~15 所 附上背景給大家參考 113 ECE 輔修 CS Overall GPA:4.11/4.30 輔修 GPA:4.26/4.30(9 門課) TOEFL 108 (R 30 L 30 S 23 W 25) GRE V 167 Q 170 AW 3.0 CMU ECE 交換一學期 GPA 3.73/4.00 (3 個 A 1 個 B) Honor: 書卷獎1、交換學生獎學金、微積分獎1 Best Project Award in Web Application Development at CMU CS 相關課程: 電機開課:計概、OOP、JAVA、計組、線代、機率、數據通訊、 微算機原理與實驗、智慧型資料分析(電控所)、平行程式設計(電機所) 資工開課:離散、資結、演算法、OS、計網概、網程設、AI、DB 計算機圖學(皆大學部) CMU: Introduction to Information Security(GradLevel) Introduction to Computer Systems、Web Application Development Computer Vision 研究經驗: No publication 大學時做了兩學期的專題，題目與影像處理相關， 但沒有太多成果 有興趣的領域:CV ML AI 小弟即將於 7 月到中研院當 RA 待的 Lab 主要是把 Deep Learning 應用在 CV 上的研究 希望能拚出一些研究成果 至於出國的目的，和許多人一樣都是為了留下來工作 暫時不考慮念 PhD 請問版友們會建議我該怎麼選校呢? 目前考慮的學校有 Stanford、CMU(哪些 program 還在考慮，太多想投的了 XD) UIUC、GaTech、UT Austin、UWM、UMich、UCLA、UCSD、Columbia、UPenn USC、Rice、UCI、UCD、TAMU、Dartmouth 轉專業這樣投不知道這樣會不會有點太樂觀了 還請版友提供建議 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1497375302.A.4FA.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497375302.A.4FA.html", "date": "Wed Jun 14 01:34:59 2017"},
{"author": "ases51140 (Ricky)", "ip": "36.227.21.223", "title": "[問題] 對於UCLA社區大學  語言學校  選擇", "messages": "primary:uc不收第二學士 primary:MFA語言要求應該不太硬 saiholmes:UC每年都收很多社區大學轉學生，可看LA版精華區", "content": "各位前輩們好， 目前我是畢業一年多媒體設計系畢業學生， 未來想走影視方面， 目前比較中意的學校大概是UCLA跟USC， 不過自己最大的問題是語言能力， 有聽別人建議說去年該學校社區大學在轉成正式， 也有人建議去念該學校語言學校，再來申請， 雖然我是很想一次就把托福考過直接申請上MFA， 不過好像沒有這種能力， (我真的有認真在念英文Q_Q持續努力中) 想請問大家會怎麼樣推薦， 或是有任何建議對我目前的狀況都可以， 謝謝大家。 Sent from JPTT on my Samsung SMA500YZ. https://www.ptt.cc/bbs/studyabroad/M.1497423645.A.3AE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497423645.A.3AE.html", "date": "Wed Jun 14 15:00:42 2017"},
{"author": "travis12364 (you sure?)", "ip": "223.138.219.64", "title": "[選校] Northwestern vs Columbia", "messages": "thevoidfancy:選ivy先贏一半 Organizer:專業差不多我會選西北 brian60317:有強烈藤校情節的話果斷Ivy吧 ripmelo:看喜歡紐約還芝加哥囉～ whitehumor:借題發問~ 藤校對理工科有幫助嗎? crywolfer:請問哥大哪裡偏僻... dummfisch:想看錄取文～希望您選到適合的學校囉 hedonist891:I believe Chicago is much colder than NYC in wint hedonist891:er; and Columbia locates in Manhattan so I don't hedonist891:understand why did you describe it as remote (unl hedonist891:ess you are taking about the campus in Bronx then hedonist891:that's different story)? I also don't understand hedonist891:why do you care about if school looks pretty or hedonist891:not? You will definitely get bored of it sooner o hedonist891:r later. hedonist891:Both schools are very good. What matters here is hedonist891:do you have GC/citizenship? If not, name of the s hedonist891:chool isn't really the determining factor unfortu hedonist891:nately. kcbill:Columbia不是在NYC 會偏僻喔？ kcbill:我反而記得Northwestern 其實不是在芝加哥市中心～ thevoidfancy:應該是看你比較喜歡neuroscience 還是biotech Sulstan:Columbia是Ivy唯一在市區的學校....偏僻???? zapata:兩間都是強校, 我覺得你比較沒有必要比學校, zapata:反而更應該考慮neurosceince與biotechnology的就業前景 zapata:如果這篇文章改發表在Oversea_Job zapata:問問neurosceince與biotechnology在美國的就業前景 zapata:原po更可以精準的下決定 GoldLight:如果是美籍教授跟你說就業而你沒身份的話那他的話不要 GoldLight:認真。碩班的話你可以先比較修課規劃來看看哪些課程是 GoldLight:你感興趣的。 taxisy:我在波士頓念書 個人是不太喜歡紐約啦", "content": "留學版的各位大大好 今天早上收到了Columbia的offer 又害我開始猶豫了... 為什麼要這麼晚給offer呢 Northwestern ms neuroscience 優： 非常的研究導向 學校聽說很漂亮 據說學校在富人區 姐姐在Wisconsin 缺： 學費不斐 Columbia ma biotechnology 優： 職業導向 Us news排名比較高（？ 缺： 學費更貴 生活費也貴 共同缺點： 兩間冬天都很冷 畢業後希望可以在美國找工作或實習 然後再看要不要讀phd 感謝大家的幫忙，如果有人想看我再po錄取文 Sent from JPTT on my iPhone https://www.ptt.cc/bbs/studyabroad/M.1497440404.A.F9C.html 其實我對哥大了解真的很少 原本都已經打算要放棄了 結果他就突然給我offer 我之前聽說他不在市區，所以以為他比較偏僻 Northwestern是在Evanston的確不是市中心 可是據說因為是富人區所以治安很好 這兩家學校也沒有好壞 只是想問問看有沒有學長姐有推薦 其實我對兩間學校本身也沒有偏好 現在比較想知道的是program本身的差異 因為當時northwestern 面試時雖然強調研究 但是面試老師本身也說他們進入產業的方面也沒有問題 Columbia的話就是可以不要被侷限在神經科學這方面 雖然我還是應該會往神經方面做研究 但是如果以後真的要換專業也可以", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497440404.A.F9C.html", "date": "Wed Jun 14 19:40:02 2017"},
{"author": "clarencelin ()", "ip": "119.14.54.214", "title": "[新聞] 騙子猖獗 中國野雞大學達381所 ", "messages": "boblu:其實找官方認可名單比較有用吧 boblu:不過還是要小心看起來跟官方認可名單上的名字很像的 就是", "content": "騙子猖獗 中國野雞大學達381所 2017年的中國大學入學考試已結束，考生準備填報志願。6月12日，有陸媒轉發了上大 學網曝光的新一批中國虛假大學名單，該名單上榜的大學累計已達到381所，其中北京 有151所，考生和家長們需警惕野雞大學。 在曝光的381所虛假大學中，除北京外，上海29所、山東25所，也是數量較多的地區。 從2013年以來，民間教育服務機構上大學網先後6批次曝光中國虛假大學，累計381所 。數量最多的位於北京，達到151所，多被冠以國字號、首都、華北等，包 括中國郵電大學、中國師範學院、中國經濟貿易大學、首都經濟管理學院等。 這些虛假大學有的冒用其他教育機構的校名、簡稱，並抄襲正規大學的官網以假亂真，如 北京金融學院、北京興華大學等；有的冒用了合併、更名前的正規院校校名、簡稱，如北 京建築工程學院、上海財經學院等；有的被連續多次曝光後換個域名仍然存在，如北京財 經貿易學院等。 據上大學網的負責人介紹，上述榜單，是他們根據教育部近3年公布的學歷教育和非 學歷教育學校的名單展開進一步調查後所得出的。 據悉，虛假大學年年被曝光，年年仍在如野草般肆長。有的虛假大學甚至形成了產業鏈， 有人負責虛假網站的建設、設計、維護管理、假證書編號等，有人負責偽造假證，還有人 發展下線，以低分錄取內部指標為誘餌實施詐騙。很多用人單位不會去核實學歷 學位訊息，給了虛假大學部分市場。 野雞大學，又稱文憑工廠（英語：diploma mill）、學歷工廠、虛假大學等，泛指不受任 何官方機構承認的專上學府。野雞大學常使用與知名大學相似的名字，出售文憑，以混淆 視聽。野雞大學的文憑不被官方機構認可。申請人對此可能知情，也可能毫不知曉。 大紀元台灣 https://www.epochtimes.com.tw/n214807 網路上應該能找到假大學名單，打算到中國留學的人要注意，別受騙了 https://www.ptt.cc/bbs/studyabroad/M.1497451143.A.BAE.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497451143.A.BAE.html", "date": "Wed Jun 14 22:39:01 2017"},
{"author": "phantom1010 (期末考加油～)", "ip": "223.136.15.146", "title": "[問題] MS CS 申 PhD 規劃", "messages": "mister12:直接問老師啊 然後都打大寫了為什麼不寫MEng.. masamonster:申PhD,publication跟老師的推薦信蠻重要的,找個研究 masamonster:有興趣的新老師,一年內跟老師認真做一個好的project masamonster:(或發個paper) 這樣對直接轉PhD或者申請其他學校的 masamonster:PhD都蠻有幫助的 veru:樓上說的在想堅固課業的情況下幾乎是不可能的任務 veru:又有小孩的話 假日還要抽時間遛小孩 能唸完拿一個不錯的成績 veru:已經很強了 veru:一個是直接唸完後拿opt工作幾年再申請 一個是明年重申請寫 veru:論文的ms 寫論文時在想辦法直升博班 veru:沒有這種東西 美國r 跟 d 分的很清楚 r 就researcher了 不會 veru:是engineer 至於ms想做research 我去了兩個research lab 還 veru:沒遇到半個ms 更何況你只是meng phantom1010:謝謝你的分享，事在人為，繼續努力 whitehumor:Cornell? 如果是M.eng時間真的非常短喔 whitehumor:光是上課找工作就忙不過來了 幾乎是一入學就開始 whitehumor:要準備找工作了 如同veru大說的 研究又是另一回事 whitehumor:根據學長的經驗光是修課就忙不過來XD 也沒有心力去找 whitehumor:研究機會 不過他是轉專業的就是惹~ poc7667:想在美國找cs工作的話可試試  https://17connect.us/", "content": "小弟在台灣業界工作幾年 今年有幸申請到 ivy league 某 meng in CS 雖然是 meng，不過小弟還是有志於念 PhD 做 research 目前也已鎖定幾位神牛老師 不過有鑑於 CS 目前實在太熱門 不敢保證在今年底有夠好的條件與準備申請 所以可能會再多給自己一年準備並充實相關 research 條件 但比較大的問題是小弟帶著太太與小朋友一起過去 雖然資金上已有準備 但畢竟在貴森森的學費與生活費壓力下 也在考慮是不是要今年先衝全職工作面試再來申請 但又覺得這樣其實是在繞遠路 畢竟年紀也不小了... 一年制的 meng 要有 RA/TA 的機會也是微乎其微 不知道有沒有比較建議的方式 可以參與 research projects 也可以減輕一些經濟上的負擔 先謝過各位大神經驗分享了 https://www.ptt.cc/bbs/studyabroad/M.1497454624.A.C0E.html 其實我比較好奇的就是有沒有opt可以找到的工作是可以參與research projects research engineer whatever...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497454624.A.C0E.html", "date": "Wed Jun 14 23:36:59 2017"},
{"author": "MagicBunny (氫氧化傅科隨便擺)", "ip": "207.151.60.27", "title": "Re: [問題] MS CS 申 PhD 規劃", "messages": "tcate:沒想到umass在cs的排名還蠻前面的 phantom1010:謝謝分享  很實用的資訊!!! Seabook:umass是AI重鎮, reinforcement learning的大師都在那。", "content": ": 一年制的 meng 要有 RA/TA 的機會也是微乎其微 : 不知道有沒有比較建議的方式 : 可以參與 research projects 也可以減輕一些經濟上的負擔 : 先謝過各位大神經驗分享了 留學板上有各種不同的成功故事，我相信你也有一套最適合你的模式。最近無 意間發現UMass CS教授Emery Berger寫的文章並且綜合這幾年協助兩間不同學 校審核CS MS 、CS PhD的applications，Emery Berger相當無私地分享了學校、 老師是怎麼看待申請文件的。針對當中的要點擬定戰略一一突破，自然能擁有 屬於自己的成功之道。 https://emeryberger.com/admissionnotes/ 另外Emery Berger的排名系統，對於PhD 學生的選校應該也有一定的幫助。 http://csrankings.org/ 申請學校充滿了各種變因。除了自身的準備外，其他競爭者也是不可預期的因 素。在台灣的人也許不覺得，但是在海外多年，深深地發現近年來其他國家的 學校能見度、聲譽都大幅提昇。以前大家還只認識來自清華、北大的中國申請 者，但是現在許多以前是二線學校的中國大學，聲勢上也不再輸給台灣的一級 學校。中國、印度在海外學人數量的增加，也為此推波助瀾。在這樣大家一窩 蜂轉進CS，而且半數申請者都只想擠進ML/AI/CV這些領域的窄門的年代裡，用 以前的標準判斷穩上是有點危險的。 從現在起到年底的申請季還有正好半年的時間，祝福板上各位都能找到一套屬 於自己的成功哲學 http://people.engr.ncsu.edu/htseng3 http://www.bunny.tw/ https://www.ptt.cc/bbs/studyabroad/M.1497471217.A.C27.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497471217.A.C27.html", "date": "Thu Jun 15 04:13:30 2017"},
{"author": "snaredrum (好聽木琴)", "ip": "172.5.43.171", "title": "Re: [問題] J1簽證綁回國兩年  崩潰", "messages": "mmonkeyboyy:恭喜  這其實不容易 那也代表你每件都做對了並不違反 mmonkeyboyy:任一條例才會成功的 flyawayla:感謝提供 snaredrum:謝謝一樓M大美言。其實就仔細看規定。 snaredrum:該交什麼就交什麼!", "content": "最近才剛辦完J1 waiver 跟各位版友分享一下。其實也沒多複雜。 一些細節我就不提 寫一下時間表 給之後的人參考。 3/31 寄出國務院的申請 DS3035 表格，還有跟台灣代表處申請 No objection letter 4/14 兩周後 收到 台灣代表處的No objection letter 副本 5/12 收到USCIS I797C (聽說這個在兩周正式通過就會下來) 5/25 收到I797 正式通過 J1 waiver 可以開開心心去辦H1 總共不到兩個月。 也許我算幸運的。 但就是該交什麼文件就交什麼文件。看清楚看仔細，一切照規定走。 : 不好意思又跑來洗板 今天心情實在是有點複雜 : 很多情緒 : 小弟目前在中研院龜 有幸得到一個外派美國一年的機會 : 跟當地大學合作開發一些東西 : 結果今天去面試簽證的時候，面試官在DS2019上打勾: : => Subject to twoyear residence requirement 這個選項 : => 原因是Government finacing : 回家查一下不得了 : 這代表因為我接受政府補助 : 美國法案規定，我完成J1身份的交流後，必須回台灣待著超過兩年 : 才能再回美國工作 : 就算我明年申請上了去念書(可以念書) 念完還是得回台灣待兩年 : 不然不能拿H1B : 在美國念書的時間不能抵在台灣的時間 : 也就是說，這個情況根本無法在美國念書後工作 : 上網搜尋看到唯一取消的方式是請台灣政府向美國表示No objection : 經美國同意後才能waiver掉這個限制 : 但這個程序要跟很多單位溝通 曠日廢時 至少3個月到半年以上都有 : 而且還有可能會失敗 : 能得到這個外派機會我很珍惜，也很想去 : 但若是去了 : 結果waiver失敗 一切就功虧一簣了 : 以前完全不知道J1藏著這麼恐怖的東西.... : 能不能出去出錢的台灣同意就好了阿 幹嘛管到人家家裡來.... : 現在整個人心情超複雜 不知道該怎麼辦 滿滿的負能量.... https://www.ptt.cc/bbs/studyabroad/M.1497508614.A.997.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497508614.A.997.html", "date": "Thu Jun 15 14:36:52 2017"},
{"author": "ymgs1502 (james41449)", "ip": "180.217.236.64", "title": "[問題] KU Leuven Group T", "messages": "mulkcs:是拿ku leuven 學位沒錯 mulkcs:KUleuven工程不只GroupT. GroupT目前招生還有課程都和 mulkcs:KUleuven工程不只GroupT. GroupT目前招生還有課程都和 mulkcs:KUleuven工程不只GroupT. GroupT目前招生還有課程都和 mulkcs:KULeuven工程系所不同, 但畢業是KU Leuven學位. daylily425:Eng.&Sci.工程系所,Eng.&Tech.是GroupT併進來的名稱 mulkcs:其他是荷語學程 你用荷語的網頁就看的到 daylily425:建議你上FB\"TSAL魯汶台灣同學會\"發問可能能見度高一些", "content": "最近要準備申請國外大學 看到魯汶的Engineering Technology 在泰晤士報和QS的排名都還不錯 (不過魯汶大學除了 Group T 外好像沒有工學院） 查了資料後發現以前還魯汶工程大學 (Group T) 在沒併入魯汶大學前的排名還蠻後面的 突然躍升世界排名前幾時有點詭譎 此外 Group T 應該是屬科大 如果真的合併了還算是科大嗎 還是歸屬魯汶大學綜合大學裡的工學院 想問問是否有人知道 是有耳聞 Group T 畢業後會拿到 KU Leuven 頒發的證書 不過能查到的資料有限 能找的我機會都找過了 也搜尋不到 World Ranking 此外 Group T 的實作課程聽說很多 想問板上是否有人也是讀魯汶工程學系的 看看評價如何 https://www.ptt.cc/bbs/studyabroad/M.1497525558.A.ABF.html 謝謝那魯汶大學工程學系的排名也就是指Group T的排名嗎 不過我在官網看到engineering technology 的學士課程選項只有一項 那KU Leuven 的工程系所是？ http://i.imgur.com/GVpUE1I.jpg 感謝各位啊啊啊", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497525558.A.ABF.html", "date": "Thu Jun 15 19:19:15 2017"},
{"author": "letmetellyou (tellme)", "ip": "49.217.195.157", "title": "[問題] 實習與否", "messages": "DIM:如果將來計畫去業界上班而不是去學界 那實習優於進實驗室 lemon651:如果你想找工作的話，實習幫助比較大 lemon651:實習經驗不嫌多", "content": "版友好 小的預計申請2018秋季班 目前很糾結這個暑假要不要去實習（中小型公司） 預計申請是機械熱流組 但目前這個實習機會比較偏向結構 想問問各位如果這個實習可能會跟未來選擇的領域不同，這樣還值得去實習嗎？ 還是應該待在學校進實驗室跟學長姐學 繼續做專題呢？ PS因為去年有實習經驗 所以不確定這暑假應該要花時間做研究還是再做個實習 先謝謝各位的回答 https://www.ptt.cc/bbs/studyabroad/M.1497531770.A.D11.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497531770.A.D11.html", "date": "Thu Jun 15 21:02:48 2017"},
{"author": "JackieLiao (傑奇)", "ip": "123.241.37.69", "title": "[錄取] UNO/SUNY-Albany PhD in Public Affairs", "messages": "momopipi:公行碩推推 redsa12:推！！ FREDERICK117:Jackie大推 !! nobody:推", "content": "這篇是去年的申請經驗 版上公共行政的錄取文比較少 希望提供給這幾年有意申請的人參考 也請前輩們不吝指教 I. Background Information Program 2016 Fall PhD in Public Affairs/Public Administration (PA) Specialization: public budgeting and finance (PBF) Admission University of Nebraska at Omaha (UNO) (PA25 PBF6) State University of New York at Albany (SUNYAlbany) (PA19 PBF9) 一間Verbal admission (PA Top 30) 一間Conditional admission (PA Top 10) 必須自費提升英文成績 Rejection Syracuse IUB UGA UW NYU KU Decision University of Nebraska at Omaha (PBF的師資很齊全) Background BA in Political Science NTU (GPA: 3.97/4.0) Master in Public Administration (MPA) NTU (GPA: 4.0/4.0) Awards and Honors NTU書卷獎6 NTU傑出TA獎4 張金鑑獎學金2 (學士班碩士班) 教育部公費留考 (2014年度) Test Scores GRE: V:149 Q:168 (Total:317) AWA:3.5 TOEFL: R:25 L:25 S:23 W:28 (Total:101) Working Experience 內政部移民署實習 (2 month) 內政部役政署訓練組 (1 year) Research assistant4 (大學時期2 碩士時期2) Teaching assistant (2 years: Applied statistics) Letters of Recommendation 研究所指導教授1 研究所所長1 大學時期RA老闆1 美國ISU教授1 (中研院政治所計量營老師) II. 申請經驗 大四時還在考慮要繼續讀書還是要進公部門，所以保留碩班入學資格先去當兵，在當 兵期間才下定決心要出國讀博班。準備申請的時程大致是：碩一上考公費跟準備托福，碩 一下考托福、準備GRE、開始選校，一升二暑假考GRE、email連絡美國教授，碩二上到寒假 期間丟出10間學校的申請。 選校 在選擇目標的時候，還是不免俗的參考了US News Best Graduate Schools排名當中的 PA總排名跟PBF單項排名，這個排名是碩班的排名，博班不見得適用，有些有排名的學校 也不見得有PhD program，但有獲得PBF排名的學校代表該校應該有在做政府預算。 接著上各校系的網站上查看師資，也調查一下教授近期的研究方向，鎖定至少有2個老 師做PBF的學校(最好是副教授以上，比較不容易跳槽)。我一開始先從PA Top 50的學校中 選定了15間學校做為目標，深入了解後才選10間申請。 連絡 有了目標後，利用暑假寄信給各校1~2位有做PBF的教授，簡單自介、問問對該校系的 相關問題。當初是想說寄了信沒收到回音也沒關係，畢竟有寄有機會，而且每年各校系都 有至少數十名申請者，能先讓教授有印象，說不定會有幫助。 結果除了幾封罐頭信件外，意外的收到一些認真的回覆。一位Top 10校系的教授回覆 說他們自己的MPA學生就夠多了，通常習慣從他們自己的pool挑人，但願意幫我安排 campus visit進一步討論。一位教授認為我跟他近期的研究興趣不符，但願意幫我引介給 其他學校的教授。一位教授提供了他們系網上沒有的資訊(托福、GRE的篩選門檻)。還有一 位on sabbatical的教授，幫我信轉給他們的PhD director，結果聊著聊著就促成了一次還 沒提出申請就先獲得的skype面談機會。 申請文件 準備申請文件時，一開始花比較多時間在撰寫CV跟SOP上面，writing sample有點疏忽 掉了，所以12/1截止的幾間學校用的writing sample只草率的改寫了一份期末報告。12月 跟1月才認真的把碩論proposal的幾個章節寫成一份新的writing sample，裡面有了細部的 研究設計和方法。結果使用舊版writing sample的幾間學校幾乎都槓龜，使用新版writing sample投的學校進面試跟錄取的機率都高，所以建議公行類科的writing sample真的要好 好寫，會有很大的幫助。 CV建議控制在2頁左右，要涵蓋研究、教學、服務等面向，不相干的東西要做取捨，寫 在CV上的東西要提供簡要的細節佐證(ex.工作的起迄時間、研究案的名稱...等)。SOP可以 先擬一份完整的底稿，再依照各個學校的特性做增減，要特別注意有些學校會有特殊規定 (ex.字數限制、必答的題目...等)。申請文件建議都要請母語人士幫忙看過或編修，本來 我覺得CV應該沒什麼好修的，結果請母語人士幫忙編修後，還是調整了許多地方。 面試跟錄取 最後有幸獲得了幾次面試機會，但面試要配合美國學校時間，所以幾乎都是凌晨留在 研究室等面試。幾次面試的教授人都很好，而且都有仔細讀過我的CV跟SOP，問的問題都 很detail，也會確認我對他們系上哪幾個教授的研究有興趣。面試最後，通常都會要申請 者問他們問題，所以建議能先準備幾個問題問教授(ex.每年收幾個博班生、高年級是否有 教學機會...等)。 其中兩場面試的面試官直接給出verbal admission，但說細節會另外通知，其中一間 的書面admission在面試完沒多久就下來了，所以另一間verbal admission的在還沒收到錄 取通知時就寄信去婉拒了。另一個conditional admission的學校則是偏向租稅政策，教授 們比較沒做PBF，雖然是名校，但就直接不考慮了。 申請的結果不是太滿意，覺得準備的不夠充分，尤其是GRE不夠理想(V沒上150、Total 沒上320)，也來不及重考，一開始時輕忽了writing sample的重要性。但現在在UNO完成了 博一生活，倒也還算滿意，這個program一屆810人，是個理想的規模，師資不差，課程跟 訓練頗紮實，也如願找了美國預算學會(ABFM)前任會長擔任advisor，希望在UNO公行博班 能夠好好磨練。 近年公行類科的申請不太容易，赴美的人也比較少，希望這些徒手準備的經驗，能分 享給對美國公行博班有興趣的朋友們有申請的問題也歡迎來信 [emailprotected] 討論。 https://www.ptt.cc/bbs/studyabroad/M.1497535151.A.BF4.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497535151.A.BF4.html", "date": "Thu Jun 15 21:59:08 2017"},
{"author": "rain999 (雨)", "ip": "123.193.217.92", "title": "[問題] 該為了女友去美國嗎", "messages": "KAOGUY0617:五萬也是蠻血汗的呀QQ tsungjen:先結婚 zoosleep:我覺得該去看看 不行再回來 至少給自己一個機會 zoosleep:世界很大 fr75:五萬要看住哪裡 50%美國人不到27k左右年薪 fr75:請估狗WSJ what percent are you mumimumigrav:女友可以換 boblu:老婆也可以換 工作也可以換 boblu:但說真的這種人生抉擇我認為沒有標準答案 boblu:彼此（以及彼此的家人）的價值觀 人生的追求 這些要問施主 boblu:您自己 runnial:不覺得top MBA對你也有用 veru:要生小孩的話 變成單薪 你們大概跟台灣22k生活水準差不多 benzhang:德州的話應該沒到22k那麼慘吧QQ runnial:德州家庭年收入平均55000,德州平均都是22K boblu:不過 台灣人到美國 離開學校 很難接受用平均收入養家的生活 veru:美國有一半以上的家庭是月光族 德州一半是22k很奇怪嗎？ veru:也只有30%的家庭 小孩可以上大學 只有中位數比22k還不如吧 runnial:美國不上大學賺5萬多的事?一些電工,技術工都可以賺到五萬 runnial:那幹嘛讀大學 runnial:還要學貸,原波女友都五萬,只要搞定綠卡,到餐館打工都 runnial:2000 runnial:那就不只五萬,至少家庭收入8-9萬 veru:台灣修重機的月薪八萬 歡迎你去跟22k的人說 mmonkeyboyy:不結婚要拿什麼身份工作？ runnial:原波有說不會結婚嗎?何況原波想來美國念書 runnial:是因為女友在美國工作 runnial:台灣平均薪資36k>>德州22k,德州人應該往台灣打工才對 mmonkeyboyy:五萬鎂的工作能不能有H1b 都不知道@ [email protected] mmonkeyboyy:直接辦綠卡要拿什麼東西辦也是問題是吧 mmonkeyboyy:再來能念書不代表有工作  有工作不代表有身份 mmonkeyboyy:一般兩個要生活下去還得互相靠身份是吧 mmonkeyboyy:這些東西都要考量進去  我只是告訴大家現實面 mmonkeyboyy:電工技術工 如果生意好 賺得可不只五萬哦 mmonkeyboyy:我只能說身份解決了  再來說其他  你問問每個opt到綠 mmonkeyboyy:卡走過的人  幾乎都會這樣告訴你 mmonkeyboyy:總之其他都是廢話  但身份這點上好好思考一下 fr75:掃地工都可以270k了 科科 ErnieYang:會計年薪只有5萬是什麼鬼！？！？ bomnker:推monkey有綠卡身分大於一切.... MIKEmike07:都交往七年了 還來問這種問題 感覺緣分也差不多了 veru:五萬養小孩就是月光族 你想學老美 小孩18歲一到就一腳踢出 veru:家門自生自滅 當然也是一種選擇啦 你高興就好啦 只是大部分 veru:的華人受不了老美這種家庭關係 veru:然後黑手領得比大部分坐辦公桌的文組還多不是常識嗎？ JamesHsuan:德州五萬可以過很爽好嗎  你在台灣22K光租房就沒了 JamesHsuan:不要把加州的價值觀套在德州上好嗎 房價就差多少倍 jipq6175:這沒人能給你建議，看你覺得她重不重要了 JamesHsuan:在美國年薪五萬大概可以活得跟台灣月薪五萬差不多 gn02561792:推MIKE大大 vicario837:其實美國會計師在稅季時也很血汗的 只是非稅季比較閒 SILee:這種事情本來就是一種賭注，每有哪一個比較好 SILee:不過我覺得會想問這種問題的還是不要來比較好 SILee:如果沒有身份的話，要在這邊生存下去除了運氣好外狼性要夠 SILee:我認為會為這種事猶豫的人很難挺過拿到身份安定下來前 SILee:生活上和工作上那堆狗屁倒灶有苦只能自己往肚裡吞的事情 SILee:美式的生活環境能適應的話，日子真的是比台灣爽很多 SILee:但是有更多的是適應不了半途陣亡的 SILee:你是哪種人你自己最清楚，沒人能幫你做這決定 cycwtu:如果只是為了要在一起而不是真心想念的話 建議不要去了 brian8110080:每次看到薪水討論文都覺得很好笑，以為留學版可能 brian8110080:素質比較高但好像不然，不是每個人起薪都十萬簽約 brian8110080:金十萬還有認股權。就跟台灣一樣不是每個人都台gg， brian8110080:年薪平均百萬，不要再灣區看天下了。 brian8110080:而且老實說 最愛幫小孩付大學學費，最會賺錢的亞裔 brian8110080:家戶所得中位數也才74245，我是還蠻好奇到底十萬起 brian8110080:薪是從何而來，可能我朋友都不夠罩。 ivan1209:分手吧……美國不是什麼都好，你沒有移民的決心一定撐 ivan1209:不下去，這條路不是啥爽缺的…… ivan1209:Houston 五萬生活水平遠遠大於加州10萬， 別在說五萬多 ivan1209:差了好嗎…… sOuOr:在美國領五萬不如留台灣算了 我覺得在美國領不到台灣三倍根 sOuOr:本就不合算 hopkinwalker:Austin的一堆科技公司base也沒差加州多少啊 bluebluelan:top20 MBA應該沒機會 myrzr:美國不是只有加州，錢沒三倍但是生活品質好很多，看怎麼抉 myrzr:擇 veru:沒事不用歪樓到加州去 我就住德州 上面覺得五萬很多的 veru:不知道誰住德州養兩個小孩喔？ veru:去年有個ms畢業去Houston 當it 薪水就九萬 veru:加州十萬根本不能養家 我來當intern 月薪破萬 稅後要倒貼 bluebluelan:san jose全美城市收入中位數最高的也才100k bluebluelan:這是家庭收入喔 sasalin:不是自己想念就不要，會變成之後吵架的原因，像是誰為誰 sasalin:妥協之類的。 kmchao33:我認為你可以請個長假飛過去跟他在那邊一起生活看看 之 kmchao33:後再決定也不遲 veru:中位數又怎樣 不用付房租的家庭一年多了的快四萬可以用 veru:外地人稅跟房租去了六萬 一年只有四萬是可以多爽 每天去看海 veru:就可以飽了喔 mmonkeyboyy:德州本來薪水就沒有那麼低了  先看看有沒有 H1b再來 mmonkeyboyy:我覺得五萬可能只是剛好過線吧  這點要問問德州人了 mmonkeyboyy:一年四五萬真的有點難@ [email protected] ~ 又養一家有點累的啊 ivan1209:同意五萬養家不夠，只是他們還不用想這麼遠吧……沒身 ivan1209:分生活都有問題了怎生QQ brian8110080:美國人自己即使不用付房租也是要付貸款跟房屋稅阿， brian8110080:照你這麼說，可能全美國將近半數亞裔人口也不適合 brian8110080:生小孩，畢竟家戶所得中位數才七萬多，還不是個人 brian8110080:所得喔。當然家戶所得二十萬有二十萬的過法，但是Ce brian8110080:nsus數據就是擺在眼前，即使是亞裔中的台裔，家戶 brian8110080:所得中位數也才八萬多，這可是連工作幾十年的家戶 brian8110080:都算在內。 brian8110080:美國人難道不用付稅？不用付房租？導正視聽是有必要 brian8110080:的，很多人根本沒領到那個薪水也在瞎起鬨。 veru:當提中位數時 我只想提幾點 單身也算家庭 然後 八萬 十年前 veru:就來的很 ok 現在10也不ok 我還真的沒有認識有人在ca只領 veru:十萬然後感結婚生小孩的 有一個領五萬的到現在36歲還單身 veru:五萬在休士頓稅跟房租大概三萬 兩萬塊 嗯 你高興就好吧 hopkinwalker:其實除了待遇 工時也差很多 美國四大一週工時55小時 hopkinwalker:台灣的事務所 大概一週80+ 小時 solace:德州租屋又不貴，800就可以住到很好的1B1B，22也不過1200 solace:中國城還有600-700住1家人的，外國人稅也只不過沒扣除額 solace:生活費就更便宜了，5萬沒小孩過得很愜意了，有小孩就不清 solace:楚了 mmonkeyboyy:大家不用幫忙瞎操心了啊  沒身份要H1b 又商科 mmonkeyboyy:先一年看看  沒抽到就gg先了啊 ivan1209:明年川普怎改H1規則還沒明確，他女友真不想回來會掛CPT mmonkeyboyy:掛靠cpt這事  目前很危險的啊XD ttami:簡單說你們兩個都沒有絕對優勢要求對方移動，所以如果兩個 ttami:人都不願意\"為了對方\"移動，那就是分開。往好處想，你們 ttami:兩個人任一方移動去對方的環境也都可以找到工作。 ttami:其實你們兩個具有會計專業算是很幸運的。 ttami:現在只在於這段關係對你(們)來講要不要繼續下去的問題了。 gloriosa:台灣老婆你選一個 (去了可能以後是老婆 gloriosa:沒去不分我頭給你 okihsoh:先等你女友拿到工作簽/綠卡再說，再來，萬一你去了，沒 okihsoh:有學校沒有工作，你女友願不願意養你？ kujustin:MBA 在美國找工作，還給身份應該難度挺高的。 roland750917:應該是問 愛不愛這個人吧 carapple:在台灣年薪百萬是前7%，在德州年薪五萬是前幾%？ ec8412:紅明顯 不是噓你 選你自己愛的以後才不會後悔 加油 ok59420:五萬鎂還是休士頓,你女友戶頭裡沒什麼錢吧 aaaaaakoyasu:你們的狀況跟我們一樣。我男友（現在是老公）決定 aaaaaakoyasu:來美國跟我一起生活。而且他年紀大你十歲。當然這 aaaaaakoyasu:中間掙扎和爭執一定有。但是重點是你覺得值不值得 aaaaaakoyasu:。不只是為了女友。也為了提升你自己。還是你甘願 aaaaaakoyasu:就這樣在台灣工作？很多人出國工作就回不去台灣不 aaaaaakoyasu:是沒有原因的。 Assassin0306:要是川普亂改沒拿到簽證還去還去了，不就超慘？", "content": "我跟女友交往七年 我是台灣會計碩士目前有美國跟台灣會計師 她則是會計系畢業後去美國念會計碩士 最近畢業了在美國找到工作 年薪約5萬鎂(休士頓) 我目前在台灣金融業沒有從事會計工作過 工作經驗一年半年薪約一百台幣 她一直希望我過去美國念書然後跟她一起留在美國 因為她以前在台灣的工作經驗覺得台灣太血汗 不願意回來 但我目前考量兩個點 1.我覺得自己目前工作薪資待遇算不錯 即使去美國念書如果不是top mba 我不確定能不能找到薪水換算過後相當的工作 而不願意只為了留美國從事低階會計工作 2.因為我大學成績不好(GPA 2.7) 雖然碩士有拿到3.9 但聽說MBA主要還是看大學GPA 而我目前工作經驗只有一年半 似乎也無法利用比較長的工作經驗彌補 唯一只有兩張會計師能說嘴>< 不知道在這樣情況下我申請到TOP20 MBA機會大嗎 最重要的是 如果你們是我 會決定放下現在工作去念書考MBA嗎..... 雖然目前女友公司是說可以幫她辦綠卡但一切都難保證.. https://www.ptt.cc/bbs/studyabroad/M.1497544605.A.444.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497544605.A.444.html", "date": "Fri Jun 16 00:36:42 2017"},
{"author": "iammrhelo (Mr Helo)", "ip": "114.36.115.249", "title": "[錄取] CMU LTI MS (Low CS Background)", "messages": "peskotiveswf:推推 太猛了 fanen98:推！ tim26270746:推～～～ MIKEmike07:推 jason6582:推！！ mister12:強者我直屬 jacky82226:跪英文還有經歷 musie:你一定是東尼啦 musie:安 pml0415:二哥猛 luke831215:請問申請LTI你有拍個小短片介紹自己嗎? bob71735:看到二哥就要推 criticalbird:沒有很認真準備英文.... eesu:非常真實的心得～我會想你的～ danny1128:我心目中的真二哥 推 henrytao:推二哥 VincentVanGo:強者我labmate CalvinyhChen:安安安東尼 so15963:太神了 jycs:二哥～～～～～ jason6582:我的LTI影片好像有點擊誒 sunprinceS:太猛了啦<(_ _)> dapy4372:二哥 wyc2010:好猛喔 跪惹", "content": "[Program] CS PhD [Admission] CMU LTI MS(Applied for PhD) [Rejection] UIUC CS PhD Princeton CS PhD Washington CS PhD [Decision] CMU LTI MS [Background on CV] B.S.in EE NTU: Translation Interpretation Program Overall GPA: 3.87/4.3 (3.79/4.0) Publication: 2nd author conference paper Exams: TOEFL: 114/120 GRE: V159 Q170 AW4.5 Work Experience: Software Intern at startup(1 year) Data Scientist Intern at startup(2 months same company) Teaching Experience: Linear Algebra Teaching Assistant Recommender: 2 x 台大專題教授 2 x 實習主管 (1封好像沒用到) [Low CS Background] Few relevant coursework with relatively low grades EE: 計算機程式(A) 計算機概論(A) 資料結構與程式設計(B) 演算法(A) 深度學習及深層結構化(A) 數位語音處理概論(A) CS: None [申請過程] 動機 我對出國唸研究所的意志其實不像周圍的人如此的堅定.一方面是對去 米國讀CS賺的人生公式沒什麼嚮往再者是覺得出國唸書沒有辦法解決我人 生遇到的所有問題.最初會申請有部分是為了逃避吧.而準備申請時也一直隨性 不太認真.比方說大四為了滿足夢想克服對電磁波的恐懼去而修了電磁波 實驗還有微波導概論:結果吃了B跟C吧.我現在的確可以坦然告訴自己我嘗試過 了但非CS課的C真的對申請完全沒有幫助. 真的有想出國讀研究所應該是在參加conference的時候覺得看到各式各樣 跟語音相關的研究很有趣很開心.由於自己本身蠻喜歡語言(大學也有修一點西 文)CMU的LTI一直是我的首選(看到有語言學教授我超開心)然後也是撇開 排名因素我比較有興趣的program. 如果申請沒上加上沒有決定要去的話我應該會在工作吧.申請的時候我 同時也在找工作.其實一開始就知道結果不會好果不其然真的問什麼不會什麼 有一次還告訴我：我們想找會programming的人.因為大學的時候因為真的很隨 性也沒有修什麼電機系的課專題又是偏CS相關最後覺得自己好像是一個只會 煮飯然後又煮的很難吃的廚師. 而最終決定會去唸書而不是工作是因為 1.我真的很喜歡這個領域我覺得我會學得很開心 2.自認能力不足想先趁在學校壓力不比工作大時把該學的東西補齊 3.覺得拿到CMU的M.S.人生不管在國外或回台灣都會比現在狀況容易很多 選校 當時只丟Ph.D原因是因為有錢又不好意思只丟一間對不起寫推薦信的老 師所以就隨性挑了其他3間.但繳錢了之後發現自己其實沒有準備好要讀博 所以如果真的拿到Ph.D offer的話我應該還是會留下來工作吧. 英文 由於並沒有那麼認真想申請上學校TOEFL部分我沒有準備.GRE的話我就只買 了一本Barron看題型做練習.現在回想起來有點後悔自己應該趁考試的時候認 真背單字想說可能再也沒有這種認真讀英文的機會. CV SOP 我覺得在包裝上我算是幫自己做到100%沒辦法再更唬爛了. CV方面我在overleaf上挑了一個template做的我覺得latex很棒的一點是 不需要用腦就可以比人家用word辛苦排還好看(還有顏色).另外在寫做 Project的時候我都會盡量寫細項和成果(這裡就有很大的膨風空間比方 說應該用 Recall衡量的就寫Precision很高之類的...)還有把稍微接觸過的 東西也都盡量寫上去. SOP的話我第一段先用我的知識觀開頭第二段寫某Ted talk的(不要懷疑 是google來的) multipotentialities來講述自己修課的隨性(電磁波翻譯學 程)和學校經歷剩下兩段各寫一段實習經驗最後一段則是寫申請的學校好棒 棒. Recommender 剛好修的專題有兩位指導老師所以就要在學校要了兩封.另外又因為兩段 實習要了兩封.擬搞的話我是參照google到的一份闡述3種不同程度的推薦信 範本去擬的(他講了一些他覺得看推薦信的人會想看到學生什麼特質)大部分 的學校都是只拿3封而我自己的排序是照跟我相處時間長短不是我覺得誰 會對我申請幫助最大這種隨性應該算上失誤丟Ph.D應該多丟教授吧我猜... 心得 由於我在服兵役的時候申請成功嶺和269旅給予了我許多時間思索到底什 麼是自己真正想要的.如果當時選擇延畢一學期的話我想我就無法有這麼清 楚的目標.（有目標很重要by某Joe).另外我覺得在申請過程的一個很重要 的事情是，不要因為拿到Rejection就心灰意冷讓別人的價值觀來決定你對 自己的看法.我覺得只要有明確的目標唸什麼學校絕對不會是阻礙.感謝幫 我寫推薦信的老師主管們感謝同學們各種cover最後最需要感謝的我女友 對不起接下來要遠距了QQ我們一起加油吧~ https://www.ptt.cc/bbs/studyabroad/M.1497549108.A.452.html 我東尼大木啦但你這樣我猜不出你是誰... 有但是我後來去看view是0根本沒看我的影片wtf 覺得有點太真了哈哈我也會想你的看你帶領台灣起飛 嗨凱文 長比較帥吧", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497549108.A.452.html", "date": "Fri Jun 16 01:51:46 2017"},
{"author": "tcate (TCATE)", "ip": "47.37.158.54", "title": "Re: [心得] 自行申請綠卡 EB2-NIW綠卡", "messages": "HAKUKE:單一paper超過50，所有paper過50？ NIW EB1-A過不過的關鍵 HAKUKE:是什麼呢？ mmonkeyboyy:加起來吧 bruce00595:推推 mmonkeyboyy:關鍵是>你是個人材 mmonkeyboyy:或是看起來像是個人材", "content": "最近被朋友諮詢有關申請綠卡 EBNIW 的問題 跟大家分享 Q: 請問大家說在算 citaiton 的時候 即便不是第一作者的文章也可以算數嗎? A: 是 算 citation 是加總所有你掛上作者列的文章 不是只有算第一作者 根據 AAO (上訴法院)在 WAC9910750056 中的一段話 the inherently collaborative nature of modern scientific inquiry in which researchers rarely labor in isolation. 明確表示現在研究大多無法由一人單幹整個計畫 因此 用只承認第一作者有功勞這 件事情來否決申請案是不符合AAO過去的案例 Q: 那如果有律師要你的第一作者出具推薦信證明你在研究中的貢獻呢? A: 這件事情是律師想在一開始就準備充分以避免後續招來 RFE 而做出的判斷 也是有另外一群認為請第一作者出具證明文件是寵壞審查人員的一種做法 問我問題的朋友屬於工程領域 citation 在幾年前已經超過 50 因此 我自己認為這個案例在幾年前就客觀滿足 NIW 的資格 認真覺得到現在才開始考慮 NIW 有點可惜 再跟留學版的朋友們宣傳一次 如果是有碩士以上學歷 (無論 US or not) 同時有自己或是掛名任何學術期刊並且被其他知名機構的論文引用 都值得考量提早規劃自己申請 NIW 或是 EB1A 只要肯花時間 這兩種申請是可以 DIY (省律師費) 且不需要雇主支持 除了確保自己可以長期合法居留 也在面試工作時多了一項優勢 (? 見仁見智) https://www.ptt.cc/bbs/studyabroad/M.1497590375.A.3A8.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497590375.A.3A8.html", "date": "Fri Jun 16 13:19:32 2017"},
{"author": "EGsux (天龍人)", "ip": "5.66.88.222", "title": "Re: [問題] 該為了女友去美國嗎", "messages": "sOuOr:推 pcpcpc:結果他女朋友看到這個回文 看到她男友沒去就知道沒結婚打 pcpcpc:算了XDDD Sobak:樓上XD", "content": ": 我跟女友交往七年 : 我是台灣會計碩士目前有美國跟台灣會計師 : 她則是會計系畢業後去美國念會計碩士 : 最近畢業了在美國找到工作 : 年薪約5萬鎂(休士頓) : 我目前在台灣金融業沒有從事會計工作過 : 工作經驗一年半年薪約一百台幣 : 她一直希望我過去美國念書然後跟她一起留在美國 : 因為她以前在台灣的工作經驗覺得台灣太血汗 : 不願意回來 : 但我目前考量兩個點 : 1.我覺得自己目前工作薪資待遇算不錯 : 即使去美國念書如果不是top mba : 我不確定能不能找到薪水換算過後相當的工作 : 而不願意只為了留美國從事低階會計工作 : 2.因為我大學成績不好(GPA 2.7) : 雖然碩士有拿到3.9 : 但聽說MBA主要還是看大學GPA : 而我目前工作經驗只有一年半 : 似乎也無法利用比較長的工作經驗彌補 : 唯一只有兩張會計師能說嘴>< : 不知道在這樣情況下我申請到TOP20 MBA機會大嗎 : : 最重要的是 : 如果你們是我 : 會決定放下現在工作去念書考MBA嗎..... : 雖然目前女友公司是說可以幫她辦綠卡但一切都難保證.. 是我的話我就邊工作邊考MBA /你想要讀的科系阿. 你現在在金融工作在美國也會有類似相關的工作阿 薪水不一定年薪十萬鎂但怎樣也能生活 重點不在工作. 也不是生活再怎麼困難就算兩個人在餐廳打工也養的活自己... 問題是你跟你女朋友的感情怎樣你過去的話也要花一大筆錢去讀書 也要放棄你台灣的很多東西你想為你的女朋友放棄嗎? 你想不想跟她一起過生活你現在的情況也不是申請TOP20 MBA 是在她工作地方附近的MBA吧? 她叫你過去就是想同居一起住阿. 不然你考到很好了大學然後也要坐飛機在可以見面也沒用... 說真的薪水還是MBA在我看來都是可以解決的問題 但是如果你沒有打算跟這女朋友長久下去(或者結婚那就還是不要去比較好) https://www.ptt.cc/bbs/studyabroad/M.1497611483.A.F3A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497611483.A.F3A.html", "date": "Fri Jun 16 19:11:21 2017"},
{"author": "lees890119 (鮪魚)", "ip": "140.116.20.22", "title": "[心得] 德國研究所申請—不負責任小整理", "messages": "goroundround:超詳細推 scottarenas:恭喜！我有上Aachen simulation science，但是車輛被 scottarenas:刷掉XD lees890119:真的假的Simulation Science放榜了唷，我一直沒有收到 lees890119:通知QQ，等好久的說 ortuortu:推!! RayHouston:恭喜~ 想請問三個月以上的交易記錄是德協規定的嗎 RayHouston:https://goo.gl/uWqB9M   德協的網頁只有提到餘額證明 lees890119:我看了一下好像沒有規定，我本身是附三個月內交易紀錄 lees890119:我修改一下內容，謝謝 coldman519:詳細推 a4839500:感謝分享！ airforceso:推詳細!! 我申請Simulation sciences也沒消息!! fifa53958:成大學弟推！ Mariobrother:詳細推推 lgiary41795:推推推，目前也在等簽證～等獎學金是否可備上 Belieeve:推！感謝分享 chirlie6805:推 powerY18:感謝！ s93rm6:排版很舒服 medizin:感謝分享~ RachaelL:先前還可以使用個人戶頭擔保的時候需要三個月內的交易 RachaelL:證明沒錯(而且要那種有多筆進出，不可以是三個月前直接 RachaelL:存一筆進去擺著辦簽證用)。雖然我沒辦過限制提領帳戶， RachaelL:但網頁上寫說要存摺影本，我覺得應該是同樣的概念，要 RachaelL:辦之前可以打電話或寄信去得協問(據說回信的速度取決於 RachaelL:你寫信的語言，德>英>中...)，不然這當場被退件很麻煩， RachaelL:幾乎等於要重新約時間辦理 lees890119:網路上好像有人只用餘額證明就能辦理，不過還是兩個帶 lees890119:著比較保險囉 jabari:Deutsche Bank??  開個限制戶頭150歐 關又150 =.,= jabari:有德文能力或找得到人幫忙的請多利用別家銀行 jabari:通常限制戶頭是到當地開戶辦理才對。而且會因簽證官判定 jabari:標準有金額上的差異，像是柏林之前要求雙倍金額。人在台灣 jabari:就要求開境外戶頭這頗詭異。 ivanjeter:推 好人 到現在戶頭還沒開好... JJ1622:推推 kmchao33:今年要去+1 ortuortu:想借問如果自己帳戶的錢只來自留學貸款 那這樣需要附上 ortuortu:三個月內交易證明嗎？ lees890119:這點我不太確定欸，你可以都印著當天公證的時候問公證 lees890119:官，他們的經驗應該比較準確。 AJAM:推 SophiaSS0521:推！明年要申請 z7832222:推詳細XD 等我申請上我再來補充德語學程的申請XD ron0908:謝謝分享！非常詳細和清楚 jason320:在德國 英文授課的碩士 幾乎都是印度人 a06380802:推詳細! cclsg:詳細推! urmfo:推 fatalabc:Push jammy50605:德國真夯XD SilverSunset:推 最近正要搞這些... henry5217:推 aa85ss20:詳細推 applesuck:好基友推 jeremyme:超詳細！ frank840925:同校推 JHCh:其實更保險是寄Fedex,但幾張紙就要破兩千塊，大概三天就到了 JHCh:，DHL也有不少災情 jasmine14:推 dickwarrier: joes10235:推", "content": "前言 有鑑於在申請的過程中受到了很多前人的幫助，就稍微整理了一下這次學程申 請的經驗，以及其中所遇到的問題。希望能幫助到現在或是未來在申請的各位。 (暫停更新請至原文閱讀： https://goo.gl/Xz9uGw) 由於部分德國大學學費全免的政策以及紮實的教育環境，近年越來越多留學生 計畫前往德國讀書，而申請學校及簽證則是其中很重要的一環。但複雜的申請 流程及近期簽證政策的更動，網路上能找到的資料實在有限，甚至有些資訊已 經不適用於現在的狀況。很幸運今年能申請上德國的研究所，所以就整理了一 下今年申請的經歷以及注意事項，希望大家能順利申請到自己喜歡的學校。 這篇文章主要著重在整理關於簽證、限制提領帳戶的申辦流程，以及尋找機票 、住宿的經驗。如果對申請學校所需文件有興趣的人，可以前往andre963所寫 的 https://goo.gl/UavFMy ，裡面有很詳盡的說明。文中的經驗主要來自網路 上的資料、四處碰壁瘋狂寫信跟諮詢學長姊的結果，如果有錯誤歡迎指正。 個人資料 個人簡歷 大學學歷：Bachelor Degree at 國立成功大學 機械工程學系 105級 大學成績：Overall GPA 78.63 語言證明：TOEFL iBT (R28/L29/S20/W25) = 102 工作經驗：Internship at Nordling Lab (12 mon.)、廣告設計 at 景翔 食研有限公司 (18 mon.) 課外經驗：系上機械專題競賽、課程專題(自動控制、流體力學)、實驗室 專題、DREAM Challenge、ASME SPDC 競賽、MIT Future City Workshop、大專生農村洄游計畫、Marketing Coordinator at International Student Association 論文刊物：Robust Convex Hull Classifier Algorithm (RoCoCA) Manuscript in Progress 申請結果 Admitted: 03/16 MMECAME at RWTH Aachen University 03/24 Space Master at Erasmus Programme 05/17 Automotive Engineering at RWTH Aachen University Rejected: 03/18 Computational Science and Engineering at TUM 04/12 COMMAS at Universitt Stuttgart 05/26 Computational Mechanics at TUM 05/31 ESPACE at TUM Pending: Simulation Science at RWTH Aachen University Incomplete: Power Engineering at TUM Computational Engineering at FAU ACCESS at TU Dresden 申請時程 2016/07~08 準備TOEFL iBT，寫TPO、練習口說 2016/09 TOEFL iBT 測驗及放榜 2016/10~11 查詢德國的Programme及相關申請資訊 2016/12 準備Erasmus Programme所需的CV、SOP並繳件 2017/01 篩選科系並取得教授推薦信 2017/01~02 撰寫CV、SOP以及各科系的文件 2017/02~04 公證所需資料及各學校繳件 2017/04 學校放榜以及預約簽證 2017/05 申請簽證以及公證限制提領帳戶所需資料 2017/06 購買學生機票及查詢住宿訊息 備註 這次我所申請的所有學程均為英語授課的國際學程，如果計畫申請德文學程 的人，這篇文章的內容可能不完全適用。 申請學程 申請資料 大致上申請德國的國際學程會需要準備以下的資料，不過詳細的需求還是要 視各科系規定而定。建議在找到喜歡的科系之後，可以將每個科系所需要的 資料以及申請時程做成一個Excel表格方便之後整理。有些學校所核發的資 料建議可以提早申請，因為通常申請時間是在寒假附近，學校的註冊組有些 寒假不會受理這些文件的申請。下列資料中1~7項通常是必要的。2~5項可以 參考andre963所寫的 https://goo.gl/UavFMy 。 1. 申請表 Application Form 絕大部分的學程都是線上申請，填寫完資 料之後會取得一個Application Form，有些學校會要求這份資料簽名後連 同資料一同郵寄到目的學校。 2. 推薦信 Letter of Recommendation 通常學校會要求繳交兩份英文或 德文的推薦信，格式要視學校而定，可以是由教授、工作上的主管或老闆 所寫，有些學校要求彌封有些要求上傳，在一開始不確定的時候最好都請 寫信的人彌封。 3. 履歷 Resume/CV 個人的經歷，德國有一些習慣的格式像是日期晚的要 在前面、或是要用Tabular Form。有些學校會有自己的範本，可以在 Downloads或是FAQ裡找找。 4. 動機信 Letter of Motivation 為何要申請這間學校的動機，這通常 是所有文件裡面最能影響錄取與否的文件，也是需要花最多時間的文件。 5. 語言證明 Proof of English Proficiency 以英文學程來說，通常以 雅思或托福為主，有些學校會要求成績單要透過考試機構送出正本，如果 是這種情況最好提早一個月寄出，以ETS來說成績單通常20幾天才會送到。 6. 成績單 Transcript of Records 大學的成績單，上面需要有總成績 或是overall GPA。 7. 學位證明 Degree Certificate 學位證明或是畢業證書，如果還在學 的話就需要申請在學證明。 8. 護照影本 Passport Copy 注意是有照片、簽名、護照號碼那一頁。 9. 大學入學證明 Uni. Entrance Qualification 有些學校會需要這個， 可以去台灣大學裡面的大考中心申請英文版的學測或指考成績單，或是填 表用郵寄的申請。 Note: 有少數的學校需要你把打的資料拿去做Notarization，有些學校例 如Uniassist可以接受學校自己把資料彌封，而有些學校例如TUM會 要求你一定要拿去地方法院做文件認證。文件認證的部分，德國在台 協會現在已經不受理這種文件的公證，他們會要求你出示一定要在德 國在台協會公證的證明，如果該證明上面有註明其他單位也可以公證 他會叫你先去問其他單位。而地方法院的文件認證要在學校所在的地 方法院做文件認證，需要攜帶正本跟所需份數1的影本(如果正本背 面有說明也要一起印)，印象中同樣資料三份以內750。 申請流程 申請的流程大致如下： 1.從 https://goo.gl/Tvh5Cv 找出喜歡的學程，並依照自己是否符合學程規 定過濾。 2.到每個學程的網站查詢所需資料、申請時程以及注意事項。 3.如成績單、學位證明等固定的資料先申請出來，需要公證的先拿去公證。 4.針對每個要申請的學程準備CV及SOP，在撰寫的時候可以看看課表及學校 科系的介紹，盡量把學校跟自己的目標連繫在一起。 5.在申請開放之後上網填寫並上傳資料，有些學校會要求用郵寄的，如果心 臟不夠大顆最好寄DHL比較保險。 6.開始漫長的等待，通常這時候你聯絡他們也沒辦法查詢，所以就只能等他 們申請結果出來。 7.盡快開始預約簽證，越接近暑假時段會越滿，不過要注意一下簽證核發到 實際出國要在三個月內。簽證申請通常需要4~6週，甚至有可能要更久， 且這個時間是從補完件之後開始計算。 8.放榜後盡早辦理限制提領帳戶，這部分會需要幾週的時間。如果不方便跑 兩趟台北，也可以在辦簽證的當天辦理限制提領帳戶資料的公證，不過就 要注意帳戶要在簽證四個星期補件期限內辦完。建議用DHL寄送文件比較 保險，對於郵局EMS我們有很多慘痛經驗。 9.通常有些獎學金也是在這個時候開始申請，我自己有申請宗倬章教育基金 會碩士進修獎學金想說碰個運氣，不過第一階段就被刷掉了。 10.開始找機票以及住宿，機票可以在STA Travel上面找，可以用不同的語言 找到比較便宜的機票，其中有很多藍色標籤的是學生票，會需要事先辦理 國際學生證。除了國際學生證之外網路上有時候會有STA的 Promotion Code可以打看看有時候會有折價。 11.待補充... 辦理限制提領帳戶 自從2016年的九月起，德國學生長期簽證只接受限制提領帳戶做為財力證明，以 往的財力擔保不再適用。德國簽證本身就是個很麻煩的簽證再加上限制提領帳戶 的申辦，這會成為申請學校之外最讓人頭痛的部分吧。況且在申請這兩樣東西的 時候是沒辦法查詢進度的，常常就會進入一種天天刷信箱的恐怖輪迴。不過基本 上如果這些注意事項都做到的話就安心地等吧。 所需資料 1. 開戶表格1 可以在 https://goo.gl/KZv1j4 下載，建議自己上 Deutsche Bank的網站下載以免他們表格有更新。整個表格都要在電腦上 填寫，不能用手寫，且簽名的部分先不要簽。 2. 護照正本及黑白影本1 護照需要有半年以上的有效期限，德協會看 你的正本護照並公證你的影本，要有照片、簽名、護照號碼那一頁。 3. 德國大學入學許可證明1 如果已經收到有蓋學校章的版本最好攜帶 有學校章的，否則印學校寄的電子檔應該也是可以。 4. 財力來源證明1 銀行的英文餘額證明以及存摺錄影本，餘額要大於 限制提領帳戶所需的金額，且要請銀行將金額以Euro表示寫在餘額證明 上。 5. A4大小空白信封2 建議信封要比 A4大一點，免得資料太多塞不進去 。德協會拿其中一個信封彌封，然後裝在另外一個信封裡寄回去給你，其 中一個信封要寫自己收件地址，然後建議貼52元的郵票，因為資料通常會 超過100g，如果貼低於52元郵票郵局有時會改寄限時郵件，會被直接丟在 信箱不太安全。 6. 2000 Euro 這個會以當天匯率轉換成台幣收取。 申請流程 1.在家裡先用Adobe Reader填寫開戶表格，填寫的部分可以參考 https://goo.gl/t1gGtt ，注意一定要用電腦填，簽名的部分要到德協才 簽。另外金額的部分我有詢問過德協，如果是少於一年那就填(72000待 在德國的月數)，如果是大於一年那就填第一年的864000，這份文件的金 額公證官不會幫你確認，所以要自己確認填寫正確。 2.帶著準備好的所有資料到台北101的33樓德國在台協會，因現在改為現場 排隊，且只有星期一到星期四早上9:00~11:30能辦理，最好盡早到德協辦 理。其中一個信封上記得貼52元郵票以及寫上你自己能收件的地址。 3.兩到三天後德協會將公證的文件寄到你所填寫的地址，這時直接把整個信 封拿去DHL寄到德銀的地址。經過非常慘痛的教訓，千萬不要為了省400寄 郵局，我有個同學的信在外漂流了20天還沒找到。 4.一般來說德銀在收到信的一週左右會把戶開好並寄信給你，但以我的例子 來說我等了整整三週。如果超過一週還沒收到信可以試著在這裡 https://goo.gl/y6MTdS 選擇Non costumer請他們幫你查詢，不過我還沒 收到回信就收到開戶成功的通知了。 5.收到德銀的開戶信之後就就把他印出來，連同要匯款用的存摺印章，一起 帶到可以買外匯的銀行匯款。 6.待補充... Note: 根據德國在台協會關於限制提領的說明，除了使用Deutsche Bank之 外也可以辦理Fintiba的限制提領帳戶，有興趣的人可以參考這個網 站的介紹 https://goo.gl/f4xhZe 。 辦理德國簽證 再來就是傳說中的德國簽證，但其實只要注意一些小細節，辦理的過程其實都還 蠻順利的。下列的資料在辦理簽證當天請分成兩份按照順序排好，所有文件也最 好正本影本都帶著，有些資料簽證官會需要檢查你的正本文件。如果有資料沒有 影印的或是證件照不符合規格，可以到35樓的711影印或是有證件照機可以現場 拍。 所需資料 1. 有效護照 需要至少有兩頁空白，護照會被押在德國在台協會直到簽證 辦理完成。印象中期間如果要外借護照要提早一個星期寫信去告知德協， 他們審核後會用郵寄的方式寄回。 2. 單國德國長期簽證申請表格2 可以從 https://goo.gl/ifF2q1 下載， 但還是建議到德國在台協會官網下載最新版本。可以用手寫或是用電腦打 ，填寫的部分下面會說明，如果有不確定的可以在辦理簽證當天問簽證官。 3. 簽證申請聲明書2 可以從 https://goo.gl/MfoAbk 下載，但一樣還是 建議到德國在台協會官網確認。 4. 護照影本2 有照片、簽名、護照號碼那一頁。 5. 德文或英文動機信2 我個人是用學校的動機信做修改的。 6. 入學許可2 如果已經收到有蓋學校章的版本最好攜帶有學校章的，否 則印學校寄的電子檔應該也是可以。 7. 德語語言能力證明影本2 如果是國際學程的話不需要這個，但最好還 是附上英文的語言能力證明。 8. 相關學經歷證明影本2 個人是帶了CV、成績單、學位證明及畢業證書 ，但因為我是畢業生最後好像只收走CV跟學位證明。 9. 財力證明影本2 可以是英文版的獎學金證明，或是上述的限制提領帳 戶。 10. 兩吋證件照3 三個月內所照，注意要是申請台灣護照那種大頭近照。 11. 英文版最高學歷證明影本2 如果是在學生需要附上英文版的成績單。 12. 6000 Euro 這個會以當天匯率轉換成台幣收取。 Note: 除了上述1~3項，其他應該都可以在四個星期內補件。 申請流程 1.先到德國在台協會網站預約簽證時間，最好一拿到入學許可最好就趕快開 始預約，越接近寒暑假時段會越來越難預約。 2.在家裡填寫好簽證申請表格，填寫可以參考 https://goo.gl/GHK49K ，如 果有不確定怎麼填的可以當天詢問簽證官。另外也要準備好動機信及其他 資料。 3.預約的時間當天帶著所有資料到台北101的33樓，最好提早到德國在台協 會報到，並且一定要攜帶護照否則他不會放行。 4.辦完資料後如果有缺件，德協會給你四個星期的時間補件，如果四週時間 不夠，可以寫英文或德文信去 [emailprotected] 請他延長補件時間，通 常會延長四週但也有人只被延長兩週。 5.補件方式是傳真文件到德協並附上申請案號，所有文件補齊之後簽證才會 開始進入程序。 6.簽證開始後五天後才可以開始外借護照，需要寫信去德協請他外借護照， 且要有合理的理由，有些人有成功外借但有些則因理由不符被拒絕，這個 部分感覺蠻自由心證的。 7.再來就進入漫漫的等待 待補充... 購買機票 機票應該是這幾個部分中最輕鬆的吧，但要找到便宜的機票也是需要一些時間的 ，最好經由不同的途徑詢問機票的價錢，做完比較再決定會比較省。至於以下所 分享的是個人購買機票的例子，可以供大家參考。 購買機票不外乎就是透過下列的管道： 透過旅行社購買機票，這應該是最方便的方法，但建議比較不同家的價格。 透過Skyscanner等網站比價找出較便宜的航班。 透過航空公司官網購買，有時候會有優惠。 透過STA travel購買學生機票，利用不同語言找有時能找到特別便宜的機票。 我們比較過上述四個途徑，後來發現STA travel所找到的機票便宜很多，而且還 可以上網找找Promotion Code輸入看看，運氣好找到有效的可以折個 1000~1500 Euro。但購買STA的藍標學生機票時要提供國際學生證的號碼，所 以需要先辦理國際學生證。我們這次是到新銳旅行社，帶入學證明影本、兩吋證 件照及護照影本以及350元，大概十幾分鐘就辦好了。購買完機票之後過幾天STA 會將eTicket以email的方式寄到信箱。 備註 申請的過程中，我們也遇到了挺多令人傻眼的狀況，一些比較需要注意的事情我 就統一整理在這裡。希望大家在申請學校的時候，不會碰到跟我們一樣的麻煩。 通常不論是學校申請文件或是德銀申請文件，寄到德國一被簽收就會進入一個 消失的狀態，通常就算你打電話去他們也會回復你無法查詢。這時候莫慌張莫 害怕，這屬於正常現象，一般要到他們開始處理資料或是處理完資料了他們才 會通知。 只要是有時效性的文件就寄DHL，不要為了省幾百元寄郵局掛號或EMS，除非你 心臟真的夠大顆。郵局的7~10天運送時間還要加上假日以及德國境內的運送時 間，我同學的德銀申請資料已經在外流浪20幾天了，甚至網路上有人信件被寄 到不見的。 希望這篇文章的內容可以幫助到正在申請的大家，如果文中有任何錯誤也歡迎幫 我指正。話說今年有沒有人也是要一起到阿亨的呀XD 這裡的文章我可能等資料都補充完才會再更新，想看最新資料的麻煩移駕到原文 網址，感激不盡。 (原文分享於Facebook： https://goo.gl/Xz9uGw) https://www.ptt.cc/bbs/studyabroad/M.1497614331.A.75F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497614331.A.75F.html", "date": "Fri Jun 16 19:58:48 2017"},
{"author": "justya (ㄟ.......)", "ip": "202.144.171.229", "title": "[情報] UNSW Scientia PhD scholarships", "messages": "mmonkeyboyy:推unsw太陽能", "content": "大家好，我來幫我老闆推廣一下在雪梨的UNSW為了要吸引優秀人才新出的獎學金 如果有考慮在南半球做PhD的人可以參考看看 獎學金重點有： 1. Work on high quality research projects with the best supervisory teams in world class environments 2. 40K a year stipend for four years Tuition fees covered for the full 4 year period 3. Coaching and mentoring will form a critical part of your highly personalised leadership development plan 4. Up to 10k each year to build your career and support your international research collaborations 每年40K澳幣生活費(tax free) 還外加10K出國交流花費(這我就不太清楚細節) 詳細內容請參考： http://www.2025.unsw.edu.au/apply 裡面會有現在有的project，可以依照不同領域看看有興趣的項目 據說審核很嚴格，去年是不足額錄取，所以自認優秀的人可以試看看 我老闆說最困難的是找到學校能夠審核過的人選，我想因為高手都會想去歐美 我老闆是作太陽能電池的研究(UNSW在這領域算小有名氣) 詳情請洽： https://research.unsw.edu.au/people/drbramhoex 他的project: https://goo.gl/STB3uk 有興趣的同學可以直接聯絡Dr. Bram Hoex ( [emailprotected] ) 如果有其他問題可以站內信，但是不保證我能立即回覆 https://www.ptt.cc/bbs/studyabroad/M.1497619427.A.032.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497619427.A.032.html", "date": "Fri Jun 16 21:23:41 2017"},
{"author": "fredliu (Freddy)", "ip": "220.136.229.9", "title": "[錄取] Umich/Northwestern/CMU CEE MS", "messages": "kevin810401:強者我同學 推 恭喜呀！ law0501:可以請教原po最後選擇UM的原因嗎? law0501:據說UCSD的結構最近不斷增長 a2ab34bc:土木推 harrey810719:推推 qfykbc:土木推 ron0908:恭喜！ HSPHHPM2HP:推！恭喜！ rclu:Go Blue!", "content": "因為版上申請土木工程的學生很少，我想要分享一下自身的經歷給之後想要申請美國土木 工程的學生一個參考。我的經歷還算有點特殊，本身條件不好而且起步又很晚，所以大家 絕對不要覺得自己已經來不及了就放棄夢想，只要肯試試看，都不會嫌太晚喔 Admission: University of Michigan CEE MEng. Carnegie Mellon University CEE MS. Northwestern University CEE MS. University of California San Diego Structural Engineering MS Rejection: University of California Berkeley CEE MEng. UIUC CEE MS. Purdue University CE MS. University of Michigan CEE MSE. University of Southern California CEE MS. University of Southern California CEE(structural engineering) MS. University of Toronto CEE MS. Withdraw: Columbia University CEE MS Decision: University of Michigan CEE MEng. Background: BS: NTU Civil engineering GPA: 3.15/4.3 Last 60: 3.5/4.0 TOEFL: 100 R23 L26 S23 W28 GRE: Q163 V149 AWA3.0 Work Experience: 林同棪工程顧問有限公司 結構工程實習生 替代役(文化役) 台大土木研究助理 National Professional Certification 土木工程技師 結構工程技師(考試但未上榜) 推薦信: 研究助理之主管教授X1 修課教授X2 心得: 其實我比大部分的人都晚很多才想好要出國念書的，畢竟我一開始申請台大研究所也是頻 頻落榜。後來去當了替代役之後，有認識很多國外回來的同梯弟兄，其實心裡蠻嚮往不同 文化的環境下，學術研究的方式以及想法會不同，再加上小時候一直有個夢想可以出國工 作看看，於是就想挑戰看看國外的研究所。我其實大學的成績非常的不好，基本上很常都 在參加活動，而且本身念書自認為資質不好，考試的發揮也不佳。所以其實剛大學畢業的 時候，我自己覺得要出國念書這條路真的是非常的渺茫，本來想著想著就決定替代役結束 後就去找工作了，所以還先考了國家土木相關證照(後來覺得這個證照為我的resume加分 蠻多的)，直到學長的點播還有現在研究助理的主管老師給了我很多意見，讓我決定要出 國念書看看。 英文準備: 我在前年考完土木技師的時候(大概11月底)，就立刻去報名英文補習班，而且還上了人家 的寒假密集班，所以課程其實很緊湊。而且我為了要在7月中之前結束托福跟GRE的考試， 以便之後可以有時間繼續準備結構技師的國家證照考試，所以真的是時間超級趕。 托福: 閱讀跟聽力主要就是練習考滿分上的TPO，還有補習班的題目，另外聽力的話 Scientific America 60 secs science這個練習聽寫的效果不錯，我托福考了三戰，聽 力一直上不去，最後靠這個衝到26才有起色。口說的部份我小學有上過雙語學校，所以對 口說對話不陌生，再加上我平常會唱英文歌，咬字發音比較熟練。寫作是我的強項，我那 時候拿著補習班的真經題目，兩天寫一篇，然後跟著我托福寫作同班的同學們互相改對方 的作文，然後一起討論，所以對很多不同類型的題目都不太陌生。 GRE: 我其實是一邊準備托福一邊也同時準備GRE的，主要的部分還是都念補習班的講義，然後 去寫考滿分上面的機經題目。 主要1500的核心單字有一直不斷地複習，但是閱讀的部分 實在是不太熟練，所以其實Verbal分數很難看很大部分都是敗在閱讀這個部分。而且考試 那天身體還很不舒服，Q的部分頭腦不靈光一直算錯，結果分數就掉下來了。 Program及學校選擇: 其實本來一開始就想要念土木工程了，而且還是結構組的部分，所以在選program的時候 比較沒有太大的困難，比較大的困難還是在選校的方面。一方面我諮詢了之前已經在美國 念書且工作的學長姊，另一方面也上網看學校的官網，查詢了一下申請條件，課程內容以 及研究領域之類的，另外還有交通、學費、住宿等等，最後下決定的時候真的反覆思考了 很久。 留學文件: 其實在決定好要出國念書時，我對整個申請流程的了解幾乎是零。所以找了過往已經申請 上的學長姊跟同學做諮詢。而且在邊準備留學文件的同時，也在念結構技師的國家證照考 試，所以就是蠟燭兩頭燒這樣。 CV: 我參考我的強者學長以及強者同學的CV範本，針對他們條列式的方式以及重點項目抓取的 情形作修改。這之間要感謝我的學長，願意幫我一再的修改CV，調整內容以及排版，最後 定稿。 SOP: 這個部分也是先參考了學長跟同學的SOP，其實不外乎就是找到自己的動機，為什麼想要 讀這個Program，然後過往的研究經歷，修課情形，工作的經驗，另外稍微提到一些自己 的課外活動，再來就是未來的生涯規劃。段落之間的連慣性還是以時間為主軸，單一事件 盡量都擺在同一段。因為要同時申請很多間學校，對於個別學校的內容我都暫時不寫，先 寫完一個整體共同部分的內容，讓別人潤稿以後，再把各學校我有興趣的研究領域內容加 入我的SOP中。 推薦信: 這部分我找的三個老師都一致地希望我先擬好一個草稿給他們，於是我又上網找了一些範 本，再加上我同學之前寫過的推薦信草稿做參考。推薦信的部分，最大的四個重點，就是 intellectual、personality、teamwork ability以及responsibility這些，所以要盡量 地讓自己的特長凸顯出來，雖然最後還是由教授自己修改，但對於草稿的內容不會做太大 幅度的更動。 申請上之後選校: 我大概在今年1月初把所有的申請資料都送出去了，然後就是開始漫長的等待。很幸運的 ，在過年前一天居然收到CMU的錄取通知，還有獎學金，那時候真的是心裡放下一個大石 頭，我終於有學校念了。後來陸陸續續的其他學校也出來申請結果，我大概4月中決定好 要去的學校及program，就一一回信decline，雖然沒有被錄取最想要去的學校，不過對結 果還算滿意。 總結心得: 在大學的時候，真的沒有想過要出國念書，所以在成績方面就念得不是很好。而且一直到 當兵的時候，心裡面還是不知道要幹嘛，有點渾渾噩噩的過了一半的役期，直到我的學長 以及研究助理的老師給我很多的建議，還有我自己受到很多同學的刺激，覺得自己應該要 再放手一搏試試看，我很佩服我當初拿出多大的勇氣跟決心，做了要出國念書的這個決定 。儘管自己如果失敗了，也不會覺得後悔。 在申請的過程中，很大一部分都是孤獨的，這個跟準備國家考試有異曲同工之妙，而我已 經準備考試長達兩年左右，所以真的到頭來還是靠自己的這個感覺並不陌生。雖然說一路 上真的受了很多人的幫助，別人給了很多建議，拿到了很多的範本，也有很多諮詢的機會 ，為什麼自己想出國、我有什麼優缺點、學校要憑什麼錄取我、我未來的計畫等等的，每 個人的人生都不同，只能拿來類比卻不能全盤照抄，在這樣子重要的人生決定上，更需要 時時刻刻想清楚並堅定自己的信念，才有繼續拼鬥下去的力氣。 最後，申請到學校除了開心以外，更多的是感謝。要謝謝一路以來支持我的爸媽以及哥哥 ，另外還有學長姊跟同學們的諮詢，精神上的支持以外，還有不時能聽我發牢騷、訴苦的 好麻吉。感謝托福以及GRE的戰友，陪伴我準備考試最煎熬的時刻。 版上申請土木工程的人很少，希望我的經歷可以幫助到想要到美國念土木工程的人。祝接 下來的大家都申請順利，拿到想要的admission https://www.ptt.cc/bbs/studyabroad/M.1497622026.A.952.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497622026.A.952.html", "date": "Fri Jun 16 22:07:03 2017"},{"author": "LGDisplay (LG, Life's good)", "ip": "103.197.104.146", "title": "[租屋] UIUC徵女室友", "messages": "", "content": "大家好~ 我預計今年秋季到UIUC讀一年碩班，想請問看看目前是否還有人想找女室友。 想徵一到兩位室友，目前考慮住在Champaign區，期間是2017/082018/08。 有需要的人歡迎跟我聯絡~^^ 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1497112425.A.1D1.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497112425.A.1D1.html", "date": "Sun Jun 11 00:33:43 2017"},
{"author": "au3369 (JohnTerry26)", "ip": "73.106.67.154", "title": "[問題] 回台灣美國帳戶問題", "messages": "Koonghuoy:Chase好像還是需要手續費，用花旗也要手續費，除非是大 Koonghuoy:戶 tiesto1114:花旗可以辦global transfer 跟台灣花旗可以互通 tiesto1114:美國也要先開花旗戶頭就是 Dontco:我戶頭跟美國信用卡都留著就回台灣了 畢竟不知道哪時還會 Dontco:用到 缺點就是都要放1500來避免手續費 justjustjust:可以直接atm提領每次手續費五鎂還十鎂之類 myai3:千萬不要關 以免後悔 過來人經驗 @@", "content": "大家好 小弟想請問說 如果回台灣了 在美國的帳戶大家建議怎麼處理 我個人傾向留下帳戶 錢也希望可以繼續存在裡面 我的銀行是chase 但是我比較不懂的在於如果我在台灣 需要用錢的話 我有辦法從台灣直接提領嗎 我知道需要手續費 還是完全無法? 另外我需要開個saving會比較安全嗎 最後就是因為台灣有花旗 但是我不確定我在美國開花期的戶頭 回台灣是否有辦法在台灣花旗領錢呢 各位前輩有建議的選項嗎 還是說大家建議乾脆把錢全部帶回去 但是因為未來還有可能回來上班 所以想說戶頭繼續放著 謝謝大家解答 ps 回台灣會用到美國戶頭的錢主要是怕萬一有大量用錢的需要 至於平常基本開銷基本上是不需要動到美國的錢 https://www.ptt.cc/bbs/studyabroad/M.1497136621.A.4E2.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497136621.A.4E2.html", "date": "Sun Jun 11 07:16:59 2017"},
{"author": "GL0401 (GL0401)", "ip": "184.75.159.161", "title": "[問題] 打聽U of Rochester 的一位老師", "messages": "", "content": "Hi 大家好 最近剛拿到U of Rochester的offer 想先上來打聽一下老師，以免踩到雷 PI是Medical center的Dr. Arshad Rahmen 他跟他老婆Dr. Fabeha Fazal一起合作（意思是要共侍兩位PI XDD) 主要是做inflammation and lung injury 部分 實驗室不大，所以實驗室氣氛很重要（工作氣氛不好也很難受） 希望有人能提供一些建議，像是PI或是實驗室風評都可以 感謝大家 https://www.ptt.cc/bbs/studyabroad/M.1497143822.A.559.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497143822.A.559.html", "date": "Sun Jun 11 09:16:59 2017"},
{"author": "EEcomm (ㄧ眼就看穿)", "ip": "1.161.234.65", "title": "[租屋]徵短租6/26-9/15 Sunnyvale/Mountain View", "messages": "remido:我這段時間也在這邊耶～可以來認識一下！", "content": "大家好 我最近剛拿到暑假在灣區的實習 (Sunnyvale) 時間6/269/19 請問各位版友是否有短期的套房可以出租 或是有推薦的? 我的需求只有希望是一間獨立的套房 有自己的衛浴就好 關於預算我是抓得很充裕 所以價格可以討論 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1497146423.A.69F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497146423.A.69F.html", "date": "Sun Jun 11 10:00:21 2017"},
{"author": "charli (--/)", "ip": "72.44.98.99", "title": "Re: [問題] 回台灣美國帳戶問題", "messages": "au3369:我也工作一陣子有社安 所以如果開美國花旗會比較好嗎 charli:去銀行版有細節，但一天只能轉一千，而且是美金對美金。 charli:如果一個月轉帳不超過兩三萬，還可以考慮。 charli:然後全球速匯的匯率差，要自己先買好再存，會比較好。 oberonz:Chase BOA checkimg都只要1500就不用帳戶管理費，我是兩 oberonz:家轉帳email用不同的每個月轉個1塊這樣 charli:但是完全不建議，因為這些大銀行都是出了名收了就拿不回來 charli:手續費是很難討，而且1500的門檻也太高。 charli:同時匯款的費用也很高，不太建議常使用就是了。 oberonz:大銀行是毛很多沒錯，但真的有事要面對面也是比較方便。 oberonz:另外如果國外帳戶是要分擔風險用只存不到1500也乾脆不用 oberonz:留了。就看想留帳戶的目的是什麼了 charli:倒不一定，以經驗來說，信用合作社的服務遠比大銀行好。 charli:BOA和Chase，都是客服出名難搞。 charli:而且雖然說是信用合作社，某些規模也比一般銀行還要大，網 charli:站就可以直接線上客服，有問題就會立即回應。 ripmelo:我是用discover的網路銀行，利息也接近1% charli:Discover已經調漲利息，已經超過1%了。 tiesto1114:Discover網路銀行理論上要US person才能辦 比較麻煩 YiYaochAng:有人推薦wells Fargo 嗎 charli:完全不推，但推它家的信用卡XD。 charli:Wells Fargo也是會因為帳戶異常立即關戶的。 JamesHsuan:Saving 用D Chase只是賺開戶開卡$300 gratain:推薦Fidelity & Charles Swab投資帳戶，錢可投資 UYC:請問若已回台灣 但美國還有chase銀行戶頭和存款 可以轉辦哪家 UYC:銀行較方便?可以順便有利息或定存之類的?因chase沒利息~ charli:回台灣就不可能辦了，我文章寫很清楚了。", "content": ": 大家好 : 小弟想請問說 如果回台灣了 : 在美國的帳戶大家建議怎麼處理 : 我個人傾向留下帳戶 錢也希望可以繼續存在裡面 : 我的銀行是chase 但是我比較不懂的在於如果我在台灣 : 需要用錢的話 我有辦法從台灣直接提領嗎 我知道需要手續費 : 還是完全無法? : 另外我需要開個saving會比較安全嗎 : 最後就是因為台灣有花旗 但是我不確定我在美國開花期的戶頭 : 回台灣是否有辦法在台灣花旗領錢呢 : 各位前輩有建議的選項嗎 : 還是說大家建議乾脆把錢全部帶回去 但是因為未來還有可能回來上班 : 所以想說戶頭繼續放著 : 謝謝大家解答 : ps 回台灣會用到美國戶頭的錢主要是怕萬一有大量用錢的需要 : 至於平常基本開銷基本上是不需要動到美國的錢 工作一陣子，回答一下好了。 美國大銀行的戶頭我都不建議留，因為都要帳管費，信用合作社或純網路銀行會比較好， 因為都不收帳管費，而且網路銀行也有高利息的活存帳戶，就像Richart一樣，而且只要放 在那邊就好，不需要定期轉帳。 如果有需要在台灣領美國帳戶的錢，Fidelity或Charles Schwab都是不錯的選擇，而且不 收帳管費，國外領錢不需要手續費。（肉身測過了） 但是開戶要一段時間，我等Fidelity一個月才收到支票本。 還有只能線上開戶的銀行，都要駕照和社安碼或ITIN和美國手機號碼。沒有的話，是不能 開的，而且所填住址要與駕照相同，並且待滿一年以上。 通常確定取得學位之後，要離開的話，不妨趁結束前兩三個月，趕快開戶。因為一離開之 後，要開戶就變得非常困難。 順便幫你統整一下： 流程： 平時 台灣>匯款到美國信用合作社帳戶(手續費較便宜)>轉帳到網路銀行高利息活存 臨時要領錢 網路銀行>轉帳到Fidelity或Charles Schwab >台灣領錢 台灣匯款都要臨櫃，除非你用花旗全球速匯（要先在美國開戶，回台開通，但美國戶頭也 要留一定的錢）。但是花旗，你要美國轉台灣，才能領錢，直接用美國卡領錢，它會抽很 多手續費。 其餘都可以用轉，用手機轉一下就好了。 比較麻煩的是debit卡過期後，可不可以寄台灣才是重點，大概要跟客服喬一下。 https://www.ptt.cc/bbs/studyabroad/M.1497173651.A.06C.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497173651.A.06C.html", "date": "Sun Jun 11 17:34:07 2017"},
{"author": "mushroom899 (JT)", "ip": "175.182.100.148", "title": "[錄取] UCLA UVA tOSU M.Arch 建築所", "messages": "andyfan60:學姐推 ooor:推～～～加油 ron0908:恭喜！錄取超多學校的XD lolowowing:好厲害！恭喜你：) airforceso:同北科推 JEFF32191182:Taipei Tech 推 哈哈 bookscountry:Taipei Tech 推~", "content": "經過漫長的申請，終於可以來發錄取文了 分想錄取文是想給大家一個普通人申請建築系的過程， 我並不是特別優秀的人，但要說到弱底也是不至於，就是跟普通的建築系學生是一樣的 希望能以一個普通人的身分來發表心得。 AD University of California at Los Angeles Master of Architecture I University of Virginia Master of Architecture path2.5 The Ohio State University Master of Architecture 2years University of Louisiana Master of Architecture University of Colorado at Denver Master of Architecture State University of New York at Buffalo Master of Architecture University of Florida Master of Architecture University of Houston Master of Architecture University of Illinois at Chicago Master of Architecture University of North Carolina at Charlotte Master of Architecture University of Utah Master of Architecture University of New Mexico Master of Architecture REJ University of California at Berkeley Master of Architecture University of Texas at Austin Master of Architecture Wait list University of Washington Master of Science in Architecture Design Computing Decision University of California at Los Angeles Master of Architecture I Background 學歷 NTUT BS in Architecture GPA:3.56/4.0 TOEFL R28 L27 S24 W21 T100 GRE V149 Q164 AWA3.0 T313 Experience 我完全沒有任何工作經驗 所以都是用工讀和實習、志工、活動幹部來寫 1.寒暑假建築事務所和設計公司實習，一共三次 2.校內工讀（國際事務處和建築系電腦教室） 3.畢業展公關長、台北科大創設週白日夢博物館總召、系學會文書長 Publication 101 級台北科技大學創意設計學士班畢業專刊 Awards 優勝 / 畢業設計榮譽評 / 國立台北科技大學設計學院 優等獎 / 學生證結合悠遊卡卡面設計競賽 / 國立台北科技大學 服務績優獎 / 一零四學年度畢業典禮 / 國立台北科技大學 推薦信 創意設計學士班班主任 上過四門課建築系老師 大四畢業設計指導老師 大三設計課兼任老師 大三實習事務所建築師 大二上過課的兼任老師 1. 前言 2. 準備時程規劃 3. TOFEL/GRE 4. 選校 5. 作品集 6. 資料準備（推薦函/SOP/History Statement/Sample Writing） 7. 四年制建築系申請經驗分享 8. 心得 1. 前言 我大學念的是創意設計學士班，簡單來說就是大一大二不分系，大三最終選組。我在大一 大二蠻搖擺不定的，大二有念過產品設計，到大三才真正開始修建築系的必修課。所以雖 然拿著一張建築系的畢業證書還是覺得自己非常不足，很想繼續念書。 出國唸書這件事是我爸媽給我的鼓勵，常常在臉書上看到來自國外的評圖連線，一直很嚮 往可以到國外體驗跟台灣不一樣的學習環境。我的父母在路上幫我非常多，不只是還 有文件等等的助力，真的非常感謝我的父母。他們非常的害怕我浪費半年的時間申請卻一 無所獲，所以志願才會填的五花八門，看我上面的AD是不是覺得我根本閉著眼睛選校，哈 哈哈哈 2. 準備時程規劃 我是女生所以沒有兵役問題 然後感謝我的畢業設計的指導老師讓我寒暑假可以分心去考TOEFL和GRE QQ 2015.0708 大三升大四的暑假 / 準備畢業設計開題考TOEFL 2015.092016.01 大四上 / 做畢業設計補GRE 2016.0102 大四寒假 / 做畢業設計考GRE 2016.0711 畢業後半年 / 做作品集/SOP/CV 2016.10 找老師寫推薦信 2016.122017.02 上傳申請資料 2017.02Present 建築師事務所工作 在大學就開始考試的好處是：畢業後可以愜意的準備作品集，但在寒暑假就必須兼顧畢業 設計的進度和考試（還有遇到願意體諒的老師），而且建議大三就把除了畢業設計外的必 修都修完，時間會更充裕，看個人考量囉。 3. TOEFL和GRE TOEFL我花了一整個暑假補習和念書，在台南的寰宇。大二升大三的暑假也有短暫的在戴 爾上過課。非常喜歡戴爾的Toshi老師，對於聽力筆記和口說的練習我都受益良多。寰宇 的課程，教整合寫作的Justin老師很厲害，主要是讓念托福的過程很有趣，但適合比較外 向的人。 但主要念托福的重點是在自己念書的時間，每天都要練聽力是最基本的，倒數20天我幾乎 每天練一回TPO，寫作跟口說是我比較弱的部分，每個禮拜至少四篇作文，倒數10天每天 10題黃金口說80題。 GRE是在台北找Mason補的，花了一個月補習、一個半月念書。非常喜歡Mason，雖然我並 沒有考得很好，推薦起來很無力哈哈哈哈。但Mason不只在課堂上有很有趣的教學方式、 完整的單字整理，在考試的時程規劃上也可以給學生很好的建議和協助。我當時考試前一 天強碰評圖，又要趕模型，一邊又很擔心GRE考試，很崩潰的傳了訊息給老師，老師有回 覆，安心了不少，這是其他的補習班老師給不了的。 4. 選校 前面有說到我父母非常害怕我沒有學校念，而且我自認沒有非常優秀，所以鎖定的學校以 中後段為主，並且我也比較喜歡多元一點的校風，所以沒有選擇任何Institute，都是綜 合大學，可能跟一般的建築系學生選校不太一樣。 在挑學校的時候我會去看看學生的作品，盡量不要太務實（個人偏好），但還是有私訊學 長姐後發現似乎跟我想像中不太一樣的狀況發生，所以如果有機會直接問學長姐是最好的 。 另外，我很愛digital的課程，所以也會找他們的課程看看也沒有相關的lab和workshop。 以下是我當時粗淺的分類，沒有很專業，僅供參考 前段：UC Berkeley UT Austin UCLA UW UVa tOSU 中段：U Utah U Colorado UF UNC UIC UH 後段：U Louisiana SUNY UNM 5. 作品集準備 作品集真的是萬事起頭難除了大學的時候就要好好的蒐集作品的圖面跟模型的照片之外 ，更重要的是一個作品很核心的價值，有沒有被咀嚼玩味的地方，這是事後怎麼補救也補 不回來的，因為除了畢業設計之外的圖面可以重做，但設計概念是很難重想的。 一開始一定會看一些很猛的作品集的範例，幾個各名校比較傑出的作品，但我個人看完蠻 喪志的，覺得自己真的不夠優秀QQ 所以那時候有問一些系上已經留學的學長姐關於作品集的準備方向，如果他們願意的話， 他們的作品集也可以拿來參考。每個系上能夠出國念書的人已經非常優秀了，受的教育也 跟自己差不多，參考起來自然也比較不會灰心。 好啦，但這是我玻璃心的看法QQ，如果大家很強可以去issuu上看大神的作品集啦。 在issuu上可以分成兩個stack，一個是放大神的stack，一個是放自己認為比較可及的， 兩個交互著參考。 一開始建議列出自己所有的作品，更深入想想有沒有可以延伸的地方。 然後可以分類，我把我的作品分成1.人與環境 2.數位設計 3.裝置設計 4.實構築，四大 類。（我是想這樣可以讓學校更簡單的認識我這個人，但我不知道這樣是不是對的）總共 的作品數量有九個（一個畢業設計、兩個大三的設計、兩個數位構築、兩個大二設計、一 個暑期志工、一個暑假作業），但每間學校對於作品集檔案大小的要求不同，在上傳檔案 時再依學校規定調整作品數量與大小。 然後接著就是無止盡的補圖跟叫別人幫忙看作品集的過程了。 會開始對自己的圖超級膩，膩到不想再看到他，哈哈哈哈。 每次評圖的講稿都要留著，可以作為日後文字上的參考。 然後需要注意的，大部份美國的學校都要求Letter Size的作品集，一開始排版就要用 Letter Size會省掉很多麻煩。 至於要印出來的學校，可以跟影印店說用B4的紙印，再把多的部分裁掉（然後價錢變兩倍 QQ）。 6. 資料準備（推薦函/SOP/History Statement/Sample Writing/CV） 推薦函 因為我選了太多間學校，所以必須找很多老師來分散，但每個老師平均還是得寫個七八間 左右，對老師真的很不好意思。 因為我大學對於公共事務蠻活躍的，當過系學會的幹部，也有在學校主辦展覽、在畢業展 也有當公關長，所以系主任的部分就是以這部分為主。 畢業設計指導老師和大三的設計老師就主要是設計想法、統整能力。 盡量讓每一個學校都平均分配到一個設計老師和一個課程的老師，如果學校很重視社區參 與或是領導能力，我就會分配給系主任，如果學校比較重視實務經驗，就會分配給實習的 建築師。 附上敝校老師在臉書上提醒的推薦函申請須知(?) http://imgur.com/ZdcdRch 當時一併寄給老師的附件有1.一個excel包含deadline、申請獎學金與否、紙本或是線上 、是否有特殊需求2.CV 3.作品集 4.草擬的推薦函 寄了幾次之後才慢慢抓到提醒老師的節奏，大概是一周前提醒，兩三天前再提醒一次。 CV 簡單的列出做過的事情，不過設計系基本上不會有publication，所以如果想讓CV看起來 滿一點可以多參加一些workshop。我本身就超愛workshop所以蠻多可以寫的，有參加過義 築志工、華山100建築保存論壇、都市酵母的很多活動、還有美國UW來的Francis Ching在 北科的速寫工作營。 我還有寫實習經歷、leadership experience(畢業展的公關長、校內展覽的總召、系學會 文書長)、參加過的exhibition等。 SOP 大概的架構是： 1. 為什麼念建築 前面有說我是念學士班的，所以我簡述了在大二的一個project，說明這個project讓我想 唸建築的原因，還有我對建築的看法等等。 2. 畢業設計和未來的發展方向 我的畢業設計跟建築技術還有居住議題有關係，所以我就簡述了我對我畢業設計的期許， 還有我想學習新的技術來完善我的畢業設計。 3. 大學時參與的活動、實習、修過喜歡的課 把CV上比較重點的領導活動和工作營描述一下，要展現出我是很活躍並且喜歡參與社區活 動的人。實習就是說明對於業界的了解，說明真的喜歡建築這個產業，並不是只是學校的 天馬行空（這段主要是針對比較實務型的學校而出現的）。前面有提到我很喜歡數位相關 的課，我就有寫到我每個學期都有修CAD的課，最有收穫的是數位構築，然後連結到未來 學校的課程。 4. 為何選擇這所學校以及對未來的展望 這就要去找到這個學校的校風，是偏實務型的還是理論，有沒有實作的課，或是有加強的 領域像是LEED或是都市相關的。 可以稍微點出未來會修的課，還有想利用什麼LAB的機具等等。 不過我總覺得SOP並沒有一定的模板，我自認自己的方向頗保守的，或許建築系可以更活 潑一點也說不定。 History Statement/Sample Writing 有些學校會要求Sample Wring，但身為上大學連中文都不太需要寫的設計系，其實蠻慘的 。我只拿出我高二的時候寫的英文小論文去擋，實在不是個很好的示範，不過如果大家也 很緊急是可以這麼做。 至於personal history statement，只有CAL和UCLA有要求，我在裡面簡述我的個性、選 擇科系的初衷，還有大學的時候曾經參加過南港瓶蓋工廠的抗爭運動。簡單來說就是用一 些事件來介紹自己的個性和經歷，類似昨日種種皆成今我這樣。 7. 四年制建築系申請經驗分享 台灣會拿到的建築學位有兩種，四年制的學位英文是Bachelor of Science in Architecture，五年制的是Bachelor of Architecture。 四年制在每個學校能申請的program是不一樣的，要自己去申請學校的網站上看，不過基 本上四年制在美國就是念M. Arch I，也就是學士後建築，時間是23年，有些學校有折衷 的program，像UVa和CAL就是2.5年。也有些學校是用審核課程大綱的，幾乎都是6個 studio和專業科目如structure、construction、environmental control。 很多的M. Arch I要求入學前要修完一學期的物理和微積分，如果畢業前能修完當然是最 好的，如果不幸跟我一樣畢業了才發現的話，就到家裡附近的大學隨班附讀。比較特別的 是UCLA的先修除了物理和微積分之外，還有basic drawing和建築史(西洋和現代都要)， 而且都要修到B。 很多人申請的時候會把一些基本資料用EXCEL整理起來，但我比較喜歡紙本，所以準備了 一本筆記本來記錄，依照所有的截止日期來排列，每一頁都列出該所學校的基本資訊和網 站的帳號密碼、成績寄送與否等。 http://imgur.com/lc0oivt 8. 心得 申請學校是一件很令人不安的事，除了很害怕自己的時間白費之外，面對別人問：你最近 在忙什麼阿。的時候完全難以啟齒，因為很害怕自己什麼學校都上不了。在申請前Mason 的分享會上，分享者跟我們說千萬不要申請雞肋的學校，其實很難避免，不安的情緒 會讓自己申請一些食之無味棄之可惜的學校。 很多人會說唸設計的話GRE和托福不重要，只有作品集是一切，但這個說法目前沒有獲得 證實，所以如果可以的話，不要讓英文考試和在校成績有能影響你的地方。但也不要為了 要提高在校成績就去修涼爽的課，專業科目上修很多有趣的課還是會對自己的設計之路很 有收穫的。 最後我想要說一些關於心理層面的東西。 我是一個心理素質很差的人，從大一開始每個學期都會為了設計哭個幾次，針筆畫的套圖 被R第三次老師一轉身就哭了，評圖被猛釘也是一中場休息一把鼻涕一把眼淚找老師討論 ，遇到不適合的老師也是一樣下課後掉眼淚跟同學討論。考托福的時候也是壓力很大打電 話給遠在台北的前男友哭訴，考GRE更絕，念到哭就算了有一天在工作室有人問我最近忙 什麼眼淚就掉下來了。申請的時候有一次去台北拿推薦函順便去找同學也是一路從捷運站 哭到住宿的地方。 雖然是這樣我也是順利的四年就畢業了，托福跟GRE也是擦擦眼淚繼續念。 設計跟申請和考試都一樣，會有旁人無法理解你的煩惱的時候，會有很寂寞很傷心的時候 ，難免覺得很崩潰很無所適從，但就像設計課一樣阿，雖然很累不能睡覺，永遠覺得圖畫 不完，但評圖一講完，知道結果後，就可以休息了。 我想說的是，連我這麼脆弱的人都能撐過四年的尖酸刻薄的評圖(欸)還有不安的申請之路 ，撐著撐著日子就會過去的。 https://www.ptt.cc/bbs/studyabroad/M.1497194152.A.4A3.html 超多備案的，哈哈", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497194152.A.4A3.html", "date": "Sun Jun 11 23:15:49 2017"},
{"author": "i7achacha (愛情ㄟ恰恰)", "ip": "184.105.36.226", "title": "[情報] DePaul University 2017新生請進", "messages": "justdoitt:帥哥會長～ jackass9527:Russell Westbrook現在在想什麼？ nt1206:我是今年新生～～Class of 2021 各位學長姐好！", "content": "Hello 大家好 首先恭喜您錄取DePaul University 不論是大學部、研究所、博士班還是 ELA的新生， 我們誠摯地歡迎您加入DePaul台灣同學會 我們預計8月在台北舉行新生說明會， 詳細活動資訊之後會再公告。 如果大家有任何問題可以直接在臉書的社團發問，或是來信給我們 DePaul TWSA社團信箱： [emailprotected] DePaul TWSA Facebook： https://www.facebook.com/groups/6600125319/ Welcome to Chicago 會長:Henry DePaul University Taiwanese Student Association https://www.ptt.cc/bbs/studyabroad/M.1497201068.A.44A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497201068.A.44A.html", "date": "Mon Jun 12 01:11:05 2017"},
{"author": "CieloCot (小島)", "ip": "24.85.226.138", "title": "溫哥華UBC＋SFU台灣研究生／交換學人見面會", "messages": "ccvc:推～", "content": "大家好我們是溫哥華台灣研究生協會（TGSAvan) 在此誠摯地邀請今年要來溫哥華念書、交換、訪問的研究生及學人們作夥來見面 見面會當天將有目前在學的碩博生現身說法，你問我答 為大家提供基本的交通住宿購物生活以及研究生、學人的所需資訊 時間：6/21 晚上 地點：台北 （詳細地點待訂） 有興趣參加者， 請來信告知 1.姓名 2.即將就讀系所 3.Email 4.聯絡電話 寄至 [emailprotected] 時間與地點將會在統計完人數後會通知大家 歡迎今年要到UBC與SFU念書的研究生踴躍報名 我們的網站: https://sites.google.com/site/tgsavan/ fb page: https://www.facebook.com/pages/TGSAVan/399242173454340?bookmark_t=page fb group: https://www.facebook.com/groups/tgsavan/ https://www.ptt.cc/bbs/studyabroad/M.1497211162.A.75D.html CieloCot :轉錄至看板 Vancouver 06/12 03:59 secret1984 :轉錄至看板 global_univ 06/12 05:21", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497211162.A.75D.html", "date": "Mon Jun 12 03:59:20 2017"},
{"author": "charli (--/)", "ip": "72.44.98.122", "title": "[情報]新的Paypal2%現金回饋卡，新手也可以申請", "messages": "maplo:推整理分享! grox:推 不用先申請Discover了（有些店不能刷... likeit:沒有SSN QQ bomnker:剛有SSN還是DISCOVER優先吧 第一年2%更不用說季度5%回饋 marathons:我拒用PayPal,上次在eBay購物不讓我直接刷信用卡,被逼 marathons:著開PayPal帳戶又被問完祖宗八代個資,還不讓我立即刷卡 marathons:購物,電話問客服多次確認個資也沒解,硬是跨周末拖三個 marathons:天才讓我用新開的PayPal帳戶買到eBay物品. marathons:如今PayPal被分家,今年再去eBay購物就直接刷信用卡OK. marathons:要2%回饋可申請Citi Double Cash卡,消費1%,付款再1%. marathons:[補字]:拖三個工作天(冷卻期?) kenkao25:推 Citi double cashback asakura4:美卡沒有難申請，但沒有SSN就... charli:Citi最低好像是25元，才可以申請現金回饋。 charli:要刷到1250元吧，比較沒有那麼省。 veru:跟citi比 回到paypal帳戶沒有比較好吧 charli:Paypal轉入銀行帳戶不用錢，一天就到了。 charli:最低金額是一塊錢，不過其實他還有其他隱藏優惠，不過我可 charli:以理解對paypal不信任的人，只有一次不愉快的經驗，你就不 charli:會想用。但這張卡對想要盡快累積信用歷史，這張卡優惠算不 charli:錯。Citi對新手的門檻比較高，double cash back不是那麼容 charli:易申請。 boblu:這張看成入門卡很OK 但我把標題看成 12% 回饋 XD dates:這張有暗黑玩法 charli:也不算暗黑，但是要絕對不能碰my cash，直接進黑名單。 chaoskurt:PPMC已死QQ", "content": "偶爾來發一下好消息，給新來的留學生。 我想有在用Paypal的人，應該就收到通知說下個禮拜，Paypal要發行新的2%現金回饋信用 卡。 在此分享申請連結，給有興趣要申請的人。 （這個連結跟贊助一點關係都沒用，你使用這個連結申請，我不會得到任何好處。） goo.gl/VzAWdk 那現在介紹這張卡優缺點： 優點 1. 好申請: 發卡銀行為Synchrony bank，是負責專門發商店信用卡的銀行，門檻低，不用 高信用分數也可以申請，短信用歷史也收（半年以上）。 2. 給現金回饋不囉嗦：無最低門檻限制，0.01元也給你，直接回饋到你Paypal帳戶。每月 結算，消費多少就回饋多少。 3. 不限通路，無年費：所有通路都是2%回饋，而且無年費，不需要擔心要刷多少的問題。 缺點 1. 無Price protection也無租車保險：買貴無法退差價，也沒有延長保固，租車更是沒有 額外保險。 2. 信用不夠，會發給你白金版（Platinum card）：白金版等於低階版，沒有現金回饋。 3. 額度低：即使信用夠，額度也可能只有幾百塊。除非是好又久的信用，額度才會有可能 會破萬。 4. 一定要有社安碼：很不幸的，這個沒有旁門左道，一定要有社安碼才會受理。 5. 沒有開卡禮：現在Fidelity都有一百元的開卡禮，但這張通常都不會有。 6. 一定要有Paypal：如果你之前有不良紀錄，被Paypal關，就不可能開這張卡。 總結 很好的2%現金回饋入門卡，不難申請。對於短信用紀錄的新手，是一個很好的開始。你可 以試試看一下美國信用卡的威力，而且給現金回饋絕對不囉嗦，不會自動折抵下一期帳單 ，不想花，你還可以轉到自己的銀行帳戶存起來。 最後想說 人手一張2%，美卡有什麼難申請。 這張卡的到來，也象徵高現金回饋普及性。 https://www.ptt.cc/bbs/studyabroad/M.1497232462.A.834.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497232462.A.834.html", "date": "Mon Jun 12 09:54:18 2017"},
{"author": "wowhahahaha (哇嗚哈哈哈哈)", "ip": "76.102.1.251", "title": "Re: [問題] 回台灣美國帳戶問題", "messages": "jeremy89183:直接辦個沒有FTF的美卡就好了吧? wowhahahaha:是的，但如果目的是想累積台灣的信用記錄呢？", "content": "大家好 借用同一篇文問一個相關的問題： 如果在美國已經待一陣子並且有不錯的信用分數，但在台灣沒有任何的信用記錄 這樣可以在美國辦哪些信用卡方便日後在台灣申辦信用卡呢？ 不然日後回台灣的話信用分數還得重新累積 目前看到是花旗與美國運通在台灣都有相對應的信用卡 但網路上找不到相關的經驗分享 各位前輩有相關的經驗嗎？ 謝謝大家解答 https://www.ptt.cc/bbs/studyabroad/M.1497240798.A.9EB.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497240798.A.9EB.html", "date": "Mon Jun 12 12:13:15 2017"},
{"author": "jimmy8308 (jimmyyao)", "ip": "101.0.139.8", "title": "[租屋] CSU徵一起找/租房子的室友", "messages": "johnrunroad:建議去tsa 的 fb page找比較容易", "content": "大家好，小弟今年錄取CSU(Colorado State University)研究所 想找室友在學校附近一起住 本人不菸不酒 會一點烹飪 衛生習慣良好 希望有需要的可以站內信 或是需要室友也可聯絡我 另外也可以討論今年8月一起去CSU~ https://www.ptt.cc/bbs/studyabroad/M.1497245000.A.E27.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497245000.A.E27.html", "date": "Mon Jun 12 13:23:17 2017"},
{"author": "charli (--/)", "ip": "72.44.98.122", "title": "Re: [問題] 回台灣美國帳戶問題", "messages": "boblu:這篇整個說反 美國就是徵信制度落後 所以迷信分數 boblu:也所以很容易透過操弄信用分數取得貸款 charli:我倒不這麼認為，美國無法以卡辦卡，但是台灣可以。 charli:又台灣可以超刷，美國無法，甚至會關帳戶。 charli:請參考夏傳位所寫的塑膠鴉片，台灣是如何濫發信用卡。 charli:高信用分數缺乏足夠的信用歷史，也很難取得低利貸款。 charli:台灣是難在第一張卡，取信銀行後就很容易。", "content": ": 大家好 : 借用同一篇文問一個相關的問題： : 如果在美國已經待一陣子並且有不錯的信用分數，但在台灣沒有任何的信用記錄 : 這樣可以在美國辦哪些信用卡方便日後在台灣申辦信用卡呢？ : 不然日後回台灣的話信用分數還得重新累積 : 目前看到是花旗與美國運通在台灣都有相對應的信用卡 : 但網路上找不到相關的經驗分享 : 各位前輩有相關的經驗嗎？ : 謝謝大家解答 美卡和台卡申辦方式很不一樣，台卡重視與銀行來往的紀錄和存款。 又以薪轉戶和長期定存戶，比較容易過。 例如像跟我關係比較悠久的華南銀行，我甚至不用提供薪資證明，依個人財力和銀行關係 ，理專直接幫我送件。但是年費免除和繳費方式都相對麻煩，沒有長期久留台灣都不建議 。 如果急著學業修完，要辦信用卡。不如先在自己戶籍地附近分行開戶，不管是開外幣定存 戶，還是活存戶，總之要先建立良好的往來紀錄，要取信銀行說你是值得關照的客戶。 像現在部分銀行都有美金定存戶，不妨考慮一下。 因為台灣的信用制度建立不完全，大部分銀行除了用聯徵之外，也會用自己系統跑分去決 定。但美國就不是了，信用制度建立完善，存款多寡反而不是主要決定因素。 但也因為相對信用系統完善，只要你的信用分數掉太多，你的信用額度就有可能會被砍或 預防性停卡。比台灣系統相對機警許多，也避免無法還債的人。 一但有被銀行強制停卡紀錄後，要再申請任何一家銀行的信用卡都很困難，因為它是連鎖 的。這也是為什麼美國盛行提升信用分數和消弭負面紀錄的服務，雖然大部分都是騙錢居 多。 相較之下，台灣的制度對老白和往來甚少的人非常不友善，非常容易打槍。 這也是為什麼台灣人到美國申請信用卡，都會迷信存款多寡會影響核卡的機率，卻忘了是 因為台灣沒有建立相對的信用制度，才需要仰賴個人的財力證明。 但是在台灣只要通過該銀行審核，取得第一張信用卡之後，第二張加辦就非常容易，不需 要再送財力證明。（美國沒有所謂的加辦，通常要等第一張卡持有一年後，依信用紀錄重 新申請，再次審核。） 台灣信用卡也有相對美卡沒有的好處，例如超刷後，可以彈性調額不收手續費。美卡是很 死的，超刷除了加收手續費，甚至會砍額度，避免你還不了錢。 但是現金回饋卻非常不乾脆，限通路，像繳學費就很少有回饋，大部分都有上限，回饋幾 百塊新台幣就算很多了。 還有台灣是共用額度，與美國額度分開也不同。即使A卡和B卡都是二十萬，也不代表你可 以各刷二十萬，相對你只能各刷十萬。但因為超刷，可以臨時調額無手續費，所以就還好 。 另外台灣的銀行也很迷信發卡量，如果你跟該家銀行有往來，該銀行又在衝第一年的發卡 量，審核很容易就過了。 歷經金融風暴後，美國很少在衝發卡量，因為沒有信用記錄的人，怎麼樣都不會過，而且 也沒有還債能力。 https://www.ptt.cc/bbs/studyabroad/M.1497265738.A.D54.html 這還是稍微解釋一下美國信用制度，我倒不認為美國會迷信分數這件事，很多案例都有高 分數卻缺乏足夠的信用歷史，導致被拒。 而且除了分數之外，也會看近三個月的拉聯徵的次數，像巴克萊銀行就特別重視，要申請 它的卡，前半年還不能申請，不然即使分數高，也不會過。 相較之下，台灣的信用卡申請是完全不重視前幾個月拉聯徵的次數，跑比分是各家自己內 部系統沒有一個統一規則。 而且就算被A家銀行黑了，B家銀行也可以申請，美國不行。如果有遲繳記錄，就會全部一 起影響，台灣到沒連坐這麼誇張。 至於理專幫客戶偷辦卡的事情，台灣常常發生。這在美國是重罪，理專是絕對不可能幫你 偷辦卡。更不可能為了業績，用話術騙你辦卡。 美國的信用分數系統，是有包含信用歷史、還款紀錄和每個月負債比。 除此有法院紀錄和未繳稅的紀錄也會在上面，影響層面很大。 光靠提高信用分數是沒有用的，還要靠其他因素才能申請低利貸款，不是這麼容易的事情 。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497265738.A.D54.html", "date": "Mon Jun 12 19:08:52 2017"},
{"author": "zxp910510 (靜止在樹上的羊)", "ip": "211.76.55.155", "title": "[問題] 畢業證書 or 學位證明?", "messages": "kiwifishcat:還是要喔 就是去負責你區域的經濟文化辦事處，要有你 kiwifishcat:的正本畢業證書（學業證明），沒拆封的official tran kiwifishcat:scripts，申請書，支票，回郵信封。 就可以辦理了， kiwifishcat:記得帶你的government ID. thevoidfancy:學位證明書就可以了，叫母校教務處寄+彌封給申請學 thevoidfancy:校即可  (不過現在申請學校都常只要總成績單~) sasalin:回學校申請畢業證書正本學校信封蓋章彌封。ㄧ份不到台幣5 sasalin:0元吧。要出國念書這些都是小錢了吧 hippogcl:我申請的時候學位證明都只有上傳電子檔而已～ tobi963:其實問母校教務處他們會解釋兩者的異同XD畢業證書正版不 tobi963:管中英文版通常只能申請一份除非不見才能申請補發也比較 tobi963:貴，學位證明書效力相同較便宜印10份不心痛。不確定可以 tobi963:問母校，應該不只你曾經有這樣的疑惑(我就是XD)，每間學 tobi963:校可能不同以上是個人經驗請參考~ zxp910510:請問k大是指申請學校嗎？聽起來像是辦簽證？ zxp910510:主要是看身邊的朋友都是錄取了才需要紙本，所以才在想 zxp910510:是不是可以不用這麼多份 zxp910510:可能成績單數份+畢業證書一兩份就好了？", "content": "因為年底申請時人會在美國 所以勢必得將成績單等資料，先在學校申請多份後彌封 想請問的是關於學位證明的部分 是申請學校的學位證明書就可以了呢? 還是一定要畢業證書呢? 因為畢業證書要申請好像麻煩又很貴 不確定需要份數的情況下可以能也要印個十來份 爬文好像大部分人都說用官方申請的學位證明書就可以了 想問問大家經驗是如何呢? 不過現在好像都電子化了，紙本好像通常是錄取了才會討? https://www.ptt.cc/bbs/studyabroad/M.1497287832.A.18F.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497287832.A.18F.html", "date": "Tue Jun 13 01:17:08 2017"},
{"author": "PTTCATKING (懷念美國貓王)", "ip": "111.71.15.60", "title": "[問題] 嗎大學成績單可以申請一張其他自己影印", "messages": "o9010802:看你要幹嘛。正式彌封的影印的是不被對方接受的 veru:一般人都乖乖付20塊阿, 不然呢? veru:你想想拿過書卷獎的更可憐 還要多買一份書卷獎證明 PTTCATKING:喔好的，想先問問看大家，如果不能省的話我願意花 MIKEmike07:乖乖印學校吧 你自己印也沒有蓋印 tiefblau:就是要官方文件阿 bluebluelan:這問題認真的? 你EMS隨便一封就是300塊省這20? bluebluelan:隨便一間學校100美金 你要省這20? peterqlin:省這個錢幹嘛...... kiwifishcat:不然幹嘛叫正式文件 sasalin:複印會有偽造文書的疑慮。就少喝點飲料就好了，這個錢不 sasalin:用省 thevoidfancy:有點不行啊，成績單上有很多防複印的設計啊 ron0908:會有防複印＋1 as335:竟然有學校要100美金...好貴 MIKEmike07:樓上.. 他是指申請一間學校的價錢 yuhung:台灣成績單一張20而已，美國這邊線上申請成績單正本10-20 yuhung:美，何況你申請費用都願意付了", "content": "抱歉，因為我們學校印一張成績單要五十塊 第二張開始加印要二十 我想請問我可以申請一張後，其他張自己影印，然後再放入學校信封彌封 這樣可以嗎？還是成績單一定要學校生出來 主要是一張二十跟一張一塊的差別 大家是怎麼做的？ https://www.ptt.cc/bbs/studyabroad/M.1497315235.A.474.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497315235.A.474.html", "date": "Tue Jun 13 08:53:52 2017"},
{"author": "light503 (笑面男)", "ip": "61.218.177.30", "title": "[問題] 私校低GPA如何進美國CS碩班", "messages": "lenux:準備留學的程序跟是不是私校GPA低不低沒什麼太大的關係吧 lenux:，會影響的是你的GRE跟托福要考多少分然後申請什麼等級的 lenux:學校 bluebluelan:硬體方面台灣還比軟體強吧... thermo409:硬體方面在台灣不像軟體盛開.........你在哪個台灣 veru:美國學校幾百間 要上間CS也不難吧 jerry771210:CS碩班和flag沒絕對關係 多申請多刷題找人脈找關係 gundamdx:吃錯藥？ DritteReich:啥資訊都沒給... heinztzeng:加油啊 sOuOr:硬體台灣比軟體差？ 你是不是誤會什麼了 sOuOr:看你文章啥功課準備都沒做 不知道怎麼幫 blandyliu:就申請野雞大學ㄚ... viwocm:出路 yuanchaung:硬體不如軟體？台灣前幾大科技公司哪個不是硬體公司？ infinitig37:低是多低? 可能要提供資料才能建議", "content": "各位先進 大家好 小弟來請益關於出國留學研讀CS碩般的部分 因為小弟目前任職於電源工程師，感覺到硬體方面在台灣出入並沒有像軟體方面盛開 再者看到朋友從軟體QA到美國進修CS，經過一番努力，如願進FLAG公司 讓我想往CS方面進行只是小弟在念私校期間並未注重成績 請問在此條件下若要申請美國CS碩士，要從何進行? 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1497319489.A.93A.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497319489.A.93A.html", "date": "Tue Jun 13 10:04:47 2017"},
{"author": "ahosaz (ahosaz)", "ip": "61.230.236.62", "title": "[租屋] TAMU徵室友", "messages": "", "content": "徵室友Willowick社區2B2B的一間臥室，8/1開始，房租網每個月大概420。Leasingof fice人很好 維修快速。有健身房和游泳池，門口有31路校車到學校，學期中六分鐘 一班車。地址是502 Southwest Parkway，離大同比離HEB近。本人是Master一年級，愛乾 淨，好相處。有興趣可以直接發訊息給我。 https://www.ptt.cc/bbs/studyabroad/M.1497332446.A.75E.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497332446.A.75E.html", "date": "Tue Jun 13 13:40:43 2017"},
{"author": "faithans (顥碰又)", "ip": "101.14.33.97", "title": "Re: [問題] 延畢一年修cs相關課程再申請出國有可行", "messages": "nickyhyc5551:推推！ jerry771210:多講一下自己有什麼經驗？感覺這問題已不少先例了 kplayer:不會 GRE/TOEFL好好考 專題好好做就好 sttagomantis:CMU Robotics, UMich Robotics 供你參考", "content": ": 大家好 : 小弟目前是四大之一的機械系大四生 : 最近一直在思考未來該怎麼走 : 經過大概兩個月的思考後，覺得應該還是往我小時候想做的事（cs）前進 : （當然不否認也是有一部分也是因為現在cs蠻熱的啦xD，希望能先在北美工作幾年再考慮 : 現在問題來了，我大學除了系上必修計算機程式外，並沒有其他cs相關課程 : 做過的project或專題也都是機械為主 : 如此一來要申請上北美的cs碩機率應該頗低 : 那如果我延畢一年，盡量修cs相關的課程，同時有機會的話在cs相關教授底下打雜 : 如此是否較有可行性呢？申請上前50的cs碩的機率大概多高呢？ : 謝謝大家。 : : Sent from JPTT on my iPad 借這一篇問一下，我跟原po一樣是機械背景大四生，之後想走robotics或自動控制，之前有聽國外友人說美國robotics都是歸在cs底下，那請問me背景去申請會不會難度變得很高，或者有沒有什麼建議的補救方案。 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1497340612.A.D6B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497340612.A.D6B.html", "date": "Tue Jun 13 15:56:50 2017"},
{"author": "nkmstim (timmyboy)", "ip": "114.41.146.180", "title": "[講座] 2017社會學博碩班留學分享交流會", "messages": "", "content": "時間： 7/17 (一) 下午25時 （準時開始） 地點： 台大社會系館401會議室（感謝系主任林國明老師的鼎力支持與行政協力） 主旨： 我們是一群在國外就讀社會學博士班的學生，有些人正完成博士學業，有些人正踏入茫 茫學海之涯。有鑒於在留學申請的路上，受益於太多人協助，亦有鑒於過往幾年以來，來 自台灣的申請者在博士班申請上日漸困難。所以分享自己的經驗，期盼自己小小經驗的累 積，能夠為下一屆學弟妹們鋪出一條坦途。這是社會學留學分享交流會在2016年夏日開 始的初衷，也是2017年活動續辦的主因。 選擇進入博士班，是人生重大的決定，必須慎重以對；而數年在海外負笈求學，是人生的 亮點，卻也有必須克服的重重挑戰。我們邀請到在學術之路上不同階段的分享人，期盼透 過正在不同生命階段的博士生分享，讓有志攻讀海外研究所或正在國外學院裡的夥伴 能免於單打獨鬥的痛苦，更能一窺留學申請和申請背後的學術環境。 2017年的分享交流會，立基在去年的基礎上，進一步將分享主題分為 起心動念 和 後 見之明 兩大部分。起心動念主要涵蓋留學申請的歷程，從想出國讀書開始，到 如何準備申請文件；而後見之明則希望藉由分享人的所見所聞為聽眾撥掉海外學界的 面紗，第一手地介紹他們所就讀學校的優劣勢、研究重心，以及系所文化。最後，將由高 年級的學長姊給予準備要登堂入室的社會學莘莘學子一些建議，為分享交流會留下一抹餘 韻。 活動對所有人開放，歡迎大家當天出席，不因參與者所就讀的系所或學校而有差別。請欲 出席的大家先行填寫我們的問卷表單，協助講者準備當天講座與聚焦具體問題。 PS: 請大家不要私訊問題，盡可能將你的問題詳細列表於報名表單，如此一來講者皆能看 到問題，講座當天亦安排時間進行討論與解答。 分享人： 王啟仲英國愛丁堡大學社會學系博士 何思瑩美國紐約市立大學研究生中心社會學系博士候選人 劉若凡美國威斯康辛大學麥迪遜分校社會學系博士生 Doreen Hsu美國加州大學聖地牙哥分校社會學系博士生 許晏庭美國加州大學聖地牙哥分校社會學系博士班新生 胡伯維美國芝加哥大學計算社會科學碩士班新生 報名表單： https://goo.gl/forms/MjifmX7ZlyM09MHC2 臉書活動專頁： https://www.facebook.com/events/117474842180248/?notif_t=plan_user_associatednotif_id=1497337176958831 https://www.ptt.cc/bbs/studyabroad/M.1497341752.A.CBC.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497341752.A.CBC.html", "date": "Tue Jun 13 16:15:49 2017"},
{"author": "YT105 (被踢)", "ip": "114.26.237.183", "title": "[問題] AAU visual development問題請益", "messages": "Reutze:如果你是想留在美國工作，可能讀動畫系比較好，因為這系op Reutze:t好像只有一年。 Reutze:AAU簡單來說就是學店，不過有些老師不錯，認真學還是能學 Reutze:到蠻多東西。", "content": "小魯目前是新媒體設計大二生 學校有教過故事版和角色設計 對於場景、分鏡腳本、角色設計、編劇都蠻有興趣 但對於建模有點厭惡QQ 手繪是小魯的強項 在網路上看到AAU visual development 也大概看了他們學生的作品和教學課程 而且也必須到業界實習 頗有好感 只是好像大家對於AAU的評價非常兩極 有人說cp值低有人說不錯 搞得好亂_ 請問有人大概了解這個學院的教學風格嗎？ 或是有類似的他校科系請大方的介紹吧 https://www.ptt.cc/bbs/studyabroad/M.1497344063.A.AD6.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497344063.A.AD6.html", "date": "Tue Jun 13 16:54:21 2017"},
{"author": "criticalbird (好啊)", "ip": "123.195.23.94", "title": "[問題] NYU ALI Test / ESL課程", "messages": "billyboy3006:如果一開始part time,暑期就不能找外面有pay的實習 billyboy3006:唷......建議再跟學校凹重考一次. Ali 真的很花時 criticalbird:謝謝你，會再凹看看，雖然信上寫得很硬orz penguinliang:應該是凹不了 課程蠻不錯的 就修吧 penguinliang:英文課程跟碩士學位無關 你當成必修0學分就是了 penguinliang:碩士課程應該是10門課 30學分 那些必修那些選修 就 penguinliang:請看系上規定 penguinliang:安排得宜 Ali只修兩學期 碩士課程也都可以在兩年內 penguinliang:完成 不會影響到要多唸一學期 penguinliang:ALI多花錢倒是真的 還要早起不能遲到（9：00開始） penguinliang:不過認識很多外國同學也不錯 雖然亞洲的還是多數… penguinliang:… aa2233555:只要有心就有機會凹得到！過來人...", "content": "大家好，今年我有幸拿到NYU Tandon的MS offer ALI Test也考過了，最近在慢慢寫關於ALI Test的文章希望能回饋板上 因為offer拿到較慢，直到這週ALI成績才出爐 我被分到level 7，也就是只能唸part time的研究所，並且要修這兩門課 1. ESL Reading Writing for Academic Purposes 7 (DESL1GC 2017) 2. ESL Listening Speaking for Academic Purposes 7 (DESL1GC 2027) 但是關於這兩門英文課程的內容網路上資訊少之又少 像是一學期能修幾門碩士學分，或是英文課程學分數/佔課業比重， 是否會影響到畢業時間，以及是否能暑修...等等 有寄信問學校，但感覺是太忙了一直沒回我 請問有經驗的學長姐們能提供相關訊息嗎？ 感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1497351853.A.D3B.html", "link": "https://www.ptt.cc/bbs/studyabroad/M.1497351853.A.D3B.html", "date": "Tue Jun 13 19:04:11 2017"}]