[{"author": "boblu (六百)", "ip": "", "title": "Re: [問題] dispute a charge", "messages": "ndr:倒數第2,3行正解. DarkD:所以從發卡行那邊還是很可能追回來。我如果同時再去跟收款方 DarkD:協調會不會更快? 雖然他們已經deny refund request一次了... kruz:你要確實的把service cancel掉,要不然可能每個月都收你一次錢 DarkD:我是打去cancel...不過representitive一直說什麼可以免費使 DarkD:用服務一個月blabla...anyway，我昨天有問了一次，這次說雖Y DarkD:然我refund request被deny，但又go back to go through & it DarkD:requires another 3-5days to process. 不太懂..既然都deny DarkD:過了，再審一次會過的理由是? 會部會是在喇低賽@@? DarkD:更新一下: 他們同意refund了", "content": "有一種商法是先讓你免費 試用 之後你不取消就開始收費 這種算是遊走合法邊緣的手法 因為他是有 fine print 解說 所以嚴格來說沒有不實 但是 fine print 小小的藏在角落的好幾層 link 之下 你也可以主張他標示不明 大部分這樣的廠商 從不注意自己的信用卡帳單的人身上榨出的油水就夠多了 一般不會想惹麻煩 第一個月的帳單下來你去要求退費解約都滿爽快的 但是原 po 說的情況好像不太一樣？ 如果你是要付費的那一期再次主動表達加入會員的意願 除非你有很堅實的證據可以主張關於收費的資訊確實是被隱藏到非常人可以找到 不然好向沒有甚麼不付錢的理由 你可以試試看向發卡行要求 charge back 但是要注意 charge back 只是發卡行同意不付這筆錢 不表示你在法律上對這筆錢的責任就此消失 收款方如果不服 也有可能經過一定流程把你這筆帳送去 collection ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342157519.A.70D.html", "date": "Fri Jul 13 13:31:56 2012"},
{"author": "loonger (小長)", "ip": "", "title": "[問題] 考公費留學 想念studio art該算多媒體?", "messages": "uchida:先去準備憲法吧 OscarJeff:那應該就是都沒有 公費學門每年都會變 不是所有領域都有", "content": "想請問版上有經驗的人 如果我想念的是studio art painting and draawing 想考公費 應該要考的是新媒體藝術類，還是美術類？ 新媒體限定的群體有 新媒體創作、錄像藝術、跨領域藝術、創作與策展 雖然有提到創作，但說的不是很清楚 且新媒體藝術類專業科目反而跟我想要念的內容差別較大， 美術類考的專業科目看起來比較接近，但美術類看起來只是針對研究理論的 藝術史研究、視覺文化研究、藝術治療而非創作 想先問問版上是否有相關經驗的人，先謝謝了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342161564.A.0AD.html", "date": "Fri Jul 13 14:39:21 2012"},
{"author": "lazuritechen (Maple)", "ip": "", "title": "[問題] 關於四技二專生想留學...", "messages": "sleeeve:有前輩也跟你一樣  申請上不差的學校喔~~ sleeeve:爬一下錄取文看看~~!! lazuritechen:恩 謝謝 soar528:GPA弄高，參加社團、實習 ron0908:如果有可能的話考國內轉學考往更好的學校去看看 kenkao25:你可以看看我的分享文唷，我是四技申請到TOP100的學校 kenkao25:好好加油，築夢踏實，不要半途而廢！ ExxonMobil:台科北科還不少阿。18081還是GaTech fork:好好準備 TOEFL 跟 GMAT 吧 pichio:我知道Temple U/Northeastern U有不少收台灣專畢學生 pichio:其實就先申請上再說,若不能直接上研究所那就大三插大補學分 pichio:只要在美成績一開始顧好一點,之後拿這當籌碼轉學/申請研所 pichio:別想太難.我朋友當初就專科完到美國被要求插大三念 pichio:現在都電機博唸完了(big ten學校之一).說崎嶇也還好,就是 pichio:補一點大學學分(ps.補學分很普遍,我多念其他學位也被醬要求 pichio:現美國很缺錢,國際學生要來念(貢獻$)根本求之不得,別想太難", "content": "各位好 我是位職三升大一的新生 比起各位都是名校畢業的留學生 我只是位讀私立的職校生 目前學校落點應該會在朝陽科大 也會比較偏商科學系(財金、會計) 由於想計畫至較好的學校留學 但由於是技職體系 感覺就不太能被認同 所以想請問各位前輩 四技是否能申請到較好的學校? (這樣寫好像有點攏統 大概就是TOP100學校 我承認我很想去IMD 但這太夢幻) 還有對於留學 我應該在這4年如何好好準備? 有爬過文和看過精華區以及新手必讀 4年內要把GPA衝高 加強英文能力 還有讓教授有印象方便往後寫推薦信? 以及參加何種社團可以讓自己以後的essay經歷具加分作用? 第一次在留學版PO文 有些問題請大家解惑 我才學疏淺 還請各位見笑 謝謝大家. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342161843.A.4A4.html", "date": "Fri Jul 13 14:43:47 2012"},
{"author": "llkkman (....)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "Alizee:好怒喔這篇~~~~息怒息怒 周末快樂啊~~~ angel61268:同意,感覺教育部很多地方都沒想清楚,就先訂再說,這種態 angel61268:度十分不可取 hohiyan:推這篇。真的是蠻莫名其妙的。 fisherke:大推這篇, 說出公費生心裡的話.很多點看得出內行人寫的 littlegreen:提高門檻就算了...限定學校真的爛透了 ramirez:推 定這種規定的背後思維真的有問題 leise:教育部最大的問題在於把戲所納入考量 卻沒考慮到學科界線 leise:日益模糊 我的學門在英國包含牛劍在內的名校中都被分在很難 leise:想像的科目下 這是事前定系所標準絕對想像不到的 另外 leise:以UCL來說 其考古/博物館學可以給有志從事人權教育的學生修 leise:博士 好像很難想像 可是就是有這個師資啊 havanabay:有點好奇一樓是留學生嗎 因為那是非常台式的推論 tsengandy:這就是台灣 leo80042:推這篇 Godkiller:本來想回文的  但只想講兩三句 Godkiller:請大家 有流言 有回文 有推文的人  希望都把自己的想法 Godkiller:讓教育部  政府知道   不知道有沒有用  但至少要告知 Godkiller:希望多少能幫助到往後公費出國的後輩們 uwmtsa:這篇很多地方的推論都過於偏激,看看就好了 uwmtsa:最後的結論其實只是淪為酸文一篇 uwmtsa:上站次數一次發文一篇,真的是很用心良苦,但是比較像恨板文 avalox:公費留學本來就是要培養國家需要的人才 確實有菁英論傾向 avalox:弱勢族群的公平正義也很重要 但公費留學成立的目的 avalox:本來就不是階級流動吧? 扯到黑人白人有些失焦了 sahala1011:有考試就應該會有階級流動... avalox:但留考並無歧視非國內名校畢業生與弱勢族群呀 avalox:只是名校決定論的錯誤改革方向可能對國外非名校有偏見 sahala1011:沒歧視就是階級流動了，不過原po舉這例是要對照「名校 sahala1011:學生優秀的機率就是比較高」這句話 avalox:我想說的是教育部是否接納國外非名校跟階級流動無直接關係 avalox:因為就讀國外名校與否 與階級的界線並不一致吧 MUTELEAF:有些論點無法苟同，排名和優秀如果不是正相關，那排名從 MUTELEAF:哪來?? MUTELEAF:原PO所言有些違背人性和這世界的運作方式，未必能被接受 alvis:大推法律人。 uwmtsa:排名不是一切,但是沒必要舉特例打常例,那更不務實", "content": "看到這個消息 心裡非常感慨 也覺得必須對某些政策或言論 加以澄清 所以謹提出以下看法 對事不對人 如有冒昧 請見諒 首先 說實在的 我很不喜歡為納稅人把關名校學生優秀的機率就是比較高等言論 其實 恕我直言 很多關免堂皇的理由 其實本質就是歧視 白人優秀的機率是不是比黑人更多？ 黑人的犯罪率是不是較高？所以是不是都錄取白人就好？ 上流社會的小孩是不是都比較優秀？所以是不是家庭財力也應該列入考量？ 都市人優秀的比例是不是比鄉下人高？ 同樣的，名校學生優秀的機率比較高，所以我們就只應該接受、栽培名校學生嗎？ 為什麼我們需要名校？為什麼需要名校博士？ 這也涉及到公費留考、甚至國家教育的目的到底是什麼 如果名校博士是我們唯一的價值 沒有名校博士就會很痛苦 那我同意教育部的方式是絕對正確的 但是 如果我們在乎的是留學生的貢獻、是不是好的實務家、是不是好的學者、是不是好老師 那僅僅用名校當標準 就是一件絕對錯誤的事 因為名校絕對不等於表現 名校只是手段 而不是目的 許多非超級名校畢業的博士 在許多領域的表現都非常好 超過名校博士的 更是所在多有 反過來說 其他大家可以去查查 許多名校博士畢業後的表現 不怎麼樣的 甚至比土博士差的 其實比我們想像的多很多 再舉個例 大家可以去查查國內大學的師資陣容 從頂尖大學、國立大學、到私立大學等等 如果博士學歷的學校 是絕對精準的指標 學歷就等同於表現 那麼台清交成政的老師 應該都應該要是哈佛耶魯MIT牛劍等等名校博士 台灣從這些名校畢業的博士人數 應該超過國內這些大學的教師員額 然後中字輩老師的學校排名次之 其他國立大學、私立大學再次之. 但是結果並不完全是這樣 因為我們知道 要當一個好教授 還要看發表、教學、人品絕對不是只有看畢業的出身 的確 有人會說 名校學生優秀的比例 就是比較高 納稅人的辛苦錢 就應該花在刀口上 聽起來多麼冠冕堂皇 （最好最後再放個大絕招 說反對的都是不夠優秀、你申請到名校就沒事了、 納稅人的錢本來就要嚴格把關、不爽別來考..等等 ） 但非常簡單的迷思、謬誤乃至於歧視 就是把統計上的相關與因果弄混 把排名 與 優秀、努力 劃上等號 進而把歧視正當化 名校學生跟好表現 的確是正相關 但絕對不是好學校的學生 就一定會有好表現 我反對名校學生優秀的比例 就是比較高 所以選名校學生 也錯不到哪裡去的論調 我個人認為 之所以偉大的納稅人給國家這麼多資源 除了錦上添花 栽培本來就突出的人 幫他拔尖 更要在那小小的劣勢類別、非名校、弱勢背景的比例之中 挖掘、 尋找、培養人才 否則 要國家有何用 要政府有何用 花大錢養教授專家學者委員有何用 本來就優秀的 說不定你都不管他他還是會很優秀 如果只要照排名選學生 計算機excel就夠用 花偉大納稅人那麼多錢養這些人幹嘛 國家的重要任務之一 或是說 民主平等社會的考試、篩選機制 包含聯考、高普考、公費考試等等 就是要從沙子中找珍珠，給劣勢類別中的人一個機會，甚至給社會階層流動的機會 否則 指考就不應該存在 （反正選白領家庭的子女也不會錯到哪裡去，建北畢業直接發台大學生證就好） 研究所也不用考試甄試 （直接用大學排名以及成績分發就好） 大學教師也不用徵才 （反正就照學校排名、洋博土博分配就是了。好學校畢業一定是好老師） 公費留考也不應該存在 （反正就直接給名校學生錢就好啦） 另外還有問題就是 公費留考的問題實在是太多了 亂七八糟的規定也太多了 我可以理解早年許多缺德的前輩亂搞 拿了錢亂念甚至不回國消失 致使教育部必須加強管制 但我必須說 這些管制 可以說已經是因噎廢食 對於留學生的求學造成太多不需要的限制 實非國家之福 技術性的問題我就不講了 比如現在這種指定校系的附條件公費錄取 搞不好還沒辦法當申請國外學校時的財力證明 （然後考取公費還沒有教育部留學貸款資格呦 ） 有考去過公費、跟教育部打交道過的朋友 應該就知道某些規定多麼無聊 現在指定優秀學校還只是其一 如果再加上原本簡章就有多如牛毛的規定 例如語言證明、無條件入學許可 （有些國家習慣性ad用語比較保留，就好玩了）、同意函、連帶保證人（公費生不只會 知道自己沒錢，還會知道自己有多少朋友）、轉學、碩士馬上銜接博士（失敗 必須馬上回國定居履行返國義務，連自費念都不行、老闆今年剛好沒錢，在實驗室幫忙 當助理等明年名額也不行、先當訪問學者也不行）、留學國轉換太多太多五四三的規 定. 那真的是精彩可期 如果他們真的保留所有的限制 還能順利一路考上公費唸完名校碩士博士不出任何問題 那真的是菁英中的菁英 優秀又再加上祖上積德 才能如此一帆風順 你要說無法滿足教育部這些要件的人就不是人才、不夠優秀、該淘汰 我也沒意見 不過 有心人可以去查查 現在台面上一堆國立大學教授的求學歷程 我不知道他們算不算優秀 不過在公費的標準下 他們學業都是失格或無法繼續的 我也很好奇 明年教育部會拿出怎樣的優秀大學名單 以法律學門來說 每個領域 比如 民法 智慧財產法 刑事法 名校的排序就大大不同 每個國家也不同 橘子蘋果真不知道怎麼比 更別提更為細緻的研究議題 我真的不懂硬要排名的意義在哪裡 還有 我不知道理工領域如何 但在人文社會科學以及法律領域來說 影響博士申請的因素實在太多了 有時候老師突然退休、跳槽 有時候學校突然不收 在台灣的老闆大不大咖 人脈 領域 等等 一堆無法掌握的客觀因素 實在太多 加上每校的博士生每年名額並不多 比起理工科系相差甚遠 如果以此就幫學生扣上不認真不優秀的帽子 實在是太過份甚至是缺德 又至少在人文領域 有時重要的 是與老師討論、思辯 自己消化、反芻、寫作的過程 學校等級只要不要差太多太離譜 硬要比差幾名 意義真的不大 以法律學為例 現在大法官湯德宗，是杜蘭大學的博士 杜蘭大學好不好？我不知道。但他法學的排名，大概都在五十前後 版上一堆神人可能在申請LLM時這家連投都不會投 但湯大法官的專業如何？我相信有目共睹 而且他是哈佛的碩士 據悉（但我不確定）應該是因為指導老師的原因 才換學校完成學業 所以 到底是哈佛成就他的優秀？還是他成就了杜蘭？ 或是說 湯大法官就是湯大法官 他就是獨一無二的 我們應該專注他的專業與表現 還是忙著幫他分類、看他是不是畢業自優秀國外大學？ 更重要的是 把為國家財政 納稅人把關 為國選才等等說詞 我認為是一個非常粗糙而不適當的說法 因為 任何選擇 本來就都有風險 我們都不是神 只能從既有的訊息作判斷 這也涉及到 在一個民主平等的社會 我們需要怎樣的選才機制？ 都已經筆試、請四五個大咖口試委員來面試、有的還要研究大綱、每學門每年只有一兩人 錄取搞不好還不足額 如果這樣還覺得不夠嚴謹，不然是還要怎麼樣？ 土博士的口試委員往往還沒公費面試委員權威大牌 司法官考試的機制也不過就是筆試面試這樣 給鐵飯碗養人一輩子的高考甚至很多沒有面試 如果這樣結果還是選錯了人，專業有問題，人品有問題，那該怎麼辦？ 沒辦法那就是這樣阿任何人為的公平篩選，本來就不可能完美 考試哪有那麼偉大 之後的淘汰機制是一回事 但就初始的競爭機制而言 考試的先天限制就是這樣呀 怎麼考固然可以改進 細部的方式可以討論 看怎樣接近真實 但考試已經在這個時點 我們能做到 最公平客觀的辦法了 就像選舉 大家常感嘆選錯人 但投票就是現有最客觀的辦法呀 硬要以少數失誤 或是為納稅人把關為理由 無限上綱 我覺得很不公平 比考試制度更客觀、公平的方法 我實在是想不大到 不知道請神托夢有沒有用？ （至於完全沒筆試，全部像申請學校一樣由主觀審查？抱歉在台灣我真的不相信這樣會 比較客觀公平。） 反過來說 很多名校洋博 整體表現 學術發表的質與量 都不如土博士 擺爛更的大 有人在 我們有真心反省過洋博士名校迷思嗎？ 我們有質疑國外名校選錯人嗎？ 教育界許多的問題 諸如 派系 結構問題 國科會問題 尸位素餐的教授 恐怕浪費更多納稅人的錢 最後 說實在的 我很認真的說 如果台灣政府對自己的篩選機制這麼沒有信心 或是覺得對所有關於台灣自己的東西、考試、語言甚至文化都沒信心 不跟隨外國或排名就會很難過 我認真的建議 直接取消公費留考 把錢轉型成哈，噎死獎學金 舉凡錄取哈佛耶魯史丹佛等名校的 直接憑ad跟教育部領現金 或是以名校ad為入場資格 再來進行公費的審查 這樣絕對可以把納稅人的辛苦錢 用在所謂的刀口上 國家所投資的 也絕對都是所謂的菁英 大家都開心 順便省下組成公費留考委員會的成本 也不用大費周章辦考試 也把公務員冗員裁一裁 也不要給社會上劣勢族群中的普通人 有任何不實的幻想 : 我認為這個制度或許有其用心， : 也就是政府希望公費生拿國家的錢 : 能去最好的地方、享受最好的資源、得到最好的學習 : 但是何謂最好的學習，恐怕定義也很多元， : 事實上，公費開出來的學門就是國家缺乏人才的領域， : 常常不是特別熱門的領域， : 就算是名校也不一定有專長的老師。 : 因此我主張，要以制度確保國家能得到想要的人才不是不行， : 但要訂得更細緻一點， : 譬如說申請上學校的學生應自行舉證想去的地方是最適合的， : 指標可以多元化， : 如： : 1.名校： : 各種世界排名的前百大甚至前五十大 : 或各國的TOP : 2.領域龍頭： : 現在各國的領域排行或評鑑也越做越細膩 : 如美國的USNEWS、英國的RAE、加拿大的Maclean、澳洲的聯邦政府科學研究排名 : 可知選擇的校系是否在該領域名列前茅 : 3.研究中心 : 像英國很多學校採科際整合針對特殊議題成立研究中心 : 若這些研究中心的領域完全符合公費的學門 : 政府實在沒有挑剔的必要 : 4.指導教師 : 公費生可以說明指導老師對於該領域的貢獻 : 有什麼重要著作？ : 有什麼重大發現？ : 最後繼的研究有什麼影響？ : 有什麼學術界的connection？ : 如果針對以上對於什麼是好去處的幾個指標， : 公費生一個有說服力的證據都舉不出， : 那被人懷疑也沒辦法了", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342183860.A.98F.html", "date": "Fri Jul 13 20:50:58 2012"},
{"author": "mazide (Mazidesu)", "ip": "", "title": "Re: [情報] CMU & 日本兵庫縣立大學 雙碩士學位課程", "messages": "ylok:原PO是這屆的台灣人? mazide:Yes, 先輩您好 XD ylok:樓上我站內信你了XD moigai:推一個 ryusuke:推一個", "content": "此雙學位計畫上屆和這屆台灣人皆為一人，為期待更多同鄉同學的加入，在此提供簡要資訊供有興趣的朋友參考。 錄取前三名提供全額獎學金（CMU 學費全免，約 USD56000），四到六名半額獎學金，其餘皆可申請免息貸款。即使領了 Tuition Waive 獎學金，仍可 Apply 日本國內各種獎學金。 申請資料兩校分開審核（結果上有可能只錄取其中一校，可選擇就讀與否）。 課程全英語授課（所以不會日語完全沒關係），日本校由原本 CMU Faculty 授課，另會有 CMU 的教授飛到日本授課。 因簽證規定的改變，自今年開始可選擇 CMU Pittsburgh 本校或是 Silicon Valley 分校就讀。矽谷校課程比較偏重實務，以 Intern 和 Project 為主。 托福要求大約九字頭，但八字頭仍可入學，日方屆時會提供額外獎學金（30萬日幣）加強托福分數。 學程一年日本（原 CMU Cylab Japan 併入）一年美國，畢業後獲得 CMU 和 University of Hyogo 學位。 申請者不一定要 Computer Science 背景（就觀察本屆同學們來說），故也歡迎跨領域有興趣的朋友申請。 以上 :) : 美國Carnegie Mellon University 日本兵庫縣立大學 : 資訊科技資訊安全碩士 應用資訊碩士 雙碩士學位課程 : MSITInformation Security Master of Applied Informatics : 每年Application Deadline: December 27 : 課程開始的時間是四月到十二月在日本神戶Kobe : 接著隔年1月到12月會在美國Pittsburgh完成 : 接著回到日本神戶的再隔年1月到3月完成最後一學期 : 此外 對於想申請單一碩士學位的人 : 資訊科技資訊安全碩士(MSITIS) : 每年Application Deadline: May 30 : 課程第一學期開始為八月在日本神戶 : 隔年一月到十二月會在美國Pittsburgh完成學位 : 詳細資訊請參考下列網址： : http://www.ini.cmu.edu/degrees/kobe_msitis/index.html : http://www.cmuj.jp/index_en.html : ======== : 另外 : 下個星期日7/22 在台北世貿中心 展覽大樓2樓H區 (日本留學展) : 會有教授和Fukuoka先生(Vice Managing Director)會一起參展 : 對此雙碩士課程有興趣的人也可以到現場詢問相關事宜 mazide :轉錄至看板 JapanStudy 07/13 22:54", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342190983.A.F0F.html", "date": "Fri Jul 13 22:49:40 2012"},
{"author": "iwaswrong (Jane)", "ip": "", "title": "[問題] 泡麵有肉可帶去美國嗎", "messages": "terrorlone:視地區而定很可能你想吃的泡麵其實是有在賣的（例如我 terrorlone:這邊的店就有進口一堆台灣的泡麵），可以先調查一下 terrorlone:就算沒賣，你在行李箱裡裝泡麵能裝多少？還是放點更有 terrorlone:意義的東西比較好吧 glitzie:我帶了一箱的鬍鬚張滷包 安全過關  而且好好吃 ndr:英國<>美國. 滷包<>含肉調理包. 任何形式的肉類都不可以帶進 ndr:台灣,也不可以帶進美國. 規定就是這麼簡單,相信有能力通過各種 ndr:留學考試資格的人對規定的理解能力都應該沒有任何問題 ndr:基本上,消耗品建議在當地搜尋適當的替代品. ndr:美國海關的規則也可以google得到. Groger:不行,你帶的話就祈禱不要被發現 jabari:肉類就請勿偷帶.. 都出國念書了.. larryeipi:很想噓你...規定就是規定 看不懂嗎 boblu:沒被抓到就沒事 boblu:但是我也有同學因為一包泡麵含肉粉被抓到而被罰了三百多美金 glitzie:規定早就改了 wencc:ㄏㄏ zitotw:canned meat可以帶 並非任何形式的肉類都不可以帶 zitotw:真的想試試看的話就是誠實報關 看海關判斷 moxv:英國本來就可以帶肉,問題是你要去美國,拿明朝劍斬清朝官 mmonkeyboyy:帶啊帶啊~~帶了被丟掉就好了嘛  (再罰錢!!) ILwewe:今天才收到媽媽寄來一箱的一度讚^^ IgotYOU:在美國買台灣泡麵蠻不好找的  又貴了好幾倍耶 ndr:可以試啊.聽過一個人帶了真空冷凍包裝的生豬排報關,海關說, ndr:洩謝擬誠實報關,冷凍包裝的肉類是可以帶的. ndr:所以罐頭肉想以身試法證明的也可以帶帶看,看碰到iq多少的海關 ndr:個人當然不建議帶肉進美國,不過想以身試法的當然沒人擋得了 ndr:願賭服輸,特別是轉機時間緊的要賭要有心理準備 yuhung:不知道英國規定，但英國能帶不表示美國能帶吧？(1776年...) l17:PChome Shopping買就好了XDDDD moxv:其實SFO的海關有跟我說牛肉口味的泡麵可以帶,但我不知道他是 moxv:不是認真的,帶泡麵這種東西海關超敏感,我就是因為一整個行李 moxv:全是泡麵才被開箱(當然有申報帶食物),他就一副抓到了!的感覺 moxv:問我麵是甚麼口味,然後徹底的翻箱倒櫃...我都帶素的,沒問題 moxv:還蠻想知道是否有人帶了肉給海關過目過還能入境的經驗,至少我 moxv:同學帶過肉且有申報,結果是被丟掉但沒罰錢XD ndr:牛肉口味<>含有牛肉(調理包) ndr:牛肉味麵排骨雞味麵及某些泡面在美國某些東方店可以買得到 ndr:上古時代還看過味味一品牛肉麵爌肉麵(有含肉調理包的)在美國賣 ndr:不過後來聽說是\"繞道加拿大\"進口的路徑被堵所以就沒了. j589745:請修改文中注音文 KeeperOf7Key:ㄏㄏ啥 starfury:英國也不准肉類及肉類加工品入境，包括泡麵 nokona:7/12入境時有特別和海關詢問,他說can不一定都可以,但是 nokona:但是是\"cooked pork\"是OK,的我有帶瓜仔肉罐頭也有申報 ndr:基本上不同的關員可能會有不同的作法,這才是最讓人頭痛的 winddolphin:推樓上 規定是一回事,要是海關不清楚細節可能就選擇全 winddolphin:部都跟你說不行 那你就要有能力(跟勇氣|||)跟海關辯駁", "content": "8月要去美國唸書 想帶泡麵去 尤其像一跺贊那種的家庭包 但爬了很多文 有些人都說不行？ 但是我朋友去英國有帶 而已還是碗裝 拜託哪位大大可以幫我解答 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342207327.A.07D.html", "date": "Sat Jul 14 03:22:05 2012"},
{"author": "ct0712 (ct0712)", "ip": "", "title": "[租屋] UIUC徵短期停車位", "messages": "george31708:問學校，學校可以只租一個月 chat042:地點不拘!!停很遠很遠很遠有免費的喔 fallwind:Orchard downs   XD Aweather:學校東邊很多地方都有路邊停車", "content": "大家好 因為停車位租約八月中才生效，在那之前還是得找個停車位來停 若有想短期出租停車位的朋友歡迎來信 地點不拘 謝謝 就 這 你看JACKEY的鼻子很大對吧? 樣 _ 。 kana0102 目目 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342215524.A.898.html", "date": "Sat Jul 14 05:38:41 2012"},
{"author": "ooknight (22)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "cian:偉哉政府 leise:非美國大學 又讀人文學科的話 獎學金機會較少 fissidens:推前面四句 對很多優秀申請者來說 公費不過錦上添花", "content": "我是覺得教育部忽略了很重要的一件事情 普遍來說TOP的學校很多PhD都是會給全額獎學金或RATA保障你的生活和學費. 簡單講就是不少好學校根本就不需要你帶錢過去他們要的是好學生而不是有錢的學生 在這種情況下錄取公費往往只是增加你的reference. 何況如果真的GPA或其他條件不好哪間TOP學校會要你?(特例就不說了) 如果現在真的要規範學校的情況下公費實質意義就會被削弱許多. 認識不只一位朋友考到公費後因為有學校獎學金而用不到公費 公費的預算沒有使用不也是浪費. 我覺得公費對於想去某些學校或研究機構攻讀學位但那邊沒有或很少提供獎學金的學生來 說才是真正有較大的幫助. 很訝異的是政府前不久才在說海外人才快空了現在居然要反其道而行提高公費申請的難度 而不是設法降低真希望會有頭腦清楚的人對這方面作出努力. 把你藏在歌裡面 演唱：譚詠麟 就像月缺或退潮的海我心被你撕走了一塊 事隔多年那缺憾還在有種傷一生都好不起來 我用一場大雪來掩蓋深埋心中那失散的愛 每當我說感情仍空白沒有人聽出來我在感慨 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342218194.A.C71.html", "date": "Sat Jul 14 06:23:10 2012"},
{"author": "glitzie (GZ)", "ip": "", "title": "Re: [問題] 泡麵有肉可帶去美國嗎", "messages": "kruz:台灣是疫區喔.所以豬肉才不能帶.. glitzie:台灣是家禽類不能帶 boddy:請問原文哪裡有寫台灣是禽流感疫區但是可以帶豬肉？ boddy:USDA上公佈的free or low risk of CSF似乎沒有台灣 boddy:你要不要提供更有力的證明說是可以帶豬肉類的？ glitzie:原文是Not from a country affected... glitzie:並不是only country free or low risk dunchee:台灣是牛(羊)豬禽全中槍... (台南去年底才爆發豬隻口蹄疫) dunchee:前頭的link裡頭的 \"APHIS website\" (PDF)台灣是在第28頁 dunchee:(反而是家禽類的Cooked...那欄是P1(1的意思後頭有) ) dunchee:不過豬肉罐頭類的是看page 6的A-1-2，所以是可以(除非是下 dunchee:方的 4 ... 我在猜很多人是敗在這，然後自己引申以為是不 dunchee:行) dunchee:這PDF是今年7月份的最新資料，要帶的人可以把相關的印下來 dunchee:當佐證(以前有人提供這作法/經驗，海關還誇他有做功課) dunchee:然後page 6 註解第4點別忘了(所以你要帶的是全中文，那麼 dunchee:就節哀吧...) dunchee:- - - - - - - - - - - - dunchee:第3頁的 Cooked, shelf-stable meat(1)->看同頁下方 1 dunchee:1 ... If other than canned ... see the Matrix on page dunchee:A-1-19 (前頭Taiwan所在的page 28就是這個Matrix) boddy:推樓上，所以結論就是標示清楚的罐頭類才行", "content": "As a general rule if goods are cooked and in shelfstable (does not require refrigeration) packaging such as cans or other hermetically sealed containers AND they are not from a country affected with various diseases such as Avian influenza Mad Cow disease Swine Fever Exotic Newcastle Disease etc. they may be admissible. 相關資訊可查訊U.S. Customs and Border Protection http://ppt.cc/Sr5S : 8月要去美國唸書 : 想帶泡麵去 : 尤其像一跺贊那種的家庭包 : 但爬了很多文 : 有些人都說不行？ : 但是我朋友去英國有帶 : 而已還是碗裝 : 拜託哪位大大可以幫我解答", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342218464.A.CC0.html", "date": "Sat Jul 14 06:27:42 2012"},
{"author": "skyrock (be happy)", "ip": "", "title": "[買賣] Moving Sale (Pitt/CMU)", "messages": "", "content": "一些要賣的家具 希望有緣人可以帶走 1. Full bed 記憶床墊 100 http://ppt.cc/H5Ak 2. 黑色書桌 15 http://ppt.cc/ZbaE 3. 增濕氣 10 http://ppt.cc/5I~ 價錢可議 意者站內信 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342238634.A.B79.html", "date": "Sat Jul 14 12:03:49 2012"},
{"author": "OcrIGtR ()", "ip": "", "title": "[問題] WES認證問題 (已爬文)", "messages": "Maia:通常學校要求WES認證的成績單的話就是要由WES寄發給學校，WES Maia:的package有分一次性跟多次寄發不同學校的價格。如果學校沒要 Maia:求做認證，你用WES發給你的那份影印給學校就看學校承認與否了", "content": "請問一下有經驗的大家 我現在是在我想要申請的學校這邊讀語言學校， 如果我要申請的話需要用WES提高我的GPA， 但是我目前只有中意這間， 如果我用WES先寄一份過來，下次要再寄另一間學校需要重新再申請一次WES嗎? 還有我可不可以申請完先寄給自己就好?還是只能寄到學校? 因為我有幾樣東西還沒準備齊全， 我希望能夠把東西用好一次交給學校 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342251870.A.A5D.html", "date": "Sat Jul 14 15:44:22 2012"},
{"author": "SteveSmith (史密斯)", "ip": "", "title": "[問題] 丹佛(DEN)轉機問題", "messages": "nogoodlaugh:很硬 gtwings:1.很硬...　2.應該直掛　不過最好詢問一下 hereafter:1.會來不及 國內線可能會誤點 2.同公司還是國際線 除非 hereafter:非你是分開買 hereafter:啊 看起來好像SFO-OMA是跟TW-SFO分開買？ SteveSmith:是的 我是分開買 這樣阿... 本來想說這張票很便宜 TOTO:看起來就是UA的飛機，沒問題的啦綽綽有餘 bally:1.SFO-OMA都同一家航空公司的話，很夠，同樣的terminal bally:2.直掛   3.SFO掛進去到OMA拿只要收一次費用 bally:BTW.....學校在Omaha? UNO? SteveSmith:謝謝樓上的回答~ 我都是搭UA的 學校是UNMC bally:8月中來很熱，這邊冬天風很大很冷~take care", "content": "八月中要出發去美國交換 我先買了機票到舊金山 然後再從舊金山轉國內線飛機到我學校的所在城市 航班的時間如下: SFO>DEN 8:56 AM 到達 DEN>OMA 9:49 AM 起飛 想請問: 1. 兩班國內線的轉機時間在丹佛間隔 53 分鐘，這樣足夠嗎? 2. 我如果從舊金山直接掛行李到目的地，中途轉機要重新托運嗎? 還是可以直掛? 3. 行李托運規定是第一件行李25 第二件35，轉機搭不同飛機，會再被charge一次嗎? 謝謝各位了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342261315.A.715.html", "date": "Sat Jul 14 18:21:45 2012"},
{"author": "peterpan999 (潘彼得)", "ip": "", "title": "[問題] 租屋契約條款請教", "messages": "hereafter:我看過要求最後一個月租金的 但你沒有說州名 租屋法律 hereafter:隨所在地而有所不同 hereafter:另外有些學校提供免費幫你看租屋契約的服務 查查你學校 hereafter:抱歉看了ip原po好像還在台灣還沒去學校... dunchee:1. \"第一跟最後一個月的租金\"-> 很尋常的作法  終止契約不 dunchee:份也算尋常。我讀研究所時曾有個(來自香港)學生住學校宿舍 dunchee:中途搬出，學校要求她付完剩餘的房租。學校都如此了... dunchee:總之你覺得不能接受就另外房子。一些有管理公司在管的\"有 dunchee:的\"是有提供可以中途中止的選擇(含你提到的類似罰金的方式 dunchee:2. 網路的\"wiring\"本來就不甘他事。這是另外所指，並不是 dunchee:你的網路突然用得不順，他就要負責(你該不會是想到這?) dunchee:倒是pest control .... 這就要看你願不願意接受 dunchee:wiring這事如果本來就有了，你直接用就是。如果完全沒有 dunchee:那麼 1. cable(比如)公司給你free install，那就沒事(屋內 dunchee:你自己拉線(房東他不願意做這事)  如果cable 公司要收安裝 dunchee:費，那麼你要付(房東他不願意出) dunchee:如果(比如)電話一直有雜音，需要從屋內找問題的話，房東他 dunchee:也不願意做     其實這部份只是他不想多找不必要的麻煩， dunchee:事情沒你想的那麼嚴重 dunchee:http://dunchee.blogspot.com/2011/09/temp.html dunchee:(剩下我回在這) peterpan999:感謝兩位寶貴的意見，非常謝謝 pichio:1.要求先付最後一個月租金我有聽過.預防當事人最後一個月欠 pichio:租而後來烙跑(打算押金也不拿了.就最後一個月用押金去抵) chucheng:通常租約房東方是強勢的，你沒啥選擇的", "content": "不好意思，由於學校沒有給研究生宿舍 所以只好找外面的房子租，房東給了租屋契約，裡面有幾個條款想跟房東商量 不過不確定這是不是定型化契約，還是我的房東特別苛刻 所以想請教一下各位前輩的意見(租屋處在Louisiana) 1. Lessees do not have the right to cancel this lease and avoid his obligations thereunder by forfeiting the said security deposit. In addition on the first day of the lease the First And Last months rent are due. 房客不能以扣抵押租金的方式終止租約與逃避其應負的責任。租約開始的第一天，第一個 月跟最後一個月的房租就到期了 問題：一開始就要第一跟最後一個月的租金合理嗎？ 問題：爬文後好像一般租約都不准房客終止租約，不知道有沒有什麼辦法跟房東 商量讓他扣一個上限的房租或費用讓我搬走？因為沒住過誰都不知道會發 生什麼事情（室友太恐怖、環境太差等等的），不知道各位有沒有跟房東 商量過類似的條件？ 2. Lessor will not repair or replace ceiling or attic fans as they were installed by a previous occupant. Lessor does not provide pest control. Lessor is not responsible for maintenances of telephone or cable wiring. 房東不負責維修或更換屋頂或抽風機，因為是前一位房客所安裝。房東不提供除蟲服務， 房東也不負責電話跟網路的維修。 問題：房東可以不管屋頂或屋頂抽風機的死活嗎？另外房東有說他會提供網路 那房東可以不管網路的維修嗎？ 3. If Lessee fails to pay the rent or any other charges arising under the lease promptly as stipulated Lessee shall be automatically in default and Lessor may demand rent for the whole expired term of lease or proceed one or more times for due installments without prejudicing his rights to proceed later for the rent for the unexpired term. 假如房客未能支付房租或因本契約產生的費用，房客即自動違約，而房東可以要求全部 到期的租金，或在不妨礙房東權益的前提下以分期付款的方式要求若干倍未到期的租金 問題：後半段看不太懂，可以幫忙翻譯一下嗎？ 4.Lessor or his employee shall have the right to enter the premises for the purpose of making repairs even if no one is home. The Lessor or his agent has the right to enter the premises during this time even if no one is home. 問題：這段是說房東因為修理房屋或帶別人來看房子的時候可以自由進入房子， 應不應該問清楚會不會進我房間或是要求要先通知？ 不好意思條款有點多，不過我有盡力翻成中文 希望各位前輩可以給我一點指教 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342268133.A.349.html", "date": "Sat Jul 14 20:15:30 2012"},
{"author": "blackb (安室照片好可愛喔~~~)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "ron0908:在網路上造成軒然大波  呵呵記者有看我們板嗎 fisherke:有啊,就這樣找到受訪者的. herstein:怎麼都沒有記者來訪問我XDDDD", "content": "http://ppt.cc/ka5n 新聞已經報出來了，但還是不知道教育部會不會正視這個問題。 剛好昨天記者也有問到，我是認為與其事前審查，不如事後要求實質貢獻， 公費這部分很不足。這種投資他人念書一事，本來就應該在事後審查作好一點， 而不是在事前用排名作虛偽的價值審查。 : 我是覺得教育部忽略了很重要的一件事情 : 普遍來說TOP的學校很多PhD都是會給全額獎學金或RATA保障你的生活和學費. : 簡單講就是不少好學校根本就不需要你帶錢過去他們要的是好學生而不是有錢的學生 : 在這種情況下錄取公費往往只是增加你的reference. : 何況如果真的GPA或其他條件不好哪間TOP學校會要你?(特例就不說了) : 如果現在真的要規範學校的情況下公費實質意義就會被削弱許多. : 認識不只一位朋友考到公費後因為有學校獎學金而用不到公費 : 公費的預算沒有使用不也是浪費. : 我覺得公費對於想去某些學校或研究機構攻讀學位但那邊沒有或很少提供獎學金的學生來 : 說才是真正有較大的幫助. : 很訝異的是政府前不久才在說海外人才快空了現在居然要反其道而行提高公費申請的難度 : 而不是設法降低真希望會有頭腦清楚的人對這方面作出努力.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342268256.A.9FD.html", "date": "Sat Jul 14 20:17:31 2012"},
{"author": "wintercoldb (balance)", "ip": "", "title": "[租屋] 租屋急問", "messages": "george31708:不管怎樣，付了之後要他把錢吐出來非常困難。 george31708:一開始就根本不應該給錢。因為沒有簽約，他高興怎麼講 george31708:就是怎麼講。你先付錢就是輸了。 pichio:從來沒聽過不能退還的deposit. 而且還說因此失去租給別人 pichio:機會等..廢話,感覺不好相處.請慎重考慮(我搬過四次家/不同 pichio:城市,看過N次房子沒遇過這種的,感覺非常不合理) fushi:五百都夠你住飯店好幾天了  更何況誰知道是不是詐騙 fushi:喔  原來有親戚看過   詐騙機率較低   但是這樣房東肯定以後 fushi:會繼續讓你難過的 dunchee:你其實可以問你親戚，他應該會比較清楚當地情況，或是由他 dunchee:幫你交涉(如果你親戚語言沒問題的話)(還有你自己的語言能 dunchee:力，畢竟在沒有原文全貌的情況下很難說是真的如何) 不過 dunchee:從你說的來講，也許問題沒你想的那麼嚴重 押金(一般性的)/ dunchee:deposit 這在台灣也是一樣，就只是押金。如果你真的會去租 dunchee:/簽約，那麼押金就成為正式交易金額裏頭的一部分(比如轉為 dunchee:租金(+其它有的沒的，含security deposit)一部分 dunchee:如果你不去住(毀口頭約定)，那麼押金確實可以不用還你， dunchee:這時候你再考慮你文裡講的200/500差別 (把你們之間的 dunchee:emails + 其它你沒在文裡提到的通訊內容全部保留，然後看 dunchee:是直接上(簡易)法庭/找律師/attorney general ...等等 dunchee:http://www.learnersdictionary.com/search/deposit dunchee:選 2) deposit (noun) -> 2 ... dunchee:2a 是我講的一般deposit    2b你可以點選那個security dunchee:deposit (這是另外的) dunchee:哈，我想起來了。2a那種的在台灣是叫\"訂金\"  2b那種的是 dunchee:(比如租漫畫/租小說那種的會歸還的)押金  難怪會有這種 dunchee:誤會產生(我是直接用\"deposit(2a)\"意思去想，難怪..) george31708:他這不能算訂金，因為一般訂金就是第一個月的房租。 george31708:原PO這個比較像是送200塊給房東。 kkk5566:除非是 broker fee 不然很少聽過這種 non-refundable訂金 kkk5566:拿這種錢的房東本身就怪 原波小心 francislin:這房東出爾反爾  可能以後還會有類似狀況出現 francislin:在給錢之前 要先白紙黑字簽約保護自己 francislin:這是管理中心的公寓還是私人出租的公寓? 有些可上網查 francislin:http://www.apartmentratings.com/", "content": "各位版友好 有緊急的租屋問題想請問大家 本身為USC醫學院的學生 目前找到HSC校區附近的租屋處（在學校off campus的網站上找到的） 寫信去詢問還available 價錢算便宜 includes all utillities 親戚也在現場看過房況佳 所以決定租了 但房東要求 先付500元押金 其中200是不會退還的 300則補貼security deposit 由於我問過些同學 都沒有聽說過有這種不會退還的押金 但由於房東的催促 所以我還是先轉帳了500元(由於是週末 目前還在轉帳階段中) 但覺得就平白無故交了200還是有點不愉快 所以就詢問房東 假如他怕我不去住的話 我願意先交齊security deposit (補充下 房東的意思是我到LA的時候在簽約 只是先交這500元) 這時房東回信說 他覺得他已經失去把房子給其他人看的機會 所以這種charge他覺得很公平 但他回復中不能退還的押金 硬時從200變成了500 變成我匯過去的500都不是security deposit 不知道版友有什麼好建議跟這個房東溝通 因為我比較晚找房考慮時間因素 再加上已經匯款了 所以應該不會在考慮找其他房子 1.退讓 向房東提醒 先前email是200元不能退還 非500元 2.繼續力爭???? 不好意思因為第一次去美國念書 在租屋這塊不太了解 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342294285.A.CBD.html", "date": "Sun Jul 15 03:31:23 2012"},
{"author": "LarryBrown (賴瑞布朗)", "ip": "", "title": "[問題] 請問有人去walmart換過輪胎嗎?", "messages": "stinktofu:補胎$20 myrzr:去discount tire,補胎免費 george31708:換輪胎的人工也差不多是$20 LMFT:Walmart好像不能補胎，換要很早去不然會等非常久 LMFT:價錢我記得是出門價 susu2335:可以補吧,我就去補過, lazuri:我有跟你一樣的情況 後來用補的 不過我不是去walmart malisse74:我去過Sears Auto換過輪胎 labor是另外算的 malisse74:不過輪胎價錢內有含保固 我剛好不巧換完不久又壓到釘子 malisse74:在保固哩程內 就只付labor moxv:樓上是因為輪胎比較貴才含保固,要便宜的話可以去Big-O之類的 moxv:輪胎的保固是外加的=輪胎售價的7%,如果精打細算這個錢可以省 george31708:不一定，有時候保固是原廠提供的。不一定因為比較貴才 george31708:含保固，一般大廠牌都會有基本的保固，也不用另外加錢 george31708:另外加錢的是經銷商的保固，那就比較想是額外的。 LarryBrown:留學板真的超溫馨!感謝!! LarryBrown:今天去walmart補好了! 只收service fee $10", "content": "剛剛發現自己的車輪胎扁掉了 買的二手車 還是很心痛> < 仔細看了一下好像是壓到釘子(有顆螺絲釘卡在輪胎縫裡面) 去walmart看了一下輪胎價格 上面的價格是含幫你換到好呢 還是會額外charge人工費用 美國人工好貴... 或是walmart補胎的話大概是多少錢呢 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342306585.A.A08.html", "date": "Sun Jul 15 06:56:22 2012"},
{"author": "buda (逆趨勢者套)", "ip": "", "title": "[問題] 有BC的學生會嗎？", "messages": "", "content": "小弟才剛拿到BC的MBA的offer 由於只剩約1個月就要飛往美國了 很想知道是否有BC的台灣學生會or類似組織？ 因為google跟ptt了很久都找不到 不知是否因為台灣人少的緣故？ 盼知情的大大告知 感激不盡 ~(_ _)~ buda buda buda buda buda buda buda buda", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342313464.A.F94.html", "date": "Sun Jul 15 08:51:00 2012"},
{"author": "Arieconcerto (Biano)", "ip": "", "title": "[買賣] UIUC - Moving Sales", "messages": "WilliamF:請問印表機賣掉了嗎? 我8/22才會到UI 會不會太晚", "content": "即將搬離破盤大特價 照片(依順序)請參考： http://ppt.cc/WDos 1.蒸氣式增濕器 10 2.鋁製大容量書架 10 3.Sony 32 LCD HD TV 180 (附贈HDMI訊號線及小電視櫃) (友人託售 使用兩年多機況極新 ) 4.烤盤 1 5.置物櫃 10 6.辦公椅2 10 each 7.HP F4200 噴墨式印表機 10 8.柳橙果汁機 5 9.AOC 22 LCD螢幕(電腦用) 15 10.象印熱水器 (MIJ) 15 11.熨斗(附贈燙衣板) 5 12.夾式檯燈/床頭燈 1 13.組合式置物櫃 5 14.充氣式氣墊床 10 以上歡迎議價 另有碗盤餐具/零碎小物 購買以上免費贈送 請聯絡： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342314749.A.F73.html", "date": "Sun Jul 15 09:12:25 2012"},
{"author": "Atea (藍天)", "ip": "", "title": "[買賣] Pittsburgh 大同電鍋/moving sale", "messages": "", "content": "賣棉被: 1.羽絨被跟被套，用了兩年，從IKEA買入的，Queen size: 25 2.被墊，鋪在床墊上的一層薄墊，Queen size: 10 如果想買的可以寄站內信或信箱: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝啦 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342315404.A.6A2.html", "date": "Sun Jul 15 09:23:21 2012"},
{"author": "Pocketsun ()", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "uofo: blackb:目前最大問題返國義務的鬆散。我倒是很希望有很強的義務賦 blackb:予在我們身上，不是指靠自己道德了事而已。 herstein:是呀~~證是因為有了公費生的身分才能夠了解制度的不合理 herstein:所以才會發文讚聲... Pocketsun:學長你提的事是大事，需要考慮的面向就更廣了。 fisherke:其實我留在美國工作是因為在台灣找不到工作不得不然 fisherke:國內學校要有畢業證書才能應徵,太不合理了 fisherke:不然好不容易拿到公費了又花一大筆錢賠政府做什麼?", "content": "謝謝記者朋友的關心與報導 我覺得今天規定的修正或許事不關我們這些已經考取的人，但事實上也只 有我們才比較清楚規則修正的利害所在。如果我們選擇沈默，那麼可憐的 是往後的公費生，以及每況愈下的制度。今天教育部說辭奇妙的地方在於 ：現制下，已有出國留學同意函把關，足以剔除所謂拿了公費卻只念容 易畢業的學校的學生。何需多此一舉地修改規定？況變革後是否真能達 成教育部制式回覆中所言的目標：為鼓勵我公費留學生就讀國外優秀校 院，期引進世界尖端學術成果，以提升國內學術水準，另為結合公費留學 與國內產業發展及國家未來需求，達到考用合一之目的，以系統化過程導 入產業力量，具體提升國家競爭力，我只能說非常可疑。 撇開偏重理工的言語不談，只消說，在一個不論未來人才進用，只要求返 國的公費留學制度中，強調改制是為考用合一本身即為矛盾。講明白一點 ，要是我想，回國後到小7打工或乾脆無業，只要我待在台灣就算履行了 返國義務。試問教育部是要如何透過這種片斷改制達成考用合一、提升 國家競爭力的變革目的？其一方面對自己考選出來的公費生抱持著只求 輕鬆畢業的懷疑，另一方面卻對自己的制度信心滿滿，真讓人哭笑不得。 : http://ppt.cc/ka5n : 新聞已經報出來了，但還是不知道教育部會不會正視這個問題。 : 剛好昨天記者也有問到，我是認為與其事前審查，不如事後要求實質貢獻， : 公費這部分很不足。這種投資他人念書一事，本來就應該在事後審查作好一點， : 而不是在事前用排名作虛偽的價值審查。 : 引述《ooknight (22)》之銘言： : : 我是覺得教育部忽略了很重要的一件事情 : : 普遍來說TOP的學校很多PhD都是會給全額獎學金或RATA保障你的生活和學費. : : 簡單講就是不少好學校根本就不需要你帶錢過去他們要的是好學生而不是有錢的學生 : : 在這種情況下錄取公費往往只是增加你的reference. : : 何況如果真的GPA或其他條件不好哪間TOP學校會要你?(特例就不說了) : : 如果現在真的要規範學校的情況下公費實質意義就會被削弱許多. : : 認識不只一位朋友考到公費後因為有學校獎學金而用不到公費 : : 公費的預算沒有使用不也是浪費. : : 我覺得公費對於想去某些學校或研究機構攻讀學位但那邊沒有或很少提供獎學金的學生來 : : 說才是真正有較大的幫助. : : 很訝異的是政府前不久才在說海外人才快空了現在居然要反其道而行提高公費申請的難度 : : 而不是設法降低真希望會有頭腦清楚的人對這方面作出努力.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342337226.A.39B.html", "date": "Sun Jul 15 15:27:02 2012"},{"author": "dcdcart (小泉雄美)", "ip": "", "title": "Re: [問題] 留學貸款", "messages": "Lobely:太有心了，推一個，沒，如果你公費還未結束，就不能同時領 Lobely:兩個，不過主要規定還是教育部怎麼說 Lobely:（政策性貸款跟公費應該只能領一個），但是一般銀行還有一 Lobely:些留學貸款，那些不知道可不可以申請 cchtwn:推用心整理~~~ rachel7583:彰化縣的留學貸款連國內的就學貸款未繳清也不能申請嗎 rachel7583:彰化的留學貸款要點上只有寫留學貸款並沒有寫就學貸款 landattack:好文章 icyhacker:推！！", "content": ": 爬了板上之前的文章 : 知道台北市有留學貸款 : 但是教育部也有留學貸款 : 甚至看到彰化市也有留學貸款 : 想請教如果要申請的話 : 以哪個縣市的留學貸款條件最優(ex利率最低/額度最高...) : 預計明年出國 : 感恩~~~^^ 一、財力門檻 （一）教育部：年收入145萬以下 （二）台北市：經稅捐稽徵機關核定之個人或全戶收入最近一年綜合所得淨額 未達課稅級距百分之30或未達申報標準 （換算後最新看到的好像是年收入230萬以下？） （三）彰化縣：不設財力門檻 二、留學學位 （一）教育部：碩士、博士 （二）台北市：碩士、博士、專技證照 （三）彰化縣：碩士、博士 三、額度 （一）教育部：碩士100萬、博士200萬 （二）台北市：碩士100萬、博士200萬 （三）彰化縣：碩士200萬、博士300萬 四、名額 （一）教育部：無限制 （二）台北市：碩士、博士共800人；專技證照200人，合計1000人 （三）彰化縣：碩士、博士各150人，合計300人 五、利息 （一）教育部：需利息，以101/01/30為例，約為2.49%2.74% （二）台北市：免利息 （三）彰化縣：需利息，以101/07/12為例，約為2.93%（電話詢問得知） 六、額外費用 （一）教育部：無 （二）台北市：無 （三）彰化縣：撥款時，需提撥貸款金額2%之帳戶管理費 七、貸款期間及寬限期 （一）教育部：碩士10年，寬限期3年；博士16年，寬限期5年 （二）台北市：碩士10年，寬限期3年；博士16年，寬限期5年 （三）彰化縣：碩士10年，寬限期2年；博士12年，寬限期4年 八、寬限期之利息 （一）教育部：需繳 （年收入114萬以下教育部全額補貼、逾114萬120萬教育部補貼一半、 逾120萬145萬全額自負） （二）台北市：免繳 （三）彰化縣：免繳，但一開始已經扣了2%的帳戶管理費作為寬限期間免繳利息之代價 九、保證人 （一）教育部：必備一人，具我國籍，且需為配偶以外之人 （二）台北市：必備，具我國籍，且需為配偶以外之人 （三）彰化縣：必備一人，具我國籍，且需為配偶以外之人 十、可否取得本留學貸款在先、獲得教育部公費或獎學金在後 （一）教育部：可，但會立即取消寬限期間內的利息補貼 （二）台北市：可，但會立即取消利息補貼 （三）彰化縣：可，沒有其他限制（電話詢問得知） 取得教育部或台北市的本留學貸款後，在銀行第一次撥貸前 若又取得教育部公費或獎學金者，銀行應停止撥貸，並取消申貸資格 十一、可否獲得教育部公費、獎學金或地方政府留學貸款在先（或就學貸款未清償）， 取得本留學貸款在後 （一）教育部：期間內不可 （二）台北市：期間內不可 （三）彰化縣：不宜（簡章說不宜，電話詢問承辦人說不可） 以上，係小弟就簡章以及QA之概要彙整，若有錯誤還請各位前輩不吝指正、補充 在此就十、有一疑問。亦即例如：在取得留學貸款後，又取得教育部獎學金的話， 其效果似乎會因為取得獎學金係在貸款銀行第一次撥款前或第一次撥款後有所差異？ 也就是說，若是在第一次撥款後才獲得獎學金的話，頂多就是利息補貼被取消； 但若是在第一次撥款前就獲得獎學金的話，整個留學貸款就被取消了？ 請問小弟這樣的理解是否有誤？感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342086259.A.FE8.html", "date": "Thu Jul 12 17:44:16 2012"},
{"author": "stoneruler (光芒魚)", "ip": "", "title": "[問題] 我這樣適合出國嗎?", "messages": "avalox:多一兩萬超好的吧 我認識去英國念會計MA回來薪水業務全一樣 kcir:因為是英國? avalox:這我不知道 應該不是吧 lenux:其實這些聽起來都像Stochastic process...沒人說的準 lenux:不過你有規劃有目標 我認為找不到理由不去實踐 Sulstan:申請看看不就知道適不適合? ndr:天助自助者 ichdenke:補充一點：澳洲「公立」學校的學費並沒有比較便宜喔！ fisherke:Accounting在美國還算好找工作, 要先找到實習比較實在 Sulstan:的確是有朋友U. of Oregon Accouting畢業後找到E&Y實習 Sulstan:後來留在美國工作 slora:聽到周圍很多例子都是沒有美國綠卡 雇主不敢要 原PO要不要再 slora:打聽一下 加拿大以前留學生留下就業很鬆 現在也緊縮了 SaraV:美國對外國人在本國工作管制鬆?????第一次聽說 SUNRISEKUO:感覺出國念書只是省了英文檢定,其他還是看實力跟心態.. umum29:他應該是指相對於臺灣來說 美國比較開放外來工作者... ndr:找工作跟公司幫辦綠卡有時要看運氣,沒有公式. george31708:未來會變難了。因為新法案要過了。不但綠卡會變難辦， george31708:H1B限制也要變多了。", "content": "先開宗明義的說 我出國留學最主要的目的就是設法在該國找到一份工作 我不想花個幾百萬拿到學歷後回台 結果自己薪水只多個一兩萬 這樣投資報酬率太低了 於是我把目標設定在美國以及澳洲，因為這兩國對於外國人在本國工作的管制比較鬆 我去過美國u of Houston 交換學生過 我唸的是會計系，感覺最深刻的是美國大學跟企業間的合作真的非常密切 其中有幾次跟公司來的代表聊到天，其中有一兩間表示願意給我實習機會 但可惜的是我時間無法配合，不過這開啟了我對留美的希望 最後學期結束我也拿到3.6的GPA，被教授誇了一下，也不知道算不算好成績? 現在我的目標還是以美國的Master in Accounting 為主 但因為最近美國就業市場不太樂觀，所以又加上澳洲當作備案 我的計畫很簡單： 申請美澳名聲不錯，學費中等的公立學校，衝高在學校的成績 並利用學校的人脈以及資源接觸當地的各大企業，試圖找尋在該地的工作機會 同時利用接TA、甄選企業實習等方式增加接觸的機會 想請教各位前輩 抱著我這種期待，會不會不切實際? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342090142.A.C6B.html", "date": "Thu Jul 12 18:48:59 2012"},
{"author": "wumin (wumin)", "ip": "", "title": "[問題] 懇請幫忙推薦學校 (CS Ph.D)", "messages": "dobb:patent is not counted as a publication but can be listed dobb:in your CV Derec:沒有 publications 要申請，機會應該很渺茫。就多丟幾間吧 BlueKidds:GPA> SOP >> Publications for top 30.. wasaiwasai:樓上應該是完全反過來吧 rangerx:托福先考過，那是Hard Requirment。一定要錢的話，定要打 rangerx:聽清楚，美國很多學校現在財政還蠻困難的 BlueKidds:GPA不到一定程度 連系上都不會過 直接打槍 VIATOR:假設你還沒開始，2個月要準備好GRE幾乎是不可能", "content": "由於很晚才決定要給自己一次實現留學夢的機會 以至於現在必須一邊上班(要養家) 一邊準備 GRE TOEFL 已經沒有什麼時間可以大量 survey 學校教授 並針對學校撰寫 SOP 只好硬著頭皮來請求幫助了. 不知道以這樣(糟糕)的條件 以及針對目標領域 有沒有什麼還不錯的學校是可以推薦的? 目標: 2013 Fall CS Ph.D with RA or TA (沒 funding 就出不去了) 興趣領域: Embedded System MultiCore/Parallel/Cloud Programming 其實我不排斥作純軟體的研究 但是怕跟自己的工作毫無關聯 降低錄取機率. (另外我也希望回來後還可以混口飯吃......) Background: BS 國立中字輩 CSIE MS 台清交之一 CS GPA: BS overall/Major/Last60 3.4/3.6/3.6 < Orz MS overall 4.0 Test Score: TOEFL: Not Yet < Orz 預計 9 月考 GRE : Not Yet < Orz 預計 11 月考 先假設都普普吧 Work Experience: Digital IC Designer for 4 years < 總財產在美國還撐不到一年 Orz Publications: U.S. patent (network related) x1 < 這可以算嗎 Orz Honors/Awards: N/A < Orz 希望眾前輩們可以指點迷津 感激不盡~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342096380.A.76E.html", "date": "Thu Jul 12 20:32:58 2012"},
{"author": "chen31 (NORTHSTAR)", "ip": "", "title": "[問題] 教育部留獎-核定正式錄取函", "messages": "yuhung:你是甲類還是乙類? yuhung:是要簽行政契約書嗎？@@\" MarquzGarcia:簽完行政契約後會開始核定流程，程序完成後郵寄給你 MarquzGarcia:大約要2周工作時間 chen31:我是甲+學年末領 所以不用簽行政契約書 yuhung:學年末領一樣要簽行政契約書啊！我也是甲類+學年末 MarquzGarcia:你是101年的嗎? 應該都要簽行政契約書喔 MarquzGarcia:學年末領應該只是不需要保人 chen31:喔喔我是100年的 chen31:http://0rz.tw/TnhHo   所有的資訊就只有像第八頁這樣了 yuhung:這問題建議你問教育部，他們比較清楚 yuhung:101年是簽了一式兩份的行政契約書後，核定完成教育部會把其 yuhung:中一份寄給受獎者，並在契約書前加一份公文，註明「核定某 yuhung:年某類留獎生前往X國O校攻讀XX課程，採學期初/末方式申領」 yuhung:我猜你需要的可能是類似的公文？@@\" airny:核定函要拿Offer Letter去辦喔!辦完才算有正式錄取資格 airny:原PO要趕快去辦喔!大概一週會好，是正式的公文 (100年) archerk:也是100年 剛辦完錄取函 就像樓上說的拿學校Offer Letter archerk:去辦 (我是直接寄掃描檔給承辦人) 公文要1~2周才會下來 archerk:之後才能簽約(若要學期初領)+交出國同意函 archerk:原PO要趕快去辦 7/31前不核定資格獎學金就掰掰了喔", "content": "各位先進大家好 在領留獎之前要先給教育部完成核定正式錄取函 不過我爬了簡章跟行政契約書跟教育部的網站 發現對於這一項的敘述僅止於 請攜帶核定正式錄取函 請問這一項是指當初的入學證明文件嗎? 要怎麼核定呢? 我爬了很久的文發現網頁上沒有講清楚 所以很疑惑 @@ 謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342100537.A.F50.html", "date": "Thu Jul 12 21:42:14 2012"},
{"author": "dorobo (dorobo)", "ip": "", "title": "[問題] 推薦信人選", "messages": "ChiKLee:導師不錯啊 如果很熟且很支持你出國", "content": "雖然已經是問到爛的問題，但還是希望能請教版上各位的意見 關於推薦信，我已經獲得兩位教授正面的回應: 一位是做了一年的專題指導教授，另一位是一門課的授課教授 然而第三封要找誰寫陷入了困難 目前有幾位人選 1. 別系教授：修過該教授的課，且教授為某一參加過課外活動(學術營)的主持人 (在SOP或CV中可能會提到)，有可能比較認識我，且這領域算是我的興趣 2. 系上但不同研究領域教授：修過該教授兩門課且表現都不錯； 但是老師應該對我不太有印象 3. 導師前系主任：沒修過該教授的課且領域也不同；有針對未來規劃談過幾次， 也可能比較認識 想問以上三組人選那位會是比較好的選擇呢? 1可能是不錯的選擇，因為有看到說如果三封中有一封能著重在課外活動經驗的話 有助於呈現申請人多方面的能力； 但比較難跟本科系或未來研究扯上關係，老師可能也比較難推薦(或是我要自己寫的話) 2和3大概也是類似的問題，研究領域不一樣的話推薦信可能會要著重在哪些地方呢? 感謝大家的意見囉 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342104697.A.BD5.html", "date": "Thu Jul 12 22:51:34 2012"},
{"author": "chandre (捲捲)", "ip": "", "title": "[分享] 亞瑟的留學軍團：提供免費的留學協助", "messages": "reldahs:咪！ ckalibuda:沒有化學喔QQ chandre:我們之後會詢問art是否願意將依些資料開放給不同領域的學 chandre:生。但必須先說，真的不同領域的申請風格差異頗大，我們也 chandre:不一定幫得上忙。 ga014528:推一個! yhnaushnus:推一個:) roy6706:推 Fana:推一個！Art真的很熱心很用心! seirou:推一個:D kobegrace:讚! cjnien:Art的普心課讓我永生難忘啊!!", "content": "我是目前就讀台大心理系的捲捲。 我們系上有一位從UCLA 退休，目前在本系的訪問教授 J. Arthur Woodward （我們都叫他 Art ），他發現台灣的學生非常優秀，並且有許多學生抱持出國留學增廣視野的夢想，只 是苦於文化差異與現實條件，導致在申請研究所的時候難以被重視，錯過很多良機。因此 Art 利用他在UCLA擔任系主任十年來審核研究所申請資料的經驗，協助台灣學生擬定申請 策略，幫助台灣的學生跨過很多的溝通障礙以及誤會，將許多學生順利地推銷出國。 有了這些成功的經驗，Art決定幫助更多台灣同學實現留學的夢想首先，Art把過去申請 成功的案例編寫成豐富的指導與說明文件，再由我們在網路上架設平台 亞瑟的留學軍團 (Arts Army for Graduate Studies Abroad) ，免費把這些資料提供給有志出國留學的 成員。除了這些教材之外，過去成功申請的學長姊們，也會透過網路持續地協助新成員。 但由於不同學科的作風不同，Art 熟知的領域有限，目前我們只能協助目標在申請 心理學 、神經科學、統計學、公共衛生以及教育等相關領域研究所的學生。 在未來的一年內，Art 會持續留在臺灣擔任訪問教授，他將持續利用在台的時間與成員深 入互動，盡可能幫助大家完成留學的心願。我們非常歡迎想要申請留學英美研究所的同學 一同加入亞瑟的留學軍團，並真心希望大家都能在世界的舞台上發光發熱。如果您有興趣 ， 請閱讀軍團部落格瞭解詳細的內容： http://artsarmy.wordpress.com/ 有任何問題，歡迎寄信到（請註明有關亞瑟的留學軍團）： r99227104(at)ntu.edu.tw、b97207070(at)ntu.edu.tw 過去曾經有兩位在板上貼過錄取文的，就是我們的軍團成員喔：elvandy、reldahs 本社團成員曾經被以下大學錄取： Ph.D : Berkeley; Cal Tech; Dartmouth; Duke (2); Max Planck Germany; Northwestern (2); Queens University Canada; State University New York Stony brook; State University of New York Binghamton; University of Connecticut; University of Missouri; University of Southern California; University of Texas Austin (2); Yale; University College London UK. MA : Emerson Boston; Emory; George Washington University; Harvard (2); Johns Hopkins (3); New York University (2); Penn State; Cornell; Rhode Island School of Design; UC San Diego; UCLA; University of Manchester UK (2); University of Michigan; University of Pennsylvania; University of Sheffield UK (2); University of Southern California; University of York UK (2); Yale. 本文已經版主同意張貼", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342104893.A.1BA.html", "date": "Thu Jul 12 22:54:48 2012"},
{"author": "s82237823 (阿北)", "ip": "", "title": "[問題] 英國百日咳", "messages": "", "content": "這是相關新聞 http://www.cdc.gov.tw/professional/info.aspx?treeid=cf7f90dcbcd5718dnowtreeid=f94e6af8daa9fc01tid=C0AB34303EE42B8B 想請問一下 小弟今年7/29出發去英國念書一年 現在20歲 需要打疫苗嗎? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342105690.A.6FF.html", "date": "Thu Jul 12 23:08:07 2012"},
{"author": "ylok (Ryan)", "ip": "", "title": "[情報] CMU & 日本兵庫縣立大學 雙碩士學位課程", "messages": "ylok:話說如果有人需要簡章也可以和我索取 我今天有去拿了一些", "content": "美國Carnegie Mellon University 日本兵庫縣立大學 資訊科技資訊安全碩士 應用資訊碩士 雙碩士學位課程 MSITInformation Security Master of Applied Informatics 每年Application Deadline: December 27 課程開始的時間是四月到十二月在日本神戶Kobe 接著隔年1月到12月會在美國Pittsburgh完成 接著回到日本神戶的再隔年1月到3月完成最後一學期 此外 對於想申請單一碩士學位的人 資訊科技資訊安全碩士(MSITIS) 每年Application Deadline: May 30 課程第一學期開始為八月在日本神戶 隔年一月到十二月會在美國Pittsburgh完成學位 詳細資訊請參考下列網址： http://www.ini.cmu.edu/degrees/kobe_msitis/index.html http://www.cmuj.jp/index_en.html ======== 另外 下個星期日7/22 在台北世貿中心 展覽大樓2樓H區 (日本留學展) 會有教授和Fukuoka先生(Vice Managing Director)會一起參展 對此雙碩士課程有興趣的人也可以到現場詢問相關事宜 ylok :轉錄至看板 JapanStudy 07/12 23:25", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342106451.A.120.html", "date": "Thu Jul 12 23:20:49 2012"},
{"author": "Athlon (影舞者)", "ip": "", "title": "[問題] ELS vs Kaplan", "messages": "george31708:我怎麼覺得南陽街會比較專業 GoldLight:我也覺得留在台灣找補習班比較有效 dunchee:如果你能習慣那種 -- \"不提文法(術語)，直接解釋意思\"，且 dunchee:是要你自己作題目然後主動問問題(不是他有系列的從頭教到 dunchee:尾) -- 的教法，那麼你就去美國上。不然的話還是在台灣上 dunchee:如果決定到美國上，其實兩家任選一個都可以(其實都差不多) dunchee:倒是你自己利用課後時間大量接觸英文(含拼命的看電視) 多 dunchee:逛書局/圖書館(翻裡頭的文法相關書籍及其它) 這樣的收穫會 dunchee:更大", "content": "原po最近要去美國上托福課程(暫不考慮南陽街) 代辦告訴我有ELS跟Kaplan兩間連鎖的可以選擇 他們比較推薦Kaplan，理由是托福課程專業度較高(代辦說的話本人是半信半疑啦= =) 若是以教學品質為主，不考慮價錢跟上課地點的情況下 請問我該如何在兩者之間作選擇？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342106560.A.659.html", "date": "Thu Jul 12 23:22:37 2012"},
{"author": "sleeeve (看不到夢想的我)", "ip": "", "title": "[問題] 寄信給教授沒回~~申請上的機會?", "messages": "ChiKLee:不見得 有些教授不回這種信 等錄取了再說 or單純沒時間看 answertw:但我覺得的確是這樣~~建議繼續寄信、寄給多一點人 cool2961:照樓上說的做就對了 Geigemachen:我申請UIUC寄信給A教授沒回,B教授卻收我還給RA Geigemachen:我申請Yale寫信給某教授,一天之內收到回信,卻被拒入學 Geigemachen:我申請上UT Austin則是SOP沒有提到UT,沒寫信聯絡教授 Geigemachen:好多間學校我努力客製化SOP,卻被拒絕.. sleeeve:恩恩  感覺一切都很難說就是~~ Geigemachen:努力盡力去寫信聯絡教授,盡人事後不要再想成功機率 sleeeve:恩恩~~感謝G大意見~~!! Geigemachen:想申請上的機率只增加壓力,還不如花時間禱告上帝庇佑 stinktofu:How is your TAMU?? sleeeve:TAMU....沒申請了QQ....哀.....傷心之地阿~~ sleeeve:我德州系列的也沒申請了....春季8/1號截止  有點來不及 sleeeve:感謝s大那段時間提供寶貴意見~~...(淚) GAPB:完全無關  很多教授超乎你想像的忙 自己學生的信都不回了 sleeeve:也沒錯  我自己的教授  paper寫完寄給他  都不回了=/= sleeeve:都拖到最後一天才改=.= ndr:年代黑暗,直接寫信給叫獸這招用的人太多了,沒有辦法. pichio:老美老師都很認真在回信. 越是大牌越是有熱忱.另外有些老師 pichio:都會回(無敵熱忱..),有的老師大概就選擇性回(還沒來唸的不 pichio:見得都會理 fischcheng:看看奧運跟美網散散心吧。 sleeeve:看Federer拿下第十八座大滿貫安慰自己XD george31708:不要說教授了，你自己會回垃圾信嗎? yuhung:..................垃圾信 QAQ cool2961:所以重點是不要讓自己的信看起來像垃圾信 Geigemachen:我個人寫信給教授一定討論教授本人出的paper研究內容 Geigemachen:我寄出的信件還討論甚麼做法可能更好引其他paper, Geigemachen:結果一天之內教授還在旅遊放假中就回信(但收我是別間) sleeeve:意思是...寄信給教授的這間沒收你?? sleeeve:我也想這麼做...但我背景不夠優...我怕我跟教授討論，結果 sleeeve:討論到入學問題，他還是不收我Q_Q.... sleeeve:而且我的領域有點窄，所以一直在拓展自己的領域，如果要對 sleeeve:這些領域的教授一個個研究他們的paper....總覺得事倍功半 sleeeve:我比較想先針對有回信教授(非負面)  再好好研究 yuhung:寄信前最好先做一點研究，不然人家也會覺得你是亂槍打鳥 yuhung:有時你很認真準備、教授也認真回應，但就是沒上該校 yuhung:有時你根本不聞不問，卻收到ad和funding，這種事情年年有 yuhung:如同前面板友所說，這年頭寄信給教授的人太多了，不是每個 yuhung:老師都有時間可以一封封回應。他不回你不表示你差，但多寄 yuhung:信基本上是沒壞處的。", "content": "不好意思想請教大家的經驗(爬過文) 就~~大家申請前寄信(蠻完整的)給國外教授，如果都沒回，是不是代表申請上的機會很低呢? 我是指譬如特定一間學校，或是針對幾間學校這樣..? 沒回表示負面的訊息嗎?... 流浪在寒冬的黃昏，漫步在這大地上.. 豪邁的把弓架在陳舊的小提琴弦上.... 回首著曾經擁有的天荒地老...... 1701 Stradivari 一生珍藏 by sleeeve 恩恩，所以教授未必不會看信甚至每個檔案都開來看，但覺得不夠優就懶得回了... 不然怎麼會有回信說教授很欣賞或是對某位學生的信很有興趣..", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342110963.A.0AB.html", "date": "Fri Jul 13 00:36:00 2012"},
{"author": "inori93 (振作!!)", "ip": "", "title": "[問題] 實在是令人傻眼", "messages": "leetzuwen:哪個學校阿= = k7310162002:建議你一定要去申訴,並且把你遇到的困難,全部講 k7310162002:美國這邊就是會吵的孩子有糖吃 DGA:我也覺得申訴一定都還來的及,真的不行就春季入學放假半年吧... linjack1281:去凹 凹了就有機會 這擺明是他們的問題 ndr:yqouqqg ndr:you have nothing to lose now! 只要不要有犯法的作法(比如說 ndr:威脅不錄取就要炸學校,其他合法做法就去做吧. ndr:不過當然還是要據\"理\"力爭啦 bmka:當然要爭取阿, 去跟所長或admission committee chair抱怨 littlelay:一定要爭取，基本上美國是只要吵就會有希望 ChiKLee:雖然有點馬後炮..不過你機票等拿到I-20後可以買學生票 kenkao25:BTW 學生票便宜很多 lazuri:快去爭取 美國真的是會吵的小孩有糖吃 你有理就佔的住腳 pichio:美國這邊就是會吵的孩子有糖吃+1 你要機會嗎? 那就去爭取", "content": "先把事情來龍去脈講一遍 現在情緒有點激動，可能會有點亂，請見諒 某校的deadline是4/1 3/20就確定三位推薦人的信都寄出去了，GRE、TOEFL、成績單等等應該也沒什麼問題 就這樣一直等啊等著 (好吧，這裡應該是我的錯 我不應該只寫email去問申請結果，而是要用打電話的) 直到7/4才收到系上教授(並且有寄備份系辦人員)寫給我的錄取信 並要我在7/15前回覆他結果 我在7/8回覆說要去唸，回信給該教授系辦人員 附上財力證明，和他們要I20 並且開始準備一切事宜 辭職(老闆人很好，馬上就讓我辭了)、訂機票、連絡當地台灣同學會等等 但是這幾天他們都沒有回覆 大家應該也都知道I20是最重要的，沒有就不能辦VISA，美簽又要等很久 所以我就在今天寫話比較重的信去催 他們回覆了，要我去連絡該校國際學生處的人 寄了Email，並打電話到國際學生處那裡，電話回說會再幫我處理 也順便打電話給當初寄給我admission的教授，裝成語言留言 = = 終於在剛剛收到比較有建設性的Email回信了 就直接貼原文給大家看吧 Unfortunately the Graduate College at University closed admissions for new international students on July 5 2012. You will now need to defer your application to the next available term. 是怎樣 現在的心情超級想罵髒話 是在耍我嗎?????? 7/4 (美國時間7/3) 才給我admission 給國際學生的admission只到7/5...... 然後中間完全不聞不問，信不回，直到我口氣比較強硬打電話才告訴我是這樣 明天是上班的最後一天，完全不知道該用什麼心情去面對老闆與同事... 這種情況去和學校凹會有好結果嗎? 不過我想即使有，想到這樣的系上的教授與系辦人員實在也...... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342115554.A.29A.html", "date": "Fri Jul 13 01:52:31 2012"},
{"author": "tenli (White Feathers)", "ip": "", "title": "[情報] *** 2012 比利時魯汶大學新生說明會 ***", "messages": "", "content": "各位即將來到魯汶的同學們大家好， 2012 魯汶大學(KULeuven)新生說明會 將於 8/4 (六) 台灣時間 8:00 pm (比利時時間 2:00 pm) 舉行 ，為新生們簡介魯汶相關的食衣住行等注意事項。 屆時將採 Skype 多方會議進行 (魯汶台灣同學會帳號: TSALEUVEN2012)， 請於會議開始前十分鐘連線，總時間約一個半小時。 欲參加者請在此留下你的個人資料 ( http://0rz.tw/NMAq7 )， 以及問題 ( http://0rz.tw/RcwuN )。 最新消息請密切注意魯汶同學會 Facebook (TsaLeuven Hey)， 有問題也歡迎來信至魯汶同學會信箱 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝大家，期待魯汶見 PS: 歡迎將要來魯汶就讀 Vlerick Leuven Gent Management School 及 Groep T 新同學 或是到歐洲微電子中心imec及魯汶工作的新朋友一起加入 魯汶台灣同學會 (TSAL) 敬上 Taiwanese Student Association in Leuven (TSAL) tenli :轉錄至看板 global_univ 07/13 04:55", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342126182.A.FE3.html", "date": "Fri Jul 13 04:49:39 2012"},
{"author": "herstein (翔爸)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "Lindemann:這政府超腦殘到以為外國都跟台灣一樣大師學生只在top10 angel61268:推一個,這個政策根本漏洞太多了", "content": ": 我看到這篇新公告的第一個想法是，感覺對想去美國讀書的人是個好機會耶，奇怪 : 因為台灣人聽過的大學就那幾家，通常都非常有名也非常好 : 更別說政府官員聽過的學校，也許是從過去公費生的學校名冊裡面節錄 : 假設教育部先選好了公費補助的學校/系所 : 感覺就像是政府直接在幫你背書申請(有點像fulbright美國國務院幫你背書的感覺?) : 那因為有申請上的人才有公費，沒申請上視為沒得 : 所以會變成三種情況: : 1. 名額增多，因為筆試和面試考的好的不見得申請的上該校，讓後面二三名的也都有機會 : 2. 政府先跟學校談好降低申請難度 => 雖然我不太相信教育部會這麼積極 : 3. 對於尚未決定要申請哪一所的同學至少有一點方向 : 缺點就如同各位板友所講的 : 某些各別領域頂尖大師所在的學校不見得是台灣人所認識的名校行列 : 以及失去選擇自己申請時的自由度 : .....嗯嘛 不太清楚 大家覺得呢 我覺得不太合理 能夠去好學校當然好，現在找工作，學校的名字也很重要。 這些規定裡頭有些可能需要考量的點。例如: (1)名校並不見得所有的領域都強 (2)你想做的領域或想跟的老師不在所謂的(大家認知的)名校裡頭。 有些特殊的領域可能只有特定的學校才有，而這些特定的學校不見 得是所謂的百大。 既然你通過筆試，表示你有一些基本的專業素養。通過口試，表示 口試委員認為你可以擔任公費生。 公費留學是國家對人才的投資，投資本來就有風險。也許有些人 大學或研究所成績不突出，但他可能某天突然覺醒，奮發向上考 上公費，然後決心努力讀書洗心革面。也許他會因為GPA無法申請 到名校，然而他可能在讀博士班時，努力向上，研究突出，做出好 的成果也說不定。很多時候，名校是有那個名，不是名校的畢業生 也可以做出好的研究成果的。 PhD最主要的就是研究工作，有些人可能大學時很會讀書考試，但 並不一定會做研究。有些會做研究的人可能以前GPA不高。GPA會是 影響能不能進名校的因素，但不是錄取學校的唯一決定因素。如果 因為沒錄取名校而拒絕了有潛力的學生，真的是有點可惜了。 如果所謂的名校是top 1030那麼我當年的公費資格應該就會被取消吧XD 因為我後來PhD讀的學校該科系排名不到top 30。 雖然我不是去Top 10但我的指導老師絕對是世界一流。 SO~~我投反對票.. ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342135119.A.15B.html", "date": "Fri Jul 13 07:18:37 2012"},
{"author": "herstein (翔爸)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "Lindemann:推,你絕對是世界一流的,嗆你的真的是..,.也不去打聽打聽 Alizee:撲 我沒有嗆他啦 只是就事論事 fisherke:名校不是那麼容易上的,公費生可能會刷掉一半 fisherke:你知道很多學校一年只錄取1-2個人嗎? angel61268:那麼有要連署嗎?", "content": ": 引述《herstein (翔爸)》之銘言： : : 我覺得不太合理 : : 能夠去好學校當然好，現在找工作，學校的名字也很重要。 : : 這些規定裡頭有些可能需要考量的點。例如: : : (1)名校並不見得所有的領域都強 : : (2)你想做的領域或想跟的老師不在所謂的(大家認知的)名校裡頭。 : 名校不見得樣樣強 但是也不至於太差 : 這種審核標準其實是一種折衷 : 畢竟 當這些審核委員必須為納稅人血汗錢把關時 : 無可選擇地 必須列出一些客觀判斷標準 去預測這個申請者會不會成材 報國 : 例如你大學的成績 研究所成績 碩論 語文考試 : 天曉得 很多這些都很漂亮的人 最後都沒拿到博士學位....... : 然而 很不幸地 翻翻現在國內前幾大重點學校的教授們 : 絕大多數都是名校出身 因此 這項標準雖然有其盲點 但還不至於無理啦~~~ 其實你說得很對 : : 有些特殊的領域可能只有特定的學校才有，而這些特定的學校不見 : : 得是所謂的百大。 : : 既然你通過筆試，表示你有一些基本的專業素養。通過口試，表示 : : 口試委員認為你可以擔任公費生。 : : 公費留學是國家對人才的投資，投資本來就有風險。也許有些人 : : 大學或研究所成績不突出，但他可能某天突然覺醒，奮發向上考 : : 上公費，然後決心努力讀書洗心革面。也許他會因為GPA無法申請 : : 到名校，然而他可能在讀博士班時，努力向上，研究突出，做出好 : : 的成果也說不定。很多時候，名校是有那個名，不是名校的畢業生 : : 也可以做出好的研究成果的。 : : PhD最主要的就是研究工作，有些人可能大學時很會讀書考試，但 : : 並不一定會做研究。有些會做研究的人可能以前GPA不高。GPA會是 : : 影響能不能進名校的因素，但不是錄取學校的唯一決定因素。如果 : : 因為沒錄取名校而拒絕了有潛力的學生，真的是有點可惜了。 : 問題是 這樣的比率有多高？ : 專利局的專員寫出相對論 機率有多高？ : 絕大部分的國內學者 大多出身臺政師清交成的大學部 : 您說得這種人 比率真的不高 比率高不高我是真的不知道...不過只以名校做篩選是有其缺點 但我認識的幾位公費生的確曾經GPA不好，也不是念你所謂的台灣名校。 但他們為了自己的夢想打拼，打敗了許多競爭者，通過了筆試口試， 拿到了公費生資格，難道這些人就不夠格了? 我也認識優秀的台灣學生，GPA4三年畢業，研究所就有論文做出來， (不是公費生)也沒申請上Top 10學校，難道他不優秀? : : 如果所謂的名校是top 1030那麼我當年的公費資格應該就會被取消吧XD : : 因為我後來PhD讀的學校該科系排名不到top 30。 : : 雖然我不是去Top 10但我的指導老師絕對是世界一流。 : 重點不是您的老師世界一流與否 而是您最後是不是世界一流 (抱歉) : 名校不見得比您強 但至少有一定水平 現在這時代，你要成為世界一流，只有跟一流的人學習才有機會。 套句你說的就算不能成為世界一流，也不會太差。 名校會有名，正是因為在名校有很多世界一流的大師，有了大師所以吸引了一流的學生。 (當然跟一流的大師不一定會成材，但讀名校也不一定成材，由大師訓練出來的學生， 能力不會差到哪去。) 一流的大師除了他本身學術成就，學術眼光之外，還有背後的學術人脈。 能夠成為世界一流，因素也很複雜，不是只有名校二字就能夠給你的。 包含你的機運，你所遇到的人，你選擇的研究問題，等等。 : 而且 像您這樣懂得自我鞭策的學生 畢竟是極少數啊...... : 這項標準會失去您這樣的人才 可是也許可以擋下很多不積極的人 我相信考上公費的學生，很少有不積極的。 多數都是很努力的人，才可以考上公費。 如果?你覺得考上公費的都是一些不積極的人， 那麼你就太小看這些努力準備考上公費的人了。 : 將預算給優秀的人啊~~ : : SO~~我投反對票.. : 這項標準有缺點 但是並非沒有優點 : 只能說 我們錢沒有老美多 真的只能盡量省 : 教授薪資沒調升 助理的薪資也砍了不少 .......... : 除非 有政治家願意正視事實 關掉80%的大學 : 將所有高教資源集中到20%的大學 : 這樣不止我們的研究競爭力提升 還可以拿一些給公費留學哩~~ : 問題是 人人都想念大學 結果是...... : 人人都想打大聯盟 於是大聯盟的球員名單高達十萬人XDD : 搞得連A_ROD的球衣都有補釘了..... 我不認為申請不到名校的人就是不積極的人，能不能申請到名校 原因很複雜。 以下不是刻意要戰政治 在我們的領域，我認識的中國老師告訴我，很多學校再審申請者的時候是台灣跟 中國一塊審。常常是中國學生挑完了，有剩的才會考慮台灣學生。如果遇到公正 的，可能還會有機會。可是中國老師畢竟對中國的學校比較理解，多拉拔中國出 來的學生也是可以了解。就如同，如果該校有台灣老師，或比較傾台灣的，台灣 的學生機會就多一點。以我們這領域來說，沒有認識，還真的很難申請好一點 的學校。哈佛大學數學系有丘成桐，姚鴻澤，台大常常都有優秀的學生去哈佛。 其他學校很難，因為幾乎都是中國人的天下了。 所以，名校不是一個區分積不積極學生好壞的一個手段，他只是一個參考而已。 預算很少，當然是要用對方向。 公費留學考試錄取的人也已經是萬中選一了，口試委員覺得不夠優秀的，也會再口 試那關就被say bye bye。不是有開缺就一定會補人進去，筆試跟口試已經是相當 嚴格的篩選過程了。 有公費，名校申請應該是要用鼓勵的方式，而不是沒申請到名校，就直接拒絕他。 能不能到名校去，(在我們領域)，原因很複雜。能成為世界一流，也只有金字塔的 頂端少數。 我反對的是名校沒申請上就拒絕錄取公費。但我支持，有公費應該鼓勵申請名校。 畢竟名校還是大師多一點，跟大師學習就能夠有不同的視野。(但鼓勵名校申請， 跟名校申請沒上就拒絕錄取公費，這兩者邏輯不同)。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342140650.A.C09.html", "date": "Fri Jul 13 08:50:47 2012"},
{"author": "avalox (...)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "herstein:其實應該要多元一點的客觀資料 angel61268:很多領域就連USNEWS都沒列出來,就以戲劇來說,Pace U整 angel61268:體而言在USNEWS排第170名,但其Drama Program卻是Top 25 angel61268:公費篩選也很嚴格,能考上公費的應該都不是會想拿這筆錢 angel61268:出去玩的才對 angel61268:BTW戲劇排名實在太難找,故我是參考 http://ppt.cc/hl-g fisherke:我真的不相信教育部會有能力審核你所提出來的那些項目 fisherke:每年七十幾個公費生,文教處公費小組才幾個人可以審這些? ron0908:有心的話其實是可以的=____= angel61268:對於只會發罐頭信件的政府官員來說,實在不覺得他們會多 angel61268:有心 avalox:如果這是合理的 就應該這樣要求 頂多忙一點 但應該做得到 avalox:他們應該也會找專家來審 Pocketsun:贊成的諸位顯然沒跟教育部打過交道。連用德國官方承認的 Pocketsun:，也符合歐語共同標準的語言考，並且是在德國考的，都被 Pocketsun:教育部否定可以用作公費的報名資格。諸位以為教育部是有 Pocketsun:多寛廣多元的視野。又諸位可以看看，扣除英美學校後，百 Pocketsun:大中有幾家是歐洲大學！公費生出國讀博，若說對自己專業 Pocketsun:全不了解，還需教育部來告訴只有哪幾家學校可讀，真是貽 Pocketsun:笑大方，更是可悲! angel61268:推P大!!建議連署取消這政策,我不信官員會比申請者還來 angel61268:得了解自己所屬專業的各國學校排名 blackb:原文還是沒搞清楚狀況，問題不是程序，而是國內水準不足。 blackb:社會人文一堆小咖將來可能是大咖，如何審查未來性？只要政 blackb:策本身實質錯誤，形式再怎麼詳盡，公平都無濟於事。 herstein:\"沒有跟教育部打過交道\"~~太過中肯了XD herstein:我猜可能是每個領域都會找人審查~~應該不會找教育部的人 herstein:只是這樣就回歸到留獎的層次，\"用申請的\" herstein:那麼何必要那麼辛苦的考筆試跟口試 herstein:政府官員是\"能少一事就少一事\"。 herstein:關於審查名校~~或領域~~這就很詭異 lilychichi:推P大 您說的部份我真的心有戚戚焉 TestDaf明明就比台 lilychichi:灣自己承認的檢定考試有公信力多了 可是教育部卻不看了 lilychichi:變成要準備兩個考試（方向完全不一樣）甚至人在德國了 lilychichi:為了要申請這個公費還得回國考試 OTZ", "content": "我認為這個制度或許有其用心， 也就是政府希望公費生拿國家的錢 能去最好的地方、享受最好的資源、得到最好的學習 但是何謂最好的學習，恐怕定義也很多元， 事實上，公費開出來的學門就是國家缺乏人才的領域， 常常不是特別熱門的領域， 就算是名校也不一定有專長的老師。 因此我主張，要以制度確保國家能得到想要的人才不是不行， 但要訂得更細緻一點， 譬如說申請上學校的學生應自行舉證想去的地方是最適合的， 指標可以多元化， 如： 1.名校： 各種世界排名的前百大甚至前五十大 或各國的TOP 2.領域龍頭： 現在各國的領域排行或評鑑也越做越細膩 如美國的USNEWS、英國的RAE、加拿大的Maclean、澳洲的聯邦政府科學研究排名 可知選擇的校系是否在該領域名列前茅 3.研究中心 像英國很多學校採科際整合針對特殊議題成立研究中心 若這些研究中心的領域完全符合公費的學門 政府實在沒有挑剔的必要 4.指導教師 公費生可以說明指導老師對於該領域的貢獻 有什麼重要著作？ 有什麼重大發現？ 最後繼的研究有什麼影響？ 有什麼學術界的connection？ 如果針對以上對於什麼是好去處的幾個指標， 公費生一個有說服力的證據都舉不出， 那被人懷疑也沒辦法了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342142845.A.8C6.html", "date": "Fri Jul 13 09:27:22 2012"},
{"author": "scteelml (stemcell)", "ip": "", "title": "Re: [問題] 寄信給教授沒回~~申請上的機會低?", "messages": "lenux:套詞的藝術 對岸的論壇有強者會教學 microsot:為什麼對岸教套磁阿?? sleeeve:感謝寶貴意見!! lenux:就是套話吧？我也不清楚 感覺就是試探自己機會有多大這樣", "content": ": 不好意思想請教大家的經驗(爬過文) : 就~~大家申請前寄信(蠻完整的)給國外教授，如果都沒回，是不是代表申請上的機會很低呢? : 我是指譬如特定一間學校，或是針對幾間學校這樣..? : 沒回表示負面的訊息嗎?... 寄信給不認識的教授，有回是幸運，不回是正常。 有太多他不認識的人寄信給他，當然不可能每封都回。 所以合理的說，只有和他有關連的事情或是他有興趣的人，才會回覆。 之前申請時，連絡教授幾乎都沒有回應，但通過系上的審核 後再連絡，幾乎每個教授都會回信，可能對他們而言， 通過系上這一關的人，比較值得回覆吧 但總的來說，聯絡教授是沒有什麼害處的，有時候你聯絡的教授未必會願意收你， 但只要他願意提供一些系上相關的資訊，來幫助你找到更合適的其它教授， 那一切就值得了。 所以對方沒有回覆，得失心也不用太重，這是很正常的， 除非你的信真正寫的很不恰當。 不然的話，對方有回應就很好了，至少對方還注意到你的存在， 都沒消息的話，就多寄幾個人，總有些人會回信吧。 物理學家勞厄：重要的不是獲得知識，而是發展思維能力。 教育無非是一切已學過的東西都遺忘掉的時候所剩下來的東西。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342145539.A.655.html", "date": "Fri Jul 13 10:11:35 2012"},
{"author": "answertw (Cy yang)", "ip": "", "title": "Re: [問題] 寄信給教授沒回~~申請上的機會低?", "messages": "sleeeve:感謝寶貴意見!! fischcheng:我都沒聯絡，丟了等教授來聯絡... answertw:可能每個人狀況不宜樣吧~~ ChiKLee:有個學長建議 把可以做的都做了總比沒上才後悔沒做好 pichio:簡單說: 老美最喜歡積極的學生! 有無回應他家的事,把握自己 pichio:所能掌握的事並積極作球給自己.", "content": "我是去年申請 當時我聯絡的教授中，只要沒回我的我全部沒上 從排名後段到頂端都有 例如西北、賓大、Princeton 有回我並鼓勵我申請的也一堆沒上 例如Brown、Maryland 但只要有持續回信，持續聯絡的 最後都有好的結果 像是UCSD、UTAustin、OSU、Rice 這看起來跟學校排名沒關係 也有排名前面的錄取、排名後段的沒錄取 但我個人覺得跟聯絡有絕對關係 就像板上各位大大講的一樣，沒聯絡上不代表不會上 不過機率有多少??這就不得而知了 我個人是推薦不只要聯絡上教授，而且要保持聯絡 讓他對你有印象絕對超加分 我的blog有很多關於聯絡教授的文章 如果你還不放心的話可以供參考~~ 謝謝 : 不好意思想請教大家的經驗(爬過文) : 就~~大家申請前寄信(蠻完整的)給國外教授，如果都沒回，是不是代表申請上的機會很低呢? : 我是指譬如特定一間學校，或是針對幾間學校這樣..? : 沒回表示負面的訊息嗎?... http://cyyang7.pixnet.net/blog", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342147321.A.E38.html", "date": "Fri Jul 13 10:41:58 2012"},
{"author": "Jerrybaba (傑瑞爸爸)", "ip": "", "title": "[租屋] Clark University", "messages": "", "content": "距 Clark University 約五分鐘步程 每月325或350(附簡單家具) 電費瓦斯及網路另計 地址 17 Oliver Street Worcester MA [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342147720.A.A7D.html", "date": "Fri Jul 13 10:48:37 2012"},
{"author": "Frence (朝偉大航道前進!!)", "ip": "", "title": "[問題]申請PhD問題請教", "messages": "ExxonMobil:還是有機會申請上  工作有相關多少有加分吧 kenkao25:北科推~ kenkao25:哈囉 kenkao25:我是北科96學年的學弟 電機系 :D", "content": "大家好，我之前曾經是留學版的常客，也靠著大家的幫忙順利申請上美國研究所 唸完之後就回台灣工作，結果做了3年多之後又突然想唸phd，所以又來了 有幾個問題想要詢問看看大家的意見~ 先簡單說明一下我的背景 1.大學是北科大工業工程系，GPA: 3.9/4 專題論文有投稿到國內研討會，畢業後在老師研究室當了大概半~一年的RA 2.Master是Georgia Tech CS相關科系，GPA: 3.6/4 沒有寫論文，只有做graduate project，不過那時候沒有很認真..>< 3.目前工作了3年半，想要再申請美國CS相關的PhD，工作內容和想申請的科 系是有相關的。由於正在工作中，沒辦法在短期內再重考一次GRE，所以我 目前鎖定不用再考一次GRE的學校，目前有找到一間(UW)，若有美國碩士學 位可接受五年前的GRE，不過我GRE也字彙只有470 我的問題是 1.算起來我好像幾乎沒有研究經驗(目前有在準備一篇paper，到申請時可能只 來的及submit)，這樣是否沒什麼機會申請上PhD？如果木已成舟，在這短期 內有沒有什麼其他建議可以補救呢？ 2.我從畢業開始工作內容都跟未來要唸的領域高度相關，不過畢竟不是學術， 不知道這樣有沒有一點點加分效果？ 目前只有找到一間適合的學校，所以我今年底會先投看看，然後再視情況決定要 不要重新考GRE，謝謝大家~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342151471.A.C25.html", "date": "Fri Jul 13 11:51:08 2012"},
{"author": "DarkD (達克豬)", "ip": "", "title": "[問題] dispute a charge", "messages": "kruz:你沒理他就是你自己的錯啊.要有心理準備信用卡公司也有可能不 kruz:理你..以後小字要記得看.不要一直按下去.. george31708:有小字說$29.95嗎？或者是收據之類的？如果都沒有，麻 george31708:煩請去投訴他們。 moxv:這種事情都是碰過一次以後就會小心了,那些訊息都有寫你沒看清 moxv:處就使用服務是事實,Credit Score申請Report會被收$1的字寫得 moxv:超大,然後才能按next,你沒看到有點離譜", "content": "請問有人了解這情況嗎? 我前幾天收到scoresense的廣告信要我加入會員使用他們的服務，包括看credit score。 於是就線上填了些資料，也有看到credit score report 在更之前其實我就看過report了，也才再前幾天而已，然後被收了1，那時我就覺得 蠻莫名的，因為從去他們網站到看到report都沒看到那樣要收費的訊息，直到我看到 credit card被charge才知道..不過因為1..所以我就沒理它。 結果這次又來，他還是沒有說要收費。而且同樣是看report並且加入會員，我想說可能加 會員會有一些免費的小服務或資訊可以使用，結果....被收了29.95= = 我一開始有打公司克服，as usual，被轉到印度阿三，部分聽不太懂，而且他說話都要 噴個1分鐘才會停...，可能有什麼資訊我漏聽，但應該是無關退錢的部分，大部分聽起 來像promotion: 我們服務很好啊，29.95你可以和我們公司幹嘛幹嘛阿~~crap。 anyway 他說他幫我submit refund request，不確定他有沒說會不會過，it sounded he did promise or something but turns out...被denied了。 所以我就走credit card這邊，找chase。也就是dispute the charge，already submitted ，但想請教版友看還有什麼能做的....?? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342153984.A.B44.html", "date": "Fri Jul 13 12:33:01 2012"},{"author": "audition (甘美的恍惚)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "rualiecia:怎麼看都覺得這份簡章好奇怪...102年的錄取方式很怪 rualiecia:然後原住民考生的門檻也太低了吧...iBT20分? italo:這不是是否窒礙難行的問題，而是在鼓勵形成學閥", "content": "我有寫信去總統府信箱反應， 也接到教育部相關人員的電話 事實上教育部的官員也覺得有些窒礙難行。 我覺得對此政策有疑慮的考生 應該盡量反應 等到教育部那裡有正式反應時我會貼文上來 祝大家準備考試順利 : http://www.edu.tw/files/bulletin/B0003/101 年公費留學考試簡章一般公費6.27_最新(完整版)_.pdf : 等好久終於出來囉", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341978222.A.B89.html", "date": "Wed Jul 11 11:43:33 2012"},
{"author": "littlelay (小雷)", "ip": "", "title": "Re: [情報] GMAT查榜機v1.2.2 (新增GMAT80%區間資料)", "messages": "ccer:其實用GMAT來評估MBA入學..並沒有多大的指標... ccer:ex:GMAT 700可能上排名1~50的學校~有學校根本不care gmat ccer:甚至有學校覺得AT到700左右就OK~只看這人整體fit與否~ ccer:簡言之, MBA申請~幾乎無法量化評估 lelu:但是台灣人就是喜歡用分數做落點預測,像我老爸就是.. littlelay:這的確是，GMAT只是一個門檻而已，essay跟resume更重要 littlelay:不過我想以這種方式入手，幫大家更容易找到想要的學校 littlelay:希望未來能找到更多更好的方式來讓這個系統更精準囉 :) Sombra:謝謝熱心的原po Danks:推一樓的看法，但還是推熱心的原po", "content": "[資料庫更新] V1.2.2 資料庫新增美國TOP 100 MBA的80%GMAT分數區間， 也就是現在除了平均GMAT之外， 多了一個GMAT的高標及低標數據可供參考了。 網址： http://worldgate.tw/ 希望大家用的愉快 :) 另外，我拿這個網站去參加了7/18~19資策會辦的idea show 有到現場的朋友可以來找我玩 XD : [WORLDGATE資料庫更新] : 這次的更新最主要是新增了大家最關心的學費以及MBA最看重的工作經驗資料，以下為 : 更新資訊。 : 1. 資料庫新增美國TOP 100 MBA的每年學費資料囉現在大家可以快速的比較各學校間 : 的學費差異了。 : 2. 直接在學校名稱中加上學校網站連結，移除原先學校網站欄位。 : 3. 新增美國TOP 100 MBA的平均工作經驗年數。 : 4. 明後天預計新增2012 TOP 100 MBA的學生，80%GMAT區間的資料，敬請期待。 : WORLDGATE網址： http://worldgate.tw/ : 希望能幫你快速篩選出適合的學校 :) : 引述《littlelay (小雷)》之銘言： : : hello~我又來了 : : 很感謝大家前兩週踴躍試用第一版的GMAT查榜機， : : 這一兩個禮拜我收到了很多的建議，其中以新增TOEFL分數跟新增GRE查詢 : : 為最主要需求，所以在這版我新增了TOEFL需求的欄位，希望可以給想申請MBA的同學 : : 更多參考的指標，至於GRE的查詢，還在研究怎麼呈現比較好，哈哈敬請期待 : : 以下為v1.2版的主要改版資訊 : : 1. 新增TOP 100 MBA的TOEFL需求分數 : : 2. 微調欄位，將GMAT、TOEFL、GPA重新歸類位參考分數 : : 3. 增加了Top 50~Top 100 MBA的學校連結 : : 4. 把錄取率從小數點改成百分比 (大家不會再眼花了@@) : : 5. 把連結的地方從顯示網址變成顯示Click : : 6. 增加了留言系統，有問題可以直接回報 : : 7. 預計在接下來幾天會新增每年學費及平均工作經驗等等參考資料 : : 其中TOEFL成績是以US New所提供的資料來建立資料庫，但經過我人工比對後，發現有些 : : 資訊有誤，例如University of Virginia: Darden在US News裡顯示是不需要TOEFL成績 : : 的，但實際上是要成績的。 : : 所以目前還是beta版，會持續比對官方網站提供的成績，讓資料庫更精準， : : 也希望大家如果有發現哪邊數據有錯誤都隨時跟我說，謝謝啦 : : 網址為： http://www.worldgate.tw/ : : 歡迎大家繼續使用 : : http://WORLDGATE.tw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341987356.A.C8C.html", "date": "Wed Jul 11 14:15:52 2012"},
{"author": "foliar (foliar)", "ip": "", "title": "[買賣] UCSD Moving Sale (La Jolla/San Diego)", "messages": "", "content": "UCSD Moving Sale 照片和物品狀況還在新增中 有疑問都可以站內信連絡喔~ http: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / / 以下是較詳細的中文清單 近日會上傳照片 如果你人就在附近 歡迎直接過來看物品狀況~ 4years床墊50 四層置物架/書架10 桌子/書桌25 sony 12電腦螢幕10 emeril 12不鏽鋼平底鍋8 8不鏽鋼平底鍋3 大同電鍋(六人份)15 微波爐25 Ikea抽屜櫃15 小三層木櫃5 小三層木櫃（有門）6 ikea木電視櫃15 Sterilite黑色有輪塑膠抽屜櫃9 Sterilite白色塑膠抽屜櫃(沒有輪子有點凹掉)5 灰色寵物提籠10 迷你塑膠三層櫃5 Costco大收納箱10 Costco大收納箱10 Container Store中收納箱5 Container Store中收納箱5 Spalding籃球5 Ikea四層木質書櫃10 Altec電腦喇叭組10 OttLite高級檯燈25 OttLite檯燈(需換燈泡)3 檯燈5 暖爐(運轉時有低頻噪音)3 鞋架4 共10 衣帽架(coat stand)12 以下物品7/2124取貨 有急需可商量 1.5years床墊及箱子125 立燈1 10 立燈2 5 立燈3 5 垃圾桶中1 1 垃圾桶中2 1 垃圾桶小1 1 垃圾桶小2 1 洗衣籃 3 體重計 5 升降電腦椅 10 日本Tiger電子鍋70 Eureka吸塵器20 BlackDecker小烤箱(裡面有蠻大一片烤焦污漬但仍可運作)5 如果有來世， 我願化為一朵自開自落的蓮花......", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341989745.A.D5B.html", "date": "Wed Jul 11 14:55:40 2012"},
{"author": "jeffery0104 (誠諾，就跟煙火一樣好看)", "ip": "", "title": "[問題] 預付卡該如何選擇", "messages": "nanoy:美國的行動網路好像沒有吃到飽方案 網路電話的網路費很可怕 ron0908:#1FkdKDkg   這篇不知道幫不幫得上忙 ylok:我在北美版有回了", "content": "小弟準備月底要去美國半年左右 用的是iphone4 不打算在租屋處辦網路且會打網路電話 爬了留學板跟北美版做了一些功課之後還是有許多不懂的問題 請各位解答 1.ATT的方案比TMO貴但是有3G品質?TMO只有2.5或2G?(不論何地) 2.ATT似乎不支援智慧型手機使用預付的方案(data package) 需要另外再加買data plan才能上網? 3.承上題 爬文17760的方法至今仍可使用在iphone嗎?有沒有人失敗的? 4.台灣的TMO店跟我說只要不用TMO出的手機就不會限速？ 5.Gmail的網路電話只能在電腦上使用?不能在手機裡使用? 6.哪裡買最便宜?台灣?網路?機場?店面? 目前整理出來的問題就這六條 因為月底就要出發了 資訊的來源也很雜 沒時間一一確認 只能上來麻煩大家了~謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342003911.A.0FC.html", "date": "Wed Jul 11 18:51:48 2012"},
{"author": "Pocketsun ()", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "cogi:這種回應真是官僚至極,教育部的保守與顢頇還真名不虛傳 cogi:沒幾個字全是官話,還是複製貼上的官話 leovivi:超官僚的!這種內容根本有回沒回都一樣吧@.@ icheee:幫縮  http://goo.gl/YCPzF pasaword:這真的超誇張 lilychichi:推您的行動力 a07125857:這回覆簡直讓人懷疑他們有沒有認真看原po的信... cogi:每一個字都可以從舊的公文貼過來,連打一個字的誠意都沒有 fisherke:國內的人有聽過的學校就只有那幾間,這是公費制度的倒退 Hikkiaholic:台灣不意外 有一句人打的字我倒真的會嚇到 lAoAr:樓上很好笑 XD gavinlin0330:到底是為了別人聽過的校名,還是真正學術價值的取經? OTP:小的請教一下,聽說在德國唸書不用錢這是真的嗎?....(謝) Pocketsun:看不同大學，多少還是要，只是學費相當便宜而已。", "content": "我是100年的公費生，看到102年的改制十分荒唐，所以也已經去信反映過了。 如果我的理解沒錯，前揭說明的意思是教育部應先訂定各留學國的大學院(系所)，並於 簡章公布。以我的留學國德國為例，可以選擇的學校絕對超過30間大學，並且還要視研讀 領域才能決定適合的學校為何，如果是念法哲學，那麼基爾大學(Uni Kiel)在德國雖然不 算特別好的大學，嚴格說可能只是二線大學，但就此一領域卻有世界級的重要學者 Robert Alexy在該校，若能拜於其門下，那就算沒念德國11間所謂的精英大學大概也不會 有任何缺憾。一學門如此，那公費留考共上百學門，各學門下尚有更多次研究領域，教育 部究竟是如何異想天開地認為自己有辦法指定只有哪些外國大學才夠格讓公費生就讀 然反映得到的回覆如后，供各位參考： XX同學，您好： 101年7月2日寄給馬總統信箱已由行政院轉至本部民意信箱，謝謝您的來信。 本部預告明（102）年起，公費留學考試將採有條件錄取方式（筆、面試錄取者須申 請就讀各該學門領域內，指定之國外大學校院系所為限），就此變革之因，謹說明如下: 係為鼓勵我公費留學生就讀國外優秀校院，期引進世界尖端學術成果，以提升國內學術水 準，另為結合公費留學與國內產業發展及國家未來需求，達到考用合一之目的，以系統化 過程導入產業力量，具體提升國家競爭力。 101年公費留考簡章之預告為新方向概述，其實施細節尚待本部公費留學考試委員會 討論，您提意見將納入委員會討論研議，再次感謝您所提寶貴意見。 若您對於本部回復內容仍有不瞭解之處，歡迎來電（電話： 77365737）詢問，本部將竭誠為您服務。日後您對於本部有任何建議，仍請不吝賜教 敬祝 身體健康萬事如意 教育部 敬上 如果各位將來的公費生也覺得102年的改制十分不合理，那麼希望大家能多方反映， 為自己爭取權益，讓教育部能真正正視莫名的修正。 : 我有寫信去總統府信箱反應， : 也接到教育部相關人員的電話 : 事實上教育部的官員也覺得有些窒礙難行。 : 我覺得對此政策有疑慮的考生 : 應該盡量反應 : 等到教育部那裡有正式反應時我會貼文上來 : 祝大家準備考試順利 : 引述《alice7819 (alice7819)》之銘言： : : http://www.edu.tw/files/bulletin/B0003/101 年公費留學考試簡章一般公費6.27_最新(完整版)_.pdf : : 等好久終於出來囉", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342006158.A.400.html", "date": "Wed Jul 11 19:29:15 2012"},
{"author": "ron0908 (榮恩)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "Pocketsun:名額不會增多只會減少，公費並無備取。會有的情況只有已 Pocketsun:經考上的人卻因為學校不合教育部要求而不能領公費。 aboa:2是不可能的 美國的大學可以選擇收的學生這麼多 aboa:不會偏買台灣政府的帳 ron0908:有可能102年以後有備取嗎? Pocketsun:請問如何備取?等正取生申請二年都申請不上，才輪到他嗎? angel61268:贊成Pocketsun 備取感覺沒有實益 沒人願意白等兩年 kkk5566:優點 1 2 3 都不成立 缺點成立 featherywing:直接向行政單位反應通常很難得到效果。建議向民意代 featherywing:表陳情，透過民代對行政單位施壓至少會比較有效果。 featherywing:曾在公務系統待過一陣子的經驗如此告訴我。^^\" littlegreen:SOP上面要寫 我的靠山：中華民國政府", "content": ": XX同學，您好： : 101年7月2日寄給馬總統信箱已由行政院轉至本部民意信箱，謝謝您的來信。 : 本部預告明（102）年起，公費留學考試將採有條件錄取方式（筆、面試錄取者須申 : 請就讀各該學門領域內，指定之國外大學校院系所為限），就此變革之因，謹說明如下: : 係為鼓勵我公費留學生就讀國外優秀校院，期引進世界尖端學術成果，以提升國內學術水 : 準，另為結合公費留學與國內產業發展及國家未來需求，達到考用合一之目的，以系統化 : 過程導入產業力量，具體提升國家競爭力。 : 101年公費留考簡章之預告為新方向概述，其實施細節尚待本部公費留學考試委員會 : 討論，您提意見將納入委員會討論研議，再次感謝您所提寶貴意見。 : 若您對於本部回復內容仍有不瞭解之處，歡迎來電（電話： : 77365737）詢問，本部將竭誠為您服務。日後您對於本部有任何建議，仍請不吝賜教 我看到這篇新公告的第一個想法是，感覺對想去美國讀書的人是個好機會耶，奇怪 因為台灣人聽過的大學就那幾家，通常都非常有名也非常好 更別說政府官員聽過的學校，也許是從過去公費生的學校名冊裡面節錄 假設教育部先選好了公費補助的學校/系所 感覺就像是政府直接在幫你背書申請(有點像fulbright美國國務院幫你背書的感覺?) 那因為有申請上的人才有公費，沒申請上視為沒得 所以會變成三種情況: 1. 名額增多，因為筆試和面試考的好的不見得申請的上該校，讓後面二三名的也都有機會 2. 政府先跟學校談好降低申請難度 => 雖然我不太相信教育部會這麼積極 3. 對於尚未決定要申請哪一所的同學至少有一點方向 缺點就如同各位板友所講的 某些各別領域頂尖大師所在的學校不見得是台灣人所認識的名校行列 以及失去選擇自己申請時的自由度 .....嗯嘛 不太清楚 大家覺得呢 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342018037.A.D2B.html", "date": "Wed Jul 11 22:47:14 2012"},
{"author": "kkk5566 (美國 22k)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "alvis:推!!  可悲教育部，盡是是做些糟蹋努力想出國留學生的事! alvis:可以請兩位版主發起 一人一信推翻教育部決策 連署嗎? alvis:我可以將連署信幫忙轉呈給 立法院的教育及文化委員會的委員 bbbea:看來看去還是老話一句 不爽不要申請  不管是全額還是3w都是 bbbea:拿國家錢出去  覺得投資報酬率不高 念鳥學校還要回國報效 bbbea:乾脆自己背貸款念呀 kkk5566:我的重點是某些規定很無謂 但也說了公費還是有他的好處 kkk5566:講話不必這麼酸 想拿國家錢出去你也可以考考看 angel61268:推這篇!我也想寫信去教育部抗議 alvis:b 大不知道在酸什麼，窮學生要能自己貸款出去念，誰想受 alvis:教育部這些王八蛋的鳥氣。 ron0908:同意  領公費的但不能去前途量的新創公司工作真是莫名 leise:念LSE 或UCL 生活費就會捉襟見肘Orz...", "content": "感覺教育部是想要展現一下有審慎使用納稅人的血汗錢的態度 故有此奇妙的政策 如果把這種精神用在別的正確的地方就好了... 照道理來講 有志留學又考取公費的人 應該也不會想念太鳥的學校吧 能念多好就會念多好才對 就算真的有人故意申請比較鳥的學校想要由你玩三年 現行辦法有一個申請出國同意函的動作 教育部也可以在這關把該公費生擋下來 沒有必要列一個名單讓大家非去哪裡不可 列這個名單的委員會不是萬能的 沒有辦法把每個領域的優秀校系全都窮舉出來 延緩返國服務的規定也是滿奇妙的 一定要去百大名校或百大企業才能申請延緩返國 然而大公司不一定就是好公司 如果有個很好的 startup 或中小型公司難道就一定輸大公司嗎？ 更不用說百大的定義也很模糊... 同理都拿到公費念完學位的人 不管去大公司還小公司 總之照常理是不會去個鳥公司糟蹋自己的 而只要是去還不錯的公司都可以算是儲備海外人才吧 教育部這種規定真是畫蛇添足 好像不隨便定個什麼規定就會被立委砲轟浪費錢一樣 公費還是有他的好處 (自己有錢錄取機率提高 申請者也有一點被國家背書的味道) 但鳥規定越來越多 錢也越來越少 (學費補助以前是全額 現在有三萬美金上限 生活費也不是很夠用) 還要 subject to 返國義務 越來越不划算了... : 引述《Pocketsun ()》之銘言： : : XX同學，您好： : : 101年7月2日寄給馬總統信箱已由行政院轉至本部民意信箱，謝謝您的來信。 : : 本部預告明（102）年起，公費留學考試將採有條件錄取方式（筆、面試錄取者須申 : : 請就讀各該學門領域內，指定之國外大學校院系所為限），就此變革之因，謹說明如下: : : 係為鼓勵我公費留學生就讀國外優秀校院，期引進世界尖端學術成果，以提升國內學術水 : : 準，另為結合公費留學與國內產業發展及國家未來需求，達到考用合一之目的，以系統化 : : 過程導入產業力量，具體提升國家競爭力。 : : 101年公費留考簡章之預告為新方向概述，其實施細節尚待本部公費留學考試委員會 : : 討論，您提意見將納入委員會討論研議，再次感謝您所提寶貴意見。 : : 若您對於本部回復內容仍有不瞭解之處，歡迎來電（電話： : : 77365737）詢問，本部將竭誠為您服務。日後您對於本部有任何建議，仍請不吝賜教 : 我看到這篇新公告的第一個想法是，感覺對想去美國讀書的人是個好機會耶，奇怪 : 因為台灣人聽過的大學就那幾家，通常都非常有名也非常好 : 更別說政府官員聽過的學校，也許是從過去公費生的學校名冊裡面節錄 : 假設教育部先選好了公費補助的學校/系所 : 感覺就像是政府直接在幫你背書申請(有點像fulbright美國國務院幫你背書的感覺?) : 那因為有申請上的人才有公費，沒申請上視為沒得 : 所以會變成三種情況: : 1. 名額增多，因為筆試和面試考的好的不見得申請的上該校，讓後面二三名的也都有機會 : 2. 政府先跟學校談好降低申請難度 => 雖然我不太相信教育部會這麼積極 : 3. 對於尚未決定要申請哪一所的同學至少有一點方向 : 缺點就如同各位板友所講的 : 某些各別領域頂尖大師所在的學校不見得是台灣人所認識的名校行列 : 以及失去選擇自己申請時的自由度 : .....嗯嘛 不太清楚 大家覺得呢", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342027067.A.70D.html", "date": "Thu Jul 12 01:17:45 2012"},
{"author": "NAZIS (oops)", "ip": "", "title": "[買賣] 2003 Honda Accord @ UMICH Ann Arbor", "messages": "theWANDERER:跟我同款但早一年，好車，推 rolaiba:差一年就差這麼多阿...03年大改款的 我02的只有不到七千.. rolaiba:但這台mile很少 不錯", "content": "2003 Honda Accord EX Coupe Asking price: 9000 (KBB price: 11507(Good) 10507(Fair) as of 7/1) Engine: 240hp 3.0liter V6 Transmission: Automatic Mileage: 66372 miles (as of 7/1) (replace all four tires at 53000 miles with new Yokohama tires) Main features: Cruise Control Power driver sheet Heat/Leather Sheets Remote key with window control 6CD changer and 6 speakers Moonroof Dualzone Air Conditioner Many other special features Extra Options: Rear spoiler Remote engine starter spare key Picture https://www.dropbox.com/sh/j8cfqz8lfybd09k/tiogmQkIcb 可回信給我，我可以幫忙聯繫 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / (英文或是日文信件) (這是代友散佈訊息，有先詢問過版主了) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342030723.A.3E9.html", "date": "Thu Jul 12 02:18:41 2012"},
{"author": "cecepipi (pepe)", "ip": "", "title": "[問題] 急@@@現在才看到信", "messages": "oplz:你有時間在版上問 不如\"打電話\"去學校系上問.. cecepipi:打了QWQ沒人接嗚嗚嗚 pichio:跟老美打交道就是把你問題直接跟對方講,請對方看有沒有任何 pichio:更好意見可以幫上忙.通常老美都滿彈性的,尤其你說改地址等 pichio:導致延遲收到信都是可理解的(就延遲收到信記得要講) pichio:再說美國也比較彈性,有正當理由通常都可以通融 pichio:打給學校的國際學生辦公室/grad school問.尤其前者是給你 pichio:I-20的單位更重要/與其這裡問鄉民,倒不如電話攻勢快問學校 ndr:這種情況電話+1, 因為可以直接互動式地溝通. pichio:你若真想入學,學校還求之不得咧!尤其在當今極度缺錢的情況 stone1980:推打電話 直接聯絡", "content": "首先麻煩各位大大幫我看一下這是不是錄取信@@@@... It is my pleasure to inform you that upon recommendation of the Committee on Admissions of the Department of Environmental Health your application for admission has been approved for Fall Semester 2012. Upon matriculation you will be enrolled fulltime for the Masters in Biostatistics. 另外小弟遇到大問題了QWQ 就是小弟家的地址因為被台北市政府改名字，所以信到今天才收到 但是信中註明要小弟6/30以前給回覆@@@@@@@@@@@@@@@@@@@@@@@@@@ 加上學校之前都沒有寄任何的mail給小弟，怎麼辦這樣還來的急嗎???? 還有綠色白色的表格就是傳說中的F1嗎QWQ? 對不起小弟現在心中好混亂所以文章有點亂@@煩請知道的大大告知小弟阿@@@ / 查理~ 給我 腎臟 ~ 皿 i \\ i \\\\ 咦 不可以 嗎? CC i ropkcat", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342054936.A.56D.html", "date": "Thu Jul 12 09:02:11 2012"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 7月19日講座:材料工程領域留學經驗分享", "messages": "chen31:學弟推! ILwewe:樓上學姐光速推 yay0909:帥啊Tony!!!!!! basketsoul:請問一定要線上預約才能進場聽講嗎", "content": "莊子毅同學去年申請上美國西北大學材料工程研究所，學術交流基金會特別邀請他來 分享當時的申請過程及在美國留學的經驗談。對材料工程領域有興趣的同學，歡迎前來聽 講 時間：7月19日( 四 )，晚上6點至7點 地點: 學術交流基金會美國教育資訊中心 臺北市延平南路45號3樓 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342059219.A.386.html", "date": "Thu Jul 12 10:13:27 2012"},
{"author": "s915503 (sky民)", "ip": "", "title": "[問題] motivation letter與其他新手問題", "messages": "", "content": "各位前輩好 小弟9月開始準備丟國外的學校，不打算找代辦(沒錢) 最近在準備出國留學(碩士)的相關文件時，碰到了一些問題 還請有經驗的前輩們給點指示 1. motivation letter與cover letter 的差別? 因為志在歐洲的幾所學校，其中一間上網查了學校所需文件 http://ppt.cc/NPyS 發現不需要SOP和essay，但需要motivation letter google後發現motivation letter好像與cover letter相關 之前大學老師有提過cover letter的寫法 感覺是偏向固定內容(有錯請指正) 想請問motivation letter有甚麼寫法與限制嗎? 2. 護照期限的問題? 申請文件上要付護照的影本(同上一所) 但因為護照是之前辦的，加上還沒當兵，所以時間給很短，明年初就過期了 請問這會影響到申請嗎?需要重辦一本護照嗎? 3. essay的寫法? 另一間學校的申請文件中，則是要繳essay http://ppt.cc/gB46 有一些寫essay的問題想請問各位前輩 (1)寫essay有需要用列題目式的嗎?一題問題，一題回答 (2)因為沒有繳SOP，我該在哪寫題目沒問到的問題(例如，專題的經過) (3)字數是不是應該每題差不多分配較佳? 又此essay要求2000到3000字，是否一定要寫到?(好像寫不到這麼多) 問題好像還沒問完就這麼落落長了XD 其中如果出現了蠢問題的地方，還請大家鞭小力一點 先謝謝大家看完問題與回答(鞠躬) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342059737.A.04D.html", "date": "Thu Jul 12 10:22:14 2012"},
{"author": "a055449 (123)", "ip": "", "title": "[尋人] 有人讀Michigan的Hope college嗎?", "messages": "", "content": "我問的hope college是位於密西根的荷蘭村 因為最近認識一個台灣人在那邊讀書 但是沒有留聯絡資料 用FB打hope college他的家鄉(xx city)=no result 想說來這邊看有沒有鄉民能幫我找到他 若有任何資訊麻煩站內信 感謝厲害的鄉民大大 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342062609.A.2EC.html", "date": "Thu Jul 12 11:10:06 2012"},
{"author": "martyrtitan (Martyrs)", "ip": "", "title": "[問題] 渥太華烹飪學校", "messages": "slora:藍帶學院 在世界很有名阿 應該比較偏重技能學習 沒有學位 slora:滿多台灣人特地去巴黎或倫敦分校學習的 渥太華可能比較少 martyrtitan:所以這個藍帶和巴黎那個體系是一樣的嗎? slora:學的應該滿紮實的 學費也不便宜 但他也有單堂課程 slora:應該是巴黎那間的分校之一吧 martyrtitan:恩恩 非常感謝您的資訊~學費4萬多CAD 是真的不便宜 slora:搜尋一下網誌 還不少台灣人上過世界各地分校的課程 看起來 slora:滿intense的 會考試 回家還要練習等等 (那種10幾周的課)", "content": "老闆決定丟我去渥太華和一位老師合作， 所以要過去那邊交換2年， 只不過我想要帶女朋友 (老婆?)一起過去 但總不能找他過去洗衣服而已.. 她喜歡做甜點 烹飪 所以想幫他找一些事情可以做或者去留學等 所以我在google有找到這一間烹飪學校 http://www.lcbottawa.com/ 請問版上有沒有人認識這個學校或者是有去過等等 請不吝嗇給我點資訊 也想請問在渥太華是否有其他的烹飪學校呢？ 不一定要學位 學程也可以 如果有人在渥太華的 也請大家給點資訊... 我是個還沒出過國的台北俗... 感謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342062650.A.AF3.html", "date": "Thu Jul 12 11:10:48 2012"},
{"author": "blackb (安室照片好可愛喔~~~)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "alvis:推UCI法博學長! stone1980:這篇不推不行 （我是讀社科的） stone1980:我知道的一些很棒的學者都未必是在所謂的名校任職 ^^ angel61268:撲馬必推!! blackb:同是社科握手一下（握）", "content": "自然科學我是不知道，社會科學和人文這部分人才是很廣泛分布的。 不知道台灣從什麼時候開始，名校必然只有哈佛耶魯， 上至總統，下至平民百姓，完全沒有把名校以外的學校擺在眼裡。 在社會人文界，甚至很多anti私立學校的學者，認為其受捐款等太多限制， 導致不夠自由，發言討好的情況（在下指美國的情況）。 在美國的學生和教授在選校的邏輯上，並不以名校為限，更不以私立為限， 各專業領域的教授不在百大名校的在所都有，更不要說很多反主流的研究人員， 本身就是以跟主流名校對抗為主的研究型態，你要這些人去名校幹啥子呢？ 社會科學以及人文意見之繁雜，文人相輕的境界早已達到不可思議的程度， 結果政府一句話，大家都來去學主流見解，這叫做培養人才還是培養政府奴才？ 回來再做一個夢家程度的文化創意產業嗎？ 更不要說很多同學連相對應公費科目都找不到，還必須在夾縫中求生存， 找一個類似的科目來考達到出國的理想，而政府不但限制經費， 還要把每個夾縫全部封死，這種暴力的政治/行政行為這幾年雖然已經少見多怪， 但是看到公費也如此真的很想罵聲X。 如果今天改用事後審查，也一樣變成由國內教授主流觀點來審查一個人申請學校 的適格與否。問題是國內教授真那麼屌，那我國內跟你學就好，還出國個刁。 找一群完全狀況外的審查委員就已經要花一筆經費了， 然後再冠上價值審查的罪名，教育部這樣做照樣不划算， 除了一些形式的審查之外，任何實質的學術審查最多在面試跑一跑就已經很不公平了， 現在再來一個事後/事前審查，絕對是錯誤的政策。 現在有要連署了嗎？我是很早期的公費生（好像是97年）， 不過這樣的政策是絕對要抗議的。 : 感覺教育部是想要展現一下有審慎使用納稅人的血汗錢的態度 : 故有此奇妙的政策 : 如果把這種精神用在別的正確的地方就好了... : 照道理來講 : 有志留學又考取公費的人 : 應該也不會想念太鳥的學校吧 : 能念多好就會念多好才對 : 就算真的有人故意申請比較鳥的學校想要由你玩三年 : 現行辦法有一個申請出國同意函的動作 : 教育部也可以在這關把該公費生擋下來 : 沒有必要列一個名單讓大家非去哪裡不可 : 列這個名單的委員會不是萬能的 : 沒有辦法把每個領域的優秀校系全都窮舉出來 : 延緩返國服務的規定也是滿奇妙的 : 一定要去百大名校或百大企業才能申請延緩返國 : 然而大公司不一定就是好公司 : 如果有個很好的 startup 或中小型公司難道就一定輸大公司嗎？ : 更不用說百大的定義也很模糊... : 同理都拿到公費念完學位的人 : 不管去大公司還小公司 : 總之照常理是不會去個鳥公司糟蹋自己的 : 而只要是去還不錯的公司都可以算是儲備海外人才吧 : 教育部這種規定真是畫蛇添足 : 好像不隨便定個什麼規定就會被立委砲轟浪費錢一樣 : 公費還是有他的好處 : (自己有錢錄取機率提高 申請者也有一點被國家背書的味道) : 但鳥規定越來越多 : 錢也越來越少 (學費補助以前是全額 現在有三萬美金上限 生活費也不是很夠用) : 還要 subject to 返國義務 : 越來越不划算了... : 引述《ron0908 (榮恩)》之銘言： : : 我看到這篇新公告的第一個想法是，感覺對想去美國讀書的人是個好機會耶，奇怪 : : 因為台灣人聽過的大學就那幾家，通常都非常有名也非常好 : : 更別說政府官員聽過的學校，也許是從過去公費生的學校名冊裡面節錄 : : 假設教育部先選好了公費補助的學校/系所 : : 感覺就像是政府直接在幫你背書申請(有點像fulbright美國國務院幫你背書的感覺?) : : 那因為有申請上的人才有公費，沒申請上視為沒得 : : 所以會變成三種情況: : : 1. 名額增多，因為筆試和面試考的好的不見得申請的上該校，讓後面二三名的也都有機會 : : 2. 政府先跟學校談好降低申請難度 => 雖然我不太相信教育部會這麼積極 : : 3. 對於尚未決定要申請哪一所的同學至少有一點方向 : : 缺點就如同各位板友所講的 : : 某些各別領域頂尖大師所在的學校不見得是台灣人所認識的名校行列 : : 以及失去選擇自己申請時的自由度 : : .....嗯嘛 不太清楚 大家覺得呢", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342070303.A.7F5.html", "date": "Thu Jul 12 13:18:16 2012"},
{"author": "fisherke (Fisher)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "", "content": "以前聽過一個笑話 如果要符合教育部延長返國的條件 麥當勞的店長還蠻符合的 另外 延長返國要等畢業才能申請根本就沒考量到現實 不是每個系的博士班畢業都要做博後才找得到工作 像商管傳播等社會科學的科系 都是在二月左右就拿到offer 如果要等五月畢業才能申請 要如何申請j1 waiver approval再申請H1B? 這些實行的細節都是教育部官員不知道的 : 延緩返國服務的規定也是滿奇妙的 : 一定要去百大名校或百大企業才能申請延緩返國 : 然而大公司不一定就是好公司 : 如果有個很好的 startup 或中小型公司難道就一定輸大公司嗎？ : 更不用說百大的定義也很模糊... : 同理都拿到公費念完學位的人 : 不管去大公司還小公司 : 總之照常理是不會去個鳥公司糟蹋自己的 : 而只要是去還不錯的公司都可以算是儲備海外人才吧 : 教育部這種規定真是畫蛇添足 : 好像不隨便定個什麼規定就會被立委砲轟浪費錢一樣 : 公費還是有他的好處 : (自己有錢錄取機率提高 申請者也有一點被國家背書的味道) : 但鳥規定越來越多 : 錢也越來越少 (學費補助以前是全額 現在有三萬美金上限 生活費也不是很夠用) : 還要 subject to 返國義務 : 越來越不划算了... http://tw.myblog.yahoo.com/fisherbible", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342071788.A.32D.html", "date": "Thu Jul 12 13:43:05 2012"},
{"author": "yulim (yulim)", "ip": "", "title": "Re: [情報] 101年公費留學簡章", "messages": "stone1980:推一個 （我也是讀冷門科系 一輩子不賺錢的那種XD） featherywing:推學長所說，簡直說到我心坎裡!! GoldLight:其實學門都是國內學者推薦的，所以教授們要負責... angel61268:您好,我想寫信去教育部反映,可否借用您的經驗作為舉例? lookf:推... 就是在台灣冷門才要出國去唸 結果政府又出這招...", "content": "下面是個人對教育部公費相關規定的親身經驗與感想以自己攻讀的領域為例結論是 教育部對於台灣冷門領域但在國外已經有百年以上的學術發展卻毫無所知。 可能政府官員有自己一套的玩法獨步全球。 以後想到國外念冷門科系的學生 可能要另籌財源 不能完全寄託於政府的公費補助 以回教國家與政治學門為例，為何五年過去了，留學地仍是中東、印尼與 新加坡國家，卻不見該領域最強的英國與美國？就算是中東國家的學生 他們研究 中東與伊斯蘭議題反而許多跑到英國與美國研究。 以我目前就讀的英國Exeter大學 Institute of Arab and Islamic Studies為例 初略估計，至少來自15個中東與穆斯林國家地區的博士生與老師在此研究與授課。 若是中東或是東南亞國家學術夠水準的話 怎麼會有許多阿拉伯人或是其他住在中東地 區的少數民族來到西方國家求學與研究？而且就算是在西方研究中東與伊斯蘭議題 未必會陷入西方式論述中東的迷思。許多研究生也會利用假日時間跑到中東地區田野 調查。且西方對於該議題研究相當多元 學術環境比中東地區還要自由與受到保障 另外在該領域中非西方人士的學者比例越來越高。西方學術對中東與伊斯蘭的論述 已經不完全是Edward Said在東方主義下的那種描述。 但這種在台灣極冷門的領域我想教育部制定規則的人應該對於西方大學與學術機構 對該領域的研究與發展所知不多反而會反射性的思考認為研究中東議題必須到中東或 其他穆斯林國家既然如此那為何留學地不納入以穆斯林人數居多的馬來西亞反而是 新加坡？ 教育部的公費規定不知道是誰制定的之前也有相關領域的學者建議將該領域留學地 放寬到英美等西方國家。只是不知什麼原因教育部無視建議依然照舊？ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342075373.A.C1F.html", "date": "Thu Jul 12 14:42:50 2012"},
{"author": "ceitaiwan (cei)", "ip": "", "title": "[情報] 7/21多倫多大學新生在台迎新說明會！", "messages": "", "content": "你/妳是即將在今年九月進入多倫多大學的大一新生嗎? 不清楚怎麼樣註冊跟選課嗎? 擔心就讀的科系會不會很難或是該選哪個教授的課? 覺得大學生活跟多倫多環境很陌生不知道該怎麼適應嗎? 各位在台灣的新生，讓我們來幫你解答所有的問題 多倫多大學台灣同學會將在7月21號舉辦 2012台北多大新生迎新說明會， 內容都是精選的大一須知訊息。 歡迎大家踴躍前來，好康道相報， 讓我們幫你贏在起跑點 因場地名額有限，如欲參加，請email至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 報名，並附註以下資料： 1. 前來人數 2. 姓名 (英文) 3. 所屬學院college跟校區campus 4. 就讀科系 program of study 費用: 免費 時間: 7月21號 (星期六)，下午2:00 4:30 地點: 伯朗咖啡館 南京二店2F會議室 地址：台北市 中山區 南京東路二段1號 (新生北路口) 公車: 南京吉林路口: 5、12、棕9、紅25、266、282、288、292、306、307、 604、622、652，步行約5~10分鐘 捷運: 捷運淡水線中山站出口，步行約10~15分鐘 捷運新蘆線松江南京站8號出口，步行約5~10分鐘 Are you going to be a U of T frosh this September? Have you figured out how to register and enroll courses on ROSI? Not sure about the level of difficulties of the courses in your program of study? Is the university life that youre expecting different than what it really is? Fellow U of T frosh in Taiwan let us answer all your questions Taiwan Republic of China Student Association at the University of Toronto (ROCSAUT) is hosting a 2012 Taipei UTnewcomer Event with a list of selected mustknow topics. Feel free to join us and meet other U of T fellows Please RSVP via [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / and include the following informationthanks 1. number of attendees 2. the names of attendees 3. the college and campus that the attendees belong to 4. attendees program of studies Fee: free When: Saturday July 21st 2:004:30pm Location: Mr. Brown Coffee 2F meeting room. No.1 Sec. 2 Nanjing E. Rd. Zhongshan Dist. Taipei City 多倫多大學台灣同學會 敬上 Taiwan Republic of China Student Association at the University of Toronto (ROCSAUT) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342076503.A.D3F.html", "date": "Thu Jul 12 15:01:41 2012"},
{"author": "neso (neso)", "ip": "", "title": "[情報] 留學荷蘭諮詢輔導", "messages": "ndr:一整板有一百多篇這間店的廣告 j589745:ndr大 這算是官方的 就跟FSE和北市圖留學資訊中心一樣 ndr:市圖等單位也沒他多啊 ANUBISANKH:neso 滿熱心服務的啊，對於留學荷蘭幫助很大 binyann:neso不是「店﹞吧 binyann:而且對於要去荷蘭的新手來說，neso還蠻重要的耶 mycamouflage:這又不是店....", "content": "留學荷蘭諮詢輔導 時間：2012/07/28 星期六 介紹: 荷蘭教育中心提供假日南部民眾留學荷蘭諮詢輔導 除了提供留學荷蘭申請方法介紹外 也會邀請留學荷蘭的校友來現身說法 歡迎預約報名 活動流程 10:0010:30 概說留學荷蘭 10:3011:00 留學荷蘭校友現身說法 11:0012:00 個人諮詢輔導 地點：高雄市立圖書館寶珠陽明分館 (高雄市三民區陽明路300號3樓) 連絡電話：073950813 NESO Taipei 荷蘭教育中心 (Netherlands Education Support Office) 105台北市民生東路三段 133 號 7 樓 D 室 網址： http://www.nesotaipei.org.tw 電子郵件信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342081225.A.968.html", "date": "Thu Jul 12 16:20:21 2012"},
{"author": "student7 (student)", "ip": "", "title": "Re: [租屋] UIUC 秋季班 徵1位室友 (限女性)", "messages": "", "content": "本來找到室友了 可惜她因為i20的因素有可能無法承租... orz 所以 歡迎有興趣的朋友再來信詢問囉 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / : 房屋: Capstone社區 (1901 North Lincoln Avenue Suite 110 Urbana IL 61801) : 房型: 4人房(4間衛浴) furnished : 租金: 375~400/人 (依照房間大小衛浴是否在房間內區分) : 租金含: cable internet garbage parking : 租約: 2012/8/5 ~ 2013/8/4 : (算是非常划算及合理的租期因為一般的社區都會要求房客提前720天搬離 : 但是卻收滿12個月的租金...我一直想不懂為何米國人不覺得這樣不合理 @@) : 目前房客: 2位台灣MBA女生 1位印度MBA女生 (我們三位都是今年要去念MBA的新生) : 交通: 有車房東提供免費的停車位 : 沒車公車22號 每10分鐘一班 開到凌晨2點 持學生證搭乘免費 : 站牌就在社區大門口(免除下雪時從房門口步行至公車站牌的痛苦XD) : 1518mins到商學院 : 以下是我們三個人的一些小介紹 有興趣同住的女孩兒可以參考一下 :D : 我們三個人 : 不抽菸 不酗酒但可以小喝一番 : 不養寵物但可以忍受金魚之類不掉毛沒異味的動物 : 不是party animal但喜歡幾個好朋友聚一聚聊聊天 : 另外 : 印度女生因為宗教信仰的關係 除了海鮮和雞肉之外的肉類都不能吃 : 因此她的烹飪器具會跟我們分開使用 : 不過假使妳要煮的是海鮮或是雞肉 那還是可以和她共用 : 大致是這樣 : 目前一時想不到有什麼要補充的 哈 : 有興趣的再站內信囉", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342084490.A.A22.html", "date": "Thu Jul 12 17:14:49 2012"},
{"author": "ccccf (   )", "ip": "", "title": "[問題] 請問有關匯票money order", "messages": "ndr:要寄去;不過如果是craiglist上面找的房子,要100000000倍地小心 ying0972:我是在台銀買的然後郵寄過去然後要收350元的手續費 amyhong:匯票的抬頭要和對方確認清楚並寫正確 否則就浪費匯票的錢", "content": "最近看好了一間房子 跟ageant申請了之後，他要求我先付security deposit 看是要用check or money order 現在看起來是用money order(匯票)我會比較方便 有人有用過嗎？是不是去銀行買了匯票之後還要郵寄到美國去 打電話去台銀問也講的不清不楚的.. 對方agent也沒跟我說他們銀行的帳號之類的 我有再寫信給agent，不過還是想先來問看看有沒有人有經驗 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1342085380.A.989.html", "date": "Thu Jul 12 17:29:37 2012"},{"author": "gurumitong (Guru)", "ip": "", "title": "[問題] bed bug 很普遍嗎?", "messages": "kruz:你往前翻文應該就大概有些底了.. theWANDERER:非常麻煩的，我現在還在搞咧 nastenka:Bed Bug很麻煩的... galaxyGG:建議搬家，但是別把蟲帶過去新的地方，所以... galaxyGG:床墊可以不要了，殺不乾淨會很麻煩 pichio:這..很嚴重吧... ritaj:聽說要根除很麻煩，當初朋友連床和沙發都丟了 arcred:我中招第二次了..真是wtf... george31708:說普遍也不是很普遍，但遇上了就很麻煩。跟菜花一樣。 kkk5566:原波在哪個城市 Hikkiaholic:床墊才多少錢 丟了吧 slora:不只床墊 所有衣物 床單 沙發 可能都已經有蟲卵了 slora:衣服只能用高溫洗 再用高溫烘1小時以上 會比較安全 shelly205:撕條透明膠帶抓證據先吧 要先證明你有蟲~~ bally:之前宿舍除過，除蟲公司會封整個房間，加熱到180F連續8hr bally:印象中一間2bedroom要800~1000 gurumitong:謝謝大家~目前和室友討論過了 應該會請除蟲公司 gurumitong:自己清好像不容易清乾淨", "content": "最近我和室友才發現被床蟲叮咬 (看醫生後才知道) 一開始還以為被蚊子叮 目前已經2周被咬 猜想可能蟲還很小 所以一直找不到 但房東出國一個月 怎麼都連絡不到人 (當然平常東西壞了也是愛理不理) 但詢問的結果是這應該要房東負責 畢竟除蟲真的很貴 而且現在可能才剛開始 所以真的找不太到蟲子 還蠻好奇大家怎麼處理? 一定要像網路上說要請除蟲公司才有辦法乾淨嗎? 有人會試著用殺蟲劑自己噴? 然後用太陽曬床墊等等 有想要搬家 但又怕別的租屋處一樣有蟲... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341869609.A.4A8.html", "date": "Tue Jul 10 05:33:27 2012"},
{"author": "FSE (學術交流基金會)", "ip": "", "title": "[情報] 高雄 7月14日(六)如何選擇申請學校", "messages": "iSee:推一個 借轉高雄版", "content": "美國大學非常多，如何從眾多的學校當中尋找適合自己的學校及科系? 選擇學校要考慮哪些方面的問題? 學術交流基金會教育顧問將從選校的各種面向來分析 幫助你找到適合申請的學校科系。 時間:7月14日(六)上午10點至12點 地點:高雄市立圖書館寶珠分館 (高雄市大順二路468號4樓) 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23887355 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每天下午2點至4點為個人留美諮詢服務時間，歡迎您上網預約。 iSee :轉錄至看板 Kaohsiung 07/10 13:49", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341886473.A.837.html", "date": "Tue Jul 10 10:14:30 2012"},
{"author": "neso (neso)", "ip": "", "title": "【留荷校友講座】頷首後的橘色角度-荷蘭設計觀察", "messages": "", "content": "校友講座頷首後的橘色角度荷蘭設計觀察 (吳國強 HKU 校友) 時間: 2012年7月17日星期二晚上19:0020:30 地點: 荷蘭教育中心(台北市民生東路三段133號7樓D室) 報名: http://www.nesotaipei.org.tw/Event.aspx?Lang=Chtmid=001001003eid=0000394 Ralph Wu是位有特色並勇於追尋自我的設計人當年我們跟他說Utrecht School of Arts 的Editorial Design 碩士班你是第2個台灣人申請 這個課程沒有直屬學長姐可以給你 意見去年他回台連同一群設計人加入田田圈舉辦一連串的設計講座與活動荷蘭教育 中心有幸邀請Ralph 以他纖細敏銳的觀察來聊聊他眼中的荷蘭之行有何收穫和感觸. 歡迎大家踴躍來參加 Topic of Seminar: 頷首後的橘色角度 荷蘭觀察 Speaker: 吳國強 Ralph Wu MA in Editorial Design Utrecht School of the Arts 講座大綱Guideline: 1) 自由（freedom） 2) 進步（progress） 3) 制度（formulation） 4) 個人化獨特性（personalization/individualism） 5) 悠閒（coziness） NESO Taipei 荷蘭教育中心 (Netherlands Education Support Office) 105台北市民生東路三段 133 號 7 樓 D 室 網址： http://www.nesotaipei.org.tw 電子郵件信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341886961.A.24F.html", "date": "Tue Jul 10 10:22:37 2012"},
{"author": "CvE (以馬內利)", "ip": "", "title": "[買賣] UIUC徵二手家具", "messages": "lrivaldo:可以看看craiglist 現在moving sale很多 gogogi:你要是明年來,我家整個賣給你也不是問題XD regent2:you should go to republicdragon, there are lots stuffs shortmason:說點沒直接關係的事，我也是住Orchard Downs& 8/2到!", "content": "各位同學好: 小弟有幸去年申請上千里馬計畫，於今年八月即將赴美UIUC進行訪問七個月。 由於老婆將會隨行，所以我租了University Housing 提供的Family Housing， 位於 Orchard Downs，不過備有家具的都租光了，只剩下不含家具的。 學校方面是有跟家具租貸公司簽約，可租給住戶一整套的家具，但一個月要價US159， 對於拿國科會錢的我，實在是很大的負擔。 所以想請各位尚在UIUC的同學們，如果你們要搬家，或要換家具， 是否有堪用的家具可以讓給我呢? 我願意全部(含沙發、餐廳、書房)全部接下來， 若你願意，請寄站內信與我聯絡。 P.S. 我八月二日才會抵達UIUC喔 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341892935.A.A12.html", "date": "Tue Jul 10 12:02:12 2012"},
{"author": "Whitan (蒼天之罪)", "ip": "", "title": "[新聞] 高學歷失靈 美科學博士求職難", "messages": "", "content": "中央社華盛頓8日綜合外電報導 美國推動大學培育更多科學家，但職缺不足，使得攻讀科學的高學歷年輕人愈來愈難找到 工作，此外，大學畢業生也面臨求職困難，引發學歷是否能開啟就業大門的疑慮。 華盛頓郵報（The Washington Post）報導，阿瑪拉（Michelle Amaral）想成為腦神 經科學家，以協助治療疾病。她計畫好傳統學術科學生涯：博士、教授職位，最終擁有自 己的實驗室。 然而，在拿到神經科學博士學位3年後，她放棄設法在自己所屬領域找到恆久工作。 她拋下夢想，在她就讀的大學擔任行政職位，親身體驗到乍看違反直覺的經濟現實：實驗 室科學家太多，但工作需求太少。 這個現實與美國總統歐巴馬、國家科學基金會（National Science Foundation）和其他 具影響力組織之前所傳達的訊息相反，他們近年來不斷呼籲大學培養更多科學家。 然而，年輕人獲得博士學位後是否能找到工作，令人懷疑。儘管部分高科技領域的工作機 會似乎蓬勃成長，尤其是電腦與石油工程，但對實驗室導向、研究生物學、化學和醫學的 科學家來說，市場小得多。 線上雜誌科學生涯（ScienceCareers）編輯奧斯汀（Jim Austin）表示：關於（科 學）缺工以及...就業強勁成長的預測很多。然而，人們要找到工作似乎極為困難。那些 踏進科學領域、預期雇主會爭相聘用他們的人會非常失望。 這種趨勢的主要原因是，傳統學術工作愈來愈少。根據國家科學基金會2009年的調查，學 術職位昔為主要生涯道路，如今擁有生物學和生命科學博士學位的人中，僅有14%在5年內 得到夢寐以求的學術職。 研究科學人力的喬治亞州立大學（Georgia State University）經濟學家史提芬（Paula Stephan）指出，這個數字自1970年代以來不斷下降。原因在於，科學家供應量遠比學術 職位需求量成長來得更快。 對於不想走學術領域的生物學家和化學家來說，製藥工業曾是避風港。 美國東北部、舊金山灣區（San Francisco Bay）和其他樞紐地區，曾有許多薪水高、穩 定的研究工作。然而，歷經十年的火耕式合併，獲利停滯不前，將工作輸出至印度、中國 大陸和歐洲，加上研究與研發投資減少，導致美國製藥業顯著萎縮，對研究工作打擊最大 。 根據諮詢公司查林傑（Challenger Gray and Christmas）分析，2000年迄今，美國製藥 公司已大砍30萬份工作。瑞士製藥巨擘羅氏大藥廠（Roche）上個月宣布將關閉其著名的 美國新澤西州納德利（Nutley）研發中心，再裁減1000個研究工作。 擁有16萬4000名會員的美國化學學會（American Chemical Society）指出，現今化學家 失業率達到4.6%，創40年來新高，主要原因是製藥業縮編。年輕化學家的狀況糟得多，美 國化學學會最近調查顯示，2011年只有38%新科博士化學家被雇用。 儘管化學家及其他科學家的整體失業率比全國平均低很多，這些數據掩蓋了1個公開秘密 ，也就是許多科學家不是在自己所選的領域工作。 此外，華盛頓時報（Washington Times）報導，經濟大衰退（Great Recession）使 得數以百萬計美國人急忙返回校園，盼增進獲得工作的機會。然而，最近大學畢業生承擔 史上新高的債務後，求職依然困難，引發大學學位是否能像昔日一樣開啟就業市場大門的 激烈辯論。 大衰退期間及結束後，美國大學與高等教育學校的註冊人數以兩位數比率飆升，因為年輕 人和中年勞工都試圖磨練他們的技能，加強他們的履歷，以期找到薪酬更高的工作，或者 就某些例子來說，找到一份工作。 學生債務因入學人數暴增飆到近1兆美元，成為美國經濟中成長最快且規模最大的消費者 債務。 然而，報酬相較之下令人失望，大學畢業新鮮人與許多非大學畢業生一樣，求職困難，而 且他們還得負擔攻讀學位所需付出的多達10萬美元債務。（譯者：中央社張雅亭） http://n.yam.com/cna/fn/20120708/20120708611814.html 一個沒有鬍子的男人等於一隻沒有尾巴的貓。 阿拉伯諺語", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341894579.A.A79.html", "date": "Tue Jul 10 12:29:35 2012"},
{"author": "icing (糖衣)", "ip": "", "title": "[問題] ucla家庭式宿舍的廚房 有抽油煙機嗎?", "messages": "george31708:該怎麼說呢？那種oven top的微波爐也有抽油煙的功能， george31708:但是不是抽到屋外去，而是抽到你頭頂上。所以是跟沒有 george31708:差不多的意思。 LMFT:美國家庭沒在用台灣那種抽油煙機，通常是買房後請華人裝 george31708:應該說有是有，可是大概要到十萬美元等級的廚房才會有 george31708:比較像是高級貨。 kruz:誰說沒有..你去Lowes/home depot/Ikea隨便看就有一兩百塊可以 kruz:抽到外面的抽油煙機.大概五六百塊就可以買到抽風量比台灣那種 kruz:媽媽樂高的了.問題不是抽油煙機,問題是普通公寓沒有管線,那個 kruz:不是請人來裝就可以的.一般single house施工起來比較簡單也很 kruz:多在蓋的時候就已經有管子了 mijimi:UCLA不會準你裝的,那樣會破壞學校的資產, 牆or窗是不能改的 ChiKLee:會不會就算裝了 一炒菜就被鄰居抗議? icing:謝謝大家 決定買食譜來研究無油煙料理了:) cccloveilc:有啦，功能還不錯，我煎牛排的油煙都有抽走。", "content": "我老公申請到UCLA的宿舍 是University Village 有Twobedroom/one bath 今年會跟他一起過去 看學校網頁介紹及小小的圖片 有瓦斯爐及微波爐(微波爐位置在瓦斯爐的上方) 想確認一下抽油煙機是不是跟微波爐裝在一起呢? 想請有住過的先進解答 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341894821.A.51D.html", "date": "Tue Jul 10 12:33:37 2012"},
{"author": "kichy ()", "ip": "", "title": "[租屋]Alhambra徵愛貓貓女室友,分租一房一衛,9/29起租", "messages": "at12:貓咪好可愛 :D choumai:也推貓貓好可愛，可惜我要找短期Orz", "content": "LA 看板 1Fwo15N ] 作者: kichy () 看板: LA 標題: [租屋]Alhambra徵愛貓貓女室友1b1b9/29起租 時間: Tue Jul 10 12:15:58 2012 城市/區域:Alhambra Almansor park正旁邊 近USC/HSC Calstate or PCC(我的鄰居都是PCC的學生) 租屋時間: 9/29可搬入 大家好我現在是在USC/HSC念PHD的學生， 現在住的是2B2B的Condo但因為原來的室友要搬走了， 所以現在希望能徵到有緣份的女生一起當室友 ^___^ 一樓是high ceiling的客廳餐廳和廚房，二樓是兩個房間。 因為妳有自己的房間和浴室，所以如果很注重隱私的人可以不用擔心 公用的家具(沙發餐桌)和廚具(微波爐電鍋熱水壺冰箱)我都有。 只是妳自己房間的家具需要自己負責(房間有很大的衣櫥也有窗戶) 如果搬進來的話是700/月，含水網路瓦斯不含電。有中央空調也有車位 重點是 我有兩個貼心毛小孩會在家裡跑跑跳跳。 如果怕寂寞的話，回家有一人兩貓陪妳:D http://ppt.cc/4g7 http://ppt.cc/GXps 有興趣的先請寄站內信或是email [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 我再跟妳聯繫。 如果有知道正在找房子的朋友請幫忙轉告一下謝謝 :D ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341897348.A.46C.html", "date": "Tue Jul 10 13:15:46 2012"},
{"author": "emptyfree (Realize)", "ip": "", "title": "[問題] 想念MBA 落點?", "messages": "makinic:托福??? emptyfree:在美國念大學 不用托福吧 Organizer:應該可以申請上不錯的 國籍跟學歷比一般台灣學生優勢很 Organizer:多 dlzal:工作經驗會不會偏少？ judith37:GMAT 600~700range好像有點太寬了?! lelu:背景不錯,不如把GMAT目標放在700up  以原PO來說不困難的! lelu:就是前50大這樣 UCSD好歹也有100大 人當然要進步囉 cool2961:UCSD有前50吧= = stinktofu:UCSD 有under 35名，公立第七 ron0908:MBA 只有一年工作經驗不夠吧 fisherke:GMAT 610和690差異很大耶, 建議至少640 george31708:以econ major來講，這個GPA有點低... 建議用工作經歷 george31708:來補強。", "content": "雖然我知道申請學校因素複雜 怎麼樣都有可能 但還是想知道這樣的成績，大概能上USNEWS排名多少左右的MBA? 申請的話應該申請排名幾到幾的學校比較恰當(不會好高騖遠也不會太貶低自己) 因為是幫朋友問 我不是念商的 沒什麼概念 感謝念商的各位幫忙預測一下 國籍: 美國人 念的大學: 加州大學聖地牙哥分校 Major經濟 GPA 2.86 (大三很爛只有2.0出頭，大一大二大四比較高) GMAT: 還沒考 但估計600~700左右 工作經驗: 以前在手機店賣過手機(打工)、當過台灣同學會的幹部 現在在洛杉磯一家中大型的台灣公司的美國分部的辦公室上班 預計上班一年以後申請 感謝各位了 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341899926.A.E38.html", "date": "Tue Jul 10 13:58:43 2012"},
{"author": "YSimpson (Simpson)", "ip": "", "title": "[租屋] 新加坡南洋理工大學", "messages": "j589745:有singapore板", "content": "大家好，我預計2012年8月到2013年1月 想要在新加坡南洋理工大學附近找房子 我目前在台灣，對新加坡不熟 不知版上是否有人可以合租的 我是男生，生活作息正常 意者請站內信，謝謝 YSimpson :轉錄至看板 Singapore 07/10 19:57", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341901132.A.C2C.html", "date": "Tue Jul 10 14:18:48 2012"},
{"author": "dskoo (ogs)", "ip": "", "title": "[問題] 如何查詢社區大學開出AP的課程資料？", "messages": "dskoo:謝謝Yashifu大大的熱心解答。 kruz:AP應該要去問高中校方吧.一般都是高中開的(有可能跟社區大學 kruz:一起合作)因為是AP本來就是算高中的課啊.. kruz:應該說,同樣內容的課程在高中叫AP,在社區大學就是普通課了啊 andrenvq57:AP課可以買書自學 然後到有開那門課的高中去考試", "content": "如標題。（如果貼錯版，還請指正） 小兒在chino hill唸高中，原本想在今年暑期去社區大學修AP的課， 去社區大學詢問，只有得到6月底會開一次課程說明，當場會發資料。 但是，回台灣的機票已經先訂了，所以無法參加說明會。 之後在該社區大學網站一直查不到資訊，問註冊部門，只說回去問Counselor。 （原先去問註冊部門是Counselor建議的，感覺一直在鬼打牆） 一般而言，台灣各校的開課資訊在網站上的課務組方面都查得到（或系所）， 但是加州這區好像沒有這方面的資訊 想先參閱今年暑假開了哪些課，規劃新學年的選課，但是網站上查無資訊，也問不到 請有經驗的大大提供該去何處找資訊，先謝謝啦 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341903459.A.A45.html", "date": "Tue Jul 10 14:57:37 2012"},
{"author": "bbddbdbd (Somdbody)", "ip": "", "title": "[問題] York of University, Health Economics", "messages": "justya:應該是york university吧 redbricks:學校在哪裡? 英國有University of York, 加拿大有York redbricks:University", "content": "請問有人去念過York of University的Health Economics嗎??? 申請需不需要有什麼特殊條件等等...... 或者是念過的人可以分享一下經驗嗎???? 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341904008.A.75E.html", "date": "Tue Jul 10 15:06:45 2012"},
{"author": "AKANG (好想台灣喔)", "ip": "", "title": "Re: [問題] 請問買車到底該殺價？", "messages": "yuhung:如果日本大廠牌新車，開四、五年後脫手，折舊率大概是多少 yuhung:呢？（不知道這樣問會不會太籠統?@@\"） pingpong8:為什麼要說是傻傻的學長... yuhung:另想請教一下，你每一輛二手車都是開兩年就脫手嗎？謝謝 hint:60K 的日本二手車是? 我還不如買 BMW 二手車... hint:是里程 sorry AKANG:$60k買BMW二手車? 那你可以買到兩年內的M3敞篷車了.... AKANG:$60k 你可以買到中高配的全新BMW5或者賓士E了 加了稅還有找 AKANG:美國德國豪華車雙B那種都是台灣不到一半的價格在賣的 george31708:新車要脫手就不要享折舊率的問題了，因為一定不好看， george31708:四到五年大約是落在40%到50%左右。太貴很難賣。 AKANG:樓上正解 我不好意思直說而已 ChiKLee:所以原po建議買過了第一年折舊最多 但里程數少的日本車囉 AKANG:個人經驗啦 通常都是兩三年車 LEASE剛結束或者出租車 ndr:lease過的跟出租車不是屬於會被操得很兇過的車嗎 george31708:lease應該是還好，因為有限制mileage, 還有定期保養 george31708:rental就比較糟糕一點。但一般來講，rental就是非常新 george31708:的。就是平常常看到隔一年份的車，卻有幾萬mile在上面 george31708:那種八九不離十就是rental car. leo80042:問一個蠢問題，lease跟rental的車差在哪裡？不都是出租車 leo80042:嗎 @@\" larryeipi:lease是租長期的 rental是短期的 george31708:rental 是指像租車公司的車。lease則是跟車廠簽長約每 george31708:個月付租金。約到期之後可以選擇是否加錢買回或是還回 george31708:原廠。這種通常都只有one owner,而且原廠定的規則比較 george31708:嚴苛，所以問題可能比較少一點。 leo80042:了解，謝謝樓上兩位。 yuhung:lease剛過的車，是要去專門的車行找？還是一般車行就有呢？ yuhung:賣二手車的會註明是一般二手還是出租車嗎？還是要買家自行 yuhung:辨認？(抱歉，我是大外行 >\"<) george31708:carfax上面會寫。沒必要特別去找就是了。車行也不會特 george31708:別註明，因為沒人會自己作球給你殺。 george31708:至於rental car則是常出現在二手車行，因為那些車最後 george31708:都是跑到auction去。 george31708:leasing car 則是到處都有，甚至原廠認證車有時候也是 george31708:lease的，不過是看車行而定。", "content": "有點離題了 以我個人自己買賣車和幫人買車經驗 我真的覺得 買2~3年20~60k的日本大品牌舊車最最最划算 (Subaru Toyota Honda Nissan Mazda 請注意Suzuki雖是日本車但二手價比福特還爛) 留學生通常是兩年就把車賣掉 或者博士生會開到四五年 開兩年就把車賣掉的話 我開過兩台 四年兩台都各開兩年30k mile 每台加上購車稅也大概就是虧個2.5k左右 所以我四年就相當於只花五千塊鎂包含稅金 而且很多台灣學生的車都開個三年不到一萬MILE 要新不新的二手車價其實入手便宜 出手也差沒多少 還可以傳承給新來的學弟妹 要是有人覺得怕被騙 那就找當地愛車的學長姐幫忙看 每個地方都會有那一兩個傻傻的學長興趣就是去DEALER殺價看車 這種學長通常都還兼會小修車且知道哪裡大修車便宜 跟他們學學就沒錯了 省下的修車錢和時間精力還可以搭飛機到處玩一下 還有養車 電池雨刷引擎濾網冷氣濾網這些東西替換真的要學一下 youtube五分鐘學會 (不要花時間去找舊馬三的冷氣濾網 要拆超多很靠北 而且很多馬三新車就沒有那東西...) 可以省下超多錢和被騙錢不爽的心情 要賣車前去WALMART買個Turble Wax五塊錢再加上兩小時把車打個超亮 或者是等下雪天沒人看的到刮痕亂賣給老美 其實都是很容易省下幾千美金的 : 1. 先上網亂quote : 2. 開始收到email 和電話 但都價錢過高 或是不給價錢 要你過去看 : 3. 不要理他們 不要接電話 不要回email 持續一個月左右 (也是因為有點忙啦) : 4. 再接到電話或是email 就說沒有 outdoor price是不會過去看的 : 5. 開始出現好可以接受的價錢XD : 6. 挑一加價錢低的去問多殺一點 : 說你今天可以付清(我到這邊就買了 不想花太多時間 但我覺得我心太軟) : 7. 可以拿這個價錢 再去比 以上七點真的很有用 我也都是這樣殺價 此外要改車的話去craigslist上找舊零件然後亂殺價也是省錢的好方法 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341904270.A.7E1.html", "date": "Tue Jul 10 15:11:08 2012"},
{"author": "happypooh17 (慧慧慧)", "ip": "", "title": "[問題] 關於申請美國研究所的代辦問題", "messages": "cloudydoll:話說我當初也想自己辦..可是人的惰性大於毅力.. cloudydoll:所以我只全丟給代辦..曾經也遇過DEADLINE到期..代辦卻 cloudydoll:沒有注意..結果學校也沒申請到的鳥事..結論:即便有代辦 cloudydoll:你仍舊要比代辦更清楚自己的目標校，以免被呼攏了過去! cloudydoll:至於考試..牙一咬、眼睛一閉，就豁然開朗了！...(誤) systemanalys:自己的事情 為什麼要花錢找人幫忙? lelu:我有找代辦,我也許會推薦別人找代辦,但是我建議你要不要找 lelu:都沒差 lelu:因為我認為儘管找了代辦,大小事情還是得自己來,至少自己要注 lelu:意,而你已經有前例,自己的事情不注意讓別人弄失敗了 lelu:那麼不管找哪家代辦都是一樣的 pichio:為什麼要找代辦?這年頭網路這麼發達,你要的網路都有答案 pichio:代辦只是要賺錢,根本不會認真幫你找學校/連絡 happypooh17:我知道了!!!謝謝你們!!!我剛還被業務小小羞辱托福成績 happypooh17:不夠高，自己的事情自己注意多一點，謝謝你們!!!!! ndr:怎麼感覺像是在設法打擊客人信心好讓客人誤以為需要代辦的幫助 nanoy:捷X不會看好 「看似普通，未來卻無可限量的人」  態度超X mingweii:托福其實不一定要破百, 要自己去查科系和學校要求 cloudydoll:若學校可以接受雅思成績，7分比100分容易些~~(推眼鏡) scafi:捷X陪朋友去過一次 有老老的代辦 態度高傲的 不知道在跩甚麼 tommy770726:原PO考碩班嗎? 博班GRE跟托福雅思只在初審有用喔 tommy770726:我詢問系上的美國人教授跟我說發表.經驗.SOP才是主因 nikefans2:良心建議靠自己  代辦都以營利為考量  而且出國之後遇到 nikefans2:的大小事遠遠不是代辦可以忙的! nikefans2:強烈建議問問過來人的經驗然後自己申請 nikefans2:托福 沒破百還是有機會上的!!!", "content": "去年一畢業很急忙得考了托福和GRE，成績不盡理想，也找了某家的基本代辦， 他沒有幫我看好 學校加上本身條件不盡理想，所以沒有申請上也沒有找到指導教授， 過了半年我想要再繼續申請春季班或者是明年的春季班， 我有在考慮要不要找別家代辦幫忙，因為這家代辦捷X好像很有經驗， 但是費用不少，不曉得大家推薦自己找學校，然後找親朋好友潤稿， 還是花錢請專業代辦幫忙呢? 還是說等到我成績考到學校的標準，再來想學可以申請哪些研究所嗎? 因為我TOEFL還沒有考到一百分 好痛苦.... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341909521.A.4D1.html", "date": "Tue Jul 10 16:38:38 2012"},
{"author": "hotkey (be not nobody)", "ip": "", "title": "[問題] UIUC打算到當地再找住宿 求意見", "messages": "alvis:Craglist / Hotel / 朋友 / 教會，你應該就只有這些選擇。 bluetheodore:我想你可能要問問系上的人 或是朋友吧...或是先找 bluetheodore:summer的sublease去租 然後住一個月 在這之間找房子 f54512:一般房子的入住時間大概是8/10~8/2X 所以保險一點租到8/2X f54512:但是很多房子應該都已經租出去了 你可能要有心理準備^^||| hotkey:所以學校的臨時住宿是無法住嗎? f54512:可以啊 我的意思是 最好預定久一點到8月下旬甚至底 f54512:這樣比較不會發生 新房子入住時間還沒到 卻要搬出去的情況 Itemx:謹慎一點是不錯啦, 只是那時間帶剩下的房子也有限就是.. george31708:地點好的地方都在去年就租出去了，要找到好的可能有點 george31708:難度。學校的臨時住宿有點貴就是了。 ccer:1. 找sublease, \"/uiuc\"應該就可以問幾個當地的同學 ccer:(因為UIUC附近的房子都是8月中以後起租,所以先找臨時的地方 ccer:待一個月, 一邊看房子) ccer:2. 當地主要房仲:  http://ppmrent.com/ ccer:http://www.jsmapts.com/champaign/ ccer:或偏郊外(15min車程) Capstone, One North, One south... ccer:(因為這些\"2\"的房產公司大約都8月中以後入住, 但少數可以提早 ccer:入住, 這可以連絡看看) ccer:3.學校旅館(?!) http://www.union.illinois.edu/hotel/ ccer:4. 我前房東有經營旅館,也有幾間房產出租,需要再幫你問 hotkey:Thanks for your info! regent2:你住的學校orchard downs, there're lots of rooms regent2:available, don't worry about it.", "content": "我是今年fall 2012 CS phd新生，訂了機票將於7/29晚上7點抵達當地 因為希望有自己的廚房，所以沒有租學校的宿舍 又不想直接上網看過就簽約租屋，打算到當地再找房子住 重要的問題來了：找到房子之前要住哪? 我看 https://illinois.edu/fb/sec/8467652 這裡好像可以申請學校的臨時住宿 但是目前能確定的只有check in日期，因為不知道房子什麼時候會找好可以搬過去 前兩個月在歐洲旅行錯過了新生說明會，也就沒辦法直接問相關的問題 希望有經驗的學長姊或有相同打算的朋友給一點意見 感恩 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341913160.A.D36.html", "date": "Tue Jul 10 17:39:18 2012"},
{"author": "teddy325 (teddy325)", "ip": "", "title": "[問題] GPA的計算", "messages": "LawrenceS:我也是b98~ 幫推 maxgood019:推 impknight:b98+1 glen19901115:b98的畢業成績會把每科的新制等第換回95 87 82等分數 glen19901115:(以下為敝人推測)但又適用於舊的 GPA，所以再將每一 glen19901115:科的百分分數換成 4.0 制的 GPA glen19901115:然後有些學校好像會要求以原就讀學校的評分方式填寫 glen19901115:以b98而言，就是填百分制的分數 tigerflyer:我建議是將舊式全部轉換成新式GPA(4.3制)算 tigerflyer:得出總和新制GPA後,再用學校GPA單向轉換百分制對照表 tigerflyer:轉換後的百分成績當作申請成績 照理是最有利也最合理的 tigerflyer:至於你說的暑修成績 因不會影響總平均太多(頂多3學分 tigerflyer:再爛還是算進去吧 如果擔心你可以給兩個成績 LawrenceS:其實舊制比較有利! LawrenceS:所以樓上的方法應該不是最有利的吧?! tigerflyer:看你得分怎麼得 如果你都是8x 那是舊制有利 tigerflyer:但如果你高分分布都是9x 就是新制 整體而言 我個人是新 tigerflyer:制有利(每個學期不一定,但總體是新制,還是要看個人!) tigerflyer:老實說你只要找到一個合理的解釋方式 他們應該都接受 tigerflyer:不接受其實你也沒辦法=.=\" LawrenceS:好麻煩啊............. tigerflyer:真的XDD tiesto1114:舊制是比較有利 尤其當你A+越多的時候 轉回來會不好看 tigerflyer:A+多應該是新制有利對吧?", "content": "申請美國PhD. ntu b98學生成績單 部分是百分制 部分是等第制(但又和一般不同 90~100>95==>A 4.3 85~89 >87==>A 4.0 80~84 >82==>A 3.7 ... ) 之前三上時申請過的歷年成績單就是 98學年度 百分制 99學年度 以 95 87 82 顯示 100學年度 以A A A 顯示 成績單背後有中英文顯示99學年度以前和以後 分別是何制度 分別是 80以上是A 4.0 和 最新之等第制 令我比較困擾的是 在送成績單時 有註明 但在申請帳號 填資料時 也是照這樣分兩段式嗎 (不知為何感覺怪怪的 感覺和其他學校不一致 又自身沒統一連貫 不大公正恰當 算出來很怪 或不利自身GPA 或別人不採信??) 另外還有個不大清楚挺煩惱的問題是 轉系生的major GPA如何計算 應該是不管原系就算後來的系吧 只是 有一科系必修 是後來利用暑修時去補修的 有成績和學分 但成績單沒把他算入學期成績之內 計算時該?? 該學期不管學校算的平均分科自行一一計算嗎? 最後還有個問題是 last60 GPA的計算上 女生不用當兵直接申請2013秋季班 2012年底到2013年初就送出申請 那最後60學分是? (1)如果四上未結束>從三下推回去60學分? (2) 剛好結束 但成績仍未出來??>從三下推回去60學分? (3) 已結束有成績>從四上推回去60學分? (4) 已結束有部分成績未出來? 不好意思第一次申請 剛著手查看蒐集學校資料 申請帳號 冒出不少問題 希望有經驗聰明的大家可以提供回答 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341924377.A.226.html", "date": "Tue Jul 10 20:46:15 2012"},
{"author": "AKANG (好想台灣喔)", "ip": "", "title": "Re: [問題] 請問買車到底該殺價？", "messages": "yuhung:如果日本大廠牌新車，開四、五年後脫手，折舊率大概是多少 yuhung:呢？（不知道這樣問會不會太籠統?@@\"） pingpong8:為什麼要說是傻傻的學長... yuhung:另想請教一下，你每一輛二手車都是開兩年就脫手嗎？謝謝 alvis:專業文，推。 yuhung:謝謝 :) leo80042:太專業了，幫推 george31708:現在這招好像不好用了。四五年前剛好是2008，那一年的 george31708:新車賣很少，所以現在二手車價格還不如直接買新的。 AKANG:要找還是有的 我剛換到第三台 就還是很便宜拿到 AKANG:要買的話 月底進dealer談還是有籌碼的 AKANG:不過 Corolla 看到好DEAL就得衝 一下就賣掉了", "content": "折舊率還要看是哪一種車種 假設五年開四萬MILE 車殼沒有叮叮咚咚的洞(通常一定會有) 便宜小車Toyota Corolla賣給DEALER大概要虧個八千一萬 大點的Camry或Altima要虧更多 剛剛看Camry五年要虧個一萬二 這些車都是二手車價高的車 買其他車就更多了 (五年後新車保固消失虧一筆之外 同款車新一代又會上市再大折價 很虧的) 可以上Edmunds看5 year cost of ownership 的 depreciation 賣給私人老美會虧少一點 但是台灣學生買新車通常都是原廠賣掉 我身邊的例子看起來好像都是直接賣DEALER (畢業回台灣前應該真的很忙) 我個人的話都是買四五年60k mile的車 我開個兩年會到90k mile 就賣掉 因為90k以後很多東西像變速箱油和煞車等等我沒有辦法自己動手換 維修費會升高很多 我都是在Craigslist或carsoup上賣 大約是比兩年前出門價少兩千五賣出 也就是說我每兩年換一次二手車 很多東西在買的時候就要他換好 (煞車雨刷電池等等) 剩下一些簡單得我自己弄一弄兩年基本上除了輪胎皮和油不花錢在車上 (這裡冷容易爆胎) 所以我四年花了五千塊錢開了兩台車總共放了六萬多MILE在上面 算是比較划算 最後講一下 網路上給的數字通常不是DEALER的最終價格 不二價車商的車都不便宜 了解車商內部運作以後你就會知道不二價車商適合有錢老美 買五六萬MILE的車要有殺價的臉皮 還有耐心找便宜的好車 一般來講好DEAL大概是比KBB private party very good condition price少一點 Dealer也可以買到這種價錢 只是看願不願意找會不會殺價 還有網路上一開價就比平均低很多 通常都是事故車 找有信譽大DEALER比較不會有這種車 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341935617.A.5E6.html", "date": "Tue Jul 10 23:53:35 2012"},
{"author": "gbenjamin (rrr)", "ip": "", "title": "[問題] 關於美國健保的問題", "messages": "senlin:沒差  外國學生不是美國人 kruz:沒差吧.外國學生本來就有強制保險啊.. stone1980:學生保險很重要 我以前生病去過急診 真的還好有保險 ndr:學校通常會有提供一些健保計劃;也可以參考其商業學生健保,板上 ndr:有人問過. ndr:其他商業學生健保 pest:強制保險規定本來就適用國際學生,費率也考慮帶病投保,所以 pest:影響不大,至於整體投保人增加是否會帶動競爭而降價,大概很難", "content": "前陣子新聞說美國大法官認為眾議院通過的全民健保不違憲 因此 歐巴馬政府應該是要實踐這項他的諾言 只是我在想 這項健保如果實施的了 對我們這些打算或是已經在美國留學的外國學生 會有甚麼樣的便利或是不方便嗎?? 不知道板上朋友有沒有人想過這問題? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341941796.A.F43.html", "date": "Wed Jul 11 01:36:34 2012"},
{"author": "daltuku (小鴨)", "ip": "", "title": "Re: [問題] GPA的計算", "messages": "teddy325:感謝!! tigerflyer:問題是你兩個制度本身不同事實上不能轉換 tigerflyer:在這種曖昧不清的情況下 當然可以隨你選哪種方式比較好 tigerflyer:即使有轉換表也不過是學校圖一時之便的作法而已 tigerflyer:可以看看轉換表 根本無法理解其轉換的依據 daltuku:我之前也是有聽過行政人員說：台大沒有GPA，那是你們自己 daltuku:算高興的! 不要問我! daltuku:學校方面是不覺得不能轉換啦，不然就不會另外還弄了表格 daltuku:，雖然我也覺得那個轉換很怪。 daltuku:後來又有行政人員跟我說，要算的話B97就是4.0的沒錯。 daltuku:再不行就是大絕招，打電話去要申請的學校問囉XD tigerflyer:XD 比較麻煩的是 那些被算成4.3的要怎麼換成4.0@@ daltuku:以A+來說，就是先弄成95分，然後在以80以上為4.0算... daltuku:新舊制度交接真的很麻煩", "content": ": 申請美國PhD. : ntu b98學生成績單 : 部分是百分制 : 部分是等第制(但又和一般不同 90~100>95==>A 4.3 : 85~89 >87==>A 4.0 : 80~84 >82==>A 3.7 ... ) : 之前三上時申請過的歷年成績單就是 : 98學年度 百分制 : 99學年度 以 95 87 82 顯示 : 100學年度 以A A A 顯示 : 成績單背後有中英文顯示99學年度以前和以後 分別是何制度 : 分別是 80以上是A 4.0 和 最新之等第制 : 令我比較困擾的是 : 在送成績單時 : 有註明 : 但在申請帳號 填資料時 也是照這樣分兩段式嗎 : (不知為何感覺怪怪的 : 感覺和其他學校不一致 又自身沒統一連貫 不大公正恰當 : 算出來很怪 或不利自身GPA 或別人不採信??) 我是B97的，我問過學校這個問題了 基本上B98跟B97一樣，都是舊制的 所以新制的成績就是轉成你上面PO的那樣，然後用舊制4.0制算 你的成績單上面不就寫得很清楚，你是B99之前的，要用舊制... : 另外還有個不大清楚挺煩惱的問題是 : 轉系生的major GPA如何計算 : 應該是不管原系就算後來的系吧 : 只是 : 有一科系必修 : 是後來利用暑修時去補修的 : 有成績和學分 : 但成績單沒把他算入學期成績之內 : 計算時該?? : 該學期不管學校算的平均分科自行一一計算嗎? 你暑修的成績在成績單上會有個summer session 我看不懂你說的該學期不管學校算的平均分科是甚麼意思 但基本上，只要你有修課的、成績單上有成績的，你就要把他算入你的GPA裡 至於轉系的major，我不是很清楚 照理說轉系了，你的major就要換成你現在的系 但還是請其他有經驗的版友回答吧 : 最後還有個問題是 : last60 GPA的計算上 : 女生不用當兵直接申請2013秋季班 : 2012年底到2013年初就送出申請 : 那最後60學分是? : (1)如果四上未結束>從三下推回去60學分? : (2) 剛好結束 但成績仍未出來??>從三下推回去60學分? : (3) 已結束有成績>從四上推回去60學分? : (4) 已結束有部分成績未出來? : 不好意思第一次申請 : 剛著手查看蒐集學校資料 申請帳號 : 冒出不少問題 : 希望有經驗聰明的大家可以提供回答 : 感謝 你要計算GPA的話當然是最後六十個有分數的阿...囧 如果你申請的學校比較晚，好比說英國的學校 四上結束了成績出來了，那就是從四上往回 一般美國的學校大概一月就差不多全都截止了 所以你就從三下開始往回算就OK 其實很多學校沒有額外規定要特別算出major gpa last 60啦 但如果你覺得major gpa last 60比你的gpa高，你要放到CV裡強調也可以 有聽說過有些學校拿到成績單之後自己會用自己的方式另外算就是了 另外上篇推文也冒出了哪個制度有利就用哪個制度算的說法 恩...其實，B98就是舊制的......成績單上寫得很清楚...... btw 我也是大四上就申請學校，以上是我的經驗 今天去辦離校順便印成績單 成績單的背面又改版了，寫得更清楚詳細 第一項說：九九學年度以前是採用百分制 第二項說：九九學年度以後是採用等第制 兩項都有等第與百分制的對照互換", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341946238.A.74E.html", "date": "Wed Jul 11 02:50:35 2012"},
{"author": "EagleSoul (想找個地方休息)", "ip": "", "title": "[問題] 提早解出租約", "messages": "pichio:不容易找人續租嗎? 上craigslist貼轉租訊息, 多個bonus(eg. pichio:第一月房租免費)應該不難找到人頂替吧?!找到人來接替的話, pichio:可跟接替的人拿回你的押金,另外你只要付轉租費給租屋公司 pichio:即可(我這charge$100),且你的rental history一切都沒問題 pichio:sublease出去,當然三方都要見面,當場lease解決清楚,很簡單 pichio:租屋公司願意幫你找下個房客已經很佛心來著(除非其他房間 pichio:已滿,不然租屋公司一般來講有新房客絕對會考量出租其他空房 pichio:.有心要幫找新房客減輕你的損失已經是很有誠意了.快去談吧) hereafter:推樓上～ kruz:你把租屋公司想太糟了.對租屋公司來說他只是要預房萬一租價降 kruz:低時他因為你解約而造成的收入損失,他才不會無聊到去租$1給別 kruz:人再跟你拿差價.這樣他一點好處也沒有啊.而且如果他很多空房 kruz:還願意幫你找房客真的很好心了,要不然他收你的錢+收新房客的 kruz:錢不就賺兩次了? Kimoa:租屋公司的做法其實只是法律上要求它們對解約房客的義務 並 Kimoa:不是佛心來著 而且通常它們找人續租必須以good faith 會盡量 Kimoa:以你的簽約價格找房客的 不用太擔心 EagleSoul:非常謝謝各位前輩的建議 <(_ _)> pichio:我這裡是不會幫人找頂替的.理由就是說因為還有空房,若有人 pichio:來詢問當然是以出租空房由優先.所以會要對方自己去找 pichio:所以真會幫你留意的真是很好心了.", "content": "想請問大家一個關於提早解除租約的問題 狀況如下 已經跟管理公司簽好租約 約是從 2012 Sep 到 2013 Aug 已經先付了 deposit (一個月的租金) 和第一個月的房租 現在因為一些原因希望解除租約 (未入住過) 租屋公司表示 因為簽的約中沒有 termination clause 所以不能以賠償幾個月的租金來結束合約 我需要繳交 termination fee 和 支付下一個房客實付月租和我簽約月租間的差額 我想請問這是一個合理的狀況嗎 ? 另外租屋公司有提到可以幫我找新的房客 但我要如何確定或是我有權力確定新房客 和租屋公司所簽的月租金額 ? (不然如果以1租出 這我不就.....) btw 地點是在 Ann Arbor MI 公司是 CMB property management 謝謝大家給的建議 感激不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341967748.A.EFD.html", "date": "Wed Jul 11 08:49:05 2012"},
{"author": "famm (如果有夢的話,go forward)", "ip": "", "title": "[問題] 剛開學可是決定不念了", "messages": "hereafter:問學校最準 你辦手續的時候應該就可以問吧 pichio:辦好離校手續後15天內就要離境(確定$可全額拿回後,晚點去講 pichio:我曾辦過休學(只是去簽個form).簽完當天起算15天一定要離境 pichio:如果你有復學打算或日後打算再來美唸書,則時間最好要遵守 ndr:在想說既然要走了,乾脆快快把後續事宜弄好再申請,會有比較多 ndr:的空間 stone1980:我記得好像是30天  不過直接問國際學生辦公室比較准 newdas:如果沒drop 就離境會怎樣呢", "content": "我想請教一下大家 我現在人在美國 學校剛開學 可是因為一些因素 所以打算不念了要回台灣 因為有一些東西需要處理掉 所以需要一些時間 請問跟學校drop掉以後 學校把我I20 deactive掉 在多久的時間內需要離開美國呢? ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341977951.A.8E0.html", "date": "Wed Jul 11 11:39:07 2012"},{"author": "chichin5566 (季美眉)", "ip": "", "title": "[問題] 推薦信可以找打工的老闆嗎?", "messages": "glitzie:學校只需要知道他是你老闆  並不需要知道他是不是公務人員 chieher:重點是這個推薦人瞭解你多少、願意推薦你多少 chieher:組長或是授課老師都有推薦你的資格，這沒有問題 kcir:若是問\"可不可以\"找組長寫 當然是可以 kcir:若是問\"建不建議\" 我十分不推 kcir:既然你的工作內容並不特別厲害 只是雜工 kcir:組長的推薦信頂多只是一份\"優良雜工證書\" kcir:跟你想申請的東西/對方教授預期的學生 皆相去甚遠 yumison:所以對於國外教授而言 需要的推薦人傾向學術方面的囉?", "content": "各位留學版的朋友你們好 我在大學的圖書館打了兩年的工 工作內容就是架網頁、電子報海報設計、協助各種展演比賽.... 上面是講好聽的 實際上就是打雜 甚麼都要做 好像是資管系的學生就被當作甚麼都都會就是了 XDD 我今年底想要申請MSMISM 目前在準備申請的資料 已經想到一個專案指導老師、一個競賽指導老師 想說另外一個找圖書館的組長(也就是我的老闆) 我想問的是: 像組長這樣算是公務人員(沒有在授課的)、 我打工的地方是學校(而且只是打工...) 給組長寫推薦信適合嗎? 還是找某一科分數比較高的老師寫比較好? 想問問版上大家的意見 感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341760786.A.823.html", "date": "Sun Jul  8 23:19:39 2012"},
{"author": "v970202 (小公主)", "ip": "", "title": "[問題] 請問出外留學的人，會想念台灣甚麼東西?", "messages": "dunchee:你直接問他吧。比如很多人會帶的\"鳳梨酥\"，我其實不怎麼有 dunchee:興趣(我常收到從台灣來的親朋帶來的禮物之一) Groger:鹹酥雞....做夢都會夢到 stone1980:東山鴨頭 加熱滷味 （帶上飛機應該OK 但日本海關就不知 pichio:會鄉愁的,哪怕只是一包乖乖都會感動快哭出來(Im serious!) pichio:任何你覺得根本不算什麼的東西,其實都可以啦.利如朋友媽媽 pichio:自己做的油蔥酥分一點給大家都好感動/隨便台灣吃得到的什麼 pichio:山楂果一兩塊也高興/總之不需要多高級,能過懷念家鄉味就ok pichio:有時候去東方店買了也沒比較好喝甚至更貴的伯朗咖啡來嚐, pichio:只因為想吃點懷念的味道而已.森X牛奶糖大家也當熟悉的寶@@~ pichio:特別買什麼鳳梨酥的其實還ok;我買這通常都是買給老外公關用 minilemon:突然想吃/想買發現異鄉沒有的就很懷念 :D suzy0923:我朋友以前最喜歡統一肉燥麵說這個才台XD suzy0923:也有人喜歡肉乾，看人哈哈 suzy0923:但這些印象中不太好帶 pichio:就是偶而突然想吃(eg.蚵仔煎)手邊沒有得解饞就很煩,尤其是 pichio:功課/生活遇到挑戰時候.難怪留學生到最後什麼家鄉味都會做 ab1211:日本海關曾經沒收我從台灣早餐店買的1/3個三明治 好心痛 dhong:一切=.=a somnambule:日本是我遇到過檢查最嚴格的國家 jabari:肉類拜託別帶出國跟帶回國.... 拜託拜託.. v970202:我本來想說要帶依些台灣的泡麵給她，但好像泡麵裡的料理包 v970202:好像上不了飛機 v970202:還是我買個鹽酥雞口味的餅乾 =)  我本來沒想說要帶餅乾的 v970202:因為想說日本糖果餅乾感覺都很多的 bluescats:我帶過蔥肉燒餅雖然有被翻出來看但是順利通關~", "content": "我有個要好的女生朋友目前在日本遊學，我有計畫今年暑假要去找 他。想說可以帶一點解除他鄉愁的東西給她，但我不太確定有甚麼 東西，是離開家鄉的人想要的和可以順利帶上飛機的，想聽聽看大 家的建議。 這是我第一次PO文，如果不符合規定，麻煩告知，謝謝奧。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341763190.A.4EC.html", "date": "Sun Jul  8 23:59:47 2012"},
{"author": "zergken (男人本不壞)", "ip": "", "title": "[買賣] UIUC Moving Sale  賣小型洗衣機跟電視", "messages": "", "content": "八月初要搬離香檳 想賣一 些比較大的家電 主要是洗衣機跟電視 洗衣機去年才買 還很新 價錢大概賣120左右 (可議) 電視 想賣十塊就好(可議) 有Comcast的遙控器 印表機 HPOfficeJet4500 原價99 賣50 (傳真 掃描 影印多功能) 詳情請看照片 https://picasaweb.google.com/112028771633575794622/Sale 洗衣機最快大概8月2 才能賣 (有興趣請先跟我預定) 電視跟印表機隨時可以賣 如有興趣請Email : [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / My Name is KEN _ 除 了 黑 特 我 還 剩 下 什 麼 ? 皿 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341778467.A.37A.html", "date": "Mon Jul  9 04:14:20 2012"},
{"author": "buda (逆趨勢者套)", "ip": "", "title": "[問題] ", "messages": "kcir:一個變通的方法是把中文名當middle name 許多老前輩學者 kcir:都是這樣用 ex. M.C. Frank Chang = 張懋中 chun999:一直用本名啊！ buda:而且我們也不是在國外都可用英文名啊  正式書面申請就不行 kcir:阿 講反了 是英名當middle buda:在國外還要根據狀況使用兩種名字實在很累人 kruz:你高興就好了..都沒差 kkk5566:我也是用本名 反倒是台灣人一天到晚問我有沒英文名字 uwmtsa:我印象中,早年主流是用英文名,現在是用本名比較主流 twowugs:用本名就好了 在任何場合、文件都只用一個名字才方便 twowugs:我也只遇過台灣人會問我為什麼不用英文名字 umum29:找工作的時候會有一點差別 umum29:而且有的音老美發不出 硬要人家發自己聽了也怪 像:\"菊\" DarkD:日文名好難發...。其實不要說老外，就你自己好了，你覺得 DarkD:華人音譯名會比英文名好記嗎????? 基本就是讓別人好記拉 DarkD:為什麼要配合他們? A:入境問俗吧...。我覺得印度跟日本和韓 DarkD:國名都好難發.....應該說non-English names我都沒啥音感 somnambule:有人會用字母開頭取代比較難記難念的名字，變成CJ,GK somnambule:之類的，對外國人來講好記很多 somnambule:我自己是正式/官方場用用真名，休閒或只見幾次面的那種 somnambule:情況用英文名字，但英文名字盡量跟中文本名有諧音 konayuki:萬年老梗 吵不膩嗎 wmja4387:中國用本名的反而比較多吧 ShiningRuby:你的名字很好念就沒必要取英文名.我的名字很難念,不取 ShiningRuby:英文名是在跟我自己過不去.實在受不了我的好名好姓被 ShiningRuby:老美叫成\"咿嗚啾太\"或是\"呦呼太\" ShiningRuby:看到\"咿嗚啾太\",說中文的你能意會到這是中文名字嗎? ShiningRuby:當你的中文譯名轉成英文會變成這樣時,你就會想取英文 ShiningRuby:名了 george31708:樓上你是日本人喔? ShiningRuby:我是台灣人啊,你看,連我的同胞看到老美念我的中文譯名 ShiningRuby:都無法意識到我是哪裡人了....:P uwmtsa:現在用英文名有時老美還會問你怎麼不用本名,只能說時代在變 mioxmiox:昨天聽一位韓國人說 他們不用英文名字的 reedchen:我用英文名~不用中文名 reedchen:單純覺得中文譯名不像我的名字 覺得不舒服 reedchen:沒有人用中文譯名在叫我的 要說中文就說中文 reedchen:不要叫我的譯名... 英文名用了多年比譯名能接受", "content": "想請教大家一個問題，大家到美國會用英文名字還是本名？ 英文名字會讓別人比較好叫沒錯，但堅持用本名也是有很多優點 例如以後你同學可以在網路上搜尋得你，而不是打一個Jack Chen 出來一堆 也可以讓別人覺得你們有自己真正的名字，而不另是取個洋名來異國裝熟 先別說大陸跟南韓跟我們一樣習慣取個英文名字 其他國家大半都不會取個英文名字只是為了讓人家好唸，像印度、日本等 (我知道日本名字好唸，先別爭這個，因為這不是重點 = =) 我一直不了解讓外國人習慣唸我們真正的名字有這麼難嗎？ 為什麼我們都一直要去配合他們呢？？ 即將要出國，但為了這個小問題每每在夜深人靜時就會浮出腦袋，困擾不已 我也不是沒英文名字，事實上我從幼稚園開始學英文時就有了 不知道留學版的各位有沒有思考過這方面的問題呢？ buda buda buda buda buda buda buda buda", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341803233.A.629.html", "date": "Mon Jul  9 11:07:03 2012"},
{"author": "frog999 (青)", "ip": "", "title": "[尋人] UConn 2012 Fall 新生", "messages": "graf02:新生+1~~~~!!!! jeffyla:有問題歡迎寄信給我 jenkins0911:可以用FB找UCONN Taiwanese Student Association", "content": "大家好~我是今年要去UConn 念 Biomedical engineering MS的新生~ 希望可以認識一下今年也要去的同學 歡迎寄信聯絡~~哈哈 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341803585.A.D0A.html", "date": "Mon Jul  9 11:13:02 2012"},
{"author": "Itemx (水坂中毒症)", "ip": "", "title": "Re: [問題] 英文名字的必要性", "messages": "kkk5566:你這樣寫法 Ming 會被當作 middle name kkk5566:台灣人經常在 first name 中加 hyphen 也有相同困擾就是了 joeism:hyphen的困擾應該不含被當成middle name吧？！ safah:有hyphen 還是常被當middle name..... twowugs:hyphen還是會被當成中名 而且有些正式文件不能有hyphen twowugs:Alexandre用Alex和有中文名字另取英文名意義不太一樣吧 twowugs:Alex本來就是Alexandre常見的暱稱 Itemx:mid name的話倒是沒辦法, 有些國家的人姓還有兩個字呢... Itemx:我用Alex舉例也主要是說\"只要對方接受被這樣叫\"就可以 unicorncorn:不管理由為何 真的自己開心就好 不用管其他人講什麼 unicorncorn:(名字又沒礙到別人:P) Itemx:奧地利富金鎮... (Fucking) terrorlone:說真的啦，只有嫩炮美國人才會把 hyphen 當 mid name terrorlone:（雖然這種嫩炮很多）在國際學生夠多的地區的人就不會 shelly205:我的駕照就是把hyphen之後當成middle name阿 政府文件耶 uwmtsa:到別人的國家用別人的語言還說人家是嫩砲也滿妙的.....", "content": ": 想請教大家一個問題，大家到美國會用英文名字還是本名？ : 英文名字會讓別人比較好叫沒錯，但堅持用本名也是有很多優點 : 例如以後你同學可以在網路上搜尋得你，而不是打一個Jack Chen 出來一堆 : 也可以讓別人覺得你們有自己真正的名字，而不另是取個洋名來異國裝熟 : 先別說大陸跟南韓跟我們一樣習慣取個英文名字 : 其他國家大半都不會取個英文名字只是為了讓人家好唸，像印度、日本等 : (我知道日本名字好唸，先別爭這個，因為這不是重點 = =) : 我一直不了解讓外國人習慣唸我們真正的名字有這麼難嗎？ : 為什麼我們都一直要去配合他們呢？？ : 即將要出國，但為了這個小問題每每在夜深人靜時就會浮出腦袋，困擾不已 : 我也不是沒英文名字，事實上我從幼稚園開始學英文時就有了 : 不知道留學版的各位有沒有思考過這方面的問題呢？ 這個問題其實之前網路上有不少文章討論過 其實單純就結論來說 你高興就好 XD 我有同學是希臘人 他們表記在這邊的名字是發音轉英文拼音 其實跟日文轉拼音 沒有什麼大差異 而綜觀班上不同國籍的人 的確如你所說 除了大陸韓國台灣 這三個國家為主的人以外 幾乎都是用原本的名字 不管會不會念錯 畢竟念對是對 方的責任 當然如果姓名中有穎 以 絹這些發音你會聽得很有趣 :p 我用英文名字的定位比較像是nickname 就像我室友叫做Alexander 可是平常大家 都叫他Alex 所以就算是當地人 也有可能會有2nd name或者3rd name 單純只是 給大家一個方便而已 另外 有些人會有一樣的First Family Name 例如 George Herbert Walker Bush George Walker Bush 如果只叫George Bush .. 光看名字是分不出是在指誰的 要分清楚到底在叫誰 有時候會有人說Herbert Bush and Walker Bush 或者是George HW Bush / George W Bush 但是他也可以說 Hey 你只能叫我George HW Bush 其他我不接受 基於尊重他人姓名的理由 你也有100%的權利決定別人該怎麼稱呼你 要用拼音或者自立一個名字 這些以結論來說都是相同的 官方文件的話當然不用傷神 王大明就是 Da Ming Wang 但是私下要叫DaMing Ming D.M. 這些都是看人了 如果要別人叫D.M.我自己會這樣表示就是: Da Ming (D.M.) Wang Hi I am Da Ming Wang or Just call me DM 這不是什麼大不了的事情 :p \\ / \\\\ Believe Your ...? /// ///", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341805062.A.9F1.html", "date": "Mon Jul  9 11:37:39 2012"},
{"author": "Astrogod (Hundred)", "ip": "", "title": "Re: [問題] 前段MBA的GPA", "messages": "", "content": ": 他的目標是 top20 商學院 世界大學 : 他們看GPA 是看後兩年 或是 後60學分 還是都一率看四年?? : 如果是看後兩年 朋友目前算出來是2.75 大四衝一下 還滿有機會的 : 在網路上找很久 都找不到 規定的是哪種GPA : 謝謝..................麻煩知道資訊的大大 幫幫他了 我填過很多家top 20的學校 四年的GPA是必備 每一家都有 last 60 可能有一些有 但很少 至於GPA要多少 請自己到各個學校的student profile裡查 average都在3.5上下 但我同學也有2.9的 雖然是老生常談 但還是再說一下 要申請上好學校 GPAGMATTOEFL只是其中的條件之一而已 好好充實個人的工作經驗 還有justify career goal才是最重要的 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341813479.A.231.html", "date": "Mon Jul  9 13:57:57 2012"},
{"author": "galaxyGG (PTT真是太神奇啦)", "ip": "", "title": "[租屋] Corvallis, OR 請教租屋", "messages": "smashdevil:George 其實你可以7/15去說明會 我相信學長姐們會提供 smashdevil:你意見 其實我也有可能住校1 quarter後要找外面的來租 wxes51232:你好,我也是今年要去OSU的,不過我是under的,請問說明會 wxes51232:要怎麼參加呢? smashdevil:7/15 下午2點 在北市圖建國分館 的會議廳", "content": "大家好 我秋季開始要在 Oregon State University 念研究所， 預計8月搬去Corvallis OR。 google 看了幾個網站跟照片，但是沒實地看總覺得不放心 因為不確定有沒有機會先去一趟看看， 希望在地的朋友推薦一下租公寓的地方， 也希望可以認識一下新朋友。 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341817928.A.6C0.html", "date": "Mon Jul  9 15:12:06 2012"},
{"author": "retsmah (...)", "ip": "", "title": "Re: [問題] 英文名字的必要性", "messages": "Ranch99:題外話，人家外國人來台灣打棒球不但要取中文名，有時候還 Ranch99:要取成泡麵或肥料的名字...... unicorncorn:推 爽就好 XD 外國人來台灣工作還要有中文名字才能申 unicorncorn:請勞工許可證勒XD HEEE:外國人來台居留一定要用漢字這件事應該用\"拼音系統\"來看.他們 HEEE:是用漢字拼自己原名諧音,如美國駐台代表,跟馬英九變成Ma Ying HEEE:Jio是一樣的.但台灣人娶洋名就是從Jack變成正雄.至於洋將的 HEEE:名字是雇主取的不像我們是自己取的,我覺得這種傳統還蠻莫名 HEEE:奇妙的 XD kkk5566:去別人國家就要取該國名字 那你周遊十國要取幾個名字 uwmtsa:以前有個洋將叫剛烈,我都會連想到肛裂(掩面~) terrorlone:你先有本事去過十個國家唸書或工作再來噓 reedchen:kkk5566 英文是國際語言我想", "content": ": 想請教大家一個問題，大家到美國會用英文名字還是本名？ : 英文名字會讓別人比較好叫沒錯，但堅持用本名也是有很多優點 : 例如以後你同學可以在網路上搜尋得你，而不是打一個Jack Chen 出來一堆 : 也可以讓別人覺得你們有自己真正的名字，而不另是取個洋名來異國裝熟 : 先別說大陸跟南韓跟我們一樣習慣取個英文名字 : 其他國家大半都不會取個英文名字只是為了讓人家好唸，像印度、日本等 : (我知道日本名字好唸，先別爭這個，因為這不是重點 = =) : 我一直不了解讓外國人習慣唸我們真正的名字有這麼難嗎？ : 為什麼我們都一直要去配合他們呢？？ : 即將要出國，但為了這個小問題每每在夜深人靜時就會浮出腦袋，困擾不已 : 我也不是沒英文名字，事實上我從幼稚園開始學英文時就有了 : 不知道留學版的各位有沒有思考過這方面的問題呢？ 有一個原因是其他語言沒有像中文的聲調 所以外國人去念日文韓文就算不夠準也不會差太多 但中文卻有可能念得四不像 如果你的名字又有之類一些比較難的發音那更是難念又難記 你的名字如果好發音好記那你當然可以繼續用 或者你很喜歡聽你的名字被發得四不像的感覺也當然可以繼續用 一切就自己高興就好了 一堆人喜歡扯到什麼貶低自己什麼的真的很無聊 用英文名也就是圖個方便 會去想到什麼貶低自己真的很無聊 至於你說為什麼是我們去配合別人 可能有幾個原因: 1.是你去別人國家 2.英文原本就是強勢語言(因文化國力通用性難易度等各種原因)，你會說英文 別人不會說中文那當然是會說的配合不會說的 3.中文發音困難度不是別人想配合你就學得會的 你覺得你不喜歡配合別人就不要配合，你覺得用了比較方便比較爽就用 結論：你爽就好 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341818315.A.591.html", "date": "Mon Jul  9 15:18:33 2012"},
{"author": "neso (neso)", "ip": "", "title": "[情報]填NESO問卷，有機會得到精美小禮物一份", "messages": "", "content": "暑假過的如何？ 是否計畫前往荷蘭留學或者已經在荷蘭讀書了呢？ 對荷蘭有興趣的同學看過來 荷蘭教育中心想要做份簡單的問卷調查， 只要填問卷就有機會獲得精美小禮物一份喔 點入以下網址即可開始填問卷： https://www.surveymonkey.com/s/surveytaiwan 問卷截止日期為 7/30 NESO Taipei 荷蘭教育中心 (Netherlands Education Support Office) 105台北市民生東路三段 133 號 7 樓 D 室 網址： http://www.nesotaipei.org.tw 電子郵件信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341820103.A.A3D.html", "date": "Mon Jul  9 15:48:18 2012"},
{"author": "pk12345678 ()", "ip": "", "title": "[情報] MBA Corner:經驗分享會 2012/07/22", "messages": "", "content": "(1)起源:過去一年申請MBA過程中，我們受到很多人協助、指導，點滴在心頭， 最後得到滿意結果。如今為了延續且傳承這份無私奉獻的精神，我們決定將這些 經驗回饋給社會，幫助更多台灣申請者，讓台灣MBA network更強大。 (2)分享人背景： Chicago、Fordham、William Mary即將入學的學生，外商顧問、 本土財金背景等。 (3)講座內容: 英文考試準備、essay包裝、面試的過程到學校選擇等。比較特別的 地方是我們除了單向的分享外，也會在過程中把與會人分組，讓不同準備階段 的朋友能夠更深入了解自己有興趣的議題，讓大家對MBA有更深的認識。 (4)時間：7/22(日) 14:00~18:00。 (5)地點： frogcafe 蛙咖啡 ( http://cafe.frogfree.com/cafe/) 台北市松江路69巷3號B1F [交通資訊] 捷運板南線 < 忠孝新生站 > 四號出口 步行約10~15分鐘 捷運蘆洲線 < 松江南京站 > 四號出口 步行約5~10分鐘 (6)場地費： 約200左右依人數調整 (7)講座議程 (1) 14:0014:15 報到與分組 (2) 14:1515:00 個人分享 (3) 15:1016:00 小組分享A (4) 16:1017:00 小組分享B (5) 17:1017:50 QA時間 (8)報名網址如下 http://0rz.tw/h2b2n 由於名額有限，我們將開放至 7/13(五) 22:00報名結束，未來若人數過多 我們將視情況調整，請大家提早報名。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341821325.A.B27.html", "date": "Mon Jul  9 16:08:42 2012"},
{"author": "stone1980 (天真的酷兒人類學家)", "ip": "", "title": "Re: [問題] 英文名字的必要性", "messages": "Ranch99:關於最後一段--那可能連last name都得改掉。事實上這類研 Ranch99:究如果是用field experiment的話應該是用last name當有色 Ranch99:人種的indicator。 HEEE:所以姓李的最好,可以假裝一下 HEEE:難記的問題倒是還好.有些日本印度人就把名字縮短.再來會持續 HEEE:聯絡的朋友,如同班同學,不管你名字再難記都一定要記起來 HEEE:不過有一點很有趣,以前在某涉外單位上班,留英的幾乎都用本名 HEEE:留美的較愛另取洋名.兩者有顯著差異,不知道為什麼. nogoodlaugh:我Last name在美國也算常見  這樣找工作有優勢嗎XDDDD nogoodlaugh:XD 我就是 Lee pichio:我也都一直用中文名,剛好也是很好唸的.//總覺得老美菜市場 pichio:名字一堆,我都記不起來了根本不想參一腳 stone1980:同意樓上 老美真的很多菜市場名XD somnambule:Lee+1~XDD somnambule:回H大：因為留美在當地留下來的人比例比較高？ HEEE:可是他們都是回台的耶.美國人取菜市場名還好,因為他們的姓重 HEEE:複的比我們少,所以最糟的是英文菜市場名+中文姓,估狗或FB都不 HEEE:知道是哪一位 XD yunyun85106:我也是正式文件那些用中文的 但有另外取一個英文名字 yunyun85106:方便給同學老師叫XD", "content": "我自己在美國讀書時大多數的台灣、中國朋友都有英文名字 但我都一直堅持用中文名直接音譯 不過 我覺得取不取英文名字都各有好壞 最常見的壞處是 有些中文字對美國人來說很難念 如果新朋友唸不了你的名字 往往也就會記不得你的名字XD 我很慶幸我的中文名字對美國朋友來說似乎不難 新朋友都很容易記住怎麼念：） 對有些美國人來說 有時候念中文名字也是很新鮮的經驗 我常常會跟新朋友解釋我中文名字的字義與典故 反而變成跟新朋友見面的聊天話題 但除此之外 中文名字音譯有時候還有另一個問題 我有不只一個在美國工作的朋友跟我講過這件事 就是 如果你在找工作時 履歷、申請表上的名字是中文音譯 別人就會直接判定你是外國人 然後認為你英文大概不會太好 然後可能就沒有面試的機會... 老實講 我以前投過一些我覺得我自己的學經歷都很適合 但就是不知道為什麼完全沒有給我面試的機會... （我默默地懷疑是這裡由XD） 去年看了一部紀錄片Freakonomics（魔鬼經濟學 2010） 我記得裡面也有提到類似的狀況 就是一樣水準的履歷表 但求職者的名字若明顯是有色人種的 面試機會就會下降 （這大概是美國社會不能說的秘密XD） >> 生活娛樂館 >> Life_Job 職場/職場甘苦談 >> translator 工作/譯案版 同意R大 不過如果有個英文first name 至少還有可能是亞裔美國人 但如果first name就是中文音譯 基本上就肯定是外國人", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341821588.A.13D.html", "date": "Mon Jul  9 16:13:05 2012"},
{"author": "KGHSbear (可樂熊)", "ip": "", "title": "Re: [問題] 英文名字的必要性", "messages": "Sulstan:誰的名字不是兩個字? rualiecia:XD twowugs:其實護照現在可以申請去掉hyphen了，很容易，不需要提任何 twowugs:輔佐文件就可以改，雖然有人不喜歡這樣就會跟中國人一樣 twowugs:但我個人是更討厭名字第二字老是被省略啦... pichio:\"-\"之後的那個字常常被當middle name:(結果本來叫王大頭的 pichio:就變成\"王大\",頭都自動被當成middle name省略了:( 小困擾 pichio:我在美國好久了.遇到的80%都用原名耶.用洋名我好難記起來 a83294:不要啦，這樣我會被叫YI耶 感覺超虛的 jacobhsu:XD推樓上 safah:推 我也常被叫 賤XD......不過習慣就好 每次都解釋好累 uwmtsa:Yi見如故啊XD SaraV:我也是被這樣叫 其實感覺很討厭!因為我的名字翻成英文以後跟 SaraV:中文一點都不像 所以我是有英文名字的 我也聲明我不希望有人 SaraV:叫我中翻英的名字 可是偏偏有些偏執狂人就還是喜歡叫我的中 SaraV:翻英名 各位有沒有什麼辦法叫這種人STFU!? umum29:我是被叫kai(凱)  去華人餐廳吃飯叫kai一堆人回頭... george31708:可以取縮寫，像是CT之類的。我的名字叫OJ percus:所以樓上簡稱跟柳橙汁一樣? sushi4dd:推文有點好笑XDD unicorncorn:如果我用中文 會被叫Wei 這樣很像在打電話... 我八成 unicorncorn:會無意識忽略-_- uwmtsa:再講下去She跟Who又要出場了... janmei:XD  樓上好好笑 SuicideBala:我的英文全名只有六個字母，寫起來叫起來都方便！", "content": "(原文恕刪) 我的情況很特別 我的名字(不含姓)是兩個字 台灣護照翻譯的習慣 會在名字兩個字中間加(hyphen) 平常我填名字時也會跟著加hyphen 希望這樣有助於美國人分辨發音的音節 只是不知道為什麼 無論是第一次念我名字的美國人 或是已經聽過我自我介紹(都講全名)後 再見面時叫我的美國人 都很習慣省略我名字中hyphen後面的那個字(大概是因為比較難發音?) 只叫我名字的第一個字(以ing結尾 好念又好記) 就像如果我的名字叫庭鈞=TingChun(只是假設) 美國人就喜歡直接叫我Ting 我剛開始很不習慣 會和對方再提一次我的全名 但是我的名字被自動省略的情況實在太普遍(又很難把美國人的這個習慣糾正過來) 加上我後來發現自己也常常在叫別人的nickname 或簡略的名字 最簡單的如Jessica就叫Jessy 很多同學的完整名字我都是偶然在書面上看到才知道的XD 我想美國人大概把這種簡化名字的稱呼方式 套用到了我的中文名字上吧? 不知道是不是我太樂觀了 久而久之我也接受美國人這樣叫我 其實這種情況下 名字無論是發音或是書面 大家都能認得我就是這個名字的主人 到頭來我只有在開學的第一週使用我的英文名字(洋名) 之後就沒再用過了 不過後來我有一些美國同學不知道為什麼發現到我有英文名字 就來問我該怎麼叫我比較好 我還是請他們叫我的中文名字(即使最後一個字被省略掉) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341822519.A.9D8.html", "date": "Mon Jul  9 16:28:36 2012"},
{"author": "notsobad (feelsogood)", "ip": "", "title": "[問題] 證照的商業課程de anza跟dvc哪個好?", "messages": "", "content": "我目前申請了這兩間的商業證照課程 de anza 一個學期三個月 dvc是四個月 目前是打算讀兩個學期，也有可能更多 想請問這兩間的商業證照課程哪間比較推薦的? 其實要比的話我也不知道要怎麼選擇 本來是想進修英文 但覺得社大的證照課程不只進修英文 也或許可以多增加一項優勢(商業) 只是聽說這兩間社大都滿有名氣的 所以先申請了 btw 上個月底申請到現在兩間都還沒有消息 不知道一般來說要等多久?謝謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341829633.A.E12.html", "date": "Mon Jul  9 18:27:09 2012"},
{"author": "szeretlek (秘密)", "ip": "", "title": "Re: [情報] Tuck MBA Coffee Chat in Taipei (7/28)", "messages": "", "content": "Hello Thank you for your interests in the Tuck Coffee Chat Due to limited seatings registration to session 3 has to be closed. While weve received many prospects registrations spaces for session 1 and session 2 are still AVAILABLE. Please RSVP to the following link ASAP to seize the unique opportunity of getting closer to Tuck. http://tinyurl.com/72lyfgw Meantime we highly recommend that you also sign up via Tucks website link below for admissions information. Show your interests in Tuck is the first step to a success application :) http://www.tuck.dartmouth.edu/admissions/connectwithus/attendanevent/ See you soon on 7/28 : The chat will be hosted in a small and intimate setting where limited seating : is available. We will have recently admitted T14 student exchange student : to Tuck alumni and current student to share their experiences on: : 1) Life at Tuck : 2) Tuck academic curriculum : 3) Career opportunities : 4) Application process : 5) Anything else that you are interested in learning : Time: July 28th 2012 (Saturday) : Venue: Mr. Brown Coffee 伯朗咖啡館八德店 : No.10 Bade Rd. Section 3 Songshan District Taipei 105 : Please use the folloing link to RSVP. Each session is limited to 15 attendees : and RSVP will be taken on a firstcomefirstserved basis. : http://tinyurl.com/72lyfgw", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341847003.A.48D.html", "date": "Mon Jul  9 23:16:41 2012"},
{"author": "iamchile ()", "ip": "", "title": "[問題] 該申請秋季班還是春季班", "messages": "autumnwind10:如果八月中開學，這樣你不就錯過至少一個月半？@@ ChiKLee:你可以先看你可能會申請的學校網頁 看有沒有\"保留學籍\" ChiKLee:這種方式 或是晚註冊 iamchile:感謝^^ 我再去看看", "content": "小弟準備在今年申請學校， 但因為小弟在明年九月底退伍， 而大部分秋季班的學校都在八九月陸續開學了， 那這樣是不是就無法申請秋季班了？ 是否可開學後再補註冊呢？ 感謝回答:) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341847175.A.461.html", "date": "Mon Jul  9 23:19:33 2012"},
{"author": "roy6706 (wing)", "ip": "", "title": "[問題] MS或PhD的名校機會", "messages": "k7310162002:你這種條件加上英文考好一點,建議直接申請PhD了 roy6706:我自己覺的直接PhD有機會，但是如果MS的話會不會比較可能 roy6706:申請到夢幻學校(top 3之類的) k7310162002:如果不考慮經濟因素,那我還是建議你申請PhD,然後 k7310162002:跟學校講,我不拿funding要自費去念,這樣機會大很多 k7310162002:你這樣的條件加上又不跟老闆系上拿錢,應該沒啥問題 roy6706:對吼...我原本是想說自費碩士或博士有funding... roy6706:不過自費博士也太貴QQ，如果是像我上面說得那樣呢? roy6706:碩士 or 正常申請博士(沒特別說自費) 這樣機會如何? k7310162002:我的個人感覺是,個人成果方面應該要上top10沒啥問題 k7310162002:最重要的是英文考高,避免在系秘那邊就被拿掉 k7310162002:然後積極聯絡想要跟的老師(這點我強烈推薦) roy6706:是!好的!所以你覺得碩士 or 正常申請博士差不多囉? k7310162002:像是princeton MSE就沒有設托福門檻,但是他會告訴你 k7310162002:我們去年最低錄取分數,我那年就是106(好高阿...) roy6706:我原本是想說不知道MS會不會比較容易，感謝你^^ k7310162002:我是覺得這樣的條件申請碩士或博士應該不會差太多 k7310162002:不過這都是我之前申請跟現在在美國的感覺而已 roy6706:106有點高阿QQ k7310162002:看看有沒有其他前輩可以分享一下經驗 k7310162002:by the way 我也是NCKU畢業的,哈哈 roy6706:哈哈，沒明顯優勢的話我應該會努力PhD，感謝學長^^ roy6706:希望明天醒來有其他前輩給點意見XD jojochuang:top 5 PhD有希望 top 10應該沒問題 kkk5566:top10 MS 很有機會 PhD 很難講 兩者申請難度完全不同 kkk5566:PhD 除要有 paper 之外 要跟未來老板興趣相合 kkk5566:不是點數夠就好 我看過只有一篇 paper 但上 top 5 學校的 kkk5566:也看過很多篇但上不了的 alexcc:http://ppt.cc/oc2F  這個同學應該可以幫你不少! roy6706:感謝各位前輩，順便請問是否大多國外MS都是純修課呢＞＜ k7310162002:MS 有分thesis 和 non-thesis 有時候系上兩種都會有 k7310162002:要看看你要申請的學校有哪些program roy6706:了解，看program是哪個!^^ ron0908:英文考好就很有希望 roy6706:感謝^ ^，我應該會優先考慮CS MS kkk5566:如果很執著「名校」的話 Stanford, CMU, Columbia kkk5566:收比較多 MS (相較於其他學校) roy6706:其實top10都是名校啦XD，感謝 roy6706:史丹佛> < cool2961:申請MS和PhD難度的差別主要在要不要Financial Aid cool2961:你要錢的話就都不太容易，尤其MS SWdoom:看是怎樣的 conference/journal pub. 另外英文只是門檻 ChiKLee:MS當然比較好申請 因為你是捧著鈔票去念 PHD要拿funding ChiKLee:最好是英文夠好 可以當TA 或是期刊發表很多 jason770301:建議你念MS就好了!其實學校太重要.你能在美國拿到什 jason770301:麼公司的job off才是重要! roy6706:謝謝大家，我會好好思考 JimmyHou:Berkely MEng program OK windxx:自己燒錢的MS應該沒什麼問題，要有錢的話就看你那兩篇pub windxx:有多威了。如果是top的話很有機會。 fred1810:CS PhD top 10 爆難上的吧!!! roy6706:那MS top10呢? fred1810:我也不知道...我也今年申請.... yuhung:走過一遍後，我是覺得：申請就對了！XD yuhung:申請前總是會很茫然，有時條件和前人差不多，甚至更好，也 yuhung:不見得會上比較好的學校。有時覺得條件不夠強，反而出乎意 yuhung:料地申請到夢幻學校。我覺得確定目標比較重要，一旦確定你 yuhung:想讀的，大膽去申請就好了！你條件很好，想辦法加強SOP等 yuhung:文件，努力說服commitee或許是你比較需要費心思的部分。 yuhung:BTW，我個人是覺得MS和PhD目的完全不同，除非你有其它策略 yuhung:性考量，不然若真想讀PhD，直接申請或許就夠了，不用多走一 yuhung:趟MS （我是這樣覺得啦！） roy6706:感謝y大，其實我對PhD有點迷惘，在CS也才3年，是否要走到 roy6706:博士我真的沒很明確的想法，不過我會盡力的> < roy6706:不管是MS還是PhD，總之要先打敗GRE和托福! windxx:Stanford, CMU, Columbia 的自費MS確實不太難 windxx:CS PhD 難蠻多的 roy6706:Stanford也不難?!（驚，不過他托福門檻真高orz ivyhere:推強者wing~ AGanPTT:推強者！", "content": "大家好，我算是留學版新人，之前發過一兩篇文章 現在想再請問一下各位版友，我爬文還是找不到明確的資訊所以想請問一下。 背景介紹 學校:NCKU CS 大三升大四 目前GPA沒意外的話前三年是3.94，系排應該第二 比賽若干，有國內各大小資訊類競賽(程式能力、程式檢定、IBM大型主機...) 比較知名的是是ACM/ICPC的新竹地區預賽佳作 publication有兩篇，兩篇完全不同領域... 一篇是conference的second name，一篇是journal 的first name 工作經驗:目前在台北某知名外商summer intern 英文能力:還沒考過，努力中 介紹結束 (寫一寫都覺得自己這三年真的是沒白過) 想請問的是申請國外MS或是直接申請PhD的話，學校怎麼樣 也就是說會不會因為是MS而比較容易申請到比較好的學校呢? 如果不考慮經濟因素，只考慮學校排名和優劣的話 MS或直接PhD學校會有明顯差異嗎? 目標是top 10，不知有沒有機會... (當然也是會期望MIT、Stanford 或 UC Berkeley...) 如果是作夢也希望版友給我點意見，有夢最美先放旁邊> < 謝謝大家。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341849915.A.978.html", "date": "Tue Jul 10 00:05:12 2012"},
{"author": "cxc66 (Worked in Czech)", "ip": "", "title": "Re: [問題] 英文名字的必要性", "messages": "HEEE:邏輯不錯 XD malisse74:很難得這次討論掛民族大義旗子的沒有來 XD george31708:條理清晰，簡單扼要，給推。 terrorlone:什麼叫必要？連活著都不見得是件必要的事了 terrorlone:我倒想聽聽看依照原 PO 的邏輯這世上有什麼是必要的 jabari:空氣, 水, 食物.. Hikkiaholic:PTT Ranch99:不過terrorlone板友想必也不會認為英文名字跟活著一樣必要 Ranch99:吧XD teiV:agreed.", "content": "既然問的主題是 必要性 那答案就非常明確: 沒必要 但如果問的是可行性 答案是 可行 又如果問的是方便性 那就沒有標準答案了 見仁見智 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341850089.A.AD5.html", "date": "Tue Jul 10 00:08:06 2012"},
{"author": "kriminell (cookie dude~)", "ip": "", "title": "[情報] cybersavant 徵編譯者", "messages": "", "content": "知名的網路freelance英語編修服務cybersavant招募editors 若有興趣可以去看看 http://cybersavant.blogspot.com/ 基本上就是把自己的聯絡方法po上去等客戶聯絡 沒有抽成沒有加盟費等於是免費讓你打廣告啦 可能是這些教授太忙所以想增加點人手讓客戶選擇 有興趣的自己聯絡他們吧 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341859452.A.692.html", "date": "Tue Jul 10 02:44:10 2012"},
{"author": "amamiya (早晨的陽光...多了思考ꨠ)", "ip": "", "title": "錄取，一年之後 (UW, China Studies)", "messages": "Ranch99:推 cjy:推,也祝你盡早拿到應得的獎學金 leise:推盡全力一次 這個分享很勵志:) clhs04:很欣賞你的人生觀 讚 :) 故宮特約導覽員聽起來超帥氣 XDD fablife:推 真是個熱血的歷史人! ritaj:原PO真的是個很有計畫的人~推那些滯留在泰北的軍人同胞們， ritaj:小時候看的電影\"異域\"至今仍令我印象深刻! edsolitude:大推！加油！！！！！！！！！！ tonit:恭喜！祝你順利！ shezion:原PO是正妹>///< angel61268:恭喜你!!祝福你的留學之途一切順利~ hankboy:推 hhcelll:恭喜 bizarre173:推 Aristippus:好想按個讚！就是要有你這種勵志模範鼓勵大家追夢～ PinkQQ:congrats ! kameyui:超棒的分享 讓我感到自己需要努力的地方還很多! mangoali:推! never too late to dream說得太好了! ooox:推 dskoo:超棒的分享，我回家會讓兒子看這篇文章，謝謝原PO！ HEEE:推!我也是去當志工後找到念碩士的方向 yjlee0829:同校推!! litshu:好棒的分享 yingchieh:真的是很棒的分享!! Organizer:政大歷史推阿 原波是哪個老師阿？ j589745:歷史系推 TaQ0809:推 zaszaszas:推! uwmtsa:好棒的分享,讓人看了起雞皮疙瘩! 加油!!! eiien:推!! amamiya:謝謝shezion 你還真是夠朋友XD linyuchun:台北大學＋政大推！！祝你順利！ amamiya:回Organizer:不好意思在這報全名，就是西洋史老師囉:) Sunny130:好感動 謝謝你的分享:) scafi:Harvard XD mango922:原po超棒 >//< ligth:推推 rici:非常的勵志! 你的謙虛 熱情 感恩的態度造就了你! tommy770726:恭喜!! amamiya:mango >/////< yeahwa:好感仍!!! wangjoan:推英國史好伙伴:D egod:UW學妹推 相當感動的分享文 要參加FIUTS的志工喔!", "content": "之所以沒在去年收到錄取信後發文，主因是英文是我最大的罩門，匆促的申請到出 發，總擔心力有未逮，因此希望是等一切上了軌道，再把申請的緣由及出發到美國後的 體會，與同樣背景或有類似困惑的朋友分享。 Admission University of Washington Seattle (Jackson School International StudiesChina) 2011 Rejection UC Berkeley Stanford Columbia Harvard(爸媽問：怎沒申請H呢？怕浪費申請費？ 來這間申請費爸媽出) Pittsburg Arizona PA中間便發信告知研究領域不合 Background BA in History NTPU(2008，GPA: 3.75/4.0) UC Berkeley summer session (2009，GPA:3.9/4.0) MA in History NCCU(2011，GPA: 4.0/4.0) Test Score GRE: V560 Q700 AWA 3.5 (01/2011) TOEFL: 請讓我保留一個人生秘密:P Honors/Awards 書卷獎/ 短期出國獎學金（For CAL）/ 史學論文獎 Working Experience National Scientific Council Project Assistant (兩年半) NCCU TA for England History (半年) Academic Publishing One journal paper Master Dissertation Nonacademic publishing 報紙投書、地方雜誌、天主教刊物、非營利機構雜誌 Research experience Academic Sinica RA (兩個月) NCCU Graduate Institute of Early Childhood Education RA (三個月) Special Experience 故宮博物院大英博物館特展特約導覽員/ 政大模聯/ 泰北國際志工 Letter of Recommendation One from Academic Sinica One from NGO three from NCCU(指導教授 系上教授 幼教所教授) Never too late too dream 回想2010年底至2011年的申請過程：低分的托福、碩士論文的壓力、轉換領域的抉擇 到意外的錄取，走過這一路難關，我只有四個字可以形容 感謝天主。那是段很費心神 的日子，情緒和生活都很平很淡，又基於狀態始終不明，凡舉語言考試、撰寫研究計畫或 填寫報名表，心底都會不時冒出一個聲音：你怎能確定？然而，就如那被引用無數次 的一句話：當你全心投入，全宇宙都會集合起來幫你，我衷心感謝天主，感謝家人、 老師及朋友，陪我起走過。 從西洋史到東亞研究 我從小熱愛歷史，自大學便立志要以西洋史研究為人生的志業，但，人生的路總難以 預料。大學畢業的夏天，由於教堂修女的詢問，我加入了志工團，和十多位朋友到泰國北 部進行三個禮拜的國際志工之旅，主要任務是教授泰北華人村的小朋友和老師們中文。他 們的祖先為1949年滯留在滇緬的國民黨軍隊，並因政治因素或就地成家留在當地，就此成 了沒有國籍的難民。出發前，我並不認為這趟出走會對我的生活產生影響，但三個禮拜過 後，我清楚明白這場旅行改變了人生的關懷方向。自泰北歸來，我的心思毫無收回，我一 邊撰寫以西洋史為題的論文，一邊重新思考我的人生規劃：我的目標仍是留學，但，那個 研究領域似乎不再是三四百年前的歐洲。就在提出碩論大綱後的夏天（2010），我與指導 教授談起我的困惑和想法，她相當信任我的決定，准我暫時放下論文去找尋答案。 在起初，因泰北引發對教育領域的好奇，我將申請方向設為教育研究所，並求教 於教育學院，一位老師不僅答應讓我旁聽研究，更讓我成為其研究團隊的一份子。在那之 後的三個多月，我旁聽訪談過程、轉錄錄音檔、走訪宜蘭的小學，並學習書寫分析報告， 赫然發現一塊新寶地。 那是我第一次學習歷史之外的研究方法，過程非常新鮮且給我許多啟發，但不知為 何，我仍覺得少了什麼，某天，當我拿起荒廢多時的論文史料，才想通少掉的東西叫作 熱愛。離開了三個月，終於懂得何為歸屬又是某天，我擔任國科會助理的教授和 我聊起東亞研究，回家我立刻搜尋，發覺那或許是當前最適合我的選擇。 東亞研究包山包海，以UW的中國研究為例，它整合了政治科學、人類學、歷史學 、社會學、文學、國際關係、城市規劃、地理學、電影、藝術史等關於中國的教授和 資源。系上要求學生至少要跨兩個領域（這一年間，我修過歷史、人類學、社會學，旁聽 了一門地理學），而除兩門課需和中國有關，只要是研究方向所需，課程的選擇相當有彈 性，此外，入學一年後可申請各類學程(Nonprofit Management、International Development)，換言之，這是個透過學科整合，以達到對研究對象有完整的理解，同時讓 研究生從中找到就業或攻讀博士的方向。確定目標後，我以泰北華人為SOP主軸遞交 七所學校，並幸運在2011年三月底收到西雅圖華盛頓大學國際研究（中國研究組）的錄取 通知。 收到錄取固然意外且欣喜若狂，但為不留遺憾，我重拾書本和史料，並在2011年 七月完成碩論口試、八月辦完離校，隨即便打包於2011年九月3號出發；我的離別相當緊湊 ，卻深感完成一切的幸運。回想這過程的點滴，我慶幸自己選擇冒險，中間固然歷經懷疑 ，但我亦不斷自問：不做會不會後悔？會，不做我會後悔如此一問一答間，我 也就把一切質疑拋諸腦後。 聯絡教授 我在申請過程聯絡了CAL和Stanford的教授，並且皆收到回信，其中CAL的一位老師更 和我通信了一陣子，讓我一時信心大增。即便最終和CAL無緣，我覺得連絡教授絕對是正 確的作法，畢竟教授們會想多了解你的研究方向，而假使能把你對研究的想法與教授分享 並獲得指教，不管結果如何，都會是很棒的收穫。 經費 我有投留獎，卻在面試關卡3取2被淘汰，最後只好申請台北市政府的留學貸款(約能 支付兩年2/3的學費)。我的父母雖支持我不足的費用，但實在不想坐吃山空(我當國科會 助理的存款也只夠付幾個月的房租)，好在開學前，我在圖書館找到打工的機會，加上大 多自己下廚，著實省了不少花費，目前也繼續申請獎學金中，相信在累積無數個石沉大海 後，終究會有好的結果。 關於英文勇敢抬頭，面對缺點 從小到大，凡舉高中大學的學測，到大一英文低空飛過，英文都是我最大的罩門，原 以為進入大學總算能解脫，卻因著對西洋史的熱愛，不得不把英文從平均值以下拉到平均 值。大學至研究所階段，我除了花了些時間補強（暑假補密集班），也藉用許多場合激勵 自己，我的口語能力普通，仍報名模擬聯合國（去聽聽別人的辯論也好），雖不擅長寫英 文學術寫作，卻藉助學校的合作關係到CAL唸Summer Session(修習歷史系課程和學術寫 作)，但最大的危機仍比不上申請期間的托福。我決定申請學校的時間為2010年十月，卻 才發現時間所剩無幾，我在九月為了申請一個校內獎學金匆匆考了托福，但分數只高過申 請標準，極不理想，在繁瑣的待辦事項中，我思索輕重緩急，不認為來得及處理語言成績 ，遂努力把優勢放大，讓托福的傷害減到最低，幸運的是，系上的教授們也的確注意到我 英文之外的申請條件，願意發給我offer。 但該面對的仍要面對，UW要求托福沒過標準的學生必須修英文課，但並不干涉修課的 多寡。為不讓英文拖累，我的修課進度仍和同學維持一致。然，英文當然不會理所當然 出來就變好，反而經歷一段英文黑暗期。我唸的雖是中國研究，但除主題是中 國外，一切都是英文；有人說文化衝擊可分為三階段，分別是蜜月、撞牆和穩定期，我 覺得這用來形容課堂表現也很恰當。如果我的Fall是用小小的幸運度過，宛如蜜月，那麼 Winter便是毫無疑問的撞牆期：寫作的用字遣詞、課堂課後口語無法自然表達，這讓我花 了相當多心力去適應並調整，加上西雅圖不見天日的漫長冬天，那段日子實在不太好過。 我覺得語言進步的關鍵是你必須感到自在，而這是我在前兩個Quarter最需面對 的難題。過去，我對英語的social場合大多感到新鮮有趣，來美國後，social卻是個難熬 的苦差事，但我告訴自己，只要課業不忙，不管是系上或學校活動都要盡量參加，也會特 意報名西雅圖當地的志工活動；我另外還有三個語言交換，分別和我閒聊或修改文章，除 了久而久之和系上外國朋友有了共同話題，也慢慢習慣和外國人閒聊的語感。 只想告訴同為英文較弱勢的朋友，用功是毫無疑問的必需，但千萬不要害怕或退縮。 記得winter一次收到教授來信說因看不太懂你要表達什麼，所以暫時不能給你分數， 終讓我第一次忍不住掉了淚，但隔天約了meeting才知事情並不嚴重，因為想法和架構 都很好，問題只出在要如何把這些用英文清楚表達出來，而語言的精確是可以學的。我 很感謝教授們的善解人易，但唯有自己努力再努力，才能真正going native。我可以坦白 的說，我仍在going native的過程中，但我很高興有抬頭面對。 以既有的時間，盡全力冒險一次，時間永遠夠用，重點是全心付出 我的申請時間是2010年十月到2011年一月底，過程除申請的一切程序，同時還有RA、 忙研討會、留獎申請、碩論。我的時間所剩無幾，但知道已沒有時間質疑，只能且戰且走 。我不求完美，但求把工作完成，也幸運遇到許多貴人幫忙：幫我改研究計畫的學長，是 我負責聯絡的研討會發表人，我是在中午吃便當和他聊起，意外得知他畢業於東亞研究， 他替我修改的SOP，絕對是我能拿到offer的關鍵，而在幼教所三個月的研究經歷，後來也 經老師同意寫入履歷（這位老師更幫我寫了兩間學校的推荐信），我更感謝我的指導教授 ，她竟願意讓困惑的學生暫時放下論文，讓我心無旁鶩冒險一次，又因她的鼓勵和支持， 最終我又能全心全意回頭把論文完成。最驚險的則是GRE成績，原本鐵了心要用10G的成績 ，並希望在一月初結束申請程序以準備留獎，好在強者學長一語驚醒夢中人，我因而在 2011年一月底，趁著家庭旅行到日本把夠用的GRE成績考到，並在考完當天發信給所有的 學校要求替換成績，除了CAL之外，其餘學校都回信願意等候新的成績。 王文華在《史丹佛的銀色子彈》說過一句話：我想史丹佛想瘋了大意是說他做 了許多史丹佛沒要求的事（他編了本雜誌）。同樣，為讓學校了解泰北對我申請的意義， 我除了附上要求的writing sample，亦獨立寫了關於泰北的研究計畫、翻譯當年在村子寫 的多篇文章，還把兩年前在泰北拍攝的畫面剪成影片，透過畫面再把這故事講的更為動人 。我無法確定這些資料有無加分，但至少，我知道我竭盡全力。 撰寫SOP人生或許就像QA，只要用心體會，那麼你已準備好答案。 感謝強者學長，他幾乎重修我的SOP，刪掉許多繁瑣的描述（擅長哪門課、寫過什麼 研究主題）。他建議我把主軸定位清楚，擬為東亞歷史對下一代在政治、社會、教育、 文化上有何直接與間接的影響？並將每個階段的特殊性（大學到研究所階段的西洋史訓 練、發paper、柏克萊修課、泰北國際志工、幼教所研究助理）對應到我所關心的歷史、 政治、社會、人權與教育等主題，最後再連結回為何選擇東亞研究？學長的建議，讓 我的SOP從無秩序的描述成為主題貫穿，頭尾相互輝映的敘述，當我回頭翻出那些對話， 那些建議如今看來依舊中肯實在： 我是覺得文章不可能寫到完美，永遠可以有改進的空間，問題在於要改到什麼 程度，就得看時間的限制了。要是我的話，或許不要想成要怎麼樣寫才完美 、足夠，而多想一點要如何盡可能減少不通順、不清楚、不明確的元素。 寫SOP最難能可貴的是要展現出你對於某個研究議題的熱情，從你為何想研究東 亞的某的面向談起，會比較好，諸如成績、表現這些東西，除非真的很需要加 入來補強某些地方的不足之外，全部都拿掉，這些你送過去的成績單就有了， 所以不用再寫一次。客觀的、可以量化的指標（例如GPA），除非在你申請資料 當中沒有提到又很重要之外，全部都不用提，要記得，重點是你對議題的熱 情啊，這絕對是最重要的，要有感情啊 不把旁人的定論作結論，聽內心的聲音吧，或許人生的機會就那麼一次 作為一名人文科的學生，理想與現實永遠是我們不變的申論題：你未來要做什 麼？唸這個有什麼用？什麼時候可以開始賺錢？父母對此有什麼想法？ 種種問句，卻也讓我們比其他人更常思考人生的方向（或許也擁有較多的理想性？)走筆 至此，我覺得對得起自己是支持我要走這條路的答案，我更感謝父母無條件的支持， 因他們永遠樂觀看待這條與社會期待相反的選擇，讓我有取之不竭的動力。 雖然這條全新的道路對我而言相當漫長，這一年在異鄉也曾遭遇許多挫折，但我甘之 如飴，畢竟能將心底的想法化為實際，人生還有什麼比這還要開心Never too late to dream，我希望我始終抱持這個想法，也與同樣在路途上的朋友們共勉，永遠，勿忘初衷。 後話關於泰北和西雅圖 進UW後，由於沒有適合的指導教授，我的研究主題因而有了些變化。這狀況曾讓初抵 異鄉的我手足無措，卻也學到一件事人生的每件事都不是偶然。接受現況後，我終 於找到另個合適的主題，並在嘗試操作後，發現這方向竟更為開闊。如果不是泰北，我便 不會由西洋史轉到中國研究，若不是一些曲折意外，我便不會找到當前的著力點。走在這 一年有九個月在下雨的城市，我從挫折不斷、想家至極到愛上西雅圖的一切；人生旅程的 未知和奇妙，或許就藏在生活的每個小細節裡，就看我們有無發現並試著實踐了。 送給看到最後的朋友一首歌 Kelly Clarkson Stronger :) http://www.youtube.com/watch?v=Xn676fLq7Ifeature=BFalist=PL1DA7A9690F834402", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341859815.A.292.html", "date": "Tue Jul 10 02:50:10 2012"},{"author": "Owl0312 (貓頭鷹)", "ip": "", "title": "Re: [問題] 無法申請教育部留學貸款", "messages": "suade0904:富邦的不用利息比較好喔，而且不會很刁難", "content": "我是今年透過富邦辦理教育部留學貸款的學生 已經申請到貸款(其實我已經到美國了...) 當初申請時也遇到一模一樣的問題 後來我提供I20給他就ok了 所以你如果在富邦辦理的話 應該用I20即可 但負責幫我辦理留學貸款的那位張先生也告訴我 申請教育部留學貸款的學生比較少 所以很少有行員知道如何辦理 如果你偏好在富邦辦的話 或許可以與瑞湖分行的張育智先生聯繫 : 我是UT at DALLAS新生 : 正在辦留學貸款 : 但銀行行員表示 : 因為錄取信上沒有註明完成碩士需要多久時間 : 這樣無法計算寬限期就沒有辦法撥款 : 行員說I20是不可以替代錄取信的 : 我只好寫信給學校的 : International Student Services Office : 請他們幫忙給相關的資料也都沒有回覆 : 請問版上有人知道該怎麼處理嗎? : 感謝大家幫忙", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341618070.A.44A.html", "date": "Sat Jul  7 07:41:07 2012"},
{"author": "Owl0312 (貓頭鷹)", "ip": "", "title": "[買賣] 有北卡的台灣同學要賣車的嗎??", "messages": "kk21:FB有北卡同學會版喔~最近有幾個要賣車.有問題可以站內信", "content": "剛到北卡一星期 最近開始在找車 但發現二手車子真的很難找 :( 大部分的學長姐都離開學校了 所以賣車的人很少 而craiglist上據說又有很多詐騙 如果有人有認識的北卡同學要賣車的話 麻煩請站內信告知一下 感機不盡 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341618650.A.D10.html", "date": "Sat Jul  7 07:50:47 2012"},
{"author": "ck0805 (CKLIN)", "ip": "", "title": "[選校] UIC 材料工程ＶＳ ＩＩＴ 化學工程", "messages": "likejoeenya:我是今年IIT化工的新生耶 ck0805:太好了,好巧,請問您對這兩間學校熟悉或有任何意見可以讓我 ck0805:參考的嗎？感激不盡 likejoeenya:我也才剛要去啊，我不太懂XD", "content": "不好意思我是申請2012今年的秋季班因為也快要到最後決定的時間了 查過 的專業排名與綜合排名其實兩家差異好像都不大 一間是的材料研究所另一間的化工 所以想請問，有人對芝加哥比較瞭解的或是對此學校較瞭解的學長姊能夠給我點選校 的意見謝謝您之後畢業有機會的話是想在那邊找找看工作機會 請有瞭解任何資訊的大家再不吝給我意見謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341624934.A.325.html", "date": "Sat Jul  7 09:35:31 2012"},
{"author": "kwpengQQ ( )", "ip": "", "title": "Re: [情報] 2012年 UCIrvine新生說明會", "messages": "", "content": "哈囉，各位將加入UCIrvine的新生們大家好。 我們UCI TGSA預定在 7/8(日)下午2:30 ， 於 台北市立總圖書館10F (臺北市建國南路二段125號) ， 舉辦今年的新生說明會。 屆時會由舊生們清楚、全面地和各位介紹Irvine的生活以及行前準備大小事 敬邀各位參與並至以下網址報名 http://tinyurl.com/7fprjyo 很期待與各位新生的初次見面 請大家務必撥冗前來 另外大家如果有問題也可以上TGSA的FB group發問 https://www.facebook.com/groups/6199015193/ 或email至 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 發問 學長姊都會熱情地回答問題 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341660157.A.A40.html", "date": "Sat Jul  7 19:22:35 2012"},
{"author": "dearparker ( UW 校友會)", "ip": "", "title": "[情報] UW 華盛頓大學(Seattle)新生說明會", "messages": "", "content": "首先恭喜你即將前往西雅圖 在此為你做行前重點整理 : (如果你有朋友今年要去UW，也請幫忙將本文轉給他/她，thanks) 1. 如果你是研究生的話，不要忘了參加研究生行前小聚喔 時間: 7月8日(星期天) 2 PM 地點: [品客經典咖啡] 台北市大安區雲和街481號 請先 sign up 新生group: https://www.facebook.com/groups/243244622440214/ 詳細資訊請參考FB活動頁面 https://www.facebook.com/events/234640896639235/ 2. 華大新生說明會 這是在校生的台灣海外同學會(TOSA)為大家舉辦的。TOSA幹部基本上是由熱心的 大學生組成，對於共通的生活問題與校園資訊可以提供大家詳細說明。 所以有空的話建議參加 相關資訊: 請先sign up UW TOSA FB group https://www.facebook.com/groups/149514648398370/ 1) 台北場7/14(Sat) 2PM 在台北美加 https://www.facebook.com/events/247024885408649/ 2) 台中場7/22(Sun) 2PM 在台中美加 https://www.facebook.com/events/162299537235835/ 3. 最後，記得要sign up UW台灣校友會的 FB group ~ https://www.facebook.com/groups/UWTaiwan/ Go Huskies Parker Ma Secretary General University of Washington Alumni Association in Taiwan website: http://www.uwtaiwan.co.cc facebook: http://www.facebook.com/groups/UWTaiwan/", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341661030.A.D1E.html", "date": "Sat Jul  7 19:37:08 2012"},
{"author": "note100 (XD)", "ip": "", "title": "[問題] 美國境內的低溫快遞公司?", "messages": "shizz:我聽到不少人是自己買保利龍的盒子和一堆乾冰，封好自己寄 ndr:有的公司不收寄有乾冰的包裹,要事先查詢清楚.", "content": "想問一下大家 不知道美國境內有沒有類似台灣的 黑貓宅急便這種低溫冷藏的宅配公司 目前只找到CryoPort這家公司 但是實在太貴而且是在運生物樣品的 不知道有沒有更便宜一點的 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341664182.A.1D2.html", "date": "Sat Jul  7 20:29:39 2012"},
{"author": "iSee (iSee)", "ip": "", "title": "Re: [問題] 不好意思一直發文，想請教大家意見，謝謝", "messages": "imbhan:謝謝您的回答!!!我會努力!!!! 辛苦了!!!", "content": ": 引述《imbhan (逼逼)》之銘言： : 再來就是靠推薦信，幾個原則 : (1)推薦的人要熟識你(professional的關係，不是親威) : (2)推薦的人要有公信力(簡單講，有力) : 商學院的校友通常有加分，想辦法和nyu的校友合作(不管是義工和是什麼都好) : 由畢業校友寫通常有加分。但為了公信力，最好是傑出的校友，不是剛畢業的校友 : 如果有個校友平常又固定有捐款回母校，或在校友圈裡有名氣等等，效果更超好 : 至於怎麼建立connection，就各憑本事了 c大提到的基本上我都同意 我單純補充一下推薦信還有第三種可能 就是去找到在你的專業領域裡的人士 這個人不一定要非常有名 也不一定要認識很久 更也不必要是師生關係 只要這個人能夠在推薦信裡一方面展示他的專業知識 一方面同時他/她的專業能力 具體分析申請人的發展潛力 他/她也就可以是個好的推薦人 舉例來說 也許你/妳曾經在職場或學術研討會遇過一些相關專業人士 即便他們不是你的職場上司、學校老師 只要他們願意花一點時間跟你談你的讀書計畫、研究方向 應該就可以幫你寫出一封好的推薦信 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341664453.A.4EE.html", "date": "Sat Jul  7 20:34:10 2012"},
{"author": "madeline1989 (madeline)", "ip": "", "title": "[租屋] NCSU 徵女室友", "messages": "nickhaoyu:推~ Brenner:應該是同學推XD", "content": "我們是今年秋季在NCSU念研究所的學生 我們問到了一間不錯的apt.，但因為只剩三人房，所以想要再徵一人 Wedgwood Apartment 在學校北方，房子旁邊就有公車可以到學校正門(免費搭車，大概5分鐘的車程) 旁邊是Cameron Village，有一些餐廳、超市、生活用品店、健身房 還有一間圖書館 生活機能很方便，治安也不錯 Floor Plan http://www.wedgwoodapts.com/floorplans/3a.asp Features http://www.wedgwoodapts.com/features.asp 算下來每個人的租金約 400/月 包水電(網路費另計) 整體算下來很便宜的 ps.房間在6樓，有電梯，木頭地板 有興趣的女孩請站內信聯絡喔：) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341666705.A.225.html", "date": "Sat Jul  7 21:11:43 2012"},
{"author": "qscez (小喵)", "ip": "", "title": "[問題] 到美國唸大學，值得嗎？", "messages": "lelu:看原PO滿有己見的,怎麼這會兒疑惑了呢? lelu:1.不必要,在台灣也能學好英文 2.不一定,看科系學校 lelu:3.十年前沒人想到華爾街金童會淪落,所以沒有人能做預言家 lelu:4.可以 lelu:之前老師說的一句話我覺得很有道理:出國要選什麼讀?選自己 lelu:有興趣的,因為當你人在國外遭遇困難,不論是語言或是專業 lelu:唯有\"有興趣\"才是支撐你走下去的最大因素 pichio:一人在國外很苦的,沒決心不要來... glitzie:我會選擇在台灣念完大學  出國念碩士 joeism:感覺你的問題不是在於留學，而是自己為了什麼而念大學… allnovels:國外碩士沒有大學訓練好,但當然便宜,重要的還是你念大學 allnovels:之後有沒有想要住國外,如果沒有,那你的投資和回來之後的 allnovels:薪水會很不成比例 ggg123:真的想在國外工作一定要出國 SaraV:在國外要念醫 首先要有綠卡 不然妳念完也不能開業 SaraV:更不要說美國醫學院國際學生錄取率只有0.05% SaraV:推lelu 先搞清楚自己興趣再說 其他皆次要 allnovels:樓上這倒是不真,但念醫很貴,美國學生多半貸款30萬美金 allnovels:你沒有身分沒辦法貸款就有很大的經濟壓力 allnovels:另外就是美國的醫學院也非常不好考,基本上就像聯考一樣 allnovels:幾乎都是頂尖大學的人還要補習才進得了醫學院 allnovels:關鍵忘了講,沒綠卡在美國一樣可以當住院醫師,當了就可以 allnovels:申請綠卡,之後就可以開業,這倒是沒有問題 frakx:如果是醫生，必須要學士後，那要更多錢and精力and 更多時間 lookf:你喜歡什麼呢？感覺你顧慮太多了 能力那麼強又有家裡當後盾 lookf:考慮社會流向現況是考慮不完的 世界會一直變 lookf:唯有確定自己喜歡唸什麼再去才是最實際的 lookf:我想出國 是因為台灣完全唸不到我想要的 你呢 再想一下動機 yuhung:推樓上，選擇自己最愛的，才會有動力把書讀好，更會讀得快 yuhung:樂。不然這世界一直變，你總不能看哪系爆紅就去讀哪系吧？ jojochuang:你對美國留學什麼都不知道, 只因為爸爸講的話就要去 jojochuang:這篇文章裡我完全看不到你留學的理由 astre1987:如果念完要回台灣工作 那肯定不會回本 如果是想要出去 astre1987:歷練一下 要有灑錢的心理準備 ndr:jojo有理.連第一課也還沒預習 SaraV:我現在才看到第四點 原po是開玩笑嗎??當然可以阿!!! ndr:他到底想去讀什麼科別 miiyu:建議先在台灣讀完大學 但是邊準備出國 可以申請一年留獎計畫 miiyu:去看看情況 貿然沒準備好就出國是很傷錢又傷身的 dhong:比起要不要出國，我覺得原PO比較需要知道自己的目標是什麼 dhong:職涯、生涯計劃在哪裡...都知道了，就會知道要不要出國。 dhong:出國有沒有幫助 ndr:樓上講到重點 totoyo:美國大學很貴 唸under要花很多錢 碩士再出國念就好了 somnambule:如果是想為未來在台灣找工作加分，出去念碩士就夠了 wsw5138:個人正在國外讀書 之前在台灣讀過一年大學之後過來的 wsw5138:以原po第三點顧慮來說 來美國讀書是蠻適合的 wsw5138:因為真的能體會到美國學風遠自由過台灣 只要能力夠 wsw5138:可以cover住各方面 就算沒有明確的方向 也可以選上各領域 wsw5138:的課 進而發現自己的興趣志向 或拿雙學位也沒問題 wsw5138:這是我在這裡讀書最喜歡的一點 語言進步更不用說了 wsw5138:不過錢真的燒很兇有點可怕...以上個人淺見(艸 pichio:體驗寂寞,凡事都只能靠自己的生活,包你欲哭無淚脫胎換骨 pichio:若沒決心還是不要了.看過不少報到但開學前就哭哭放棄的例子 Ranch99:清大人社很不錯啊XD yaki:家裡有後盾能到美國念大學當然是很棒的事  但問題是原po你的 yaki:心態很茫然 不知道自己到底想要什麼 念了北醫 又念人社 又想 yaki:轉經濟 會不會念了經濟又因為什麼點而不喜歡  這樣你到美國 yaki:念書也會是這樣 一直繞來繞去 浪費金錢跟時間 所以現階段讓你 yaki:出國念書 其實不值得 bawforever:你的問題不是要不要出國，而是你為什麼念大學。 bawforever:你將來要投身一輩子的工作是什麼？或起碼不是什麼？ bawforever:這些都是自己要逐漸思考清楚的。出國成本非常高，是否 bawforever:值得花那麼多錢、吃那些苦（minority、想家、沒朋友） bawforever:去建立認同..見仁見智。還是要問你自己到底想要什麼吧 cassine:先在台灣唸大學，然後看看能不能交換學生出去試水溫，覺得 cassine:可以在國外繼續唸下去就出國唸碩士吧 SaraV:怎麼有些人講得出國自己一個人凡事照料 還會沒朋友 國外生活 SaraV:是看你怎麼經營阿XD 我覺得台灣小孩出去見識一下國外生活學 SaraV:習獨立事件好事:) SaraV:美國人都很友善 我覺得在那裏如果語言通 交朋友不是難事 SaraV:相反的 如果像有些人出國去還只想講中文 只想跟本國人在一起 SaraV:那會寂寞一點都不奇怪 minfang:如果確定以國際經濟商務人員為目標 其實不用出國唸大學 minfang:現在開始好好準備考試 考上後國家就會送你出國受訓了 twowugs:我當初也是在台灣讀了一年大學才轉到加拿大繼續念，不過轉 twowugs:學的目的是很明確，如果經濟能夠負擔的話，我覺得北美好的 twowugs:大學訓練是真的很紮實，另外許多大學修課及選系的彈性很高 twowugs:要同時跨文理也可以，對還不清楚方向還在摸索的人很有幫助 twowugs:(但不是每所北美大學都這麼彈性 要事先查好) twowugs:其實如果只是為了北美大學的這種訓練，那也可以考慮加拿大 twowugs:學費便宜很多(同level的學校)，畢業後至少可留三年 winddolphin:這個年紀還不知道自己喜歡什麼想要什麼而茫然是正常的 winddolphin:而留學並不是最好的解決方案 也許你能夠因為選擇變多 winddolphin:視野變廣而找到方向,但也許你會因為語言困難和獨自在 winddolphin:外而掙扎反而無法好好找尋志向 再說,要找志向需要出國 winddolphin:嗎?台灣的教育系統要求小孩在18歲左右就決定未來是很 winddolphin:不實際的,若經濟允許好好摸索志向在哪才是你該做的 winddolphin:這世界上沒有鐵飯碗,未來的薪水跟工作環境固然要考慮, winddolphin:但自己想做什麼、做不做的下去才是決定你能不能在一個 winddolphin:職業中久做的原因 台灣還並不風行,但以美國來講很多行 winddolphin:業都可以讓有興趣的人先做義工或實習(internship)獲得 winddolphin:經驗,從中了解自己是否喜歡該行業 hilario:多找點事做,多看書,多旅行,多認識新朋友有助於你了解你喜 hilario:歡什麼,那比要不要出國重要多了,說醫療經濟體系不佳就想 hilario:落跑太不成熟了,有很多人在不好的體制下做自己喜歡的工作, hilario:也有更多人努力要改變體制,老實說,台灣政府體制也不是太好 hilario:你真的想當公務員? tdaniel:我同學念美國大學選擇科系是\"undecided\"先上基礎課之後再 tdaniel:決定科系~但這\"科系\"申請也相對難!因為大家都想選這個 tdaniel:不過我覺得原po還是先想想自己想要什麼吧:)這段時間茫然是 tdaniel:很正常的!建議你先想好再做決定~錢花在刀口上才更有價值! uwmtsa:我覺得好好先在台灣唸大學,真的想來再來 Klassic:要考公務員還出國浪費幾百萬幹嘛...傻了嗎..直接補習最快 c3300pink:紅的明顯，等下補推。拜託你別傻了別去。美國學士沒用。 c3300pink:想考公職先掂掂自己哪塊料。我台大本科落榜兩次了。 c3300pink:美國學士沒比較高級。不要傻傻把家產敗掉。 c3300pink:補推回來。", "content": "目前二十歲，家中經濟應該只算是尚可， 高中唸三類，考上北醫某治療師科系後唸了一學期休學重考， 因為覺得台灣醫療體系不佳。 休學後重考唸半年讀一類考上清大人社， 當時考指考有點考差，打算進去之後轉經濟系， 而目前轉系申請也已送出，在審核階段。 然後未來的打算是準備考公職，著眼於國際經濟 商務領事人員這個職缺（屬外交特考） 在這過程中，我媽媽走了，留下一些遺產， 而我爸爸在今天突然要我考慮要不要去美國讀大學 好好磨練一番，聽到這個提議我突然覺得手無足措， 感覺一切都要重來，而且自己以前從未去過歐美國家， 難免有些害怕；再者這樣的投資對我們家來說是一筆 不小的數字，也有點擔心自己會適應不良......或是 徒有學歷結果回來也無法找到好工作 想請問各位前輩們覺得美國的大學 值得這樣子去投資嗎？還是在台灣已經綽綽有餘，不 必再多那開銷。 我想問的是 去美國學習語言的必要性 美國大學的訓練重點，比較著重哪些能力， 以及相關的體制（上課、學習、考試方式） 哪一產業的科系是比較有未來或穩定的 （說真的我並不知道自己喜歡甚麼） 不能在台灣的大學畢業後再去唸個碩士嗎 希望有留遊學經驗的前輩們可以回答我，感恩 因為我當初重考的時候父親就極力反對，認為醫療才是真正不倒的行業 所以現在對金融經濟體系有種不安全感，再看現在的經濟情勢...... 覺得既然要重來就好像又要再選擇一次專業，有點動搖這樣， 畢竟家人會提出這種意見就代表期望很大...... 在國外唸醫好嗎，不過恐怕是經濟不太允許", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341667350.A.B70.html", "date": "Sat Jul  7 21:22:28 2012"},
{"author": "Elmer0128 (Why so serious ?)", "ip": "", "title": "[情報] UCSD 2012 新生說明會", "messages": "unicorncorn:推推推 notturno:推推推 unicorncorn:我懷疑樓上是... =.= joeism:推羊羊 notturno:呃...沒想到真的是...然後羊羊是什麼@@ prodigywu:推羊羊!! unicorncorn:原來樓樓上叫羊羊 (?) notturno:誰是羊羊啦~~~然後不要躲在id後面啦~~~你是誰?龍龍???", "content": "各位新生大家好讓各位久等了 新生說明會就是今天了請大家踴躍參與 UCSD TGSA 2012 新生說明會時間地點如下 時間:7/8 (日) 10301300 地點:台北市立圖書館總館10樓會議室(台北市大安區建國南路二段125號) 內容將會為大家介紹 簽證 註冊 住宿 交通 校園生活等 屆時若有任何問題請大家踴躍發問 我們會盡可能的為你們解答 TGSA網站: http://ucsdtgsa.blogspot.com/ FB: http://www.facebook.com/groups/13591139149/ See you guys soon ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341676884.A.257.html", "date": "Sun Jul  8 00:01:22 2012"},
{"author": "staringing (SLC)", "ip": "", "title": "[買賣] UIUC Moving Sale", "messages": "", "content": "40吋電視及18.5吋電視出售圖片及說明請詳 https://picasaweb.google.com/109687764845393511550/MovingSale 印表機多功能事務機增濕器等相關物品請詳以下連結 https://picasaweb.google.com/109687764845393511550/2012MovingSales02 聯絡方式: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 有問題歡迎來信詢問 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341701934.A.6E2.html", "date": "Sun Jul  8 06:58:51 2012"},
{"author": "mengchitsai (小孟)", "ip": "", "title": "[情報] 歡迎加入臉書「運輸者聯盟」", "messages": "swarm:幫你縮一下網址喔  http://ppt.cc/G95_", "content": "常常需要寄國外件的朋友或願意幫忙託寄賺一些運費朋友.可在此留言 http://www.facebook.com/pages/ %E9%81%8B%E8%BC%B8%E8%80%85%E8%81%AF%E7%9B%9F/382700945112369 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341711708.A.F44.html", "date": "Sun Jul  8 09:41:46 2012"},
{"author": "ndc24075 (歡喜作，甘願受)", "ip": "", "title": "[問題] GRE出分和申請的時間拿捏", "messages": "NORAMN:我記得Berkeley的系統你填完一個成績submit後 NORAMN:還可以再補填registration number,再送其他成績 ChiKLee:成績可以晚到 甚至有些系統可以讓你填\"即將考\"的日期 ndc24075:不好意思再讓我確定一下，即使他說supporting document ndc24075:也是due on Dec 5,也是可以讓GRE成績晚到嗎? ndc24075:這是他們說明 http://econ.berkeley.edu/grad/admissions ron0908:看起來是這樣沒錯(對經濟系而言) 不放心的話寫信去問 Darkwood:七月以後GRE可以一個月考一次囉 ndc24075:一個月一次?!真是太驚人的情報了QQ感謝", "content": "大家好， 小弟本來想在9/21考第一次GRE，如果不理想隔60天，11月下旬再考第二次 但剛剛看到Berkeley的申請死線是Dec 5 2012 GRE的分數公告應該是要2個禮拜，板友說分數送到又要再等2個禮拜才會到 11月中考的GRE似乎連12月中申請截止的學校都未必會送到 所以我想請問: 我上面的理解是否正確? 以Berkeley的狀況，必須要在11月5號之前考完的GRE，才有可能送得到成績? 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341720169.A.7AA.html", "date": "Sun Jul  8 12:02:46 2012"},
{"author": "belleville2 (belleville)", "ip": "", "title": "Re: [問題] 到美國唸大學，值得嗎？", "messages": "neomarkusan:花了好幾百萬拿了美國學士, 為什麼還要回來? cccloveilc:有時候不是想留就留得下來的。 neomarkusan:Just need to try harder... mytoychiu:+1 如果想當公務員的話去蹲補習班比較實際 ndr:有人是找便宜正常州大當跳板然後用碩士班漂白的 darse:個人覺得原po比較需要好好靜下心來考慮你想要幹嘛 darse:好好考慮多請教前輩以後就勇往直前。有了美國學歷也許回來 darse:找工作會比較容易，可是不代表你在外國找就會容易。", "content": "我怎麼覺得你比較需要去志光、高上、或大東海報到， 而不是美國 ? 你花好幾百萬去美國念完學士回來， 還不是要去志光、高上、大東海去蹲 ? 如果有一天你覺得台灣的”經濟體系”不佳， 那麼你下一步是 ? : 目前二十歲，家中經濟應該只算是尚可， : 高中唸三類，考上北醫某治療師科系後唸了一學期休學重考， : 因為覺得台灣醫療體系不佳。 : 休學後重考唸半年讀一類考上清大人社， : 當時考指考有點考差，打算進去之後轉經濟系， : 而目前轉系申請也已送出，在審核階段。 : 然後未來的打算是準備考公職，著眼於國際經濟 : 商務領事人員這個職缺（屬外交特考） : 在這過程中，我媽媽走了，留下一些遺產， : 而我爸爸在今天突然要我考慮要不要去美國讀大學 : 好好磨練一番，聽到這個提議我突然覺得手無足措， : 感覺一切都要重來，而且自己以前從未去過歐美國家， : 難免有些害怕；再者這樣的投資對我們家來說是一筆 : 不小的數字，也有點擔心自己會適應不良......或是 : 徒有學歷結果回來也無法找到好工作 : 想請問各位前輩們覺得美國的大學 : 值得這樣子去投資嗎？還是在台灣已經綽綽有餘，不 : 必再多那開銷。 : 我想問的是 : 去美國學習語言的必要性 : 美國大學的訓練重點，比較著重哪些能力， : 以及相關的體制（上課、學習、考試方式） : 哪一產業的科系是比較有未來或穩定的 : （說真的我並不知道自己喜歡甚麼） : 不能在台灣的大學畢業後再去唸個碩士嗎 : 希望有留遊學經驗的前輩們可以回答我，感恩", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341726966.A.627.html", "date": "Sun Jul  8 13:56:03 2012"},
{"author": "Altair ( )", "ip": "", "title": "Re: [問題] 到美國唸大學，值得嗎？", "messages": "rolaiba:留在美國找工作一點都不容易 怎麼很多人還是覺得到美國讀 rolaiba:書就可以在當地找到工作...靠文憑找工作只有在台灣而已 danaQ:I cannot agree with rolaiba more....推這篇回應 leise:推好工作不等於喜歡的工作", "content": "個人意見: 若要去美國 就要有留在那邊工作的努力和鬥志 當然也需要點運氣 不然就別去了 [負面的資訊] 美學貸泡沫破滅 可比次貸風暴 http://tinyurl.com/7r4h4xj Stiglitz：美國夢只是神話 http://tinyurl.com/7ypwmtd [best jobs] http://money.usnews.com/careers/bestjobs/rankings/the25bestjobs http://www.careercast.com/jobsrated/10bestjobs2012 http://money.cnn.com/magazines/moneymag/bestjobs/ 但請記住: 大家認為的好工作你喜歡的工作 : 想請問各位前輩們覺得美國的大學 : 值得這樣子去投資嗎？還是在台灣已經綽綽有餘，不 : 必再多那開銷。 : 我想問的是 : 去美國學習語言的必要性 : 美國大學的訓練重點，比較著重哪些能力， : 以及相關的體制（上課、學習、考試方式） : 哪一產業的科系是比較有未來或穩定的 : （說真的我並不知道自己喜歡甚麼） : 不能在台灣的大學畢業後再去唸個碩士嗎 : 希望有留遊學經驗的前輩們可以回答我，感恩", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341731966.A.773.html", "date": "Sun Jul  8 15:19:24 2012"},
{"author": "zsguo (song)", "ip": "", "title": "[分享] 德國種族歧視-個人觀感", "messages": "joeism:大推這篇 hint:先從不要歧視身邊的 外傭外勞做起吧... simonsou:這一篇一定要推 jabari:推推..    不過原po在阿亨.. 往西邊一點德文就不能用了 XD~ Derec:在學校應該沒問題吧？RWTH Aachen都是英語授課的吧？ ChiKLee:在德大城市旅遊英文很通 小地方就很難說 買票櫃台比較貴 zsguo:在學校沒問題，RWTH也不完全英語授課。 ChiKLee:還要手續費 除非機器找不到想要的票不然很少會到櫃檯吧 zsguo:往西邊嘛，邊界小城可講德文。會德+英的話，荷文算看得懂 zsguo:ChiKLee說的沒錯，不過台灣人太習慣櫃台買票了 XD zsguo:那個售票機，感覺介面不太好，可能第一次使用會問題很多 SakuraWars:我的經驗是東西德對英文的接受度也是有差 SakuraWars:不過是三五年前的旅遊經驗，現在不知道改變了沒 SakuraWars:另外很推這篇的觀念 leise:推這篇的觀念 zsguo:的確在舊東德區域英文接受度會較差一些 ChiKLee:介面的確要熟悉 畢竟德國太大了 有時候找目的地不太好找 ChiKLee:可是我一直覺得西歐鐵路公司網站做很棒 除了跨國連結 甚至 ChiKLee:公車都幫你規劃 跟google map的感覺很像 ooox:推這篇 l17:推德國Wacken金屬季 HEEE:講得很好,推! HEEE:估狗了該位副總理,好年輕啊!不知當地對他血統的正反看法為何 gtwings:大推 vity:詳細推 jabari:血統應該還好, 目前德國很多人愛的球員是Oezil <-土耳其裔 Realthugz:我有耳聞土耳其裔在一些地區自己辦學校自成一格不是嗎 Realthugz:一些德裔看不太順眼不是? Geigemachen:大推! lilychichi:推 avalox:大部分土耳其不是戰爭難民而是客工吧 avalox:此外透過理解自己對他人的歧視有助於他人對自己的歧視沒錯 avalox:但要自己完全沒歧視 才能談他人歧視自己? 這..兩回事吧 avalox:對不起 前句是說有助於理解他人對自己的歧視 zsguo:avalox:你說的對，我只是放在前面給大家反思。文詞已修正 zsguo:土耳其客工、政治難民皆有。Google即知。 Geigemachen:鄙視犯罪,貪便宜等劣習,語言不通..常被混淆為種族歧視 xoka:很難避免不代表歧視是合理的 xoka:不過歧視別人而不自知更糟糕 HEEE:我知道Oezil,他很紅,但有時並不代表什麼.義大利的超級馬利也 HEEE:很紅啊,等你表現不佳或成為害群之馬,光頭族的言論就出來了 HEEE:當然德國還是比烏克蘭好很多啦 leetzuwen:我覺得德國沒什麼種族歧視耶 XD 可能我都遇到好人 leetzuwen:DB的服務態度也不差阿...比法鐵好多了 unicorncorn:大推這篇!!! 種族歧視真的是看人 不能說哪個地方的人 unicorncorn:就一定怎樣怎樣 unicorncorn:依照我小時候住德國的經驗 不歧視+和善>>>>>歧視的人 unicorncorn:(遠遠多於的意思) zsguo:和善經驗肯定是比較多的，不過有些人擅長把偶遇的鳥事放大 bluedolphin:樓上說的也不能怪有意見的那些人 bluedolphin:壞的經驗總是比好的經驗更讓人印象深刻 bluedolphin:德國有種族歧視 但是只是少數 可是遇到要學會對應 HEEE:我覺得英國人(不是所有人啦)潛意識裡也會因為國力強大+根本不 HEEE:需要外語而比較有自信. jabari:還好還沒討論到法國 @@\" zsguo:所謂「壞事」還是會因自己怎麼解讀而產生差異的 zsguo:本文其一重點即往往認定被歧視事情，可能自己也得負部分責任 zsguo:有些人把這些「壞事」都歸諸於別人，又大肆散播，這樣做未免 zsguo:會使得有心留學者心生畏懼。事實上並不是如此。 francine410:真的~了解德國人的思維模式後，就可以知道很多\"為什麼 monkey0524:感謝您的用心分享 fitsky:超棒的分享!! iamgorgeous:推推推~", "content": "分享這篇主要是剛好有版友詢問，就把回應改一改貼上來 首先，每次有人問我種族歧視，我都會先反問 你對在台灣的外籍(X尼、泰X、菲X...)傭人/工人是否有種族歧視? 去南歐(大城市)，看到一堆X國的偷兒/騙子滿地跑，你會不會不爽? 或者，你認為那不叫種族歧視，但是你認為這群人就是愛搗蛋？沒知識？ 很遺憾似乎這種歧視是常人很容易產生的行為 如果連自己也沒辦法避免這樣的行為 似乎很難名正言順的要別人不歧視自己 回到德國，基本上歧視這問題有三大癥結 1. 越南人或土耳其人 2. 你不會說德文 3. 德國文化/性格：硬規矩、不講情面、自信(大) 1. 德國人確實是對越南人/土耳其人稍感冒一些 主因是這兩種人都是戰爭政治難民，他們本身知識水平不齊 也因此從來沒有認同德國的想法 所以即使經過兩三代了，還是有許多活在自己生活圈 或因求生能力不夠好，而幹些違法生意 當然實情也沒有那麼糟 戰爭過了幾十年，這些人大多已會講很流利的德語 現在德國副總理甚至是越南裔的 況且德國由於納粹傷痛，至少在表面上他們是很怕被人控訴 種族歧視法西斯納粹 只是，確實還是存在一些極右派分子(新納粹)對這些人特別感冒 當然極右派分子也可能延伸他們的厭惡到其他外國人身上，要小心 針對這點，我認為要避免極右派較多的區域，以及注意極右派遊行日 2. 不會說德文 大部分在德國會發生的鳥事，十之八九跟德語能力不夠有關 舉凡溝通不良、文件準備看不懂等等 許多台灣人好像被英文老師教育成英文是國際語言，到那都行的通 結果到了非英美語系國家講英文不通就開始不爽 甚至覺得，這國家怎麼這麼爛啊，連這種簡單的英文都不會講 其實德國人的英文水準算是非常好的，我曾看過多益最高分國家就是德國 大學裡許多老師/學長講英文甚至跟美國人一樣滑順 是故，通常不會講英文的以老一輩或者較低學歷者為眾 (PS: 不過個人經驗來說，荷蘭/北歐人英文又更好，好到嚇死人) 反過來想，德語經濟體本身有將近一億人這麼大 德國人去義大利、西班牙著名景點觀光甚至都可用德語(旅館、菜單、旅遊摺頁等) 所以，本來就沒有必要學英文啊，或許學法文還更實際呢(事實上的確很多人學法文) 就我側面了解，在德國從前學制，甚至到(文理)高中畢業都可不用選修英文 (最近幾年，好像從小學一年級就開始教了) 所謂會說德文也不一定代表非常流利 會說中等程度的德文就可以解決掉相當多的麻煩 如果會講流利的德文，基本上德國人都會相當高興與你共事 初來德國未必要會懂太多德文，我有非常多朋友一個字都不會就來了 只是自己要有心理準備多走點彎路罷了 PS: 我在Aachen，曾去過市民服務站(辦戶口)、居留證申請、稅卡申請 都曾有過完全用英文解決的經驗。當然，不會所有地方都這麼好 3. 德國文化/性格：硬規矩、不講情面、自信(大) 德國人凡事照規矩/法律行事，講話直接 這樣做有很多好處，但是台灣人就不一定習慣 德國人感於國力強大，許多人確實會不經意流露出一種對自己非常自信的感覺 當然，如果你對他已經不爽，就可以被解讀為高傲、自大 但我認為這也是人之常情啊，當你自己事情做得比別人好， 還能謙卑為懷的話，那真的是人品高尚了 如果沒有了解德國人這種性格，辦事容易受到挫折，容易解釋為被歧視 實際上真的不是這樣的，因為他們對自己人也是一樣鐵面無私 (如果真的有差別的話，那肯定又是德語不好了XD) 最後，舉幾個案例吧 1. 去辦事，時間沒有看好(甚至約好)，文件沒準備好，被轟出門 德國人性格就是一板一眼，不會給你通融 Office hour過了就是鎖門，很難有例外的 這點要習慣，自己多做功課就是了 如果德文真的太破，就只好拉朋友去囉 2. 買車票愛理不理 (旅遊常碰到) 買車票的話，首先德鐵服務態度爛德國人自己也罵 再者就是有些售票員真的只會講德文，所以又是德語問題 解決方法：網路或機器買車票 (其實我懷疑我根本沒跟櫃台買過?) 3. 租不到房子，房東看到是外國人就冷眼相待 因為德國法規對房客保障很高 (比如房東不能亂解約什麼的) 所以變的房東挑房客也很嚴 如果房東英文講不好的話，是很可能不會接受只講英文的外國人入住 目的是避免溝通出問題，責任歸屬不清，算是他自我保護 可是有些人就會覺得這是種族歧視... 解決方法其實也不難啦，就拉個德文溜的朋友一起去找房子就好了 1 3我都遇過，可是老實說也沒有多生氣，了解自己的語言能力不足 以及它們文化做事的方式之後，就會理解這些真的不是種族歧視 很多跟台灣不一樣的事情就真的只是他們的習慣/文化造成 不要什麼都往自己的種族去想 去留學就是要敞開心胸，不要搞得自己滿肚子氣 補充一下，有些人或許覺得你歧視外籍傭人有理有證據 但是別人不該歧視自己，因為自己是先進國家奉公守法好公民 我不偷不搶不大聲喧嘩不抽菸不發酒瘋，憑什麼歧視我？ 其實，有些事情你覺得理所當然的，德國人覺得是搗蛋，比如 1. 台灣人很容易把廚房甚至整個房間搞得滿是油煙 原因是台灣人的煮菜習慣 德國租屋沒有附設抽油煙機 (然後自己又不去裝) 2. 某種程度上他們會覺得我們在餐廳貪小便宜 比如只點一杯酒兩個人喝，不給小費(或者亂給一些零錢) 當然台灣人也可能不小心被大陸人給汙名化 我曾親口聽過德國人對大陸剽竊智慧財產的不爽，類似事情總是會有的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341732525.A.D40.html", "date": "Sun Jul  8 15:28:43 2012"},
{"author": "yuusetaniten (Ten_Ivy)", "ip": "", "title": "[問題] 關於GPA，這樣的情況還有救嗎？", "messages": "Sulstan:你真的想讀文學嗎?美國英文所很難申請 Sulstan:更難畢業 ChiKLee:你也沒講你大一二修了幾學分 GPA多少 怎麼知道能不能拉到3 ChiKLee:更何況你為什麼不自己算算看 列出大三四預計修幾學分, 要 ChiKLee:拉到3.0每科要拿幾分 難不成版上真有隔空抓藥的神人? MUTELEAF:能不能衝3.0算一下就知道了，至於要不要修營養學分，就看 MUTELEAF:個人毅力了，多修系上的課想辦法衝到3.0，就是這樣 ron0908:你自己開excel算一下就知道了  這樣大家沒辦法幫你估 Sombra:你先把已修學分數跟GPA算出來 還有大三大四剩餘的學分數 Sombra:這樣才有可能知道是否有可能衝到3.0 dfllnick:美國英文系非常非常難申請 不是GPA高就可以上的 你的英文 dfllnick:能力夠好嗎 (也就是GRE分數夠高否) writing sample品質 dfllnick:sop內容 甚至你的基礎文本分析能力 理論運用 通通都很重 dfllnick:要 甚至推薦信等等 把校內且本科的成績顧好只是最基本的 dfllnick:你還有幾年時間可以準備 加油囉 :) Armuro:喔可以阿 因為我狀況差不多 我大一有三顆被當 Armuro:而且有兩個GPA是0 XD Armuro:我大一下跟大二上也一直沒有很好 靠大三大四就可拉回3 Armuro:到3沒有這麼困難的 沒問題 Karola:writing sample的品質和念的領域會比GPA更重要～ somnambule:如果其他條件能補強，讓學校忽略你一二年級的成績，應 somnambule:該還有救。英文至少要夠強，研究題目要夠吸引人。", "content": "我是英文今年大二升大三的學生， 是在大二下的時候才立志要出國唸文學碩士和博士。 但由於大一到大二上的時候有跑營隊，本身也沒有很認真在課業上， （除了文學科目都算中上成績過關以外，其餘沒興趣的科目都有點慘） 有三科被單學期活當、一科退選，大二全都有救回來。 想請問版上各位的是，如果我大三大四拚一點還有可能衝上GPA3.0 以上嗎？ 因為我們學校的英文系，大四沒有必修，選修也少得可憐， 那我大四的時候是不是可以要靠一些營養學分拉分數？ 還是繼續往上修一些碩士班的課程？（我們系所的大四生可以往上修碩士班的課） 想知道大家是怎麼想的，先謝謝各位的回答了m(_ _)m 會想讀文學是因為從小到大的興趣，再加上大二之後遇見了很多好老師， 把自己的想法告訴父母後也得到了父母的支持，更加確定了自己想要走這條路。 目前最大的目標是希望能夠出國進修，學成歸國後能夠去教文學，把對文學的喜愛傳出去 謝謝:) 我會加油的 感謝各位的回覆 很抱歉一開始給的資訊不足 我現在大概算了一下自己的大一大二GPA是2.8 用大三大四應該會修得的學分算了一下，各科大概要80分以上會比較保險。 關於paper的部分已經有在稍作規畫了， 雖然還沒決定題目，但大方向已經有想法了:) 接下來的兩年一邊準備TOEFL和GRE一邊準備研究所肯定會相當充實吧XD 真的非常謝謝各位的建議:)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341748094.A.892.html", "date": "Sun Jul  8 19:48:12 2012"},
{"author": "Jerrybaba (傑瑞爸爸)", "ip": "", "title": "[租屋] Clark University", "messages": "", "content": "距 Clark University 約五分鐘步程 每月325 或 360附簡單家具 電費瓦斯及網路另計 地址 17 Oliver Street Worcester MA 有興趣者請email到 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341748705.A.591.html", "date": "Sun Jul  8 19:58:23 2012"},
{"author": "chunchunn (曾群群)", "ip": "", "title": "[尋人] UT arlington 租屋找室友", "messages": "saraphwei:如果板上沒有找到,也可以請同學會幫你,通常會跟同一屆 saraphwei:新生或是要找室友的舊生一起住", "content": "我是今年要去就讀UTA的女生 想要問問看板上有沒有也要去念的女同學可以一起合租房子 我有請UTA台灣同學會幫忙找房子了 歡迎跟我連繫 站內信 或 [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 皆可 =) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341751871.A.3BD.html", "date": "Sun Jul  8 20:51:08 2012"},
{"author": "Kristeva (no nickname)", "ip": "", "title": "[租屋] 關於Univ. of Oregon租屋", "messages": "ndr:留學可以找當地找台灣同學會幫幫看 Yumeine:1000美金，是二房二個人分別，那裡的房子$500校外可住不錯 Yumeine:上面有打錯字…我是說$1000美金應該是二房2人平分\"吧\" Kristeva:對，沒錯，一千美金是二人均攤。", "content": "關於在University of Oregon的住宿上 我和我另一位朋友在四月中就送出宿舍申請單， 不過最近好像有點不太妙。因為學校一直遲遲無法告訴我們有沒有排上。 根據我們在UO的友人告訴我們，他們可能會安排我們先去住homestay， 在這段期間內，我們可以去找房子。住homestay的話可能住到三個月或半年。 不過我和我朋友都希望可以儘快在開學前找到房子，不然一直住 homestay也不是辦法，而且如果一開學後，要搬家就很困難。 不知道在UO要排上宿舍的機會大嗎？如果是找外租的房子，要怎麼 找才可能有比較ok且價格合理的房子？ 我有上asuorental.uoregon.edu上去看過，不過兩房的房子至少 都是一千美金起跳，價格是有點高（比宿舍貴上不少。） 而且一千美金上下的房子也沒幾間。 不知道UO那邊要租屋的話大概要怎麼尋找會比較順利？ 暑假期間放出來的房源會比較多嗎？ 還望有經驗的版友指點。非常謝謝。 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341754311.A.E47.html", "date": "Sun Jul  8 21:31:47 2012"},{"author": "allenwangg (Allen)", "ip": "", "title": "Re: [問題] 台北南投復臨美國預備學校", "messages": "pure0612:OK, 謝謝回覆", "content": "這種國際學校其實在其他縣市也有我有很多朋友是在其他縣市念的 其實他跟台北美國學校高雄美國學校很像 但是是提供給沒有美國護照或是沒有其他國家護照的人去念的 裡面的課程設計的就很像美國學校裡面的課程 西洋史等等...所以我朋友們對於中國歷史台灣史一竅不通lol 所以去裡面念書的人通常都是以申請國外大學為目標 至於會不會免試入學..要看學校跟哪些大學有配合 我朋友是說它們那時候提供免試入學的學校其實跟留學顧問提供的差不多 至於能不能申請TOP 100? 也是要看有沒有努力 在學校夠努力成績好表現好自然就有機會進TOP 100念書拉 提供我朋友的經驗給你參考 : 請問唸台灣復臨國際學校(Taiwan Adventist International School) : 是很好的美國高中嗎? : 可以免試入美國哪些大學? : 請問美國復臨大學銜接教育又是銜接哪些大學呢? : 南投復臨國際學校是否有協助學生準備SAT和TOEFL? : 如果沒有但又建議學生只要申請top 100的學校. : 100名以後的都可以不用考慮. : 學校老師怎能如此確定學生上的了top 100的大一課程呢?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341497670.A.E1D.html", "date": "Thu Jul  5 22:14:27 2012"},
{"author": "Rivera01 (MO Rivera)", "ip": "", "title": "Re: [問題] 台北南投復臨美國預備學校", "messages": "Ranch99:才不可能「考上」這些美國學校吧 george31708:廣告? Rivera01:是申請~~打錯了 我不是廣告喔= ='' pure0612:anyway, 謝謝回覆 pure0612:請問一下, 你們是學校老師協助申請的嗎? Rivera01:老師會幫忙喔~~", "content": "我有讀過在台北劍潭的那一間~~ 我記得他還有幼稚園在陽明山上~~ 可是我後來是沒去美國考啦~ 我去日本了 不過我同學有人考上UCLAUBC華盛頓大學普渡那些的~~ : 這種國際學校其實在其他縣市也有我有很多朋友是在其他縣市念的 : 其實他跟台北美國學校高雄美國學校很像 : 但是是提供給沒有美國護照或是沒有其他國家護照的人去念的 : 裡面的課程設計的就很像美國學校裡面的課程 : 西洋史等等...所以我朋友們對於中國歷史台灣史一竅不通lol : 所以去裡面念書的人通常都是以申請國外大學為目標 : 至於會不會免試入學..要看學校跟哪些大學有配合 : 我朋友是說它們那時候提供免試入學的學校其實跟留學顧問提供的差不多 : 至於能不能申請TOP 100? 也是要看有沒有努力 : 在學校夠努力成績好表現好自然就有機會進TOP 100念書拉 : 提供我朋友的經驗給你參考 : 引述《pure0612 (benice)》之銘言： : : 請問唸台灣復臨國際學校(Taiwan Adventist International School) : : 是很好的美國高中嗎? : : 可以免試入美國哪些大學? : : 請問美國復臨大學銜接教育又是銜接哪些大學呢? : : 南投復臨國際學校是否有協助學生準備SAT和TOEFL? : : 如果沒有但又建議學生只要申請top 100的學校. : : 100名以後的都可以不用考慮. : : 學校老師怎能如此確定學生上的了top 100的大一課程呢?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341502993.A.586.html", "date": "Thu Jul  5 23:43:10 2012"},
{"author": "tiffanychang (tiffy)", "ip": "", "title": "[問題] 請問疫苗MMR兩劑若在不同醫院打可嗎？", "messages": "somnambule:可以，給第二家醫院看你第一劑的注射紀錄就是了 tiffanychang:所以學校給的疫苗表格最後面的physician certificate tiffanychang:是要留給第二間醫院簽署嗎？還是第一間醫院？", "content": "八月中即將去美國 可是發現疫苗紀錄小黃本找不到了 以前的小學應該也是沒有留紀錄了想說直接重打比較快 我是80年次的不知道有沒有打過MMR第一劑 假設沒有的話 爬過文發現MMR兩劑中間要隔28天所以後天就要跑一趟醫院 但是有個問題是我下禮拜就會離開台南 不知道若我後天在成大打完MMR第一劑 Td 28天後在別的醫院可以打第二劑嗎？（我要回台北） 因為之前有看到有學校不承認 好像要在美國重打 就是第一間醫院簽立的MEDICAL HISTORY FORM的日期 （包含MMR第一劑跟TD） 和第二間醫院MMR第二劑施打的日期不一樣 有點困擾這樣的狀況該怎麼辦？ 我不想後天打完第一劑然後出國前還要再衝回台南 只為了打第二劑.... 請有經驗的大家幫我看一下 萬分感謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341517670.A.277.html", "date": "Fri Jul  6 03:47:47 2012"},
{"author": "alvis (IntheDayToCome)", "ip": "", "title": "Re: [問題] 無法申請教育部留學貸款", "messages": "ritaj:推~遇到這種事情打電話真的是最快!等他們回信等到天荒地老..", "content": "我在辦教育部留貸時遇到的問題比你還無理頭很多 教育部跟銀行徵信部完全不知道 我去唸的學位是否為我國認可 ( 我唸的是攻實務面的法律博士 J.D.)。最後也解決了， 而你的問題只是我過程遇到的一環 (詳見 17369 篇)。 解決方法: 直接打電話給你們的 ISO，I mean come on thats about almost 1 million NTD dollars。一通電話給他們，告訴他們你遇到的情況，這種問題他們每年處理不少， 比起你在這邊問，跟大家熱心的提供意見，最終還是無法替代 ISO 短短 56 行字， 不是嗎? 快點提起勇氣打電話請他們發一封信給你，承辦銀行這個接受影印本，你只要 收到再印出來就好。 跟美國學校接洽的大原則: 打電話絕對比你坐在那寫 email 等回覆來的快。一天沒接 到 email 就每天打電話，打到 email 出現到你信箱為止。這種關係你一生留學夢想的 事，打個電話就解決 (也絕對比 iBT 口說容易)，你就不要害羞了，電話拿起來快撥。 預祝你撥款順利，以上參考。 : 我是UT at DALLAS新生 : 正在辦留學貸款 : 但銀行行員表示 : 因為錄取信上沒有註明完成碩士需要多久時間 : 這樣無法計算寬限期就沒有辦法撥款 : 行員說I20是不可以替代錄取信的 : 我只好寫信給學校的 : International Student Services Office : 請他們幫忙給相關的資料也都沒有回覆 : 請問版上有人知道該怎麼處理嗎? : 感謝大家幫忙 附中附中 我們的搖籃 漫天烽火 創建在台灣 (()) 玉山給我們靈秀雄奇 東海使我們闊大開展 : : : : 我們來自四方 融匯了各地的優點 我們親愛精誠 師生結成了一片 砥礪學行 鍛鍊體魄 我們是新中國的中堅 看我們 附中 培育的英才", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341519104.A.912.html", "date": "Fri Jul  6 04:11:38 2012"},
{"author": "KIJIMA (kk)", "ip": "", "title": "[租屋] Boston 房間出租(長期) 近 BU, BC", "messages": "uo2029:有照片嗎?? KIJIMA:http://album.udn.com/kijima/380895  如需家具會另外附照片 KIJIMA:相簿已更新", "content": "2 bedroom的apartment 要出租的是我的房間 一個月730 包暖氣跟熱水 只需另外付電費跟網路費 一個月大約30 生活機能相當方便： 步行5分鐘內可至： 地鐵Bline的Washington St.及Warren St.(適合BU或BC學生) 華人餐廳 泰國餐廳 西班牙餐廳 pizza店 711 Wholefoods超市 雜貨店 郵局 步行10分鐘可至： Harvard Avenue Washington Square 洗衣機就在地下室 不用在寒冷的冬天出門洗衣服 冬天可在室內穿短袖 不用擔心暖氣不夠力 房間位在二樓 太陽不會直射 房間內有家具 本人保持相當完善 有需要可以便宜賣 目前的室友九月後會繼續住 人很nice 目前在學校工作 希望找不抽菸 沒寵物 能維持整潔的室友 男女不拘 房東是台灣人 不用擔心溝通上有問題 租約從九月開始 有興趣者可回站內信 謝謝~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341521561.A.9A8.html", "date": "Fri Jul  6 04:52:39 2012"},
{"author": "wasidennis (dennis要交三份作業)", "ip": "", "title": "[尋人] UC Merced的學生", "messages": "konayuki:學長推", "content": "我是今年要去UC Merced 念 Computer Science的新生 由於學校很新 似乎沒有甚麼台灣人 也沒有TSA 不知道是否有台灣學生也在這 (大陸學生倒不少..) 或是有人有認識台灣學生在這的 可以認識一下 歡迎用站內信連絡我 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341523861.A.223.html", "date": "Fri Jul  6 05:30:59 2012"},
{"author": "licy (F.N,)", "ip": "", "title": "[問題] 托運機器/電器", "messages": "ChiKLee:力氣真大~ ron0908:基本用摔的吧  就算掛fragile牌還是要小心 boblu:fragile 不是讓地勤摔起來特別有快感而貼的嗎？ licy:這.....所以大家的意思是其實最好不要托運？", "content": "我想請問一下，托運行李是不是都會被用摔的？ 因為我想要托運一臺腿部按摩機來美國（美國沒有想要的品牌） 這樣可行嗎？ 又很怕機器在托運過程中被摔來摔去.... ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341534262.A.7E4.html", "date": "Fri Jul  6 08:24:19 2012"},
{"author": "w11220 (一見鍾情)", "ip": "", "title": "[問題] F1過期 人在加拿大????", "messages": "dahw:Grace period只能適用於不出境的狀況 你既然已經出境了 那就 dahw:無法再入境美國了 所以只能改機票從加拿大回去了 或是如果有 dahw:觀光簽，也許有機會改用B1/B2入境 但似乎機會也不大 w11220:謝謝您  那請問自動續簽automatically revalidate能行嗎?? pest:i-94還在的話30天內有可能可以進去,不過要看移民官心情就是了 pest:http://www.ice.gov/sevis/travel/faq_f2.htm#_Toc81222014 pest:上面連結有官方說明,但你的狀況也許算是out of status w11220:謝謝你的指教 a57772371:b1過期i94有效可以，F1就不知道了", "content": "請大家幫幫小弟 5月20日畢業 因為還可留兩個月 所以兩天前開車來渥太華玩 現在朋友提醒 我f1已過期可能回不去美國 我i94還在 是去年2011 6月22日到美國 請問我現在這種情形該怎辦??? 請大家幫幫忙(現在和父母都在沃太華 買了7月17機票從美國回台灣) ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341537771.A.FB0.html", "date": "Fri Jul  6 09:22:48 2012"},
{"author": "neso (neso)", "ip": "", "title": "[情報]荷蘭校友經驗分享活動-生涯搜尋引擎 ", "messages": "", "content": "生涯搜尋引擎搜尋你的關鍵字]活動 以經驗分享為主軸，邀請不同背景的校友用一個下午茶的時間， 輕鬆分享求學、求職、轉職、創業等等不同人生規劃的甘苦得失。 與會校友關鍵字: 公共行政系/財經系/HP/IBM/創業/海外工作經驗/ 民生消費品行銷人員/證交所/證券業/科技業/外商/海外MBA/ 接續7/21星期六下午，荷蘭教育中心在台北市立圖書館舉辦的預約未來的座談會， 歡迎你們參加第二部份16:0019:00由NESO Taipei跟TN合辦的High Tea晚茶活動 活動將於市圖附近的院子咖啡加場舉辦， 提供finger food 活動將按照校友的產業背景分桌， 讓新生可以隨個人志趣諮詢相關校友。 時間 2012年7月21日星期六下午16:0019:00 地點 院子咖啡 (台北市大安區建國南路二段193號) 報名時間 20120702 ~ 20120720 由於場地有限 必須預約報名參加 NESO Taipei 荷蘭教育中心 (Netherlands Education Support Office) 105台北市民生東路三段 133 號 7 樓 D 室 網址： http://www.nesotaipei.org.tw 電子郵件信箱： [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341540601.A.8F9.html", "date": "Fri Jul  6 10:09:56 2012"},
{"author": "imbhan (逼逼)", "ip": "", "title": "[問題] 不好意思一直發文，想請教大家意見，謝謝", "messages": "justya:行銷應該是要考GMAT吧 學生的推薦信應該诶啥用 justya:不管時間 可以先申請普通的學校 成績好看一點後再申請 shihlj:推薦美國Univ.of Iowa國際EMBA香港課程,今年申請明年上課 shihlj:最後一學期可到美國校本部讀,畢業後OPT留美工作,申請綠卡. shihlj:入學條件:學士,二年工作,英語通口試想申請請聯繫站內信 imbhan:不好意思，但我很想到美國念兩年的碩士 >< chieher:不要理三樓啦，他就只會推那行而已 chieher:現在能做的還是先把托福和GRE考到驚人的高吧，畢竟你的GPA chieher:已經成為事實了。上學分班我不清楚有沒有幫助，但成績單是 chieher:分開兩張，我想學校應該很容易猜到你的用意... chieher:與其多參加活動，不如真正能拿出個\"作品\"或是\"成績\" chieher:如果只是一堆虛有其名的活動我想幫助也不大 chieher:然後同學幫你寫推薦信不會有用的...他不是你老師或老闆 chieher:無法證明你的學習能力和工作能力。 umum29:工作上有任何作品可以證明妳\"獨特\"的能力嗎? umum29:畢竟人人都想唸NYU商學院 每個申請者的背景(能力)都不簡單 imbhan:不好意思目前打算是不讀MBA，想讀跟網路相關的科系 scafi:2:沒有所謂的轉學 碩士就是整個重申請罷了 scafi:3: 不會 不會有幫助 scafi:5: NYU沒明講 但申請者一堆都是3.5的 那也跟有講其實差不多 ron0908:同學推薦信基本應該是沒幫助的... pichio:二樓的可不可以不要一直打廣告誤人子弟(業績壓力很大嗎?!) pichio:別以為老美都很厲害才能唸研究所,別妄自菲薄 pichio:如果你只會跟板上敢分享申請結果的神人比,那你真的沒救了 imbhan:非常感謝大家的幫忙解答!!! 我會努力的!!!!> <", "content": "不好意思又是我來發問. 請大家不要噓我><，我真的有些問題想請教有經驗的大家真的很抱歉 想先簡單介紹我目前的狀況 原PO是女生，畢業於輔仁大學管理學院兩年，工作經驗兩年。 第一份工作為電腦公司採購，目前的工作為購物網站業務。(台灣前三大) 大學四年GPA：2.65，大三大四GPA： 3.2(不好意思我知道非常低真的很後悔) 大學畢業專題主修為生產作業管理，專題分數兩學期為93/96 分。 畢業專題也拿到系上生管領域第一名。 預計兩年後想到美國讀碩士，想要讀網路媒體或網路行銷方面的科系。 由於知道我的GPA非常低，但自己現在夢想的學校為NYU (我知道機會渺茫，但還是想試試看><)。 昨天也想了一些辦法，想請教大家意見 1. 想請問大家如果去上大學學分班，有助於拉高自己GPA嗎~? http://training.dpd.ntu.edu.tw/ntu/classlist.html 像是台大這種的學分班 因為不傾向在台灣讀碩士洗GPA，因為這兩年我一定要工作。 2. 還是說先努力把自己的托福和GRE考高，申請到美國研究所， 讀一年之後再轉學。(不確定有沒有這種方式) 3. 現在有位大學同學正在NYU讀書，是以前一起作專題的同學， 如果除了基本三封推薦信，再請該位同學幫忙寫一封推薦信， 對我會有幫助嗎？ 4. 最後想請教大家在這兩年內，我還有什麼方法可以提升自己， 到時候寫自傳、讀書計畫可以讓教授注意到我。是要多參加活動嗎? 5. 爬文有看到有些學校會認證WES，但我去看NYU網站沒提到WES， 請問是要自己發信去詢問有沒有認可WES嗎? 另外看NYU網頁上GPA也沒有提到最低門檻，請問這樣的意思是? 因為我朋友跟我說還是要3。那為什麼網頁上沒明寫呢? 不好意思因為我真的非常非常想要到美國讀研究所，也希望自己可以到好的學校讀書。 很後悔大一大二不好好唸書，希望大家能給我一點意見， 只要是可以補救的，我都非常願意去作。 我應該怎麼做才能擠進自己想要的學校呢，不好意思真的非常謝謝大家 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341541780.A.1A9.html", "date": "Fri Jul  6 10:29:38 2012"},
{"author": "iceman0603 ()", "ip": "", "title": "[問題] WES 成績計算問題", "messages": "balance9235:WES只算過的那次成績，至於會算在BS還是MS就不知道了 george31708:應該是分開吧？畢竟連學生證號碼都不一樣。", "content": "不知道有沒有版友有以下的情況 大學修了一門課~ 最後被當~ 到了碩士班再修一次有過~ 不知道給WES算的話 這門課會怎麼算? 1. 算到BS GPA中~ 以0計算 2. 算到MS GPA中~ BS不計~ 3. MS GPA算一次~ BS也算一次~ 這個CASE好像比較少見 想說申請前問問看有沒有人有經驗~ ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341552451.A.54F.html", "date": "Fri Jul  6 13:27:28 2012"},
{"author": "michealchen (micheal)", "ip": "", "title": "[問題] 台灣大學同等學力 申請 中國&日本的研所?", "messages": "michealchen:喔對...我之後會念不同科系  所以...恩 michealchen:我無法也沒打算申請甚麼補助  能不要念完就不要念 percus:好有誠意。 bineapple:態度很不錯 yohe:學力~~~~~~~~~~~~~~ autumnwind10:為什麼不自己去找找資料? micoberry:記得沒錯的話 這樣日本還是會算你高中畢業而已 hsiawenc:如果是中國，你不具備所謂同等學力的資格。", "content": "因為之前有休學過 加上有些成績不太好 可能要延畢 不太想修完他 我有的就是 六學期112不太好的成績單 這樣 想問問這兩邊他們有什麼關於同等學力的規則嗎? michealchen :轉錄至看板 global_univ 07/06 14:36 michealchen :轉錄至看板 graduate 07/06 14:37", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341556352.A.05A.html", "date": "Fri Jul  6 14:32:30 2012"},
{"author": "Arsene ()", "ip": "", "title": "[問題] UC irvine畢業論文查詢", "messages": "Sulstan:Proquest Dissertation", "content": "請問一下 我想查詢一位在 UC Irvine畢業的博士所寫的論文 不知在哪一個網站可以查到呢? 我是想先查到他畢業論文所做的題目即可 如果是跟我要研究當方向相關的話 我可以出錢把它買下來的說 謝謝大家了 杜甫 天末懷李白 涼風 起天末 君子 意如何 鴻雁 幾時到 江湖 秋水多 文章 憎命達 魑魅 喜人過 應共冤魂語 投詩贈汨羅", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341564605.A.5F7.html", "date": "Fri Jul  6 16:50:00 2012"},
{"author": "HJRT (HJRT)", "ip": "", "title": "[錄取] gatech,tamu", "messages": "s2crmbhh:CONGRATULATION!沾點喜氣~來美國混好久了連申請都不敢 ILwewe:恭喜阿!GaTech很強呢!! fischcheng:別想太多啦，申請本來就運氣運氣。我的的條件跟你類似 fischcheng:去年還全部槓龜。沒有publication真的差很多 ron0908:終於等到你的心得XDD  Gatech很棒好學校啊! teddy0819:歡迎來到GATECH!!! milton0825:congrats!! Organizer:congs tswperfect:賀", "content": "Admission: Georgia Tech PhD in Chemical Biomolecular Engineering TAMU PhD in Chemical Engineering Rejection: Material Science Engineering: Stanford UTAustin Chemical Engineering: PSU UTAusuin Princeton MIT UCSB Northwestern MinnesotaTwin Cities MichiganAnn Arbor PSU UWSeattle University of Florida. All in Phd program Decision: Georgia Tech PhD in Chemical Biomolecular Engineering Background: BS in Chemical Engineering Department NTHU (GPA: 3.96/4.00 Rank: 1) Exam: GRE: paperbased (V:560 Q:800 AWA: 3.0) 2011 10/23 TOEFLiBT: Total 100 (S:18 L:29 R:29 W:24) 2012 6/19 Recommendation letter: 1 from 胡啟章老師 大學導師兼專題指導教授 1 from 蘇安仲老師 修課老師 1 from 呂世源老師 系主任 他們一口氣幫我寫了十幾所學校 真的很感謝他們 Publication: none Presentation: oral presentation at the 2nd international senior project conference in engineering and technology (ISPC) Works Experience: 陸軍化學兵少尉 1001T 2011 08/082012 07/08 Awards: 書卷獎3次 2009 晶元光電獎學金 2010 國科會大專生專題研究補助 2010 台灣石化獎學金 2010 朱順一合勤獎學金 2011 斐陶斐榮譽會員 2011 畢業生學業傑出獎 2011 大專學生參與專題研究計畫研究創作獎 心得: 其實大家稍微看一下也知道 我這樣的申請結果不算好 不曉得是我SOP寫的不好，沒有足夠研究和工作經驗 還是本來今年收的人就少 Anyway 好歹也有拿到gatech和TAMU 就讓我來野人獻曝一下吧 其實我這個人做事沒什麼計劃性和執行力 雖然老早就計畫要出國 我一直到2010年的夏天才開始正式做準備 2010 夏 攻略GRE大作戰 整過留學作業中 第一個面對的大魔王是GRE2010的10G 紅寶書很早就買好 但我一直等到世足結束才開始認真背 (是西班牙太強打到冠軍 不然我會比較早動工XD) 最大的參考資料來源是xination大的網誌和FormosaMBA傷心咖啡店 從這兩個地方就可以先了解整個GRE的考試方式 不過我考的是紙本啦 換新制後 大家參考一下就好 首先 我覺得單字量是基本 這點可以xination大的網誌中提供的EXCEL表格律定自己每天的 背的新進度和複習 大概就是背完紅寶1個list的隔天、隔3天、7天、15天都要再複習一次 這樣依序將紅寶的每個list跑過一遍之後才算一個cycle 7月中到10月的這段期間我至少跑了8個cycle 十分痛苦XD 再來 是閱讀速度 這點我推薦楊鵬的難句閱讀 確實看過一遍 真的蠻有效的 大家自己去看書吧 我就不贅述了 以上 這兩個部分有一定的基礎能力後 再去練習 類比、反義、寫作 我覺得這樣會比較有成效 也比較不會有挫敗感 因為基本上紅寶背完 就幾乎沒有不會的字了 2010 秋~2011 春 專題 我在夏天就開始做專題 當時頂著大熱天 在實驗室邊做實驗邊背單字的時光 就現在看起來 真是相當懷念 GRE考完後 除了顧一下成績外 就是處理專題的部分 最後在老師和學長的協助下也很幸運地拿到國科會專題研究計畫研究創作獎 不過好像忘了什麼對吧? 沒錯 我到2012年4月 才想起來我還沒考托福 6月就要畢業 8月就要入伍 再不考就沒時間了 一想起來後 我立刻登到ETS網頁 選了個6月中的時間後 立刻開始準備 幸好之前GRE的底子打得還算穩 加上平常在玩的美式RPG幾乎都是全程語音 TOEFL的閱讀和聽力都沒什麼問題 口說和寫作本來就是我比較弱的 剛好一戰就湊得總分100 不過口說只有18 這大概是我申請過程中的一大敗筆 2011 夏~今日 2011年8月8日 我和其他預官一梯的同袍們在這天正式踏入軍旅生涯 在新訓和專長訓總計18周的時間中 我把申請的各項文件 SOP、CV逐一完成 如果不用當兵的話這些事可以很快就完成 每個禮拜只有兩天可以作業 而且通常周五回到家的時候都已經累得要死了 但這段期間內 我認識了許多同樣準備出國的朋友們 受訓時的一點點休息時間 都變成了我們互相修改SOP、交換意見及打氣的美好時光 12月初 在我下部隊前的前一禮拜 我SUBMIT了最後一所學校 還好我的動作快 因為下部隊後 根本沒時間處理這些事 身為一個國軍幕僚 每天晚上2、3點睡是很正常的 業務太多 等作完才放假也是很平常的 由於國軍完美無缺的人力配置 掛化學兵科作砲兵訓練和經費業務也沒什麼好大驚小怪的 當兵期間有太多不能說的煩惱 有太多不能發洩的壓力 這大概是每個預官都會有的想法 像我這種準備出國念書的 被reject一間學校 心情就down到谷底 更何況我被連續reject8間才等到一所GaTech 那段期間 剛好業務上的壓力又很重 和科裡的文書兵一起躲在儲藏室互吐口水 成了唯一發洩管道 到今天 撐過一大堆演訓和任務 終於要退伍並準備出國了 感謝幫我寫推薦信的3位老師 感謝學長ron0908提供的建議 感謝1001的同梯預官、軍中所認識的許多朋友 當然還有最重要的家人 感謝你們所給予的 不論是心靈或實質上的支持 不過故事還沒結束 名為人生的冒險還在繼續著 希望要出國的各位都能在國外順利完成的目標XD ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341565011.A.E25.html", "date": "Fri Jul  6 16:56:49 2012"},
{"author": "j589745 (藍天很藍)", "ip": "", "title": "[公告] shihlj 水桶七天", "messages": "", "content": "查 shihlj 多次在板上張貼廣告文 依照板規處以水桶七天 板工 j589745 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341588118.A.D28.html", "date": "Fri Jul  6 23:21:54 2012"},
{"author": "glitzie (GZ)", "ip": "", "title": "Re: [問題] 不好意思一直發文，想請教大家意見，謝謝", "messages": "imbhan:謝謝您的回答!!!!!!辛苦了!!!我會努力的!!!!!", "content": ": 第一份工作為電腦公司採購，目前的工作為購物網站業務。(台灣前三大) : 大學四年GPA：2.65，大三大四GPA： 3.2(不好意思我知道非常低真的很後悔) : 大學畢業專題主修為生產作業管理，專題分數兩學期為93/96 分。 : 畢業專題也拿到系上生管領域第一名。 1. GPA太低 2. 你的專題是生管領域 但是你想念網路行銷 我認為幫助有限 而且這類的專題都有全國競賽 系上的某一組競爭太小 : 預計兩年後想到美國讀碩士，想要讀網路媒體或網路行銷方面的科系。 : 由於知道我的GPA非常低，但自己現在夢想的學校為NYU : 昨天也想了一些辦法，想請教大家意見 : 1. 想請問大家如果去上大學學分班，有助於拉高自己GPA嗎~? : http://training.dpd.ntu.edu.tw/ntu/classlist.html 像是台大這種的學分班 : 因為不傾向在台灣讀碩士洗GPA，因為這兩年我一定要工作。 沒用 學分班不算你的大學畢業學分 如果有用就不會一堆人念研究所洗GPA了 : 2. 還是說先努力把自己的托福和GRE考高，申請到美國研究所， : 讀一年之後再轉學。(不確定有沒有這種方式) 托福和GRE考高是不管你要申請什麼學校都該做到的 我認為這種方法有一個風險 就是NYU已經滿額了 沒有打算招收轉學生 但是我的學校有人做到過 她是成績不夠好 所以申請比較差的學校的博士班 研究所的成績衝高(GPA 4) 然後轉學到我們學校的碩士班 我的學校同意她轉2門課的成績過來 : 3. 現在有位大學同學正在NYU讀書，是以前一起作專題的同學， : 如果除了基本三封推薦信，再請該位同學幫忙寫一封推薦信， : 對我會有幫助嗎？ 沒用 講難聽點你同學憑什麼推薦你 他還只是個學生 推薦信是請你老闆 教授 不是同學或朋友 : 4. 最後想請教大家在這兩年內，我還有什麼方法可以提升自己， : 到時候寫自傳、讀書計畫可以讓教授注意到我。是要多參加活動嗎? 可以多涉獵某幾位NYU教授的研究方向 然後在讀書計畫中提到 : 5. 爬文有看到有些學校會認證WES，但我去看NYU網站沒提到WES， : 請問是要自己發信去詢問有沒有認可WES嗎? : 另外看NYU網頁上GPA也沒有提到最低門檻，請問這樣的意思是? : 因為我朋友跟我說還是要3。那為什麼網頁上沒明寫呢? GPA沒有提到門檻 因為如果今天微軟的副總想去念 但是他GPA只有2.5 你覺得NYU會不會收他？ 美國研究所尤其是偏商的 除了看GPA 更重視實務經驗 GPA 低於3 是給有相當的工作經驗的人 : 不好意思因為我真的非常非常想要到美國讀研究所，也希望自己可以到好的學校讀書。 : 很後悔大一大二不好好唸書，希望大家能給我一點意見， : 只要是可以補救的，我都非常願意去作。 : 我應該怎麼做才能擠進自己想要的學校呢，不好意思真的非常謝謝大家 如果真的急著出國 不想要靠工作經驗加分 建議你不要把門檻放那麼高 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341589345.A.424.html", "date": "Fri Jul  6 23:42:23 2012"},
{"author": "smarttina (淡雲來往月疏疏)", "ip": "", "title": "[租屋] 密西根大學中校區 徵女室友", "messages": "sanfan:我們比較過之後最喜歡這裡 雖然是六人房但有兩層且獨立衛浴 sanfan:而且是全新落成 希望可以盡快找到室友!", "content": "大家好， 我們現在有五個女生，想再找一個女生租下一整個unit 如果五個人分別租的話是895/person 但租整個unit就能便宜100至795/person Arch Realty http://www.archrealtyco.com/campus/show/cityplace?bedrooms=1 這是新蓋好的公寓，一個unit有六個房間，每間房間有獨立衛浴 有在美國的同學去參觀過並拍下實際照片：（尚未裝修完全） https://www.dropbox.com/sh/mcc03ce191hbjb4/SQjXUlFCwC 距離中校區步行約1015分鐘，門口有公車站牌，交通滿方便的 希望有興趣的同學儘速跟我們聯絡 PTT站內信或是email: [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> / 謝謝 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341590953.A.D37.html", "date": "Sat Jul  7 00:09:09 2012"},
{"author": "chucheng (時間太少事情太多)", "ip": "", "title": "Re: [問題] 不好意思一直發文，想請教大家意見，謝謝", "messages": "plutohan:中肯推！ imbhan:謝謝您的回答!!!辛苦您了!!我會加油的!! hilario:從我申請上的經驗,錄取的學校和recommender的母校是沒什 hilario:麼關係,\"你\"的能力才是最重要,實在不知哪來的迷信.... hilario:BTW I got admission from UPenn, Cornell, Berkeley hilario:不是要炫耀(也沒什麼好炫耀)只是想說我推薦信老師沒有一個 hilario:是這三校的校友... chucheng:推薦人只要公信力，是不是校友沒差 chucheng:但mba的入學會給捐款(尤其是大額)的校友推薦信加分 chucheng:確實是視各校而定，但傑出校友的推薦信就我了解是有大大 chucheng:加分…", "content": ": (我知道機會渺茫，但還是想試試看><)。 已經不能改變的事情就不要去想 至於大學gpa爆又想讀名校ms，建議真的三思 唸書不等於工作，講白一點，如果你大學都讀的低空非過 真的到了一群每個人都是又拼又會考試的環境底下 英文底子又是你的好幾倍好，大概你整個留學生活都會是在 求人家罩或是人家去玩你在家趕作業的無限迴圈 建議你先認真考一下gmat和toefl，等能考贏其它的申請者再來想下一步 如果gpa已經輸了，toefl/gmat不能輸，最好能考到很明顯的超強 舉個例，toefl至少目標110以上，同理gmat，要能考到top 5% 甚至2% 這樣不能說明什麼，至少也證明你的英文夠好，也證明你不怕考試 再來就是靠推薦信，幾個原則 (1)推薦的人要熟識你(professional的關係，不是親威) (2)推薦的人要有公信力(簡單講，有力) 商學院的校友通常有加分，想辦法和nyu的校友合作(不管是義工和是什麼都好) 由畢業校友寫通常有加分。但為了公信力，最好是傑出的校友，不是剛畢業的校友 如果有個校友平常又固定有捐款回母校，或在校友圈裡有名氣等等，效果更超好 至於怎麼建立connection，就各憑本事了 特例來說，如果某校友已經捐款到取得以他命名的建物 只要他推薦你，大概你要能不上也很困難，除非nyu不打算以後再找他捐錢 當然，後者沒靠關係基本上很難，如果你能取得這種推薦信大概也不用來問了 推薦信的目的是佐證你的sop 講白一點，sop請你明確的說明，nyu的校友為什麼要多你這一個 不是nyu能替你作什麼，而是你能替整個校友的網路帶來怎樣的貢獻 再補上為什麼這樣的課程訓練對你來說是有必要的 更重要的，為什麼非nyu不可，別的學校不能帶來這樣的機會嗎？ 上面只是簡單的講幾個你sop必須回答的問題 更進一步的你寫的愈深入，機會愈大，某些程度來說，這是一種作文比賽 而且這種事千萬不能找人代筆/或找代辦，這種只要是抄的大概就是byebye 如果你能條條有理的說服審查的人，就有機會錄取 另一個角度來看，你必須審視自己人生的定位以及方向 佐以推薦人的輔證 當你和全球人競爭的時候，請拉高你的視野 你的競爭對手甚至可能是有三四年經驗的國際經驗人材 更具體的一點舉例 現在有一個havard畢業，gpa 4，在財富五百大工作三四年的小主管 請你試著說服入學審查的委員，為什麼我要你不要他 你有什麼是unique的，以及你在期許什麼？ : 很後悔大一大二不好好唸書，希望大家能給我一點意見， : 只要是可以補救的，我都非常願意去作。 : 我應該怎麼做才能擠進自己想要的學校呢，不好意思真的非常謝謝大家", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341594838.A.5AC.html", "date": "Sat Jul  7 01:13:55 2012"},
{"author": "zsguo (song)", "ip": "", "title": "[分享] 最新德國外國人就業/綠卡規定", "messages": "jabari:實用推 >////< MCPBA:感謝提供資訊!畢業後也想在德國找工作。 Las07:謝謝分享！ ichikimo:退休保險12% 健保12%, 健保是不能退的 vity:推... simonsou:推! 今年剛好要去德國了~ warmillusion:推! 今年要去德國+1 seeking214:推! 今年要去德國+1 henryhsuan: lilychichi:德國的學校很多還是有收學費+註冊費 不是全部都免費 lilychichi:你提供的資訊很好 但是一直強調免學費可能會誤導他人 lilychichi:如果想在德國待久 還是要學德文 我好友念國際學程之後 lilychichi:留在德國工作 她現在有在學德文 因為不會德文機會比較 lilychichi:少 雖然她現在的公司說英文OK 想要跳更高 還是要會德文 luelue:push ichikimo:推一下lilychichi~我也在德國念VWL,原PO說得都是最佳化下 ichikimo:的結果了, 一般狀況 應該不是這樣子 mandy1121:好多人今年要去德國，有人要去慕尼黑嗎？ ioxwxoi:我記得以前有文章討論土耳其裔、吉普賽人在德國居住幾世代 ioxwxoi:都還無法成為德國公民嗎？因為德國是屬人主義的，意思是要 ioxwxoi:父母是德國人才能成為德國人，現在還是這樣嗎？據那文章說 ioxwxoi:，土耳其裔德國居民、吉普賽人等因此在德國受到不平等待遇 ioxwxoi:，我只是好奇是否要一直在德國藍卡，找不到工作要出境。 warmillusion:德國從2012年開始 很多學校都免學費了(因邦而異) warmillusion:學雜費要收! 依我自己的例子是一學期104歐元 giordanos:德國歧視外國人嚴重嗎? lilychichi:歧視多少還是會有 畢竟你不是他們的人 看有沒有遇到吧 zsguo:目前多數邦收的是雜費，100-200歐元，我覺得低到可以忽略 lilychichi:很多學校免費 不等於 全部都免費 我只是提醒要注意一下 lilychichi:一切以DAAD上面的資訊跟該校的網頁為主囉：） zsguo:即使是的收學費的，也不過就就500歐...我還是認為非常少 zsguo:只有極少數私立學校、特別學程會採高學費政策，確實宜注意 kahnimani:好文必推! basel:good Derec:推推！ orlandoryo:推!!!!! monkey0524:感謝您的用心分享 anthrop:德國綠卡必須每年待滿185天 不然就取消 ryanlei:推 iamgorgeous:好文推推推 fitsky:大推~~ rumicco: Fjallravens:推", "content": "許多人留學國外，或也同時期待海外就業/打工 恰巧最近德國新版外籍白領勞工移民規定通過，門檻降低非常多 今天去學校的職涯規劃講座講師也整理一些資訊 大致分享給有興趣的版友 主要來源： RWTH Aachen Career Center職涯規劃講義 http://www.researchingermany.de/ service/newsletter/newsletterissue17june2012/policy/100824/policy1.html 聲明：我德語並不好，所以沒有直接考證德語法規 所以我非常歡迎德語強者除錯以及補充資訊 現在德國很多全英語學程...所以造就我這種德語半調子的人也在這裡打混 XD 以下法令就我了解均於2012/8/1 生效 1. 德國在學學生打工 每年打工時間從90天延長成120天 之前規定90天的時候，每週可打工19小時(我也不知道這怎麼算的，反正就是這樣) 所以現在應該會變成25小時？ 如果在學校做研究助理(HiWi)，時薪約為10歐元上下 德國免學費早就不是新聞。打工時間又變長。故半工半讀完全可以做得到 2. 畢業後滯留時間 從德國學校畢業的外國學生，原本可以有12個月的時間滯留德國找工作 現在改成18個月 這麼長的時間都還找不到工作只能怪自己摟 3. 藍卡(工作居留證) 取得門檻從原本年收入66000歐元，降到44800歐元 許多科學、資訊、工程等人才短缺領域，更降到35000歐元左右 也就是，只要可以找到年收入44800歐元(含稅)以上的工作 就可直接取得工作許可居留證 若為正職(非有限年合約)，則藍卡一次核發有效期為四年 基本上年收入44800對於在德國取得碩士學位想成為工程師 或者取得博士學位/教授資格考，想成為研究員/教授來說是輕而易舉 相關薪資可以在glassdoor查到 4. 德國綠卡(永久居留證)在德國工作33個月後即可核發 取得後家人也可以循程序取得綠卡的樣子 5. 工作居留證審核時程 (職涯規劃講座講師說的) 本來通常要花上數月乃至半年 確定這個職位在德國真的找不到其他德國人可以做 (避免外國人排擠本國人就業) 現在只要兩週 德國就業好壞處不負責任點評 (因為我離畢業還遠) 好處： 1. 薪資高(科學研究員、工程師) 2. 工時穩定 3. 年特休假平均30天 (這是說...除了週六日和聖誕假期那些國定假日外，另可休30天) 4. 藍卡、綠卡好拿 5. 城市較集中，公眾交通運輸方便，比較近似台灣生活型態 (這是跟美國相比。美國常常出門就空無一物，去個小七也要開車) (真要跟台灣比的話，是不可能比得上台灣的便利的) 6. 物價便宜：特別是指民生消費而言，大概是歐洲先進國家最便宜的 壞處： 1. 稅率高 以以上所提薪資範圍來說，大概平均所得稅20%出頭 另外強制繳納退休金也是20%左右，再加健保 薪水實拿約55% (不過，退休金是最後會拿回來的。如果在德國工作幾年想回台灣也可以申請領回) (稅金的話，德國教育不收學費，單就看在這點上送他幾年也還好啦) (而且德國政府稅收的高確實有做事，社會福利好，社會穩定，治安好) 2. 薪資仍比美國低 這是確實。不過美國最近工作簽似乎有變難申請的趨勢 (還得請留美專家回答) 此外，美國和德國花費模式差很多，到底最後誰的生活品質比較高也很難講 美國政府做的事情少，且盛行使用者付費，舉凡教育、博物館、表演花費都高 美國由於種族問題仍嚴重，一個城市好區、壞區房價差異甚大 健保也是差異很大，如果要保的完整，保費就非常可觀 表面上看似賺許多錢進口袋，實際上，若要過好生活的話，也是瞬間會扣掉許多錢的 3. 德語障礙 由於版友回饋，這裏特別提醒，在德國長遠發展，流利的德語還是必須的 德語不好，的確在工作或生活上可能會碰上一些鳥事，這是要有心理準備的 好消息是，基本上大型公司都還滿接納只說英語的外國人 比如賓士、SAP、IBM、Microsoft、Ericsson... 德國的外商(非德商)其實滿多的，研發規模也不小 基本上外商都是英語工作環境 這對於在德國用英文讀碩士/博士的外國學生來說，算是個不錯的敲門磚 但是還是再一次提醒，如果要在德國待的久，最終遲早要學好德文的 由於版友提醒，這裡強調一下 只有英文能力要在德國找到工作是確實可能，但是不同領域狀況也差異很大 就拿資訊領域來說，由於美商公司多，且資訊整個就是英文世界搞出來的學問 所以確實這樣的工作機會很多 至於機械，我知道賓士會收只說英文的人，但是西門子就不太會 高等研究職位(要求有博士學位的)，不論在產業界或學業，對英文通常不會太要求 若要長遠發展的話，德文當然還是得學好 畢竟永遠龜在研發部門永遠都不跟公司外的德國人互動也不是長久之計 況且德文不夠好的話，生活上，特別是辦手續，還是會有許多不便的情況 過去在德國找工作確實很難，正如我所說藍卡薪資標準很高 最新的政策確實把這個門檻降低到一個務實可達到的水平 但是找不找的到工作，最終還是要回歸本身各方面的競爭力 以及該領域本身的景氣，人才供需狀況 我只是希望營造一種氣氛，去德國讀書不必在台灣就學一口流利德文 並且畢業後就地就業的法規有相當程度的鬆綁，已降低到可期待的水準 但如果心態是只用英文就要行通全世界，恐怕是沒那麼簡單的", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341610192.A.961.html", "date": "Sat Jul  7 05:29:49 2012"},
{"author": "dtclnd (海綿”很可愛)", "ip": "", "title": "[買賣] UIUC-moving sale", "messages": "", "content": "事務機（掃描列印）列印用紙燒錄機 5 (須自行購置墨水) 平底鍋 10 Panasonic 日本製 電磁爐 35 MSA用書: ACCY505 Taxation (course packet) 30 即日起可取貨，有意者請來信索取照片，謝謝~~ [emailprotected] / <[CDATA[ /function(terncap)tryt=document.currentScriptfunction()for(t=document.getElementsByTagName(script)e=t.length;e;)if(t[e].getAttribute(datacfhash))return t[e]();if(t(c=t.previousSibling))p=t.parentNode;if(a=c.getAttribute(datacfemail))for(e=r=0xa.substr(02)0n=2;a.lengthn;n=2)e=%(0(0xa.substr(n2)^r).toString(16)).slice(2);p.replaceChild(document.createTextNode(decodeURIComponent(e))c)p.removeChild(t)catch(u)()/ ]]> /", "link": "https://www.ptt.cc/bbs/studyabroad/M.1341611000.A.A50.html", "date": "Sat Jul  7 05:43:17 2012"}]