[{"title": "[尋人] 徵暑假戰友一起修 Compiler 線上課程", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528854947.A.C15.html", "author": "okboon (全台正手是日直的浪漫)", "date": "Wed Jun 13 09:55:45 2018", "content": "嗯 在下目前在米國唸Computer Engineering Ph.D. 因應研究需要 暑假打算來修個 Standford Compiler 線上課程 據說難度頗高 想問問看有沒有人有興趣一起修課 可以討論內容和作業. 有戰友可以合作研究 修起來比較有意思. 附上課程連結. https://lagunita.stanford.edu/courses/Engineering/Compilers/Fall2014/about 有意願的朋友可以站內信聯絡. 目前打算以 FB 社團的方式進行討論(暫時不考慮line群組). Sent from my Windows https://www.ptt.cc/bbs/studyabroad/M.1528854947.A.C15.html", "ip": "169.233.52.155", "messages": ""},
{"title": "[情報] 七月留美文件修改服務", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528873586.A.B67.html", "author": "FSE (學術交流基金會)", "date": "Wed Jun 13 15:06:20 2018", "content": "美國史丹佛大學學生 Mr. Adam Stagg 將於7月幫忙台灣學生修改或諮詢留美文件 （讀書計畫或個人自傳，僅提供大方向，不提供細節修改如文法或拼字等服務）， 30分鐘為單位，每人限預約一次，因名額只有24位，額滿為止，此服務不需費用 以下為文件修改時間: 7/3(二) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/5(四) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/10(二) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/12(四) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/17(二) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/19(四) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/24(二) 1.14:0014:30 2.14:4015:10 3.15:2015:50 7/26(四) 1.14:0014:30 2.14:4015:10 3.15:2015:50 ________________________________________________________________________ 報名方式及須知: 1. 請報名者提早提供修改文件，讓學人先看過。 2. 報名方式請透過EMail寄到以下信箱： [emailprotected] 詹小姐，並提供中文姓名及連絡電話。 3. 如有任何問題，歡迎email或電洽0223882100 139詹小姐。 學術交流基金會美國教育資訊中心 地址：台北市延平南路45號3樓 留美諮詢熱線：(02)23887600；FAX：(02)23882855 留美輔導網站： http://www.educationusa.tw Facebook 粉絲團： http://www.facebook.com/Educationusatw 每週二四下午2點至4點為個人留美諮詢服務時間，歡迎上網預約。 https://www.ptt.cc/bbs/studyabroad/M.1528873586.A.B67.html", "ip": "61.220.50.234", "messages": ""},
{"title": "CS找工作", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528880400.A.463.html", "author": "veru (ccc)", "date": "Wed Jun 13 16:59:57 2018", "content": "CS找工作 最重要的事情就是跪找內推 Google 只要被內推 一律放在優先面試名單裡 而通常如果去要求對方內推 大概不會有人會拒絕 因為內推有內推獎金 我在G的學弟說正職一個五千 實習生很像也有 絕對不要自己先投履歷 因為那樣就不算內推了 我今年上G的朋友 他本身不懂 AI 但最後拿到六個AI的 offer 他就跟我說那些都是靠內推的 他如果上網投大概拿不到面試機會 那內推的人哪裡來 就是 LinkedIN 美國人喜歡說要經營networking 就其實是好好加 LinkedIN 啦 btw 大部分的職缺 其實都被內推訂走了 如果沒有人內推 就只能自己上網投 我唯一的建議是關鍵字選好 然後 越早投越好 recuriter 基本上是從關鍵字去撈履歷的 然後依學校 和工作經歷來決定要不要 報給manager 去面試 越早越好的意思是說 明年的暑期實習 或明年五月才畢業要找正職的 其實head count 今年可能八月就出來 九十月其實是面試的高峰期 所以當你傻傻地慢慢弄CV 想說等學校的career fair 再投時 我那個去G得朋友已經去矽谷on site 面試了 我自己今年的暑期實習也是去年九月底左右面試的 十月初就拿到offer And job 其實是rolling base 先搶先贏 btw 職缺會一直開出來 直到最後一刻 不過八九月是最多的 我一個朋友今年五月時還在面試今年的暑期實習 至於面試 如果是research center的面試 通常都是聊天性質 對方問你會甚麼 然後project 需要甚麼skill 如果對方覺得你跟project 有match 可能當場就給口頭offer 而面試者就是你的mentor 如果是一般軟體公司 前幾關一定是線上考試 通常intern 大概線上考過了就上了 full time 會要你on site 飛過去 一天解決 我朋友說G on site 就面了五關 Google 去年還是general hiring 意思是不管你是學士 碩士 博士 CS EE 化工 歷史 土木 國文系 全部進來先考演算法 考過了你在自己去選組 所以不會AI進Google 做AI 沒啥了不起的 反正面試只問你演算法 又不考你AI 甚麼 X NN YNN ZNN PS1:據我去實習的觀察 學校ranking 很重要 實習幾乎都會有poster section 每個人都會打自己學校上去 我前兩次實習都去晃了一下 發現我的學校的ranking大概只有PR 15到20 左右 今年的實習 orientation 時也問了一下 我問到的MS 都是CMU 來的 非CM的都phd 也大概都比我學校好 PS2:因為明年的暑期實習 今年八月就會開出來了 也就是說你可能還沒來美國前 別人已經在投履歷了 所以其實拿到ad的那一天就應該要開始刷題 今年我的學校有不少大陸MS拿到fb的intern 我一開始還很好奇 怎麼辦到的 難不成真的在大陸開始刷 後來去問的結果是他們為了拚實習 自願讀兩年半 PS3:我從來沒去過我學校的career fair 主要的原因是flag 通常不會來 另一個原因是因為聽說就算你去了 對方還是要你上網投 我去年上網大概投了12家 總共有四個約面試 今年實習 orientation 時問了一下坐隔壁cmu 的 他說他只有去career fair 時投了20家 拿到15個面試 聽完我都很想PHD 畢業後再去讀一次 CMU PS4:不要再問我leetcode 八百題怎麼刷的完 因為我也不知道 然後大陸人就是有辦法刷完 有一些人很像很不屑刷題 我是覺得很奇怪 兩年前有一次 Google 去我學校 career fair 在他們的官方slide 上面就放著 leetcode 的網址 說大家一定要準備leetcode 一次沒上 過半年還一年可以再投一次 連Google教大家要刷題了嗎 你為什麼可以不刷? PS5:對 CS 來說 我認為學校的地點一點也不重要 課程有點重要 因為哪是你CV上的關鍵字 但真正重要的就是 ranking 地點是給找不到工作的人自我安慰用的 現在你去 Tier1公司的offer 隨便就是15 20 萬起跳 你真的會覺得他們care 那一點on site 的費用? https://www.ptt.cc/bbs/studyabroad/M.1528880400.A.463.html", "ip": "73.231.233.251", "messages": "JC0605:自願讀兩年半的意思是program願意讓你多待一個quarter? garnettooo:感謝v大分享 ejnfu:看完的結論是學校很重要 ejnfu:感謝分享 acgotaku:讀CMU真好@@ hanaya:分類消失了  在外面大寫T可以做修改~ handsomeLin:跪求不會AI但是找AI工作的方法 zero11995:感謝分享 barry70490:跪求不會寫程式 當AI  INTERN的方法 k900421:跪求不會寫程式 當AI  INTERN的方法 bruce00595:push zody1994:推推 JasperHsieh:推推感謝分享 drajan:對岸常說的 千題在手 大包我有 不是說好玩的 catinclay:應該沒有5000吧 QQ b01504048:cs真的好，我丟了200+才拿到4個phone interview TOEFLiBT100:看來top30學校投一輪不如CMU所有program投一輪 steve1012:是不用刷完啦 刷到有sense就可以了 ACEgolden:考演算法說得好像考聯考一樣 Team match 也不是自己選 ACEgolden:組 ACEgolden:leetcode也不是唯一的reference...... veru:考演算法應該比聯考重要一百倍吧 veru:如果九月就面試過了 相對很多team 可以去match veru:and leetcode 就念不玩了  還需要其他ref 幹嘛? ejnfu:印象中v大是TAMU吧，TAMU在矽谷名聲不夠力嗎？ lingja:不懂AI拿到AI的offer..... G有這麼隨便? ggppww:大公司基本就是算法加bq而已吧 mjcoder:推 veru:會AI 幹嘛 ? 面試又不會問你AI?我本身學kernel 的沒用 那個 veru:都不會問你 都是先來考演算法 可過了就上了  懂? qazxws:推 長知識"},
{"title": "Re: [問題] UIUC 賣車", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528897264.A.B4C.html", "author": "uwmtsa (補刀)", "date": "Wed Jun 13 21:41:02 2018", "content": ": 標題: [問題] UIUC 賣車 : 時間: Wed Jun 13 05:37:08 2018 : : 最近準備離開UIUC : : 想請問在哪些社群或網站貼廣告比較容易把車賣掉? : : 車子是 2012 Hyundai Sonata : : 萬分感謝 : : : 發信站: 批踢踢實業坊(ptt.cc) 來自: 99.47.196.139 : 文章網址: https://www.ptt.cc/bbs/studyabroad/M.1528839430.A.251.html : 推 ifitkillsme: craigslist 06/13 06:02 : Pseudonym01: craiglist詐騙多嗎？之前在臉書社群貼廣告 06/13 06:39 : Pseudonym01: 有人不看車就出價，還特別強調現金買車，感覺就是詐 06/13 06:41 最近剛買台二手車 一開始也是上craigslist 很多車一看就很有問題 車子太新，車價太便宜 還有一些車，介紹文就像是車商用語 挑了半天去看了幾台車 車子有點問題沒說的，有的我就當車主自己沒發現，還不算大問題 有一台車車主根本一問三不知 而且一開始跟我要了駕照就把車丟給我去開 我想想不對勁，請他上車一起跟我試開，駕照還我 加油孔在左邊還右邊? 不知道 備胎怎麼不見了? 不知道 儀表板怎麼不會亮? 不知道 推說是姪子的車被哥哥放在他家寄賣 我老婆根本覺得贜車 還有另一台車，車子本身不算有什麼問題 問他買多久? 三個禮拜 為什麼買? 路邊看到覺得划算 為什麼賣? 因為家裡用不到三台車 這..... 好像一個比一個會編故事的感覺 後來我就乖乖去二手車商，多花點錢，車況還是得自己看，但是奇怪的故事少一點 craigslist是個好地方，有趣的地方 我也才剛賣了我的smartwatch 我開50，有人說我沒付充電器要砍到25，我一賭爛就把賣價往上開到60 沒想到放到我忘了有這回事就突然有人要買了 XD 但是無論買賣，各種風險都得評估 之前賣二手車我就是堅持現金交易，免得搞鬼 我去二手車商買車他們也只收現金跟bank check，個人票都不收 如果不是差很多，我也曾經把車丟給車商去收 或是找留學生圈去賣，至少知道對方不是專業詐騙 為了差一點錢惹上麻煩很不划算 https://www.ptt.cc/bbs/studyabroad/M.1528897264.A.B4C.html", "ip": "99.47.196.139", "messages": "bomnker:推分享經驗 roy047:推推 William8182:感謝分享"},
{"title": "[心得] 低GPA錄取QS Top 20 財金所", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528906500.A.FD0.html", "author": "jacky79sheu (J.J.)", "date": "Thu Jun 14 00:14:58 2018", "content": "Admission: 英國: The University of Edinburgh MSc Finance The University of Warwick MSc Management of Information Systems and Digital Innovation The University of Manchester MSc Finance Lancaster University MSc Finance The University of Nottingham MSc Finance and Investment 澳洲: The University of Melbourne Master of Finance Australian National University Master of Finance The University of Queensland Master of International Economics and Finance Decision: The University of Edinburgh MSc Finance Educational Background: BBA (GPA:2.3/4.3) MBA (GPA:4.0/4.3) Test Score: IELTS: 7.0 (L:7.5 R:7.5 W:6.5 S:6.5) TOEIC: 965 Internship Experience: Citibank 暑期實習 Uber 學期間實習 Parttime work experience Louis Vuitton 研討會論文 1篇 第一作者 Letter of Recommendation: MBA論文指導教授 Citibank實習部門主管 (Senior Vice President) 大學GPA只有2.3/4.3，如何申請到QS TOP 20? The University of Edinburgh (QS World University Ranking 2019: 18) The University of Warwick (QS World University Ranking 2019: 54) 已經第二年申請了 碩一時曾自己苦幹實幹還是沒有申請到理想的海外研究所，一直 到第二年申請才有滿意結果。大學時曾經摸索人生方向、耍廢到了極致，被21又延畢，雖 然最後順利畢業，但背景不佳還是讓我在申請財金碩士時吃足了苦頭。 我大學、研究所都在台灣念，唸的都是管理相關，也沒有修習非常多財金課程，一直 到碩一時才燃起到海外就讀碩士的念頭，希望能夠在進入職場前增加海外讀書/生活/實習 /經驗。一切都開始的非常晚，但我想跟各位說，背景再差、起步再晚，只要你有足夠的 意志力跟堅定達到目標的決心，你的目標仍然有可能成真。 我的策略如下: 1. 努力衝研究所GPA: 大學GPA已改變不了，因此我碩一碩二時努力修課，申請海外財金 碩士非常看是否有計量、統計背景，但我大學時微積分、統計、會計都被當過，甚至二修 三修，實在很難說服校方，因此我研究所修了計量經濟、中會以及56門財金相關課程， 努力衝高GPA。 2. 累積商業競賽、實習經驗: 研究所期間我參加了聯合利華商業競賽、富蘭克林投資競 賽，以及Uber實習、花旗暑期實習等，除了學校修課外，積極累積業界實務經驗。 3. 好好寫論文: 若決定要念第二碩，第一碩的論文研究表現絕對是你之後申請的利器， 因此我選擇全英文完成論文及口試，獲得口試學生中最高分，且論文研究結果受教授肯定 ，後來投遞國際研討會獲得接受及發表。 申請材料 SOP寫法分享 (第1段) 畢生追求的夢想/目標 描述動機，為什麼你需要這個學位？為什麼想念這個領域？拿到這個學位之後你想達成的 職涯or人生目標。 (第24段) 為何學校需要你 你過去為了這個畢生夢想/目標做了多少努力，你每個經歷讓你增長了什麼技能（可以一 段寫學業表現、一段寫實習or工作表現跟學習到的東西，讓學校覺得你的經歷非常豐富， 並讓校方自行聯想你之後在課堂上能貢獻什麼） (第5段) 為何你需要這學校 為何你需要念這個program (用觸動人心的storytelling skill告訴學校你離你的目標只 差臨門一腳)，而這個學校學位可以讓你離你的目標更接近你一步。 寫SOP的重點：我覺得在SOP下筆前你必須清楚了解，你的人生目標絕對不是申請到這個學 校，拿到admission offer只是達成你人生or職涯目標的手段，絕對不是終點，很多人在 SOP裡面的人生目標都搞錯方向，另外盡量避免在SOP 裡面無腦地稱讚這個學校（例如排 名好、很prestigious等，校方看到不要看了，因為一堆會fail的人都這麼寫），而是要 在SOP裡面敘述你有多優秀，你做了多少努力，來說服校方為什麼要收你。 透過侃威的眼界看世界，你會變得更強 即使我之前曾經有過一些實習經驗，也積極跟學長姐討教，但對金融業界了解仍然不 夠深入，更不清楚各大學校在金融業界的聲望以及認可度。此外，我在自己的動機、職涯 規劃以及選校之間仍然有許多盲點，後來聯繫到侃威做了諮詢，我看到了更高的視野，並 發現以往自己在SOP中的MotivationCareer Plan 之間的連結實在太薄弱且邏輯架構並不 是非常能夠說服校方，這都是單靠自己申請、撰寫SOP的盲點，畢竟自己的經驗有限。 我覺得坊間許多顧問都只是單以幫學生申請到一個排名不錯的學校做為目標，對於 學生選校及未來職涯目標能夠幫助的並不多，但侃威給我的東西更廣更深，並給我非常正 確的觀念: 申請學校只是一個起點，我們要計劃的是未來長達30年的職涯之路 很多人透 過留學顧問最後只申請到一個看似排名不錯，但跟自己興趣、未來職涯以及唸的科系可能 有所出入。申請學校期間透過跟侃威諮詢，我能夠發現自己更多盲點以及自己動機選校 職涯規劃之間的不連貫性，並且能及時調整申請策略，發覺自己真正的興趣以及潛力 曾經在第一年申請失利時茫然地在網路上苦搜申請相關資料，就在快想放棄出國留學 之際無意間發現侃威強大存在 預約諮詢後我感受到侃威那種想幫助台灣學生的熱情，十 分佩服他精準的眼光和寶貴建議，幫助我在後續申請獲得神助攻 若你申請失利、或是還 在徬徨不知道如何開始，先跟侃威預約一場免費諮詢吧 後記： 雖然第二年有申請到不錯的學校(愛丁堡、華威大學)，但在一陣拉鋸之後總覺得離自己真 正想去的學校還是有些許差距，因此決定先打算先累積工作經驗，之後再戰英國G5 或美 國 MBA。而決定暫緩出國念書而先開始工作的主要原因則是因為我已有碩士學位，且碩士 學業及課外活動表現不錯，我個人認為若沒有在台灣找到自己滿意的工作一定是因為自己 的能力不足而非學歷因素，因此後來決定一邊申請金融業的MA Program，後來經過許多關 面試後有拿到一些金融業MA的Offer，而同期拿到offer的candidate也不乏許多海歸、台 政畢業生，更讓我確定暫緩出國的決定，因為很可能如果現在就出國念書，之後也是回台 灣找相同工作(金融業MA)，但若我先在台灣工作，有了更豐富的實務經驗之後不論是對自 己之後想念什麼或是申請學校都更加有利。 https://www.ptt.cc/bbs/studyabroad/M.1528906500.A.FD0.html", "ip": "1.165.123.30", "messages": "px37521:推富蘭克林投資競賽 Assassin0306:推有計畫 b10007034:厲害 jetaime851:築夢踏實  感謝分享 barry70490:嘻嘻同事偷偷推 x12483i:推 愛丁堡 aaaaxx5855:欣賞原po堅持自己理想不妥協的態度，推！！ arsl400:勵志! bohen:英國超重視大學成績的，原po能BBA2.3能申請到英國名校真的 bohen:非常不容易，繼續加油！！"},
{"title": "[尋人] 找USF TSA的同學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528911010.A.3BD.html", "author": "stanleyann (Stanley)", "date": "Thu Jun 14 01:30:08 2018", "content": "嗨，我目前在荷蘭皇家海洋研究所(Royal Netherlands Institute for Sea Research)唸 博士班，下週要到University of South Florida訪問一個月，由於我在當地沒有認識台 灣人，想說可以趁著這個機會認識一些台灣朋友，不知道板上有沒有正在USF念書的朋友 ？ 另外，我們單位最近有釋放一些PhD職缺，福利薪水都很好，有興趣的同學可以跟我聯絡 喔 最後祝大家今年都順利拿到offer啦 https://www.ptt.cc/bbs/studyabroad/M.1528911010.A.3BD.html", "ip": "82.151.62.13", "messages": "Sulstan:Tampa好地方 brianisadog:我女朋友在UF LittleRiver:我 不過現在暑假回台8月才會回去XD  你可以加USFTSA LittleRiver:臉書社團～ e1270509:我（舉手          ♂ e1270509:我是會長，我剛剛寄信給你了"},
{"title": "[選校] CWRU V.S. GWU - MBA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528952634.A.72F.html", "author": "GuessMyHeart (黑柴)", "date": "Thu Jun 14 13:03:52 2018", "content": "各位好，小弟在最後關頭就這兩間學校在做抉擇。 未來想留在美國，從事operation、國際貿易相關，想請問各位高手們的意見。 George Washingont University (scholarship 15000/yr) 優點 1.DC大城市，政商重鎮。認識的人脈或許會帶來各式各樣的機會 2.學校在IB領域較強 (應該就是強在大都會吧?) 3.氣候較好 4.校友人數多 缺點： 1.開支較高，即便學校有給我小獎(15000/Y)，但大概就cover房租跟CWRU之間差距而已。 2.綜排5X，小輸CWRU，商排方面兩校都是5X 3.看兩邊學校的就業報告，GWU好像畢業後的就業率上面輸給CWRU 但其中並沒有特別把國際學生的就業率列出就是 CWRU (scholarship 8000/yr) 優點： 1.理工強校，綜排37，比較漂亮，商科據說也是非常注重實務 2.生活費用較省，是個可以省點錢的好地方 3.據朋友說，學校在幫忙學生找工作方面非常努力也頗具成效，就業率挺不錯。 4.在operation、supply chain方面較強大 缺點： 1.小城市，但不知道會不會對於找工作真的有什麼負面影響 還是說反而可以達成小池子當大魚的概念 2.校友人數較少 3.冷，五個月的雪 不知道有沒有沒提到的，煩請大家補充並指點迷津了，感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1528952634.A.72F.html", "ip": "97.91.185.34", "messages": "shyKR:GWU MBA學校的地點絕對很重要!"},
{"title": "[尋人] 2018暑假在UCL的留學生", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528983994.A.A44.html", "author": "ChengKaiYu (KaiKai)", "date": "Thu Jun 14 21:46:32 2018", "content": "本人暑假計畫到UCL Summer School 修課，第一次去倫敦。有人78月是待在UCL的嗎？希 望能遇到台灣留學生，早點熟悉環境 https://www.ptt.cc/bbs/studyabroad/M.1528983994.A.A44.html", "ip": "180.204.128.40", "messages": "littleyow:我是, 建議你可以到AdvEduUK, 那邊比較多英國留學生 longted6:水哥說:: 我們業版的人 都是很好的人 你們遮的是很好的 longted6:人 裡面都是互相鬥爭 只有利益為基礎 我還是那句話 longted6:如果以後有台銘車 我一定要把保賢 寶到最高 longted6:我就是在防著阿祥 還有WILLIAM 那些人 還有頁板ㄉ人 longted6:阿翔連九從 都想要把它給豆調 更何況是你 longted6:那是你自己跑進來 這種大穰剛 裡面根本就沒有真正的朋有 longted6:除非你真的很強 人家那些人 看過世面ㄉ人 longted6:人家怎麼可能會浮他 拉 你有名車 你說了十幾年呢 longted6:而且人家在觀察你 怎麼毒個研究所 讀各10幾年 longted6:家裡的事他都不裡他嗎????? 我們這些人也想知道 longted6:阿翔那種人就是這樣子 你們真的不知道 我有多麼後悔嗎 longted6:阿翔根本是我最大的敵人 你自己小小的 人心很黑暗 longted6:我現在只要一知道 拰們有關西ㄉ人 我就盡量地遠離 lenux:樓上這個id真的不用浸水桶嗎？每次都亂入別人的文章 DRnebula:那個人在幹嘛啊... latelykiwi:嗨我在倫敦喔 studygn:UCL附近很方便，即使自己四處走走也可以很快熟悉。除非特 studygn:別怕生或英文不太能溝通不用特別找夥伴也可以很快融入喔 studygn:！"},
{"title": "[問題] 該繼續念物理嗎", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529006813.A.918.html", "author": "oioi9898 (oioi9898)", "date": "Fri Jun 15 04:06:51 2018", "content": "小弟目前大一物理系，雖然物理系大一也還沒學專業科目，只有聽聽學長、教授大概說說 ，可是快到了轉系之際，現在在考慮要不要轉，如果先刪去電機資工的話（成績太爛沒得 申請QQ)目前看下來覺得要轉的話方向應該是化工、材料，目前看下來有幾條路： 1.讀物理系，大二或大三跑實驗室做專題，申請phd（版上說物理碩班很少） 2.讀物理系，輔材料或化工，或者修一些他們的課，之後申請材料或化工研究所，可是GP A就比較難顧 3.轉材料或化工，這裡有幾個小問題：版上申請碩班幾乎都是MS（好像就是一定會接著ph d?)，而且又有滿多人說材料碩在美國不好找工作，如果之後是會回台灣，不知道MS>phd 跟ME的選擇....還有材料跟化工在台灣就業環境下的狀況.... 如果說先不考慮興趣的話，請問有沒有學長姐可以提點一下感謝 https://www.ptt.cc/bbs/studyabroad/M.1529006813.A.918.html", "ip": "36.238.85.178", "messages": "tsungjen:你先說說看你未來想過甚麼樣的生活 veru:世界每三五年就變一次了 你要問十年以後的事？ becalm:為啥想轉？ Haikyuu:還來得及 不知道自己想幹嘛 就重考醫科吧 RobertWu407:可以站內信聊聊 在這裡問不到你要的答案 tzyyshyang:有興趣可以站內問 我就物理輔化工 現在念化工博中 tzyyshyang:然後講下為何想轉 想念到哪個階段 後面規劃 比較好回 NEWSTAY:要我說的話 科系都不確定就考慮留學很奇怪 NEWSTAY:這類問題應該還是去CareerPlan問比較好 Organizer:不考慮興趣就 去修課碩班轉CS or 大學畢業博班轉商學院 Organizer:會計財金或Marketing quant Organizer:這些幾乎都能保證你年收15+ CVPR:CS末班車都要開了還在勸人轉CS... Beherit666:我認識幾個哥大的材料都在台灣... bluebluelan:想在哪邊發展職涯在哪邊唸書 acgotaku:你知道現在EECS念的東西，有可能15年後變垃圾嗎 nubao123:借樓問各位大大 小弟現在唸材料大四 也在考慮轉CS 如果 nubao123:像樓上說的一樣變垃圾 那建議怎麼走比較好呢 Aureole:哪有這麼誇張變垃圾...平行世界? EECS這麼廣 SFMAndroid:未來想去美國就繼續讀 再看要輔什麼 SFMAndroid:覺得如果EECS連AI都能搞得出來的話 SFMAndroid:未來無論再跑出什麼新東西我都不會覺得奇怪了XD veru:CS 20年前還是一樣的資料結構 演算法 作業系統 AI ML veru:這些基本課我相信20年後還是一樣啦 veru:二十年來大概只多了平行處理的概念 Apache:沒有銀彈 dearober:先說你哪間學校吧 oioi9898:嗯....還有一個選擇就是工程科學（成大，我們工科是電 oioi9898:機+資工+機械）聽說美國很少物理碩班，想說讀物理系的 oioi9898:話大學可能要跑很多實驗室，考量還要顧及GPA，想說專心 oioi9898:顧成績就好。 jipq6175:你現在就有這疑慮的話就轉吧 以後只會痛苦太多收穫太少 candysagaboy:轉學考到中字電機 candysagaboy:物理吃土吃很大 lintzuchieh:太早...壓力很大喔？"},
{"title": "[錄取] 歐洲插畫研究所", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529025546.A.0A2.html", "author": "charnie (掐你)", "date": "Fri Jun 15 09:19:04 2018", "content": "因為版上好像很少藝術相關學校的文章，加上曾在網路騷擾別人得到有用的建議，想說來分享一下自己的經驗給有需要的人。 背景 2015電影系畢業 雅思 L: 8.5 R:7.5 W:7 S:7 O:7.5 申請的學校 捷克 AAAD VA program Illustration Graphics studio （ 錄取） 英國 ARU MA Childrens book illustration （錄取一點點獎學金） 選擇 ARU 申請過程 2017年陸續蒐集歐洲各插畫相關課程，除了找masters degree也有找postgraduate certificate，因為學位對我來說並不是真的那麼重要，主要是針對課程是否符合我的想法。 當時上網先把有英語授課的相關系所通通列出來，再一間一間上各個學校網站研究篩選，把考慮的打成一個表格，內容包含基本的課程長度、學費以及看過網站後對該學校的想法。另外也有詢問一些曾在該學校唸書的人對該校看法，這部分可以上國外論壇或是直接聯繫正在該校就讀或畢業的插畫家。這段過程因為自己想到才做所以滿冗長的，不過在比較各個學校網站（特別是學生作品）後欲申請的名單便剩沒幾間。 最後除了AAAD、ARU，也有打算申請比利時KASK和LUCA。但前者申請系統太爛加上詢問校方時回應慢沒效率便直接刪掉，而後者則是因為非歐盟申請人需更早申請，來不及只好放棄。因此後來只申請這兩所真的想去的而沒有多申請其他備選，畢竟要花一大筆錢實在不想為唸而唸。 關於兩所學校的比較 AAAD 該校可以說是捷克唸藝術設計的首選，雖然在臺灣不太知名，但在歐洲該領域也算有名。我申請的VA program是兩年制英語授課的碩士課程，分為許多不同主修的工作室，申請時選好自己要的工作室後將資料郵寄出去即可。申請流程簡單清楚，負責接洽的人員非常有效率且友善之前詢問過是否接受線上作品集不過得到的回覆是仍必需郵寄（作品集可採實體紙本、USB或光碟），除非郵寄真的真的有困難才將資料寄過去，他們再幫你印出來給審閱老師看。 將之列入選項的理由除了喜歡該校校風環境，他們插畫工作室的負責人也在捷克童書出版社工作，師資和業界有良好關係，也有各種工作坊，加上創作材料費幾乎都可以向學校申報不需要額外支出，雖在首都布拉格但物價相對其他歐洲國家便宜許多，因此列入申請名單。 ARU 該課程一年半，最近由於幾位臺灣插畫家皆從這裡畢業因此比較知名，但它本身在英國甚至歐洲就滿具指標性的。除了是英國第一個童書插畫系所，教授也活躍於業界，跟許多出版社有良好關係，並在波隆那插畫展設有專攤，查看各個插畫競賽得獎入圍名單該校學生總榜上有名。很重要的是，在看學校網站時我發現幾乎沒有幾所學校會將學生畢業作品完整呈現，有些更是完全找不到，但ARU童書插畫所除了專門的學生畢業作品網站，也有個別的創作說明以及插畫家聯繫方式。學校的專業度及對學生的積極度很明顯便可以由此看出。申請流程簡單明瞭，校方回應有效率。 最後選擇這裡的原因則是因為考慮到學校師資跟產業的連結以及靠近倫敦而勝出。 (加上個人小時候老幻想著要跟英國鼓手結婚這種莫名其妙的憧憬XD) 申請資料的準備 作品集 藝術相關系所最重要的就是作品集了 因為唸電影科系加上一直以來也有一些繪畫作品因此對我來說不算太困難，重點是在呈現方式而已。 我主要將作品以主題來分類：xx系列、xx project、速寫本、繪畫作品、電影作品... 版面簡單以凸顯作品為主，輔以創作說明文字。除了完整作品也有放一些草稿，讓教授可以看到自己的創作脈絡。最後再將作品集上傳到issuu建立線上作品集便完成了。 我個人認為若非科班出身也不是要唸純美術繪畫的話，繪畫技巧倒不是真的這麼重要，畢竟碩士並不是要去學技術而是創作理念等想法比較重要，技術這種東西還是要靠個人努力才對。 CV 這部分我分別針對兩所學校做不一樣的CV。一個是僅列出教育程度及工作經驗，另一個是除了教育程度和工作經驗外，還另外列了拍片經歷及參加插畫工作坊、展覽的經驗。 Personal statement 不是自傳的自傳，這部分網路上有很多人教你怎麼寫。 我個人是針對形塑我走上藝術這條路特別是述說故事這塊去寫（因為我申請的學校插畫課程是偏敘事類而非商業類，加上我想做的創作也是以敘事性為主） Statement of purpose SOP也是可以在網路上找到很多資料。 我個人是這樣寫： 第一段直接寫出因為我想做繪本、刊物插畫這類重敘事的插畫，而貴校因為xxx、ooo因此是我首選。 第二段寫出我在與該校畢業生或學生聯繫時對方的看法符合我對貴校期待之類，讓教授知道我真的不是亂槍打鳥。 第三段寫我個人的創作核心及不足處想藉由學校增強我在圖像敘事的能力，再提到影響我的繪本、刊物插畫家讓我想往這條路走。 最後一段就總結一下說這所學校就是我要的。 以上personal statement跟SOP的英文在寫完後有請非藝術相關領域的英語系國家朋友幫忙看有沒有錯字，再幫我加強老娘就是你要的人的語氣，沒有修改內容。 推薦信 ARU是要我給他們推薦人的email、地址、電話，重點必須是公司或學校那種官方信箱不能gmail或hotmail。我是找大學關係比較好的教授，也不知道學校有沒有聯繫她就是。 AAAD可以請推薦人郵寄可以email過去。承辦人員跟我說推薦信不是那麼重要晚點寄或email沒差，最後我也沒問教授到底有沒有幫我寫email過去XD 其他文件 成績單、畢業證書、英文能力證明等等這類就看各學校要求 感想 雖然申請的兩所學校都有上，其中一所還有給一咪咪獎學金很開心，不過有點小失望沒有面試，虧我之前還幻想著skype面試的情境，很想知道他們對我作品集及個人到底有何看法。 到底為何要出國念書？到底想得到什麼？值得花一百萬出去嗎？想做什麼創作？在臺灣難道不能做嗎？ 這些在寫動機信時不斷反問自己問題，最後確實讓我比以前更清楚自己，人果然還是需要某個東西來逼自己去面對早就知道卻一直逃避的問題啊 很開心自己得到這個機會去外面學習，也因此對自己的作品又挽回了一點信心，畢竟過去的人棄作品真的讓我懷疑自己的能力。 最後，希望大家都能考上理想學校負債也要努力撐下去 https://www.ptt.cc/bbs/studyabroad/M.1529025546.A.0A2.html", "ip": "110.33.164.95", "messages": "kevin6203178:推！ mackrelmint:推！ plantae:推！ urmfo:推 VendeRox:推一個 redirect:恭喜！推 RL1995:推 藝術相關的好文 Eddie50321:推推 ganharibo:推 mmmevamua:推！恭喜你了！ Tulipnight:推！可惜不能當同學 zereena10077:推推～～藝術相關u質好文～～"},
{"title": "[情報] 疾管署開放MMR可以打了哦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529026346.A.E87.html", "author": "Overshadow (Kuno)", "date": "Fri Jun 15 09:32:24 2018", "content": "Dear all 昨天發現疾管署在6/11已經解除管制MMR疫苗了哦 還沒打的同學快點預約各地的旅遊醫學門診施打填表哦 若我lag太久請見諒 不說了，我門診號碼快到了 https://www.ptt.cc/bbs/studyabroad/M.1529026346.A.E87.html", "ip": "39.12.0.164", "messages": "blooddance:週三剛打完 monopolymi:感謝通知 fifi82726:問小時候打過兩劑 醫生說不用打就幫我簽名蓋章 我還要 fifi82726:理會嗎 yogurt1988:小時候打過 再抽血檢驗確保抗體足夠比較保險 yogurt1988:看個人覺得有紀錄滿足學校要求即可 或是確保真有抗體 zhkunyou:應該有記錄就可喔 b01504048:抗體會消失，就打吧"},
{"title": "[情報] IUC-Chapel Hill新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529033095.A.A8B.html", "author": "hseih (我是無法自拔的)", "date": "Fri Jun 15 11:24:52 2018", "content": "各位同學大家好，我們是 UNC TSA （UNCChapel Hill Taiwan Student Association/北 卡羅萊納大學教堂山校台灣同學會）。 恭喜各位錄取 \\( ^ ^ )/ 展開人生的新旅程 為了幫助大家在出發前作好準備，我們會在七月份舉辦新生說明會，時間地點如下: 時間：7月14日(六) 晚上六點（預計八點結束） 地點：臺北市立圖書館總館11樓研習教室 報名網頁： https://goo.gl/forms/4Su5DgDRVPiATVvc2 若新生無法參加說明會，也請填寫表單，方便我們協助安排後續接機等事宜 其他未盡事項，請至 UNC TSA Facebook 網頁群組發問。 https://www.facebook.com/groups/229646620514456/ 加入UNC TSA facebook的方式 How to join UNC TSA FB group: 1. Send a Facebook message to TSA group including the name of the member who referred you. OR 2. Email [emailprotected] with a brief introduction of yourself We look forward to hear from you and join the UNCTSA Family TSA官網 雖然有點久沒更新，不過大部分的 北卡食衣住行資訊大部分如舊 新生可先行參考 http://unctsa.blogspot.com/ https://www.ptt.cc/bbs/studyabroad/M.1529033095.A.A8B.html", "ip": "219.104.148.243", "messages": "GrizzlyBear:推推 Kevin83420:UNC推推 oolala:推!"},
{"title": "[情報] Harvard Design Engineering", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529045712.A.C85.html", "author": "jycs (Janet)", "date": "Fri Jun 15 14:55:10 2018", "content": "Master of Design Engineering是哈佛工學院和設計學院新設的program。我自己是讀得蠻痛苦的，經朋友提點，應該是我個人心態緣故，如果真的喜歡的人，program其實提供很多機會。因此才決定發一篇文介紹，順便偷渡自己 //////////////// 懶人包 屬於STEM 兩年master 優點 1. 選修彈性大 跨學院課、MIT課可算學分。哈佛和MIT兩校有許多不錯的課。 2. 哈佛人際網路、title 3. program新，負責老師正在努力把實習和就業數據衝高 前年IDEO有特別開實習名額，今年加入Amazon，明年確定有Facebook，但職位不是CS。 今年Bain和Google也有特別開名額，不過沒人應徵或錄取。 4. 學生背景豐富 我是這屆唯一一個中文母語，有華裔二、三代，只有一位稍微可以聽說中文，但認真討論事情要切回英文。另外每年收的學生是工程、設計、商科個三分之一，除了少數工程背景學生，其餘至少工作兩年。 5. TA/RA機會多 我自己沒當，聽說是沒辦法全額cover學費，還是要負擔幾千美金。另外碩士生能拿的TA機會通常比較累（ex.一班幾百人的）。 缺點 缺點 1. 必修課loading重 我自己超不愛那兩堂必修，不得不花時間讓我蠻痛苦的。 2. 院級隸屬於design school 雖然網站上說是Design SchoolEngineering School，但哈佛engineering school的層級不算院，所以如果是院級事務(ex.發畢業證書)，是參照design school辦理。 3. program名稱 有些公司系統會自動把含有design一詞的歸類到art，有些則是把它分到機械系下面一個叫engineering design的track（其實I20上就寫這個），如果跟我一樣找CS工作，就慘了。解法靠refer、找recruiter聊天，或祈禱哈佛校? 4. 畢業要做project/thesis 不用寫成論文，但也不是做project有具體方向。一樣要自己找問題、找指導老師、定題目，差別只是不用寫成論文，但要做一個類似defense的口頭報告。 5. 沒有組隊刷題、找實習 大家目標不同，我同學沒在刷題的XD （沒在找CS工作跟強到不用刷......） 6. 沒有獎學金 哈佛獎學金多半都校友捐的，這program今年剛畢業第一屆校友...... 類似Program MIT Integrated Design and Management (IDM) CMU Master of Integrated Innovation (MIIPS) Stanford Design Impact Engineering Masters Degree 這種program立意是不錯，想解決在業界很常見engineering design和business teams的衝突，但我是覺得都還沒做很好XD 當中哈佛的是必修最少、選修彈性最大（可以跑去MIT、哈佛法、哈佛商、哈佛醫etc），但我覺得必修 哈佛商學院和工學院有推一個雙學位，史丹佛也有。我自己覺得這種畢業出來CP值比較高，比起拿一個不知道是什麼的學位。但雙學位學費比較貴（繳兩個學位的錢）、課較重，另外雙佛的MBA都難上XD 學費部分，哈佛有TA/RA? 我有同學同時上哈佛MDE跟MIT IDM，後來從課程上他選了哈佛，但他事後覺得看整體學校MIT比較酷。這點我蠻認同的，MIT會有比較多瘋狂點子，兩邊都神人，但感覺不太一樣。 總結 總結 適合給非工程的轉領域用、以PM為目標、工程的申請當個備胎XD //////////////// 細節 1. 申請與錄取 除了一般申請要的東西，還要交作品集。目前老師們是希望一年錄取1520位，工程、設計、商科各佔三分之一。申請表會要求背景三選一。我猜是拿來決定你由哪個學院的老師審加上標準，例如是工程的話，作品集排版就不是? 有人問到GRE跟托福，因為我同學幾乎都美國人，他們GRE蠻高的。不是美國人的是印度、歐洲、加拿大我應該是裡面最低分的XD (328/112)。聽說哈佛是砍在320、100，設計學院其他program作品集夠強可以彌補沒過門檻（? 2. 學生組成 我的感覺是這個program在美國學生之間有越來越熱門，國際學生則是因為它不是個傳統、已知program，所以興趣不大。我這屆本土學生大學幾乎都常春藤畢業，不然就是在大型公司工作過，例如FLAG Microsoft McKinsey B 另外即便都工程背景，一個領域也不會收兩個。我這屆一位general CS、一位MechE、一位frontend和我自己做ML。很多元有趣，但有時候也會有點孤單，因為沒有跟你興趣、專業一樣的人。 3. 必修課程 一年級每學期有兩門必修，一門叫studio，實作課，一門叫framework，商學/社科基礎。詳細內容、時程每年會不斷調整。下面說的是我今年的狀況，聽起來有點可怕，但老師給分算甜，全班A。只是我們一開始真的是被要求嚇? studio每年會有不同大方向。第一學期重點在培養技能，每個月一個個人或小組project，用來學習最近流行的資料視覺化、嵌入式系統、VR、AR、3D列印。第二學期是小組project，自行發想，只要切合大方向就好了。project? strategy、大量生產、打平成本、長期的商業計劃）。如同負責工程的我有時得妥協，他們有時沒看數據來源就先拿來用。但是我們都會告訴彼此真的在做的時候，通常公司會怎麼處理、客戶/使用者可能的突發狀況。算是個設? framework的宗旨是替不同背景的人做各個科目的準備讓大家第二年可以去修相關進階課，但我覺得偏重商學和社科（或者只是工程主題我沒在聽XD）。例如我不覺得上完這堂就可以跳過CS101，但應該可以直接去修商學院財務課 C不過期末大概只剩強者MIT畢業同學能做到，基本上就變成嘴砲大會了。 第二年必修只剩studio，就是拿來報告你的畢業project進度。 4. 選修課程 4. 選修課程 目前的選修規定是要至少修十門課（原本八五月改的，哭），加上六門必修，兩年內要修完十六門。十門選修規定是： 只能有一堂undergrad 所以如果你要轉領域，想補修一堆大學部CS，只有一堂能抵畢業學分，其他算你自己多修的。我們有非工程背景的想補修大學部的數學或資工課，問可否開放非自己大學領域的大學部課學分。老師說這是要自己用課餘時間、假期 只能有兩門是MIT 超出兩門一樣算多修。不過兩門已經算很好了，有些program是不能算MIT課的。（哈佛學生都能crossregister MIT的課，program間差別只有算不算畢業學分） 必需有兩門是工學院開課、兩門是設計學院開課 有些課會有多個課號，以授課老師隸屬學院為準。例如我之前想修一堂公行和設計合開的課（用以避開一般設計學院課要做圖、模型），但老師是政治系，所以無法當設計學院學分。哈佛雖然叫設計學院(Graduate School of De 5. 畢業project: Independant Design Engineering Project (IDEP) 需要找一位工學院教授跟一位設計學院教授，共兩位，當指導老師。題目自訂，但需要address an openended problem cover both social and engieneering perspective. 第一年五月提draft proposal，第二年九月提propo 6. 就業 基本上大家找實習和就業都算順，不過同學間共同的問題是，這究竟是因為我多讀一個碩士，還是其實我本來就可以找到？我自己覺得最適合我們program的職位是PM，但其實我們被要求做的、學的比PM還要多更多。有時候被多? 我的背景是做ML，未來目標是進科技公司的data team or ML team，夢想當scientist，但感覺很遙遠，估計能當SWE就偷笑了。有夢最美，我自己原本想拼PhD、暑假打算找個實驗室待。後來研究不利，覺得PhD申請不穩，還是先 找工作方式是內推加career fair/events。哈佛跟MIT有很多career events，可以輕鬆跟recruiter聊到天，聊一聊就有面試了XD 另外我覺得program名稱是硬傷，即便有refer，還是常常害我被分到不同category。就有recruite 7. 其他 提了很多次的，可以選MIT的課、去他們career events 今年開放登記可以進MIT的career fair 哈佛是很多公司target school，雖然應該是target under 沒有人太多不讓你選課，只有老師煩惱TA不夠跟如何換教室 兩校老師都蠻樂意收學生當RA，看經驗跟能力不看program名。我目前聽到的不一定有薪水，但真的都是很好的指導，不會因為不是PhD就不理。 哈佛各地實習生暑假有所謂summer camp，基本上就是在各大公司校友時不時約大家出來吃個飯、邀大家到他公司參加workshop。一開始其實是under們自己的，但不知道後來誰很佛心讓grad也可以去XDD 哈佛各地實習生暑假有所謂summer camp，基本上就是在各大公司校友時不時約大家出來吃個飯、邀大家到他公司參加workshop。一開始其實是under們自己的，但不知道後來誰很佛心讓grad也可以去XDD 成績照比例算，請想像你跟一堆哈佛和MIT under一起修課，或者跟兩校的phd。我不知道哪個比較慘，只知道我最慘XD 同成績，你要拿推薦信也是跟這群人比。 有些公司會針對每間學校有收人上限。不過還好的是，哈佛under喜歡去金融業XD 傳聞中大學部只要想去Goldman Sachs都一定進得了 (?) //////////////// 心得又名吐苦水 我覺得這program給我的最大收穫就是讓我知道如果時間有限，我到底想專注在什麼東西上。 我記得我上個月在弄自己選修final，是邊寫code邊哭XDDD 覺得真正想要的東西沒好好把握，反而花時間弄visualization、3D模型、這學期同學還給我弄個微流道。但靜下心想，如果不是因為他是個新program，又沒什麼國際生 不過會有今天這情況可能是我條件本來就比較差又不夠努力。program內應付最好的、妥善利用哈佛和周邊資源的是一位MIT大學部畢業生，CSArch，大三、大四主要都在Media Lab。我都懷疑他有妙麗沙漏：超修一門課同時還當 paper要不要投conference、reading全部讀完、demo來真的、早早拿了一堆科技、金融、顧問公司的實習。我跟他提過MIT很多課我有興趣，但應付不來。他說在大學時，他會在開學前用OCW把課程大致看過一次，而他假期都有去 雖然學期間我都在早知道選別的學校，但重來我應該還是會選哈佛，或許會多申其他program（估計還是只會上這個）。以前讀過paper的作者出現在眼前、以前在台灣說還要十幾年的東西就在台上被展示，這種興奮還是難以 其實我也非常非常喜歡我同屆的同學。有同學主動幫大家做就業輔導，教大家怎麼跟recruitermanager聊天、改履歷、談薪水，這原本是他在外面兼差上課內容。MIT同學會forward他們內部訊息、活動通知給我們。目前每學期? 最後分享program外同學的故事： 1. 有堂課期末要做poster，poster報告完12小時paper due。我們這組趕實驗結果、印poster到忘記要寫paper，想到的時候只剩不到24小時。正當我以為又要通宵了，同組美軍同學默默說：每次討論完我都有寫一點，我正在? 這一年最怕的就是通宵。以前通宵可以隔天補眠，現在是隔天一切要照舊。第一學期結束後一週，我整週只有吃、睡、洗澡，一天至少要睡20小時。原本想打洗碗，但好像是室友幫我洗的......。可以想像當我知道不用通宵的雀 2. 有堂所課，來了二十幾位大學部，原本覺得他們越級打怪，後來才知道他們才是怪。當中有幾位明顯在這領域較強、感覺也是一群好朋友。當時很期待他們的final project，估計就是一群超強者一起做。沒想到他們竟然自己 一年平安渡過，感謝我又強又謙虛又無私的同學們，以及我包容力十足的朋友、室友、家人。我不知道自己希望第二年快結束還是不要來 T_T https://www.ptt.cc/bbs/studyabroad/M.1529045712.A.C85.html 真的是勇者老師有一次案例討論說很多公司其實都不是最早做那個產品的，pioneer都會死在山上，下課後同學們互看無語。 版上一堆啊周遭真實世界也一堆，被電得hen慘 但如果滿桌好菜卻都是我過敏的食材，也是很痛苦的 T_T 嗚嗚嗚，我很樂意換去比較不酷的program 我覺得真的是豐富的好program，但不見得適合每個人，所以特別寫了介紹。 但某些不是我想學的，有時會有浪費時間跟金錢的感覺 謝謝Mason當初的GRE 我有聽說因為高中上來程度不一，很多人大一是苦過一段的。但每次看他們還是懷疑他們是體力魔人還一天有48小時？ 對 現在應該是體積大。忘了說通宵老得快，女生研究所還是別通宵啊哭哭。學期間每長一顆痘痘我就會罵一下這個program XD 真強者出現在台大被大家電得好慘，出國又繼續被電，哇哇哇哇哇哇哭哭。還好一直被電好像也養成樂觀的個性了（無奈） 發現了好像每次用welly編輯器都會這樣orz 剛剛發現我用手機編輯看到的文章竟然跟瀏覽的不一樣@@ 希望有修改成功 嗚嗚，我改了幾次似乎還是有如果有什麼被吃掉的想問歡迎站內信。我這幾天有空再繼續處理斷文orz 女神降臨 那篇我有看到，私下也是有不少討論XD 那時還開玩笑，裡面沒有提到波士頓這兩間，是不是該補充一下。 我要先說我是電機系蠻混的學生，曾經系排掉到70%的那種，基本上在台灣就被電了XD 先說一下我指的電是實際產出的品質，跟混不混無關。以前寫verilog，我會在實驗室待很晚、讀範例扣，但我整晚都寫不出來的東西，對班上多數人來說，一邊吃午餐一邊寫就寫出來了。 我這門課是出名loading重的所課，一個禮拜至少要讀三篇paper，上課是直接討論paper。老師是該領域新星，助教是博三就引用數四五千，都非常用心教學，但期待也就高。會來修這種所課的大學部都是對這領域有興趣，全力以赴。研究所就不一定，可能只是想認識這領域但不能修大學部學分、正在找工作、被指導老師叫來修、修課不重要主力在研究，因此一開始投注的心力可能就不如大學部，也比較不會在乎要衝model performance，有過baseline就好了。這樣在作業排名上當然輸只要被超越一點就馬上train一個更好的大學部學生。final project很多研究所學生明顯拿自己目前研究一小部分，而整個研究有自己的進度，不一定會為了這門課而把這部分表現衝到最好。但對大學部學生來說，這門課結束他們就沒有運算資源、沒有人指導，所以就會比較把握，成果就比較好。 再來是我覺得混很難定義跟觀察XD 據說哈佛大學部學生蠻常party的，很多人過著的生活是下課去系隊、社團，晚上八九點去派對，喝到清晨回宿舍熬夜讀書（這又是我好奇的了要怎麼灌完一堆伏特加還能做事啊）。其實表面上會覺得玩很瘋，怎麼沒在讀書，但就只是沒看到而已。啊當然也有那種神人，沒在讀書還是電你（哭）。MIT大學部好像就真的一直在寫PSET，那個真的不是開玩笑的之前拿他們開放式課程準備面試，他們教的內容真的很多，老師重新出題的PSET，看完覺得難怪他們平均只睡34小。最後說個史丹佛，之前聽人說他們的學生是鴨子划水，表面輕鬆，水面下每個人都很拼命。 最後來個總結，我覺得每間大學、系有自己的強項跟弱項，認真生活一定有所得，投注時間在哪就會在哪有收穫。例如MIT同學就跟我說，她非常喜歡以前大學部的日子，很精彩、跟類似的人在一起成長，但她也發覺自己周遭都是工程腦的同學，看很多事情都用工程師的思維，所以她放棄了直升MIT碩士，來哈佛。她有說哈佛部分的工學院課比MIT簡單，但整個校園氣氛比MIT更liberal（這裡指的應該是意見更多元，MIT其實校風也很自由，只是學生工程師較多）。從這樣的敘述很難去定義兩校誰強對吧？人生到某一階段就會知道比是比不完XD 以前還是大學部屁孩會笑研究所怎麼修課表現比大學生差，但人家可能都在飛來飛去發paper。我也有碰過有人很珍惜以前state university的日子，大家都住附近、有類似的成長回憶，但之後的職涯發展又非常不同（vs哈佛大學畢業多半去華爾街、MIT去科技業）。如果只看某一面目光就太狹窄了。世界這麼大，別越活越窄呀XD 我好像離題了XD 如果有高中弟弟妹妹看到這篇，我只想說每個大學一定有他能offer你的東西，不一定在課業、就業，每個人在人生不同階段追求的東西不一樣，不要被別人的評論框住自己，也不要太早對事情下定論，認真過好自己的生活就對了XD", "ip": "71.192.161.4", "messages": "sunhextfn:推宋姊！ Assassin0306:推新program勇者 redirect:推 yogurt1988:推推 感謝用心分享!! a31415926:推 bruce00595:push yohsiatai:看到宋姐先推再說 yohsiatai:沒推到@@ 再一次 Rachelmas:推分享！ Rachelmas:推分享！ zody1994:推分享！ kakkokari:原來神人是真的存在的 jetaime851:好豐富 Telemio:這program看起來超酷的 Telemio:這program看起來超酷的 lollop:推超詳細分享 Beherit666:恭喜 Beherit666:恭喜 CraziPhone:推 sosa20201:原po又正又強！ joy2139:超強大 AUQ:能經歷過如此高強度的學習真是不枉此生啊 wuyujen:感謝Janet分享 potatoes:推 ron0908:感謝分享！ d611301:推起來 DRnebula:推起來 DRnebula:推起來 stu1130:推 a63180:推～～～～ flyawayla:有些強者暑假真的會把下學期課本先買來看, 開學前認真 flyawayla:看了兩遍到三遍... 不管台大或是Caltech都有這種人... flyawayla:看了兩遍到三遍... 不管台大或是Caltech都有這種人... peskotiveswf:推宋姐 hideys:新program辛苦啦，推個 likeit:推推 在國外真的會被強者電到懷疑人生 belle0914:看到一半覺得是認識的果然推文出現了！宋姐一直都是偶 belle0914:像啊！每一個被電的過程都會有結果的，我大宋姐（？） belle0914:辛苦了加油 Mariobrother:宋姊必推 tim26270746:推～ Janet 超強大！！ andyyuan:推推～ neteuyun:推推~是說有些地方好像吃到字了，看到一半斷掉很心癢XD rikirene:推推！ 用手機看好多斷文 MIKEmike07:推 認同你說的 就算課程強度強 但並非所有都是想學哈 olivepalm:葉丙成教授不是說台大電機都是頂尖怪咖互虐，歐美名校 olivepalm:大學部的學生很混嗎？  https://goo.gl/d4mzzQ olivepalm:這篇所說得是另一平行世界？ flyawayla:樓上, 這篇講的好像是碩士生活? flyawayla:樓上, 這篇講的好像是碩士生活? bucketface:正確來講應該是歐美名校的學生素質的range 不如臺大電 bucketface:機 bucketface:指考 學測的制度不能說比較好 可是學生素質相對*集中* flyawayla:沒錯, 各州最好的州立大學學生程度不見得好於台大電機 flyawayla:因為最好的那些通常都去IVY了 XD fanen98:推宋姐 好詳細！ olivepalm:這篇提到二十幾位大學部學生來修課以及MIT大學部學生， olivepalm:貌似可以電研究生？按葉教授得說法，原PO，這位台大電 olivepalm:機系的畢業生應該狂電那些很混的大學部學生？ kjfuh:推，本來也對這個program很有興趣 kjfuh:目前打算工作2-3年再考慮 winiel559:建議要換行，不然瀏覽起來會很奇怪，推心得~ apocalypse38:推用心～～ shizz:題外話，美國高強度program的大學生adderall濫用很常見， shizz:也許這是他們有過人體力的原因之一 flyawayla:原來也是NTUEEr, 被一路電上來心有戚戚焉 sunprinceS:推宋姊 TtTt4:強 mililili:神 k13223344:我竟然還沒推，推宋姊！！"},
{"title": "[買賣] 大同電鍋 中歐境內皆可郵寄", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529057795.A.419.html", "author": "bb1234 (need)", "date": "Fri Jun 15 18:16:33 2018", "content": "大家好，最近是畢業季，朋友託我處理大同電鍋，有興趣撿便宜的留學朋友 (德國、波蘭、捷克、布達佩斯、或是奧地利等)，歡迎來信。 目前一個是六人份，歐規不鏽鋼全配，售價40歐不含運費，狀況如新。 https://www.ptt.cc/bbs/studyabroad/M.1529057795.A.419.html", "ip": "89.64.27.137", "messages": ""},
{"title": "[公告] longted6 永久水桶", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529078550.A.D09.html", "author": "ron0908 (榮恩)", "date": "Sat Jun 16 00:02:27 2018", "content": "板友longted6於本日(2018/06/15)內 再度於他人文章回應無關留學之灌水文 經板主之前水桶30日公告警告無效 文章代碼(AID): 1R8d6wf4 (studyabroad) [ptt.cc] [尋人] 2018暑假在UCL的留學生 longted6: 水哥說:: 我們業版的人 都是很好的人 你們遮的是很好的 06/15 00:41 longted6: 人 裡面都是互相鬥爭 只有利益為基礎 我還是那句話 06/15 00:42 longted6: 如果以後有台銘車 我一定要把保賢 寶到最高 06/15 00:43 longted6: 我就是在防著阿祥 還有WILLIAM 那些人 還有頁板人 06/15 00:44 longted6: 阿翔連九從 都想要把它給豆調 更何況是你 06/15 00:45 longted6: 那是你自己跑進來 這種大穰剛 裡面根本就沒有真正的朋有 06/15 00:47 longted6: 除非你真的很強 人家那些人 看過世面人 06/15 00:48 longted6: 人家怎麼可能會浮他 拉 你有名車 你說了十幾年呢 06/15 00:49 longted6: 而且人家在觀察你 怎麼毒個研究所 讀各10幾年 06/15 00:50 longted6: 家裡的事他都不裡他嗎????? 我們這些人也想知道 06/15 00:51 longted6: 阿翔那種人就是這樣子 你們真的不知道 我有多麼後悔嗎 06/15 00:52 longted6: 阿翔根本是我最大的敵人 你自己小小的 人心很黑暗 06/15 00:53 longted6: 我現在只要一知道 拰們有關西人 我就盡量地遠離 06/15 00:56 根據板規二 第二條 嚴禁注音文、一行文、聊天文、灌水文、錯字過多與本板無關之文章 《罰則》為了維護版面秩序 罰則規定如下 1.違反第一至第七條板規者，初犯將在板上刪除文章，視情況寄發警告信 二犯上述任何一條板規者，水桶7天 三犯上述任何一條板規者，水桶30天 四犯上述任何一條板規者，永久停權 永久水桶此ID 請各位板友尊重板上規定，避免造成他人困擾 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1529078550.A.D09.html", "ip": "1.171.70.18", "messages": ""},
{"title": "[情報] Test-Optional Admissions", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529085496.A.C46.html", "author": "uwmtsa (補刀)", "date": "Sat Jun 16 01:58:09 2018", "content": "這篇跟申請大學的孩子們比較有關 有一些美國大學，包括芝加哥大學(該校今年修改政策) 未來不硬性規定申請者提供ACT/SAT成績 而可以改以其他諸如作品集，研究計劃等等資料來代替 目前影響也許還不大，值得關注未來的走向 https://www.fairtest.org/university/optional http://www.newsgazette.com/news/local/20180615/uinotyetjoininggrowinglistschoolsdroppingactsatrequirements.html https://tinyurl.com/yavg5xsp 不知道AP課程的重要性會不會提高 如果是的話，對國際學生也許會比較不方便 雖然可以線上教學，但是可能沒辦法線上測驗 暗黑一點的想法 以後某些學校要壓抑亞裔的入學比例會更方便.... https://www.ptt.cc/bbs/studyabroad/M.1529085496.A.C46.html", "ip": "129.89.95.211", "messages": ""},
{"title": "[問題]運車公司 從LA  到Missouri 推薦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529090912.A.FB8.html", "author": "tomkobe (tomkobe)", "date": "Sat Jun 16 03:28:29 2018", "content": "大家好 目前我哥要把他的車子送給我 想請問 大家有無推薦的運車公司 從LA Duarte 到 MO st louis. 網路上找 carrier 是不是比broker 來的好 thanks Sent from my Windows https://www.ptt.cc/bbs/studyabroad/M.1529090912.A.FB8.html", "ip": "128.252.25.37", "messages": "joseph6181:我去年同樣從LA運來St. Louis, $719給你做參考。Montw joseph6181:Montway Auto Transport"},
{"title": "[租屋] 套房出租 UW Seattle", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529107747.A.633.html", "author": "kevinlin311 (想吃太陽餅)", "date": "Sat Jun 16 08:09:04 2018", "content": "[轉租 Take over lease] 城市/區域 : Seattle 租期: 整年 從今年暑假至2019年8月1日 (時間可議) 房型: 主臥 (含衛浴設備與洗手間) 月租: 1046 將在六月底搬出目前的租屋處，希望能找到同學承接我的租約。 一棟三層樓house 3房2.5衛浴1車庫 有廚房、客廳、洗衣機、烘衣機，一應俱全，房間傢具可議 你會有一間位於三樓的獨立的房間，寬敞舒適 偶而會需要與一位室友共用衛浴設備洗澡(一天最多僅會一次) 地點靠近45xx 8TH AVE NE 距離UW Campus走路約15分鐘，公車5分鐘，靠近446567站牌 機能方便，超市Trader Joes10分鐘 水電瓦斯網路費與其他兩位室友均分 兩位男室友都是UW同學，友善大方好相處，愛看球賽 如果你有興趣的話，歡迎私訊 email: [emailprotected] https://imgur.com/vHSr9oe https://imgur.com/LbaH10E https://imgur.com/TJdtyv8 https://imgur.com/SZ2Mbho https://imgur.com/ZfamxZE https://imgur.com/3IQ3XhR https://imgur.com/OglmaGY https://imgur.com/NMZ5PnE https://www.ptt.cc/bbs/studyabroad/M.1529107747.A.633.html", "ip": "167.220.57.108", "messages": ""},
{"title": "[問題] 勞務外包填寫VISA時...", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529123430.A.379.html", "author": "tudaer (桂圓爸爸)", "date": "Sat Jun 16 12:30:25 2018", "content": "各位海外留學版的前輩們好 不好意思打擾了 想詢問在申請研究簽證 VISA 時填寫的問題 目前是在某政府機關的研究單位，去年畢業任職至今 今年申請上了國外博班，即將前往 在填寫 VISA 的工作時，我到底該把那遺臭多年的勞務外包公司視為我的工作單位 還是應該就填寫實際上管理的政府研究單位？ 這問題實在太...tricky...目前不知道該如何拿捏 畢竟簽證被退回就完蛋了... 我實際的工作與管理者跟承包廠商完全不同 這麼精彩的事情還得跟外國人解釋，都不知道對方怎麼想... 還希望版上有相關經驗的大大們能夠提供協助>< 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1529123430.A.379.html 應該是會想寫政府機關的名稱...畢竟那是我實質工作內容...唉... 這不就是好玩的事情 那我該在我的 C.V./Resume 上面寫我是某某公司的清潔人員，職務內容是研究xxx 還是...???", "ip": "175.180.241.88", "messages": "veru:你以後找工作 對方要做background check 你會寫哪家? veru:反正不要人家打電話過去結果查無此人就好了 cityport:………真替錄取你的學校捏一把冷汗 cityport:這種黑白分明的事，你居然還能有疑義？ cityport:美國稀鬆平常的事，你居然當他們都是白痴會不懂？ koster:A公司上班但屬於B公司的員工在美國很常見 一點都不tricky sorryla:很常見沒錯，但談到visa申請上就不常見了。沒多少人分享 sorryla:我看沒多少人分享過DS160上面工作經歷要怎麼填吧? cityport:因為這是生活常識，沒有分享的需要，說謊就要承擔後果 sorryla:那你說說填哪個才是對的? 現在的問題就是兩種說法都對 sorryla:你那樣有講跟沒講一樣，誰不知道說謊要承擔後果 sorryla:你沒經歷過你怎麼知道AIT對哪個認知才是對的? Cosmology:其實我有相同的疑問 不知道該怎麼填 winiel559:笑死 所以到底要填哪家 還沒看到有人講 veru:不覺得兩種都對 難不成在台積電外包的清潔人員 會寫自己 veru:在台積電上班? veru:你在職證明或離職證明是哪家給的就寫哪家 koster:這...不管是DS160還是以後任何的履歷表 正確來說都應該寫 koster:發給你在職證明的單位啊 不太懂為何會有困惑耶 派遣員工 koster:是不能聲稱自己是屬於派駐公司的 veru:只有你的在職證明上面寫清潔人員會比較好笑 ㄧ般會寫 工程師 veru:那種General 的職位 A 公司為了研發B 產品 而去跟C公司合作 veru:這不是很正常嗎？ cityport:履歷可以直接寫是派駐在哪間公司..這不是問題 cityport:法律文件上一律是你在職/發薪/加保的單位 cityport:這是基本常識..要在國外法治社會生存..基本知識要有 cityport:一般派遣的履歷是寫 \"XXX公司(派駐XX單位) 研究助理\" cityport:這些在網路上都有範本"},
{"title": "[錄取] ECE轉CS MS UT Austin/UW-Madison/Brown", "link": "https://www.ptt.cc/bbs/studyabroad/M.1529157708.A.CB9.html", "author": "rebang (邊緣人)", "date": "Sat Jun 16 22:01:45 2018", "content": "前言 : 看留學版5年多了 從這個版上得到很多 也很幸運的錄取了自己作夢也沒想到會上的好學校 感謝各位學長姐的熱情分享 懷著感恩的心 也響應版主最近的徵文 和大家分享一下申請的過程 希望多少能幫助和鼓舞到接下來要申請的學弟妹們 小弟文筆不太好 雖然是肥宅卻又是PO文新手 如果有不太通順或排版不佳的地方請見諒 以下文真的很長，慎入 Program : 2018 Fall MS (and few PhDs) in Computer Science Research Interest : Computer Vision / Machine Learning / Artificial Intelligence Admission : (台灣時間) USC CS MS (general multimedia) 1/20 Brown CS ScM 2/9 UWMadison CS MS (w/o funding) 2/17 Rice CS MCS 3/3 UT Austin CS MS 3/8 NYU CS MS 3/17 TAMU CS MS 3/20 UC Davis CS MS 4/14 Rejection : UPenn CIS MSE 12/6 CMU RI PhD / MS 2/19 CMU MSCV MSML 2/20 CMU CS MS 2/27 CMU MCDS 3/8 Columbia CS PhD 3/10 UIUC CS MS 3/16 Stanford CS MS 3/17 GaTech CS MS 4/4 UCSD CS PhD 4/8 UMich CSE PhD / MS 4/10 UCLA CS MS 4/14 Columbia CS MS 4/27 CMUSV SE MS 6/7 Decision : UT Austin CS MS Background : BS in ECE Minor in CS NCTU (20122016) GPA: 4.11 / 4.3 Minor GPA: 4.27 / 4.3 (9 courses from CS department) 說明: 交大目前有電資(EECS)、電子(EE，又稱電工)、電機(ECE，前電信電控) Exchange Student in ECE CMU (2016 Spring) GPA: 3.73 / 4.0 (4 courses all related to CS) Test Scores : TOEFL: 二戰 108 (R30 L30 S23 W25) 2017/5/13 一戰 87 (R23 L23 S17 W24) 2014/10/11 (申請交換學生時考的) GRE: 一戰 337 (V167 Q170 AW3.0) 2017/2/12 Publication : None Honors : CMU Web Application Development Best Project Award 交換學生獎學金 (系上教育部學海飛颺) 書卷獎1 微積分獎1 Research Work Experience : 中研院RA (申請時大約做了半年) 一年替()代()役 大學部專題 (兩學期ML/CV相關) Letter of Recommendation (LoR) : 中研院老闆1 交大電機修過3門程式課教授1 交大資工修課教授2 (大致均分) Relevant Coursework : CS core: 資料結構 演算法概論 計算機組織 作業系統概論 計算機網路概論 資料庫系統概論 Introduction to Computer Systems (CMU) Programming: 計算機概論與程式設計 物件導向程式設計 JAVA程式設計 網路程式設計概論 平行程式設計 (電機所) Math: 離散數學 微積分(一)(二) 線性代數 機率 微分方程 AI: 人工智慧概論 Computer Vision (CMU) 智慧型資料分析 (電控所) Others: 計算機圖學概論 Web Application Development (CMU) Introduction to Information Security (CMU GradLevel) 轉CS : 如果你還在學 多修相關課程補足基本知識是最重要的第一步 可以的話找該領域的教授做相關研究更是大大加分 畢業的學位上如果可以掛個輔系甚至雙主修對轉換領域也都很有幫助 像我在大三決定要往CS轉(其實大二修三電的時候就想轉了XD) 系上規定的9門專業選修我盡可能選一些和CS有相關的科目 另外也修了資工系開的9門課拿到輔系 雖然深度和廣度都還是遠遜於接受正規CS教育的學生 但相對於其他轉領域的申請者就有了優勢 寫在SOP上也會更有說服力 如果已經畢業了也可以考慮修隨班附讀的學分 實體成績單在申請時加分的效果會比線上課程更大 尤其如果是想以留在當地找工作為導向的話 CS的基礎課程務必要在來之前就念熟 並且盡量修有project的課讓自己履歷不要那麼空 以現在的競爭程度 一落地就要積極找實習真的不誇張 如果到那邊才開始慢慢補基礎做project刷題改履歷會很辛苦 與其急著往外跑不如先把自己準備好再過去 GRE TOEFL : 這兩個考試我都是自修 但是有跟朋友借補習班的講義準備 建議越早解決越好 這樣之後申請的壓力會小一些 尤其GRE效期5年 可以趁英文還沒退化太多的時候把GRE先考起來 通常先考GRE的話 托福的讀寫就沒什麼問題了 托福因為效期只有兩年所以也沒辦法太早考 但是可以先練聽和說 這兩樣都是很難速成的 盡可能早點開始練 請大家無論遇到多大的挫折都不要失去信心 看我托福一戰才87分 差點以為不能再高了 後面堅持下來還是很幸運的拿到好成績 所以一定要相信自己 投入的努力一定會有回報的 考試心得因為已經有段時間而難產 若有機會生出心得會再PO到TOEFL和GRE板 Research / Work Experience : 這部分如果能夠有當然是加分的 畢竟你有一些相關的經驗更能夠說服學校錄取你 我自己的感受是申請學校時研究經驗比工作經驗重要 除非你要申請的program本身就寫明了是工作導向 很多學校的申請系統在工作經驗的部分通常就是一行填完公司、職位、起訖時間而已 但研究經驗大部分學校都會留一大欄讓你寫一整段 不過如果未來目標是在美國就業的話 有工作經驗可能會有較大的優勢 (至少resume上面有東西寫) 所以對未來也是有幫助的 CV / Resume : 這部分盡可能控制在1~2頁 如果2頁的話請把最重要的擺在第1頁讓人能比較快速抓到重點 每一個bullet point最好都用過去式動詞開頭強調自己做過的事情 並且力求簡潔明瞭 不要把句子寫得太長讓人抓不到重點 最理想的寫法是: 做了什麼、用什麼方法做、達到什麼效果 我自己是按照education research work experience honors awards skills standardized test scores(非必要，我是為了排版才寫的) selected projects (我只有課堂的期末專題QQ) relevant coursework去列 此外我有用小標題區分各類課程 讓committee能夠更快的判斷是否有足夠的相關背景 排版的部分看個人喜好 只要看起來整齊就好 挑個自己喜歡的版型再把個人資訊加上去就可以了 SoP / PHS : 對於這類文件的建議還是老話一句 Start early 然後盡可能給多一點人看 要不要請編修就見仁見智 我是有請aboa幫我編修SoP 可能因為是急件並沒有遇到拖稿或不回應的情況 文件回來個人覺得改得也還OK 主要是把架構改得更完整並且更有承接性 不過最後還是要自己注意一下拼字和文法 改錯其實是一件比自己不要寫錯還要難的事 以下是我的文章架構 1. 破題，點出自己以後想在業界做CV、ML、AI的研究，為此做了很多努力 2. 由計概開啟對程式的興趣，帶出輔修資工並接觸了AI的相關課程 3. 大學部專題的研究表達對ML的喜愛 4. CMU交換時的收穫，特別強調對CV的興趣 5. 在中研院做研究遇到的挑戰以及試圖解決的方法，強調CV的研究經驗 6. 將來想要對CV、ML、AI的哪些問題進一步研究 7. 針對學校客製化、主要是找有興趣的教授並簡單寫一下他的publication哪裡吸引 我和想應用的地方，還有寫出最想修的幾門課，然後不免俗地稱讚一下學校的優點 8. 簡短總結 這樣寫一共大約在900多字1頁半(11號字，邊界2.54公分) 可以符合大部分學校的要求(1000字或2頁以內) 要注意的地方就是不要只著墨在過去的豐功偉業和火力展示 (那些應該是CV要著重的部分) 也要寫一些對未來的規劃、想解決的問題、想做的研究、想修的課程、 畢業後想找的工作類型等 讓學校知道你對自己的未來有很清楚的想法 另外盡可能選定一個主題 並且讓每段都可以呼應這個主題 例如我全篇就是繞著CV ML AI打轉 PHS的部分 因為我申請的學校裡面只有UMich和UC Davis強制要求要交 所以我就沒有花太多時間在上面 (大概只花了一天，極度錯誤示範XD) 主要就是補充一些個人比較特殊的背景 並且盡量不要和SoP重複 如果要寫和SoP相關的內容 可以寫不同的面相 通常SoP會比較focus在課業和學術研究 PHS則可以凸顯個人特質和歷練 我最後不含頭尾寫了4段 分別寫了程式啟蒙教授的影響、曾遇過的重大挫折以及如何應對、 CMU交換時的文化衝擊與體驗、台灣的就業環境 後來覺得段落之間的連結性還是不太夠 基本上就是寫了4個關聯不大的原因 不過由於時間很趕也就沒再改了 後來UC Davis有上UMich沒上 給大家參考 推薦信 : 如果你想上top的神校 推薦信大概是最重要的部分了 建議早點開始規劃 盡可能讓老師對你留下深刻的印象 老師對你越了解，越能寫出好的(對細節有具體描述並且有優秀實績的)推薦信 此外，通常有和教授做過研究的推薦信強度會大於只有修過課的教授 (尤其是申請PhD) 所以做專題研究那些也要早點開始打聽 另外可以的話趁著暑假或是交換到國外知名的Lab做研究幫助會很大 對岸很多強者都是這麼做的 畢竟對美國學校而言 大咖教授的推薦信可信度較高 也較容易私下聯繫詢問更多你過往的表現 當初去CMU交換時原本想套個牛推 結果按交大換算最低學分規定修了4門課完全沒時間 實在很可惜QQ 不過能活著回來已經萬幸了XD 當然也記得早點詢問老師是否有意願及時間推薦你 以及是否有學校數量的限制和所需要準備的材料 如果可以的話至少和老師約個時間討論會比較方便也讓老師對你有個好印象 我後來找了程式啟蒙老師 (計概、OOP、平行程式、半學期的思考辯論課，老師會主動記學生和學生互動) 以及中研院的老闆來完成其中的兩封推薦信 很感謝他們兩位都沒有限制推薦信的數量幫我狂寫快20封 最後一封原本想找專題教授 結果他剛好從學校退休跳去創世神的AI Lab沒辦法幫我寫QQ 所以就由修課分數最高的兩位資工系教授分攤 (離散數學、計算機圖學概論) 三封當中除了中研院的老闆以外我都有擬稿 其實我覺得無論老師是否要求都可以先擬稿給老師 就算老師不打算用你的草稿 也可能會提醒老師一些值得寫在推薦信裡面的內容 不過到最後真的來不及就沒有給中研院老師擬稿了 還有一點要注意的地方是雖然大部分學校在你開始填申請系統時 就可以送推薦信連結給老師 但還是有些學校是填完整個申請並且繳費送出後才會真正送出推薦信連結 例如Columbia和Rice的CS就是這樣 德州的UT Austin和TAMU則必須要先填ApplyTexas申請系統並完成繳費 (ApplyTexas的推薦人欄位還是要寫，但並不會因此立即送出推薦信連結給老師) 接著收到ID後才在第二階段由系上的申請系統發出推薦信連結 一批推薦信寄出後記得再和推薦人確認一下 偶而還是會發生漏信的問題 選校 : 看我丟出去的申請就知道其實我根本沒在選校XD 我自己是覺得以現在CS的競爭程度 像我這種背景普通的人其實沒什麼選校的空間 如果申請費和推薦信數量沒問題的話 申請CS的program還是海投會比較保險 尤其學費便宜的學校真的可以多投一點 申請費雖然要100鎂左右 但學費算下來往往一差就是幾萬鎂 如果能念到比較便宜的學校絕對值得 還有一個重點就是每一間都應該是自己想去的學校 不想去或不適合自己去的學校就別浪費錢去投了 然後有一點想要提醒大家 就是有些學校願意接受申請PhD沒上的話降到MS來審 但是如果目標很明確是MS的話 建議就直接申請MS 一方面會比較早拿到AD求個心安 一方面也不會被放到原先申請PhD的那pool來審核 當初在學校教授的鼓勵之下我就選了少數幾家這種形式的PhD來投 但是結果看起來並不太好 當然這只是我個人的解讀而已 給大家參考 以下是我蒐集到一些學校相關的資訊 難免會有一些主觀的bias 我盡可能陳述客觀的部分 USC CS下的所有program人數總和相當龐大 這樣當然有利有弊 好處就是校友多，找內推比較容易 壞處就是和你一起share資源的人太多，選課和拿面試都可能受到影響 一直以來流傳著非CS major的學生只能申請37學分program 我的建議是如果CS相關背景足夠，可以試試看37以外的program 順帶一提在Viterbi School of Engineering (CS所屬學院)底下 可以免費申請第二個program 詳細資訊google USC Viterbi fee waiver應該可以找的到 所以不放心的話可以一個申37一個申自己想要的program 然後推薦信如果數量有限的話可以不用交 像我是覺得已經申請夠多間了不好意思麻煩老師 後來只交了Personal Statement也錄取了 感覺他們最重視的還是GPA 最後提醒一下想申請這間最好早點submit才會早點出結果 他們的hard deadline是1月中 但是從12月底就開始發AD了 發的順序是first come first serve (根本就算是rolling了吧) 我自己是11月底submit 1月中拿到AD也安心不少 Brown 看網路上的介紹是個小而精的program 每個研究生(含碩士)都有自己的辦公室位置 咖啡文具免費拿 別被他看起來很貴的估算花費嚇到了 事實上他們是按課收費的6600/1門課 CS 8門課就可以畢業 其實比很多學校的總學費都低 可以選擇3學期提早畢業也可以4學期修完再畢業 蠻有彈性的 學校離Boston 1小時、到NY 3個小時 算是還蠻不錯的位置 說不定還能混進MIT和哈佛的Career Fair XD 對岸的網友似乎對他家的CS master評價都頗高 可能常春藤光環加上內部競爭小是主要原因吧 然後注意一下他們家的CS也是rolling在審的 我大概12月初submit 2月初拿到AD UWMadison 當初其實是因為看到大部分研究生都有獎助學金很心動 結果實力不足只拿到了沒有funding的admission 不過據我寄信騷擾學長得到的說法是這間的CS很缺TA 只要通過校內的speak test並參加TA訓練就可以當TA 免學費而且每個月還有薪水拿 此外還有一個好處是成績夠又有教授願意收的話有機會從MS直升校內PhD Madison據說是全美最安全與適合居住的城市之一 也是威斯康辛州的首府 以生活上來說應該不算太偏僻 但是找工作可能還是遠了一些 然後天氣貌似頗冷 冬天可能好幾個月 Rice 根據一畝三分地的說法 他們這屆找實習的數據非常好 但仔細觀察的話會發現是拿到FB實習的女生將這個數據拉了上去 這暗示著什麼我就不去分析了 NYU NYU的位置比Columbia更精華 也意味著附近房租會更貴一點 學費加生活費太可怕就沒有考慮了 TAMU 申請的是要寫thesis的MS 他們另外還有純修課工作導向的MCS 錄取信中寫MS在accept之後會有funding可以申請 但具體流程就不清楚了 不過這間就算沒有拿到funding也是算非常便宜了 要注意的是除了ApplyTexas和校方的系統以外 也要填寫CS系上的申請系統 我有朋友沒發現要寫這個系統就被坑了 UC Davis 這間AD來的有點晚 (4/14) 很多學校都是在4/15前要accept或decline AD 因此他們發AD來的時候我早已經接了UT的AD 可能是因為被排到waitlist裡面才會這麼久吧 這間有一個好處就是離灣區相對近 但是找工作的優勢有沒有因此比較大就不知道了 UT Austin 這間一樣是ApplyTexas學校系統CS系上系統都要填寫 在我心目中算是這次申請僅次於Stanford和CMU的dream school了 學校排名好 學費生活費相對便宜 又位在奧斯汀這個有許多科技公司並且以Silicon Hills著稱的城市 從以前就一直嚮往能進到這間學校就讀 但是因為聽說收的人很少 板上爬文錄取的也不多 因此當初申請的時候其實並沒有抱太大的希望 沒想到真的如願申請上了 感謝 : 謝謝家人一路上無怨無悔的全力支持我 讓我能夠心無旁鶩的完成申請 也感謝家人包容我申請時的情緒化 謝謝中研院的老闆在趕paper之餘不忘submit我的推薦信 雖然最後因為我太廢還是生不出paper QQ 謝謝中研院的同事和intern讓我學到了很多 也讓我在這一年來都能有愉快的心情上班 謝謝替代役的學長同梯學弟們 特別是好同梯John從我考托福GRE到申請以及之後的準備都給了我很大的幫助 謝謝交大幫助過我的教授們 毫不猶豫就答應幫我寫推薦信 也很歡迎我去找你們討論 謝謝母校交大讓我有機會到CMU交換 見識到世界頂尖的CS學校長什麼樣子 也真正體會到人外有人天外有天 謝謝交大好同學們 拍碩士畢業照不忘找還只是學士的小弟我 謝謝高中的同學們陪我嘴砲看NBA 雖然我詹今年還是沒拿到冠軍QQ 總結 : 其實看看版上近幾年的申請結果 真的不敢奢求能夠去UT Austin這麼好的學校 畢竟轉專業、沒有publication、推薦信一般、研究經驗也少 做的還是最競爭的CV/ML 幾乎只有靠三維在硬撐 最後能夠在各種大神的夾殺之下被錄取實在是運氣很好 也許錄取的一部份原因是我研究的題目有match到 就很幸運的被UT Austin收留了 申請的過程中一路上都很幸運也受到很多人的幫助 希望自己也能夠幫助到需要的人 如果有問題都可以站內或email我: [emailprotected] (email較常用) 我盡可能就自己所知道的回覆 如果有CS的夥伴或要前往德州生活的人也很歡迎聯繫 祝大家都能朝自己的理想邁進 https://www.ptt.cc/bbs/studyabroad/M.1529157708.A.CB9.html", "ip": "123.192.24.101", "messages": "sunhextfn:恭喜！ sexypilot12:推! su3cl3:大推 很厲害 coldman519:學弟推 coldman519:不對，原來是同屆XD ejnfu:推 k900421:太神了吧 這哪算普通人。。。 JJ1622:恭喜~ 同校的學弟我也要好好努力 s21r7:歡迎來UTCS! ed78617:好猛，GRE自修拿到337 Assassin0306:也是今年的UT，但我是MPA，到德州可以認識一下 y956403:推 恭喜 aaaaajack:同屆推 337也太鬼神... john821216:猛 恭喜！ hiarpu:Push acgotaku:337 現在要出國的都這麼猛嗎@@ tream:有今年要去UT念ECE的人嗎~~~ pizzaguy:自修GRE337...我看了啥… ron0908:恭喜！！ kkking1212:推 順便問版上前輩 這樣的三圍沒上CMU-SV正常ㄇ QQ kkking1212:而且原po還去CMU交換過@@ bluebluelan:CMUSV收一堆比這三圍還差一截的 別擔心 sphkt1225:推！ ejnfu:CMU SV可能比較重工作經驗？ opedashila:怒噓一起meeting的大神同事就是爽          拜託carry k900421:樓上有掛? opedashila:沒有，只是好朋友開玩笑而已XD csieme:該請客了吧 jeffrey07520:這樣還普通背景？ daifishba:opedashila想戰本lab扛霸子嗎？ linyenyen:自修337太猛.... edwardboy26:怒噓一把"},{"title": "[問題] 法國學校essca. kedge", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528703043.A.FDB.html", "author": "chilar (watermaker)", "date": "Mon Jun 11 15:44:00 2018", "content": "打擾各位老闆 想問這兩所商管的評價 由於小弟就讀企研碩 學校有此兩間雙聯學位的機會 希望能夠藉由此機會在國外工作 因此想詢問這兩間在歐洲的評價為何 https://www.ptt.cc/bbs/studyabroad/M.1528703043.A.FDB.html", "ip": "180.217.131.99", "messages": "stevenju:Kedge好一點 是馬賽商學院跟波爾多商學院整併的 算是前 stevenju:十名的尾巴 ESSCA之前在法國沒聽過 chilar:了解了謝謝大大您的回答"},
{"title": "[心得] 106年教育部公費留考語言學門錄取", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528703340.A.B4E.html", "author": "RRWANN (R1)", "date": "Mon Jun 11 15:48:58 2018", "content": "在批踢踢上關於公費留學考試的分享似乎一年比一年少，自己在留學板受益良多，希望拋 磚引玉，引出更多公費留學考試的經驗。 我報考的是文史哲學群的語言學，算是新增的學門，過去出現過的是有點類似的語言與 文化，今年的學門專業是語言復振和語言保存。以下是我的成績： 筆試成績 82.8（占60%）（最低錄取） 國文作文（20%）：74 語言學概論（40%）：81 語言分析（40%）：89 面試成績78.4（占40%） 總分81.04（本學門最低錄取標準） 一、背景 我在 2015 年從臺大地理系畢業後，就到新加坡國立大學讀語言學碩士，2016年6月拿到 碩士學位，接著到金門服教育替代役至2017年9月底，服役完畢後接著考十月初的公費留 學考試，算是很幸運今年有開語言學門，否則可能就要去考人類學等比較相關的學門，結 果就不是如此了。 二、筆試 國文作文的部分已經寫不出國高中時代那種考試作文了，也沒特別準備，所以看得出來我 的作文分數不高，就略過不談，主要談一下專業科目的準備。 語言學概論 語言學概論這科，我大二時曾去外文系修過林祐瑜老師的課，用的是藍色那本 Fromkin的課本，但這次是在服役的空閒期間（在外島服役的好處就是假日很像在什麼濟 州島度假），把Language Files 10th從頭到尾看一次，這本是另外一門外文系語言學概 論（王珊珊老師）上課用的課本，那時候修語概時就上網也順便買了，但一直沒讀，剛好 用來準備公費留考，因為沒讀過，所以讀起來就比較新鮮，不用強迫自己看已經看過的課 本，會比較有動力。 但是說實在的，讀語概課本我覺得對考今年的題目似乎沒有什麼幫助，因為沒有考什麼句 法、音韻、構詞等普通語言學的內容。真正有幫助的反而是因為我自己有在教高中生語言 學，在備課的過程中去複習了很多以前年輕時（?）讀的語言學科普書。 語言學概論今年考的三道題，第一道題是考WhorfSapir 假說（真的是已經考到變陳 腔濫調），剛好在金門服役時挾著滿滿的語言學狂熱自己去電影院看了《異星入境》，因 為自己看，所以實在看得太認真又入戲，SapirWhorf 假說就是這部電影的劇情基礎，看 完電影後就把語言相對論整個又去找資料來複習了一次，加上備課，丹尼爾的《別睡，這 裡有蛇》和蓋伊的《小心，別踩到我北方的腳》兩本書都從頭到尾細讀了一次，所以 答這題毫無阻礙。 第二道題考瀕危語言的定義以及如何拯救，我到了考前一天半夜才突然想起來今年的 專業是語言復振，所以才去找了張學謙老師談毛利語復振的中文論文來看，想說加減看一 下這方面的經驗資料，所以這題就靠著前一晚靈機一動看的論文，還有以前高中讀過《語 言的死亡》的印象，來作題了。 最跟語概課本有關的是第三道題，考語言習得的理論，語言與文化那一年的公費留考也考 過一次類似的東西，但今年比較佛心，是給你一段英文討論，裡面都提了兩個語言習得理 論的說法，問你同意哪一個，所以其實也不用真的複習過語概也是可以作就是了。 考完後，我的心得就是該年度該學門開出的領域專業是很重要的，比如今年是語言復振與 語言保存，就千萬不要覺得那只是寫好看的，語言學概論就會圍繞著那個領域專業的語言 學知識來考，我想這也是為什麼今年完全沒考句法語音語意等基礎學科概念的原因（對我 來說是萬幸，因為我自己是作社會語言學的，對那些基礎學科不是非常拿手）。 語言分析 語言分析顧名思義就是考語料分析，但第一題問了一個不明所以為什麼出現在這裡的申論 題，問如何可以用科技來結合語言復振，因為很明顯的，分析語料絕對會花一堆時間，所 以我就把申論題落在那暫時不去寫。 語料分析的題目有三題，一題考日文盲字，一題考Kewa語的數字系統，最後一題考伊比利 半島語言的對照分析，最後一題最簡單，日文盲字最難，花了我差不多一小時來作盲字， 幸好有作出來，因為這種東西就是有作出來就得分了，沒作出來花了再多時間也是一點分 數回報都沒有。語言分析的考題原則上就跟語言學奧林匹亞的題目差不多，考完試後我又 上了好幾次高中生的課，在備課的過程中，我的心得是要考好語言分析這個考科，準備的 方法就是把語言學奧林匹亞各國國內賽的題目拿來練習就對了。 三、筆試成績 我是最低分進面試的，當初因為不知道語言分析到底有沒有作對，所以其實考完後，以覺 得自己是砲灰的心情看待一切，也不是太在意有沒有進面試，反正就繼續弄我的學校申請 ，但成績出來時嚇了我一跳，語言分析我作對了，拿了分（應該是滿高的吧），掩蓋 了我作文分數很低的劣勢。 四、面試資料準備 因為本來就在進行學校的申請，公費留考要繳的資料是面試基本資料表、研究著作和研究 計畫，要繳交這些面試資料的時候，基本上我全部的資料都已經在手邊了，唯獨因為美國 學校都沒要求我給詳細的研究計畫，所以在撰寫三千字研究計畫時，花了一點點時間讀論 文，最後寫了兩千字出頭，以很粗略的方式就交出去了（但也成為我面試的致命傷）。 這邊一個小提醒，雖然通知書上說要繳當初報名時填的資料表，還有一些切結書，但到今 年主辦場地臺大時，其實對方都準備好了，只要當場簽名即可，所以除了帶學歷正本、身 分證還有面試通知書外，就不需要再準備額外的資料了，其他什麼要給評審老師的參考資 料也都不能帶進去，至少今年是如此。 五、面試 語言學門是文史哲學群，面試官有五位，左右各一女，中間三男，三男從頭到尾沒說話， 面試時間十五分鐘。 因為我忘了練習自我介紹，也不想練習，因為照往例愈練習背稿只會愈緊張，所以只在休 息室時用手機簡單構思了一下自我介紹的架構，所以正式來的時候，我好像超過很多時間 ，但也沒人提醒。 自我介紹一結束，右一女就開始針對我自我介紹的內容提出問題，我不知道她是不是扮黑 臉的，但問題都很尖銳，尖銳到我當下有點不爽，因為裡面有幾個問題對我來講是人身攻 擊（下面講）。 右一女首先問我，我的研究計畫是針對新馬邊境的跨國移工語言使用，這是公費留學 考試，國家為什麼要補助我錢去作一個國外的研究？ 我回答外國案例的可比性之後，接著問，根據他知道的，很多案例研究的結果就是 無法移植，我為什麼不直接作臺灣的案例研究，我跟他說，我並不是在說案例可以直接移 植，而是在案例中，我們可以知道脈絡中哪些關鍵的要素是跟語言復振有關的，我們在臺 灣的脈絡中可以如何調整，我認為在臺灣的脈絡裡研究語言復振，會被這個脈絡限制住， 看不到新的可能性，而新馬的案例則是遭到汙名化的語言，在跨境過程中，為了身分協商 得到大量使用。 因為在自我介紹中，我有提到自己是客家人卻無法說客語的生命經驗，乃至於外公過世後 ，在夢裡見到外公都無法理解他在說什麼，對我來說是一個一輩子的遺憾，所以同一位 接著問我，所以明確來說，到底哪個臺灣的語言是你未來想復振的？我回答，私心 來說，當然是客語，但語言復振的概念跟理論意義，當然不限於只能用在客語的復振，其 他本土語言也能適用。 然後講了一句，讓我微不爽的話可是你連客語都不會講，你要怎麼復振客語？ 我先拿我過去擔任助理的美國籍老師的例子來回答，告訴她，一個完全不懂阿美語的美國 人，同樣在學習阿美語的族語教室中，跟著阿美族年輕人一起學習，在那個教室情境的民 族誌中，討論語言復振的可能。 我說我不能說客語這件事，如我剛剛自我介紹所說，對我而言是臺灣社會的歷史悲劇 ，停了一下，繼續說我不認為不會說客語這件事，會成為我進行語言復振研究的原罪 。 我自認用了當下所能作的最激烈的言詞，來對她表示抗議，餘光瞄到其他幾個面試官用點 頭表示對我回答的同意。沒想到又鍥而不捨的問我，所以你還是沒打算學客語呀？ 我傻眼，又再次跟他強調我有在學，但是本身家族使用的客語是大埔腔，我在外面怎麼樣 學都是學到四縣腔的機會比較多，導致回到外婆家時說了一口四縣腔，反而會被覺得不如 說國語吧。 右二男的面試官後來就隨口問了我一句我什麼場合有機會用到客語，所以我又答了幾句。 接著剩下時間是左一女的老師針對研究計畫的內容作提問，因為她剛好也是作新加坡研究 的（天），所以她問的很細，包括概念上的運用、經驗事實的釐清，還有研究對象設定 在什麼年齡層、什麼階級等等，這部分我自認我自己太過草率且輕視了研究計畫的重要性 ，所以都只能挑我能回答的部分來閃躲式的回答，但因為前一位面試官問了太久，左一女 的考官很驚訝怎麼時間已經到了，沒能繼續問我，只讓我多花三十秒對她最後的發問作簡 單回應。 我覺得我的面試毀了，但因為第一位面試官的挑釁式發問，讓我沉浸在怒氣中，一樣對公 費留考的結果想說算了，反正因為我真的太生氣了，但沒想到最後出來的結果竟然錄取了 ，一如預期的面試分數真的超低的竟然低於據說是基本分的八十（雖然不知道其他人 的分數如何），到現在我都還很納悶我怎麼會錄取，因為我也搞不清楚到底有幾個人進面 試。 總結來說，面試考官中我認為應該沒有半個語言學背景的老師，因為我不相信一個念語言 學的人會用一個人的語言能力來質疑他，因為語言學家的確可能不會說一個語言，但可以 研究那個語言，反而社會學背景的老師比較能對我的研究計畫呼應，到底要在面試中怎麼 說話，我好像也沒什麼資格來說什麼，反正成績那麼低。 以上是我考公費的經驗，今年又再次開出語言學門的名額，希望有志之士們也能加入語言 學的道路：） https://www.ptt.cc/bbs/studyabroad/M.1528703340.A.B4E.html 謝謝 當然要比起很多南島語來說，Hakka根本談不上復振啦。但我也說了我是私心。 不過重點還是，我的proposal根本也不是客語復振 X D 06/11 22:25", "ip": "49.219.64.44", "messages": "Devonshire:推語奧 nindo12301:用不會說該語言當作不能做語言學研究的理由真的超不專 nindo12301:業，評審有什麼毛病… flora1830:推 前兩年面試語言學門時也遇過類似狀況... kreis414:推分享～然後沒有相關專業卻又提這種問題真的很傻眼啊.. kreis414:. brequeen:我也有被提問考官惹怒過，出來時有一種 我剛剛到底是被 brequeen:問了什麼，不過我是社會科學學門的 brequeen:不過恭喜原po 謝謝分享！ cirrostratus:. lienyushiu:是教主！！ lilliant:恭喜！ Sulstan:Sapir-Wholf hypothesis Sulstan:老實說Hakka離endangerment status很遠，怎麼談 Sulstan:revitalization?阿美語在台灣南島語中也算比較robust的 Sulstan:語言了，相對賽夏或是其他Formosan Languages ron0908:恭喜！！謝謝分享！ mumu5129:恭喜！推語言學和祐瑜、珊珊XDD bassline:原來你遇到的是垃圾委員啊，我以為是評審委員呢！恭喜你 bassline:！ ss50625:恭喜! brandneworld:把尖銳提問當作挑戰! brandneworld:恭喜 k8k12:推！ 寫得好詳盡啊！ WiNtErPoWeR:推！ alethic:恭喜！ chanti112:念經濟學結果被問過你們經濟學用那麼多數學幹嘛"},
{"title": "[選校] 荷蘭TU Delft/比利時KU Leuven/德國KIT", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528705043.A.555.html", "author": "y3631 (3631)", "date": "Mon Jun 11 16:17:21 2018", "content": "小弟有幸錄取今年的碩士班 個人人生規劃是希望能畢業後在國外工作短暫一陣子再回台灣就業 分別錄取了荷蘭的TU Delft : materials scienceengineering 比利時KU Leuven : m aterials scienceengineering 以及德國KIT : optics phontonic 跟三位教授談過後普遍對TU Delft比較不熟悉，但這間卻是最吸引我的（不過礙於荷蘭跟 德國比起來實在是算小眾國家，所以一直很猶豫不知道對未來工作上是不是還是德國較有 優勢）這間吸引我的點是研究領域廣，而且在荷蘭又有英文的優勢，生活以及未來找工作 都比較方便。 老師們對比利時的Leuven倒是都很推薦，尤其是隔壁又有鼎鼎大名的IMEC研究中心，有兩 位老師都推薦我去Leuven （但一樣私心認為比利時這個國家相較荷蘭又更小眾，是否會 對未來工作有影響）但魯汶的大學城生活還有威望又很吸引我 德國KIT方面最吸引人的就是免學費以及德國是理工大國，機會相對的多很多，但由於我 是學材料的，光學雖然也是我可以接受的，但比起材料科學，光學我必須從頭來過，雖然 學校有規劃完整的一套教學心裡還是頗為擔心，當初是衝著KIT的名聲想說試試看，沒想 到竟有幸錄取。德國其餘學校像Stuttgart 由於開放時間稍微太晚了於是決定不申請，而 另外一間申請上的FAU（紐倫堡）跟其他幾間比起來算是新學校就暫不考慮了。 非常猶豫這幾間，一直都比較偏向TU Delft 覺得算是間有名又強以後又可以留在荷蘭工 作一陣子的好選擇，但KU leuven卻好像也很強甚至可能在學術上更有威望，想請各位大 大們排解疑惑，感恩 https://www.ptt.cc/bbs/studyabroad/M.1528705043.A.555.html", "ip": "223.136.130.201", "messages": "scottarenas:關鍵字：之後會回台，選業界台灣人比較聽過的會好一 scottarenas:點 p089206:ＫＩＴ所屬的邦已經沒有免學費了 Mariobrother:KIT一學期要1500歐，另外FAU其實不錯..."},
{"title": "[問題] 美國大學和系所postal code的差異", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528713815.A.865.html", "author": "SFMAndroid (安卓發送)", "date": "Mon Jun 11 18:43:32 2018", "content": "之前5/31時用EMS寄成績單到到美國 因為看學校的個人頁面上仍顯示未收到 所以剛剛查了USPS 上面是顯示6/5就送到學校了 但問題是 他送的郵遞區號跟我單子上填的不一樣@@ 我單子上填的是admission office要求的郵遞區號 (應該是department的?) 郵差送的是學校的郵遞區號 雖然是有送到學校內部 但還是不太放心 想請問有經驗的大大 如果信件有被送到學校 但是郵遞區號不同會有影響嗎？ 不確定目前是沒收到 還是信件太多導致處理速度比較慢 在想如果6/25狀態還沒更新 就改用UPS再寄一次了 https://www.ptt.cc/bbs/studyabroad/M.1528713815.A.865.html", "ip": "140.113.62.211", "messages": "youjunwu:可以直接問負責的office有沒有收到 這樣最快又準確 marathons:常見到並列街道地址與郵箱號碼,會有兩個zip code號碼. marathons:有時某些學校各單位地址分屬不同zip code,應無影響. mmonkeyboyy:學校收發室會集中收好 再轉過去 SFMAndroid:後來寄信問小秘 今天狀態就更新了XD 感謝各位大大"},
{"title": "[心得] SOP與Resume撰寫重點", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528715518.A.20B.html", "author": "iseedeadman (丈夫稱號get)", "date": "Mon Jun 11 19:11:55 2018", "content": "以下是爬過不下百篇英文的SOP與Resume的撰寫大綱 這讓我在GPA、GRE、TOEFL都沒變的狀況下 從2016年投五中零、到2017年投八中七 (均在百大內) 首先要區分Resume和SOP 簡單說，Resume寫你過去發生的事、SOP寫你未來要做的事 這點不少人會搞混，特別是在SOP花費太多篇幅寫自己的豐功偉業 但對於審議的老師而言，第一這些都微不足道、第二這些他們認為應該要在Resume呈現 Resume該寫甚麼? 寫過去經歷跟你要申請的學程有關連的點 其實最重要的不外乎 學歷、經歷，其他不太相關的點建議能省就省，除非真的沒得寫 學歷經歷一樣都把握住兩個重點 1.你過去做了甚麼事情? 2.以數字化呈現這件事情對世界產生如何影響 如果你寫論文具有極高的學術價值，那可以寫刊登的期刊與引用的數量 如果你做的研究是產學相關，那就寫出這個東西現在的產值，或是成長率有多少 不少人都花很多空間寫出自己做甚麼，但是忽略的對世界的影響這部分 但這也是區分有無價值的研究最關鍵的地方 在事業上也是一樣，過去擔任的職務核心工作是甚麼? 在你的任內把那些當責的事務、產品，做出多少比例的提升? 你創造出甚麼樣的產品、制度、想法，目前成為公司內的標準或市場的領導產品 沒有造成影響的經歷只是證明自己在這個職位上虛度而已 SOP該寫甚麼? 寫你為什麼要申請這個學程，希望未來成為怎樣的人 在第一段的第一句話，請用最精練的文字寫出 1.我經歷了甚麼事 2.我思考後得到的見解 3.我為此採取的必要行動 第一點，這可能是改變你的一個人、一件事、一句話，也可能是五六年學業事業的體會 第二點，運用你的洞見去看出未來的機會點在哪，產業的機會? 研究缺少的拼圖? 第三點，請讓我進入貴校就讀 然後內文234段，就緣題發揮，特別是第二點，因為第一點已經過去了，而第三點是廢話 第一點可以陳述過去在學業事業上遇到的問題或是讓你感興趣的領域，而不是講述自己的 豐功偉業，一定要再強調一次 第二點的主軸就放在，這些問題和領域現在有哪些還需要突破的地方，為什麼過去一直沒 有人深入在這個領域耕耘? 技術問題? 時機問題? 或是缺乏這方面的人才? 第三點就可以把你想念的學程中特別的課程安排或是研究方向，一個一個拉進來作為第二 點的解決之道，然後這個解決一切的邱森萬當然就是你了 最後寫完以後，把這份東西寄給三四個有學術或產業經驗的前輩看， 不是看文法，而是看這份內容有沒有亮點，邏輯順不順，那些東西是廢話該刪掉 最後再花點錢請專業的人修正文法 祝福大家都能申請到自己想念的學校， 更希望能在寫SOP和Resume的過程中，更加釐清自己的過去、現在與將來 https://www.ptt.cc/bbs/studyabroad/M.1528715518.A.20B.html", "ip": "36.231.57.168", "messages": "brequeen:謝謝分享！ IDrum123121:推 stinktofu:找工作是resume 申請學校是cv，兩個不一樣 iseedeadman:認真回應樓上 除非是申請博士的學霸 不然在學生階段 iseedeadman:這兩個東西能呈現出的差異真的有限 iseedeadman:我還是會建議壓在一頁以內，除非真的是paper大神 iseedeadman:當然真的要說申請學校理論上該用CV沒錯 iseedeadman:我是要申請碩班，有先照CV的寫法寫給TAMU的教授長輩 iseedeadman:他建議我換Resume的寫法 因為他們不會看第二頁XD joy2139:謝謝分享 Stifmeister:謝謝分享～ aikochen:覺得實用 感謝分享 Lilfroggie:未看先推，寫SoP/ CV/ Resume真的是一門學問！tks victor831009:謝謝分享~ 所以SOP跟Resume都用12的大小寫一頁這樣 victor831009:嗎？ iseedeadman:SOP看學校規定 Resume內文10-11 標題14 供參考 iseedeadman:想辦法精煉文字 也不要在字體 空行動手腳"},
{"title": "[問題] professional master是什麼", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528738162.A.048.html", "author": "swarm820 (遊魂一位)", "date": "Tue Jun 12 01:29:19 2018", "content": "Professional Masters Program (PMP) 想請問有板上各位大大知道Professional Masters Program（PMP）這是什麼碩士progra m? 板上好像只有一篇文章，但我也是不太了解 事情是這樣的， 小弟我原本發信去University of WisconsinMadison去詢問是否能夠申請第二碩士，可 是? 在這裡我有上去學校網站看了PMP與一般MS的差異，以下是關於差別的原文： The Professional Masters Program (PMP) is a terminal M.S. program. It targets w 但是我還是看不太懂，想請問這裡有大大有關注過這個program，是否可以給我點提點呢 ？ 先謝謝各位了 https://www.ptt.cc/bbs/studyabroad/M.1528738162.A.048.html 喔喔清楚多了 謝謝I大 謝謝m大提醒，我應該是出國年最後一個學位了，所以應該就是考慮PMP Phd Ms最後抉擇 一個吧 我的形況是，我發信去問是否能申請第二碩士（希望不同領域，但同個系所），然後他直 接問我有沒有興趣PMP這個職業導向的program，大概就如同I大所說的那樣子，只是我當 時不太懂差異在哪", "ip": "1.161.230.175", "messages": "iseedeadman:針對有職場經驗 且未來生涯也是在職場的進修學程 iseedeadman:目的是讓學生在畢業後找到更好的工作 而非研究或Phd iseedeadman:大部分上課就好不用寫論文(看規定) 可能會有capstone iseedeadman:大多會要求個一兩年的工作經驗 而且唸完這個基本上就 iseedeadman:終生跟Phd絕緣XD mmonkeyboyy:到是不會啦  拿大學部再去升請 PHD就好 mmonkeyboyy:沒有人說念PHD一定要碩士學位是吧 iseedeadman:我覺得是生涯規劃的問題 到底想走產業還是學術要想好 iseedeadman:因為PM的重點是學習與整合應用 而MS是做研究的 iseedeadman:如果唸完PM以後業界工作幾年 又想走Phd很浪費時間 iseedeadman:當然另一個原因是 PM是大學純賺錢的學程XD iseedeadman:如果是MS基本上可以兼TA RA多少拿點錢 或是獎學金 iseedeadman:如果advisor判斷你申請不上MS 但條件也還不差 iseedeadman:是很有可能問你看看要不要來上PM iseedeadman:我申請的都是PM類 都直接講白沒有獎學金和TA RA了 iseedeadman:想清楚喜歡投入的領域是甚麼就好 加油"},
{"title": "Re: [選校] 荷蘭TU Delft/比利時KU Leuven/德國KIT", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528745965.A.F04.html", "author": "nick00356 (spor)", "date": "Tue Jun 12 03:39:23 2018", "content": "剛好我和這幾間學校都有接觸(除了KIT) 來分享一下以半導體業為出發點的看法。 先說結論 首推TU Delft 其餘各有千秋. 但覺得應把FAU列入考慮。 1. TU Delft是歐洲名校 本身就是菁英聚集之地不說 與其他名校最大的差異是享有以ASML為首的半導體(新創)聚落 半導體新創企業直接在校內養成 甚至直接拉進ASML、ThermoFisher主管當顧問。 sample直送各大企業 alpha tool直接擺進IMEC Intel TSMC... 一般來說半導體IC設計以外的領域較難以有新創的揮灑空間 但是TU Delft做的蠻好的 簡單來說就是connection多 想像空間多。 而且活躍於新創的碩博士都有資金來源意外地多元 (ex 來自俄羅斯的投資) 乍看下IMEC 德國TU9可能多少也有類似特色 但荷蘭(TU Delft)整個流程更彈性、國際化 社會對外來人才較開放 (例如外國人才頭幾年減稅、居民對不諳荷語者包容) 個人認為荷蘭是西歐中最多元開放的國家 而TU Delft是其中第一學府 無奈它在台灣常被忽略。 2. IMEC的實力不需多說明。 但我會說IMEC偏向大企業與博士的主場 碩士在裡面只是個螺絲釘。 優點是你有機會見識到最新的科技在那裏pi run 甚至與大廠派駐IMEC的工程師合作 但paper能否掛到名、share到一些credit、引介到大公司工作...這些我持保留態度。 最後我聽說KU Leuven在IMEC雖然在一起 但是否為IMEC成員還是有差 至少資源並非全部共享的 避免看的到吃不到的遺憾建議多加確認。 3. KIT和FAU 私心多愛FAU一些 本身是歷史悠久的名校 敝公司(Zeiss 半導體事業群)收了不少那裏的人 FAU也特別為我們改造了一些機台提供送測管道。 KIT我對它的印象除了名校外就是同幅中心 此外公司一位德高望重的SEM專家在那裏兼課 我對他的了解就這樣 請版友補充XD 最後 材料/物理/化學領域在德國常有博士學歷的迷思 我不認為碩士畢業、德文不流利的情況能在德國能找到很好的出路 相較之下荷蘭應較能滿足你的目標(碩士畢業後工作) 雖然我覺得你最後會讀博班就是了。 一直以為FAU也是 囧 感謝指正 yes 歐洲稅重 減稅30%相當有感 但是30% ruling 有相關限制就是了", "ip": "185.134.130.10", "messages": "jeremy199690:推推！ Mariobrother:推FAU，讀博去imec較適合 fifa53958:很詳細，謝謝！ tan84911:FAU不是tu9吧 KIT才是 mmonkeyboyy:推TU Delft很實在的學校 y3631:感謝大大 我想我會去TU delft ibizacodi:推TU Delft Mariobrother:外國人才頭幾年減稅是30% ruling嗎？ boulevard2:TU delft歐洲業界都知道，很有名氣的 boulevard2:n大回復中肯，荷蘭英語工作機會多很多，沒有語言限制 Mariobrother:原原PO去荷蘭念書的話，是無法使用30% ruling的 kevinho0211:感謝分享！"},
{"title": "Re: [問題] 國外中學老師碩士學位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528751156.A.04D.html", "author": "eutropia (負心攏是讀冊人)", "date": "Tue Jun 12 05:05:52 2018", "content": ": 版上前輩們好~ : 小妹實習後應屆考上國中正式老師， : 目前正計畫要為未來讀碩士做準備。 : 大學時讀的是師範大學的生科學系， : 在考慮研究所方面，對教育、 社會科學方面有興趣，如果能結合自然科學更好， : 再加上英文程度有底子（指考94 、高中時通過全民英檢中高級）， : 因此想接觸國外教學環境，在過程中訓練自己使用全英文教學。 : 目前查到在澳洲、美國、英國有相關的degree和diploma： : 1)澳洲：Master in Teaching(1.5年~2年) : 目前看到比較好的學校門檻是IELTS 7.0 : 澳洲政府的中學教師職業資格則是加上IELTS聽和說8.0 : 澳洲留學手續較少，可以申請澳洲政府的全額獎學金（也可能太難申請不到） : 2)美國：Master of Art in Teaching Programs(1年~1.5年) : Master of Art in Teaching MAT(1~2年) : 可以拿到州教師執照 : 比較有疑慮的是美國教學現場以學生為主(aka混亂)， 學校老師待遇不高、 經常轉職。 : 3)英國：Postgraduate Certificate in Education PGCE (1年) : 申請需要數學、英文能力的證明、考試，畢業後在英國工作一年拿到 QTS(Qualified Tea : cher Status)，大英國協國家皆承認。 : 個別學校有NTD 10W左右的獎學金可以申請 : 之前爬文看到有版友在英語系國家擔任幼教、小學、特教老師，但中學的部份好像不多， : 想要請問在英語系國家教中學生的難度如何？ : 若語言程度達入學標準，寫教案和實習的適應狀況？ : 對非英文母語的外國人來說，畢業標準會不會太難？ 嗨你好 本小魯尚未過門的配偶是土生土長英文母語者 擁有羅格斯大學master of education學位和NJ教師執照 他畢業以後在中學任教 教的是歷史和英文 據說薪水還不差 但是壓力非常大 而且在美國老師的社經地位沒有很高是真的 所以教了兩三年後就不幹了 跳槽到私人企業 根據他的說法 私人企業的老闆業務客戶最難搞的都比青少年和他們的家長好搞定得多 美國中學公私立差很多 有錢學區和窮學區也差很多 在有錢人的私立中學裡講台下的那些不過15歲的學生一年的學費比你稅前年薪還高 寒暑假都全家搭私人飛機去度假的 教書教到每天都恨自己投錯胎 在窮苦的學區眼睜睜目擊聰明有天份的孩子因為家庭因素被黑道毒販吸收中斷學業 看在教育專業者的眼裡更是痛苦 我的觀察啦 在美國當中學老師 擁有強大的心理素質比什麼都重要 看到你的發文 順手問了他一下像我們這樣的非母語國際學生在美拿教育相關學位及中學教師執照難度 直接貼對話給你看好了 https://imgur.com/a/Tk51YCn 如果你真的要走美國的話 以現在的情勢來說 社會科學大概有難度 自然科學倒是有可行性 前提是你的英文要夠流利 別忘了國高中生的世界是很殘酷的 大人還會做做表面給你面子 跟青少年相處 不要說你全民英檢中高級了 就算你GRE字彙滿分 但流行用語聽不懂 時事梗沒跟上 全世界的國中生都差不多 他們是不會留情的 以上一點個人意見和樣本數僅有一名的觀察 希望對你有幫助 https://www.ptt.cc/bbs/studyabroad/M.1528751156.A.04D.html", "ip": "65.41.90.132", "messages": "mmonkeyboyy:正解 會叫你去上ESL呢 cityport:中學生應該會說Can you speak in English? cityport:就算是台二代也是叫你下台來跟他們一起學英文 cityport:已經不能用天真來形容她，還不屑讀TESOL呢 Sulstan:沒辦法，人家教學經驗豐富，也不屑理前人的意見 呵呵 Sulstan:一堆研究international TA的文獻也無視 果然是台師大的 Sulstan:高材生 chensean:推 mmonkeyboyy:順便告訴她一個消息好了  美國學生只要是外國移民 mmonkeyboyy:或是非從小在美國學生念書的  都是要被叫去上ESL mmonkeyboyy:(我講的是K12的) mmonkeyboyy:要去教書....呵呵  而且這篇文主的另一半算是好的 mmonkeyboyy:美國那教育其實薪水....低  再加上校長多是送學生走 mmonkeyboyy:那種概念時....就知道生活有多慘了 kreis414:我不太懂為什麼要這樣抨擊原原po耶？原本的文章當中也沒 kreis414:有”不屑”吧？啊人家就是師大生科系，想教自然科學也是 kreis414:人之常情吧？可能真的是天真但為什麼要人家Tesol= =？ kreis414:教什麼科目也是隔行隔山耶 mmonkeyboyy:囧> 因為現實更可怕 美國高中生只差英國高中生一點 Sulstan:實際上就是有難度，想試就試啊。人生是他的 mmonkeyboyy:對 (XD 要拿什麼身份去試也是個問題) Blackbird95:我是原原po，非常感謝e大用心的回覆~ Blackbird95:我有看了一些英國教育現場的紀錄片，真的是蠻可怕的 Blackbird95:…… Blackbird95:其實我只是對這個進修選項有興趣，讀完回台灣，沒有 Blackbird95:要拿簽證留在當地工作的意思，想知道有沒有相關經驗 Blackbird95:這樣，也可以說是不自量力吧。 Blackbird95:謝謝版上大家給的建議，受教了。 mmonkeyboyy:考上正式教師還能出國念書哦@ [email protected] ~...... teariceguo:樓上 很多老師都是考上請留停出國唸書啊，沒考上正式 teariceguo:才不敢出國呢 ron0908:最難搞的客戶還比家長好搞XDDD mmonkeyboyy:考上就出國  那....書還要教嗎Q_Q 好奇怪的制度 ba3932:樓上，有留職停薪這種制度阿哈哈"},
{"title": "[情報] 07/08 美國新英格蘭地區台北新生座談會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528767700.A.6FF.html", "author": "mark79629 (阿毛)", "date": "Tue Jun 12 09:41:37 2018", "content": "你要來美國留學了嗎？ 你的學校在美國新英格蘭地區（波士頓或緬因、新罕布夏、佛蒙特、麻薩諸塞、羅德島）其中一州嗎？ 新英格蘭地區學聯會誠摯邀請您參加2018新生說明會 我們有來自各十所學校的學長姐們來為您解答出國留學前的疑慮與國外生活須知 時間: 7月8日 上午九點半至中午十二點 地點: 台北市立圖書館總館10F 期待與各位相見 報名表單: https://drive.google.com/open?id=1Majlp00mRWLj8LlVCizbSZ2oKDTmOR822wxVrqFHI 或上新英格蘭學聯臉書專頁追蹤最新消息: https://www.facebook.com/FTSANE/ 如果有疑問歡迎email至 [emailprotected] https://www.ptt.cc/bbs/studyabroad/M.1528767700.A.6FF.html", "ip": "75.130.242.110", "messages": "nicky74:推...可惜那時候人不在台灣QQ"},
{"title": "[問題]徵求(曾)在俄羅斯/薩馬拉居住過的人", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528770223.A.17A.html", "author": "tses89214 (幻想天空)", "date": "Tue Jun 12 10:23:41 2018", "content": "各位好： 一個朋友考上了交換學生， 在 Samara branch of Moscow city university 莫斯科師範大學薩瑪拉分校 預計在那邊生活個一年， 但是對於那間學校以及在那邊的生活不太理解， 所以想尋找有在俄羅斯居住過的人， (當然，在薩馬拉或是越靠近學校越好) 想向您們詢問一些在那邊生活的問題， 或是有什麼留學生群組之類的也可以推薦給我， 可以下面回文或站內我，感謝 https://www.ptt.cc/bbs/studyabroad/M.1528770223.A.17A.html 感謝如果有其他管道或資訊也非常希望各種分享給我", "ip": "140.119.122.6", "messages": "sttagomantis:建議去russian版問可能會比較多資訊 victor831009:是會俄文的嗎？小城市應該不錯 大家會對你好奇 只是 victor831009:要小心有沒有光頭黨出沒 不要被一些靠背的俄羅斯人 victor831009:影響心情 俄羅斯人有時候會很直"},
{"title": "[錄取] Bentley University", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528774491.A.256.html", "author": "oiow (CD)", "date": "Tue Jun 12 11:34:48 2018", "content": "Hi大家好 我是 2018 Fall 要去美東就讀 Bentley MSBA 的新生 買8月初的飛機 想要找尋同學校的夥伴未來有個照應 也希望有路過經過買過的學長姐能夠不吝給予聯絡方式 目前還在努力找房子跟處理開戶等事宜 如果想要加入一起討論的也不錯 我的聯絡方式：站內信/留言/email: [emailprotected] 感謝~ https://www.ptt.cc/bbs/studyabroad/M.1528774491.A.256.html", "ip": "36.225.27.36", "messages": "nicky74:Hi 我是今年MSA新生～ body:可以加入fb社團 台灣人在波士頓  很多熱心的波士頓人 body:https://www.facebook.com/groups/TaiwaneseInBoston/"},
{"title": "[問題] 加州及西雅圖社區大學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528780545.A.98E.html", "author": "alberthsu416 (alberthsu)", "date": "Tue Jun 12 13:15:43 2018", "content": "小弟今年原本要升高三 但因為高二下轉到國際學校的關係 降一級讀，但後來發現這間學 校的國際課程有些許不夠完整 讓我想嘗試直接出國 後來想說很多人都是用社大這個方式 社大的模式我也大概清楚 去過了很多家代辦做諮詢 也爬過很多低卡跟本版的文 目前是想去讀smc，由於之後想讀加大 聽說那邊轉學率挺高 的 但以我的狀況我沒辦法拿到高中畢業證書 除非社大去西雅圖讀 想要高中畢業證書是 想說給自己留個後路 主要這邊有些問題想請教一下： 若要讀UC 社大在加州讀轉學時會比較有優勢嗎？比起在西雅圖讀的話 西雅圖社大給的高中畢業證書台灣應該是承認的吧？ 代辦有說若在加州讀他們有線上課程可以讓我拿到高中畢業證明 但那個台灣不承認 若要 讀的話除非社大要求我才會去上 歡迎各位給小弟一點意見 謝謝 第一次發文 排版有點亂請見諒 https://www.ptt.cc/bbs/studyabroad/M.1528780545.A.98E.html", "ip": "220.130.129.241", "messages": "saiholmes:LA版精華區有些資料 Malpais:UC 收的轉學生接近九成五都是加州自己社大系統轉進去的 Malpais:如果你要讀熱門科系的話在西雅圖讀社大機會低很多 love1500274:如果你目標確定是UC可以考慮直接來加州社大 alberthsu416:但會沒有高中畢業證書的問題餒 shyKR:我知道deanza college很多轉uc的 alberthsu416:對了 有個問題忘了問 社大的上課模式是怎麼樣的啊？ kyubimon:跨州申請都很不容易 社大上課就是一班30-35人 lemontat:就直接去讀社大吧，好友的妹妹上年要出國非凡那邊也是這 lemontat:樣建議他的 alberthsu416:所以若在台灣沒有高中畢業證明不是太大的問題嘍 （ alberthsu416:在美國有 nastenka:如果你目標是轉入加州的公立大學系統  社大就來加州讀吧 nastenka:南加州這邊比較好的社大大概就SMC, Mt.SAC, IVC, PCC nastenka:我對南加的社大比較熟  我自己是MtSAC轉Berkeley nastenka:之後在MtSAC當過Adjunct Faculty 你有問題可站內信問我"},
{"title": "[錄取] 2017 Fulbright傅爾布萊特全額獎助心得", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528794875.A.92F.html", "author": "RRWANN (R1)", "date": "Tue Jun 12 17:14:32 2018", "content": "小弟是2017年台灣傅爾布萊特基金會赴美博士生獎學金的全額獎助人（Full grant），領 域是語言學，雖然最後因為沒申請到心儀的美國博士班，所以忍痛放棄了這筆獎學金，但 希望這篇分享還是可以幫助到一些對Fulbright獎學金有興趣的人。 最早知道這個獎學金是大學系上的老師告訴我的，師母是NTNU的老師，以前也是拿 Fulbright出國念語言學，所以跟我說我可以去試試這個獎學金，專門給社會人文的獎學 金還滿少的，社會人文在美國的經費也不多，所以的確是可以好好珍惜這個機會，那時候 上網看了之後覺得申請流程也太麻煩，就沒擺心上。 一直到去金門服教育替代役時，因為工作是要協助學校的美籍外師進行英語教學，所以跟 外師非常非常非常熟，是麻吉的程度，這一年替代役使用英語的強度與密度甚至超過我在 新加坡讀碩士的時候XD（因為都跟中國朋友混在一起），學校的美籍外師就是傅爾布萊特 基金會派駐的，也因為她，認識了好幾位金門的傅爾布萊特外師，當中不乏哈佛、芝加哥 大學畢業的高材生，也因為英語替代役會被叫去參加傅爾布萊特辦給本地英語老師和外師 的工作坊，接觸到基金會的人，滿喜歡那種台美交流的感覺，所以讓我慢慢萌生出一個或 許我也可以透過這個基金會的協助去美國的想法。 傅爾布萊特的獎學金每年申請截止日期很早，是在八月初，所以為了申請這個獎學金，一 切都要提前準備，包括考GRE、寫SOP和PS、鎖定五間學校，還要找三封推薦函，我這三封 推薦函就是日後申請學校的兩位老師（台大一位、新加坡一位）加上學校外師所寫，這邊 比較弔詭的是，日後錄取獎學金後，Fulbright會透過在美國合作的代辦機構IIE，幫你申 請五間學校，到時候會直接把這些你申請獎學金的文件，當成申請文件轉給該校，所以推 薦函的內容到底是要致Fulbright基金會呢？還是要申請的大學呢？我到現在還是不知道 ，我只能確定我的推薦人們全部都將推薦信內容以基金會為對象去寫，我不知道這是不是 成為日後影響我申請結果的問題之一（但應該也還好）。 八月送出申請文件後，我忘記大概要等多久，總之後來送來了進入面試的通知，面試時間 是九月初，特定請了假從金門飛回台灣參加面試，這也要謝謝小學的校長和主任們都很支 持我，所以請假沒有太大問題。 面試時，要著正裝，因為面試官們也都著正裝，但外套倒是不必，九月的台北仍然熱到你 會想自盡，我發現有些人是連西裝外套都上身，女生還有人高跟鞋，但我自己是只有白色 短袖襯衫紮進去、加黑色長褲（平常拿來偽裝成替代役制服長褲的ZARA彈性長褲，推薦替 代役朋友們去買XD）。 面試官有七位，面試是在一個小會議室，橢圓會議桌，你坐在主席的正對面，由你的方向 看出去，左側三位有兩個是台籍面試官，我猜測是傅爾布萊特之友，以前拿這個獎學金的 ，另外一個美籍女性，不知道是誰，但我以前在金門的外師場合看過她去致詞，右側三位 則是AIT派來的人，都是男性，這三個人從頭到尾沒說話。 面試是全英語，首先要有一段英語自我介紹，因為跟美國人相處久了，其實大概可以知道 美國人喜歡的說話方式是什麼，最重要的就是誠懇跟有自信，這絕對是雖然聽起來像廢話 ，但最關鍵的不二法門，所謂的誠懇加自信就是，你有100分的料，你就要有自信的表達 出你有100分，不要吹噓，但是台灣人最擅長的謙虛再謙虛，完全不是美國人的菜。再來 就是，你要先搞清楚這個獎學金的本質是政治的，如同美籍外師來台灣被告知是背負著美 國國家文化形象，你成為受獎人後，你也背負著台灣的國家形象去到美國。（這個基金會 本身第一筆財產就是變賣戰爭期間美國在台灣的資產而來）。 因此，我針對我在金門與傅爾布萊特外師的合作經驗為主軸，直搗這個基金會的核心宗旨 ，促進台美互相交流的友好精神，希望將我與外師的友誼，繼續透過這個獎學金的贊助延 續下去。此外，也稍微介紹自己的求學背景，以及研究興趣。 聽完自我介紹後，左側的美籍女性首先發問以下問題： Q: 你提到你在新加坡期間對於東南亞產生濃厚的興趣，也因此有不少書寫，甚至你的研 究興趣是新加坡與馬來西亞的語言使用，那麼你為什麼要到美國讀博？而不留在新加坡？ A: 我的回答大抵上扣住美國是語言學領域的霸主，以及更新的理論與技術仍然在美國， 再來就是提到新加坡對於人文社會的學術環境並不友善，有學術自由的箝制前例，讓我無 法盡心的去擁有百分之百的言論自由，再者就是，台灣的語言學學術界基本上還是非常吃 美國學歷，我要找工作，這很現實（大家有大笑了一下），因此想前往美國。 接著，台籍老師用了剛剛的時間看了我的資料，比較讓我意外的是，因為我大學時候有創 了一個地理學普及網站，其中一個面試官，年紀是阿姨，竟然知道這個網站還是讀者，就 跟在場的面試官說，我創的那個網站很有名，很受歡迎（我有點嚇到，因為臉書讚數大 概一萬出頭，稱不上多受歡迎）但因為美國人當然不會知道那是什麼東西，就一陣靜默， 非常尷尬。這個台籍老師就問了一個我不知所措的問題： Q: 你去了美國之後，你經營的這個網站要怎麼辦？還會繼續運作嗎？ A: 因為完全完全完全沒有想過會在這種場合遇到讀者啊啊啊啊啊啊啊，所以我大概傻在 那邊有三秒吧，然後很尷尬地大笑，就跟面試官說，運營網站是可以透過線上操作來進行 的，就像我現在這樣，在當替代役還是可以run網站，所以未來這個網站還是會繼續活著 的，你放心（燦笑） 另外一個台籍面試官，一個叔叔，很可愛的問我： Q: 你的資料顯示你學過不少語言，那請問你可以跟我們示範一下Singlish嗎？（眼睛冒 星星） A: 這個我其實有心理準備，因為算是某種調和面試氣氛的武器吧，我就說當然可以，然 後順邊跟在場的其他美籍面試官解釋Singlish是什麼東西，再次扣連到我的研究主題是新 馬的這個環節，因為美國人其實對於亞洲不是很熟，然後用一句超級簡單的Singlish Can lah 來示範，美國人滿臉美國人問號，所以就又花了時間解釋 can 在這邊是受到中 文可以的影響，還有那個啦。 台籍面試官就一直點頭，很滿足的樣子，台灣人好可愛XD 經過了剛剛那部分、不知道為什麼突然冒出來的一段後，傅爾布萊特主席跟我提了一下， 我是這個獎學金開張以來，第一個曾經與傅爾布萊特的人員有過合作經驗的申請人，這很 特別，我們也很高興你來申請，讓兩邊的互動成為雙邊互動，然後問了我： Q: 在金門期間當替代役的時候，跟外師合作的經驗，有沒有改變我對語言學的看法。 A: 這個我有先想到過會有類似的問題，但因為真的就是沒有什麼改變，我就很誠實地說 沒有，沒有什麼改變XD 然後就舉了一個我在教學現場看到英語課，學生喝斥其他學生說 ，英語課不可以講台語，會讓英語發音變爛的這個經驗，然後隨便做了一些全球化下語言 跟語言接觸會發生這類事情的小結。 最後主席請我總結，傅爾布萊特為什麼要投資我？ A: 我再次重申我希望將我與外師美好的合作關係與記憶延續下去，希望成為台美交流中 的推手，也重申基金會給我這筆錢，除了是讓我讀書外，我也會持續耕耘寫作工作，讓更 多人看到台灣主流媒體呈現之外的美國，所以我認為投資我絕對是值得的。 然後面試就結束了。 面試結束後要到外面進行英語能力測試，內容是閱讀一篇紐約時報討論脫北者的文章，然 後摘要並簡單評論，文章內容很簡單，要評論脫北者也不是很困難，只要知道美國在此議 題上的立場，順著去走就好了。 我覺得整個過程我很輕鬆，也覺得面試得很愉快，沒什麼壓力，沒有壓力是最重要的，我 連自我介紹都是即興演出，我的感覺是美國人不喜歡你硬梆梆沒有感情的背稿，想想他們 喜歡的歐巴馬式演說，最主要就是能用簡單的敘事去打動人，抓到一個核心的主軸，用那 個主軸去說服他們投資你就對了。很重要的事情，我覺得也是要把申請獎學金想成去別人 的公司談合作提案，別人的公司就像傅爾布萊特一樣，沒有欠你錢，沒有義務要給你錢去 讀書，所以你的提案必須醒目、點子必須與眾不同、主軸必須說服得了人，這樣才能談到 這筆投資。 後續跟IIE的合作是也沒有出什麼大包，但可能就真的因為小弟我的領域社會語言學太冷 門了，全部有興趣的人都擠到那兩三所以這個為強項的學校，比如我自己另外申請的 Georgetown對我的Fulbright獎學金很有興趣，但是最後仍然告訴我他們不會在沒有給學 生獎學金的情況下錄取你，而今年有七十多位申請人，他們的財力只能支援兩位博士生， 所以很抱歉。 那時候什麼都沒上，跟傅爾布萊特回報了這個慘況，心裡是有點埋怨傅爾布萊特，覺得是 不是IIE沒有認真在幫忙弄（因為留學板看過不少抱怨），後來想一想就覺得真的是我自 己的問題，只能說我不夠強。跟新加坡幫忙推薦的老師聊一聊後，她給了一個我還滿相信 的推論，也提供給大家參考。 因為我碩士學位是在新加坡國立大學拿的，這個學校出來的語言學學生，大部分都跟我一 樣是要做社會語言學（相反地，在台灣這個領域超邊緣），我跟他們都匯聚在美國那少數 幾所專攻社會語言學的學校，我會被與同樣拿新加坡國立大學的人比，光是這個老師今年 寫推薦函的學生，除了我之外，我知道的，就還有兩個新加坡本地人，其中一個是學霸， 另外一個申請人也只錄取了那個學霸沒申請的學校（其中一間是Georgetown），而學霸則 幾乎全部都申請上，這兩位跟我拿相同老師推薦函的學生，至少都有honor 學士論文，但 我只有用中文寫成的，而且是在地理學期刊的發表，那一位學霸自己還有多達7篇國際期 刊發表（其中四篇還是單一作者）。這樣一比，差距很明顯就出來了。 另外一個台灣的老師則覺得，美國這幾年人文社會領域的確有變窮的傾向，收國際學生收 得愈來愈少。聽完這個其實心都涼了一半，覺得自己去新加坡讀這個碩士該不會是個錯誤 ，母語就不是英語了，大學也不是念英語系，怎麼可能去跟新加坡英語系的學霸們比國際 發表數量。 還是要感謝Fulbright的Lisa後來很好心的安慰我，跟我說她覺得到了博士班申請，很大 一部分就是運氣，你沒申請上不能說明什麼，只能說明你衰，也告訴我，Fulbright正在 努力幫我看看有沒有學校願意錄取我，最後的確也有SUNY Buffalo的語言所願意錄取我， 還在offer中說，我兩年的傅爾布萊特獎學金結束後，會再幫我安排其他獎學金。只是後 來考慮了很久，考慮師資和自己的興趣，還是放棄了這個offer，放棄的同時也等於放棄 了獎學金，因為Fulbright獎學金是不能延的。 原本是想說年底再戰一次，但是後來申請上了愛丁堡大學，算是意外的收穫，決定很高興 的抱著公費去念了，所以無法繼續我與Fulbright的緣分，祝福今年成功拿著Fulbright出 去的同學們 https://www.ptt.cc/bbs/studyabroad/M.1528794875.A.92F.html 可以，我還穿去訓練活動，教官問我，我就冷冷地說， 我太胖了，制服褲扣不起來（也是事實），然後教官不知道要說什麼", "ip": "111.240.85.159", "messages": "hiarpu:推 a31415926:推 謝謝分享！ vanyvantasy:看到全獎先推.恭喜! vanyvantasy:雖然瞄了一下文發現你放棄了全獎選擇公費,仍恭喜+推! plantae:感謝分享！ mackrelmint:謝謝分享！ kreis414:太厲害了這兩篇... kilong17:推個 lienyushiu:又是教主！ lienyushiu:Zara彈性長褲真的可以嗎XD k8k12:推！ WiNtErPoWeR:推 anne2129898:太棒了！！推個 bnn:推分享 Sulstan:UB的確強項是theoretical linguistics aa85720tw:今天Lisa的說明會很常提到這篇文章的內容XDD aa85720tw:然後我也有按原po開設的粉專的讚！！"},
{"title": "[新聞] 美國留學熱是如何在亞洲降溫的？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528806621.A.797.html", "author": "Profluent (專家系統)", "date": "Tue Jun 12 20:30:17 2018", "content": "美國留學熱是如何在亞洲降溫的？ 槍支暴力頻發和川普反移民立場削弱了亞洲學子赴美留學的興趣，而亞洲日益優質的高 等教育資源也吸引他們就近求學。 更新於2018年6月12日 06:04 英國《金融時報》 日經撰稿人 Mitsuru Obe 對於抱負遠大的亞洲年輕人來說，赴美國學習一直是一個自然的選擇。他們穿越浩瀚的 太平洋，為的是拿一個有國際聲望的學位，或許還可以嘗試追逐美國夢。 然而，亞洲地區越來越多的學生正做出一個重大的決定：在離家近的地方求學。 要理解其中的原因，讓我們從《泰晤士高等教育》(Times Higher Education)最新的 世界大學排名(World University Rankings)說起。亞洲有3所大學首次躋身該榜單的 前30名，另外還有幾所大學進入了前100名。越來越多的亞洲高中提供受到國際認可的 學位課程，且這些課程通常以英語授課，學費也比英語圈學校便宜得多。 對那些渴望出國留學但財力有限或不願意遠離家人的學生來說，這為他們提供了更多選 擇。對一些人來說，這也意味著他們可以避免唐納川普(Donald Trump)領導下的美國 的政治亂局。槍支暴力頻發和總統的反移民立場也是令亞洲學子對美國退避三舍的兩個 常見原因。 除美國和英國外，學生的海外留學目的地還有眾多選擇，喬治城大學(Georgetown University)教育學助理教授史蒂芬妮金(Stephanie Kim)說。這一趨勢反映學生 流動的多樣化和高等教育新中心的崛起。 對今年24歲、來自越南的Nguyen Huu Duoc來說，新加坡符合他的所有要求。他於2016 年進入南洋理工大學(Nanyang Technological University)攻讀機電一體化專業的博士 學位。新加坡比東南亞其他國家發達，他說。而且離我的國家很近，我可以回去 探望我的父母。他們希望我每年回去探望他們幾次。 新加坡學生Leo Sylvia Han Yun選擇了東京工業大學(Tokyo Institute of Technology)。23歲的她有一個先天性耳聾的妹妹，她選擇主修臨床生物學，希望以後 用幹細胞療法為孩子們治病。你能看到受疾病折磨的痛苦，她說。孩子們不應該 遭受這樣的痛苦。 在選擇求學目的地時，她不想冒險。就我個人而言，她說，安全是第一位的。 諸如2017年初兩名印度IT工程師在堪薩斯州一家酒吧裡被槍殺，或今年4月3日在 YouTube總部外面發生槍擊案等事件令許多學生心生猶豫。 有關亞洲內部學生流動情況的數據顯示，在川普當選總統之前，這種轉變就開始了，中 國和日本等國家正成為更受歡迎的留學目的地。根據美國智庫戰略與國際研究中心 (Center for Strategic and International Studies)和日本文部省的數據，2014到 2016年期間，在日本留學的其他亞洲國家學生人數增長了36%，達到17.3303萬人，而在 中國留學的其他亞洲國家學生人數增長了18%，達到26.4976萬人。 此外，美國國內有關移民問題的激烈爭論只會讓更多學生對赴美留學三思而後行。 川普政府還加大了對H1B簽證計劃允許美國公司僱傭高技能外國員工的攻擊力 度。川普去年表示，這種簽證永遠不應該被用來取代美國人。 當美國工人獲得公平和公正的競爭環境時，沒有人能和他們競爭，川普說。川普的 民粹主義言論博得他的鐵桿選民和一些左翼工會組織的好感，儘管商業團體對這種將國 際人才拒之門外的做法表示擔憂。 就業前景充滿不確定性，為什麼還要承受在美國學習的高昂成本，或沉重的學生貸款負 擔呢？ 就我個人的情況而言，我不想冒這個風險，在東京工業大學攻讀機械工程專業的24 歲印度研究生庫馬爾席特哈爾塔(Kumar Siddhartha)說。席特哈爾塔每天要做長時間 的研究，還有一份英語教師的兼職，同時還要往來於東京和其它城市參加求職面試。 日本有出色的技術，其他（亞洲）國家有市場，他說。我可以把兩者連繫起來。 無數的印度學生仍渴望在矽谷工作，在那裡他們有可能追隨Google執行長桑德爾皮查 伊(Sundar Pichai)或微軟執行長薩蒂亞納德拉(Satya Nadella)的足跡。一些家長抵 押他們的房子，貸款支付子女在美國的教育費用。但席特哈爾塔不想讓父母承擔如此大 的壓力。 無論學生們主要擔憂的是槍支泛濫、移民政策還是求學成本，有一點是顯而易見的：美 國大學的國際學生人數在下降。在20162017學年下降了3.3%，為10多年來首次下降。 根據總部在紐約的美國國際教育協會(IIE)的數據，估計本學年又下降了6.9%。 亞洲學生無疑是一個關鍵因素，因他們佔美國國際學生人數的三分之二。總體而言，在 美國2000萬大學生中，國際學生約佔5%。 儘管像席特哈爾塔這樣的學生仍選擇出國留學（只是不一定去美國），但其他人則在自 己的國家找到了具吸引力的教育機會。越來越多的學生留在本國接受高等教育，並且 通常會享受到經濟實惠的教育費用帶來的好處，英國文化教育協會(British Council)在2月發布的一份報告中稱。 隨著優質高等教育變得更加普及且可獲得性增強，學生們有了越來越多的選擇，該 協會指出。因此，全球國際學生的市場份額正在逐步分散和多元化。 英國文化教育協會估計，2015年到2027年期間，出國留學人數年增幅將降至1.7%，而 2000年到2015年期間，年增幅為5.7%。預期全球長期性出國留學人數增長勢頭放緩， 主要歸因於各國在高等教育方面的投資，該協會稱。 韓國就是一個很好的例子。美國國家科學基金會(National Science Foundation)的一 項調查顯示，當前學年，在美國就讀的韓國籍大學生人數下降了12%，研究生人數減少 了4.9%。這延續了過去5年持續下降的趨勢。 這部分歸因於韓國的大學適齡人口減少，但專家也表示，這反映出該國政府和學校吸引 學生放棄赴美留學、留在國內求學的努力正在顯效。 諸如首爾延世大學(Yonsei University)和梨花女子大學(Ewha Womans University)等 頂級學府現在都設立了純英語教學部門，而喬治梅森大學(George Mason University) 和紐約州立大學(State University of New York)等美國院校也在韓國設立了分校。師 資也變得越來越國際化。 不過，並非所有亞洲國家都能負擔得起高等教育的巨額投資，這意味著優秀學生仍會尋 求到其他國家留學。印度就是個例子。 印度的大學適齡人口在不斷增加，但國內缺乏滿足日益增長的需求的高等教育資源。儘 管該國有印度理工學院(Indian Institutes of Technology)等著名的工程學院，但 這些精英院校數量很少，對入學名額的需求遠遠超過供給，IIE的研究主管拉賈班 達里(Rajika Bhandari)說。 印度是僅次於中國的美國第二大國際學生來源國。 根據美國國家科學基金會的數據，當前學年在美國註冊的印度學生人數下降了16%，可 能反映出對川普的顧慮。但學生們傾向於選擇澳大利亞和加拿大等目的地，而不是留在 國內。澳大利亞教育和培訓部(Australian Department of Education and Training) 記錄在冊的印度籍大學生人數跳增了23%，達到5.4376萬人。 在加拿大，多倫多大學(University of Toronto)和英屬哥倫比亞大學(University of British Columbia)過去幾年的印度學生人數穩步增長。 我認為未來數年內會有大量印度學生都想要出國留學，因為本國缺乏優質教育資源， 而且很多人想在國外找工作，波士頓學院(Boston College)國際高等教育中心主任菲 利普阿爾特巴赫(Philip Altbach)說。 至於中國學生，在赴美留學人數在過去10年間增長了四倍達到逾35萬人後，增長速度正 在放緩。一些專家認為，隨著中國政府斥重資升級一流大學，力圖打造世界級院校 ，出國留學的潮流未來將會出現逆轉。 韓國目前的趨勢為我們預測其他花高價在美留學的學生群體例如來自中國的學生 的未來狀況提供了一扇窗口，喬治城大學的蒂芬妮說。她預計，越洋赴美求學的 中國學生總數將會逐漸減少。 日經駐新加坡撰稿人Kentaro Iwamoto對此文有貢獻。 譯者/何黎 http://big5.ftchinese.com/story/001077980 https://www.ptt.cc/bbs/studyabroad/M.1528806621.A.797.html", "ip": "185.100.84.248", "messages": "ians0606:看到印度人就賭爛 saiholmes:美國留學是很好的選擇 grox:人少一點 這樣找工作比較不會像現在這麼累 acgotaku:理工科系 top50已經不夠了 感覺top30 才能好找工作 longted6:超越阿翔 demonlogy:很好 不要來美國搶工作 都不要來最好 fablife:還是差很大阿...能力好就念一流的啦 suntex01:要是印度人少來點也不錯。 uwmtsa:工作機會也是留學的考量之一"},
{"title": "[尋人] 找2018 fall 到荷蘭唸書的夥伴", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528812750.A.B2B.html", "author": "y30048 (ky)", "date": "Tue Jun 12 22:12:28 2018", "content": "小弟我今年8月底會就讀 Vrije University Amsterdam Human movement science master course. 想找看看有沒有今年打算要去，或者已經在荷蘭唸書的板友們 可以交流一下 https://www.ptt.cc/bbs/studyabroad/M.1528812750.A.B2B.html", "ip": "106.105.14.159", "messages": "Winnie123003:可以到studyinNL問問 Forward:#1R0HEYpu  荷蘭教育推廣協會有辦新生行前聚會哦"},
{"title": "[尋人] JHU附近徵室友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528816321.A.7D3.html", "author": "kevin83h (NOCTURNE K)", "date": "Tue Jun 12 23:11:58 2018", "content": "大家好 我是今年申請上JHU MS 2018 Fall的新生 目前還沒找到室友 不知道有沒有人有興趣一起租屋呢 目前傾向在Homewood校區 房型可以再討論 謝謝~ https://www.ptt.cc/bbs/studyabroad/M.1528816321.A.7D3.html", "ip": "114.25.226.15", "messages": "steve6102:上 JHU ，好厲害 YiYaochAng:你加臉書上的housing group了嗎"},
{"title": "[錄取]IMD/INSEAD申請歷程分享-上(GMAT托福顧問)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528818493.A.86C.html", "author": "bender123 (bender)", "date": "Tue Jun 12 23:48:11 2018", "content": "<背景> 在職申請 金融業 GPA 3.75 GMAT 710 (三戰) TOEFL 111 (二戰) <時程安排建議> GMAT(至少3個月，尤其是在職準備)論文、推薦信(2個月)面試準備(申請資料上傳後 就可以開始) <GMAT準備> 一戰600 二戰 700 (V33 Q50) 三戰 710 (V39 Q48) 當初我在網路上看到或身邊的朋友分享準備GAMT心得，95%以上都提到某間補習班，看似 是GMAT權威，要考一定要報，於是打電話去問，沒想到兩個月後開課的班已經滿了，晴天 霹靂，但我不死心還是候補看看，就候補上了。我只能說每個人都有適合他自己的學習方 式，無奈我不太會使用這位老師用心建立的系統，上完兩個月的課(我都學妙麗坐第一排 喔)，再準備一個月去考試，竟然考了600分，當下十分懷疑自己的智商是不是有問題。崩 潰一個禮拜之後，冷靜下來思考如何修正我的學習方式，決定打掉重練。拜讀Dustin的部 落格，按照他的建議設計bundle，每科每天都練到，再加上總結(i.e.寫自己的筆記)，三 個禮拜後再考700分，再隔一個月考到710，V從3339，但Q從5048，爆氣不想考了。 Dustin部落格傳送門： http://dustingmat.blogspot.com/2017/09/dustinyoutube.html 小結：適合自己的學習方式就是最好的方式，不妨先從不用花錢的自修試試看，真的不行 再來找補習班也不遲。 <TOEFL準備> 一戰110 (R29 L30 S24 W27) 二戰111 (R30 L30 S27 W24) 當初擔心會沒考到理想分數，所以一次報考兩場，兩場間隔時間2週。教材只有Official Guide，主要是熟悉題型，再搭配倫倫的小Blog看一些回答的模板幫助破解題型。 聽讀我覺得是靠平常實力養成，多讀多聽，不二法門。我平常上班途中都會聽讀英語新 聞，有很多國外新聞社的app可以下載。 口說準備的重點是腦袋要事先準備好材料，因為托福考口說的方式很不人性化，沒有前後 文，突然冒出個問題要你在15秒準備好長篇大論。平常生活只要多看看多想想，材料庫就 會慢慢豐富起來，再搭配模板破解題型。 托福寫作其實就是形式內容，形式是英文作文架構、文法，內容是倚賴作者本身的材料 庫。形式就可以參考很多寫作書籍包含OG或是經典小書The Elements of Style，至於內 容的充實度和口說的準備大同小異。 倫倫的小Blog傳送門： http://xination.pixnet.net/blog/post/23491546 小結：托福考試是有題型的，熟悉題型，事半功倍。 <顧問> 很多在職申請的人，會想要找顧問無非是想要省時省力獲得專業建議。我也和幾家顧問 談過，提供的服務不外乎是1.選校2.申請資料撰寫3.面試準備。 我覺得撰寫申請文件還是需要英文編輯，因為畢竟母語非英語，再加上現在論文字數縮減 是趨勢，如何在200字甚至是100字內有效表達，有專業編輯幫助可以省去很多煩惱。 TranscendDavid Johnston 我事先將英文履歷表寄給他，和他面對面聊的過程中，因為他是留學申請顧問編輯，所 以他會針對履歷提出一些修改的建議，及了解我對於學校的要求，回答我的問題和提出選 校建議。他的確非常專業，身旁有找他的朋友們一致好評，也順利申請上理想的學校，但 我只能說氣場不合，並非他對我不禮貌或是專業上有疑慮，選擇一個合作夥伴總是要氣場 合、能輕鬆愉快的相處是吧？ 適合對象：想要留學顧問編輯合一服務氣場合的朋友們 領航教育Craig 我也是事先將英文履歷表寄給他，但Craig的角色偏向留學申請顧問而非編輯，所以他讀 的是我履歷表上的經歷，而不是撰寫格式、內容，他們有另外合作的英文編輯負責履歷、 論文等。我向Craig說明選校要求之後，他對於世界各地的學校如數家珍，每家學校的特 色、申請要求、招生趨勢瞭若指掌，也細心地針對我的要求、我的背景，向我建議適合我 的學校。在和他面對面談完之後，突然自信大增，覺得世界一片光明充滿希望，Craig無 庸置疑是個專業的留學顧問。但我對選校其實心裡有個底了，不需要選校的服務，再加上 我對撰寫論文的主題大致有個雛形，因此更希望的是能與論文編輯直接接觸，直接討論內 容，最後決定還是把錢省下來直接找編輯。至於面試準備，他們有合作的模擬面試官，但 也是透過他們安排無法直接和面試官接觸。 適合對象：需要一條龍服務的朋友們 某家號稱專門申請頂尖商學院的留學顧問某女性顧問 我透過他們的網站預約了線上面談，在面談時間的前三小時，接到該顧問詢問可不可以改 成當天稍晚，我剛好休假所以沒什麼問題。我原本預期是視訊面談，沒想到撥通之後，對 方並沒有打開鏡頭，我問該顧問如果是單純語音通話，那我也把鏡頭關掉(我以為要視訊 還稍微整理成人模人樣)。我事先將履歷表寄給她，但是她什麼前言介紹都沒說，劈頭問 我有沒有什麼問題，我說明想申請的學校以及我的背景，還有我的concern，但是她卻答 非所問。因為我在當時還在準備考GMAT，不管我問她什麼問題，學校、履歷等等，她不斷 回覆我你現在要關心的應該不是這個，我知道GMAT要考，但我難道不能先了解一下學 校或是和顧問聊聊嗎？過程中還聽到一些雜音，讓我不禁懷疑對方是否在做其他事情。不 到15分鐘的談話結束後，心情很差，因為我感受不到尊重，對方對我的學經歷似乎也不以 為然，讓我深深覺得她和在網路上塑造的形象差很大，我玻璃心碎一地。 適合對象：本身Profile很好GMAT超高多，需要人來錦上添花的朋友們 MBA Consulting Pro (前Edit English Asia ELCC)David Rutledge (我選擇合作的編輯顧問) David是美國人，主修英文出身，從事編輯寫作、溝通表達指導有超過15年的經驗，也曾 是美國大學和研究所學術寫作的指導老師。他以前在台灣生活很長一段時間，在金融業、 會計師事務所指導英文寫作和溝通，現在搬回美國。他和他的編輯群們也有和外面留學顧 問合作，幫忙修改論文等資料，所以直接和他們合作的個人客戶比較少，可以享有VIP級 的編輯服務。 我也是透過網站和David預約線上面談，事先也將履歷表寄給他。因為時差的關係(David 住在美西，晚台灣1516小時)，我是星期六早上和他面談的，他本人跟網站上的沙龍照差 很多，其實本人像聖誕老人XD。他自我介紹完後，開始聊我的履歷，給了很多專業的修改 建議。進一步了解我的背景，還有想申請的學校，還分享很多招生委員會的秘辛，包含招 生所注重的點在哪、招生委員本身有可能是那些背景的人、申請時不可不注意的點等，不 知不覺就談了快一個半小時。其中我印象很深刻的是，David說專業形象很重要，但更 重要的是，要讓人喜歡你，的確，招生委員也是人，誰會想要招一個連他自己都不喜歡 的人進學校？就算你再專業、再有成就，不好的印象其實大大暗示著這個人的Emotional Intelligence可能有問題。我覺得David本身就是專業，而且親切的人。最後他介紹他們 的兩種服務，SelfStarter Package：兩位專業編輯顧問面試準備獎學金申請等，還有 Premium Package：SelfStarter台灣當地留學顧問。 我最後選擇MBA Consulting ProDavid Rutledge的原因 1. 直接和專業編輯討論。 不管哪間學校，第一關看的都是備審資料，無法直接和編輯討論，我總覺得心裡不踏實。 再加上後續面試是看你這個人和備審資料呈現出的特質是否相符，編輯透過討論過程了解 你，在面試準備就可以給出中肯的建議。 2. 準備英語面試，不妨從和顧問合作就開始練習。 3. 48小時內回覆。 從寄出草稿到收到回覆，48小時內有兩位專業編輯修改提供意見。有人會覺得時差不方 便，但我覺得倒是可以利用這點更有效率的合作，例如我晚上12點寄出論文，美西時間早 上8點或9點，正好是開工時間。如果真的需要線上討論，David也會盡量配合台灣時間， 不過我都是周末早上和David討論，美西當地下午五六點。 4. C/P值高，服務直到滿意為止。 從討論、編輯撰寫、面試準備、錄取後獎學金論文撰寫，過程中無數次的往返討論，直到 雙方滿意。也多虧了David協助，我拿到IMD 30k瑞士法郎獎學金相當於台幣91萬左右。 5. 親切、專業。第一次線上諮詢就可以聊一個半小時，收穫滿滿。 小結：找顧問，首先了解自己最需要什麼，將資源投入在對的地方。 <下篇待續> https://www.ptt.cc/bbs/studyabroad/M.1528818493.A.86C.html", "ip": "114.45.69.6", "messages": "msjelly:恭喜！實用推！特別喜歡你分享的顧問資訊。 jjjjjhhhhh:謝謝分享！ aaaccccc1:推 crazyfantasy:推！"},
{"title": "[錄取]IMD/INSEAD申請歷程分享-下(選校論文面試)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528818548.A.491.html", "author": "bender123 (bender)", "date": "Tue Jun 12 23:49:06 2018", "content": "<承上篇> <選校> 首先，了解自己為什麼要出國念書。 問自己，是不是有其他方式也可以達成目標？出國念書可以幫助我什麼？我未來想在哪裡 工作、生活？我什麼時候要去？有什麼成本？ 再來，了解每間學校的特色。不外乎就是上網、Info Sessions、多找校友聊聊，如果需 要有人幫你把學校資訊整理好，那就是找顧問。 要去念書的人是自己，最了解自己需求的也是自己，不妨趁這個機會好好想想，做點功課 ，不要單憑排名或人云亦云就草率決定。 <IMD MBA vs. INSEAD MBA> Class Profile 講IMD可能很多人不知道他就是瑞士洛桑管理學院，每年發布的世界競爭力排名是他曝光 最多的一個報告。IMD的特色是每年只招90人，讀書這一年會和其他89人朝夕相處。平均 年齡31歲，平均工作年資7年，自然同學們比較成熟，已婚、有家庭的大有人在。精挑細 選之下，學生背景、國籍的多樣性就不多說。IMD有名的還有他的Open Programs，連續7 年FT排名第一，以及Executive Programs，連續7年FT排名前三，雖然MBA每年只招90人， 每年在IMD進修的executive level的人有9000人左右，這就是MBA學生可以享有的90 in 9000的network與資源。 INSEAD則是每年2 intakes招1050人左右。平均年齡29歲，平均工作年資5年，背景的多樣 性也是INSEAD一直以來引以為傲的。 課程地理位置 IMD是一年MBA。IMD一直注重在領導人才的培育，High Performance Leadership Program 是其歷史悠久的招牌課程，MBA學生自然也能享有。IMD相信一個好的領導者在於 selfawareness所以MBA學生一年有20小時和Leadership心理醫生對談的資源。其他還有 跨國和企業合作的project、到世界各國企業參訪的機會等。此外2018年新任的Dean加重 於科技、創新等課程，還有到加州矽谷、邦加羅爾、新加坡企業參訪的行程。IMD在新加 坡、聖保羅都有辦公室，不過比較是屬於給EMBA或是MBA學生在海外的據點。 INSEAD是10個月MBA。INSEAD近2年也開辦了類似的Leadership Program，也有coach引導 。另外INSEAD標榜他在法國、新加坡、杜拜都有校區，可以交換校區。和美國Kellogg、 Wharton也有合作可以交換學生。 其他 IMD中午餐廳有豪華自助餐吃到飽，各國菜餚應有盡有，大塊牛肉還有廚師幫忙切片，甚 至有現點現炒的快炒，還有莫凡彼冰淇淋(莫凡彼是人家國產冰淇淋嘛)，這些都包含在學 費裡面。學校坐落於瑞士萊芒湖畔，一旁有森林公園，還可遠眺雪山，依山傍水。離日內 瓦車程40分鐘(雖然尖峰時段常塞車)，離滑雪勝地夏慕尼車程一個半小時。 INSEAD本部位於楓丹白露，離巴黎市中心車程約1小時，當時我從HEC凡爾賽到巴黎市中心 已經覺得有點遠了說還請有搭過RER還是TER從INSEAD到巴黎市中心的朋友們補充一下要 多久。 申請過程中兩校給我的印象 IMD電話通知我面試或錄取時，都選在台灣時間下午6點之前，接通後也會問我當下方不方 便說話；INSEAD電話通知時沒在管台灣時間，晚上九點也照打。 傳統上IMD會安排一整天面試，可以選擇到瑞士或新加坡，現在為因應廣大申請者的需求 ，也開放線上面試等較多元的方式，如果飛到瑞士還可以直接參加課程和MBA在學學生吃 午餐(學校會安排相似背景、國籍的人和你一起吃飯)，更加了解學校目前的狀況。至於 INSEAD是由校友面試，但面試我的校友們都已經離開學校很久了(06年畢業的)，讓我覺得 有點可惜，因為當初學校安排校友面試，不外乎是希望能和申請者分享當初在INSEAD的經 驗，面試我的校友們就坦白跟我說，現在學校有什麼資源或更新並不是很清楚。 <論文主題發想> 要找到自己的賣點，並以這個特色貫徹整篇論文、推薦信，以至後來的面試。 試想招生委員每年看了幾千幾萬篇論文，沒有特色如何脫穎而出？如果申請者非傳統商科 背景，在特色這點已經滿足了，重點是要說服招生委員，你具備良好的數理分析管理能力 。如果是傳統商學背景申請者，數理分析管理已經有相關經驗，這時可以提出沒有立即和 商學院有聯結的領域，例如大學雙主修哲學，醉心於邏輯思考並喜愛學習不同理論，從全 新觀點看待既定事物。而這個特色最好可以跟你未來的職涯規劃有所連結，更能出色的貫 徹始終，留下深刻印象。 當然，主題發想跟認識自己的程度有很大的關聯，如果卡關了，不妨和家人、朋友、校友 聊聊，哪天聊完了醍醐灌頂也說不定。 <面試> IMD面試 每年5輪，前2或前3輪(?)可以選擇到洛桑或是新加坡面試，我選到洛桑，畢竟看看未來的 教室，感受一下氛圍挺不錯的，還可以享受旗艦服務和高級自助餐XD。前面提過現在也有 線上面試較多元的方式。 面試一整天，從早上8點到下午5點。日程如下： 校園導覽 即席上台報告 好像近幾年都是同樣的題目，描述一個德國鋼鐵公司進入美洲市場失敗的案例。現場讀 case，手寫簡報，待會上台報告會投影到螢幕上，準備時間約30分鐘，報告時同批面試的 小夥伴們會一起聽簡報。個別簡報完，還有小組問題討論，題目是該公司governance system有什麼問題？在做outsourcing等決策需要考慮什麼？等等，討論過程面試官在旁 默默觀察，最後要將小組討論結果向面試官簡報。 角色扮演 近幾年好像同個題目：某公司有一名年資很久、業績很好的Sales不願分享他的經驗，你 要說服他和大家分享。一名考官扮演Sales，另一名考官在旁觀察紀錄，約30分鐘。 個別面試 針對履歷論文等問問題，約45分鐘，那時候我的面試官聊得欲罷不能，結果又加了10分鐘 吧 和在學學生午餐 學校會安排相似背景、國籍的在學學生一起共進午餐，但那時其他說中文的學生們忙著準 備期中考，一位印度紳士和我聊天，後來和同桌其他面試的人及他們的小夥伴吃完又跑去 喝咖啡，聊得太開心，結果忘記等下要在哪面試，好險遠遠看到Dean，跟在他後面。 和Dean討論case 討論的case是RYANAIR，會在面試前一週收到。首先小組針對事先給的 幾個問題討論。其實不難準備，但就是Dean有強大氣壓，跟他講話不自覺肅然起敬，如果 他對你的回答不滿意，會有無數個followup問題直到他覺得你有回答到問題的核心，完 全蘇格拉底式詰問法，我覺得整天下來最累的就是這段，約2個小時。 創業校友分享 校友分享從畢業以來的職涯歷程到後來創業，因為他創業的辦公室離IMD很近，所以他時 不時會受邀分享，他說因為IMD每年收的學生少，跟某些名校比起來沒有超級響亮的招牌 ，但真正識貨的人就知道IMD的好，而他創業過程中也受到IMD很多幫助，尤其是IMD強大 的network。 小建議：前一天不妨和一起面試的小夥伴們約個晚餐聊聊，互相交流資訊，認識一下隔天 比較不會緊張，而且面試是看整個team dynamics，有可能整批都不錄取，或是整批都錄 取的情況發生。 INSEAD面試 錄影面試 這個video interview基本上和托福口說大同小異，共4個問題，每題45秒準備，60秒回答 。問題網路上都找的到，不外乎是leadership accomplishment等問題。錄影面試的那個 網站有免費練習軟體可以下載。錄影面試重點有幾個：不要讀稿、背稿，盡可能表現的自 然流暢；再來，可以參考新聞主播的儀態，眼神最好一直盯著鏡頭，不要亂飄。這個錄影 面試，基本上不用太過著墨回答內容，畢竟也才一分鐘，學校要看的是你的英文口語能力 、整體氣質儀態，討喜順眼才是重點。 校友面試 和2位校友面試，學校給聯絡資訊，自行連絡他們，個別安排面試時間。我覺得校友面試 重點也是自然做自己，不用刻意準備標準答案，因為其中一位校友跟我說，自從他畢業之 後每年都做面試官，他一聽到八股的答案就想翻白眼。面試就跟寫論文一樣，要有個人特 色。因為是校友面試，他們除了固定幾個學校要他們問的問題之外，其他就由他們自行發 揮。 <最後> 申請過程中，會崩潰無數次，不斷自我懷疑，不要灰心，MBA experience就是從有想唸 MBA這個念頭開始。我個人的profile並非IMD或INSEAD平均的profile，所以提醒大家，平 均profile只是參考，找到自己的獨特之處，也能順利申請上。 最後，申請上了不要忘記感謝幫助過你的人，上來寫個分享文也是回饋的一種方式。MBA 只是人生一個階段，記得常保感恩的心，才會在生命中不斷遇到貴人^^ 不免俗要來個聲明：個人意見，僅供參考。 https://www.ptt.cc/bbs/studyabroad/M.1528818548.A.491.html", "ip": "114.45.69.6", "messages": "msjelly:恭喜～ 實用推！！ threemore:恭喜！看來您真的很喜愛IMD，從文章篇幅就看得出來！ cclsg:恭喜! anne2129898:恭喜！超級詳細！ vanyvantasy:恭喜!歡迎來瑞士~洛桑超美!也推常保感恩的心:) aaaccccc1:推 candytea:實用推～ sandypu:推詳細精闢 恭喜大大"},
{"title": "[問題] 在美國持有F-1簽證提前離境相關問題。", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528833605.A.1E6.html", "author": "burrner (Burner)", "date": "Wed Jun 13 04:00:02 2018", "content": "大家安安 小弟我搜尋過板上似乎沒有相似文章，才來詢問。 目前的狀況是就讀於大學附設的語言學校，但不打算就讀大學了，只是為了英文程度的提 升。 I20也在3個月前才更新，但是目前打算在七月初離開美國回台灣，並去AIT申請新的M1 簽證並於8月底去田納西就讀職業學校。 因此去了學校的ISSS詢問相關問題， 說是如果要提前離開美國並去不再就讀同一間學校， 要申請Authorized Early Withdraw此表格， 但是在表格說明那邊， 就我理解是說這個表格是給申請後離境， 並打算打算再復讀之類的學生申請的， 裡面似乎沒有詳細說到以後還是打算要回美國但是要用不同身分的是要怎麼做。 https://i.imgur.com/IcOUWAA.png 於是乎我找到另一份表格， 是EXITFORM， 但是這份表格似乎是說給5個月以內都不打算再回美國的學生申請的， 但是沒有說是只限於F1的身分， 或是其他身分也都不打算在5個月內重返美國。 畢竟我打算在2個月左右就以M1的身分回來美國了。 https://i.imgur.com/63P53TM.png 請問版上有人有相似經驗的可以幫忙解答到底該填哪一份表格呢？ https://www.ptt.cc/bbs/studyabroad/M.1528833605.A.1E6.html", "ip": "107.77.204.194", "messages": "cassine:職業學校多半是 M-1 ，所以你跟學校溝通之後回 AIT 申請 cassine:M-1 簽證再回美國"},
{"title": "[問題] UIUC 賣車", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528839430.A.251.html", "author": "Pseudonym01 (Pseudonym)", "date": "Wed Jun 13 05:37:08 2018", "content": "最近準備離開UIUC 想請問在哪些社群或網站貼廣告比較容易把車賣掉? 車子是 2012 Hyundai Sonata 萬分感謝 https://www.ptt.cc/bbs/studyabroad/M.1528839430.A.251.html", "ip": "99.47.196.139", "messages": "ifitkillsme:craigslist Pseudonym01:craiglist詐騙多嗎？之前在臉書社群貼廣告 Pseudonym01:有人不看車就出價，還特別強調現金買車，感覺就是詐"},{"title": "UIUC 徵室友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528389045.A.494.html", "author": "hsin599 (成電朴寶劍)", "date": "Fri Jun  8 00:30:42 2018", "content": "嗨大家 我是今年申請上UIUC ECE碩士女孩（2018 Fall)。 預計想要找在北校區附近（離工程相關科系較近）的房子，不知道有沒有女孩想要一起當 室友的>< 想要的房型或是地點都能討論（我真的很想有室友，自己住好孤單......） 小小的自介一下： 沒有不良的生活習慣，不抽菸不酗酒。 喜歡乾淨且作息正常。 （想不到怎麼介紹自己了，但我真的人很nice，以前大學的室友都處的非常好） 歡迎有興趣的留言或是站內信 也可以交換line或臉書討論 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528389045.A.494.html", "ip": "111.255.91.163", "messages": "silentQoo:推成電系花！人好相處 cyberwiz:推成電學妹～"},
{"title": "Re: [問題] 跨系-考國內資工所vs申請美國MS", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528414201.A.719.html", "author": "caldude (caldude)", "date": "Fri Jun  8 07:29:58 2018", "content": "嗨嗨你好 我是ME今年剛畢業的 cs這幾年大家都在轉職 Berkeley 一門入門的CS61B 去年聽說有1800人上 基本上我覺得已經血海一片了 很多cs的同學也說今年開始很多都不收New Grad或轉職的（這點有待確認） ME的話雖然在台灣真的是糞到笑 但其實我覺得在國外還是相當有優勢的 這幾年除了ML CV這類的大紅大紫 Autonomous Driving應該就是另一個很夯的了 其中ME如果走robotics controls 是可以參與到自駕最後兩個部分：motion planning controls的 附一下自己的背景： undergrad: NTHU ESS gpa: 3.7 gre: 320/3.5 toefl: 105 grad: Cal ME concentration: controls gpa: 3.5 我念的是Berkeley一年的MEng program 他的利與弊，等我之後整理好思緒 再在板上分享這一年的心得與找工心得 自己前前後後LinkedIn上亂投20間 只有一間非自駕的有回覆 網申2間 Baidu USA Drive.ai 剩下五六間都是內推的 最後拿到兩個offer Drive.ai: Software Engineer Controls TuSimple USA: Senior Control Engineer 相較於gg輪設備自駕在做的東西真的是非常有趣 薪資 待遇 綠卡政策 更是完全超乎我的預料之外 最後考量後，我決定去Drive.ai 這一部分的詳細心得 我最近也在整理，之後再來板上做詳細一點的分享 總而言之， 如果你對ME還是有興趣，但也想接觸CS相關的 走control robotics其實是相當有發展的 如果還有問題，也歡迎站內我 詳細的心得部分，我文筆實在有夠爛 過一陣子寫好，再來板上分享 謝謝大家 : 大家好 : 小弟去年112機械系畢業，現在想轉換跑道到CS(想學VR/AR相關技術和研究) : 如果可以的話，想直接跨系申請美國MS，但是我的GPA只有3.5/4.3左右， : 因為本系必選修繁雜，僅在大四那一年修了一些資工系大一大二必修課程， : 包括資料結構、機率、離散數學、作業系統、虛擬實境等等。 : 除此之外並沒有相關研究或實習經驗。想請問版友在這種情況下， : 能申請上美國研究所MS的機會是不是很渺茫(目標在USC左右)。 : 因為時間關係，GRE/TOEFL跟國內資工所中只能專心準備一邊。 : 如果不太可能，會先準備國內資工所，資工畢再申請美國第二碩。 : 希望有跨系申請經驗的人能給些建議，謝謝指教 https://www.ptt.cc/bbs/studyabroad/M.1528414201.A.719.html", "ip": "220.134.193.26", "messages": "LeehomLee:推 覺得你的文章很好懂資訊也明確 期待後續分享 kerkerhaha:推 coldman519:caldude 這是上了才特別創的帳號嗎XDD tennis1038:推 tim26270746:推 只能跪了 williewiz81:工科推! bucketface:推 可以順便分享一下Berkeley me meng一年項目的心得 bucketface:嗎 bucketface:啊 沒仔細看文 歹勢 wmhiya:推 這不是0044不唱歌的班頭嗎 Pao1995:推了 哈哈 wsx12358:咦這是動物園高中畢業的學長嗎"},
{"title": "[選校] TU Berlin & Erasmus 碩士班選擇", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528449216.A.6EC.html", "author": "MedEngineer (醫學工程師)", "date": "Fri Jun  8 17:13:34 2018", "content": "手機排版請見諒 強者我朋友今年申請國外碩班目前收到兩份offer但各有優缺點 想請板上的大家幫忙給 點建議 TU Berlin Global Production Engineering Status：Offer get 第一學期學費已繳 若開學前取消則部分退費 優點：Ranking 高 學校知名度高 缺點：官網直接明示學生主要皆為印度人朋友怕無法融入(他本身想要接觸更多元的文化 ) Erasmus International Master in Industrial Management Status：Offer get 6/15前需回覆學校決定 優點：可在三個國家(第一學期西班牙第二學期義大利三四學期英法德北京擇一)體驗不 同文化 學生組成較多元(歐洲亞洲各佔40%南美20%) 缺點：Ranking 較差 第三所學校不確定(第一學期結束後公布 四所學校中僅有德國學 校TUM排名較高) 每半年需要更換國家 環境適應及簽證問題 朋友很苦惱 眼看deadline 6/15即將來臨 希望可以收到一些過來人的心得 麻煩了謝 謝 https://www.ptt.cc/bbs/studyabroad/M.1528449216.A.6EC.html", "ip": "42.73.188.31", "messages": "Sulstan:都是德國人就比較容易融入嗎? tan84911:那個意思應該是同個國家的人太多就容易有小圈圈吧。看 tan84911:課程喜不喜歡和未來發展吧，搬家很麻煩倒是真的 stevenju:一樓好兇 hazih:每半年換一次感覺好麻煩.... jumpout:絕對是TU berlin Sulstan:小圈圈更有趣了？請問有人的地方那裡沒人事？ Mariobrother:柏林理工神校！ William8182:一樓怎麼好像聽不懂別人說話啊？是融入台灣也有問題 William8182:嗎？ Sulstan:你也聽不懂我講什麼話，那何必討論呢？ Sulstan:實際上就是工程專業華人和印度人為大宗，希望有多元一點 Sulstan:應該讀法律、歷史或古典系，保證有多元文化!"},
{"title": "[問題] 尋找錄取Chevening 2018的人", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528470321.A.391.html", "author": "puddi (mm)", "date": "Fri Jun  8 23:05:19 2018", "content": "大家好 很開心今天下午四點半左右正式收到Chevening 2018的錄取通知，但是很好奇到底有多少人拿到？有錄取的朋友也可以站內信給我，有問題可以一起討論 https://www.ptt.cc/bbs/studyabroad/M.1528470321.A.391.html", "ip": "123.241.252.171", "messages": ""},
{"title": "[選校] WSU & Oregon SU CS碩士班選擇", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528483094.A.D23.html", "author": "kailakers (Kai)", "date": "Sat Jun  9 02:38:11 2018", "content": "手機排版請見諒 最近在對這兩所學校做抉擇 感覺各有優缺點，所以想上來請問各位大大 Oregon SU的部分是排名比較前面（但我覺得比較沒差） 地理位置感覺比較優 WSU的部分是今年的cs校區會移到三城 聽別人說好像是個蠻好生活的地方（之後找工作什麼的算是蠻吸引我的點） 希望能有在三城工作的版大能提供點意見 希望可以聽聽各位版大的意見及其他優缺點 https://www.ptt.cc/bbs/studyabroad/M.1528483094.A.D23.html 恩是Oregon state university 如果是這樣，感覺會比較prefer Oregon State了", "ip": "111.83.133.245", "messages": "cyc0251018:推～我也有跟你一樣的問題 Sulstan:Choose \"The\" Ohio State University! Sulstan:Choose \"The\" Ohio State University! Sulstan:Choose \"The\" Ohio State University! stinktofu:其實是Oregon state weiching6:我不知道Oregon但上次經過三城很冷清 stevenju:其實差不多 veru:是我只會考慮學費生活費　和課程 veru:CS地點其實不是很重要, 面試前幾關都是線上考試 victor831009:想借問一下 是不是只有商科的比較在意地點啊？"},
{"title": "[情報] VCU博班四年學費全免 2018入學 兩名額", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528486257.A.913.html", "author": "bellydance (Sophie)", "date": "Sat Jun  9 03:30:55 2018", "content": "嗨嗨大家好，這是我在朋友轉發的郵件中看到的 總之就是他們今年博班有兩個名額空缺，所以他們招人來補 四年全額補助學費，加其他雜費全免 From: Kate A Grant [mailto: [emailprotected] ] Sent: Thursday June 07 2018 10:44 AM Subject: VCU Healthcare Policy and Research Importance: High Good morning due to unforeseen circumstances two of our admitted cohort for fall 2018 have withdrawn. I am reaching out to you given your role to see if you know of any specific students (perhaps Masters students youve worked with who may be looking to continue their education) that may be in a position to apply. I would like to personally reach out to qualified students who might be a good fit for our program to tell them what we have to offer. Qualified students are offered up to four years of funding including full tuition and fees waiver. We have a number of funded and emerging policy related research areas including work on state policy evaluations (opioids) healthcare access quality and costs health system disparities cancer prevention and control economic and systems modeling and behavioral economics to name a few areas. We also have both national datasets the department has invested in and unique state and local data that are available for student projects. Our aim is to train exceptional independent researchers and our graduates have had great success winning awards for their research (AcademyHealth and William Mary Graduate Research Symposium) and finding employment as faculty and postdocs or in private research positions. If you know of students who might be interested Id appreciate it if you would pass this message along to them. If it would be helpful to talk more over the phone Id be happy to give you a call. Thank you for your consideration. Best regards Kate Grant MS Education Coordinator Health Behavior and Policy 830 East Main Street Room 928 Richmond VA 23219 hbp.vcu.edu @vcuhbp 有興趣的同學請自行寄信到： [emailprotected] 我跟本身沒有關聯，只是看到這個不錯的offer來板上回報， 祝大家申請順利 https://www.ptt.cc/bbs/studyabroad/M.1528486257.A.913.html", "ip": "66.44.95.66", "messages": "GrizzlyBear:推原Po cityport:靠河邊景色很好..晚上可以看警車整晚在對岸鳴笛跑來跑去 cityport:學校資源算是不錯的..不介意城市本身的話..值得去"},
{"title": "[問題] 線上填表單-GPA問題", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528543481.A.31A.html", "author": "oioi9898 (oioi9898)", "date": "Sat Jun  9 19:24:38 2018", "content": "請問交申請資料前填線上表單時，每個學校要求填的GPA是不一樣的嗎，是有的要求填ove rall有的last60有的last45，還是都要求填overall，在申請資料中再附上學校要求的las t60或last45 感謝 https://www.ptt.cc/bbs/studyabroad/M.1528543481.A.31A.html", "ip": "110.28.38.93", "messages": "grox:系統要你填什麼就填什麼 應該都會有說明 x013x:都不一定，要看學校要什麼，即使都是uc的學校，格式也不一 x013x:定統一 oioi9898:其實我是想說大一成績偏低 看可不可以特別找找看有沒有 oioi9898:不用填overall GPA的學校 iseedeadman:幾乎都要填overall喔"},
{"title": "[選校]CS undergrad NYU/UWMadison/Edinburgh", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528547339.A.2E5.html", "author": "icewing1996 (icewing1996)", "date": "Sat Jun  9 20:28:56 2018", "content": "目前在賓州排名30左右的文理學院就讀 考慮到學校的CS不是非常出色 還有知名度不是特別高 興起轉學的念頭 有幸錄取NYU Tandon跟UW Madison大學部的CS 另外一個選項是去Edinburgh交換一年 大四回來繼續在文理學院完成學業 未來希望可以留在美國工作 沒有綠卡 想詢問板上的意見 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528547339.A.2E5.html", "ip": "41.210.31.108", "messages": "krauserq:UWM應該好很多吧?感覺不是一個檔次的 irisVII:推 UW Madison cses87254:已找工作為目標的話 畢業前多做兩到三個實習比較重要吧 cses87254:以* MIKEmike07:UWM definitely qitisland:Edinburgh CS 非常強... hfsken:歡迎來 UW Madison!"},
{"title": "6/27 芬蘭Aalto University留學經驗分享", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528565113.A.F34.html", "author": "breakingdawn (Dawn)", "date": "Sun Jun 10 01:25:10 2018", "content": "本人目前為Aalto University永續設計(Creative Sustainability)的碩士生 並擔任學生大使，將在台北舉辦芬蘭Aalto Univerisity的留學經驗分享 會中說明Aalto Univerity的碩士與學士學程，以及校內資源與特色 並分享這一年來在芬蘭生活的心得，歡迎大家來參與。 時間：6/27 13:00pm 地點：國立臺北藝術大學 研究大樓R408國際書苑大廳 煩請有興趣參與的朋友，到Facebook event 留言報名，感謝 https://www.facebook.com/events/2069004723337159/ https://www.ptt.cc/bbs/studyabroad/M.1528565113.A.F34.html", "ip": "36.229.137.54", "messages": "timmy1020:幫推aalto"},
{"title": "[租屋] Pittsburgh 匹茲堡徵室友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528566959.A.895.html", "author": "wangweihsuan (wangweihsuan)", "date": "Sun Jun 10 01:55:55 2018", "content": "安安 小弟目前跟朋友打算租Chalfont的雙人房，想再徵一位廳長，租期從今年八月 到明年七月，月租600左右。 因為就只剩一間了，希望有興趣的人可以快點和我連絡，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528566959.A.895.html", "ip": "61.224.166.157", "messages": ""},
{"title": "[情報] 一起學美國文化,適應,和英文FB Group", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528580976.A.224.html", "author": "yc68 (yc68)", "date": "Sun Jun 10 05:49:34 2018", "content": "Hello 大家好:) 剛搬來美國時，覺得很多東西都不太適應，也常在想有沒有辦法讓自己更快速地融入這邊 雖然現在已經漸漸習慣，還是想要更讓自己的英文進步、還有學習這邊的文化， 所以我創了這個社團， 希望大家可以一起學英文、學美國文化、和時時鼓勵自己保持正面的心情。 社團會post 和討論一些實用的英文，還有美國Pop Culture networking skills...etc 另外我有心理諮商的背景，所以偶爾也會share一些小技巧去保持正面的能量面對異鄉的生活， 如果你也在美國 或是即將搬來美國 有興趣的，歡迎加入喔 See you there https://www.facebook.com/groups/ImmigrationBootcamp/ https://www.ptt.cc/bbs/studyabroad/M.1528580976.A.224.html", "ip": "76.102.198.50", "messages": "brandneworld:想推 yeeoo:push ttjj67:推 ee012345:推 mjcoder:hello連結無效 wander2000:這個社團後來改名叫love bootcamp以討論兩性關係為主"},
{"title": "Prerequisite 學分", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528613024.A.527.html", "author": "kinglai1996 (TiffTaeyeon)", "date": "Sun Jun 10 14:43:41 2018", "content": "大家好，剛從大學畢業，想申請國外研究所，但礙於沒辦法回學校修一些Prerequisite 學分我打算去空大學分班上個幾門課，請問國外大學是否會承認或是需要注意什麼，請 不吝賜教感謝 https://www.ptt.cc/bbs/studyabroad/M.1528613024.A.527.html", "ip": "65.38.74.163", "messages": "x013x:空大不確定可不可以，大部分的人都是去學校補，可以先寄信 x013x:問學校看看 veru:記得 online course的學分都不算吧? 忘了"},
{"title": "Re: [問題] OPT申請狀態", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528618513.A.F0C.html", "author": "lworld (相敬如冰)", "date": "Sun Jun 10 16:15:10 2018", "content": ": 大家好 : 請問大家OPT申請EAD都什麼時候寄到呢? : 我3/25寄送資料到uscis3/27號顯示Case Was Received : 但是一直等到現在還是Case Was Received : 我台灣中國同學跟我同時間申請的一兩週前都拿到EAD了 : 請問我這樣的狀態是正常的嗎？ : 現在距離F1 extension的最後日期只剩下半個月.... : 有版友有發生過EAD等這麼久還沒有寄來的嗎？ : 感謝 你可以用這個大概看一下 http://www.checkuscis.com/ 上面也有寫目前由 Case was received 轉成 New card is being processed 大概平均75.2天 所以還可以再等等 https://www.ptt.cc/bbs/studyabroad/M.1528618513.A.F0C.html", "ip": "70.114.211.201", "messages": "acgotaku:感謝你 這是個好資訊"},
{"title": "[問題] 中學老師碩士學位", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528619780.A.21F.html", "author": "Blackbird95 (蔬菇豆瓣麵)", "date": "Sun Jun 10 16:36:17 2018", "content": "版上前輩們好~ 小妹實習後應屆考上國中正式老師， 目前正計畫要為未來讀碩士做準備。 大學時讀的是師範大學的生科學系， 在考慮研究所方面，對教育、 社會科學方面有興趣，如果能結合自然科學更好， 再加上英文程度有底子（指考94 、高中時通過全民英檢中高級）， 因此想接觸國外教學環境，在過程中訓練自己使用全英文教學。 目前查到在澳洲、美國、英國有相關的degree和diploma： 1)澳洲：Master in Teaching(1.5年~2年) 目前看到比較好的學校門檻是IELTS 7.0 澳洲政府的中學教師職業資格則是加上IELTS聽和說8.0 澳洲留學手續較少，可以申請澳洲政府的全額獎學金（也可能太難申請不到） 2)美國：Master of Art in Teaching Programs(1年~1.5年) Master of Art in Teaching MAT(1~2年) 可以拿到州教師執照 比較有疑慮的是美國教學現場以學生為主(aka混亂)， 學校老師待遇不高、 經常轉職。 3)英國：Postgraduate Certificate in Education PGCE (1年) 申請需要數學、英文能力的證明、考試，畢業後在英國工作一年拿到 QTS(Qualified Tea cher Status)，大英國協國家皆承認。 個別學校有NTD 10W左右的獎學金可以申請 之前爬文看到有版友在英語系國家擔任幼教、小學、特教老師，但中學的部份好像不多， 想要請問在英語系國家教中學生的難度如何？ 若語言程度達入學標準，寫教案和實習的適應狀況？ 對非英文母語的外國人來說，畢業標準會不會太難？ https://www.ptt.cc/bbs/studyabroad/M.1528619780.A.21F.html 課程介紹裡面提到和合作的中學有實習課程，提供到中學的教學機會。 希望教學以中學科學為主，也沒有考慮要讀TESOL教英文 謝謝s大和v大的回文，申請master in teaching可能還是有些不自量力，我會再斟酌。 至於語言認證方面，想先確定目標再準備語言考試，畢竟之前沒有留學的規劃，工作確定 了之後才開始認真考 慮。", "ip": "114.27.59.40", "messages": "Sulstan:美國還是算了。通常TESL畢業生還是去教中文 Sulstan:試想一下有天你上國文課老師是金髮碧眼的白人就知道了 Sulstan:讀博班申請當TA才有可能全英語教學 Sulstan:Same. It's hard to get a certificate of teaching in Sulstan:for a foreign alien. veru:我當年準備托福前就去考全民英檢中高級坐熱身 考完托福後 veru:又去考托益考好玩的 沒準備就考900 來美國之後 英文還是不夠 veru:你想要教中學 社會科學和自然科學 有多少專有名詞？ Sulstan:全民英檢這種只有台灣有效的東西就不要拿出來了 kui5811:我認識在美國修英文教學碩士的朋友決定回台灣 因為薪水 kui5811:不高，而且都是教中文的 nastenka:我現在在美國私立高中當老師  你有問題的話可以問我 nastenka:你如果真的想要在美國教書的話  口語的流利度很重要 vvvv037:真的唸了 千萬不要去公立學校 待遇爛到炸掉"},
{"title": "[錄取] MSA in Bentley; MSAIA in Lehigh ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528625027.A.138.html", "author": "nicky74 (nickybear3312)", "date": "Sun Jun 10 18:03:45 2018", "content": "Program: MS in Accounting Program MS accounting and information analysis Admission: Bentley University Lehigh University Decision: Bentley University Background: NTU Economic 2013~2018 UNC Chapel hill 2016 fall GPA: 3.91/4.3 3.78/4.0(by WES) Test score: Toefl : 105 R30 L28 S22 W25 GMAT: 700 Q51 V32 Work experience: Taiwan Decathlon accounting intern 2017.6~2018.1 Recommendation letter:會計系教授一封 迪卡儂主管一封 因為這兩間我有另外找別的代辦處理 所以另外寫 申請中間又多花大概2~3個禮拜再重新選校 因為當初設定的學校其實只有3間 後來考慮到我自己背景不夠 工作經驗也很少 決定多申請幾間做保險 主要都是看chasedream 上的資料 我考慮到的點主要是工作機會 雖然最近的狀況不好還是想要拚拚看 program 的內容 還有收不收非會計背景。寫心得文的另外一點 是希望給一些有要申請的同學有一些資料可以參考 除了版上常提到的一些會計名校 還有一些不錯的學校提供給大家做參考 申請心得: Bentley 的部分 是最後一刻才決定申請的 當初看的時候 覺得沒有什麼名氣加上獎學金聽說只會給有正職經驗的 所以沒有考慮 後來就是聽代辦提到 他們家的career service 非常厲害 program 仔細看還挺不錯的 那時候大概再10天就第3 round 截止 大概花了1~2天把sop resume 改完 不過那時候其實已經把lehigh 的東西弄好 所以大略的把東西修過 然後花了四五天準備video essay 其實講的沒有很好 以為會有三題結果只有一題 1月初教完後 3月初發offer 來 然後我還沒發現他有給我一點獎學金XD 就交deposit 了 Lehigh 的部分 我是覺得Program 內容安排很適合我 加上托福剛好壓線 所以就申請了 他的SOP是很制式的 只有一題 但是基本上就是自傳了 也因為寫這份SOP 幫我釐清很多之前申請時沒有想清楚的點 像是我的Career goal 為什麼選美國 大學的經歷究竟能幫助我什麼 再跟代辦討論時 被challenge 到把很多問題都重新思考了一次 大概12中完成送審 但這間還會要求wes 的成績單 後來等到3月底發offer 過來 最後選Bentley 的原因有一半是因為我比較喜歡Boston 還有相較之下 Bentley 的就業情況好一點 Lehigh 因為program 比較新 就業情況好像比較慘(在chasedream找的資料) 所以最後決定就去Bentley啦 Sent from my Windows https://www.ptt.cc/bbs/studyabroad/M.1528625027.A.138.html", "ip": "125.230.12.195", "messages": "tenorio5:加油! 會計的出路...唉 至少很穩 terry46732:同學推"},
{"title": "[問題] 有關富邦留學貸款(保人)與Funding？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528626296.A.3DB.html", "author": "linkinppt (暱稱)", "date": "Sun Jun 10 18:24:54 2018", "content": "各位好 由於都搜尋過相關資料 但實在覺得有點孤立無援 才來請教板上各位先進 經過多年的努力 好不容易申請到美國該領域第十的研究所 拿著入學通知去申請 台北市留學貸款 才發現保人資格不符 而且保人資格要符合 居然還是要有完整的財力證明 但以我家目前經濟狀況（符合中低收入資格） 實在很難生出這樣的東西 要找其他保人又不太可能 不知道各位有遇到這樣的問題嗎？ 又是怎麼解決的呢？ 另外 即使申請到北市教育局貸款 整體學費加生活花費 粗估也要一大筆金額 （大概買一台最廉價的保時捷 而且前十名學費大概都這麼貴） 學貸加個人儲蓄 也才不到總開銷三分之二 看看目前能申請的獎學金（碩士學位） 最多可能也才1000美元 （其他要等下學期之後才會開放 就算有最多也才10000） 目前看了 教育部公費留學 或是留學獎學金 或是校方funding 或是校方的學貸(需有美籍保證人) 這些都還是有機會 但都機會渺茫 所以想請教 各位除了 留學貸款 家裡支持 獎助學金 自備款外 還有什麼各位實際有用過的籌措管道呢？ 其實我自己也有努力了 現在工作繼續做 預估再一年 會來到月薪十萬 但跟這學費來比還是小巫見大巫 實在是太貴了呀 另外我入取的學校是 University of Central Florida 雖非名校 但如果2018年也是要讀這間的同學 歡迎一起來交流歐 謝謝各位 希望各位能不吝建議其他方法 讓未來有需要的人也可以看到 https://www.ptt.cc/bbs/studyabroad/M.1528626296.A.3DB.html", "ip": "101.138.160.190", "messages": "linkinppt:另外附註 若在美有貸款管道 15%以下的也歡迎推薦 victor831009:美國學貸不是6.8？還是那個要有身份 但是人家都說一 victor831009:大堆人借了都還不完 6.8還是太高…… linkinppt:就我所知是還需要一個美籍擔保人, linkinppt:其他網友怎麼借到的就不太清楚了～ stinktofu:申請博士不就有funding 了 Organizer:佛州的話去試試西佛大的華人獎學金 學費減免超多 handsomeLin:想問UCF在哪個領域是第十？純屬好奇 illousion:西佛大UWF的華人獎學金已經沒有了 因為該獎學金來自孔 illousion:子學院 然而UWF的孔子學院已經關了 illousion:申請該獎學金第一件事情就是要承認自己是中國人XD Organizer:真假的那GG bluebluelan:沒錢就是沒辦法留學 這很現實 agario:@handsomeLin:用第十和UCF做關鍵字搜尋，似乎是諮商的碩士 agario:是說月薪十萬的話存個兩三年不夠嗎 veru:他說一台Porsche 要六百萬 月薪十萬 一年大概存六十萬吧 ligth:拿到獎學金 學費不就wave了嗎，還一個月給1000美元 veru:認真回 沒錢 一是申請博班 二是念一年的program就好 你差幾 veru:百萬 大概只有留獎可以試 不過記得有些領域只限博士 tennis1038:留獎如果符合勵學生資格，碩士就可以申請了不限科系， tennis1038:錢也比一般生多兩萬鎂(有錯請提醒我) shyKR:1. 換保人 2. 改貸其他家有利息的留學貸款 shyKR:我記得跟美國銀行貸款的話 利率好像挺高的 還是在台灣貸比 shyKR:好吧 shyKR:不過其他家銀行貸款也是需要擔保品的 沒錢是很現實的問題 shyKR:碩士的FUNDING本來就沒有到很多 shyKR:不然就是和學校溝通延後一年入學 再工作一年存錢 sorryla:Porsche最便宜的不用600吧"},
{"title": "[錄取] #Interior Design 英歐室內設計碩", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528651345.A.0AF.html", "author": "Tulipnight (逐流)", "date": "Mon Jun 11 01:22:21 2018", "content": "這篇並不是分享如何進名校，本身有非常多不足、偷懶的地方，但在留學版獲得了非常多 的幫助，尤其在焦慮迷茫的時候，很多前輩的心得給予了我勇氣，雖然申請結果並不是那 麼耀眼，還是希望能回饋版上，幫助未來想要申請這領域的人，加上版上設計領域的文章 並不多；； 轉學經歷、跨領域、非主流、低語言成績、英歐、英語授課 Field: Interior Design Admission: IT NABA MA Interior Design CZ AAAD VA program Interior and Furniture Design UK BCU MA Interior Architecture and Design (Unconditional) UK University of Lincoln MA Interior Architecture and Design (Unconditional) UK DMU MA Interior Design (Conditional) Rejection: NL KABK Royal Academy of Art The Hague Master Interior Architecture (INSIDE) UK Westminster MA Interior Design UK GSA MA Interior Architecture and Design UK NTU MA Interior Architecture and Design UK MMU MFA Design: Interior Design Pending: UK Middlesex MA Interiors (Architecture and Design) Decision: AAAD VA program Interior and Furniture Design Education: BA in Radio and Television NTUA (20142017) GPA 3.7/4.0 Nondegree Industrial Design USC (20102013) GPA 2.79/4.0 Test Scores: IELTS 6.0 (L6/R6.5/W5.5/S6) 只考一次，題目又沒寫完的結果；； Work Experience: 1. Designer / Brand Executive 2017 2. Digital marketing Specialist / Copywriter 20162017 （一） 蒐集學校與申請資料 在下定決心去留學後，就利用試算表建立了一份學校清單，這個過程非常重要，有助於自 己粗略了解學校的課程、申請條件，列出課程內容、語言條件等等，最不能忽略的申請時 程也有整理下來。 英美以外的設計學校資訊不太好蒐集，所以這份清單幾乎是持續在更新的，而我最主要的 資訊來源是以下幾個，包含設計雜誌選校，還有些平台是只能搜學校，評價如何還是要自 己去査： 1. Domus Guide: Europes Top 100 Schools Of Architecture And Design 2. FRAME: Masterclass Interior Design: Guide to the Worlds Leading Graduate Schools 3. PTT 版上前輩們的錄取文 4. 學設計名校 La Vie 5. Study Portal Masters https://www.mastersportal.com/ 6. 對岸資源：豆瓣小組、寄託天下 這裡補充一下為何我申請的是這些學校，最初想法是嚮往歐洲的設計學校，其中北歐是我 最一開始的夢（Aalto KADK BAS AHO HDK），但很遺憾因自己作品集進度的延宕 ，導致錯過了北歐學校的時程，它們普遍是從同一個平台申請，大約在13月就會截止。 荷蘭(KABK ZUYD)、德國、葡萄牙(ESAD)、瑞士、土耳其等也有許多精緻的設計學校，不 是毎間在臺灣都能聽到。另外一提，有些學校會要求設計相關科系，但也請不要放棄，大 膽寄信詢問學校或直接投 注意歐洲有很多是Integrated Design，對跨領域背景來說可能比較有利，但要認真考慮 課程是否是自己真正想要的，學校有沒有心宜的領域教授等等，雖然沒有蒐集很多這類課 程資料，但涵蓋的領域過廣時，很容易有各領域太淺顯的感覺，當然優點也是跨領域。 （二） 申請時程 老實講，拖延症的我這部份不太值得參考，整個申請時程以德國(KISD)10月最早結束，接 著是北歐13月，再來是荷蘭、瑞士等35月，義大利學校有非常自由的申請時間，英國則 是盡早投，所以這戰線非常的長，提前1年開始會比較有餘裕，自己是8月開始準備所有資 料，及最重要作品的製作，所以放棄了前半申請時程的學校，若是完全零的情況可能要花 更長久的時間。 雅思自己是在12月時考，當時也是慌慌張張發現幾乎快2個月內的考場都報名滿了，所以 真的要盡早考，若是成績不達標也還有轉圜的餘地，及早考也可專心準備其他資料。 （三） 申請資料準備 CV、Motivation Letter、作品集是環環相扣的，CV像是點點出經歷中的時間點，而動機 信與作品集就像是線與面，慢慢勾勒出樣貌與深度。設計領域來說作品集非常、非常重要 ，曾經聽聞過一些未到語言標準卻被錄取的案例，我是認為他們一定擁有非常優秀的作品 集。 1. CV 有些學校有頁數限制。 準備時候非常煩惱格式，有請人潤稿，原則上就是時間、職位、學位等要統一格式，方便 閱讀的人能順暢的掃過每段經歷，舉例來說不同段落內的粗體、斜體都要有規律，像學校 名與公司名都是首行粗體。內容的話除了工作經歷，因與申請的領域不太有關係，自己是 還有放在學時的專案，以時間先後排序，標明在專案中擔任的角色及所做的事。工作經歷 有拿掉部份短期嘗試的正職工作，擔心影響到整份經歷的觀感。 另外常見的疑問就是設計領域的CV要不要設計。我是有簡單的頁首頁尾設計，內容格式則 仍是正規的編排，認為不影響閱讀性的設計都可以接受，但也要想清楚這樣設計是希望帶 給看的人什麼樣的感受。 2. Motivation Letter 跨領域申請者最重要的舞臺之一我是請專業譯者編修，當然中間經歷多次討論調整，整 個過程中不斷的剖析質疑自己，完成後甚至有種前所未有的明晰感，過去的經歷被梳理成 現在的自己，與架構未來的動機，有種從沒那麼理解過自己的感受。版上有許多可參考的 資料，在這裡就只提重要的3點：行為與故事、為何要跨領域、為什麼選擇那所學校。 行為與故事 我初稿的動機信有太多抽象的思考，過少提及經歷與對應的能力，完成後自己回頭看有種 白日夢的感覺，故後面調整加入很多實際的行為經歷，輔以個人的轉變，例如與團隊建立 品牌的過程，經歷了哪些困難與內容，導致我對以空間設計為主、擁有綜合設計能力、企 劃創新的某事務所感興趣。 故事元素我認為滿見仁見智的，對平凡的我來說，只有在開頭放入一點吸引人的夢想故事 ，關於自己小小的愛好如何放大成夢想，後面都中規中矩的行為經歷、能力、未來規劃在 跑，或許有精彩故事的人能更好的加入這個元素。 為何要跨領域 除了利用經歷來描繪動機，跨領域的經驗能擦出什麼不同的火花也很重要，但真的千萬不 能只寫淺顯的跨領域為我帶來不同的視角，必須要更有深度的去架構，像如何影響到 自己設計的脈絡、影響團隊合作中的擔當等，這些都能成為亮點。若是很模糊，請靜下心 回顧設計的過程，或是找人討論激盪也是好方法。 為什麼選擇那所學校 其中一個段落會針對學校去寫，明確寫出學校名稱，對學校什麼課程深感興趣，能獲得怎 樣的成長與改變，自己能為學校帶來什麼。我是花最多心思去寫NABA的信，後來其他學校 版本都是按照這個版本去修改。 簡略版段落內容： （1）因為我的夢想是：所以我申請了貴系 （2）在學期間的經歷，培養了哪些專業能力 （3）工作經歷，感興趣的設計事務所型態 （4）選擇貴校的原因，未來規劃 （5）再強調自己不同於他人的地方 3. 作品集 我是以時間軸去排序作品，但我認為若考量到完整流暢性，以類型去排序也是個好作法。 要注意的是學校的作品集規定，有些會限制頁數或大小。還有一點我認為與臺灣認知不太 一樣的，請一定要展示設計的過程，就算是隨手畫的草稿也要好好展現，信手拈來的概念 也要好好找資料豐滿它。 最後是做了兩個版本的作品集，初版作品較少、都是完成度較高的作品，第二版放很多其 他類別的設計作品：攝影、網站設計、平面設計等，還有我認為實驗性的裝置藝術，只有 申請AAAD是用第二個版本，但我有點後悔沒大膽用二版去申請荷蘭學校；主要考慮到學校 風格的不同，荷蘭學校有種實驗藝術感，而義大利學校則務實，所以當時就為了申請AAAD 加入許多的學生時代嘗試性的作品。 作品集參考資源： https://issuu.com/ https://www.behance.net/ 4. 其他資料 至今無法忘記填寫ZUYD線上系統時要求高中成績單，雖然後來寫信去問學校，學校回覆說 請先給他們作品集就好，當時我甚至還沒完成所有文件上傳，由此可見作品集的重要程度 （誤） 有時有些學校(Politecnico di Milano)會要比較麻煩的文件，例如Detailed study programmes/course descriptions，這就必須自己中翻英，必要時候還要讓學校證明。其 他常備的文件就不列出了，要注意的是歐洲有些學校會要求郵寄紙本過去，甚至可能是部 份上傳、部份郵寄，要特別處理需要郵寄的文件。 推薦信是請認識的老師，還有公司的主管寫，雖然歐洲很多學校推薦信並非必須，但還是 都有附在附件。另外一提，DMU拿到Uncon是要我補交一封有學校或公司Letter head的推 薦信，當時因兩位推薦人單位都沒有制式信封，公司主管信就自行加上商標，而老師的則 未加上，加之老師所留的聯絡信箱是以Gmail結尾，那封推薦信就有不被納入的風險。 （四） 申請 英國學校之所以申請這麼多，有部份原因是委託代辦時，代辦又推薦多選了幾間。最初並 沒有考慮要申請英國，後來因自己申請時間的延誤，決定往英國多申請幾間，當然也是自 己做好功課想要申請哪些，再去找代辦好好促膝長談，代辦某些資料準備的經驗也給了我 一些幫助。不過，也因為我不是考UKVI所以英國有些學校不能申請。 申請義大利學校也是委託代辦，準備好清單與文件很快就申請完成，有些申請順序的建議 也是從代辦那聽說。代辦的優點應該是後續流程能獲得滿多幫助的，關於簽證、當地開戶 住宿電信等資訊，藉由代辦也聯絡上許多要前往當地的同學，留學後的人脈深感重要，也 有藉此打聽到一些選校的寶貴資訊。 其他荷蘭、捷克就是自己申請的，應該只有一點要注意，要記好帳號密碼還有資料有沒有 填寫錯誤的，或文件上傳錯的。 （五） 選校、塵埃落定 回顧這段申請戰線，錯過那些早截止的學校還是有點可惜，但很幸運的仍拿到自己最想要 的幾間學校錄取，沒有讓我陷入再戰一年的抉擇。當收到NABA的錄取時，想到義大利米蘭 就幾乎沒有任何猶豫了，但後面再收到AAAD就讓我驚喜又天人交戰。 NABA Interior Design 位於米蘭擁有豐富的設計資源，課程偏實務，似乎授課形式為主，指導教授擅長展覽設計 ，大學部與研究所共3000名左右學生，但該校時尚設計較為出名，少有室內設計的消息， 研究所打探下似乎中國人與印度人頗多，查詢學生輿情時有課程負評，找不太到學生作品 AAAD in Prague VA program Interior and Furniture Design 位於捷克布拉格，當地最有名的藝術學院，似乎在歐洲很有名，課程偏藝術養成，以工作 坊為主，指導教授作品多商業空間設計、家具設計，全校大約500名左右學生，英語授課 課程一年錄取510名學生，查看姐妹校名單非常多歐洲知名學校，學費生活費是米蘭一半 雖然兩所學校都非常難找到資料，在臺灣也都少有人聽過，因個人目標是海外工作（夢） ，所以看重對未來就業的幫助，這些都很難從現有資訊準確判斷，但綜合以上這些已知條 件，最後是選擇了AAAD。 附上在前後期常使用到的選校資訊網站，當時決定申請英國學校時，參考了很多排名的項 目，不過可惜少有英國以外的資訊，設計學校又很難以排名去衡量 學生輿情： http://www.stexx.eu/ 英國選校參考資源及項目： 1.The Telegraph University Course Finder http://coursefinder.telegraph.co.uk/StartSearch.aspx 2.QS World University Rankings by Subject 2018: Art Design Employer Reputation 3.Complete University Guide Graduate prospects Student satisfaction 4.The Guardian Career after 6 months Satisfied with course https://www.ptt.cc/bbs/studyabroad/M.1528651345.A.0AF.html 補充 AAAD 能感受到非常珍視學生，接洽人員有效率又友善，我郵寄的光碟裂成兩半；； 他們就非常迅速的詢問我要不要上傳，檔案太大還提供上傳平台", "ip": "1.163.107.52", "messages": "lolowowing:恭喜！ brequeen:恭喜 naniu:恭喜！感謝分享 ron0908:恭喜！ charnie:恭喜！同是台藝畢業的我也有申請上AAAD的插畫工作室，不 charnie:過最後決定選擇另一所學校就是了 alethic:很詳細，謝謝分享！ zereena10077:推～ zereena10077:前年去那所學校交換，很喜歡這所學校～"},
{"title": "[問題] 複雜的 GPA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528676305.A.B09.html", "author": "golang (Gopher)", "date": "Mon Jun 11 08:18:23 2018", "content": "各位前輩好 想請問一下，小弟有某間大學學士學位，可是 GPA 極低 （2.XX） 不過主修還算認真，成績不算太難看（大部份都是通識、選修之類的，有些零分沒去停修） 今年預計會考轉學考，轉到另外一間大學三年級，跟我畢業的學校是同系所並且大部分的學分會用之前修的抵掉。 想請問一下，這樣子在計算 GPA 的時候應該要如何計算。 我想到的可能有幾種情況： 1. 抵免掉的部份列入計算 例如：普物 之前學校 4.0，有抵普物的話，就用 4.0 算。 普化 之前學校 2.5 新學校 3.5，沒抵的話，就用新學校修的 3.5 算 2. 新學校 舊學校全部列入計算 3. 只算新學校 還麻煩大家幫小弟解惑一下，謝謝 QQ 另外查了一下都是需要附上成績單的，如果上一間學校 GPA 極低，新學校 GPA 很高，會有很大的影響嗎 .. Q 如果轉學考的理由只是為了出國彌補之前低 GPA，這樣轉學考重唸一個學士學位的幫助還大嗎 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528676305.A.B09.html", "ip": "120.107.188.19", "messages": "sheng320:所有成績單都要交上去 所以逃避不了的 victor831009:想借問一下 所有成績包含以後為了先修課在別的學校 victor831009:修的學分或附讀嗎？因為有些學校要求特別 但讀一些 victor831009:課程又怕自己成績低拉到別科……要是這個能選擇性 victor831009:的送就好了 victor831009:不知道為什麼推了兩次QQ 請樓主刪 veru:一個學校填一個欄位 所以gpa 分開算 and 你這這樣念六年 veru:有比較好嗎？ William8182:逃不掉 申請時就是得交出所有成績單 就算你重考也一 William8182:樣 大學成績就是會一直跟著 CruxLaelaps:那有轉學的原學校要交上去嗎？在沒有抵免學分的情形 CruxLaelaps:下 ganninian:你人生中唸過大專等級以上的學校成績單都要附上"},
{"title": "[徵人]誠徵欲申請2019美國LLM的網友互相交流", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528688905.A.F83.html", "author": "Alina2009 (alina)", "date": "Mon Jun 11 11:48:23 2018", "content": "嗨 本人欲申請2019美國LLM program 想找也是申請LLM program 的可以一起討論 或是互通訊息。 意者，站內信 https://www.ptt.cc/bbs/studyabroad/M.1528688905.A.F83.html", "ip": "180.177.154.226", "messages": "hide1213xj:我是要申請2020的LLM 可以一起討論嗎 Democracy:我要申請2019 LLM !"},
{"title": "[買賣] carfax 代查", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528693654.A.132.html", "author": "MIKEmike07 (加油!)", "date": "Mon Jun 11 13:07:32 2018", "content": "想尋求carfax代查 金額35 站內我：） thx https://www.ptt.cc/bbs/studyabroad/M.1528693654.A.132.html", "ip": "108.169.200.73", "messages": ""},{"title": "[問題] 跨系-考國內資工所vs申請美國MS", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528210232.A.2A8.html", "author": "overflyle99 (Eric)", "date": "Tue Jun  5 22:50:29 2018", "content": "大家好 小弟去年112機械系畢業，現在想轉換跑道到CS(想學VR/AR相關技術和研究) 如果可以的話，想直接跨系申請美國MS，但是我的GPA只有3.5/4.3左右， 因為本系必選修繁雜，僅在大四那一年修了一些資工系大一大二必修課程， 包括資料結構、機率、離散數學、作業系統、虛擬實境等等。 除此之外並沒有相關研究或實習經驗。想請問版友在這種情況下， 能申請上美國研究所MS的機會是不是很渺茫(目標在USC左右)。 因為時間關係，GRE/TOEFL跟國內資工所中只能專心準備一邊。 如果不太可能，會先準備國內資工所，資工畢再申請美國第二碩。 希望有跨系申請經驗的人能給些建議，謝謝指教 https://www.ptt.cc/bbs/studyabroad/M.1528210232.A.2A8.html", "ip": "123.240.88.142", "messages": "x013x:USC? overflyle99:對USC 抱歉筆誤 winiel559:112生機3.3/4.3修的CS比你還少,後來選擇考112cs,正取 sttagomantis:依現在的情況 如果你資工系基礎課學分沒修夠 sttagomantis:直接非本科轉美國MSCS會很慘 覺得考國內再轉比較好 sttagomantis:你可以a我當反面的例子 然後前幾篇有一個正面的例 sttagomantis:不要走冤枉路 sttagomantis:btw 你現在申USC很可能就是上USC 37 那個學程的評價 sttagomantis:很兩極 你可以參考一下對岸的論壇 tenorio5:GRE可以近99%, 直接申請應該還是有機會的。身邊有朋友是 tenorio5:這樣的。托福根本不重要，達到標準就好，100分應該不是 tenorio5:太難的。一定是要GRE高分的。這個GPA應該算中等吧。我覺 tenorio5:得不考慮工作經驗這是最划算的路了。但是你必須接近99% tenorio5:阿，這不容易的。 veru:usc有人是說 非CS本科直接刷掉 除了37學分那個 你可以試試 oackttt:某些學校會擋相同領域第二碩唷～ hybridpi:其實usc cs37最近也是越來越難上 擋cs雙碩版上有個清單 hybridpi:或是你餵狗找 cs雙碩士重磅清單 也可以找到 agario:也可以申請國內一些學士後大數據科系之類的!?這樣就沒雙碩 LeehomLee:USC37沒有這麼好上的 刷人的bar越來越高 bluebluelan:bar高歸高 但是上課品質好不好咧 overflyle99:99%確實是不太可能...另外我想研究的是VR/AR領域(偏 overflyle99:遊戲方面) 想請問有沒有其他有名的校系(不一定要純CS overflyle99:) overflyle99:如果朝這方向去選校選系是不是競爭比較沒那麼激烈 overflyle99:因爲不是現在最熱門的ML coldman519:講真的有背景轉都很難了 更何況沒背景 coldman519:不過講歸講 不試試還是不知道 coldman519:還有演算法如果沒修那還是... MAGICMCGRADY:你的背景可以申請robotic..然後走cv，這樣其實 MAGICMCGRADY:資工必修那些你都不必管了... TOEFLiBT100:USC robotics放在CS下 還不都是直接刷 TOEFLiBT100:非本科就乖乖選USC37吧 TOEFLiBT100:不過資工系的作業系統很硬耶，原PO還蠻強的 TOEFLiBT100:電機系的作業系統有夠廢 修完都不敢說自己懂作業系統 oddish:CMU一堆CS相關的program  遊戲的話查查看ETC吧 oddish:身邊認識不少轉領域的啊  你CS專業科目修得不錯的話有機會 oddish:全職考生同時準備TOEFL, GRE 應該也可以吧  看你的意志力 oddish:如果你目標放在國外 國內讀CS有點浪費時間 oddish:很多學校不接受第二CS碩 你查過了嗎？ winiel559:資工作業系統要看哪一位老師吧，郭又很硬嗎OAO winiel559:*郭有很硬嗎 bill9800:我是usc的,因為CS現在太多人要進，gpa不夠高(至少3.5/4. bill9800:0)要有直接被刷掉的準備，另外我覺得想找國外工作的話， bill9800:就直接來美國讀吧，最好是一進來就開始準備找工作了"},
{"title": "[買賣] 德州儀器 TI-84 Plus CE彩色繪圖計算機", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528212875.A.E57.html", "author": "wanan (嘻嘻)", "date": "Tue Jun  5 23:34:33 2018", "content": "商品來源：國外購入 交易縣市：新竹/全國 商品價格：4500 新舊狀況：二手 交易方式：面交/超商店到店 聯絡方式：站內信/手機 其他說明：國外考試用彩色圖表計算機最新型號，已畢業用不到出售，功能正常外觀9成新，隨附USB充電線 https://i.imgur.com/S1gE8GN.jpg https://i.imgur.com/8BF63Kt.jpg https://www.ptt.cc/bbs/studyabroad/M.1528212875.A.E57.html", "ip": "1.200.217.94", "messages": "marathons:NTD4500等於在美國買新品無折扣原價USD140加稅."},
{"title": "[錄取] UW Madison 生科 轉 CS", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528220342.A.692.html", "author": "sandersyen (yen)", "date": "Wed Jun  6 01:38:59 2018", "content": "生科/生物/bio 轉 電腦科學/CS 中GPA 無研究經驗 無發表 隨班附讀 有工作經驗 前言 在申請學校和轉專業的過程中參考了版上不少文章才讓我有現在的成績，因此希望能做一 點點回饋。內容寫得不好或有誤的地方還請大家指正。 不論是不是和我一樣從生科轉CS，爬了近幾年的文後總結出轉CS的攻略就是: 1. 如果還在學把本科GPA顧好 2. 把CS幾大基礎課修一修，如果還在學就選修，畢業了就隨班附讀 3. GRE過320，TOEFL過100 4. 將轉專業的過程動機在SOP裡寫的流暢有說服力 5. 做好選校策略 6. 多申請幾間 7. 有相關工作經驗可能有加分 如果以上七龍珠集齊，我認為在這競爭激烈的大CS時代要錄取個純CS的program還是很有 機會的。 錄取成績 申請領域：Computer Science Decision: UW Madion CS PMP Admission: UW Madion CS PMP NEU CSAlign MS UCDavis CS MS UTD CS MS Rejection: NYU Courant CS MS RICE CS MCS UCI CS MCS UCI CS MSCS UMASS CS MS SBU CS MS USC CS37 MS USC DI MS UCSD CSE MS JHU MSE MS NEU CS MS 個人背景 1. Education: NCTU BS of Science in Biological Science and Technology 生科系 20102014 GPA: 3.78/4.3 Relevant Coursework: Introduction to Computer Science Calculus I II Chalmers University of Technology 2014 spring GPA: 3.5/5 Exchange Student NTUST 隨班附讀 2017 Fall GPA: 4.3/4.3 Relevant Coursework: Computer Organization NTUT 隨班附讀 2017 Fall GPA: 96.7/100 Relevant Coursework: ObjectOriented Programming Data Structure Discrete Mathematics TTU 隨班附讀 2017 Fall GPA: 4.0/4.0 Relevant Coursework: Algorithms Operating Systems 2. Test Scores GRE: 326 V158 Q168 AW3.5 TOEFL: 107 (R30 L30 S22 W25) 3. Publications: 無 4. Research Experience: 無 5. Work Experience: Software Engineer (FT) for 1y 利用C 做device integration 6. Recommendation: 交大專題教授 (生科系) 公司主管 北科大修課教授 (資工系) 北科大修課教授 (電子系) 相關文件 1. GRE: 因為不想花時間蒐集整理考試的資料所以google了一下就決定去補習班了，連結為我 的心得文。 https://www.ptt.cc/bbs/GRE/M.1508749100.A.512.html 2. TOEFL: 建議先考完GRE再來考TOEFL，以我的經驗來看，考完GRE後TOEFL的閱讀與寫作準備起 來輕鬆許多。 聽力拜交換學生的經驗所賜，準備起來也是比較沒有壓力，重點是要學一下怎麼記筆 記。 口說總覺得與其是考英語能力倒不如說是考臨場的嘴砲，嘴砲練起來到國外似乎也是 挺有用的，而且重點是有把時間講完而不是內容的可信度跟真實性，所以收起木訥老 實開始打嘴砲吧。 3. SOP: 我個人的架構大概是： 目標學系與想進入此科系的目的 大概提一下大學時生科專題內容 交換與替代役經歷 工作經歷與完成的工作內容 小結一下至今的人生為何讓我想念CS 隨班附讀與針對不同校系的客製化內容 生涯規劃 想辦法把大學之後的每段經歷跟CS有關係的部分特別提出，然後從中得到某些啟發， 同時回答到學校對SOP提出的問題。像我一樣轉科系的SOP在網路上還是比較難找到可以參 考的範例，所以只有單純的潤稿是不太夠的，需要有人給予建議做內容的修改，不論是一 起申請的同學或者是過去已經申請上的學長姊還是專業的顧問我覺得都會比單純的修改文 句來的有幫助，以我個人來說我請了送佛的Austin老師針對我的SOP、resume、推薦信提 供建議，尤其我的SOP從一開始的初稿到最後的完成版本之間大概修改了五次，最後的版 本比起一開始顯得目標明確的多，連貫性也更好，整體的架構也更完整，因此建議寫完的 SOP，送出之前一定要給人看過。 隨班附讀 從我周遭以及網路上的資訊來看，隨班附讀的價值應該是大於複數年份的工作經驗，而且 也能因此找到CS科系的老師幫忙寫推薦信，所以幾大CS基礎課建議還是修一下比較好，像 是: Data Structures Algorithms Programming language Discrete Mathematics Linear Algebra Computer Networks Computer Organization Operating Systems 就我所知台北開放隨班附讀的學校有: 台科大 北科大 師大 輔大 大同 我修過的課裡面台科大跟北科大是蠻推薦的，老師人都很好，教的內容也很實在，值得注 意的一點是如果要隨班附讀會比較建議挑春季班跟暑修，這樣能在申請季之前就拿到成績 單，如果是上秋季班的話，拿到成績單的時間都已經是二月多了，然而有很多CS的好學校 申請截止時間都在12月、1月左右，以我自己的戰績來看，所有2月之前就截止的學校，即 便我遞交了申請之後再寄信去補隨班附讀的成績單，還是一間都沒有上，由此可見成績單 用補交的方式還是不大建議。 總結 在申請的過程中量化成績絕對是很重要的一環，畢竟每年申請的人數越來越多，從學校的 角度來看，只審查成績達到門檻的申請者絕對會輕鬆不少，雖然說也許不是每間學校都這 樣做，但身為轉科系的我們把隨班附讀的GPA弄高，GRE、TOEFL考高一點我認為也是展現 出誠意的一種方式，也會讓我們的申請更有競爭力一點。 最後感謝我的爸媽願意支持我出國念書，感謝大學專題教授願意幫忙一個要換跑道的學 生寫推薦信，感謝北科大的教授願意撥冗推薦一個的外校生，感謝前主管一年來的指導還 有推薦信，感謝Austin在最忙的申請季被我多次騷擾，感謝我的國中同學即使在美國很忙 有時差還是不厭其煩回答我的問題。 最後，在申請的路上受了許多幫助，有時也會覺得我是不是問了太多問題會不會讓對方覺 得很煩，要是有多點人可以諮詢，分散一點被問問題的煩躁就好了，因此，如果有需要幫 忙的地方，害怕自己的熟人覺得太煩，也歡迎站內信與我聯繫，我可以幫你的朋友分憂解 勞。 https://www.ptt.cc/bbs/studyabroad/M.1528220342.A.692.html", "ip": "1.162.54.19", "messages": "hawklo1211:強者我同學 liberality:交大生科推!很欣慰交大生科還是維持多元化發展傳統XD liberality:小弟是生科轉物理  學弟加油啦~ grace0805:今年uci是很高嗎0.0？怎麼原po這成績沒上... scsatu:推清楚的整理 GoldLight:歡迎來小麥！ k900421:太神了吧 Mariobrother:勵志推 amy030619:推詳細"},
{"title": "[情報] 2018政治學留學講座", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528252562.A.CFA.html", "author": "ernie80168 (方方)", "date": "Wed Jun  6 10:35:54 2018", "content": "大家好 由美國政治所博班。申請作戰中心（ https://bit.ly/2xJyMrJ ） 舉辦的政治學留學講座，今年已邁入第七年啦 （ps.這是由兩位美國政治學留學生創辦的專頁，其中一位今年畢業了） 這次是首次移師到政大舉行 時間：6/15下午四點 地點：政大綜合院館270210 報名表單： https://bit.ly/2M0j5iM （本講座是免費的但請先填寫報名表以利掌握人數，也可以先留言問問題） 本次講座主題： 1. 博、碩班留學申請經驗（含公費獎學金經驗） 2. 本屆博士班、碩士班錄取心得分享 3. 政治學博班生活與未來就業趨勢 4. 美國與英國的比較 5. 分組討論 講師名單：(陸續更新邀請中) 熊倬漢比政錄取喬治城大學政府系碩士班 林煥笙公行錄取佛羅理達州大公共行政學院博士班 陳拱辰國關與方法馬里蘭大學政府與政治系博士生 廖唯傑公行內布拉斯加大學公共行政學院博士生 黃柔翡國關紐約州立大學水牛城分校博士生 廖育嶒比政休士頓大學政治學系博士候選人 沈智新方法英國倫敦政經學院政府系博士候選人 陳方隅比政密西根州大政治學系博士候選人 協辦單位：政治大學政治學系、政治學系系學會 講座活動頁面 https://bit.ly/2kT3pSi https://www.ptt.cc/bbs/studyabroad/M.1528252562.A.CFA.html", "ip": "27.105.250.173", "messages": "wearytolove: belowly:推"},
{"title": "Fw: [分享] Yale SOM Summer Social in Taipei", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528254489.A.747.html", "author": "andyippo (andyippo)", "date": "Wed Jun  6 11:08:07 2018", "content": "Current students from Yale SOM will be hosting a casual summer social event at 7:30pm June 29th. Come meet us and learn about our Yale SOM experience Finger foods and drinks will be provided. 報名連結 >> https://som.yale.edu/event/2018/06/taipeisummersocial 日期：2018/6/29（五） 時間：7:30 9:30pm 地點：Dream House Cafe 100台北市中正區北平東路203號1樓 特別感謝Donz GMAT贊助 https://www.ptt.cc/bbs/GMAT/M.1528254456.A.E96.html", "ip": "220.128.108.117", "messages": ""},
{"title": "[尋人] TAMU尋人和徵室友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528254847.A.29D.html", "author": "dearwow (wow)", "date": "Wed Jun  6 11:14:04 2018", "content": "Howdy 大家好~~我是今年申請上TAMU ECE的學生(2018 Fall)， 想找室友一起合租(房型可以再討論)， 歡迎還沒找到房子或室友的女孩兒們可以回文或站內信討論， 謝謝~~ https://www.ptt.cc/bbs/studyabroad/M.1528254847.A.29D.html", "ip": "118.166.53.213", "messages": ""},
{"title": "[情報]  6/24喬治城大學新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528255837.A.6C8.html", "author": "fatfreemilk (milk)", "date": "Wed Jun  6 11:30:34 2018", "content": "Georgetown University 喬治城大學新生說明會 嗨首先恭喜各位錄取新生，歡迎你們在今年秋天來到Hilltop 想必現在的你一定對新生活十分期待但又帶點困惑與煩惱吧 喬治城大學臺灣學生會將在6/24（日）於台北舉辦新生說明會，提供行前準備、學校周邊 環境、及租屋環境等介紹，趕緊報名一發來認識新朋友及尋找未來室友，大華府地區其他 學校的同學也歡迎一同參與 時間：6/24（日）3:30 PM 5:30PM 地點：臺北市中山區南京東路三段200號5樓507室A （南京復興站 3號出口） 報名表單： https://goo.gl/forms/Euv1YA2l7zSLAPUV2 另外，別忘了加入我們的臉書社團 Georgetown University Taiwanese Student Associa tion，歡迎自我介紹讓我們更認識你 :) 學生會也製作了新生手冊供大家參考噢 社團連結： https://www.facebook.com/groups/gutsa/ 新生手冊連結： https://sites.google.com/view/gutsa/home?authuser=0 如果有任何疑問，歡迎隨時於社團內提出，或聯繫 [emailprotected] 期待與大家相見Hoya Saxa 喬治城大學臺灣學生會(GUTSA) https://www.ptt.cc/bbs/studyabroad/M.1528255837.A.6C8.html", "ip": "27.247.104.203", "messages": ""},
{"title": "[問題] 公衛SOPHAS申請系統問題", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528256680.A.F0A.html", "author": "oscar85510 (oscarrr)", "date": "Wed Jun  6 11:44:38 2018", "content": "最近想要先進去SOPHAS系統填資料，提前準備2019Fall的申請。 不過登入進去後再按到細項的步驟時就跳出紅色警示框框“Full authentication is req uired to access the resource“且無法繼續填寫。我也打過客服，回答只說要確認有沒 有重複登入或試試不同瀏覽器，我目前唯獨用手機登入可以正常使用，換過不同電腦不同 瀏覽器都還是一樣不行。也跟客服確認過我的帳號狀態是正常並沒有被鎖。 一開始懷疑是否是以為2019學校的申請還未開放，不過也和SOPHAS客服確認過是可以現在 提前先進去填寫的。 另外一個疑慮就是我大概去年(2017)就辦SOPHAS帳號了，上禮拜重新登入的時候有照著指 示做什麼複製資料等等的，不過那時候按好幾次login一下登進去一下密碼錯誤，之後就 改了密碼。 雖然有些人說現在申請太早，不過我是已經找好兩位推薦人擬稿，不希望拖太晚而且畢業 後到時他們忘了XD 原計畫至少畢業前把推薦信先處理好，不過現在系統這樣讓我不敢先 用手機填寫... 爬文都沒有看到類似問題的解決方法QQ 上來求救一下希望有大大能幫忙，感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1528256680.A.F0A.html", "ip": "203.71.94.31", "messages": "sam2:這個系統五年前我在申請的時候就覺得它超爛..."},
{"title": "[租屋] Utah State University 住哪好呢?(1B)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528257491.A.D14.html", "author": "cricket2018 (四處漂流)", "date": "Wed Jun  6 11:58:08 2018", "content": "請問有沒有住在 Logan Utah 的朋友，可以推薦USU 附近的apartment 或是租房比較適合的社區。小弟即將到USU去做postdoc，希望可以找1B的aprtment Townhouse 也會考慮。謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1528257491.A.D14.html", "ip": "73.39.109.141", "messages": "Sulstan:Merlin Olsen! Fearsome Foursome!"},
{"title": "[心得]McGill University Air and Space Law(LLM", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528290186.A.217.html", "author": "mafar ()", "date": "Wed Jun  6 21:02:55 2018", "content": "從四月底考完期末考 就一直打算要介紹一下這個很少台灣人來念的所(過去十年只有三位台灣學生) 結果一直拖 一直拖，終於動筆了 正文開始前先來工商服務一下 受益於ICAO跟IATA的總部皆設置於Montreal McGill在航太法領域在世界是數一數二的研究所 在學期間會有許多機會跟上述兩個國際組織的法務部門有相當密切的互動 同時也有許多相關的實習機會可以申請 又因為我對於航空法比較感興趣 故以下將會針對航空法的部分有較多著墨 若希望對於太空法有更進一步了解，歡迎做進一步的討論 以下將分成三部分介紹 分別是系所介紹、課程介紹、課外活動 若有問題歡迎透過推文或站內信進一步討論 一. 系所介紹 這是所上的網址，有興趣的可以點進去裡面有很多資訊 https://www.mcgill.ca/iasl/ 1. 什麼是Air Law跟Space Law? 這大概是過去一年內我被問到最多次的問題了 簡單的說，Air Law所處理的是一切所有我們搭飛機可能會遇到的問題 從廣告內容的規定、飛機延誤、到行李或人身損害賠償都是規範對象 而Space Law則是規範對外空資源的利用 甚或日常生活中用手機或收看電視因為涉及衛星使用也是規範對象 2. 學位介紹 除了提供學分證書的學位之外 所上的碩士學位可以區分為Thesis跟NonThesis兩種 主要的差別在於 Thesis學位的學生可以修比較少學分，但須要寫一份30000字的論文 NonThesis的學生需要需比較多課，但只要寫一份15000字的Research Project 因此不管你選哪一種學位，基本上負擔應該不會差太多 不過我是NonThesis，所以我修了全部課 但又寫了約30000字的Research Project，並不會覺得無法負荷 不過需要特別注意的是 如果是要申請Thesis學位的學生 再申請入學時便需要提交研究大綱(當然日後還可以換題目) 3. 學生組成 一如其他LL.M很少本國學生念 我這屆一共有15位碩士學生，總共來自11個國家 因此在討論議題時，真的可以聽到來自各地的意見 對於英美法跟大陸法的差異也有更深的體會 4.為何要念此學位 相較於民商法或刑法，有關於航空法的案件少了許多 但在國際上 航空跟太空法其實仍相當重要 而在台灣航空跟太空法更是幾乎沒有得到任何關注 不過，在某件由台灣法院裁判確定的飛機運送貨物所造成的損失賠償案件中 若辯護人能適當地引用航空法為陳述 至少可以多替當事人請求5萬的賠償(終審裁判為12萬) 而多數的此類案件並不會真的走到訴訟階段 雙方往往會私下和解 因此在台灣仍然是有可開發的市場 同時中國近年來對於航空及太空事業的發展也大力推動 所以不論是航空法或是太空法領域仍值得更多有興趣的人一同投入 而且中文也成為ICAO的官方語言之一 雖然我們不是會員國，但台灣學生還是佔有不少優勢 畢竟這領域長期被歐美國家把持 外國學者對於亞太地區的航空法發展並不甚了解 在這部分的研究，我們的背景會讓我們更有話語權 也有更多可研究議題可以討論 二. 課程介紹 首先是航空法相關課程 1. Airline business and law: 出乎意料的這門課的老師是台灣人，也是我唯一能用中文問問題的一堂課 因為這堂課的議題是圍繞著去管制化後航空業經營會遇到的法律議題 所以課程上討論十分開放，不出意外地，上課發問的頻率高的驚人 課堂主要討論著重於各航空公司間結盟以及政府對於航空公司的補助問題 剛好有一位同學是阿拉伯聯合大公國駐國際民航組織(ICAO)的代表之一 她對於有關Emirates是否接受政府補助常常提供一些不一樣的看法 2. Private international aviation law: 這大概是所有課裡面最像台灣法律系的一門課，連老師都是來自德國 老師同時是目前最重要的航空國際公約的起草小組之一，因此有許多第一手的資料 課程重點在於討論乘客以 照現行國際公約可對於航空公司可以求償的額度 因此要大量閱讀實務判決了解實際情形 每天3050頁左右的case study雖然聽起來還好 不過要念美國、英國、澳洲的判決，雖然都唸完，但對於澳洲判決書真的還是不懂啊.. 3. Public international aviation law: 因為我原本碩士論文就是寫此主題，這堂課是我最有興趣也是對主題比較熟悉的一門課 但是老師講英文跟飛的一樣，上課又在有限時間內塞超多資訊給我們 不僅每次上完課都有一種虛脫的感覺，連英文母語的同學都有點吃不消 不過整體來說，這堂課涵蓋許多重要的航空法議題都值得做更深入的研究 4. Comparative Air Law 仍然是由前述的德國教授授課 這門課的討論重點著重於乘客對於政府、塔台、機場以及飛機製造公司的求償 所以還是有大量的判決需要閱讀 5. Govt Regulation of Air Transportation 相較於其他課程專注於國際法上的討論及運用，這門課便是單純的國內法分析 主要是以美國、歐盟、加拿大的規定為主 如:關於廣告需揭露多少資訊、寵物能否登機、身心障礙旅客、 體型過大的旅客是否需額外加價以及乘客被拉下飛機等都是討論對象 接著是太空法相關課程 1. General principle of space law 這門課就真的是標準的國際公法課程，不僅全部以公約為主 連實際案例都少得可憐.. 因此整學期的課除了討論現行五大太空公約外，都在討論應然面，而甚少實然面的討論 這也是唯一一科上完整學期後全班都不知道要怎麼準備期末考的科目， 果然期末考的答案連我自己都覺得有點荒謬。 2. Law of Space Applications 跟 Government Regulation of Space Activities 這兩門課主要討論通訊衛星的規範、太空廢棄物的移除規範以及太空和平使用 但因為我對太空法沒有慧根.. 實在不太能領略其精隨 課外補充資料: 除了前面提到的Case study之外，個課程基本上沒有規定要念的文章或教科書 但是在開學第一天所有老師就把所有的相關閱讀資料全部上傳到網路上 (通常一堂課一學期的閱讀量約50100篇文章) 然後就再也不提那些文章 你自己不去看那些文章發現問題跟他討論基本上他們上課就上他們的 整學期都不會提到那些文章，所以每天都被淹沒在papers海是稀鬆平常 據我老闆表示下學期課程將會有重大變革 不過因為我都沒有修過，就只能簡單說明一下 1.將開設有關航空器租賃契約的課程，在所有跟本所相關的出路中從事航空器租賃算是待遇不錯的未來方向，目前已經有很多大學部的學生想選修這門課了。 2.將成立具學分的模擬法庭。 3.將提供更多於航空公司的實習機會。 但是這些變革都是即將發生且史無前例的改變，所以我也無法提多更多資訊 有興趣的可以直接寄信向系上秘書詢問 而大多數的課程都是24小時或48小時的take home exam 箇中奧妙實無法言喻，但通常都不用花24或48小時作答 我通常都1215小時就上傳系統了 但是比較特別的地方在於，McGill法學院規定全班的平均不能高於B 所以在多數的情形下，不管你多辛苦作答，通常都是B或B 當然還是有人可以拿到A，不過那真的是非常少數 所以GPA大概就是在3.0左右，對於日後找工作可能不是這麼有利 但經過我們這屆強力的跟法學院抗議之後 法學院有另外提供解釋信函說明GPA3.0是他們的政策供學生下載，應該可以平衡一下 三. 課外活動 因為關於Montreal的生活有許多學長姐分享過 這部分的課外活動將著重於所上所舉辦的課外活動討論，而非休閒活動 如前所述，因為地利之便，ICAO跟IATA的法務部門主管都會到所上進行演講 同時世界各國航太法領域的重要人物因為需要到Montreal開會 許多皆會順道到所上演講(頻率約兩到三周一次) 過去一年曾到所上做專題演講的有 來自IATA法務部門的主管、代表美國與歐盟談判天空開放的主要負責人、 加拿大交通部的官員、加拿大航空的法務主管、瑞士空中交通管制的負責人、 俄羅斯駐ICAO代表之一及其他航空公司的法律顧問等 主題也相當多元，從無人機的規範、天空開放的談判、碳排放體系的優缺、 中國的崛起與英國脫歐的影響等皆有涉及 因此，不管你對何項議題有興趣，在此都可以找到相關的專家進行討論 也能更進一步的建立個人的人脈網絡 而許多畢業校友也會利用所上舉辦酒會的機會(約一個月一次) 回到所上和我們分享一些職場經驗，同時也是建立人脈的好機會 四. 結語 或許航太法在台灣並不受到重視，但不可諱言地，其仍有其重要性 而在McGill的Institute of Air and Space Law學生將有機會接受扎實的訓練 明年將會是所成立的70周年，希望日後能看到更多台灣學生投入此領域 如果對於此學未位任何疑問，歡迎透過站內信或是推文一同討論 https://www.ptt.cc/bbs/studyabroad/M.1528290186.A.217.html 相比其他鄉民的精彩且豐富的背景及發表 我的背景實在不值一提 學歷是政大學士 另外在東吳先念了一個碩士才出國 大學GPA 約3.3 碩士是4.0 而沒有任何期刊發表 有關申請文件我覺得最重要的是要能把自己的背景如何跟所上課程結合 像我碩論是寫東北亞航權的應用及分析 所以我就在申請中提到 我對東北亞及急速發展的東南亞市場的了解，可以提供不同於歐美為主的觀點 根據我在課堂上跟同學及教授的討論 相比於歐美市場，他們對於亞太市場不是這麼的熟悉 當然，這不代表有志申請的學生只能侷限在東亞市場，但對這部分的了解會是我們的優勢 有關就業問題 對台灣學生比較不利的是因為台灣不是ICAO跟IATA的成員國 所以想進入上開組織不是不可能，但是會有相當的難度 不過在各航空公司或專門做航空器租賃的事務所仍然有一定的機會 而除了航空公司，機場或飛機製造公司，甚至航空管制單位也有懂航空法的人才需求 因為歐美甚至加拿大對於航空相關規定十分詳細 一般律師不一定知道相關規定，而運用上也可能會有所疏漏 (如我先前所提賠償金額的落差) 但在台灣的市場並不大，不過其他主要國家都有一定的需求 就近的中國，香港，新加坡或紐澳都是可能的工作地點 另外彭明敏真的是最出名的校友，每次介紹半天 只要說彭明敏是我學長，大家就懂了", "ip": "114.25.126.111", "messages": "shigeno:推! 很清楚知道自己的方向而選校!! shigeno:而並非是非常清楚哪校綜合排名高來選校 vqawa:推 很有意思 Pao1995:這個真的帥 yesyesnono:推 tenorio5:感覺這個不作律師，回亞洲也可以做顧問業拿高薪，或是相 tenorio5:關航空顧問業在北美或歐洲也會收。蠻不賴的。不過進大律 tenorio5:所可能很難講 wu30724:可以請問申請McGill 的過程嗎 risingtide:推詳細！ zuca0951:推！資訊好詳細，看了都想去念了 hlhss89083:推～ 這個program 很有名～ wuapei0430:推！ wlove528491:太酷了吧！ cxc66:彭明敏? Reecoo:就業呢？"},
{"title": "[錄取] Caltech Materials Science 2018", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528307155.A.90A.html", "author": "penguin828 (BB)", "date": "Thu Jun  7 01:45:52 2018", "content": "在板上潛水很久 錄取文也拖了很久，剛好登出國軍以及從visiting回來才有時間慢慢補XD All PhD program Admission: (with tuition covered and stipend) Yale Chemistry (34550) Caltech Materials Science (34000) Rejection: Harvard Chemical Physics MIT Chemistry Stanford MSE UCLA Chemistry (原本1月是先給wait list但我沒回，後來4月才rej ) Cornell MSE Northwestern MSE UIUC MSE (然後問我要不要考慮MS nonthesis) Pending: UCB Chemistry (大概沒指望) Decision: Caltech Background: Major GPA: 3.98/4.0 (4.18/4.3) NTU (2013/092018/01) B.S.E. Materials Science and Engineering B.S. Chemistry 一些修過的研究所課程: 表面分析，金氧半，量化，磁性材料，固態物理，第一原理計算材料，材料化學，散射原 理，光譜動力學，光電材料 Research experience: Department of Physics NTU (20142015) Department of MSE NTU (20152018) Summer intern at NSRRC (2016) Department of Chemistry NTU (20172018) Publication: 2 pending 2 patents (1 pending) Awards: TSMCNTU Joint Research Center Assistantship (20142017 6 times) Presidential Award (2 times) Member of The PhiTauPhi Scholastic Honor Society (2017) TSMC Elite camp 1st place Materials Research SocietyTaiwan 1st (2017) Materials Knowledge Contest Teaching: Assistant tutor at a tuition center for high school chemistry (補習班的輔導) (20142017) Teaching Assistant of general chemistry (2017) Test: TOEFL 109 (R30 L29 S23 W27) GRE 325 (V157 Q168 AW3.5) sGRE Chemistry 890 (96% 2015) SOP: 我的SOP結構為: 1. 覺得材料促進科技進步，發展未來 2. 為何想要雙主修化學，因為覺得解決材料問題的基礎在於化學 3. 專題經歷 (主軸為了解到interface/ surface chemistry對材料有重大影響 ) 4. 教學經歷，對教學也有熱忱 (在補習班當化學輔導老師以及普化助教) 5. 強調有興趣的是condensed matter，尤其artificial materials 開啟許多可能(以 Quantum Hall effect為例) 至於提及有興趣教授這件事，有些學校我有提有些沒提，但是有提的都沒上 推薦信 1 from NTUMSE (advisor) 2 from NTUCH (course instructor) 都是找認識而且熟的教授，但是3位教授都請我先打個草稿以提供材料，這讓我寫的時候 蠻頭大的 (要想像出3種不同的草稿) 面試 原本有擔心會不會在國軍時期遇到要面試，但yale caltech都剛好在1/30登入前開獎， 而且沒有面試 申請的10間沒有一間要我面試，admission/rejection都是直接收到email通知 修課: 如果可以負擔，建議修研究所等級的課，這樣可以列到CV裡面 雖然gpa不代表一切，但是沒有gpa可能就等於少了入場卷，所以建議從大一開始就盡量維 持gpa在一定的水準 (至少A 這樣換成4.0制的時候可以當成4.0) 另外，藉由修課的時候跟教授保持良好關係，這樣就不用煩惱找不到教授寫推薦信 專題: 我覺得不用太擔心要一定等必修課修完才能開始進入專題。反過來想，專題接觸到 不熟的東西可能會促使你之後真的修到的時候會了解其重要性 (講的好饒口XD) 另外，專題也是一個自學的機會 關於visiting: 我是在接受caltech後才寫信給系辦幫忙將visiting(原本在2月) 移到5月 其中一個行程是跟option representative談，後來有稍微問是怎麼選人的: 教授說這次大約有300份，A教授看1/3 B看1/3 C看1/3 再各自選一些出來討論。以他來 說，他會看讀哪間學校，gpa，修了那些課(通識課會自動無視)，推薦信 (最好是他們認 識的，因為這樣才知道不是學生擬的稿)，(至於sop我忘記有沒有著重哪裡了)， undergrad applicant 有publication當然好但是沒有也沒關係。 選擇教授的部分，雖然網站沒寫，但其實沒有限定申請材料只能找材料的教授，所有 department都能找，只要教授同意就好 跟其他教授談的時候，每個都有問以前修過甚麼課 題外話， caltech的學分算法蠻神奇的，例如一門固態物理a (一個quarter)是9學分 (306)。算法是課堂上3小時，實驗課0，課後預計要花6小時所以306=9 但是這個6小 時基本上都是最低值，實際可能更多。因此phd要修137學分但實際上是相當於約15門課 https://www.ptt.cc/bbs/studyabroad/M.1528307155.A.90A.html", "ip": "1.163.177.48", "messages": "stan622:先跪～ bucketface:太扯了ㄅ vanyvantasy:看到Caltech 先跪再說 a1024316:跪了 thatsocool:先跪 pizzaguy:推一邊當兵一邊K量力的神人 flyredsnow:推Caltech~真神人 john70535:推原po高中大學都是卷 fablife:恭喜～～～ rick50911:這GPA太神了 先跪 nubao123:材料Caltech推！ ubiquityef:原PO材料系真強者 tynse71864:看到企鵝先跪 ohoh508:怒推 ron0908:恭喜！！ EchoRyne:看到度B先跪 Mariobrother:杜B！ JamesChen:好厲害 dearober:度逼先磕頭 dickwarrier: harrey810719:哦哦哦好厲害的學弟！ tim26270746:已跪"},
{"title": "[心得] EPFL EDIC 挑戰最低英文門檻", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528308907.A.DBC.html", "author": "AWuing (Naop)", "date": "Thu Jun  7 02:14:59 2018", "content": "最低英文是因為我根本沒考雅思托福或者GRE，原因是有些複雜我寫在下面， 非常感謝板上的資訊，我也希望我的案例能夠激勵或是幫助到版上的朋友。 [Admission] EPFL EDIC program [Rejection] None (對，我只報考一家) [Background] NTU CSIE PhD (未完成，中途出家) NTHU MATH MS GPA 4.13/4.3 NTHU MATH BS GPA 3.34/4.3 [TOEFLIELTSGRE] None [Experience] Academia Sinica RA 消防役 [Award] 劉揚獎學金 俞國華獎學金 書卷1 [Publication] ICML 2017 (top conference)1 Submitted conference paper 1 [Recommand] 中研老闆 台大博班老闆 清大碩班老闆 [歷程] 2015年年底我退役後，聽朋友推薦machine learning 這塊正夯，且很需要數學， 鼓勵我這完全數學背景的人嘗試。我在youtube上草草看了點線上課程後，覺 得好像很有趣，就進來中研院跟呂老師研究。後來跟著這位中研院老師做研 究做得挺開心的，就決定於2016年入學台大博班，並在中研院掛共同指導。 唸台大博班可以比較常回家，但比較不友善的是我國認定博士生是學生，所以只 能兼職領中研院的薪水有上限，必須直到取得候選人資格後，才能回復正職薪水。 我不是台北人，上限對我是很有經濟壓力的，所以我進台大之後，首要任務就是通 過資格考。不過對於一個完全純數背景，程式只會latex的我來說，這件事並不容易。 但很諷刺的是，正是因為沒什麼閒錢，我週末也會常常膩在研究室，因為久了我發現 這樣最省XD 後來總算是努力有所結果，我在博一拼出了人生第一篇conference paper ，並在博二上完成通過資格考大業。 本來我在今年的2月很開心地去申請候選人資格，一心想著總算是加薪後可以好好 專心研究，不用再老接些像是TA的外務貼補生活，過年也終於可以好好包紅包。但人生 總是充滿意外，系上有個相當模糊的規定：就是通過資格考並不等於取得候選人資格。 候選人除了通過資格考外還需要將系上要求的演講課修滿四學期才行。(我必須澄清並非 我沒有看清楚，我所認識的博士生大約20餘位，當中沒有一個人看過規章後是認為 是系上解釋的版本) 我還有一年演講課需要修過，也就是說我雖然通過資格考，但還是 要熬過一年辛苦生活後才能回復正常薪資。 大略估算因為這個規定這一年我會因此損失20萬，對一個窮學生來說，實在難以接受。 二月中我帶著規章去找系主任抗議。但遺憾的是系主任的回應是: 前人也是這樣撐過去才取得資格，所以絕對不行因為你而改變規定。 在知道候選人資格無望後，我是非常失落。這時候系主任說了幾句話讓我永記在心: 我幫你算了下，扣除學雜費房租等等，你一天還有300塊的伙食費，怎麼會不夠吃呢？ 如果吃不飽，那就降低生活品質啊。你可以都吃自助餐，咖啡都喝所上提供的就好。這 樣300塊一定足夠你一天所需。想當年我爸爸是領工友薪資都能撐起家庭了，你現在薪資 一定比我爸多，一定能撐下去的。現在你只要專心幾天後conference的deadline 這才是系上希望你做的。 這句話一直縈繞在我腦裡。的確，按照相當節約的生活方式，我一定可以熬過再一年， 只要一年內躲過所有紅色炸彈，過年裝死不包紅包，一直都身體健康且沒有任何意外， 也不要奢望出去玩這種享受，絕對是沒什麼問題的。但是我只是一介凡人，為了掙扎一番 追求一些慾望，3月的時候申請了一份一個月給2萬元的高額獎學金。不過3月底結果出 爐，沒有被選上。 =====================以下才開始真正的投學校申請歷程============= 一切的灰心喪志，讓我過得沒有動力的生活好一陣子，這時聽聞EPFL招生在4/15，看著板 上的討論才知道這真是一所給薪優渥的好學校。於是4月春節的時候，我很大膽地跟一位 留學英國的大學學長說： 我想申請EPFL，但是我什麼功課都沒做，英文也沒考，拜託你幫我。 好在學長情義相挺，我們在10幾天內搞定CVSOP等所有相關資料，並且還在繳交出去後 還幫我模擬了兩次英文面試。 趕完這次申請後，我才開拓了留學視野，原來歐洲還有很多不定時開放申請的好學校。 本來也想就投一波其他學校的，不過我已經窮怕了，沒有給很多錢的學校，我會很猶豫。 正在猶疑其他學校的時候，有個不幸的消息是我們2月投的conference被reject了，只好 將這些暫時擱下，專心研究，再投一次五月中的conference。 不知不覺就這樣到5/18，EPFL也回信給我說恭喜獲得了candidate的資格，只要一年內有 教授hire我，我就能成功入學。這時恰好有連絡上過去申請成功的台人學長，他推薦了 幾位跟我比較match的教授後，我很快地幾天內擬好自介信寄了出去。 但接連一週都沒有任何音訊，就在我決定試圖要先休學再努力拼一波時，好消息傳來了， 其中一位教授要我和他底下的三位學生各自面試。上網查了下，三位分別是 另一個台人學長，一位中國人，一位土耳其人。很簡單地排序下難易度後，我從台人開始 面試。 台人學長很親切地說，我的背景很適合他們實驗室，只要我的英文present能力好好 加強，一定沒問題，面試這方面，學長也會表示推薦。 在學長加持下，我很快地挑戰第二關，是位來自北京清華的華人。雖然在面試前，我已經 演練多遍英文面試，不過我還是很不爭氣故意在skype上先打上你好。果然在我的誘 導下，華人用中文跟我面試，很輕鬆愉快地第二關也通過。 最後土耳其人這關再也不能賴皮，我努力用著破破的英文跟他溝通，問了挺多的， 大致上過去研究，最近研究和背景等等都有問。(雖然事後聽台人學長說，其實他 聽不太懂我說什麼XD) 經過三場面試，EPFL的教授給我9月去intern的機會，要我先簽個短約適應看看。雖然 結果並不能算正式錄取，老實說，先給短約的方式反而讓我比較安心，畢竟PhD一簽就是 4年了，萬一真的不喜歡，我又得再次好好考慮去留了。再者，如果急著要人，求才若渴 ，反倒會讓我懷疑是不是有雷。 以上真心感謝所有前輩給予的幫助，還有家人支持我出國的想法，起初是我相當臨時 而且衝動的念頭，但失去了博士候選人資格卻換來能夠見見世面的機會，現在的我， 完全不覺得可惜。 https://www.ptt.cc/bbs/studyabroad/M.1528308907.A.DBC.html 或許，不過聽說4月這一波，fellowship名額也非常少，12月還是比較多 這一定要廣告下我中研老闆，一年內讓我從門外漢到發ICML Volkan感謝c大的文章，這也是我來的契機之一，之後 瑞士還請多多指教了XD 你說的是超人力霸王那個高斯嗎?XD", "ip": "114.45.12.184", "messages": "letudiant:如果有考托福 / 雅思可能就有第一年的獎學金，不必急 letudiant:著找老闆了 TOEFLiBT100:恭喜! TOEFLiBT100:能上ICML真的不容易 TOEFLiBT100:系主任講的話有點... 那時物價跟現在怎麼比 kmchao33:好奇現在系主任是哪位... vanyvantasy:歡迎來瑞士！ 然後偷噓一天300，真的有點...嗯（拍 vanyvantasy:拍），辛苦你了！ cclsg:恭喜XD 好奇是跟哪個教授啊？ cclsg:(在EPFL要跟的教授) vanyvantasy:樓上是EPFL優秀子弟（哈腰XD beatboxa0710:恭喜學長 kevinho0211:恭喜啊！ moonsea316:難道原PO是傳說中的中研小高斯? Lilfroggie:恭喜！ a122112259:推 a122112259:莫非你是中研小高斯 sttagomantis:是讓許多人見到就放棄數學之路的大神Orz yogurt1988:推推 絕對值得更好的待遇 cirrostratus:推 likeit:推推 tim010007:推 daifishba:推推，強者無欲則剛 weiwei1919:第一次在這認親耶 歐洲行靠你們了！ legendaryu:莫非小高斯已準備好浴巾了？ yoshinolike:推推 ron0908:恭喜！！！ linkin8288:推 柳暗花明又一村 gmking:推，這轉折神 zhuzii:高斯帶我滑雪 zenon6414:一直都知道你很厲害!"},
{"title": "[尋人] 東北大學尋人與租房", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528313074.A.BF7.html", "author": "panda0412 (panda0412)", "date": "Thu Jun  7 03:24:32 2018", "content": "即將就讀NEU18 fall一學期的pathway 希望找到同期就讀的同學 感覺東北大學的台灣人並不多 因此尋找不論是pathway或碩士的學生 另外也順便找近NEU的租屋 或室友一起合租 https://www.ptt.cc/bbs/studyabroad/M.1528313074.A.BF7.html", "ip": "42.77.95.92", "messages": "Akirachiu:東北大學推推"},
{"title": "[買賣] 200W  220V轉110V雙向變壓器", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528338979.A.70A.html", "author": "fly12345 (HotHot)", "date": "Thu Jun  7 10:36:17 2018", "content": "我有一個雙向變壓器~ 可以雙向轉電壓~台灣聯達製造的~ 220V轉110V的最大安全瓦數是100W~ 110V轉220V的最大安全瓦數是200W~ 想要賣給需要用的朋友~售價550元~ 人在台灣~有需要的朋友可以站內信洽詢唷~ https://www.ptt.cc/bbs/studyabroad/M.1528338979.A.70A.html", "ip": "1.172.253.63", "messages": "bluebluelan:這個東西真的還蠻少用的 絕大部分變壓器都通吃"},
{"title": "[情報] WSU 新生說明會 2018/6/16", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528347274.A.DAE.html", "author": "weiching6 (日青)", "date": "Thu Jun  7 12:54:31 2018", "content": "哈囉各位即將入學華盛頓州立大學的同學們： WSU TSA即將於台灣時間2018年6月16號， 晚上6:009:00， 在台北市立圖書館舉辦一場新生說明會。 希望各位新生及家長們踴躍參加， 請有意願參加者進入下方連結登記 http://t.cn/R1DKokH 更多問題歡迎在臉書發問， 台灣學生會Facebook搜尋：WSU TSA (Taiwanese Student Association at Washington S tate University) https://www.ptt.cc/bbs/studyabroad/M.1528347274.A.DAE.html", "ip": "223.137.75.65", "messages": ""},
{"title": "[問題] OPT申請狀態", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528354020.A.E0C.html", "author": "acgotaku (otaku)", "date": "Thu Jun  7 14:46:58 2018", "content": "大家好 請問大家OPT申請EAD都什麼時候寄到呢? 我3/25寄送資料到uscis3/27號顯示Case Was Received 但是一直等到現在還是Case Was Received 我台灣中國同學跟我同時間申請的一兩週前都拿到EAD了 請問我這樣的狀態是正常的嗎？ 現在距離F1 extension的最後日期只剩下半個月.... 有版友有發生過EAD等這麼久還沒有寄來的嗎？ 感謝 https://www.ptt.cc/bbs/studyabroad/M.1528354020.A.E0C.html", "ip": "72.208.7.110", "messages": "bluebluelan:還沒75天 還早 timmerix:你開始日期填什麼時候? acgotaku:開始填7/1   會慌的原因是同學幾乎都拿到了 只剩下我 likeit:3/15寄 上禮拜拿到EAD(7/2開始) 等下週看看吧 dvchang007:3/20 case received，這禮拜收到EAD，可能你押比較晚 SeHsu:4/2 receive 昨天收到 huw996:3/21received，押7/1，今天寄出"},
{"title": "[問題] 申請資料是如何呈現GPA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528360013.A.AAD.html", "author": "oioi9898 (oioi9898)", "date": "Thu Jun  7 16:26:50 2018", "content": "常見的狀況：大一成績爛 大二重修 請問在申請中是怎麼呈現GPA的？是可以自己設計GPA成績的畫面嗎？（這樣可能就可以放 大一大三的成績進步曲線之類）或者是有嚴謹的審查GPA程序（彌封成績單學校蓋章寄 到申請學校之類？？） 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528360013.A.AAD.html", "ip": "27.52.140.208", "messages": "yogurt1988:通常是申請表上有一格填數字 然後彌封成績單蓋章寄去 fkmt:看program，我自己申請時大部分都只要填overall gpa，有些 fkmt:是填專業必選修的gpa。你提到的曲線可以在sop裡解釋自己的g fkmt:pa x013x:我想在cv列出GPA可以一年一年列吧？我是只有列overall NEWSTAY:好像沒看過每一年都放的，最多放個Last 60/45吧？ iseedeadman:可以放last 但不建議自己設計 iseedeadman:會越描越黑 盡量在別的地方補強回來 iseedeadman:他們是學校彌封的成績單自己算GPA iseedeadman:自己也會填一個數字在申請網頁上 iseedeadman:簡單說他們不相信學生自己算的GPA oioi9898:那我這樣問好了 所以說申請表上面如果只要求寫overall g oioi9898:pa的話，我還可以在同個地方補上其他對申請有利的gpa嗎 oioi9898:？或是wes認証（wes認證不會把被當gpa算進去，結果會差 oioi9898:很多）因為一開始要篩人的話，如果申請表上面有一格是ov oioi9898:erall GPA，那可能就會失去很多機會（直接被刷掉之類的 oioi9898:） iseedeadman:所以靠自己能做的修飾不多 請認命 iseedeadman:Wes比較高就寫WES iseedeadman:WES 的公信力高於學校的公式 oioi9898:所以表單上面的overall gpa是可以填wes的嗎 oioi9898:還是只能在cv上補充 iseedeadman:記得一句話 解釋自己的優勢 而不是劣勢 iseedeadman:再想一下要不要花篇幅解釋GPA其實沒有很爛 iseedeadman:CV是個寸土寸金的地方 請珍惜空間 oioi9898:好的 謝謝～ timothydai:我是放overall 和 last 60 timothydai:我覺得要解釋可以在SOP解釋，但其實沒有解釋的必要， timothydai:如果你last 60比較高，那就凸顯這部分就好 iseedeadman:如果你最後60學分很傑出再列 iseedeadman:如果也只是普通 我覺得沒必要 iseedeadman:學校不太會一個SOP就讓你死 iseedeadman:說錯 GPA iseedeadman:而是你的亮點讓他們沒興趣找你來唸書 veru:大部分的名校都不接受wes的成績 我個人也覺得當掉只要重修過 veru:當掉的就不算是一種cheating btw 你自己的申請表 自己高興 veru:就好了 William8182:認命吧跟樓上說的一樣 我也覺得不需要去解釋成績不好 William8182:的原因（或強調有上升也沒用，別人overall比你高也 William8182:不會因為你逐年上升而變成他被刷掉你留下）倒不如花 William8182:篇幅加強你GPA以外的優勢"},
{"title": "[買賣]售220電壓三人份大同電鍋", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528364733.A.FA8.html", "author": "cookiemons (餅乾怪獸)", "date": "Thu Jun  7 17:45:27 2018", "content": "因近期即將離開歐洲，故出售電鍋 https://i.imgur.com/hv6UvYV.jpg https://i.imgur.com/54gjhHF.jpg https://i.imgur.com/pUuHe7w.jpg https://i.imgur.com/tWFwS4m.jpg 目前已使用一年 清潔後狀況良好 附量杯、飯勺、內鍋、小菜碟、蓋子及保溫袋 價錢可議(能在歐洲面交的話可以比較便宜) 6/14前哥本哈根面交 6/14後可面交地點或運送方式請站內信討論 7月下旬後台灣面交 https://www.ptt.cc/bbs/studyabroad/M.1528364733.A.FA8.html", "ip": "130.226.41.18", "messages": ""},
{"title": "[問題] 美社大or台隨班附讀補學分?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528372171.A.8F2.html", "author": "victor831009 (SC肥炎)", "date": "Thu Jun  7 19:49:28 2018", "content": "大家好，我是私大俄文畢，GPA大概3.9多，拿到綠卡想去美國轉領域，最後選定MOT( 給 非本科入學的職能治療碩士學位) 大概要修1020個先修學分，大多數重疊的是解剖學、生理學、生物學、統計學、社會學 、心理學、變態心理學、發展心理學等，目標要GPA3.5以上，陷入兩難 1. 預計明年過完年出發，在此之前盡量修學分，預計空大線上學習統計學（後來發現線 上課程不一定會被接受，之後有這個打算要問一下目標大學），輔仁醫學or 臺北醫學隨班附讀學醫學相關，東吳心理隨班附讀學心理相關（這裡有點擔心醫學系會不 會比較難拿高分?） A.優點：沒有讀完的繼續在美國社大補，英文有緩衝期，避免碩士課程太難跟不上（ 以 前沒有想過去美國，都沒認真唸英文，目前只有多益870，口說及作文還要努力），並看 看有沒有機會被大學算是本州學費 B.缺點：解剖和生理一般都要求4學分加實驗課，我只隨班附讀上學期，不知道能不能銜 接社大的課程，而且像是變態、發展心理學也沒辦法在上學期修 2.把所有先修課程在台灣修完 A. 優點：在台灣可能比較容易得到較高的GPA，省錢 B. 缺點：沒有緩衝期而且入學申請時間可能會卡很緊（所有學校都要求30100在職能治 療師指導下的志工時數，我台灣這邊讀完還要趕快去當志工） 麻煩各位前輩給點建議，謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528372171.A.8F2.html 感謝樓上大大們給建議 我有看過幾個都有說大學或是同等學歷可 最近會寄信去目標學 校問問看（不過我的策略會影響目標學校 最近發現德州要成為州民很困難 在研究其他州 ）比較有疑慮是說空大會不會被算進去 另外想請問的是隨班附讀或學分班的學分可以修了然後不算嗎？有在想學紮實的課程 分 數沒衝高的話 去社大再刷一次 cs對我來說應該是相對穩又不穩的轉職 因為我姐姐跟姐夫都在矽谷 蠻多朋友可以幫忙內 推 但是前提要我能讀出來 我對於數學之類的實在很苦手（就算未來當碼農也得先修pre re的一大堆數學學分入學）坦白講我也很猶豫 畢竟有無人推薦差很多 cs發展性也遠大於 ot... 電商或金融是因為我蠻想去北大的 電商問題在於在無錫校區 而且讀兩年 第二年 就實習 我感覺只學一年能學的應該有限 金融是因為我要先去學金融相關學分 請教授寫 推薦信 但能申請的每年也就那幾個位置 沒上又變成茫然了 風險有點大 後來看到美國OT 等護理、治療行業成長快速 我看要學的東西好像也沒有很多數學 就吸引到我了 感謝大大提醒 有看到這個規定嚇一跳 實驗課真的很麻煩 QQ 但是只修正課不知道去 美國能不能只修實驗課 我是想到一個策略 就是在不同學校修某一門比較沒自信的課 假如實在拿不到高分 就不要送 在美國再修一次 不知道這樣是不是可行的 感謝回答~~我也是怕這樣 美國對台灣人來說不確定性比較多 畢竟這個是門票 要是沒衝 高就GG了QQ", "ip": "111.250.142.19", "messages": "hfepbook:2 iseedeadman:2 然後俄文不要放 sebac2366:你要確定他們接不接受國外的prerequisites喔！我知道醫 sebac2366:學院的prerequisites他們只接受在美國學校拿的 ckroc:還蠻好奇原po為什麼想改唸職能治療？ ckroc:在別版有看到原po原本有考慮唸金融碩，電商，甚至資工類的 ckroc:不介意的話願意分享一下想法或心路歷程嗎，謝謝 ckroc:感謝分享 kinglai1996:想請問空大學分能算進去嗎？能承認嗎？ chloeous:學分班的學分應該可以自己看要不要寄出吧(我不確定) chloeous:但通常學校申請成績單和學分證明書的時候會全部列出來哦 chloeous:所以沒辦法選擇，自己哪門課要報 哪門課修爛了不要 另外 chloeous:如果要求有學分證明書的課，要注意該門課是否必須為學年 chloeous:也就是該必修課是上下學期都開，都修過才拿得到證明書 chloeous:不過這部分和承不承認請跟學校問清楚，不要白修了 chloeous:另外，有些學校的實驗課是不開給非正式學藉的學生的 chloeous:有疑問寫信問學校最準，畢竟每個學系和該行業證照要求都 chloeous:不一樣，能在台灣修完最方便也省錢。 chloeous:至於修課方式，時間能配合就沒差，只是你也知道學校位置 chloeous:很分散，要跑來跑去很辛苦~\"~  而且之後送成績會超麻煩 chloeous:在同一所學校修最方便、省錢。我自己是覺得在台灣都修不 chloeous:高分了，在美國一個全英的環境就可以修比較高分? 美國的 chloeous:課不一定比較輕鬆，給分不一定比較容易。"},
{"title": "[選校] 拜託救救孩子吧！英國香港學校抉擇", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528384720.A.8C0.html", "author": "Danielz (Dz)", "date": "Thu Jun  7 23:18:38 2018", "content": "幫朋友代po的 各位大神好 小妹是今年高三的學生 因為offer都快要過期了 但真的做不了決定所以來徵求各位大大的意見 小妹目前在猶豫的是以下三所 1.Durham University 杜倫大學 在英國名聲似乎很好 國際排名也不差 加上地理環境清幽 亞洲人似乎沒那麼多 又是學院制學校 本人又是哈利波特控 整個很吸引我 目前是拿到foundation psychology的offer (BS) 2.University of Lancaster 蘭開斯特大學 商學院跟傳院似乎很有名 環境似乎也是偏僻的? 但排名跟名聲似乎沒杜倫好？ 有蠻熟的朋友也要去讀劇場 目前也是拿foundation psychology的offer (BA) 然後以上兩所都是出國前可以換專業的 3.香港城市大學 我知道大家都說這呃不是特別好的學校 但這幾年世界排名衝很快 商學院跟傳院似乎都很強 又在香港市中心 環境又不差 加上有半額獎學金 目前也是social science的offer 想聽一下大家的意見 麻煩版上各位大神多多指教謝謝 也想瞭解這些學校的強勢科系 https://www.ptt.cc/bbs/studyabroad/M.1528384720.A.8C0.html", "ip": "223.139.216.78", "messages": "steve6102:好浮誇的標題 NCTUbigGG:救救我 我沒有女朋友 Sulstan:Lancaster Danielz:抱歉抱歉 改個標題～朋友比較浮誇一點哈哈 BernieWisman:Durham強多了 teariceguo:認識的幾個英國人都覺得Durham 很棒 natahsu33:Durham!! kcbill:念foundation申請個LSE/UCL/Imeprial吧 YdNic1412:Durham zoeqa:渡輪不用猶豫了 JustOCD:感覺1>>2耶 cerenis:LSE/ICL沒用foundation。 cerenis:沒有。 yi0513:當然是杜蘭 英國可是香港母國 tenorio5:城市大學法學院還可 商學院還是不要比較好 stevenju:杜罕 aaaccccc1:排名看看就好 kevin512512:城大商院就算了吧... beambean:Durham"},{"title": "[情報]George Washington University 新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528005438.A.401.html", "author": "TomW (湯姆)", "date": "Sun Jun  3 13:57:16 2018", "content": "版主，各位新生、同學、學長姐們大家好 George Washington University代表 GW臺灣學生會預計將於今年2018/6/17下午舉辦新生說明會 以下為詳細資訊及地點 日期：2018年6月17日 時間：13:30~16:00 地點：寄杯咖啡 台北市中山區一江街15號 費用：新生及在校生免費 校友、新生家人朋友及其他酌收100元茶點費 如校友願意做經驗分享，將不酌收茶點費 誠摯邀請各位新生及對未來升學或找學校有問題的朋友們加入 附上報名Google表單： https://goo.gl/forms/EBZq1J4YSTuXYrOw1 謝謝。以上， GWTSA喬治華盛頓大學臺灣學生會的副會長， MBA class 2019 王奕揚 Tom Wang https://www.ptt.cc/bbs/studyabroad/M.1528005438.A.401.html", "ip": "60.245.65.134", "messages": "hankluoo:GWU 推！ gahanleeo:推"},
{"title": "[新聞] 人們為何會不理智地解讀MBA排名？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528017834.A.C1F.html", "author": "Profluent (專家系統)", "date": "Sun Jun  3 17:23:51 2018", "content": "人們為何會不理智地解讀MBA排名？ 排名有助於幫助申請者選擇課程，但是排名並未告訴我們很多更重要方面的訊息，而這 些是最基礎的東西。 更新於2018年6月1日 06:05 英國《金融時報》 海倫貝瑞特 人們喜歡排行榜。這就是為什麼英國《金融時報》的商學院排名會被仔細研究、討論和 剖析的原因所在。我們對此心知肚明，因為每次我們發布一組排名之後，網站的訪問量 就會大幅增加。 對於任何關心商學院教育的人來說，追蹤從一所學校獲得的文憑與從另一所學校獲得的 文憑之間在價值上有何差異很有吸引力和娛樂性，更不用說是明智之舉了。英國《金融 時報》的研究顯示，一個MBA畢業生的平均成本包括收入損失超過20萬美元。 我在英國《金融時報》的團隊負責這些龐大的數據項目。但是，最近對這類排名所產生 的心理影響進行的研究，讓我對即使計算能力超群的人解讀我們排名的方法感到擔憂。 當我們看到一個排行榜時，似乎忘記了我們知道的所有數學基礎知識。 根據《市場研究雜誌》(Journal of Marketing Research) 2014年發表的一份美國研究 報告，當我們拿到一個排行榜時，我們會將其劃分為幾個等級。因此，以英國《金融時 報》MBA課程前100排名為例，為了更好地解讀這份榜單，我們可能會簡單地將它們劃分 為前10、前20、前50等等級來進行考慮，並以此類推做出判斷。 通過對照實驗，研究人員發現，人們會認為第9名和第10名之間沒什麼差別。但是，當 我們將第11名處於心理邊界的不利一邊與第10名進行比較時，儘管名次也僅差 一名，我們卻認為兩者的差別很大。換句話說，我們的判斷非常不公平：我們認為，處 於我們劃分的第一個等級內的排名價值非常高，且我們喜歡以0結尾的數字。大多數商 學院不願意排到第11位。 研究人員證實，這些觀念對商學院的申請產生了連鎖反應。他們對3年里為申請商學院 而參加管理專業研究生入學考試 (GMAT)的近50萬考生的偏好進行了調查，並將考生傾 向申請的學校數據與相關學校在一個流行的排行榜中的排名變化進行了比較。果然，預 測學校收到申請的數量的一個最好指標是排名是否跨越了一個等級例如，從第12名 上升至第10名，或者從第18名下降到第20名。 這表明我們假定每個名次之間存在相同的質量差距。但這毫無道理：英國《金融時報》 根據20多個不同的標準對MBA課程進行排名。有些名次之間的差距可能要比其他名次之 間的差距大得多。 參加第一項研究的兩名研究人員將工作深入了一步，他們發現當大學登廣告宣傳其排名 時（許多大學都會這麼做），似乎出現了同樣的不理性行為。《市場行銷雜誌》 (Journal of Marketing)一篇處於高級審閱階段的最新研究報告想要弄清楚，一個學校 在宣傳材料中使用百分數排名，是否比使用數字排名更有利呢？該研究發現，如果一所 學校在前50排行榜上位列前20，那麼最好將自己描述為前20，而不是前40%。 報告作者預計將在今年晚些時候發表報告。 這同樣是因為，即使是商學院未來的學生也會忘記數學知識。研究人員認為，這些人認 為前20比前40%靠前即使排名（前50中排名前20）其實是一樣的。排名略 次於前100的課程最好用百分數排名。 即便計算能力很強的人也會有這樣的偏見，研究報告的合著者、西雅圖大學 (Seattle University)阿爾伯斯經濟與工商管理學院(Albers School of Business and Economics)的教授馬修艾薩克(Mathew Isaac)說。 商學院很清楚，聲譽是情感化的東西，未來的學生會對此做出相應的反應，這可能解釋 了他們為什麼會完全失去理性思維：事實證明，可能出現確認偏誤你可能不會以 同樣的方式來評判同樣的排名或排名提升，艾薩克教授說。 大多數人沒有MBA或其他商學院文憑，但他們認識的某個人、面試的某個人、聘用的某 個人、與之競爭的某個人，或他們的子女（他們為其支付學費）有商學院文憑。許多人 都會參加某種形式的管理人員教育培訓。這幾乎涵蓋了所有人，這意味著上述判斷錯誤 會產生很大的影響。 排名有助於幫助申請者選擇課程，但是（正如批評者經常提醒我的那樣），排名並未告 訴我們很多關於策劃、教授、營運和管理一個高品質課程背後所投入的人力、技能和專 業知識方面的訊息。如果我們忘記了這一點，那麼我們就真的忘記了最基礎的東西。 譯者/何黎 http://big5.ftchinese.com/story/001077837 https://www.ptt.cc/bbs/studyabroad/M.1528017834.A.C1F.html", "ip": "185.220.102.4", "messages": "jerrypan1:可是HR同樣不懂的話，也就只能看排名阿... cityport:我以為除了M7..其他都一樣 laidon:我比較好奇，Top 10 MBA回台，待遇有比較好嗎?"},
{"title": "Re: [問題] 運動產業Sport Business 跪求前輩建議!!", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528019676.A.F22.html", "author": "apeihsu (!體育人來交流!)", "date": "Sun Jun  3 17:54:28 2018", "content": "十年過去了，關於運動管理/行銷留學的資訊依然稀少 雖然是四月份的提問，我做些經驗分享，希望對有需求的朋友有幫助。 : 先說個人背景 : 國立大學經濟畢業 GPA 3.85/4.0 GMAT 730 TOEFL過期但有100實力 : 當兵四個月後，17年12月開始在外商市調公司擔任快銷品行銷分析師， : 原本生涯規劃是2020年底挑戰S16 MBA然後到北美 職業、大學、運動用品擔任 : Marketing/Business Development/Strategy或是一樣去市調公司做Sport Analyst，除了 : Sporting good之外不考慮回台灣，因為台灣沒其他市場，而且台灣運動行銷其實是活動公司，但 : 考量以 : 下兩點之後有幾個Action Plan跪求大家能給點建議 美國的運動圈不是華人的天下，看樓主的考試成績推斷英文應該不賴， 如果美國有機會是可以留，但是往上昇的路很有限，要自己有想法能評估， 體育是全球市場，不同的地區有不同的玩法，既然都留了學， 就業市場就該鎖定在全世界 : 考量點一： : 這個方向有一定要MBA嗎?之前問過去Minnesota 念書的前輩說或許MS Sport : Management/Business 可以認識更多相關領域的人， : 但個人擔心版上說Bschool資源其實多。 我不覺得念MBA就一定可認識比較多的人脈，人脈的佈建完全取決於個人的努力， 以及個人具備的價值，台灣人常覺得認識某某某就定有幫助， 但這些人脈大部分都只限於提供鄉民級的嘴砲支援 我十年前申請學校的時候，當時給運動管理及MBA雙碩士就已經是趨勢， 現在的狀況我不大清楚，樓主找學校的時候可以多留意， 畢竟花費一樣的時間，何不一次考量拿雙學位？ : 考量點二： : 目前工作真的蠻累的，而且感覺跟想做的事方向有點差異，想說會不會早點做相關的事 : 比較好? : 以下是自己歸納的幾條路，希望大家給建議： : Action Plan 1: : 2019年中以前轉到大型國際運動代理商，至少做相關產業，然後一樣20年底申請，21年 : 就讀，concern是目前公司Brand Name蠻大，跳了可能除了產業跟我post MBA 較為相關， : 其他沒有太多優勢。 這一方面是申請學校還是選擇工作的優勢？大型運動代理商指的是品牌商？經紀公司？ 只是建議唸書這件事不是因為工作累而跑出來的人生選項， 想出國就該充分分析好未來的道路，工作該怎麼換？才是對自己負責任的一種方式 : Action Plan 2: : 18年底申請MS in sport 相關，工作到19年中就讀，目前看上幾間學校，U Mich/ U : Mass/ NYU/ U Minnesota/ U Oregon(Sporting Goods) 想順便問版上有沒有其他推薦， : Concern 雖然比較專門，但是機會有沒有可能輸MBA非常大一截? 學校的部分我會建議看看UCF USF的運動管理碩士班， 我自己是UCF的畢業生，但我很崇拜的教授到USF開了另外一個Program， 兩個學校都可以納入考量。 另外提醒機會不只是輸一大截因為你想做運動產業就等於進入一條不歸路， 特別是在台灣，所以你應該想清楚再做決定 但往好的方面想，我這十年來一直在做自己開心的工作，而且越做越有心得， 這會不會很吸引人加入？ : Action Plan 3: 維持原本規劃，咬牙在不喜歡又操的環境拚一下，畢竟天將降大任於 : 斯人 : 懇請前輩們給建議，謝謝 第一份工作永遠是最重要的，我的第一份工作幫我這十年的職涯打下很穩固的基石， 如果第一份工作就在咬著牙苦撐，這對你的未來不會有幫助 相對於運動產業留學資訊或就業選擇資訊的缺乏， 我有成立了一個粉絲頁: www.facebook.com/TalentsMIT 或許能對大家有幫助。 同時這週五我也有個職涯分享會 www.facebook.com/events/261794797700815 也歡迎大家報名參加，或許讓大家能對運動這一行有多些認識 不是廣告文之只希望更多有能力的人加入運動產業， 一同翻轉台灣惡劣的環境~ https://www.ptt.cc/bbs/studyabroad/M.1528019676.A.F22.html", "ip": "59.115.34.185", "messages": "rainmangay:感謝分享 brandon10153:推 j123317:推！ ruddy352512:推 uouo6699uo:感謝推 pccisme:推"},
{"title": "[心得] 臺北市青年留學貸款(碩博士)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528020268.A.CFE.html", "author": "leeben722 (捲毛黑人)", "date": "Sun Jun  3 18:04:25 2018", "content": "先敘明，心得能幫助你快速進入狀況，但透過親自閱讀辦法、了解規則並勤於溝通，才能 為自己爭取更多。不要期待銀行業務100%清楚申請辦法、規則。 或許有人好奇有funding為何要申請，但我相信有這200萬才能讓未來無憂慮、維持相當生 活水準的完成學業。 況且，據了解去年度申請開始沒有額滿，大家就多多為自己爭取權益囉。 臺北市青年留學生就學貸款補助辦法： https://goo.gl/PcCHy4 本篇適合 1. 即將就讀碩博士但尚在國內的申請者 2. 已工作，但未有所得稅核定通知書 3. 入學條件不明確 (視情況加修英文課 vs 有條件式入學) 申貸好處：碩士100萬、博士200萬，10年免息。 申請資格： 1. 申請貸款日止設籍台北市一年以上，年滿20歲未滿45歲之青年。 2. 於我國政府立案之高級中等學校及大專校院畢業或具有同等學力證明。 3. 經稅捐稽徵機關核定之最近一年綜合所得淨額未達申報標準或 綜合所得稅稅率未達百分之三十。 註1：不得申請本貸款： a. 領受公費或留學獎助學金期間尚未結束。 b. 教育部、地方政府之就學貸款尚未結清。 註2：有國外funding一樣可以申請。 申貸銀行：任一家台北富邦銀行 (申貸和對保需再同一間銀行) 申請應付文件：(以下為尚未出國就讀者適用) 參照網址： https://goo.gl/C56YMY 1. 有效護照影本、國內高級中等學校及大專校院畢業證書影本或同等學力證明文件。 註：正本也要，所以直接帶正本去給業務印即可。 2. 留學生及保證人之身分證正本、印章。 註：保證人不能是配偶。 3. 申請日前三個月內之戶籍謄本。 註：謄本須含記事欄，申請人、保證人皆要謄本。 4. 稅捐稽徵機關出具之留學生或申報留學生為受扶養人之納稅義務人之最近一年綜合所 得稅核定通知書。其未達申報標準者，檢附稅捐稽徵機關出具最新年度所得資料清單。 本規定對於剛畢業的新鮮人有空窗期，我在這裡花了相當多功夫處理，以下分點敘明： a. 緣由：所得稅級距會影響貸款補助，20%以上僅半額補助、30%以上不得申請。 b. 原實務運作： 如果申請人沒有所得稅核定通知書的話，除了繳自己的所得資料清單外， 還需繳交爸媽的所得稅核定通知書。 證明 i.申請人有沒有被爸媽撫養、ii.如有被撫養，撫養人稅率會影響利息補貼。 c. 空窗期：新鮮人的父母所得稅率超標，但也無法提交自己的核定通知書。 核定通知書會在繳稅後的隔一年度才能拿到，加上剛畢業的那年可能還是受撫養身分， 也就是說，可能至少要工作一到二年才能拿得到所得稅核定通知書。 例：我在2017年2月工作，2018年繳稅，2019年5月才會有所得稅核定通知書。 d. 解決大綱：致電北市教育局綜合企劃科李小姐、單一陳情系統說明狀況， 最後教育局發函給銀行通融。 e. 最終繳交文件：本人所得資料清單、不受撫養聲明書(手寫)、今年度繳稅收執聯。 註1：如處於空窗期(沒有自己的核定通知書)，申請貸款前先確認父母的所得稅率。 低於20%就不用煩惱了。 註2：如果父母的所得稅率超標，對於即將畢業的學生目前仍是無解的。 5. 國外學校、機構入學許可證明或在學證明書、註冊文件或其他足資證明留學等相關文 件。 a. I20 (上面會有起迄日期) b. 錄取通知(上面會寫入學條件) 我在入學條件審核也遇到瓶頸，情況依次敘明： a. 前情提要：如明定須先就讀該校語言課程或通過語言測驗方可就讀， 係屬為有條件式入學，需俟通過語言課程並正式入學者，始可提出申請。 b. 實際狀況：錄取通知內文寫得模稜兩可，銀行無法判斷是不是有條件式入學。 內文如下： You will be tested in English upon your arrival and prior to registering for classes. If recommended you will be required to take the necessary courses in the XXX English Language Institute. c. 解決方法：寫信給學校(院辦公室)釋疑。 技巧：寫Question信，可以得到直接回答。 例：If I am required to take the necessary English courses can I register academic courses with necessary English classes at the same time? 要求學校提供clarification letter，只會得到罐頭信或重申你的入學條件。 d. 補交文件：與學校的QA信、托福成績單。 6. 國外大專院校參考名冊頁次或自教育部國際文教處網站所列印就讀學校名單。 參照網址： https://www.fsedu.moe.gov.tw/ 註：網頁做很爛，搜尋需要一點時間。 7. 未重覆申貸切結書。 註：業務提供。 由於申請過程波折不斷，拖了一個月才核准(4月底申請、5月底才通知我)。 題外話 關於收入排富條款，台北市教育局規定很進步了。 相對於教育部留學貸款規定：未婚的申請人收入需要與父母同計，除了無言還是無言。 教育部還特別援用民法部分條款作為辦法依據，並依條款解釋： 在留學期間無謀生能力時，父母仍需履行扶養義務，提供生活所需之金錢及物品。 能理解政府為了有效資源運用所設立的排富條款，但與社會價值觀是蠻相佐的， 對於想出國闖一片天但孤立無援的人其實是很辛苦的。 最後，祝大家申請貸款順利 https://www.ptt.cc/bbs/studyabroad/M.1528020268.A.CFE.html 有公費不行唷 如果沒有大學畢業就無法，但是國外大學畢業應該可以 如果是父母的問題也希望申請貸款，今年可以嘗試我的方法唷 我相信行員搞不清規定居多，每年辦的人少，文件又多，大家務必自己先自己了解。", "ip": "1.161.10.132", "messages": "angel1106:感謝推～ silbermond4u:謝謝分享 hazih:我的情況是錄取信沒有學校簽名，要等補件... TOEFLiBT100:推 留學貸款是有funding也能申請的嗎? shuanyin:謝謝分享 TOEFLiBT100:哦哦 看到了 謝謝 TOEFLiBT100:不過非天龍人 只能問問教育部的QQ y956403:推 ly2314:推推 likeit:推 去年有申請 幫補充碩士第一年上限是75萬 shyKR:台北市這個方案真的很不錯 shyKR:幫回推文 學校有FUNDING也可以申請 但前提是必須把國內之前 shyKR:的學貸都還清 好像也不能有公費留學的資格(這不確定) cookiej4u:推～ miruku8309:真心大推!! ejnfu:為什麼這種留學貸款幾乎只有台北有 QQ SN047:推一個 慶幸自己是天龍人XDDD joy2139:只有台北有真的很討厭..... allen999988:請教原po學士學位看來就是不符資格無法申請嗎？ DivineSwine:去年繳稅30%無法申請 QQ onedayJ:謝謝你，受益良多 steve6102:我也有申請，但交了最近兩年的綜合所得稅核定通知書， steve6102:最近兩年的年度所得清單，還有撫養人最近一年的綜合所 steve6102:得稅結算申報稅額試算通知書。因為要的東西有點雜，承 steve6102:辦人員還要求一些根本還沒編列的資料，所以搞得國稅局 steve6102:承辦人員有點火氣上來。誠心建議大家不要去中山分行辦 steve6102:理留學貸款，感覺被刁難。 shoinchang:不懂最有錢的天龍國結果高教補助最多 教育部難道不能 shoinchang:弄一個全國性的補助嗎 steve6102:結果出乎意料的是竟然過了，可能是因為該承辦人員為了 steve6102:謹慎起見，才要求那麼多額外的資料。那大家還是可以去 steve6102:中山分行辦啦！ shyKR:樓上應該是要調保人的財力證明? 是正常的吧? shyKR:還沒收到I20的人也可以先準備資料送件卡位申請序號 shyKR:因為是有名額限制的 只不過富邦說這幾年申請的人比較少 steve6102:不是耶，承辦人沒有提到財力證明，不過還好順利通過了"},
{"title": "[錄取] UMASS/IUPUI/Cedars-Sinai Bio PhD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528020538.A.181.html", "author": "ed791214 (番茄)", "date": "Sun Jun  3 18:08:55 2018", "content": "這是我第一次申請PhD也是第一次申請美國的學校 很幸運可以有學校讀 申請的過程中 要感謝很多人的幫忙跟給我很多建議 在留學版也看到了很多學長姊的經驗還有學校的 資訊 最終讓我去到我想要的學校 希望我小小的分享能幫助其他想申請的人一些資訊 如果有任何問題也歡迎聯絡我 Admission: Indianapolis UniversityPurdue University Indianapolis PhD program in Biology (tuition waive and with stipend of 25000 per year) CedarsSinai Medical Center PhD program in Biomedical and Translational Sciences (tuition waive and with stipend of 41000 per year) University of Massachusetts Medical School PhD program in Biomedical Sciences (tuition waive and with stipend of 31212 per year) Rejection: Havard BBS JHM Neuroscience Baylor Neuroscience WisconsinMadison CMP Iowa Neuroscience IU school of medicine UAlbany Biomedical Decision: Indianapolis UniversityPurdue University Indianapolis PhD program in Biology 申請心得 Background: National YangMing University Master of Science (GPA:4.0/4.0) Kaohsiung Medical University Bachelor of Science (GPA: 3.41/4.3) Research Experiences: Research assistant: 2 years Summer student at Boston Childrens Hospital: 7 months Graduate researcher: 2 years Undergraduate researcher: 2.5 years Publication: (基本上是0) Prepare for publication/under submission: 3(first author1) International Poster: 1 (with traval award) GRE/TOEFL: GRE: 318 (V153 Q165 AW3.0) TOEFL: 99 (R24 L28 S23 W24) Reference 碩士指導教授1 碩士共同指導教授1 美國指導教授1 前言 在大學進實驗室以後 就發現自己很喜歡動手做實驗 喜歡解決實驗上的問題 慢慢的 也從中得到很多成就感 (雖然更多的是失敗的挫折XD) 所以期望自己未來可以繼續以研 究當工作. 到了碩士 我做的研究主要是關於幹細胞與神經發育 對於這個領域很感興 趣 所以想要繼續朝這個領域作研究. 畢業以後先留在原本實驗室當助理 正在糾結要 準備讀PhD還是找工作上班的時候 剛好我的老闆有一個機會讓我可以去美國的實驗室 交換 可以讓我順便適應看看美國的實驗室以及文化 本來想說如果不喜歡反正幾個月 而已可以逃回台灣 但是去了之後 就決定要回台灣認真準備GRE跟TOEFL了XD 選校 因為我是要讀PhD 所以我主要是以先選老師為優先 在碩士的時候 seminar跟研究都 有讀過很多相關領域的paper 也大概知道哪幾個group做得很棒 所以在申請前2個月左 右有寄cover letter跟CV給有興趣的老師 大約寄了10間左右. 有的老師會罐頭回應(2) 有老師會願意跟你Skype (2) 也有老師會給你一些申請的建議 (1) 主要是希望跟 老師有connection 讓一些老師對你有印象. 雖然你聯絡的老師不一定會是committee 但是有聯絡有機會 而且如果可以Skype也可以先熟悉一下面試 如果有什麼問題也可以 趕快問老師 (我上的學校一間是有老師當初跟我Skype; 一間是罐頭信回應 甚至鼓勵我 投其他學校因為競爭很激烈; 還有一間是沒有聯絡過) 問老師的問題可以有很多種 可 以先問研究 問committee選學生的過程 國際學生的比例或是問問老師當地人的生活 (城市跟鄉下會很不一樣) 大家假日在幹麻之類的 根據我的經驗老師們都比較喜歡分 享自己的生活娛樂XD SOP心得 我準備完GRE已經9月了 對於申請學校deadline 12月初是很趕的. 所以當時有找侃威幫 忙我的SOP 其實當初是很怕會來不及的 但侃威很有效率跟很細心跟我討論我的SOP內容 大綱初稿之後再慢慢潤飾 一開始可能會花很多時間再把自己零碎的經歷拼湊成故事 但 過程中也能夠更加的檢視自己申請學校的決心. 因為我自己的對英文寫作相對的比較不熟 悉 寫出來的常常比較口語化或是太多細節 侃威會很認真的跟我討論各種不同的生物名 詞 確認這段話是主要的句子還是細節. 改完之後 我也真的學到很多寫作的方法. 雖然 被改了很多 但我也會把原本的這些初稿留著 之後面試的時候可以用到 因為面試的時 候跟老師講話時可以延伸出故事的細節. 寫完後只要有時間就會給身邊的人看看有沒有問 題. 也會厚臉皮問以前美國的同事願不願意給我一些意見 其實裡面的故事內容修改都不 大 但是他們的修改可以讓我的段落主旨更加明確 讓committee可以馬上了解我想要講 的內容. 我想因為有很多人的幫忙 所以面試的時候很多老師都說他們很喜歡我寫的SOP 面試 UMASS是skype interview 面試時間大約只有20分鐘 一位面試老師跟兩位學生 都是比 較制式的問題或是跟你討論你過去的實驗內容也會讓你問問題(時間的關係大概只會讓你 問2題左右) IUPUI Biology這個program比較特別 因為這個系比較小 所以只要有老師要收你就能被 錄取了 你也可以選擇第一學期要不要rotation 我分別跟兩位老師面試 其中一位是我 當初申請前有寄cover letter的老師 所以面試完過不久就收到錄取信了XD 之後因為有 onsite interview的機會 (下面會寫) 所以我就寫信給那位很有興趣的老師問他可不可 以讓我參觀實驗室跟IUPUI 老師跟我說他有跟department討論後願意提供我兩天一夜 ( 包吃包住) 所以我就去騙吃騙喝XD 去那裡後那位老師也幫我安排了跟不同老師面談還有 他的實驗室學生 其實我當初很猶豫如果來IUPUI到底要不要rotation 跟裡面的老師討 論後 他們認我已經有碩士跟很多研究的經驗 加上跟我很了解未來想去的實驗室的研究 內容 所以他們認為我可以直接進實驗室作博班的題目 不用rotation再多一年的時間. CedarsSinai是第一年招收國際學生(我是到那邊面試的時候才知道 本來只想說有一個 實驗室很有趣 加上助學金超多而且又送你一台電腦XD很吸引人) 本來他們要Skype interview 但我想要去onsite interview 加上順便去Indianapolis參觀IUPUI 所以我 寫信問他們願不願意讓我過去 他們說無法補助我國際機票 但能夠補助我LA到 Indianapolis的機票. 這是一個兩天兩夜的面試過程 參加的人數大約25上下 還有加上 原本在醫院裡面的員工也想要申請Cedars博士班的競爭者 最後會錄取8位左右. 兩天兩 夜的面試要分別跟四位老師面談 (兩位是你有興趣的老師 另外兩位是他們安排的) 參 觀醫院 還有各種不同的social event (中午要跟他們的學生吃飯 晚上要跟學生和老師 隔天午餐也是 他們會安排各種不同的模式讓你遇到不同的老師跟學生) 其實過程滿 開心的 老師們也都超友善 (雖然在LA機場到Indianapolis的時候還在想說如果被Cedars 錄取了要怎麼拒絕IUPUI 但最後還是選擇了IUPUI) 後記 雖然onsite interview 我要自己付一些錢 但是面對面跟老師還有他們學生聊天才能發 現自己跟他們合不合（而且感覺不對的話也可以趕快逃xd 錄取之後才發現就會來不及了 ）其實面試的過程中真的滿開心的 可以感受到我遇到的老師們都跟關心學生的未來跟發 展 跟我在台灣遇到的不太一樣XD (當然台灣也是有很棒的老師) 也希望自己未來對科學 有一些小小貢獻. 最後選擇IUPUI是因為這個program不需要rotation 而且他們是有大學 部的department 所以之後可以有機會當TA學習怎麼教學. 加上這個program是屬於 Purdue University 而且Indianapolis生活消費也便宜很多 所以最後就選擇IUPUI. 最 後還是要感謝侃威還有身旁朋友的幫忙 因為大家的幫助所以才能有這樣的結果 https://www.ptt.cc/bbs/studyabroad/M.1528020538.A.181.html", "ip": "118.167.25.155", "messages": "fit704:同校推～ Clarence:就這樣放棄41000～好多啊 roy047:加州物價高 所以給很多錢啊 bruce00595:恭喜"},
{"title": "Re: [問題] 出國留學猶豫不決", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528023529.A.644.html", "author": "kc092444 (Sana我老婆)", "date": "Sun Jun  3 18:58:47 2018", "content": ": 小弟我今年大學剛畢業 有一個機會家人可以支持全美國唸語言（看狀況往上唸碩士） 但 : 我很害怕出國後的那個新環境適應問題 畢竟語言就是一個很怕的點 在那邊也是單打獨 鬥 : （小弟我一點英文都不會...）再加上有一個論及婚嫁的女友 很怕出國以後就是分手的 倒 : 數... : 說實在真的很害怕 一方面覺得出國唸書回來後工作機會跟待遇會好一點 另一方面是自 己 : 的擔心害怕... : 該出國還是要直接在台灣就業呢... 安安 你好 依照你說的一點英文都不會 跟家裡還可以支持出國 看起來你家也有一些資源吧 還不如找個家族企業當個課長還是經理之類的 話說現在這個時代 我真的沒聽過一點英文也不會的 念一年語言學校可以進步多大 想必應該不多 在台灣12年國教都念不起來了 出國也只是被當凱子薛 如果你執意要出國的話 中國妹真的很不錯 近年來台灣跟中國在美國讀書的人數差距越來越大 常常可以遇到26白富美 而且蠻多都是在美第一代 中文一定沒問題 https://www.ptt.cc/bbs/studyabroad/M.1528023529.A.644.html", "ip": "49.217.91.213", "messages": "nanalia:我英文一點都不會來美國 三個月可以文法就補上了 可以 nanalia:聊天 一年看英文小說電影沒字幕都可以 語言學校上半年多 nanalia:生活完全沒講鍾文 nanalia:沒什麼認真學英文 大多都生活記下來的 來一個月可能不行 nanalia:3個月以上英文有感提升 nanalia:前提你有找到全英文的朋友願意陪你講話 糾正發音 Keyword:女生好找男生難找啦 nanalia:男女生都一樣呀 而且學校有可以申請 有大學生帶你出去玩"},
{"title": "[情報][美國]UMass徵博士生1～2名(化工/學材料）", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528030585.A.25A.html", "author": "JoeBlack1 (新開始?)", "date": "Sun Jun  3 20:56:20 2018", "content": "全額獎學金研究生或者博士生招生信息博士 Sa研究組（美國馬薩諸塞州）現招生， 化工 化學 材料專業研究生或博士生12名，2018年9月或者2019年1月入學，校方提供全額獎學金和 助教職位。研究方向為電池技術，具體研究信息可以參考網站 https://saniyabnu.wixsite.com/niyasa 。 需要GRE和托福成績。如有興趣者，請聯繫 [emailprotected] https://www.ptt.cc/bbs/studyabroad/M.1528030585.A.25A.html", "ip": "1.169.66.110", "messages": "neiler60702:請問可否私訊詢問進一步細節呢 JoeBlack1:可以喔我可以幫你問問看"},
{"title": "[錄取] 法國ESSEC MIF", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528041341.A.5B7.html", "author": "cy5432005 (球癡球狂單身漢)", "date": "Sun Jun  3 23:55:38 2018", "content": "謝謝之前板上大大的幫忙，我也在去年底成功錄取想要的學校和科系，想在這邊和大家分 享過程和心境。文應該會很長... 先來放個很普通甚至很低的背景和分數（g甚至被學校代表指出過低XD）。 托福95GMAT660平凡國立大學商管畢業，目前已經工作近2年。 無奈大四下當時考的成績不是很理想，所以就先將準備擱置，投入工作。惟在工作同時， 仍一直關注版上的心得分享和蒐集學校資料。 後來，鑑於托福即將到期，加上看到有人分享的早字訣，評估重考gmat的成效和申請 花費後，便在去年秋天著手規劃申請。考量經費、目前工作累積的經驗和興趣，發現某些 學校的master in finance能夠幫我進入自己理想的職業領域中，其中這所Essec下面的這 個學程更是我當時的夢幻目標之一。 在統整過後，申請學校的要求文件有1.動機信 2.履歷 3.兩份推薦函。不過在申請過程中 ，我並沒有將第一個申請獻給這所學校，而是藉由準備其他學校的方式來熟悉並修改文件 的撰寫方向和內容細節。後來，很幸運地藉由版上的力量，我聯繫到Essec的台灣校友， 並請他們針對文件提供建議與指導。再加上一位非常熱心的外文系朋友刺激我腦力激盪， 才順利向Essec 遞出申請。 1.關於動機信 可以藉由網路獲得關於格式和排版的相關資訊，但關於內容我則是將課程內容列舉在一張 紙上，包含選修、實習以及學校發布的就業動向報告，來和我當時的所學、興趣和工作內 容進行分析。因為當時工作內容已經多多少少接觸到一些實務，索性就將工作內容集合成 一個段落，並向學校表示自己想藉由課程多加充實這方面的知識，成為一位真正的產業分 析人員。其他段落則嘗試將學程特色和其他領域的經驗及本身個性做闡述，順利完成一紙 動機信。 2.CV 這份文件我是參考校友提供的範本，因為商學院多半會針對在校學生做求職訓練，範本的 完整度及細節都屬上乘XDDD 3.推薦函 因為教授平時真的很忙，內容得完全自己想，供他們看過後再請他們簽名寄送。 內容的部分則就當時修課的狀況實話實說，包含成績、課堂表現及實習的內容。法國學校 有個令人討厭的地方就是學校有自己的推薦函格式（用sai申請ge有沒有這個問題我就不 清楚了），包含要講述申請人的優缺點，要將缺點寫起來很像缺點又像是優點需要花上一 點功夫。 令我訝異的是，整個申請過程居然沒有面試...讓我懷疑自己到底是不是真的錄取這所學校 ，直到他們寄了錄取通知書的正本才消彌了這個想法。 心得 覺得準備過程真的是一場馬拉松，從大二到現在出社會二年有餘，才真的有了結果。中間 雖然有嘗試透過代辦申請學校，但仍感覺透過準備，可以更加認識自己、強化申請的決心 並且改掉之前不敢開口尋求協助的壞習慣。另外，老實說，對於是否前往就讀的這個選擇 ，我是非常掙扎的，一來是申請三圍低，擔心之後上課可能會落後班上的其他同學，二來 是沒有獎學金，讓我覺得這個課程並沒有很肯定我的profile，最後則是必須辭掉工作 ，種種原因讓我對這個offer曾經萌生退意。但後來想想，如果現在不去，未來再工作 個2.3年可能會與夢想越走越遠目前就先透過網路的開放式課程及補習班提升能力，好 準備接下來的挑戰了 祝福大家能夠繼續向目標邁進，順利錄取自己的夢想學校 https://www.ptt.cc/bbs/studyabroad/M.1528041341.A.5B7.html", "ip": "27.247.106.141", "messages": "angellee0102:恭喜！ alanho701:好完整的心得 恭喜！ urmfo:恭喜！ PennySaf:也是今年要去essec，一起加油！"},
{"title": "[問題]Ohio State neuroscience interview請益 ", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528045506.A.39B.html", "author": "kcep02 (KC)", "date": "Mon Jun  4 01:05:03 2018", "content": "各位版上的大家好 這個標題可能會讓有些人誤會，但我有點不知道怎麼下標題Sorry 是這樣的 我預計申請2019 Fall生醫領域的PhD 所以最近開始在寫信接觸一些我有興趣的PI 很幸運有個Ohio State University Neuroscience的年輕PI覺得我的profile還行 所以回信說 可以來個30分鐘的skype深入多聊一些 (雖然我不是很確定現在skype的意思) 目前是打算在Skype的時候花個10分鐘稍微介紹一下我現在的project 然後用我目前會的技術和有限的知識連接一下他大概的研究方向 (lab很新，還沒有publication) 我猜他大概就會和我提一下他們目前的研究方向 我就從中問一下我不懂的地方和他未來打算給PhD做怎麼樣的project 最後問一下關於他們lab本身或是program的事 例如 實驗室討論science的模式 對於PhD的要求 每間實驗室的互動如何 當有實驗技術上的問題時大家都怎麼尋求協助 核心設施實驗室和每間實驗室的合作模式 等等 但擔心自己準備的方向如果有個太大的誤差的話就QQ了 所以想要上來詢問一下有沒有在OSU或是經驗豐富的前輩可以給一些意見 另外 因為還尚未進入申請的時間，所以還是希望可以多聯絡一些自己有興趣的PI 想要藉這個機會順便請問版上的朋友，有沒有推薦的PI (個人偏好年輕PI，純感覺不過任何適合的PI我都很歡迎) 以下是我大致的profile BS: SCU MS: NYMU 現在是研發替代役 Honor: 大專生國科會計畫1(沒得獎) 尹珣若1 斐陶斐1 某神經退化疾病協會碩博論文獎1 International conference post award3 International conference oral presentation award1 Publication: 3rd author1 cofirst author1(正在review中) 大致的知識和技術背景圍繞著microRNA、神經退化、神經發育、 gene therapy、胚胎幹細胞實驗和小鼠活體實驗。 之後想要做的方向比較偏向CNS noncell autonomous regulation 例如 綜合immune system和neuron system的neuroimmunity 大家覺得有推薦的PI麻煩請告訴小弟我，小弟感激不盡 或是大家有其他建議也很歡迎和我提點 如果內容有不妥的地方也請讓我知道 謝謝大家 祝大家offer拿到手軟 https://www.ptt.cc/bbs/studyabroad/M.1528045506.A.39B.html", "ip": "61.228.45.249", "messages": "yujungc:建議還是找你自己有興趣的PI 做cns immunity的人非常之多 latelykiwi:現在Skype的意思應該就單純聊聊而已，聽聽他的抱負。 latelykiwi:你可以趁機跟他多聊聊實驗室已經整個系所的狀況、研究 latelykiwi:現在Skype的意思應該就單純聊聊而已，聽聽他的抱負。 latelykiwi:你可以趁機跟他多聊聊實驗室已經整個系所的狀況、研究 latelykiwi:走向等等，也可以問他為什麼會來這個學校 latelykiwi:除非他的funding能保你進來，然後你又非他的實驗室不 latelykiwi:加，不然你們聊的研究方向可能都只會比較天馬星空。但 latelykiwi:藉由介紹自己的研究來了解遇到面試時可能會遇到什麼樣 latelykiwi:的問題，我覺得是個不錯的練習機會 JamesChen:我以前在這邊念神經經濟學 我覺得神經科學那邊的老師蠻 JamesChen:不錯的 但我沒有比較就是了"},
{"title": "[買賣] 徵求歐洲上網sim卡", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528074969.A.6A6.html", "author": "yitien (晨曦)", "date": "Mon Jun  4 09:16:06 2018", "content": "徵求能在法國德國可上網 SIM card 有Naro SIM card 為佳 請私信價格 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1528074969.A.6A6.html", "ip": "223.137.15.127", "messages": ""},
{"title": "[問題] 研替結束，出國讀博", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528076091.A.1E1.html", "author": "ortonloveu (AllenKB)", "date": "Mon Jun  4 09:34:48 2018", "content": "各位大大好 有鑑於碩士班兩年的學習及工作上的體驗， 決定研替結束後，試著申請國外的EE PHD 以下為我個人的背景： 交通大學電機系 GPA : 3.93/4.3 書卷x1 (後六個學期應該有4) 系排約1517%（要查一下） 台灣大學電信工程所電波組 碩班研究主題： 5G毫米波手機天線 GPA: 3.91/4.3 (碩士班成績普普） ...由於博班學長想早點畢業，避免老闆分心不改他的paper，所以把我的paper先擋下來. .. 工作經驗（假設研替結束時） MediaTek(MTK) 類比研發/Signal Power Integrity 由於工作內容與碩班完全無關，所以希望能以工作內容相關領域著手，當然若無法，延續 碩班的領域去申請也可以 身邊台大的朋友，太多神人，七個人申請PHD MITx1 Gatechx2 UCLAx1 CMUx1 UT Austin X1 UMich X1 且都全獎，不過他們英文有幾位只是達到門檻而已，托福9394左右。 想請問各位大大，以我條件，鎖定美國EE Top 30有機會嗎？ 若沒有發表paper，但有工作經驗，以工作經驗去補不足的部分，可否有加分作用？ 麻煩各位了 https://www.ptt.cc/bbs/studyabroad/M.1528076091.A.1E1.html 感謝b大 感謝各位的回應，多多少少有點信心... 抱歉抱歉，已更正 正在努力找機會發表中...至少有一篇conference也好，加工作經驗希望可以加分，想申 請的領域跟工作是很貼近的", "ip": "42.73.59.107", "messages": "lenux:英語考試考完再來問.... becalm:先想辦法邊工作邊考英文到t100g320 偶而關心老師 paper發 becalm:出去 好學校當然有機會 閒暇之餘想想未來規劃 flyawayla:樓上都錯, 先跟週遭已經在美國唸EEphd的同學講你要申請 flyawayla:看他們學校你有興趣的教授有沒有要收人, 領域相同機率 flyawayla:機率大, 申請ee phd, tg不是最重要, 不要差到不行就好 flyawayla:你要做的是開始研究哪些學校的哪些教授你有興趣 CCSam:MTK研替背景很加分XD 找個電波大老寫RL吧 cityport:GAT是哪間學校呀？ tan84911:Ga Tech吧 veru:不管年電波還是類比 top30 隨便投隨便上 現在每個小朋友的 veru:志願都是 AI ML 其他領域老師收不太到好學生 blooddance:個人今年申請完EE PhD 覺得 套到研究領域重疊的老師辭 blooddance:最重要 再來GPA 推薦信 TG過門檻一些很夠用了 heinztzeng:這條件比一堆剛畢業的還好 cityport:Georgia Tech不叫GAT也不叫GIT，把人家學校名稱都講錯 becalm:tg得過門檻 另外speaking跟TA有關 跟原教授保持聯繫 paper becalm:推薦信很重要 套詞什麼的時機成熟再來不遲 跟認識的phd談 becalm:談心倒是真的 mochwe:我也是交大電機系畢業 現在也是研替但只是發科的子公司 mochwe:目前在做驗證  正在準備2019 fall phd 申請 有機會可以 mochwe:交流個 TOEFLiBT100:0 pub哪有到top 30隨便投隨便上= = veru:不覺得paper會比相關工作經驗加分 paper 除非是第一或第二 veru:作者 其他的大概貢獻度都很低 veru:當然有些advisor 會放在最後 那個要另外看 TOEFLiBT100:我看過某一個美國教授的網頁寫，一個碩畢業生會被假 TOEFLiBT100:設至少一篇第一作者publication TOEFLiBT100:不過可能領域不同，是我沒考慮到 抱歉 kcnny:第二作者除非是教授放第一不然貢獻度也低 TOEFLiBT100:你們領域應該可以投ASSCC吧? 有聽過學長一篇ASSCC就 TOEFLiBT100:上前30的PhD TOEFLiBT100:當然是第一作者就識了 stinktofu:感覺你background 還不錯，試試我們實驗室。你可以做5G stinktofu:做到爽。我老闆只看gpa，paper不重要除非是isscc。你GP stinktofu:A看起來還不錯。 stinktofu:我們實驗室是做rfic, mmwave ic, on-chip antenna 跟生 stinktofu:物晶片。也歡迎其他臺灣人加入，學校就是原po打錯名字 stinktofu:那間 顆顆 stinktofu:因為我快畢業啦 xd"},
{"title": "[情報] 2018 NCSU 北卡州立大學新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528082596.A.750.html", "author": "shawn0453 (shawn)", "date": "Mon Jun  4 11:23:12 2018", "content": "歡迎各位新生錄取北卡州立大學 Welcome to the PACK 北卡州大台灣同學會即將舉辦一場新生說明會 介紹在北卡的食衣住行育樂與出國必備各種資訊 歡迎一起來認識學長姐與新朋友 日期: 6月10日(週日) 時間: 早上10:0012:00 地點: 台北市立圖書館十樓會議室 地址: 台北市建國南路二段 125 號 報名網址: https://docs.google.com/forms/d/1ROdAif7_obTagYd0iidhbE0aSAeq2waTgom31uL3AY/edit 若有任何疑問都歡迎加入我們的FB社團貼文發問唷 https://www.facebook.com/groups/102140549830619/ 也歡迎直接站內信發問:) NCSU TSA https://www.ptt.cc/bbs/studyabroad/M.1528082596.A.750.html", "ip": "210.68.176.160", "messages": "ottohu:推 Hammurabi:推 jk78346:新生推 a0125:推"},
{"title": "[情報] 2018 University of Michigan 新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528085051.A.289.html", "author": "etwu0718 (飛飛)", "date": "Mon Jun  4 12:04:08 2018", "content": "歡迎密西根大學的新生們加入Wolverines的大家庭 MTSA將於 7/15(日)10:00am 於台大集思會議中心柏拉圖廳 舉辦新生說明會 內容會著重於講解行前注意事項以 及學校與生活周邊(食衣住行育樂) 欲參加者請填寫表單: https://goo.gl/forms/za8atpffsl586iYN2 急欲了解相關資訊者可先行下載新生說明會投影片： https://goo.gl/ta99H8 另外歡迎新生們加入MTSA的FB群組： https://goo.gl/35avYL 置頂貼文有接機服務表單及其他住宿資訊 MTSA誠摯邀請您 Go Blue https://www.ptt.cc/bbs/studyabroad/M.1528085051.A.289.html", "ip": "67.194.229.249", "messages": "tulowitzkiqq:推密大羅志祥 chelseahu:推會長大人 sysgood:推~~~~ chiahuiliu:推密大會長 Dereg:推 taipeifinest:推爸爸"},
{"title": "[心得] UX Program和Track的選擇", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528092710.A.F7A.html", "author": "cozywolf (cozywolf)", "date": "Mon Jun  4 14:11:46 2018", "content": "哈囉各位又是我 最近想來念UX的人越來越多，而我也常常收到一些詢問的信件，在瀏覽之後發現有不少疑問 源於對於UX的分野不太清楚，所以我把個人的一些經驗彙整起來，希望可以給未來的UX志向 者一些參考 原始文章發表於Medium 共有五篇，但前三篇是關於UX的介紹，和留學無關，所以這裡只取 最後的兩篇合併為一篇發到留學版上 這篇文會專注在兩個點上 1. 如何選擇UX Program 這裡以我個人的經驗來分享在選擇Program應該要注意哪一些細節，但由於我只念過 UW MHCID，實在沒有辦法說其他Program好或不好，所以我不會做Program間的比較 2. 如何選擇UX Track 介紹一下UX目前的幾個大領域，並針對學生背景、修課和就業提供一點個人想法。 有興趣者也歡迎到Medium上閱覽全文 https://bit.ly/2I0duXo 另外照例的，這是我個人的心得與觀察，若有偏誤還望各位先進不吝指正討論 在開始介紹之前，我們必須要先回答一個很根本的問題： 對找工作來說，UX學位是必要的嗎？ 答案是 NO 這回答顯的有些武斷，但實際上，在大部分的狀況下，你並不需要UX的學位來找到 UX相關的工作。依照你想找的工作性質的不同，一個電腦科學(Computer Science)，實驗心 理學(Experimental Psychology)，或是視覺設計(Visual Design)的學位配上幾門UX相關的 課程或是認證會比HCI或是Interaction Design的學位來的有用的多。再加上UX這個領域重 視實作，只要你有優秀的作品集，很少有雇主會在意你的學位。 另外值得一提的是，由於UX相關學位所收的學生多半來自各種不同的領域，為了讓大家有共 同的基礎，通常會強制讓所有人上一輪基礎課程，且為了怕有人跟不上，其深度通常較淺， 實際上有拿過MHCI學位的人(包含我)有時會抱怨在學校除了做作品以外，學不到太多的東西 。這一點比較起相對應的花費(我所念的華盛頓大學MHCID學費高達46000美金)，值不值得 投資真的要好好想清楚。 不過當然，UX學位還是有它的用處的，扣除掉學位是來美國工作的必要條件外，還有四個好 處: 轉職的跳板 如果你原本的學位和UX完全無關(何謂無關，可以看我前一篇文)，而且又沒有相關的工作經 驗與作品，那UX相關學位便可以成為你與UX的接點。大大的增加你的履歷被看到的機會。事 實上我的同學和同學之中就有不少原本從事與UX完全無關的工作想要轉職的，抑或是已經轉 職到UX但想要拿到一個名份的人。所以如果你原本沒有但想要尋求一個和UX的接點，唸一個 UX的學位算是一個好的開始。 認識同儕與互相學習的機會 另外一個唸UX學位的好處便是認識各行各業的人，前面也說到UX的課程傾向招收各種不同背 景的人，這也包含了有著各種不同年資的專業人士。我在唸碩士的過程中受益最多的並不是 課程內容，而是能夠和很多的資深業界專家合作，從他們身上了解各個產業並學習第一手的 技能。更甚者，這些人將來如果找到了工作，便有機會透過他們的內部推薦來拿到工作機會 ，或打聽到近期的職缺。雖然這聽起來有點現實，但是這在Networking就是一切的美國，可 以說是非常重要的一環。 建構你的作品集 在UX這個領域，特別是UX Designer，一個好的作品集是必要的，如果你沒有作品集，那唸 UX學位便是一個不錯的建立作品集的機會。所有的UX碩士課程都是以Project為中心，只要 你好好的唸，那在畢業前至少可以累積34個可以呈現的作品，同時還有機會與同儕互相討 論，一起進步，甚至可以有機會得到校友的批判。相較於業界的作品，很多公司並不太喜歡 學生作品，因為常常較為粗糙且理想化，但是學生作品的好處是多半都可以做得比較有頭有 尾，讓你可以說一個完整的故事，我認識的不少人就算已經在業界工作，面試的時候還是或 多或少用上過去學生時代的作品來當作Presentation的內容之一。 成為一個碩士 大公司多半會看你的學歷，如果說你只有大學畢業那可能要有很多年的工作經驗才可以和碩 博士競爭。所以如果你還沒有碩士學位，那拿一個UX碩士可以大大增加你找工作的機會並可 能拿到比較好的Job offer，特別是User Research這個領域，從業者幾乎都至少有碩士的學 位。 好的，所以你決定了，你想要拿一個UX的碩士學位(博士這裡不討論，因為會說要唸博士代 表你應當很清楚自己要做什麼，而Certification非正式學位無法在美工作也跳過)，接下來 就讓我們來依序介紹如何選擇UX program以及決定你的職業走向(Track)吧。 UX相關的學位有哪些？ 如果你有做過一些功課，就會發現幾乎看不到Bachelor of UX或Master of UX這種學位，一 般來說UX相關的專業會依照專精的不同而被分到不同的學院之下或成為每個學位之下的一個 Track，相關的學位包含但不限於 Communication Information Science Interaction Design Human Factors Ergonomics HumanComputer Interaction Information Architecture Knowledge Management Cognitive Science Psychology HumanCentered Design Computer Science UX學位的授課內容 所學的課程不只跟其歸屬的學院有關，就算隸屬於同一個學院下或是同樣的專業，各個學校 的課程設計也有很大的不同，加上近年UX的崛起，很多學校也開始開設各式各樣的UX相關選 修課程，甚至有專門的Track。所以如果真的對UX領域有興趣想要拿到進階學位的朋友，不 要只是搜尋HCI或UX，可以去看看我上面提到的各個專業，細看其課程內容，你或許會發現 比HCI更適合你的專業。 一般來說，UX相關的碩士學位都包含下面這些 核心科目 : 程式設計(大多是Javascript) 互動設計或是人機互動(HumanComputer Interaction) 創意發想與使用者中心設計(Ideation UserCentered Design) 使用者研究或評估方法(User Research Usability Evaluation) 原型製作(Prototyping) 畢業專題(Capstone Project) 除此之外可以針對個人的興趣來 選修額外的課程 ，包含但不限於以下的領域(不是每個學校 都有開設): 資料視覺化(Data Visualization) 視覺溝通(Visual Communication) 資訊架構(Information Architecture) 實驗設計(Experimental Design) 統計與量化分析(Statistical and Quantitative Analysis) 民族誌與田野調查(Ethnography Field Study) 人因工適學(Human Factors Ergonomics) 專案管理(Project Management) 創業(Entrepreneurship) 認知心理學(Cognitive Psychology) 知覺心理學(Sensation and Perception) 視覺設計(Visual Design) 社會運算(Social Computing) 介面設計(User Interface Design) 其他進階的互動設計、程式設計、研究法、原型製作技巧等等 選擇一個適合你的UX碩士學位 接下來我們就開始認真的討論該如何選擇一個UX課程吧，以下我列出一些重要的考量點，從 上到下排列。這裡我基本假設你要來美國，所以我就不列舉非美國的學校了。 畢業後的OPT長短:STEM or NonSTEM 你可能會很驚訝我竟然把這個列在第一點，但很現實的說，會想要來美國拿UX學位的人基本 都會想要留美工作，因此有沒有OPT，有沒有STEM必定會是第一個考量的因素。 STEM和OPT是什麼我這裡就不解釋了，要在美國較穩定的找到工作，除非你是百年難得一見 的人才，不然OPTSTEM是基本條件，如果你有想要留美工作的打算，那你點開Program的網 站的第一件事就是確認該Program發不發I20(很多線上Masters是不發的)，是不是STEM(非 理工學院下的很多不是STEM)，如果不是，那就算課程再吸引你還是忍痛放棄吧，這一點就 算是唸博士班也是一樣。 授課內容 最現實的說完了，再來就正經一些吧。授課內容可以說是再選擇一個HCI課程最重要的關注 點。因為各個學校開設的課程會有非常大的不同，舉例來說，我畢業的華盛頓大學人機互動 與設計碩士課程(MHCID)基本上是設計導向，對於寫程式等等著墨不多，但是卡內基美隆大 學(CMU)的MHCI就比較強調程式設計的能力，而喬治亞理工學院(GT)則有Interactive Computing、Industrial Design、Digital Media、和Psychology四個不同的Track。所以切 記，在申請之前最好去把每個學位的課程要求印下來，不要只是看課名，要要看過課程大綱 ，以免去了之後才發現不是自己想要的。 除此之外，還記得前面提到的選修嗎?沒錯，在選擇一所學校的時候，除了關注其核心的課 程外，你還要特別注意該學校有沒有開設你有興趣的選修課程，如果該選修課程沒有開在你 想念的學位之下，那就要看看該課程是否可以算入你的畢業學分。 修業年限 一般UX的碩士課程課程長度有三種，全職(Fulltime)一年課程、全職兩年課程、以及兼職 (Parttime)課程。由於沒有美國公民或是綠卡身分的留學生不能兼職上課所以這裡不討論( 不過如果你已經在美國工作而且時間可以應付，倒是可以考慮)，全職課程顧名思義就是每 學期必須要修滿一定數量的學分，且大部分的課程都在白天進行。不過很多同時接受兼職上 課的Program會把課程排在晚上(像是UW的HCDE)。 一年和兩年課程的差別在於如果是一年，暑假是必須要全職上課的。好處是對本來就熟悉UX 領域的人，節省時間以及住宿費。缺點是課程較緊湊，由於美國就業博覽會一般都辦在一到 三月，所以等於你來美國第一個學期剛結束就要準備找工作了。除此之外通常在選修課程上 的彈性比較小，對於志向還不確定的人來說要在短短一年內探索到自己有興趣的領域還滿有 挑戰性的。如果你被當了大概要多待個一年補分(因為課一年就開一次)。另外，由於暑假也 也需要修課，所以會失去實習的機會。 兩年課程相對於一年，修課彈性較大，步調比較不那麼緊湊，而且有進實驗室做研究的機會 。這對志於UX Design的人來說關係不大，但是如果想走User Research絕對是大大的加分。 除此之外，能夠暑期實習也是一大優勢。缺點是額外的開支與時間。但依照我自己的經驗， 我會比較推薦兩年的課程。 前面有提到UX是很重視實務經驗的，所以如果你是大學剛畢業就來美國，那沒有這個實習很 可能會造成你找工作上的困難。我不諱言的說我之所以能夠拿到現在微軟的工作，都是多虧 了我在台灣Dell那七個月的全職實習經驗(特別感謝我在Dell的導師們)，而和我一起從華大 畢業的同學之中，有兩個人也是透過實習轉正職的方式在Adobe和Apple拿到工作，所以如果 可能，無論如何都要去爭取實習或是在學習間和業界合作(CoOp)的機會。 最後有一個大家容易忽略的點，就是畢業的時間。對於新畢業生，美國中大型公司一般都會 在每年一到二月開始收履歷，三到四月左右開出職缺，有拿到Offer的人一般於六到七月入 職。所以如果你的Program結束時間是在十月之後四月之前，可能要有心理準備入門的工作 不好找或是沒有辦法馬上入職。特別是留學生OPT不能走超過90天無業，所以建議在入學時 要業特別留意自己會在什麼時候畢業。 學校與Program聲望 就我個人的觀察，UX這個領域不像是其他專業有校友的拉力(因為主要是看作品這種硬指標) ，所以並不太需要擔心你唸的學校校友勢力不大或是排名不高而影響找工作(但也請不要去 一個聽都沒聽過的大學。校名代表的是一種品質保證，畢竟名校代表著其課程有一定的品質 保證)，你要多留意的反而是Program的課程安排以及歷史。很多新的Program雖然在規劃上 看似完整，但可能因為學校沒有相關的課程實際上授課內容差強人意，老師來來去去，甚至 本來應該與Program合作的他系選修課程排不到位子之類的。我會建議避免當第一屆學生， 如果是一個較新的Program，那最好聯絡一下已畢業者，充分了解該Program的運作狀況之後 再申請。 另有一個和Program聲望掛勾的指標：學生的就業率，但是我會說這個看看就好。來念UX Program的人很多都已有多年的業界經驗，對他們來說，找工作上不管有沒有學位都不影響 。也因此就業率很難用來評估一個Program的好壞。 地理位置 選一個好的地理環境有三大好處，其一，學校附近有眾多的社團、聚會、工作坊可以參加， 大大的增加你的見聞以及社交圈，這一點在美國可以說是找工作的一大命脈。其二，UX的就 業市場較小，對於入門的工作，很多中小型公司多半會直接從當地找人而不太願意花錢讓人 飛去面試，所以對於初出茅廬的碩士生來說，在一個中小型公司蓬勃的地方唸書可以相受到 地利之便。其三，很多UX課程多但會找業界的公司來贊助其課程或是畢業專題，這是碩士生 們在學中絕無僅有和業界合作的機會，而贊助的公司多半是以在學校附近的公司為主(這和 Program的聲望也有關係)。舉例來說San Jose State University雖然不是學術上的名校， 但因為其位於矽谷的中心，附近科技公司與新創產業一大堆，很多學生在學時就有很多和業 界合作或實習的機會，也造就其不俗的就業率。 以UX來說，美國最蓬勃的大概屬San Francisco和San Jose，有很多的Conference，特別是 Gaming和VR/AR相關的活動都在這兩個地方舉行。其次是New York和Seattle，這兩個城市也 有非常多新創公司，紐約在設計這一塊十分的發達，再次之則是Los Angeles、Austin和 Chicago。不過這是我的觀察，並沒有數據佐證。 UX Program列表 我的UW同學暨朋友KaiTing Huang在其How to choose a UX Masters Program一文中幫大 家整理很多UX Masters Program(文中的心得分享也請大家務必讀過)，大家可以前往參考， 除此之外，網路上也可以找到不少整理的文章，建議大家都去看看。但是還是必須強調，務 必看清楚這些Program的授課內容以及是不是屬於STEM。 介紹完UX Program之後，我們再來看看一的重要的問題: UX的就業領域 UX相關工作在業界的職稱非常之多，而且不只是職稱使人混淆，就連同樣職稱因為公司不同 做的事情也可能會完全不一樣。對於有志獲取UX學位的人來說，最重要的就是要了解不同UX 工作的內容。UX的碩士時間大多很短，因此需要能夠早早的確立目標，從而規劃相關課程。 當然，這很不容易，我也不諱言的說我是一直到來到美國，實際開始上課之後才對UX的各個 領域有了比較深度的了解，也因此在找工作時陷入了一些困境(雖然結果上是All Right)。 UX就業的三大領域 UX職稱，職稱百百種，不過大致上可以分為三大領域： UX Design、UX Research、及UX Engineering。 UX Design UX Design 大概是大家最熟悉的領域，也是工作範圍最廣泛的領域，亦是各式各樣背景的學 生們爭相轉入的領域。以我所在的Program來說，36個學生中大概有30個最終成了UX Designer，我想來美留學的碩士生也多以UX Design為目標。 UX Design主要專注將由從User Research或Market Research得到的Insight轉化成實際的產 品或是服務，換言之就是從使用者的角度出發，去思考一個產品或是服務應當要是什麼樣子 ，聽取使用者的建議並改良設計，進一步將結果簡潔有利的呈現給開發團隊看。UX的工作範 圍會因為公司的不同而有很大的區別，有的公司會希望UX Designer有很強的視覺設計背景 ，有的會希望有網站開發的經驗，有的則是希望資料視覺化設計的經驗，但整體來說你的工 作內容大致上會包含但不限於： 1.解讀市場研究以及使用者研究所產生的Insight和Recommendation並將之轉化成淺顯易懂 的設計概念。 2.思考不同的目標客群與使用情境設計出一套或是數套產品或是服務的使用流程(User Flow)、製作Storyboard、Wireframe、Mockup、或Prototype，並在必要時透過軟體 模擬或撰寫非Production level的CSS與Javascript以呈現出產品在互動與視覺上的感受 3.可能會參與制定設計問題(Design Question)，雖然一般來說不會直接和使用者互動，但 會與User Researcher合作來獲取設計上的建議 4.作為一個橋樑，整合研究、設計與開發，確保團隊上的人對於產品有共同的理解，詢問 正確的設計與研究問題，並引導和確保Developer將設計忠實實作出來(Implementation) 常見UX Design相關職稱包含： UX Designer Experience Designer Interaction Designer UX Research 使用者研究這個領域我在之前的文章User Research相關工作在美國的現況已有提及，這邊 再次整理一下。這一個領域中途轉入的人不多，大部分都是本來就是對人研究背景出身(心 理學、認知科學、人類學、社會學等等)，繼續往研究這塊領域深入。 使用者研究的主要工作便是學習並了解使用者，透過各種的研究技巧解答團隊在設計一個產 品或是服務時可能會遇到的問題。從早期探索性質的研究(Generative/Formative Research)，一直到產品釋出後的評估性質的研究(Summative/Evaluative Research)大多由 其一手包辦。這一些研究的成果會以Insight和Recommendation的形式提供給公司的各團隊 以協助制定產品方向與開發策略。User Researcher並不一定都會往外跑做Primary Research，也有不少人是只做Secondary Research或是和學界合作的。User Researcher的 主要職責包含但不限於： 1.與團隊上的Designer、Developer、PM等人合作定義出合適的研究問題(Research Question)或是設計問題(Research Question) 2.選擇合適的研究方法與撰寫研究計畫(Research Protocol)，並尋找合適的研究參與者並 實際執行研究計畫來蒐集資料 3.對蒐集到的資料進行質化或是統計分析，並將其最後將結果化為Insight和 Recommendation 4.針對市場上現有的產品與服務或是自身產品進行分析比較，適當的撰寫分析程式或是建立 統計模型來協助團隊制定產品的開發走向與設計方向。 5.一般不直接參與設計，但是會與Designer和Developer合作以得到研究用的素材，並確保 提出的Insight和Recommendation有備正確的理解並整合進設計與開發中。 6.撰寫UX Specification或是相關的規範文件與報告、抑或是將研究結果寫成論文投稿學術 會議或是期刊。 常見User Research相關職稱包含： User Experience Researcher/Analyst/Consultant User Research Specialist Design Researcher Usability Researcher/Analyst Quantitative/Qualitative Researcher Human Factors/Ergonomics/Hardware Research相關職務雖然和User Research有所重疊， 但如果非該專門領域的學生或是有相關經驗者入門會十分的困難，所以這裡就不特別介紹了 UX Engineering UX Engineering雖然在業界存在已久，但大部分的人都對其不太熟悉，近年來由於VR/AR產 業的崛起，因而漸漸可以看到有公司開始開出有越來越多的公司開始尋會有UX Design和 Engineering雙重背景的人。 UX Engineer的主要任務便是銜接User Research、UX Design和Development。某些情況下， UX Designer所提出的Design Concept僅僅透過Wireframe會無法有效的展示產品的核心價值 或是功能，因而使得User Research無法獲得有效的成果，這時候變需要由UX Engineer來製 作可以實際上運作的Minimum Viable Product(MVP)。比方說我們想知道電動牙刷的旋轉速 度要多少使用者才會覺得舒適，這時UX Engineer可能便會實際上製作有著不同轉速的電動 牙刷以利User Researcher進行研究，抑或是要研究如何減少使用者在VR裡面的暈眩感 (Motion Sickness)，此時要仰賴UX Engineer便撰寫不同的測試程式。UX Engineer的職責 包含但不限於： 1.快速的撰寫程式來開發產品的MVP以利進行使用者測試或是驗證設計。 2.從一名工程師的角度協助Designer與Researcher了解Design Concept的限制與可行性並挑 選最佳的實作平台。 3.從一名設計師的觀點提供產品在UX方面實作上的準則(Guideline)與最佳方法(Best Practice)。 4.監督設計能夠被正確的實作並撰寫部份的技術文件(Technical Documentation)。 5.視情況會需要做電路、機構、硬體設計等等。 常見UX Engineering相關職稱包含： UX Engineer/Developer Prototyper Design Technologist/Developer 為你心目中的工作做好準備:技能與課程安排 以需要投入的準備心力與時間來說，UX Research > UX Engineering > UX Design，但這不 表示UX Design很好準備，單純只是比較沒有硬門檻，但也因為這樣競爭者也多，所以在決 定好了你的目標之後，接下來你必須要在有限的時間內，好好的強化的相關的知識與技能以 利將來找工作。下面便以我個人的觀察，提供大家一些這三種Track在課程安排與技能學習 上的建議。注意以下的建議都是建構在除了Program的核心課程外，你應該把選修或是課餘 時間挹注在哪裡，而不是不去管那些核心課程。 UX Design UX Design較沒有硬門檻，大多是以作品集決勝負，而一個好的作品集需要有著完整的製作 過程，也就是可以說一個故事。另外不少公司喜歡找Generalist，也就是有各種不同設計經 驗的人，因此在修課策略上會建議多上一些可以建構優秀作品集的課程，並盡可能的學習各 種的設計方法，擴展自己的設計領域。 1.多把握能夠和其他背景的同學合作的機會，修習各種可以製作一個完整作品的課程而非 只是零散的繳交作業。 2.學習如何製作一個完整且精美的作品集，與同儕之間互相評析改良，並找機會從業界人士 那裡得到建議。 3.發起一些自發性的設計Project，比方說從UX Design的角度出發幫一些既有產品計行改良 修習視覺設計(Visual Design)、互動設計(Interaction Design)、資料視覺化 (Information Visualization)、人機互動(HumanComputer Interaction)、和介面設計 (UI Design)等課程。 4.完美掌握Adobe Photoshop、Adobe Illustrator、以及Sketch。 5.完美掌握至少一款UI flow tool，比方說Adobe XD、Axure RP、JustinMind、或Balsamiq 6.完美掌握至少一款動畫效果軟體，比方說Principal、Flinto、或Framer.js 7.了解至少一款影片剪接軟體，比方說Adobe Premier或After Effects 8.了解HTML、CSS與Javascript 9.想辦法拿到實習的機會 User Research User Research這一塊的進入門檻較高，因為很大機率你會和一群博士競爭。如果你完全沒 有研究經驗，要只憑念碩士的一兩年期間達到和其他研究背景出身的人同樣的水平是十分困 難的，所以我必須要很現實的提醒大家，如果你非研究背景出身，除非真的機緣好或是工作 經驗強大，不然找工作就可能要以中小公司、新創公司、或是承包User Research的外包公 司為主。不過，美國是個看中實務經驗的國家，所以如果你有不錯的工作經驗，那就算沒有 學位也還是有機會進大公司的。我個人的認知是剛畢業沒有工作經驗的博士 = 工作13年 的碩士 = 工作 35的學士。 1.如果你還沒有申請，不需要糾結於申請UX或HCI Program，也可以考慮實驗心理學 (Experimental Psychology)、認知科學(Cognitive Psychology)、或是人因工程學 (Human Factors)的碩士班。 2.如果你決定要申請UX或HCI Program，請申請兩年的Program。 3.在學期間想辦法加入實驗室作研究(和UX相關的Lab最好)，最好是有機會撰寫研究成果發 表在Conference或是Journal上，或是與業界合作進行研究(Coop)。 4.修習各種研究法與資料分析相關課程，比方說民俗誌(Ethnography)、使用者研究法 (UserResearch Methodology)、實驗設計(Experimental Design)、易用性測試與評估 (Usability Evaluation)、認知心理學(Cognitive Psychology)、統計/量化分析 (Statistical/Quantitative Analysis)等等。 5.學習並精通使用R或Python進行資料分析。 6.學習學術寫作(Academic writing)並熟悉如何進行文獻回顧(Literature Review)與撰寫 摘要(Summary/Abstract)。 7.強化英文在聽說讀寫上的能力，不僅是可以溝通還要流暢，並且試著去練習熟悉各種不同 的英語口音以及俗語使用以應付千變萬化的使用者。 8.最好拿到實習的機會，拿UX Design的實習也好，真的找不到就在Lab專心做研究。 UX Engineering UX Engineer是UX和Engineering的結合，也因此會被要求同時兼具設計與開發的能力。UX Engineer這塊職缺少、進入門檻也較高，但因為是歸在Engineer所以薪水較高。 這一塊大部分是工程背景者的天下，公司尤其喜歡學士是工程科系(Computer Science Computer Engineering Electrical Engineering Mechanical Engineering等等)配上HCI 的碩士。如果你大學非工程科系，以HCI碩班在寫程式相關課程來說，深度遠遠不夠，所以 如果要朝這個方向前進自己要花大量的時間練習寫程式的能力，不管是自學還是去補習，把 Coding能力提升到與普通新人工程師同一水平。 1.準備一個好的作品集。Portfolio的網站不要使用別人的模版，最好是自己設計並實作以 展現開發能力。 2.參與開源專案或自己發起Side Project，好好經營Github，特別是製作和設計或UX有關的 專案。有多餘的時間可以考慮去Leetcode等網站刷刷題。 3.學會並精通html、CSS、Sass或Less、和Javascript，並精通至少一種Framework，比方 說React.js、Angular.js、或Vue.js。 4.學習並精通至少一種物件導向式程式語言，比方說Java、C、C、或ObjectiveC，並熟 悉Arduino或其他控制板。 5.充分的了解資料結構與演算法以及Software Development Process。 6.根據將來想要進的產業進一步強化能力。比方說想進VR/AR領域便需精通Unity或是Unreal Engine、想要進網路平台產業除了熟悉各種JS Framework外還要去理解關於資料庫與通訊 協定等等。而想做Hardware Prototyping則最好要有基本的電路、機構設計與焊接能力。 7.一定要找到實習的機會，如果真的沒有UX相關的實習機會，FrontEnd Development、UI Development或是App Development也可以考慮。 從公司的招募資訊開始著手 雖然最理想的狀況下是在來到美國，甚至申請之前就已經確立自己的目標，但除非真的進過 業界，不然只是聽聽大家的分享或是找找網路上的資訊就要定下自己要走的Track是十分困 難的，遙想我當年也是一路跌跌撞撞。因此若你對於該如何選課和準備技能仍然有所疑慮時 ，不妨用我上面提到的這些職位名稱，在美國各大求職網站比方說Indeed、Glassdoor、或 各大公司的Career Website上找找看相關的職務並細讀其描述。除此之外也可以在Linkedin 上面用搜尋，看看正在從事相關職業的人有怎麼樣的背景與經歷，甚至可以傳訊息給他們約 個時間聊個天，我個人覺得UX這塊的人都還滿親切的，只要你有禮貌夠誠懇，大部分的人都 會願意跟你聊聊。 超重要：請一定要好好經營你的Linkedin這是在美求職的第一步，也是最重要的一步。 總結 如果你要問我來讀UW MHCID Program到底值不值得，我會說值得，但並不是因為我在 Program學到了很多我不會的東西，相反的，在Program中的課程大多是點到為止，深入學習 的機會不足。然而，因為讀了這個Program，我才得以和一群優秀而有經驗的學生們一起合 作，互相學習，並進而了解美國的文化與工作產業，這個也是此種專業碩士的價值之一。也 希望這一系列的文章可以提供大家關於UX進路上的粗淺認識，並增加有志來美並往這個領域 走的人未來找到適合自己興趣的好工作的機會。 https://www.ptt.cc/bbs/studyabroad/M.1528092710.A.F7A.html cozywolf :轉錄至看板 HCI 06/04 14:15", "ip": "73.109.246.35", "messages": "stacey618:推詳細分享！ hsuzchan:推詳細整理！ yogurt1988:推推推 非常有收獲 感謝分享 car8121:推推！非常受用的資訊！ GuYueHu:詳細推 y956403:推 zody1994:推推詳細分享！ skw815:推 謝謝分享 rainmangay:感謝推 fit704:推推！超棒的資訊！ wmhiya:大推 超詳盡介紹 感謝 redirect:推 Mariobrother:推 astrid2242:推 乾貨滿滿 hufish:推 感謝 aniji:大推 感謝分享！！ joseph6181:相當完整！ adwin5:推 a87192611:推詳細！非常受用 ron0908:推推！！超詳細謝謝你的分享！ smallmimei:推詳細！ calvadosa:推 感謝分享 roy6234:好詳細的分享！謝謝"},
{"title": "[問題] 自己一人去開研討會時", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528157738.A.53F.html", "author": "moons (~*涼~風~味*~)", "date": "Tue Jun  5 08:15:36 2018", "content": "如題。想問問大家建議，萬分感謝 想問大家如果自己去開研討會的時候都怎麼融入的呢？ 有沒有什麼秘訣讓自己不要覺得那麼尷尬 我下週又要再次自己去開研討會 (順便尋人好了哈哈 TAPPI Nano 2018 @Madison WI) 上次博一的時候曾經自己去過另一個研討會 但是真的就是蠻怕生 雖然很認真參加mixer之類的活動 但是跟陌生人坐同桌的時候真的不知道要說什麼 英文能力又沒好到跟得上別組人吵雜環境下的對談 大家能給點建議嗎 >< 又 之前有過吃飯前大會提供了一個networking的機會 但能見面打招呼的老師也都問候過了(老師們也很快被別人拉走) 但又還等不到上桌 這種時候是會硬切入別團？還是就坐壁上觀？還是滑手機 networking要不尷尬真的好難 QQ 劈頭就問你哪裡來的做什麼研究的會很無趣嗎？ https://www.ptt.cc/bbs/studyabroad/M.1528157738.A.53F.html", "ip": "47.32.119.58", "messages": "veru:其實找看起來像是phd的 暸聊找工作 一下子就熟了 newseastar:鎖定幾個你想認識的組，專心聽他們成員的talk，結束 newseastar:後去攀談(如果英文不好就找這些組的中國人成員)，跟他 newseastar:們說你對他們組的研究很有興趣，想多認識你們組的人， newseastar:一旦打入幾個主流大組，很快就可以從他們那延伸出去 newseastar:把領域裡的人快速弄熟。但記得野心不要太大，求精不求 newseastar:多，一次會議弄熟一個組就很不錯了 newseastar:千萬不要一開始就找領域大佬，他們開會的時候都很忙 newseastar:著跟別組catch up或談合作，沒辦法花時間花精神去認 newseastar:識一個博士生，找研究生切入是正解 newseastar:此外別再說英文不好怎樣怎樣了，搞研究就是需要英文好 newseastar:，否則寫文章拉合作都會碰一堆釘子，想生存就是要進步 newseastar:，覺悟吧 fan9981:感謝news大分享，有同感 moons:很有覺悟但是沒有策略啦QQ 謝謝news大，會努力做行前功課 willydp:遇到人的第一件事情是打招呼，報上自己的名字隨後伸出手 willydp:問別人從哪裡來之前先說自己從哪裡來 ECZEMA:想想你之後的綠卡獨立推薦人和工作機會 你就會逼自己開口"},
{"title": "[問題] 遊學推薦地點及代辦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528166837.A.DD8.html", "author": "iverson917 (walker)", "date": "Tue Jun  5 10:47:15 2018", "content": "即將要滿30歲了，若要出去唸書現在也是一個轉折點了 目前想要鎖定倫敦的學校 一方面一直很嚮往英式的生活方式 另外一點就是倫敦的文化也很吸引我 因為找了朋友有伴住宿費也可以省一些 之前有問了EF感覺暑假很多青少年年紀偏小的遊學團 也去自助家遊學諮詢 對於上班族遊學比較專業 而且費用也比較可以負擔的起 除了地點之外學費 住宿也是考慮的因素 St.Giles倫敦、EC倫敦都滿吸引我的 目前在考慮住宿舍或是HomeStay 體驗homestay也是不同的經驗 重點是 算下來 比較便宜 但感覺大家homestay的經驗很看不同家庭 不知道大家挑選會怎麼判斷 https://www.ptt.cc/bbs/studyabroad/M.1528166837.A.DD8.html", "ip": "114.136.114.12", "messages": "Mariobrother:Homestay很吃運氣，30歲自己住宿舍比較好吧 cutecoco23:homestay真的比較接近和當地人一起生活,除了距離外 cutecoco23:還是要看運氣,因為所選為倫敦的學校,所以住宿也比較貴 nctuDuncan:Homestay太多地雷的狀況了，省錢但不見得省事 laisking:朋友30多歲也住homestay，倒是不用擔心年齡 xinchan:homestay跟宿舍各有好壞 要不要也問問代辦看看他們的看法 badajoe:今年暑假也要去倫敦遊學 之前問代辦是說寄宿家庭基本上 badajoe:都會離市區有段距離 以St.Giles來說的話大部分都要通勤4 badajoe:0分鐘以上 ckjs5874:我覺得有關學校和住宿問題沒那麼清楚可以問看看自助家遊 ckjs5874:學，會給你專業建議 cutiebaby:問代辦比較專業+1 樓上說的自助家不錯可以考慮"},
{"title": "[問題] MMR 全台缺貨", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528185694.A.9D5.html", "author": "kevin6677 (小K)", "date": "Tue Jun  5 16:01:31 2018", "content": "預計八月要去美國念書... 可是從5月去打疫苗時才發現全台MMR缺貨 學校給的Deadline是7/15，目前只能先和學校說明台灣狀況...看能不能之後再補打 會上這裡是想問： 有沒有人有遇到一樣情況? 或者 有沒有人知道哪裡有MMR庫存可以施打? 目前看到和平、馬偕、亞東、雙和全部都是缺貨的狀況 讓人很苦惱.... https://www.ptt.cc/bbs/studyabroad/M.1528185694.A.9D5.html 哭哭....我發這篇文之前還打電話去馬偕問。 他們說衛生署已經回收.... 忘了說明，我本來也是以為小時候打過體內有抗體。 不過去和平醫院驗過血後才發現三項裡面有兩項濃度不足需要補打...", "ip": "140.115.45.94", "messages": "pec929:上週去馬偕有打到 blackyy:寄信跟學校聯絡，我的學校說到了再預約補打即可 jeffhs:醫院跟我說7月‘’有機會‘’有。我的截止日在7月初，學 jeffhs:校回覆我可以到美國再打 tonycgns:我也是遇到同樣狀況...不過我是去抽血驗抗體後發現體內 tonycgns:還有抗體，然後把結果上傳後學校就回說不用再補打了 shyKR:有時候學校保險會cover疫苗費用，可以問一下 x013x:我的學校只要兩針，黃卡上有一針，國小一年級有打第二針 ZenithR:去花錢打就好，只是會多少就... nick820329:之前學校通知我說那邊可以打 一針96鎂 nick820329:馬偕搞不好還可以碰碰運氣 youjunwu:可以去驗看看抗體 台灣大多數人小時候都打過 我就是拿以 youjunwu:前打過的記錄卡給醫生請他開英文證明就好 vanyvantasy:非醫學系路過.憑以前的經驗好像某種MMR包含的抗體在 vanyvantasy:約20年左右後消失,我記得那時候醫生跟我說直接打反正 vanyvantasy:沒意外的話抗體已經不見了.不過我印象有點模糊所以 vanyvantasy:還是問醫生最準>\"< acgotaku:學校打說不定便宜點，MMR自費一千多 學校可能20-30美金 agario:現在已經解禁都可以打囉~"},
{"title": "Re: [問題] 出國留學猶豫不決", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528189731.A.D14.html", "author": "kui5811 (XDD)", "date": "Tue Jun  5 17:08:47 2018", "content": ": 小弟我今年大學剛畢業 有一個機會家人可以支持全美國唸語言（看狀況往上唸碩士）但 : 我很害怕出國後的那個新環境適應問題 畢竟語言就是一個很怕的點 在那邊也是單打獨鬥 : （小弟我一點英文都不會...）再加上有一個論及婚嫁的女友 很怕出國以後就是分手的倒 : 數... : 說實在真的很害怕 一方面覺得出國唸書回來後工作機會跟待遇會好一點 另一方面是自己 : 的擔心害怕... : 該出國還是要直接在台灣就業呢... 你去美國只是念語言學校嗎? 如果只是念語言學校就回來 我想對於找工作影響不會很大 薪水可能可以高一點 但是跟你出國的花費比起來是小巫見大巫 除非你目標是外商 那有念過語言學校就會有差了 環境適應不是問題，去了才知道，有心的話一年英文可以變超強 就算英文不好 臉皮厚也沒問題的 你可以在美國找到台灣學生會(TSA)的人(幾乎每個地方都有) 台灣人在那裏很互相照顧的 這方面不用太過擔心 總是有辦法的 真的不行，找大陸學生會吧 基本上他們也不會排斥台灣人 有論及婚嫁的女友不如就先結婚你們一起去美國 美國花費主要是租房子，外食之類的 你女朋友去那裏以後，如果她幫你煮飯等等的 可能還比你一個人住然後吃外食省 不過也要她可以接受每天在家等你回來 如果不打算先結婚再出國 這一切就是命了 我有認識的男方出國兩年目前跟她女友也很穩定 是你的就是你的 最後念書回來會不會薪水比較高 比較好升遷? 說真的不一定 跟學校，領域，學歷都有關 個人覺得只念一個語言學校就回來是挺空虛的 不過有錢沒地方花的話 倒是一個不錯的花法 https://www.ptt.cc/bbs/studyabroad/M.1528189731.A.D14.html", "ip": "1.161.174.219", "messages": "sorryla:念語言學校對薪水幾乎沒加分吧 SoWell:美國一堆人會說中文怕啥？"},
{"title": "[心得] MSA in MSU 錄取", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528193496.A.696.html", "author": "nicky74 (nickybear3312)", "date": "Tue Jun  5 18:11:33 2018", "content": "Program: MS in Accounting Program Admission: Michigan State University Baruch College University of Texas at Dallas Rejection: Wake Forest University UNC chapel hill Background: NTU Economic 2013~2018 UNC Chapel hill 2016 fall GPA: 3.91/4.3 3.78/4.0(by WES) Test score: Toefl : 105 R30 L28 S22 W25 GMAT: 700 Q51 V32 Work experience: Taiwan Decathlon accounting intern 2017.6~2018.1 Recommendation letter: 經濟系教授 會計系教授一封 實習主管一封 申請心得: 當初設定UNC Wake Forest MSU 為我的主要目標 所以這三間我有請代辦協助我 其他兩間就是保底用 拼拼湊湊就把東西交了(一間大概1HR吧XD). 不過還是要感謝之前代辦幫我修Resume 寫SOP 打下的底 才會兩間都給Offer UNC 的部分 大概10月底就送出 然後2月才給decision Wake Forest 12月底送出 1月初做video interview 然後2月初給decision MSU 的話 1月初送 1月中interview 3月初給offer 在 Donz 補習完考到 700後，就請合作的Synergy 代辦幫助，其協助內容主要是在resume 及SOP 上 雖然我在大學期間有很多不同的經歷 但篇幅只有一頁 Ethan 顧問會協助我去蕪存菁到真的對我的申請有幫助的經歷 並且強化該經歷對於我本身的影響及對未來加入program加分的地方 SOP 的部分 MSU 需要兩篇大的Essay 及一篇video essay 我覺得essay 最重要的地方在於要提出該program 對於你未來career development 的幫助在哪裡 所以你必須清楚的提出你未來的career 發展方向 譬如說我的目標是成為一位sports accountant 所以我想到美國這個發展成熟的市場取經 而MSU 有很多資源可以幫助到我 這部分很感謝Irene 的協助 因為她是MSU 的校友 所以知道很多在學校官網外的資訊 讓我的Essay 內容可以做更多的延伸 更多的幫助是在於video essay 以及skype interview 上 從擬稿開始 及面對鏡頭的小訣竅 還有面試時的應對進退 及mock Interview 對我的幫助很大 雖然最後放棄了msu的 Offer 還是很謝謝代辦對我申請的幫助 總心得: 當初因為GPA 不夠高的狀況下 雙不到會計系 去了UNC 後 發現還有機會可以拚拚看 從GMAT 開始 後來申請時也因為自己大學不是會計系吃了不少苦頭 加上自己實習的經驗實在很少(跑去交換了) 感謝經濟系的教授很臨時地幫我寫了推薦信 感謝成管會的教授幫我寄了一堆推薦信 感謝主管和實習的同事親自幫我修我的推薦信而且提醒我申請的一些該注意的地方 感謝代辦的協助讓我從零開始寫出好的resume 及SOP 也感謝父母的支持和鼓勵 和有弟弟在我當兵時幫我收信送文件 有這些人的幫助 我的申請之路才會有一個好結果。最後要感謝版上大家分享的申請心得 如果有任何問題都歡迎詢問 Sent from my Windows https://www.ptt.cc/bbs/studyabroad/M.1528193496.A.696.html", "ip": "114.46.161.124", "messages": "IDrum123121:推 px37521:強者推推 MrDino:想問原po最後去了哪間學校呀？ nicky74:Bentley"},
{"title": "[尋人] 美加歐臨床/諮商心理博", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528200665.A.F46.html", "author": "nakosky (聽)", "date": "Tue Jun  5 20:11:03 2018", "content": "我想請教版上是否有未來12 年打算去 美加歐就讀臨床心理/諮商心理/心理治療博士的朋友， 想多認識然後一起加油打氣分享資訊。 每天下班覺得要發奮準備時，真的需要同儕支持啊 謝謝大家。 有意交朋友/進行支持團體者請站內信喔 感恩 https://www.ptt.cc/bbs/studyabroad/M.1528200665.A.F46.html", "ip": "110.50.139.25", "messages": "shigeno:教育領域/認知/教育心理/心理計量 可以嗎? bc103:考慮中的算嗎？？ joy2139:英德臨床醫學研究的加1QQ 資訊好少想一起討論 yokitty:有考慮，請問你現在是在準備什麼呢？ yinguichen:認知+1 cherylchen:嗨～雖然現在在美國唸諮商碩士，但我有打算今年申請 cherylchen:的博班喔！ nakosky:考慮中的也算！ 我主要以兒童心理為主 nakosky:但我覺得moral support is needed. Lol如果大家有需要都 nakosky:可以私信我！ 我們一起努力！ shellamai:臨心 碩班 HazaWA:+1QQ資訊好少有點徬徨"},{"title": "[問題] 寄送托福成績 該選哪個department", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527784994.A.555.html", "author": "SFMAndroid (安卓發送)", "date": "Fri Jun  1 00:43:11 2018", "content": "最近在寄送托福成績時 由於多數學校都只要求填寫學校代碼 有時候在選擇寄送學校的時候會不確定應該要選哪一個 比如一個學校的代碼是1234 托福的搜尋結果會跑出很多個 代碼 Department Address 1234 A 1234 undergraduate B 1234 graduate school A (地址只差在P.O. Box) 比較困惑的點是 有些學校要求寄送紙本文件時 他們Graduate Admission Services的地址是B 但是照托福的分類 好像應該選第三個？(申請MS) 地裡有人是說選哪個都沒差 最後都會寄到 想請問有經驗的大大 這種情況下應該要選哪一個呢？ https://www.ptt.cc/bbs/studyabroad/M.1527784994.A.555.html", "ip": "140.113.62.211", "messages": "x013x:我申請美國應該都不是紙本的，都選graduate henry5405:我也覺得沒差 NckuJohn:我都丟graduate 都有收到 SFMAndroid:後來找到一個蠻詳細的說明 SFMAndroid:https://goo.gl/fNYCCU  給大家參考 classico:沒寫系所代碼的都丟graduate school，另外我也寄過兩間 classico:要求要紙本的學校，地址皆是系所的graduate admission c classico:ommittee"},
{"title": "[情報] Northwestern U 西北大學台北見面會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527798543.A.F28.html", "author": "jeffrey07520 (小宇)", "date": "Fri Jun  1 04:29:00 2018", "content": "NU新生x台北見面會 給在台灣已錄取的新生： 秋季開學前，大家先聚聚聊聊，TSA成員也會回去(IMC、CS)，此時不見何時見~ 報名： https://goo.gl/forms/aTHz1UnC2dYdaCo02 日期：6/23(六)10:00am~12:00pm 地點：台北市 暫定中山區白夜貓子咖啡輕食蛋糕，確切地點報名後會通知） 活動內容： 大家認識一下好在未來在美國有來自家鄉的心靈支柱 上次線上說明會的ppt會再run一遍，有更多生活/學術細節問題都可以問我們啦 費用：不需費用，TSA會提供飲料及小點，但不是豐盛的早餐or午餐，所以大家餓可以吃些東西再出門呦順便解宿醉 Dress code: 紫色or 白色，wildcat https://www.ptt.cc/bbs/studyabroad/M.1527798543.A.F28.html", "ip": "165.124.145.0", "messages": ""},
{"title": "[問題] 延畢or工作", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527823644.A.D56.html", "author": "lyle60317 (夢想無價)", "date": "Fri Jun  1 11:27:21 2018", "content": "各位大大好 小弟今年大四 因為之前轉學的緣故大學已經讀五年了 目前規劃是申請2020Fall 現在即將畢業，面臨是否要技術性延畢的問題 先說一下background 大學因為都在搞比賽、實習類的活動 GPA只有可憐的3.3.... NCKUEE希望未來能到美國讀EECS 夢想學校是UCLA 板上都說UC系列直接刷GPA的 不知道現在延畢洗GPA比較實際 還是去工作兩年比較實際呢？ 若是找RA的話，因為學校在南部，所以就一定得畢業，這樣GPA是不是都沒救了？ 還麻煩各位大大指教了 https://www.ptt.cc/bbs/studyabroad/M.1527823644.A.D56.html 我是想說拉到3.5左右，會不會又是一個門檻呢？ 請問大大的意思是，為什麼GPA低，當時在做什麼這種經歷嗎？", "ip": "27.52.160.148", "messages": "veru:都已經念五年了 表示學分很多 多一年也拉不了多少吧 計算機 veru:自己先按一按就知道了 su3cl3:多多充實GPA的經歷吧 hybridpi:你修一個學期全A大概可以從3.3變成3.35吧 hybridpi:你可以算一下變成3.5還要幾學分的A 可能要50左右吧 x013x:感覺當ra，有paper的話好像比較加分 bluebluelan:念MS RA什麼的幫助不太大 kurenai0514:我覺得延畢刷分不如做RA拼paper順便拿強推 除非你是2 kurenai0514:.9要刷到3.0 不然3.3到3.4好像沒什麼差 不如透過研究 kurenai0514:製造申請包裹的亮點 可以參考我的心得文 LeehomLee:申請EECSMS GPA>>>ALL 假如真的能衝到3.5就做吧 Apache:4.3*50才有辦法3.5 要很拚 NckuJohn:雖然我非EECS, 可是根據我自己申請MS的經驗，GPA真的很 NckuJohn:重要!! 經歷啥的都是其次 Bihrava:GPA是非常重要沒錯 但是如果要衝到3.5以上可能要再花2年 Bihrava:至於要再多念兩年大學值不值得就要在看原PO了.. sttagomantis:如果是EECSMS GPA is the god sttagomantis:工作經驗基本上是沒用的 sttagomantis:建議你投ECE比較有機會 純CS太硬了 sttagomantis:另外我不確定你CS課有沒有修滿 沒有的話去隨班一下"},
{"title": "[情報] 教育部公布107年留學獎學金甄試錄取名單", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527837845.A.BE3.html", "author": "pujipuji (噗嘰)", "date": "Fri Jun  1 15:24:02 2018", "content": "教育部留學獎學金開獎啦 今年度合格受理報名人數計672人 錄取205人 錄取人數為一般生一般學群166人 希望大家有好消息 看往年的討論，如果想知道各項目得分乃至於評語的話，需要申請 複查 根據簡章，要在公告錄取名單後10天內，寄出複查申請表 想要申請複查的人，不要錯過了 https://depart.moe.edu.tw/ed2500/News_Content.aspx?n=79D4CEEC271FCB5 7s=9F83C85E64D6733C 縮： http://pcse.pw/6XT7W https://www.ptt.cc/bbs/studyabroad/M.1527837845.A.BE3.html", "ip": "192.76.8.91", "messages": "mxkernel:設計類獲獎 +1 cubefan:生科類 +1 ttqs:推"},
{"title": "[問題] ESCP 2018 入學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527855964.A.4BD.html", "author": "VsidneyV (相約在美國)", "date": "Fri Jun  1 20:26:01 2018", "content": "題 請問今年有要去ESCP就讀的同學嗎? (我是念mba 選擇巴黎及柏林校區) 不論是MBA MiM 或其他學位 一起交流認識一下 歡迎站內信或各種連絡方式 謝謝大家:) https://www.ptt.cc/bbs/studyabroad/M.1527855964.A.4BD.html", "ip": "180.177.117.179", "messages": ""},
{"title": "[問題] 該轉學還是留下維持GPA？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527857109.A.760.html", "author": "cclovesjesus (智商233的少女)", "date": "Fri Jun  1 20:45:06 2018", "content": "大家好 我目前是一所私立大學的大一生 文組的系 但是是因為指考失利誤打誤撞進的 這一年來都在準備轉學考 都是報名前端國立大學 最近開始希望以後能出國留學 爬了板上的文後發現GPA很重要 我剛剛算了一下這學期結束GPA4以上是沒問題 就開始猶豫 因為轉到國立大學競爭力比較大 一定沒有辦法像現在這麼高分 所以在猶豫我到底該不該轉 不轉的話大學學歷會不好看，但轉的話GPA可能沒辦法維持 請問留學過的各位學長姐有沒有什麼意見呢？ 小妹先在此謝過大家 https://www.ptt.cc/bbs/studyabroad/M.1527857109.A.760.html 目前只報台大跟北大XD 正解 謝謝 真的很佩服轉成功的人 哇好勵志 謝謝你超詳細的回答 畫錯卡我也很無奈，本來學測是上中字輩的 我是 謝謝你注意到這點哈哈哈哈 我目前是只報台大跟北大啦 我可能沒講清楚，我是指考畫錯卡才到私立的，英文不會到很差 謝謝你的建議對我很有幫助", "ip": "49.217.196.58", "messages": "kreis414:國立文組要GPA4(4.3制)也不算難吧 coldman519:國立大學也好幾十間，你在講哪間xd redsa12:轉國立 然後照拿書卷 選我正解 hontsa:跟從自己的想法就好，到了更好的地方遇到更強的人自己也會 hontsa:變得更強 morsch:有認識的人從私立科大轉到113最後上112研 kerryai:講一句比較難聽的話 好學校的人脈以及競爭力對你未來發展 kerryai:會比較有幫助 brian0296:曾經轉學轉學路過推一個 轉學後眼界真的會不一樣 Keyword:舉一個例子有什麼意義，我也認識輔大到哥大法學院的 Mariobrother:智商233轉到哪都書卷吧 nanjolno:在學店拿高GPA有意義嗎  換個環境看看自己的極限在哪 nanjolno:如果學業變難認真點就是了 看看自己全力以赴後的落點 nanjolno:如果因為功課變難GPA就拉不起來  出國還不是被電 nanjolno:比起GPA  知識才是妳該想辦法去獲得的 nanjolno:如果你念台大 私校畢業GPA4.0的學生 段考都不及格 nanjolno:你會怎麼看這個同學? nanjolno:如果換環境你能學到更多東西就去吧  我覺得啦 veru:Honestly 呆大gpa 3.6 >> 私校 gpa 4.0 gossipinglol:失利...... yi0513:私校不錯啊 可以留下來衝高gpa 管中閔文化讀到UCSD的博士 yi0513:吳茂昆淡江甚至拿到美國國家科學院院士咧 onlykevinpan:環境重要 好的環境給你的好處勝過在私校刷GPA veru:Honestly 20年前要出國比現在easy 20X, usc 以前被當學店 veru:不是沒有原因的 JamesChen:你現在就在擔心連台灣的學生你都競爭不過了 還想出國留 JamesChen:學 ciswww:如果是出國讀不怎麼樣的學校，還不如台灣國立畢業 laidon:管仲閔那年代，有大學念都是前30%，不要不懂裝懂 sunhextfn:阿不是智商233？ ejnfu:國立很多間耶，哪一間也差很多吧。如果是以未來留學作為考 ejnfu:量，非台清交成可能國外教授也不太有聽過？ ejnfu:那是不是反而衝GPA更實在 kc092444:說真的 失誤不會考到私立大學 你語言程度應該也不夠好吧 x013x:如果出國讀了好學校才發現不能畢業，不是壓力更大?先在台 x013x:灣轉好學校試試水溫 Sulstan:管自己明明講他文化真的很糟糕，還有人在30%護航 呵呵 Sulstan:不然他在院士簡歷上怎麼不列文化呢? redsa12:30%應該是真的啦 只是如果只是全部考生的前30% 那其實蠻 redsa12:爛的 30萬人就代表輸了快9萬人 管是當兵時醒悟 然後再 redsa12:Davis拚死拚活的念才又拉起來的 laidon:70年代大學錄取率不到30%，某S有問題嗎? Sulstan:去讀管寫的我的夢想國度吧護航到人身攻擊也是不容易 Sulstan:明明是本人說還不信，硬要拿數據來壓人，原來統計是這樣 Sulstan:用的。佩服佩服 Sulstan:怎麼不拿李文雄來說？他也是中原的校友啊 Sulstan:李還是國家科學院院士加拿過Balzan Prize 呵呵 veru:Honestly 30%聽起來很像也沒有很屌 我的科系應該是3%吧 veru:也不夠是個打工仔 JasonWeek:老實說 不要去理上面在那邊批評學校好或壞的推文 JasonWeek:學校好或壞不過就是會不會考試的差異而已 JasonWeek:真正對學問的追求絕對不是考試可以分得出來的 JasonWeek:我看過非常非常多所謂的爛學校出來的，但因為在自己的 JasonWeek:領域中找到興趣 成為真的很博學多聞且厲害的學者 JasonWeek:回到你的問題 以我個人的經歷，講出112大部分的教授 JasonWeek:還是都認識的 所以如果你有個一定的GPA 還是會比私校 JasonWeek:GPA 4.0 有利 但如果112低於3.5 可能還是不一定 YdNic1412:輔大到哥大不就阿文XDD JasonWeek:我個人的建議是推薦你還是轉學 我會覺得如果你真的對你 JasonWeek:所學有興趣 身邊有一群一起可以努力的目標 也會比較有 JasonWeek:動力 另外112也會比較有機會跟國外大學交流 推薦你有機 JasonWeek:會也可以多利用這個機會 除了理解國內外教育的差異 JasonWeek:能拿到國外老師的推薦信對申請也會很有幫助 fifi82726:私校有很爛嗎 輔仁東吳不是也一堆很猛的 bluebluelan:想出國留學還怕競爭 嗯~ JasonWeek:一群可以一起努力的\"朋友\" 有點晚了精神不濟 抱歉 XD NTUCOSSelite:其實台大GPA沒有很好刷，如果你想要認真學東西的話 NTUCOSSelite:啦，真的要拿卷除了要往死裡念之外還要有天賦.... laidon:我也只是隨便嘴炮一下，就能把你駁倒，是你該檢討吧，論點 laidon:這麼經不起考驗 Krisjenner:你要不要轉到再來煩惱...轉學考非常難耶 FinStaSJH:轉學後會發現身邊大部分的同學目標都很明確，而且都踏 FinStaSJH:實且努力的追求目標，我自己也獲益良多。加油! Sulstan:跟不講理的人爭真是losing battle 呵呵 Sulstan:講別人有問題的表示自己也好不到那去 laidon:證據、公開數據就擺在那，樓上要嘴硬請自便。 peter70433:考到在煩惱吧...大考中畫錯卡的有幾成？ tenorio5:您好，年什麼大學沒那麼大的關係的，只要妳可以證明妳夠 tenorio5:聰明。要留學的話，看妳要唸什麼科系，盡早開始準備。考 tenorio5:試不外乎是GRE/GMAT/LSAT等。這幾個考試只要能PR95以上 tenorio5:，學校自然好申請的，當然PR99更好，你有PR99的話，絕對 tenorio5:不會輸給大部分國立大學學生的。如果真的很懶很懶，可以 tenorio5:花錢去做智商鑑定，超過120基本上還不賴，有160，這些考 tenorio5:試大概準備一週就可以了 Sulstan:管自己的文章不叫證據?只有數據會說話?呵呵呵呵呵 laidon:人家自謙、說點客套，樓上還當真，贏過7成的人，差到哪去 winiel559:pr70超強的啊 Sulstan:你最聰明啦.都給你講就好了 Sulstan:如果真的是謙虛,幹麼不把文化列在院士的profil上?呵呵 a87192611:文組系GPA要高沒那麼難... iseedeadman:認真說 以出國申請來說 台大以外的學校都差不多 iseedeadman:台灣除了台大以外 國際能見度都極低 iseedeadman:沒有人會去認真搞清楚那兩個音譯的校名是哪裡 iseedeadman:所以以出國來說 你想投入的領域比學校重要 iseedeadman:所以在私校刷個GPA 然後早早跟老師做研究 效果不差 iseedeadman:我會建議如果時間許可 再進入業界一兩年資歷就完整了 iseedeadman:私校的讀書風氣和同儕競爭會是比較大的問題 iseedeadman:所以才會建議你早早跟個老師去維持鬥志 bill9800:學校絕對有差，不論申請或往後找工作，不然大家幹嘛要 bill9800:拼死讀書，如果自己能有個研究方向做的突出,成績的重要 bill9800:性就會低一些，可是那個有時努力也要有機緣，好的學校 bill9800:教授通常人脈也廣，人脈到的話有些國外頂尖大學要進就 bill9800:更容易了 nissangtr:重點是 你轉學考考上了嗎？ nissangtr:如果都還沒拿到錄取通知那是在煩惱什麼？ nissangtr:這就跟我現在在煩惱這禮拜四威力彩開獎我中頭獎後要訂 nissangtr:法拉利還是藍寶堅尼一樣無聊"},
{"title": "[公告] 私人營利機構Hooli警告一次", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527868760.A.2EB.html", "author": "ron0908 (榮恩)", "date": "Fri Jun  1 23:59:17 2018", "content": "給在板上張貼Hooli廣告的板友 我5/29號已經刪過貴司的文章， 請不要無視板規在三天內重複換ID貼同樣的廣告文 如果有第三次情況發生，根據板規我將會直接把貴司所有ID全部水桶七天 若履勸不聽則加重計罰 非常謝謝大家的配合。 板主 ron0908 https://www.ptt.cc/bbs/studyabroad/M.1527868760.A.2EB.html", "ip": "1.164.32.1", "messages": ""},
{"title": "Re: [選校] 遊學學校選擇，愛爾蘭NED或溫哥華iTTTi?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527882976.A.7E7.html", "author": "makuso (昏叫)", "date": "Sat Jun  2 03:56:13 2018", "content": "(原文恕刪除部份唷^^) 在選擇走向遊學的路上 我不會考慮有中國人或華人多的地方 因為這還蠻不利於語言的學習 都花了這麼多錢出國了 英語沒有練好而回台灣，真的是很浪費時間啊 另外 我家人在找遊學公司時 比喜歡在市場上經營多年的老牌公司 他們的經驗除了比較豐富外，也不會隨便亂開價 到當地該付的費用都會包括在整個費用裡 且也不會一下暴增許多不必要的開支 : 最近剛離職，想好好思考自己未來是不是要轉換跑道 : 加上工作幾年也存了一點小積蓄 : 打算給自己幾個月的時間 : 去圓小時候遊學的夢 : 也再精進自己的語言能力 : 目前是在自助家遊學看好兩家 https://www.ptt.cc/bbs/studyabroad/M.1527882976.A.7E7.html", "ip": "173.239.198.192", "messages": "pornstar:遊學跟浪費時間不是同樣的事嗎？ cityport:遊學跟浪費金錢不是同樣的事嗎？ human000123:讚   留言   分享 Clarence:浪費錢 Clarence:補噓 yangyush001:1.遊學=浪費時間。2.世界上沒有華人少的地方或學校。"},
{"title": "[情報] DePaul University 2018新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527890489.A.B94.html", "author": "tiyah (tiya)", "date": "Sat Jun  2 06:01:27 2018", "content": "[2018 Depaul新生說明會] 截止日期 7/10 大家好，歡迎新生們加入Depaul 這個大家庭 2018 Depaul University 新生說明會將在7/13 星期五舉行 活動中會有各學院在校生和學長姐講解學校及芝加哥生活大小事 當天開放現場提問，歡迎各位新生與家長們踴躍參加 地點：100 台北市中正區南陽街50號(台北美加文教機構：近台北車站） 時間：7月13日 星期五 下午2點準時開始（歡迎新生踴躍參加) 新生說明會表單連結: https://goo.gl/2WJNct DePaul TWSA社團信箱： [emailprotected] DePaul TWSA Facebook： https://www.facebook.com/groups/depaultwsa/?ref=bookmarks 如有任何問題，歡迎寫信到社團信箱詢問 https://www.ptt.cc/bbs/studyabroad/M.1527890489.A.B94.html", "ip": "207.237.195.219", "messages": ""},
{"title": "Re: [問題] 美國遊學求推薦", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527909795.A.BAF.html", "author": "kc092444 (Sana我老婆)", "date": "Sat Jun  2 11:23:13 2018", "content": ": 想趁這次換工作 : 給自己一點時間充電 : 精進英文同時也體驗國外的文化風俗 : 有考慮去美國遊學 : 無煩惱的學習、旅遊 : 到處走走看看放鬆心情 : 順便考多益 : 加強英文對話能力 : 之後找外商工作可能會比較容易 : 去過美國遊學的朋友都蠻推加州 : 天氣很舒服 : 如果去加州的話應該會選在舊金山的學校 : 但也蠻想去紐約 : 一直是令我嚮往的大城市 : 四處充滿活力與繽紛的生活 : 陷入選擇障礙 : 不知道要選美東還是美西好 : 代辦也有好多選擇 : 每個都問的話也需要花好多時間 : 有人接洽過可以提供一些建議嗎? : 謝謝~ 安安 你好 其實你可以不用拘泥於一定要去學店給別人薛 倒不如帶個一點點錢去窮遊 被綁在xx語言學習中心是能學到啥 美國地大物博 租個車到處亂晃 去一些根本沒啥人的偏鄉 體驗在台灣所無法經歷的 載個tinder或grinder 也是個不錯的選擇 雖然我覺得你的英文能力沒好到可以進行我講的行程啦 https://www.ptt.cc/bbs/studyabroad/M.1527909795.A.BAF.html 真的嗎 我標準肥宅欸 台灣酒吧也差不多嗎", "ip": "49.217.91.213", "messages": "ap954212:最後一句好壞 fkmt:XD Clarence:有道理 pornstar:不推Tinder,在上面只成功約過一個 pornstar:我用CMB約的比Tinder多十倍, 可能CMB的洋妹比較愛亞男 nanalia:去酒吧坐吧臺附近 自然有人會找聊天 也可以跟吧台小姐聊 nanalia:天 super11:如果你想學英文千萬別去加州，到處都可以講中文。很推去 super11:波士頓 ，很白而且是個很美的城市。"},
{"title": "[情報] CU Boulder 新生說明會", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527929830.A.7D7.html", "author": "lusyo (yo)", "date": "Sat Jun  2 16:57:08 2018", "content": "大家安安 CU Boulder台灣同學會將於6/11下午兩點於台大土木系館舉辦新生說明會 歡迎在台新舊生都來一同參與 在來唸書前先認識認識Boulder 還有認識認識新同學 請至臉書活動頁報名 https://www.facebook.com/events/1635156889939174/ 感恩 CU Boulder TSA https://www.facebook.com/groups/TsaAtCuBoulder/ https://www.ptt.cc/bbs/studyabroad/M.1527929830.A.7D7.html", "ip": "45.50.179.251", "messages": "stegomike:學姊！"},
{"title": "選校求建議：波士頓大學/Cass商學院", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527944915.A.3C5.html", "author": "bianca1532 (bianca1532)", "date": "Sat Jun  2 21:08:32 2018", "content": "各位版上的大大好： 我是即將攻讀金融碩士的學生 在篩選掉其他選擇後，近期剩下這兩間學校作比較 以下列出個人調查後的各別優缺點，再麻煩大家如果有想法的話能給我建議，謝謝。 美國 Boston University Met學院的financial management 優：學校台灣名聲佳、離紐約近、台灣校友資源多 缺：學院本身名聲普普、課程較不扎實不完整、下午晚上課程居多 英國 Cass Business school的 Investment management 優：位於倫敦很優的地區、課程扎實、英國金融圈名聲極佳、或許有利於香港工作 缺：台灣名聲較低、亞洲金融圈名聲不確定、英國脫歐影響倫敦地位？ 謝謝各位的指教 https://www.ptt.cc/bbs/studyabroad/M.1527944915.A.3C5.html", "ip": "172.56.3.29", "messages": "jerrypan1:BU的Met... 聽說母湯喔 x12483i:有考慮留在外國就業的話 蠻推Cass bucketface:母湯XD"},
{"title": "[問題] 台北市留學無息貸款", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527950759.A.342.html", "author": "silbermond4u (維大力)", "date": "Sat Jun  2 22:45:56 2018", "content": "各位好， 我想請問板上有沒有人是已經拿到國外大學提供的獎學金，同時也申請到台北市的無息貸款的？ 謝謝大家 https://www.ptt.cc/bbs/studyabroad/M.1527950759.A.342.html", "ip": "150.116.184.168", "messages": "shyKR:兩者應該是不衝突，如果你有拿教育部的公費留學才不能申請 shyKR:貸款 hazih:同意樓上，如果不放心直接打去富邦問吧! cutesheng:可以申請"},
{"title": "[公告] AMWFTaiwan 水桶七天", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527953856.A.3D1.html", "author": "ron0908 (榮恩)", "date": "Sat Jun  2 23:37:33 2018", "content": "本板板友AMWFTaiwan在一個月內蓄意在本板張貼兩篇與留學無關之挑釁文， 經板主刪文警告後無效 29447 6/02 AMWFTaiwan [問題] 有公民身分 為何不當警察或軍人? 就是廢 000019 5/03 AMWFTaiwan [問題] 被叫Chinaman跟Chink? 別太美化歐美了 根據板規八、板規九 第八條 嚴禁政治文、引戰文、吵架文、鬧板文、惡意修推文、分身文及推文 第九條 嚴禁人身攻擊，嘲笑，辱罵或流於情緒的文章及推文 特此水桶七天， 若累犯不聽則加重計罰 請板友自重。 https://www.ptt.cc/bbs/studyabroad/M.1527953856.A.3D1.html", "ip": "1.164.32.1", "messages": ""},
{"title": "[問題] 美國搬家郵寄至歐洲", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527954647.A.C60.html", "author": "j35234 (宇稱‧Uniparity)", "date": "Sat Jun  2 23:50:41 2018", "content": "板上的搬家海運文大部分是回台灣的，因為畢業後要搬到荷蘭 想請教有沒有版友有經驗從美國搬家到歐洲或美國境外（非台灣）， 是否有推薦的公司或需要注意的地方呢？ 想寄送的只有紙箱，但USPS的國際寄送相當貴，而搬家公司的話 上網查了發現公司眾多，review大多也很像業配文 要把身家全部託給陌生的公司就覺得蠻抖的，因此想聽聽看版友們的經驗 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1527954647.A.C60.html", "ip": "98.208.59.184", "messages": "mmonkeyboyy:我有另一個方向過來 很 貴 真的 mmonkeyboyy:我朋友是用UPS mmonkeyboyy:我是用 parcel mon  ke  y"},
{"title": "[租屋] 紐約地區", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527974985.A.47D.html", "author": "Kimark (Kimmy)", "date": "Sun Jun  3 05:29:43 2018", "content": "本人今年於德州LLM畢業 想要到紐約找實習機會 想請問各位版友 有沒有在紐約唸書或就 業的同學 能夠提供一些租屋資訊呢？麻煩大家了 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1527974985.A.47D.html", "ip": "66.25.35.46", "messages": ""},
{"title": "[問題] 出國留學猶豫不決", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527993687.A.C6A.html", "author": "b10208003 (hahaha)", "date": "Sun Jun  3 10:41:25 2018", "content": "小弟我今年大學剛畢業 有一個機會家人可以支持全美國唸語言（看狀況往上唸碩士）但 我很害怕出國後的那個新環境適應問題 畢竟語言就是一個很怕的點 在那邊也是單打獨鬥 （小弟我一點英文都不會...）再加上有一個論及婚嫁的女友 很怕出國以後就是分手的倒 數... 說實在真的很害怕 一方面覺得出國唸書回來後工作機會跟待遇會好一點 另一方面是自己 的擔心害怕... 該出國還是要直接在台灣就業呢... https://www.ptt.cc/bbs/studyabroad/M.1527993687.A.C6A.html", "ip": "117.19.7.104", "messages": "nanjolno:...我分不太出來這是不是反串討噓   樓下幫我鑑定 tsungjen:我覺得是反串, 樓下說話 bluebluelan:不覺得是反串 不過留學回臺灣 不會因為你的畢業證 bluebluelan:書是英文的薪水就比較高 通常是一樣低 b10208003:沒有反串啦.... brianbrain:都要出國了還怕，那幹麻出去… kreis414:那你真的覺得一點英文都不會就可以考上畢業？ ron0908:如果沒有決心的話就不要勉強 nanjolno:怕出國就分手是怕你有小祕密還是女友有小祕密== Assassin0306:美國碩士不會necessary造成薪水增加吧 nanjolno:念語言加碩士  最少也是三年起跳  趕快分一分之後再交吧 nanjolno:一點英文都不會  大概不是四大四中畢業的 nanjolno:念碩士  有辦法申請到不是野雞大學的學校嗎 nanjolno:聽起來並不是以前就有規劃出國  你確定這樣出去不會浪費 nanjolno:錢?  國外的學店畢業還是學店  不如台灣學店畢業就好 nanjolno:靠工作經驗來翻身比較實在    我覺得啦 heinztzeng:這麼好的機會很多靠自己出國的人都羨慕的要死 heinztzeng:至於女友分手的話 看看校園的韓妹越南妹 你就會覺得 heinztzeng:還好分手了 a07125857:怕東怕西猶豫不決 比起遠距 更容易成為分手的原因吧 哈 JinLime:花這麼多錢出國還要回來不如把錢留著買房.. JinLime:頂國外學歷在台灣薪水也不會多到哪 cityport:這個板不是給你問男女的 boblu:遠距的陣亡率超過九成 你要出國 建議要不就先分手 boblu:要不就用各種手段把他帶出去 boblu:另外大學畢業 \"一點英文都不會\" 有點糟啊 boblu:真是這樣我很懷疑你語言學校念個半年一年能否有甚麼搞頭 boblu:看過幾個中國人跟著唸碩博的女朋友出來 先念語校 boblu:念了兩年 美語也沒啥長進 更不用說考上研究所 boblu:另外留學生的感情經營當然是留學的一環 沒有不能在本版討論 boblu:然後我誠心給原po的建議其實是 現在不要去想甚麼留學 boblu:你算一下你家可以出多少錢 然後讓你女朋友那邊也出一點 boblu:看看在手上的預算之下 讓兩個人出國遊學有甚麼選擇 boblu:（記得 遊學最關鍵的是好玩程度） 然後去玩一趟 boblu:留下兩人好玩的回憶 價值遠遠超過你一邊做留學大夢一邊念 boblu:語言學校 結果語言沒學好 留學留不成 女友還分手 boblu:最慘的是還沒玩到 TtTt4:去了 William8182:會怕就不要出國去浪費錢阿 真的想找好工作就拼個112 William8182:CP值還比較高 William8182:雖然並不是保證112就有好工作，但臨時才決定要準備出 William8182:國通常也很難申請到很好的學校 不是潑冷水但現實就是 William8182:這樣 如果我說金主爸媽看到你在那邊猶豫我也不想出 William8182:錢了 NEWSTAY:如果目標是待在台灣 大部分情況建議不要 Clarence:有錢真好 DD1234567:嗚嗚羨慕噓，其實你的問題不管去哪都會遇到。能出去還 DD1234567:是有差啦 y956403:不要出去吧 太丟臉了 thevoidfancy:如果怕分手就不要出來唸，覺悟太少讀得也痛苦 ianshadow:說真的，沒有想留國外工作的話，純經濟考量而言，留學 ianshadow:不一定是划算的投資 ianshadow:應該說蠻大機率不划算... lemontat:如果會害怕就先試試看遊學，覺得可以才改去整年的啊，現 lemontat:在像非凡之類的代辦有很多，你可以先去問問"},
{"title": "[錄取] U of Toronto MMPA 傳播學轉會計", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527996117.A.B8F.html", "author": "bobo66689 (Hua Hua)", "date": "Sun Jun  3 11:21:55 2018", "content": "在準備出國留學的過程從考試、選校、寫申請中得到許多人幫助，因此我決定分享這段經 歷，希望能對同樣抱有留學夢的同學產生一點幫助。 Admission: University of Toronto Mississauga Master of Management and Professional Accounting Singapore Management University Master of Professional Accounting Singapore Management University Master of Applied Finance Rejection: National University of Singapore Master of Science Business Analytics McGill University Master of Management in Finance Pending: University of British Colombia Diploma in Accounting Program Nanyang Technology University Master of Science in Finance Decision: U of Toronto Mississauga MMPA program Background information Education: ChungCheng University Major Communication studies Minor Economics Test: TOEFL 106 (R30 L27 S24 W25) GMAT 700 (Q50 V34) Working Experience: CommonWealth(天下雜誌) Summer Internship (2 mon.) UpMedia(上報) Parttime international news editor (1 yr.) Extracurricular Experience: 留學展翻譯 交換學生接待 偏鄉英語教學志工 申請動機 我未來出社會後想在國外當一名記者， 大三時原本打算唸新聞學研究所，但到了天下實 習後，我發現自己的弱點在於專業知識不足，因此最後決定申請財金或會計研究所來充實 相關知識。 選國家、選校、選Program 由於我的目標是畢業後留在當地，在選擇國家時上我排除較難拿簽證的英、美（Trump已 上任）、澳，並鎖定加拿大及新加坡的學校。 接下來是選校，我綜合了整體大學排名及個別科目排名選出六間學校，加拿大及新加坡各 約有5間，接下來再挑出其中的金融或會計學程。最後最重要的，排除要求本科生申請及 工作經驗要求的學校，過濾下來後大約只剩8個選擇。 考試準備 TOEFL的準備經驗我已經在TOEFL版發文，有興趣的人請參考 https://www.ptt.cc/bbs/TOEFL_iBT/M.1511362892.A.9E2.html 而在GMAT的準備上，我大概了花了半年的時間半工半讀且總共考了3次，從590進步到700 分。在Q的部分，大多數的台灣學生應該都沒什麼問題，只要背好專有名詞，像是圓柱體 、鈍角、倒數，然而作題時讀清楚題目描述，照理說拿48以上不是問題。 在V的部分，我必須說這真的是我學英文以來所遇到的最大障礙。在Reading comprehension方面，大家必須強迫自己“速讀”，由於每一個句子都加了非常多的修飾 語導致它變得很長，因此建議大家要習慣一次就要看完一個句子，並且要理解這個句子跟 下個句子的邏輯連結，可能是支持、反對、延續。在Critical reasoning方面，老實說這 種題目還滿有趣的，一開始在練習時不妨把它當思考遊戲，讀完題目後不要急著看選項， 先自己想一下可能的結果，練習題目之餘也要試著加強自己閱讀速度，理想上平均每題CR 的時間只夠你完整看一次題目。在Sentence correction方面，我建議大家在一開始好好 花時間檢討每個選項，其實每個錯誤都可以歸類到各個原則，像是平行、時態、指代。 總結有關TOEFL跟GMAT，我建議考生如果有時間的話，好好一步一步把英文基礎打好，將 來到了國外，你不可能在跟外國人交談時講模板，不可能在essay上套公式。尤其是GMAT 的Sentence correction，雖然他真的很雞掰，但你可從中學到“正式”且“學術”的語 言寫作到底是怎麼一回事，而不是單純靠著自己知道的單字及文法拼湊語意。 申請文件（essay resume reference letter） 在寫這三份文件之前一定要先對目標學校、系所做好研究，確定他們期望的是什麼樣的學 生，而他們又有什麼資源可以提供給這些學生。 我並未委託代辦協助申請文件，所有文件都是我先寫出初稿，然後再請會計、財金、傳播 相關老師提供內容上的建議，等內容確定後再花小錢用wordvice進行最後潤稿。 essay (SOP) 我所申請的學校都將SOP包含在essay內，題目不外乎就是動機、預期收穫、對學程的貢獻 、未來展望。在撰寫上一定得要求“精簡”，設想委員會得一次看幾十份的申請文件，他 們很可能就是簡單掃過去，又或者是挑個兩三句話來看，因此不要把字數浪費在描述細節 或是引經據典。 一定要給很“實際”的例子。以我自己為例，我簡述在記者工作上遇到的工作困難，也就 是財金、會計知識不足，因此這個學程的“什麼”可以幫助我在將來工作上得到“什麼” ，譬如在會計學到的財務報表分析就可以幫助我寫出給讀者作為投資依據的產業報導。 Resume 我認為台灣的普遍在用的履歷對於外國公司、學校來說都太花俏了，事實上履歷根本不需 要banner、icon、照片等東西，你只需要有條理的敘述教育及工作經歷，並盡量給一些細 節，像是我在擔任國際新聞編譯時寫的深度報導。 不要在履歷中給抽象的概念，像是負責任、合群、熱心助人這些審查者無法客觀評斷的特 質，只要放上團體企劃和志願服務的經歷，審查者自然會很容易把你與這些特質連結。 Reference letter 我在選擇推薦人時主要是依據1.了解我 2. 職級 3.金融會計經濟領域相關 的順序作為標 準。因此兩封推薦信中，一個來自我在中正傳播的老師（副教授，專長為傳播經濟學）， 另一個則是我在上報實習時的主管（PhD，專長國際關係）。 兩封推薦信中有一封是我自己草擬的，在寫作上時要把它與SOP進行區隔，你必須把自己 放在教授（或主管）的角度來陳述在這個位子上看到這個申請者的哪個特質，並盡可能佐 以實例。 總結、感想、感謝 準備留學真的是條漫長且辛苦的路，但我認為自己確實在這個過程中變得更加獨立。回顧 過去這兩年半的準備期，我為了省錢就一手包辦了學校調查、考試、寫申請文件、辦簽證 等各個環節，雖然有很多的時間都花在讀官方網站資訊，但現在真正出國後，我反而能很 快的找到我所需的生活資訊，也知道如何跟各個機構提問或進行交涉。 以前代辦、補習班可能可以說主導了留學市場，但現在資訊不對稱的情況已經因為網路而 降低，因此在你決定花錢請代辦之前，何不先找找網路上各個論壇的資訊、使用免費的備 考網站、詢問學校老師建議及後續推薦信、用LinkIn或FB找找目標學校校友，最後你會發 現其實很多錢都可以先省下來，留給之後付學費（QAO 這一路走來要感謝許多人，但最重要的還是要謝謝我自己，兩年半的過程中我曾多次懷疑 自己，但好加在最後還是相信自己並咬牙撐了下來。或許現在再回頭看，我只不過是多往 前走了一小步，而真正困難的考驗可能現在才要開始，但我相信，過去兩年的經驗已經讓 我比以前更勇敢、更有毅力 。 誠摯感謝 中正傳播 劉駿州 老師 中正財金 雲慕書 老師 中正語中 楊岳龍 老師 上報 簡嘉宏 主任 上報 傅菀淇 前輩 批踢踢留學 托福 GMAT 讀書會 英語口說版 自己 留學準備所涵蓋的範圍非常廣，如果有這篇文章沒寫到的部分歡迎站內信，另外順便推薦 我在Medium的部落格，之後許多在多倫多大學的觀察、心情抒發都會發在上面。 https://medium.com/@huangandhsu https://www.ptt.cc/bbs/studyabroad/M.1527996117.A.B8F.html thx a lot In fact there are other concerns I didnt mention revised already thx for pointing it out", "ip": "173.34.34.190", "messages": "k5745250129:傳播推一個～～ sg1517:傳播同推！！！ MrDino:帥哥推一個，看了你網誌的文章想說：恭喜及加油～！ ians0606:恭喜～ 不過排名靠前的應該是Rotman Commerce。 分校好 ians0606:像不一樣 coldman519:推個 不過nus是national university of singapore XD wsp85130:推～ ron0908:恭喜！！ v36239:學長推一個 ians0606:有什麼顧慮呢？ junepuff:傳播推"},
{"title": "[情報] UWMilwaukee 新生說明會(2018 Fall)", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527999925.A.98E.html", "author": "william60505 (努力走在水面上)", "date": "Sun Jun  3 12:25:21 2018", "content": "嗨 大家好。 威斯康辛大學密爾瓦基分校 UWMilwaukee (UWM) 預計在近期(六月下旬、七月初)舉辦線上的 2018秋季班的新生說明會 。 新生、轉學生、雙聯學位學生、交換生、訪問學者、有興趣申請UWM的朋友們， 歡迎到此連結 報名: https://goo.gl/zwSd9D 考量到大家應該都有Gmail，線上說明會預計以Google Hangouts進行。 舉行的時間可能為台灣時間 周五晚上、周六白天/晚上、週日白天/晚上。 (也就是美中時間 周五白天/晚上、週六白天/晚上、週日白天) 說明會內容 預計含括: 1.在校生、新生 互相認識 2.行前準備 3.接機事宜 4.其他問題與討論 統計出適合大家的線上說明會時間後，會統一將時間寄到各位信箱 。 其他行前準備相關問題，可以參考以下網誌： https://lichihtsai.blogspot.com/ 期待與各位見面Go Panthers https://www.ptt.cc/bbs/studyabroad/M.1527999925.A.98E.html", "ip": "69.80.189.41", "messages": ""},
{"title": "[問題] 生科想申請醫工", "link": "https://www.ptt.cc/bbs/studyabroad/M.1528003729.A.CE1.html", "author": "ppphil (細菌)", "date": "Sun Jun  3 13:28:47 2018", "content": "各位前輩大大們好 小弟大學唸的是生物學系，畢業後進入了生技產業 因緣際會下接手公司醫療器材測試，接著接手了FAE客服工程師的工作 到現在負責了公司所有儀器相關的業務，像產品發表、教育訓練 國內外客戶機台保養維修等等... 雖然唸生科生科但現在反而是都在做機械工程相關的工作 但也意外發現自己對工程有極大的興趣，未來想從事醫療器材的開發或FAE相關工作 但也了解自己對工程的知識和背景不足，所以想再繼續進修， 申請Biomedical Engineering，目前想申請歐洲地區的學校 像荷蘭TUDelft Biomedical Engineering提供的課程覺得還不錯 但因為不是工程背景的，擔心申請上會有困難 背景: 某國立大學生物科學系畢業 GPA:3.3 IELTS:平均6.5 工作經驗:FAE工程師快滿三年 SOP/CV已完成正在修改中 推薦信2封 有看過版上有人建議去補修工程相關學分所以目前有打算報名大學推廣部電機工程技師 學分班，但修完需要一點時間不知道來不來的及 申請明年的學校，目前唯一比較有優勢的就是相關的工作經驗和本身興趣了 不曉得這樣申請上Biomediacl Engineering的機率高不高? Biomedical Engineering在歐洲國家找工作容易嗎? 希望版上的高手和前輩能提供小弟一些建議和意見(例如這樣跨領域SO的寫法等...) 感激不盡 https://www.ptt.cc/bbs/studyabroad/M.1528003729.A.CE1.html", "ip": "101.10.3.185", "messages": "steve6102:把自己包裝好就有機會啊，展現出你的誠意來"},{"title": "[錄取] Johns Hopkins, UM Emory GWU BU MPH", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527509592.A.7D8.html", "author": "maoimaoi21 (小毛)", "date": "Mon May 28 20:13:10 2018", "content": "前言 真的很高興也很慶幸自己能收到各學校的錄取通知 我是醫學系畢業，一開始也跟所有畢業生一樣，準備踏上鋪好的路當PGY 在當著閒閒替代役時九月底十月初時和同學家人的討論下決定想要出國 驚覺自己只有約莫兩個月的時間準備，12/1就是第一個deadline 苦背單字時多麼希望時間能快轉到三月，卻又害怕自己一所都沒上 考完GRE得知僅僅只有316未能突破320的門檻時更是夜裡難眠 所幸最後仍能繼續朝著夢想前進。 出國是一個夢想，有了夢想就要努力去實現，不然寧願不要作夢。 也很幸運有這當兵的一年讓我準備。 Application Boston UniversityGlobal health Columbia UniversityHealth Policy and Management Emory UniversityHealth Policy and Management George Washington UniversityPublic Health Communication and Marketing Harvard UniversityHealth Management Johns HopkinsMPH full time UCLA Health Policy and Management UC Berkeley Health Policy and Management University of North Carolina Health Policy and Management University of Michigan Health Policy and Management Admission BU (2/6) Emory(1/30) GWU (1/2) JHU (2/16) 已決定去JHU UM at Ann Arbor (Received interview invitation on 1/10 interview on 2/15 Decision on 2/24) Rejection UCLA (2/10) Harvard (3/9) UC Berkeley (4/10) Withdrawn UNC at Chapel Hill 在收到JHU錄取通知後便取消interview Waiting List Columbia Background CMU medicine GPA 3.73/4.3 TOEFL 29/28/26/28 (R/L/S/W) T: 111 GRE V:156 Q:160 T:316 AW:3.0 所以GRE不滿320還是有機會的 Publications None Special Experiences Two years of elementary school in San Diego (20002002) Volunteer to Cambodia for 10 days (2013) Clinical Elective to Harvard Medical School (2015) Internship at CMUH(2017) LOR 1. 從小到大認識的醫師前輩 2. 解剖課的指導老師 3. 醫院導師 全部都是我自己寫，老師幾乎只有少許修改。當時花了兩天多就把三封寫完，總之就是從 不同面向和模擬老師和我相處之時會看到的優點特別寫進去，三封分別從不同面向(從小 到大的志向、學生時期、醫院工作時期) 一路走來沒有特別認識公衛方面的教授，但顯然這樣也是夠用的。 SOP 第一、二段:破題，描述一段經歷，刻劃自己的人格並在心中埋下要念公衛的種子 第三段: 成長背景，求學經歷等(念公衛可以提到台灣特有的健保、SARS)。 第四段: 在求學時發現了某個有興趣的問題，自己做了甚麼努力設法解決該問題。(這個 問題並未妥善解決，認為若能進休會找到更好的方法) 第五段: 詳細描述一下自己目前參與的團體或相關研究，有哪些想法收穫等。 第六段: 預計在program中學到甚麼能力及未來規畫、展望(針對學校系所客製化)。 第七段: 總結一下自己所有的優點及能力，再次回扣第一段想念這個系所的初衷 在沒有interview以前，SOP是讓外國人了解你的唯一一份線索。所以寫的引人入勝同時帶 出自己的優勢便是非常重要的，把你認為任何可以吸引對方錄取的優勢寫進去，但又不能 太自誇。寫完之後有請在國外的朋友幫我順過文法，同樣的字眼不要出現太頻繁 心得 GRE、TOEFL 個人小學時期在美國念過兩年書，因此英文這塊有些自信 但仍在準備GRE時吃足苦頭，單字的難度甚至英文小說都不一定見的到 最後拚了命廢寢忘食的念卻在Q的部分爆炸 建議千萬別小看號稱基測難度的Q，若你跟我一樣超過五年沒碰數學就乖乖寫題目看詳解 托福大家困擾的大多是口說。一定要準備針對幾個題型的模板，題目不外乎校園公告、學 生老師對話、講講身邊熟悉的XXX。中間有些許的結巴也不用緊張，重要的是咬字清楚文 法簡潔，慢慢講就好。 面試: 只有參加了UMich的面試，號稱三十分鐘的時間透過BlueJeans平台操作 是電話面試，對面看不到我的畫面，因此我在牆上貼滿了準備好的答題方向和筆記 有印象的幾題: 1. What do you know about public health in UMich 2. What program are you interested in in UMich 3. Are you more interested in MPH or MHA why? 教授和我聊了十分鐘左右就問我有沒有其他問題了。必須說面試真的非常緊張，教授講話 速度飛快訊號又不是很好，建議多練習之後一定要冷靜緩慢回答。外國人不會刻意打斷你 ，可以多多闡述自己的想法，即使沒有完全對到問題也沒有關係。碩士的interview應是 以觀察英文能力為主，這方面一定要流暢、咬字清楚。 基本上我的申請過程非常幸運，一路上來用很短的時間完成了申請的一切。申請過後才會 知道中間的過程有多麼艱辛，最後也許能達到目標，也許會失望。我的GRE沒有考破320， 但最後仍能申請上理想的學校，如果那時失望了、放棄了，重考再來申請，或許今天就沒 有機會能夠飛往美國。 新的一年申請的季節又要到了，祝大家都能申請上理想的學校 https://www.ptt.cc/bbs/studyabroad/M.1527509592.A.7D8.html", "ip": "120.127.47.219", "messages": "mydick30cm:好強! shine721:推學長 ron0908:恭喜！ lc3b:學長推推 yehe2:推同學 祝一切順利 <3 bruce00595:congrats mackrelmint:恭喜！ LiquidTLO:這ID好眼熟，在星海版出現過 maoimaoi21:TLO是以前的回憶啊~~不過玩P更得我愛HuK maoimaoi21:可是已經沒在玩星海了QQQQ phjchu:UM HMP路過推，原po有決定要去哪兒了嗎？ maoimaoi21:我要去JHU了喔!!其實UM我也非常喜歡當時也加入TSA社團 maoimaoi21:可惜最後選擇了JHU，不然我是非常想去Ann Arbor的 rabbit2015:很強耶 推推 rclu:UMich QQ overwhelm40:同學讚啊！又帥又強！"},
{"title": "[情報] 交換生獎學金-2018全球探索計畫", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527515628.A.38A.html", "author": "TrafalgarLaw (托拉法爾加‧羅)", "date": "Mon May 28 21:53:45 2018", "content": "2018全球探索計畫徵求全球探索特派員 一、計畫目的 精緻服務與教育創新，乃是台灣未來向上提升的重要基石。精緻服務產業的成形，需 要市場的深耕與優質人才的培養，看見台灣基金會深耕台灣、放眼國際，著重拓展服務市 場，而台灣服務科學協會則致力於服務科學的扎根與推廣，以提升台灣的服務經濟競爭力 。此次兩者共同以精緻服務為出發點，帶領台灣服務產業走向高品質、高價值、國際 化的產業定位，提供世界級的優質美好體驗，進而愛上台灣。另一方面，教育創新為全球 重要趨勢，為了以創新思維翻轉台灣教育，期能鼓動地方教育產生創新力量，研發未來導 向創新課程模組與教材，並協助第一線教學工作者如何在每日的教學中，產生教學創新的 實踐，期能發掘並培育能利用社會創新解決社會問題，故本年度計畫特別增加教育創新 領域以供優秀的同學報名參加並付諸執行。本計畫以獎助30名國內大學出國一年之交換 生，包含精緻服務組及教育創新組，每人獎學金五萬元，進行精緻服務或教育創 新之深度探索，將相關經驗帶回台灣，作為他山之石其最終目的為無論提供台灣服務業 走向國際化精緻服務之參考標的，又或是給予翻轉台灣教育更多的創新能量與活力。 二、計畫說明 本計畫經甄選選出30名台灣各所大學即將出國進行交換的學生，賦予學生探索特派 員之身分，參與精緻服務組的同學，鼓勵其在海外積極參與國際精緻服務體驗，並 將在異地生活對於在地之精緻服務之所見所聞，徹底將其相關體驗轉化成為台灣精緻服務 產業發展的養分，並進一步藉由身體力行的體驗與思考，激發創新創意之構想，使個人之 在地體驗與所蒐集之深度資訊，成為台灣服務業走向國際化精緻服務之參考標的。另一方 面，參與教育創新組的同學，則希望其可以透過對於各國教育創新之深度體驗與探索 ，又或是與國外教育者積極進行交流，從教學創新、辦學創新、共善平台等三大思考方向 ，進行相關資訊收集與深度討論，給予台灣教育界更多的創新思維。 三、申請資格 1已通過為期約一年海外交換生申請資格，具中華民國國籍與臺灣設有戶籍。 2具大專院校正式學籍(未休學)且修讀一學期以上之本地研究所或大學部交換生 (不包括國內及境外在職專班生)。 3通過第一階段書面初審（2018年6月8日(五)公告結果））與第二階段面試複審 （2018年6月16日(六)）者，必須參加2018年7月7日之精緻服務與教育創新行前訓練 工作坊，方能獲得正式資格。 四、申請程序： 1報名流程：統一採取網路線上註冊報名。(活動辦法下載網址為: http://t.cn/Rm1wPkO ；申請表上傳網址為: http://t.cn/RmEN9Oo ) 2開放報名時間：2018年4月30日(週一) 00:002018年6月1日(週一) 17:00止。 請確實於2018年6月1日台灣時間下午五點前完成報名與書面初審資料上傳。 3本會經第一階段書面初審審查後，將於2018年6月8日(五)前，公告第一階段書面初審 通過名單，並告知第二階段面試複審之相關事宜，以email通知，同步於活動臉書網頁 、看見台灣基金會及台灣服務科學學會網站公告。 4本會經第二階段面試複審審查後，將於2018年6月19日(二)公告第二階段面試複審決 選名單與後續參與精緻服務與教育創新行前訓練工作坊之相關事宜，並以email通知， 同步於活動臉書網頁、看見台灣基金會及台灣服務科學學會網站公告。 5經2018年7月7日(六)的精緻服務與教育創新行前訓練工作坊正式錄取後，若有不可抗 力之因素臨時無法參與本項計畫，請於2018年7月31日(二)前告知主辦單位。 (計畫相關訊息歡迎您關注我們的臉書網頁 https://www.facebook.com/ServiceDiscovery 關鍵字: 全球探索計畫)。 主辦單位保有修改、變更或暫停本活動之權利，如有未盡事宜，悉依主辦單位相關規定 或解釋辦理，並得隨時補充公告。 若有任何問題歡迎來信 [emailprotected] ，或來電洽詢：黃小姐0229052355 https://www.ptt.cc/bbs/studyabroad/M.1527515628.A.38A.html", "ip": "111.251.80.29", "messages": ""},
{"title": "[問題] 英國遊學團選擇", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527523249.A.F9E.html", "author": "judy8547 (judy)", "date": "Tue May 29 00:00:47 2018", "content": "朋友沒帳號幫忙代 最近想說趁著換工作的空擋打算去遊學 打算趁暑假放空個一兩個月 因為一些因素拖到現在才開始處理 打算遊學的地方是英國（英鎊跌了去英國有划算到） 目前先去看了幾間遊學團 第一間是EF 非常知名的遊學代辦 但看網友評價EF學費比其他間貴 上課的部分好像很看運氣 有些老師資質很好 有些老師好像還好 看網友有分析說很像在外國上補習班 <囧> 第二間是kistudy 這間網站做得很詳細 可以透過預算和地點來選校 我看這間把每間學校介紹得很詳細 推薦的學校華人比都比較低 但板上心得不多 希望版友可以給我多一點建議 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1527523249.A.F9E.html", "ip": "38.132.124.106", "messages": "nctuDuncan:遊學挑地點就好了吧，畢竟其實都學不到什麼 beargood718:要不要考慮自助遊學，不要加遊學團呢？ amy200:我覺得親遊學的網站做得很好 一目瞭然 kc092444:雄獅吧 都是去玩的啦 shyKR:EF不要 s811208:去過美國EF 不推EF 很雷 hohochien:只覺得EF cp值不高.. potatoes:EF就真的廣告做的很漂亮而已 DSStanford:EF廣告做超大原來那麼雷... s811208:補充一下好了 以我的經驗 EF最大雷點是代辦 跟廣告的太好 bill27:我剛看了親遊學的網站 網站做得好詳細啊... cutecoco23:別去EF NTUelite56:親遊學的顧問態度真的很好+1 而且解說得很詳細(應該是 NTUelite56:因為他自己都有親身經驗過) 不過你時間很近還是快去詢 NTUelite56:問看看吧 amy5566:親遊學的顧問真的很有耐心 解釋很詳細 講很多自己的親身 amy5566:經驗 大推～ amy5566:之前陪朋友去講的我自己都好想遊學啊XD rabbit2015:之前陪朋友去kistudy諮詢～顧問態度非常很好 而且會針 rabbit2015:對需求去推薦適合的學校不會硬推不適合的 rabbit2015:有問題都可以詢問 語言學校也有代辦公司的人駐點 我 rabbit2015:覺得你可以多看看這間 rainbowdeer:建議再多問看看 cucudodo:你就多去問看看吧... iverson917:多看幾間吧！ s6612987:可以再多問幾間看看比較好 sexymouth:自助家也還不錯，多問幾間對你有幫助，也可以多做比較 Ghostrider1:我跟我同學都覺得親遊學很虛耶...親切但有種打高空的 Ghostrider1:感覺,可能自己也對目的地熟吧 沒去過就可能會被唬住"},
{"title": "[尋人] 尋找一起在Boston組屋的朋友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527524915.A.BDD.html", "author": "SendItUp (Le Loyal)", "date": "Tue May 29 00:28:33 2018", "content": "大家好 小弟我將要在8月底前往波士頓念書 目前正在尋找一起同住的室友 本人不抽煙但是室友抽菸可以接受 不管你是哪所學校 如果你還沒找到地方住 或是你正在找新室友 歡迎站內 P.s.月租希望在1000內 https://www.ptt.cc/bbs/studyabroad/M.1527524915.A.BDD.html", "ip": "123.192.173.163", "messages": ""},
{"title": "[錄取] UChicago Economics Ph.D., 2018 fall", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527545704.A.F94.html", "author": "magichoneyex ()", "date": "Tue May 29 06:14:52 2018", "content": "Admission: U Chicago PhD in Economics (off the waitlist fully funded) Waitlists: UC San Diego Cornell Rejections: MIT Princeton Yale Stanford Berkeley Chicago Booth Columbia Stanford GSB Northwestern Michigan Wharton (Applied Econ) Chicago Harris (Public Policy) NYU Brown UCLA Duke Maryland Background: B.A/S. in Economics Chemical Engineering NTU (20082013); GPA:87.58/100 M.A. in Quantitative Methods in the Social Sciences (QMSS) (Economics conc.) Columbia University (20142016); GPA:3.91/4.0 Selected coursework: NTU: Engineering Mathematics (incl. differential equations) Linear Algebra Probability Advanced Statistics Advanced Calculus Columbia University: Advanced Micro/Macro/Econometrics Stochastic Process Abstract Algebra University of Zurich: PhD Micro Awards: Presidential Awards NTU x 3 Experience: Research Associate Econ Dept. University of Zurich (2016/62018/6) Research Assistant Econ Dept. Earth Institute Columbia (2015/92016/5) Research Assistant Econ Dept. Harvard University (2015/62015/9) Second Lieutenant Air Defense Missile Command (2013/82014/7) Undergrad Researcher Dept. of ChemE NTU (2012/92013/5) Publication: None Letters of recommendation: MIT x1 (current RA supervisor) Harvard x1 (former RA supervisor) Columbia x1 (former RA supervisor/masters thesis advisor) University of Zurich x1 (lecturer of PhD Micro) Computer: Stata R Matlab Python ArcGIS QGIS GRE/TOEFL: GRE: V:159 Q:168 AWA:4.5 TOEFL: 114 (R:30 L:28 S:27 W:29) Introduction: 今年是我第三次申請Econ PhD了。 在4/15大限的前一天收到了UChicago的錄取 (off the waitlist)，很戲劇 化地，這也是我唯一拿到的ad。沈澱了一陣子後，想來分享過去這幾年我在 申請經博的路上的經歷，除提供一些資訊外，也希望能帶給某些還在找/追 尋興趣的人一點繼續前進的勇氣。 由於過去的心得文已涵蓋大部分申請所需的資訊，這裡盡量不再重複。下面 的段落大致照時間順序，我會先敘述背景跟動機，接著分享我在美國及蘇黎 世當研究助理 (RA) 的經歷，申請資料的部分我會挑幾個點補充，最後是結 論與致謝。 Background: 我的大學生涯基本上是在理科與經濟之間往復擺盪。從高中就一直喜歡物理 化學的我，學測意外的上了經濟系，由於不想就這樣放棄理工，大一時加簽 了普物普化，大二開始雙修化工系。然而，在一個個實驗課中，我漸漸了解 到自己並不喜歡實驗室的工作性質，經濟學則越唸越有興趣。家教的過程也 發覺自己對教學滿有熱情，因此當時想說可以試試申請博班。畢業後服兵役 的期間，我第一次申請Econ PhD (2014 fall)。 這次的申請 (14 programs in the top 30) 全軍覆沒，事後回想一點不意 外，當時除了成績之外乏善可陳，尤其沒什麼經濟研究的經驗，也不清楚自 己有興趣的領域。最後誤打誤撞錄取了 M.A. in QMSS at Columbia University (Columbia GSAS 允許申請人免費填一個碩班的第二志願，如果 博班沒上的話資料會被轉送至該碩班審查)。由於學費及生活費都滿貴，當 時猶豫了許久，最後決定去唸的背後，大半是考量到畢業後直接工作也是個 選擇，非得念博不可。 讓我真心決定走上經博這條路的契機，是在出國後的第一年暑假，我去了 Harvard 的經濟系做了三個月的 fulltime RA (細節後述)。雖然以前念經 濟系，然當時光是兩個系的必修課，就已沒有太多額外的時間選經濟系比較 重研究的課，於是很慚愧地，我直到當時才真正了解實證研究(identification etc.)。也是這時才發現第一個自己有熱情的領域：development economics。 暑假結束後，我開始準備第二次申請 (2016 fall)。 這次，我的一封推薦信來自 Harvard 的老闆 兩封來自 Columbia 經濟系 的老師 (lecturer x1 RA supervisor x1)。當時只申請了11個 top programs (all US Ph.D.)，心想如果沒上就再去累積點研究經驗再申請， 結果依舊失敗了。還未收到所有的拒絕信，我已著手找fulltime RA的職 缺，最後很幸運的拿到了Povery Action Lab (JPAL) 的 offer，這也是當 時申請的眾多職位裡最想去的。算是因禍得福吧，過去這兩年，我更確信自 己未來要走的路，與想成為的模樣。 Motivation (should I do a Econ PhD?) 講到這裡，我想岔出來說一下是哪些因素讓我更確信自己想要唸Econ PhD。 或許有些人像我當初，不太確定自己適不適合念經博，更甚者，不知道自己 喜不喜歡經濟研究。我其中一個老師 (Dina Pomeranz) 發過一則twitter， 裡面列了一些她覺得值得參考的點 (有一些也許適用特定領域)，這邊摘錄 幾點： 1. Are you deeply interested in questions of societal economic development? 2. Do you like getting your teeth into things until you get to the bottom of an issue? 3. Do you want a career doing research (in or out of academia)? 4. Do you enjoy long stretches of selfdirected/independent work? 5. Do you either enjoy math or have the patience to work through it? 6. Are you a good writer and do you enjoy polishing texts? 7. Are there jobs that excite you for after PhD outside of academia? (If not youll be super stressed during PhD potentially unhappy after) 決定要不要唸經博時，最重要的考量不是數學能力。如果你對經濟研究有點 興趣，想試試看這條路，我非常建議申請前累積一兩年的RA經驗。跟著老師 做研究與自己寫term paper/thesis不同的地方在於，除更了解怎麼做研究以 外，也能比較清楚一個以經濟研究為主的職涯適不適合自己。就實證研究來 說 (然並非只限實證研究)，從想法激盪、處理資料到資料分析的過程，即便 非常厲害的老師也常有撞牆期，像是做了好幾個月甚至幾年的東西最後發現 行不通。一篇paper的產生都是經過不斷的修正方向與一點一滴累積的結果， 若沒有足夠的熱情與耐心，可能堅持不下去，或是不知為何而堅持。而這也 正凸顯了big picture 動機的重要性，亦即你想成為怎樣的人。舉例來說， 發展經濟學家希望透過研究來啟發與引導公共政策，進而從各個面向改善貧窮， 這些自我實現的過程往往是激勵與支持一個人度過研究困境時的力量來源。 RA experience: 在Harvard的RA經驗，不只影響了我的生涯決定，也幫助我找到下一個RA的 機會。想在美國找研究助理的人，可以參考之前ccvc的一篇文，裡面有滿詳 細的介紹，我這邊再補充一些個人經驗：我當時是在Harvard經濟系的網頁 上看到該職缺，直接聯繫教授後，收到兩個資料分析的測驗 (Stata and R)， 最後是跟教授Skype interview。 那年暑假，我們研究團隊有大概10個左右的RA，當時的一些中國人同事在美 國做RA的方式讓我印象非常深刻，他們直接用旅遊簽自費飛過去，目的就是 推薦信，甚至還有大學生休學一學期來做RA (因為簽證問題每幾個月要回中 國一次)。後來，許多人用這封推薦信申請研究所或下一個研究助理職缺。 我現在的研究工作，是在 Abdul Latif Jameel Poverty Action Lab (J PAL) 的網站上找到的。JPAL affiliated 的教授們如有研究助理的需求， 會在上面貼出職缺，有興趣的申請者可以在JPAL的網站上填資料 (CV cover letter LOR etc.)，檔案會被存在系統供教授搜尋。另外一種比 較有效率的方式，是直接針對你有興趣的職缺提出申請。 前陣子我剛好在幫忙雇用下一屆的研究助理，這裡介紹一下流程。JPAL的 系統會粗略的做第一階段的篩選，之後我們會從通過篩選的人中挑出一些進 行第一階段面試 (與現任RA)，挑選的依據跟申請PhD應該差不多，就是看學 術背景、推薦信與研究經驗。進到這關的人通常有個碩班，或是大學雙修數 學與經濟。而推薦信與研究經驗的重要性更不用多說，過去如果做過RA然後 有老闆的推薦信的話會很有幫助，因為那是衡量一個人會不會是好研究助理 的依據。 第一階段面試滿短，大概半小時，主要目的只是更了解彼此，除非表現特別 差 (不知所云之類)，通常會進到下個階段: 資料分析測驗 (data test)。 目前經濟學界還是普遍用Stata居多，因此大都會給一個Stata test，但也 會因應project的需求給你其他程式的測驗，像是當年我做的另一個測驗是 用Matlab。最後一關一樣是跟教授面試。 以今年我們的經驗來說，data test是最關鍵的一環，因為大部分的人都在這 裡被刷掉。從申請人的答案中，我們可以滿容易的看出他的研究經驗，這會 反映在coding 的能力(and style)、對經濟研究的理解，以及計量知識上。 英文學術寫作能力也會納入考量。有趣的是，data test 的成績分佈似乎跟 PhD申請人背景的分佈非常相近：很多人表現都不錯，但會有幾個人 (3~5%) 特別突出。要脫穎而出到最後一關，除了把答案寫對之外，於處理與分析資 料的過程必須非常謹慎，討論研究的方法與結果時也得提出需要注意的地方 與缺漏。 通常只剩幾個人進到最後一關跟教授面試，這時錄取率約有1/3。面試中會問 一些研究相關的問題，像是看到一個數據或現象，你會怎麼解讀，又像在一 個情境下你會如何檢驗因果關係，有些問題則類似統計與腦筋急轉彎，我有 聽過有人問德國坦克的問題 (German tank problem)。老實說，要在短時間 內想出一個好的 identification 也不容易，不過，更重要的是發想的過程、 臨場反應與人格特質，後兩者其實滿主觀的。 今年JPAL的研究助理缺非常競爭，我們這個project今年招兩個人、收到超 過一百份申請，最後被挑選出來做data test 的大概20多人，8人進到最後 一關面試。歷屆 (含今年) RA placement的部分，有去了Berkeley BU Brown Columbia Michigan Princeton UC Davis Yale 等等，也有想 先唸碩班的人去 Harvard MPAID。 Application: Process MIT 的老師跟我分享過他過去在MIT與Stanford 當ad committee的經驗。他 說，每年800~1000份的申請，經過第一輪篩選後約莫剩3、400 份，那些人 在各方面都非常優秀，對經濟也非常有熱情，那些申請文件會被分下去給各 個committee審查，每一個審核人得在短時間內 (3 seconds quoted) 掃過你的申請，然後決定要不要給下個人再看三秒，如此這般逐一篩選淘 汰，可以想見，整個過程是非常隨機的。 GRE 重要性：Q>AWA>>V。瑞士的老師說，Q最好考到滿，沒有170的話許多頂尖的 學校甚至看都不看。另外有個說法是至少要考到門檻 168。雖然我的情況是 只有168還是被Chicago錄取了，但我不知道滿分的 counterfactual 是什 麼。我約莫是在暑假結束才開始考GRE，因為五年前考過一次Q169 所以沒有 太擔心，沒想到五年後一路考了四次直到deadline，Q卻卡在168上不去。因 此建議早點把GRE考滿起來放，跟deadline賽跑的壓力不小。 Transcript 一個殘酷的事實是，許多美國的學校對於台大(經濟)的成績單持保留態度。 兩年前申請時，Columbia有個老師跟我說，我大學的成績單訊息含量不大， 因為他不知道/不相信台大課程的難度與給分標準。他建議我找一個台大的 老師 (ideally someone people heard of) 幫我的成績背書，印象中他當 時說台大只聽過林明仁 (可能因為領域關係)。有趣的是，板上那些最後上 了top school 的人，大都在美國修過PhDlevel 的課來幫他們的學術表現 背書。相較之下，其實很多美國的申請人不會先修博班的課，頂多是像我在 Columbia修的那種進階的大學部課程，不過那些也是以數學證明為主、滿紮 實的課就是。 如果你沒有機會以交換的身份去美國修幾門進階課程的話，我建議申請前先 念個紮實的學術導向的碩士 (e.g. LSE Barcelona Boccooni etc.)， 我尤其推薦那些在歐洲的碩班，它們每年都會送一些前段的學生到 top PhD programs，那些碩班已經建立了 reputation and connection，如果你可以 在其中脫穎而出，我相信對你的申請 (不管是博班還是RA) 都會很有幫助， 且它們較美國的碩士相對便宜。 LOR 可以把推薦信的信息分成兩個象限，分別是 how good you are and how informative the letter is. 一封理想的推薦信不只要說你非常棒，也需 要提供細節來支撐你如/為何棒 (我相信 John Nash 是個outlier)。我覺得 經濟研究與這個學術職涯有許多數學能力以外的面向，因此衡量一個人未來 能不能成為傑出的經濟學家應該也需要各方面的資訊。 在決定找誰寫推薦信時，你可以直接問老師他能幫你寫到多強，然後你再從 中選三個，不要覺得不好意思問。 SOP 有些老師說SOP不太重要，some even said that you just dont want to say anything stupid. 如果只有一分鐘掃過你的申請資料，我想審查委員 應該無法太仔細看SOP。因此，最想發揮的部分應該在前兩段交代。我猜想 SOP可能只會在最後一輪，得從幾個差不多的人中挑一個時，才會發揮作用。 你可以在SOP裡面提幾個你有興趣的老師，有些學校會把你的資料轉交給他 們幫忙審核與排序。但你不需要寫該老師在做什麼研究來說明你為何對他興 趣，因為沒必要跟本人解釋他自己的研究。 Conclusion: 過去這幾年算是個自我實現的預言吧。當初沒來由的相信自己能夠去間好學 校，即便失敗還是堅信著，兩年後再試又失敗，依然不放棄。今年申請的結 果陸續出來後，只有收到waitlists 讓我難過了一週，然而，心情稍微平復 後，覺得自己還是很喜歡現在做的事，還是很想試試教職這條路，於是已決 定續留一年RA，把背景較弱的部分補強後再申請一次，沒想到UChicago最後 給了我這個機會，除了幸運之外，有一部份也是因為自己從不放棄吧。當你 相信自己，每天不間斷的朝這個方向努力，有一天突然回頭看，會發現自己 成長了許多。 或許有些人會覺得訝異，我有這麼好的推薦信，exante 結果卻沒有想像中 好。我並沒有一個好的解釋，我的推薦人也很驚訝，甚至連Chicago 的 Ad committee 在open house 時也訝異的問我原因。我想，整個申請的過程是 非常、非常隨機的吧，因此，不要因為一次的失敗與挫折就懷疑自己，但也 別忘了成功的偶然性，事後來看，我只是比其他人幸運一點罷了。 一路走來，要感謝的人太多太多。自己能夠奢侈的去美國念碩士，除了家人 之外，也感謝五年前幫我寫推薦信的台大的老師們。更不用說之後遇到的老 師們，看著你們，我更確信自己想往何處去。期許有一天，自己也有機會與 能力幫助任何需要被幫助的人。 https://www.ptt.cc/bbs/studyabroad/M.1527545704.A.F94.html", "ip": "31.164.104.121", "messages": "redsa12:恭喜! 這篇錄取文讓我感覺原PO能變成一個很棒的經濟學家! kurenai0514:強者推 jeffc123::) windheart120:身為見證這一切的好友 與有榮焉:P ccvc:推～有頂尖學校 RA 經驗對申請和未來研究都是很大的加分 littlecomet:強者! pihoo:嗚嗚嗚 f82545672:同是經濟人 恭喜~ pizzaguy:超有毅力推 ksyilj1283:超有毅力的強者 完全deserve it! congrats! CraziPhone:Gz tim900321:恭喜！ JustOneJFS:恭喜 b395772:恭喜！ Sulstan:Congrats! liondoll:謝謝你，這篇真的非常激勵人心 seaofgod:超厲害 恭喜 Organizer:恭喜 gobears5566:推，真的是 grit 的展現 a31415926:推推 Assassin0306:太有毅力了 恭喜 kir0126:恭喜!!! agape9453:推 s93rm6:恭喜 真的很有毅力 zxc8520:經濟推 CTLien:deserve it! hiarpu:推 mackrelmint:恭喜啊！ Ayakosan:推 CTLien:不過身邊也有條件跟你類似top10全滅的 CTLien:主要應該是類似條件的多，除了大牛外，都有很大的隨機性 tim26270746:推～～ strike5566:恭喜！ neomarkusan:恭喜！再次顯示大學在台灣讀申請頂尖學校面臨的困境 yi0513:台灣碩申請經博好像越來越難....以前還偶爾有harvard,MIT yi0513:等top5的說 shawnjoe:這算學霸了吧 aaaccccc1:超強！ space20021:喔喔   趕快來加入我們FB社團 space20021:UChicago Taiwanese Student Association nindo12301:推推 ArBarBar:好強的毅力！恭喜！ William8182:好厲害的經歷！ sexypilot12:太神啦~~~ miruku8309:推毅力!! zenar:推強者 sabrinahotho:推強者！！！真的好厲害 justjustjust:推 pdeking:你真的很猛,希望之後申請可以跟進XDD pdeking:不過某種程度上我覺得要上這種等級的學校 pdeking:光是校名跟推薦信恐怕已經解釋了大部分的申請者強度了... rogerwu0721:恭喜學長！：） yyy855029:推 rosa8545:看到那串問題覺得好感動，謝謝學長寫這一篇詳細的心得 ron0908:永不放棄！！ 很棒的分享！！ 恭喜！！ JamesChen:加油 推 JamesChen:以前偶有是超級久以前了 JamesChen:MIT Harvard sttagomantis:在J-Pal當RA好猛orz 恭喜 JamesChen:很高興看到有優秀的學弟加入經博 calvinhobbes:推！真的是充滿熱血的道路 marsonele:羨慕推 Zuces:恭喜恭禧! milkdad:推推推推推推推推推推推推推推推推推推推推推推推推推推 apocalypse38:推推！謝謝分享！ Dukedream:推分享。 ArtisChz:恭喜 iseedeadman:感動 huimin109:看完覺得很感動，終於實現你當時FB發文裡說要再回來美 huimin109:國的承諾，恭喜許博！！ px37521:超強 chpinga:為什麼我跪在鍵盤上看這篇..以原po條件已經是強中之強了 chpinga:..令人敬佩 Linethan:我申請兩次經博，差點就要放棄了。原po竟然申請三次， Linethan:太令人敬佩了！"},
{"title": "[問題] 雙主修該如何配重學業與生活?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527563447.A.254.html", "author": "q910044 (拉鍊拖到皮)", "date": "Tue May 29 11:10:44 2018", "content": "我本身英語還在適應階段 看原文書看很慢 現在因為適應了半年 有比較好了 但還是趕不上班上其他國籍同學那種對答如流 然後麻煩的是當初我還選擇雙主修 機械 跟 某一歐洲語文 當初會這樣選是因為我對機械有興趣 加上 某一歐語跟我大學主修很相似 以為能克服 所以我想說興趣跟職業剛好可以同時精進的情況下踏上留學之路 但是光是上課英語我就免強招架以外機械跟某歐語變成: [哪個要交作業或考試我就變成把精力大部分偏向那一科] 這樣剛開始做還行我有把兩主修學習時間做個平衡 但隨著兩個主修堆疊著上個月學來知識往前堆疊邁進變得越來越精深. 我這個月開始有顧此失彼難以招架的感覺了以目前情況下個月會全面失衡 請問我應該要調整作息時間每天讀書到半夜再一大早起來讀書日復一日會比較好呢? 還是可否上來請問大家是否原本就是就是單主修就已經是讀到半夜了呢? 謝謝 https://www.ptt.cc/bbs/studyabroad/M.1527563447.A.254.html", "ip": "65.38.66.54", "messages": "Sulstan:放棄雙主修才是正確的答案 Sulstan:如果還在learning to read怎麼吸收知識? Sulstan:而且英語還不行又學另一種語言不是很奇怪嗎 doraemifly:你考不考慮放掉一邊 轉專業需要花很多時間與心力鞏固 doraemifly:何況在非母語國家就學還要克服語言問題 挑一項專精 doraemifly:另一項之後有餘暇再修相關的課比較不會兩頭空 love1500274:課業很重要 但別忘了身體健康才是最重要的 bluebluelan:念不起來為什麼要雙主修? roy047:同一樓 learning to read就表示時候未到 hsnu1137:Learning to read…are you kidding"},
{"title": "[情報] IMD MBA Live Online Chats-June 4,5,6", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527594791.A.BF2.html", "author": "bender123 (bender)", "date": "Tue May 29 19:53:08 2018", "content": "IMD will run the MBA LIVE online Chats (June 46) with MBA candidates. Suyun H uang and Roy Rong Chinese candidates of class 2018 will host the Chinese app licants session (21:3022:15 June 5 GMT8) . They will answer any questions t hat potential applicants might have on the program and their experience so fa r and their tips on preparing for this transformational year. The link to regi ster: https://bit.ly/2KP92vJ https://imd.co1.qualtrics.com/jfe/form/SV_005gACat7U7n82h?from=groupmessageis appinstalled=0 https://www.ptt.cc/bbs/studyabroad/M.1527594791.A.BF2.html", "ip": "", "messages": ""},
{"title": "[問題] 日內瓦商學院學長姐", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527599817.A.C9F.html", "author": "monopolymi (mi)", "date": "Tue May 29 21:16:55 2018", "content": "幫朋友詢問 朋友收到日內瓦商學院Geneva Business School的MBA offer。 但是是一間很新的學校，也google不到任何討論。 請問有版上有人知道或畢業於這間學校嗎？ 想知道評價如何，謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1527599817.A.C9F.html", "ip": "114.136.103.186", "messages": "vanyvantasy:那個...申請前照理說都會查一點資料吧? vanyvantasy:如果真的資料不足又想接受offer,就當作探索新大陸囉"},
{"title": "[選校] UW seattle vs KTH", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527600926.A.03E.html", "author": "mondeenisme (猛丁)", "date": "Tue May 29 21:35:23 2018", "content": "手機排版，傷眼見諒，謝謝 大家好， 我目前陷入了選校的焦慮中，想要聽聽看板上的各位的意見，希望好心的大大們可以幫幫 我，謝謝你們。 我目前得到了兩個碩士offer 一個是美國的華盛頓大學機械所， 另一個是瑞典皇家理工學院的robotics， 本來以為美國的學校全滅了以後決定放棄去美國讀碩士的計畫轉而在歐洲讀KTH，但上個 禮拜突然收到華盛頓大學的admission 讓我開始有點不知道該怎麼選擇，畢竟兩所學校各有優缺點...... 先說說我的背景： NCKU IBDPE 107 能源學程大四生，目前正在KTH交換，所以對KTH還蠻有了解的 大學專題做的是有關machine learning 以及data science的 接著說說兩所學校的特點： 1.KTH: 因為已經交換過了所以對這所學校有一定的認識 課程上偏向於電機，較有興趣，但底子比較弱 也可以修到MLDL這方面的課 學費生活費較便宜 未來留下來工作的機會比美國稍稍大，但斯德哥爾摩的工作機會沒有西雅圖多 學校相對起來比較不有名 語言問題 （就業方面） 2. UW seattle: 整體費用較貴 課程偏向機械/能源，和大學讀的東西比較能銜接，但興趣普普 整體學校排名高且有名聲以及龐大校友，但在機械/電機的單科排名比KTH低 沒有語言問題 整體學習、找實習的競爭力較強 較難找工作但地理位置好 因為UW Seattle比較晚放榜， 上個禮拜才收到信，所以突然間有點不知道該如何做選擇， 我承認我是有點名校迷思，加上從小就一直很希望可以到美國讀書，所以收到華盛頓大學 的信其實心裡還蠻雀躍的， 但是瑞典這邊已經接受KTH的offer，也已經繳學費跟辦簽證，雖然一切是可以停下來，但 又怕若之後在美國讀完書發展機會比留在瑞典低， 又或是之後回台灣KTH這學校的名聲較低 所以一直無法取捨，希望大家可以給我一點建議...... 不論是噓或推我都會虛心接受，謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1527600926.A.03E.html", "ip": "212.247.15.248", "messages": "Assassin0306:應該是要看你日後像在哪工作、在甚麼產業工作吧 dapy4372:推UW Seattle ML方面滿厲害的 mondeenisme:不好意思我不知道該如何回文，回t大，當初申請華盛頓 mondeenisme:大學也是因為他們的ML很強，但當初我是申請機械，所 mondeenisme:以現在正在猶豫，如果兩個都是一樣的科系（robotics) mondeenisme:的話我會毫不猶豫的選UW,but...... mondeenisme:*d大 KirbyHuang:KTH tillafinz:登愣、m大的難題跟我當初幾乎一模一樣^^” 科系跟美國 tillafinz:研究所我比較沒研究，不過看起來確實是可以以未來工作 tillafinz:為考量點吧？想留在北歐或是美國就業呢？ ron0908:1. 看你想在哪工作  2. 找UW seattle的學長姐談談 mondeenisme:若是目前來看的話，瑞典這邊工作會比較好找，且工作 mondeenisme:簽證蠻容易申請的，加上若在瑞典就讀經濟壓力會比較 mondeenisme:小（學費便宜+可以打工+醫療保險跟當地人一樣），但 mondeenisme:若是考量到「沒找到工作」的話，拿著UW的學歷回台灣 mondeenisme:找似乎會比較容易...... Navarro:你想在哪裡工作不是哪裡好找工作 mondeenisme:回N大，目前是傾向於在歐洲找工作 latelykiwi:那就留歐洲吧 我們當初有的這些名校迷思，或許是因為 latelykiwi:從小的生長環境受到美國的影響。在歐洲住久了也許就會 latelykiwi:看重歐洲的學校了。再者原po說KTH的課程比較有樂趣。 latelykiwi:我是覺得待在一個能拓展自己的潛力的地方最好。真要去 latelykiwi:美國，賺了點錢，又再去都來得及。台灣也有人是到美國 latelykiwi:念第二個碩士但其主要目的是要找工作。 acgotaku:其實你不用太擔心回台灣UW跟KTH是不是找工作會有落差 acgotaku:台灣業界對外國學歷的分級沒有這麼明顯 jim101120:洋碩士除了語言，不會吃多少優勢 Gbyteman:UW不錯 但這邊機械真的窮，工作沒身份真的難找，更別說 Gbyteman:是能源相關，還是去瑞典吧，讀有興趣的東西重要。要來 Gbyteman:美國時你可以再申請更頂尖的學校 yangyush001:瑞典我不清楚，美國的話，沒身份+非熱門科系=87%沒 yangyush001:機會留下。熱門科系--1.cs, 2.沒了。 timmy1020:推KTH d2570841:請加入KTH ：D tryitooo:KTH不有名？ 你在開玩笑嗎... tryitooo:KTH 在歐洲的名聲很響亮的"},
{"title": "Re: [問題] 高職生畢業後想到美國大學留學", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527621896.A.755.html", "author": "feeks (菲客絲不會有問題上來討.)", "date": "Wed May 30 03:24:53 2018", "content": "沒在追這版 今天是朋友看了覺得很有趣 所以叫我來看看 雖然我後來留學的國家不是美國 而且我是在台灣讀完大學 工作好幾年後 才出國讀研究所 但原原po這篇和我以前的心路歷程非常像 所以忍不住po文 不同的是，我比原原po老很多 我是所謂的前三志願公立高中畢業的 而且我想要去美國唸書時， 我已經在台灣考上大學且唸了年了。 先說，我覺得原原po被編的夢想 其實可理解。可能是長輩的期望 而且原原po也只有十幾歲 當時，我想要休學去美國讀大學 我爸媽和爺爺奶奶（所有願意出資者） 給我的條件也是，除非有 哈佛、耶魯、史丹佛等名校， 不然他們不讓我唸 但以上名校，我家供不起 他們沒有我要唸的藝術相關領域 我也隱約知道，我沒有那能力申請上 我本身是只要有州立大學 我就非常滿意了 但長輩怎麼都無法溝通 他們是覺得，我在台灣唸得是很好的高中 在大學還未普及，聯考錄取率不高的年代 （可知我有多老了） 我好歹有能力考上大學 所以除非我真的能申請到哈佛、耶魯、 史丹佛、常春藤等級的名校... 我父母會覺得若為了不怎麼樣的學校出國 非常可惜，且親戚也會閒話說是不是讀不下去 （只是在討論階段，親戚就閒話不斷） 事實上，當時我也才只有18、19歲 我當時非常自命清高、 自以爲對未來懷有夢想 而周遭同學完全沒人對自己讀的系有興趣 大部份都是因爲分數剛好到了， 或是家人幫忙做決定， 才選擇自己所讀科系... 當時的我覺得讀書風氣很差 因此嚮往傳說中壓力很大、很難唸 但人人有理想抱負的美國校園 當時我也有去大部份人覺得沒建設性 又浪費錢的遊學 也是長輩要求的 他們也是怕我不適應環境..... 那陣子，我爲了想出國想瘋了 願意去讀其他較沒興趣的科系 只想找尋些微申請上名校的可能性 找了很多資料、問了很多人 也是被建議要從社區大學讀起 社區大學讀出好成績， 再看看能不能申請上名校 因為沒有名校 我家人根本不肯供我出國讀書 最現實的是，名校的學費我家供不起 還有，我在台灣已經有大學唸了， 而且當時去詢問休學相關事宜時 我被校方告知，除非有清寒證明、 或是重大疾病 不然不允許休學 所以我只能放棄台灣的大學的學籍 去唸社區大學， 然後還不知道未來申不申請得上名校。 我有考過托福， 也申請到了某間州立大學藝術相關科系 但長輩不讓我去讀 怎麼可能會讓我去讀社區大學？？ 所以我放棄了 給原po的建議： 我並未看不起技職體系 但在唯有讀書高又重名校的台灣社會 高職要在台灣考上好大學的機率比較不高 如果你要先去社區大學當跳版， 受到的阻力和要考量的 會比我當初低很多 而且就算州立大學 很多也比台灣很多大學好看很多了 也許研究所再拼名校？ 總之 加油 Ps. 我在台灣大學畢業，工作好幾年後 用自己的存款去英國讀碩士 我家長輩是沒說話了 因為我至少大學已畢業了 但身邊的朋友 還是有人說： 妳都要去英國了，怎麼不申請劍橋、 牛津、倫敦政經學院...... 幹嘛唸間名不見經傳的學校..... 說這話者不乏清、交、中字輩的碩博士 https://www.ptt.cc/bbs/studyabroad/M.1527621896.A.755.html 我記得那些建議我用社大轉學者 是說 如果我直接唸州立大學 （我已申請上某間) 州立大學功課算重了 對剛出國的人要唸得好是很難的 所以建議讀社大 比較容易讀出好成績 其實我超想讀下去那間州立 我爸怎樣都不肯 他嫌學校沒有名 雖然我在台灣的學校也沒非常好 但他就覺得怕別人講我是讀不下去才出國 就覺得花大錢要讀名校CP值才高 州立都不給讀 那他們更不肯給我讀社大 何況台灣的學校不給休學 我只能放棄 知道自己出不了國的那暑假 我天天以淚洗面 我最難過時跟當時的男友講 結果他大嘴巴傳了出去 開學，就有同學說： 我聽說了，大學不給休學， 所以妳不出國了，我超爽， 因為我家沒錢供我出去，哇哈哈 所以研究所我用自己的存款出國 雖然晚了好幾年 但長輩也沒什麼講話了 真的對原原po不用鞭太大力 如果身邊沒有很親密的人有過留學和申請經驗 真的會覺得沒有哈佛、耶魯和MIT 那幹嘛出國 因為他們也不懂要申請上名校多麼難 何況當時我家人直覺得 北市前三志願高中都考得上了 美國大學只是申請 爲什麼申請不上哈佛耶魯 去英國前也堆人說 英國學校能讀的只有牛劍、 倫敦政經學院....因為其他台灣人都沒聽過", "ip": "188.29.165.1", "messages": "phgrace:推推，想知道原po最後英國是念哪間學校呢～～（我也是藝 phgrace:術相關領域 kc092444:你超過45歲了吧？  以前資訊也沒那麼發達啊 timothydai:推～ rubikclub:我是高職生在台灣進了前三科大後休學兩年，申請上藝術 rubikclub:學校，但目標學校沒有提供獎學金，現在在念社區大學準 rubikclub:備今年底轉學，雖然說服了家人，但到現在還是會被說應 rubikclub:該留在臺灣念就好，在社大唸書轉學的壓力也比當初申請 rubikclub:時的壓力更大，很害怕，恭喜原Po最後還是去了英國！！ Krisjenner:古早年代就流行社大轉嗎lol zytux3638:我比較好奇的是 社大轉過去就會有獎學金了嗎？ 我不太 zytux3638:清楚社大怎麼運作的 veru:你家人不是覺得名校好上吧 是覺得難上所以要你放棄 veru:且在美國讀大學的費用是碩班的兩倍 沒有五百萬大概不夠 rubikclub:回z大 社大轉我要申請的藝術學校跟freshman有同樣的 rubikclub:獎學金資格，等於省了前一年多學費 再多一次機會申請 rubikclub:入學獎學金（入學後的獎學金就不會有一、兩萬一年... rubikclub:還有洗GPA 因為我後來跨科都沒顧成績 剛好壓線畢業而已 feeks:對 當初考慮社大再轉 也是想要省學費 feeks:總之r大真的很勇敢！加油，祝你轉學和申請獎學金順利 JustOCD:好奇問一下 你當初進的州立是FIT 還是KSU嗎 chpinga:推推，這篇好貼近更現實面的奮鬥史，沒有家庭背景和先天 chpinga:優勢的條件，能夠圓夢真的很不容易！向原po看齊！ nanalia:跟我家人一樣 只聽過哈佛 MIT 耶魯他們還覺得鳥學校..我 nanalia:是用自己存款來美國唸社大 還挑了中部鄉下 大城市住不起 nanalia:後來很幸運的結婚 可以邊工作邊唸書 學費變州內生價格 nanalia:剩幾百塊美金...但也是挑便宜TECH唸 沒錢沒特別會唸書 nanalia:就靠點運氣了"},
{"title": "[問題] 一般碩士留學生暑假都在做甚麼?", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527623692.A.2EA.html", "author": "q910044 (拉鍊拖到皮)", "date": "Wed May 30 03:54:49 2018", "content": "想問一些靠自己出國的窮學生們 暑假一般就是一兩個月長 而且也快到了 好奇一般身為一個讀書paper期刊就忙得要死的學生 一般暑假通常都是怎麼安排的? 通常我們也沒有那個大錢買家鄉來回機票所以通常都是繼續待在外國. 通常大家暑假是: 1.毫無改變 繼續窩在圖書館偶而出去透透氣? 2.去找暑假企業開的intern? 3.去打工或家教補償學費生活費? 4.直接出去其他州省玩? 好奇請問大家是怎麼安排暑假的呢? https://www.ptt.cc/bbs/studyabroad/M.1527623692.A.2EA.html", "ip": "65.38.66.54", "messages": "phoenixrace:5 刷提 veru:1 intern 2 刷題 3 回家 （回家省下的生活費應該比機票多） veru:校外打工可能是違法的 popstarkirby:做實驗 寫文章 ivan1209:出去玩 不然上班之後只剩年底兩個假比較要空，但是機票 ivan1209:貴很多 veru:ㄟ 通常假會多到你修不完 還要被強迫休假吧 threemore:原PO不是在雙主修嗎？應該很忙碌吧 NCKUFatPork:實習跟刷題 becalm:當然最好是實習賺錢R becalm:上ptt發發廢文也很常見喔 ashin0217:veru 要看國家喔，加拿大正職學生可以一個禮拜打工20小 ashin0217:時，放假期間可做正職喔 bluebluelan:出去玩三個月 kin861115:想問一下打黑工的是不是佔少數啊 timothydai:通常都實習，不然就找個RA之類的 AllenHuang:沒其他州省  是去其他國家  歐洲跨國機票不貴 AllenHuang:在台灣附近國家唸書的  回家鄉也不用花大錢 cybermeow:實習+玩+回臺灣 不衝突啊 malisse74:其實回國的不少 期間把房子分租出去 待美國也是要付房 malisse74:租的啊 三個月的房租可能超過機票錢了吧 iuvat:午休不是很累 要不要睡覺 EEzionT:弱者問一下  刷題是指哪些題目呢 kreis414:弱弱也想問刷題是刷什麼題 raymondelric:刷leetcode吧 GoldLight:念書、公路旅行、回台灣 momopipi:實習 暑修 旅遊 上ptt發廢文啊 SFMAndroid:機械需要刷題？ SFMAndroid:聽到是去實習比較多 CruxLaelaps:刷題是啥 yayagogo109:同是窮學生，找工作，準備證照，學校深度旅遊，夠了 wayne1229:刷 jim101120:歐洲機票跟夜車超便宜阿，德國生活圈內交通費都含在學 jim101120:費了 ripmelo:修課啊 wappen1129:做實驗，每週跟老闆咪停，沒東西也可以討論新德，戶外 wappen1129:走走，上次跟老闆請假時間去加拿大晃。感覺不錯。 rclu:Internship yangyush001:如果是在美國，請把握難得機會，公路旅行+逛遍他國家 yangyush001:公園 thermo409:美國學生不也是學期20小時 暑假全職嗎...校內 ib2301:1. 回家 2.玩"},
{"title": "[問題] 德國Bonn university 請益", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527641990.A.6D0.html", "author": "thinso (小瘦)", "date": "Wed May 30 08:59:47 2018", "content": "昨天收到了Bonn university 的admission 申請的是Medical immunosciences and infection 雖然是像做夢一樣 也很開心 但不知道已經到德國的各位能分享這間的評價或心得嗎 畢竟這間是第一間放榜 想先確定一下風評 排行大致是100多200多 但有聽說德國學校不太看排行 也歡迎認親XD 有相關波昂地區的資訊也請各位不吝嗇分享了 非常感謝各位 https://www.ptt.cc/bbs/studyabroad/M.1527641990.A.6D0.html", "ip": "42.72.100.44", "messages": "Mariobrother:U15聯盟，跪著推 hazih:恭喜!!! 還在等Q___Q thinso:感謝兩位，但我有點不清楚U15是很好的意思嗎？！很抱歉我 thinso:真的有搜尋過了><樓上大大是在等哪間呢 cubefan:immunology我不清楚不過neuroscience很強XD tan84911:Bonn春天的櫻花大道很美 hazih:等CS...QQ denny1232:cs說要6月中才給decisionQQ thinso:所以樓上兩位都是申請Bonn university的啊！ hazih:XD CS說六月中，但如果申請量大就可能月底，好久..."},
{"title": "[情報] University of California-Irvine看過來!", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527650460.A.91F.html", "author": "selvon ()", "date": "Wed May 30 11:20:57 2018", "content": "(代po) Hello The Taiwanese Graduate Student Association (TGSA) would like to first congratulate and welcome all future students of University of California Irvine (UCI). As a student organization at UCI one of our goals is to serve the Taiwanese students on campus which includes hosting a predeparture orientation in Taiwan every summer. Time: 07/01/2018 (Sunday) 1:303:30pm Location: 美加文教，台北市中正區南陽街50號 (10047) 2F What we will cover: Information including but not limited to departure checklist arrival transportation housing application course enrollment and life in orange county. In addition this will be a great chance to meet other incoming graduate students Who should attend: New students coming to UCI; friends families and prospective students are also welcomed You will have an option to join the orientation in person or online please RSVP by filling out the form below. Thanks and we look forward to meeting everyone. 新生說明會報名表: https://tinyurl.com/ya8zfq4z TGSA TGSA: https://tinyurl.com/y9nc5ds9 UCI TGSA 2018新生社團: https://tinyurl.com/yaqlblwa 2018 TGSA負責人 Andrew: [emailprotected] May: [emailprotected] By 2018 UCI TGSA 幹部群 https://www.ptt.cc/bbs/studyabroad/M.1527650460.A.91F.html", "ip": "169.234.239.59", "messages": ""},
{"title": "［問題] 台灣藥學系申請BME有優勢嗎", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527675351.A.6B6.html", "author": "Jaleese (潔莉莉)", "date": "Wed May 30 18:15:48 2018", "content": "各位大大 小妹是第一次在這裡發文 但因為真的已經被這個問題困擾了很久 想在這裡請神人們幫我解答 想申請的學系 Biomedical engineering (跟 drug delivery 相關） 或 pharmaceutical sci 考慮申請usc的藥事經濟中 All ms degree 疑問是 我目前爬了各種文 看到申請BME的分享文九成都是工程學院背景 連申請pharmaceutical sci 僅有的幾篇文也是 讓我蠻灰心的 不知道該怎麼下手申請 也沒什麼信心 我目前只能說我唯一會有的優勢就是對藥物相對比較瞭解，相對在臨床上有比較多經驗， 還有未來的那張台灣藥師執照 會想出國是真的到了臨床實習後，發現自己越來越不喜歡臨床工作，但相對看到各個藥廠 的藥物劑型設計覺得越來越有興趣 在藥劑學也有給我啟發很多的老師 決定直接嘗試申請國外看看 未來希望待藥廠 1.Background 台灣某醫大藥學系（即將畢業 Gpa中間 3.61/4.0 or 3.8/4.3 Toefl 105 Gre今年九月考（仍在準備中 七月底還要考一個國考... 2.publication：無 跟教授的實驗室專題經驗：無 （這個是我比較擔心的地方） 我們系雖然交了不少藥物分析啊 藥物動力 藥劑 生物藥劑 分子生物等等的...但最後都 是著重臨床 3.工作經驗 目前正職無 但實習經驗有：醫院一學期 藥局四個月 4.課外活動 有參加學校的國際醫療志工尼泊爾跟泰北（當總召） 有當學校代表被教育部青發署找去總統府跟總統談話合照...（這是個蠻奇特的經驗） 5.推薦信（預約好了） 1 導師 1 藥劑學老師 1仍在找最適合的人，不確定要找實習上司還是人士的大佬哈哈 對於這樣的背景 我到底適合哪個排名區間的學校呢 我最近對我申請這條路越來越沒自信 覺得超級孤單 有沒有大大可以給我一些建議 或是我往哪些排名的學校申請看看呢 https://www.ptt.cc/bbs/studyabroad/M.1527675351.A.6B6.html", "ip": "223.140.132.226", "messages": "smilecompany:Master 就都丟看看，學姊有上UPenn，同學上Buffalo smilecompany:(PK神校)。某醫大也就TMU CMU KMU 三家(有畢業生 smilecompany:的) 哈哈哈 覺得還是先查查所有有MS的學校因為我覺 smilecompany:得好像沒有很多學校真的有收 Master (我說 pharm sc smilecompany:i) nature8457:有申請有機會 加油 Jaleese:謝謝前輩們的鼓勵嗚嗚 這幾句話真的讓我有了一些勇氣 kumokochiu:好奇原po的背景唸完MS進藥廠想找/可以找什麼職位? jimmycolor:Pharm Sci 有MS真的不多，如果你想要做DDS的話PI就沒 jimmycolor:有很多了... (至少我當初丟Pharm Sci 大部分都還是以P jimmycolor:hD為主，然後做DDS好幾個都是華人...) 可以嘗試丟看 jimmycolor:看，然後BME每一家的專攻領域其實很不一樣，倒是要看 jimmycolor:清楚才不會浪費一個機會~ Jaleese:哇@jimmycolor! 我看過你的文章 已收藏起來！嗯嗯我有上 Jaleese:去看BME裡實驗室的細分項目 能進去的話會是會以藥物相關 Jaleese:的為主 謝謝大大～～～ jimmycolor:現在Pharmaceutics很多都走PKPD還有Bioinformatics... jimmycolor:我是從工程轉藥劑，我覺得把自己眼界開闊不要只拘限 jimmycolor:在一個領域會得到更多的機會~ 雖然我最後還是選DDS la jimmycolor:b，但之前rotation也去了一些不一樣的~ jimmycolor:我當初後悔沒丟Biomaterial很好的UW Seattle，我覺得 jimmycolor:是要走DDS的另外一個選擇啦~ hfepbook:我TMU藥學 跟妳說 申請BME完全沒優勢 甚至是劣勢 先把背 hfepbook:景補完才有可能 Jaleese:嗯嗯@jimmycolor！ 我也有考慮biomaterial! 因為我以前就 Jaleese:對藥劑相關的比較有興趣 關於pk Pd～～我還可以接受～但 Jaleese:目前沒有熱忱哈哈哈數學怕怕 Jaleese:@hefpbook 請問補完是什意思呢？是指入學後要修一堆課 Jaleese:還是要有修課證明申請比較好？ thevoidfancy:Umich pharmsci 都在做BME跟delivery thevoidfancy:先去考英文， umich BME master 有機會 vvandvv:藥事經濟跟藥劑BME 差很多喔 但出路也很不錯 Jaleese:樓上～我知道嗚嗚這是兩天差非常多的路 但因為我非常想要 Jaleese:跨領域（就是沒想要待在臨床哈哈哈）所以多方看了很多藥 Jaleese:學院底下的學系 Jaleese:*更正 兩條 thevoidfancy:我覺得你可以投umich 的 BME跟pharmsic Ms thevoidfancy:因為pharmacy sci 的faculty 大多有跨BME thevoidfancy:內行人會知道要同時申請這兩個計劃增加機率 thevoidfancy:問題就是怕做的太偏門邪道跟藥物投遞為主 kalinidd57:野生吉米出沒XD Samlee:藥經是另一個世界...要做好打掉重練的準備歐 Samlee:(至少到你畢業前 都用不太到你的藥學專業 走藥經的話) jyuan1993:覺得有藥師牌想轉藥經很可惜，要不要往bio Pharma or jyuan1993:藥理走讀到博士進外商藥廠當Liaison呢？ foncrag:聽過pharmaceutical science唸完回來做製劑研發（送國外 foncrag:件） foncrag:做國外件的製劑人才很缺"},
{"title": "[租屋] ann arbor 7/29-8/19找短租", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527727961.A.550.html", "author": "lumilumi (我是嚕嚕米！)", "date": "Thu May 31 08:52:39 2018", "content": "[找summer sublet] 大家好，我是今年UMRoss mba的新生，因為簽約的房子八月底才能入住，想詢問是否有 人可以短租空房給我 時間: 7/298/19 人數: 一人 (本人) 預算: USD750內 如果有的話請PM我，感恩 https://www.ptt.cc/bbs/studyabroad/M.1527727961.A.550.html", "ip": "126.59.247.76", "messages": "cityport:Airbnb cecilia0318:FB社團 MTSA"},
{"title": "[情報] Taiwanese Data Professionals New York", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527734104.A.5C8.html", "author": "gbllggi (gbllggi)", "date": "Thu May 31 10:35:01 2018", "content": "大家好 我是在紐約的 Taiwanese Data Professionals 社團的召集人 這個組織主要是希望能夠幫助對資料科學領域工作有興趣的學生及專 業人士，建立社群網絡，和紐約在地專業人士有交流的機會。我們每個 月都會舉辦相關的講座 這禮拜五講座會邀請到 時尚產業資料分析師 Annette Chiu 跟財經 產業的軟體工程師 Paul Ganssle https://goo.gl/k5weae 這是一個售票的活動，但我們有提供針對在 Data Science 領域相關的學生 獎學金（免費門票）的方案 https://goo.gl/fYnsjR 歡迎有興趣的學生報名 也可以加入我們的臉書社團 https://www.facebook.com/groups/1731607523752851/ https://www.ptt.cc/bbs/studyabroad/M.1527734104.A.5C8.html", "ip": "72.43.188.230", "messages": "BenSimmon:推 bobhuang:推一下，雖然我在OU讀Data Science,但人在OK,有點遠。"},
{"title": "[問題] 選校 Manchester/Bristol/York", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527754130.A.ABE.html", "author": "amber501 (康po)", "date": "Thu May 31 16:08:47 2018", "content": "大家好 由於我念的科系在板上的資訊比較少 想po版問問看選校的問題 我的興趣是認知心理 不知道哪間學校比較好 如果剛好有讀過的人或是有朋友讀過的話 就太感激不盡了 Bristol: Applied Neuropsychology unconditional offer Manchester: Neuroimaging for Clinical and Cognitive Neuroscience conditional (需上6wk的presession or retake IELTS) York: Cognitive Neuroscience unconditional offer Goldsmiths University of London: Computationl Cognitive Neuroscience uncon pending UCL: Cognitive neuroscience Edinburgh: Human Cognitive Neuropsychology Glasgow: Brain sciences 既然都出國了 會希望多學些東西 選擇以學校課程的紮實度為最優先考量 目前是Manchester跟Bristol在選 因為兩間總排名跟科系排名差不多 選Bristol 不用念presession 少點擔憂; 選Manchester名氣比較大 但心理好像不是強項?且presession有可能會有被刷掉的風險? 還麻煩大家給些意見了謝謝 https://www.ptt.cc/bbs/studyabroad/M.1527754130.A.ABE.html", "ip": "36.230.173.201", "messages": "a31415926:Why not just retake the IELTS stevenju:布里斯托學校超漂亮 GAPB:Manchester or UCL"},
{"title": "[錄取] MIT M.S. SCM 從Online Course到麻省理工", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527761835.A.5E0.html", "author": "flyredsnow (飛紅雪)", "date": "Thu May 31 18:17:07 2018", "content": "2016年的此時，小弟原本只是一個因為興趣而在網路上選修MIT供應鏈管理( MITx Supply Chain Management)的修課學生而已。做夢也沒有想到，2018年的此刻，這一系列 的線上課程卻真的帶著我走進了麻省理工的大門這種非傳統的錄取方式比較特別一點， 後文將會做比較詳細的說明。 本文內容非常長(將近7000字)，只想看申請策略的版友可以選擇看第三點即可。 相較於版上的強者來說，小弟的過往背景相對平凡。若您的背景與小弟差不多：大齡男性 、已有一個商科碩士學位、非本科系、學業成績普通(從未拿過書卷獎)、工作經驗普通( 從未在跨國大型企業服務)，若以此條件想申請MBA可能會有些傷腦筋，因為傳統上來說， 上述這些條件對申請頂尖的MBA都是比較不利的因素(科系除外)。然而不用氣餒， 因為像小弟即便上述因素全部符合，最終仍是成功錄取，因此只要在申請過程中， 盡力凸顯自己的優勢，您仍有可能成功申請這個Program；若您的條件更加優秀， 那麼相信申請過程應該會更加順利。 由於在線上修課與準備申請的過程中，對於這個Program已經做了多方研究，因此總結出 了一些申請的tips可以跟大家分享。也由於版上針對這個Program的介紹比較少，我希望 我的經驗可以讓更多人認識這個Program，同時供未來有興趣的申請者參考。因此本文主 要將會以申請策略分析的角度來撰寫，同時輔以小弟自身的經驗作佐證，希望未來將能有 更多台灣人成功錄取。 以下簡單說明小弟具體背景： 一、申請者背景 申請學校： MIT M.S. Supply Chain Management 錄取學校： MIT M.S Supply Chain Management 學歷： 台灣大學財金所 GPA 4.1/4.3 (2006年推甄落榜、2008年推甄落榜、2013年推甄錄取，休學2年、2018畢業) 台北大學財政系 GPA 3.6/4.0 (2007畢業) 證照： CFA Charterholder 榮譽： 研究所期間校內外獎學金x 4 工作經歷： 中鋼公司 4.5年 台銀分行櫃員3.5年 會計師事務所稅務部 半年 標準化測驗考試成績： 雅思 Overall：7分 GMAT/GRE：無 (Online Course成績取代) 推薦信： 台大財金所指導教授x1 公司直屬主管x1 二、MIT SCM Program介紹： (1)簡介 MIT SCM 這個program本身的時間長度為10個月，屬於STEM學程，班級人數每年大約35~40 人左右，10個月學費約USD74200，加計生活費大約USD103000上下，非常昂貴，幾乎可 以跟頂級MBA一年相媲美了。因為這個Program獎學金很少，所以有興趣的申請者在財務方 面要提早規劃比較好。10個月的詳細課程內容可參見追夢網一位中國大陸校友寫的心得， 相當詳盡： https://forum.chasedream.com/thread129393011.html (2)就業數據 2017年就業數據：97%找到全職工作，不含紅利的薪資全距為USD 85000~USD 150000， 中位數為USD 120000。錄取企業包含Apple、Amazon、Google等高科技業外，另也包含3M 、General Mill、Dell、Tesla、SpaceX等製造業，甚至也有Mckinsey、BCG、Bain等顧問 業，總之就業選項相當多元，同學們都是依照自身興趣與過往背景選擇轉換的跑道。另據 半官方的消息指出，2018年目前為止，光錄取Amazon與Apple兩間公司的同學至少便有12 位，其他則分散於各大製造業與顧問業，因此推測今年的就業數據應該也會相當不錯。 三、申請策略分析與自身經驗： 以下內容是小弟經過彙整過去申請期間內觀察到的一些數據所做出的推斷，完全不代表官 方看法，酌予參考即可。 (1) Class 2019錄取背景分析 從今年已知的錄取的30位同學數據來看，70%是男性，平均年齡30歲，年齡範圍25~46歲， 平均工作經驗6.5年。國籍方面：除美國外，人數最多的依次排序是印度(7位)、中國大陸 (4位)、巴西(3位)。學歷方面：大約會有20%左右的人已經具有不同領域的碩士學位，甚 至有時還會出現已經有MBA學位的人來申請。(例如2019年便有一位已取得劍橋MBA的申請 者來就讀) 若是學士學歷，則多半還是以各國較為知名的大學為主。經歷方面：多數同學 背景以製造業為主，包含鋼鐵、能源、電子產品、汽車等，但也有顧問、FMCG，甚至軍隊 。(2018年有一位同學曾在阿富汗開黑鷹直升機，超酷XD )差異化的背景主要目的是為了 增加班級成員的多樣性。 從2018年與2019年整體數據觀察，可發現這個Program早期相對錄取較多工作資歷較淺的 申請者，近年逐漸轉向偏好收年紀較大、工作經驗較為豐富的申請者。這可能跟供應鏈這 個領域畢業後找工作的難易度有關，畢竟經驗較淺者在找工作方面相對來說還是會比較吃 力。學校為了就業數據好看，過往只有0~2年工作經驗便可錄取的情況在近幾年已逐漸減 少。而近兩年年紀較輕的錄取者，以國際學生來說多半是女性為主。 簡單來說，小弟認為如果男性要申請這個program，若有5~6年以上的工作經驗再申請，成 功機率較高；而若是女性，平均工作年資可能可以稍微下修一些。(但要注意的是，近年 台灣成功錄取的女性申請者，工作經驗多半也至少有6年以上。) (2) 台灣人錄取紀錄 自1999年至今，這個program總共有14位台灣人錄取(但其中至少有一位是美國公民、一位 是雙重國籍)，男女比例約略各半，近期大約是每年錄取一位台灣人。錄取者入學前工作 經驗多以製造業為主，但也有少數幾位背景是FMCG、投資業或顧問業。 綜合以上(1)、(2)兩點來看，小弟申請的時候合計約有9年左右的工作經驗，並且同時包 含金融業與製造業的經驗，較長的工作資歷與兩種以上的產業經驗可能因此有命中招生委 員會對於資歷與多樣性的偏好。 (3) 錄取管道分析 從2017年開始，這個Program除了傳統的10個月的申請管道外(簡稱SCMr)，又新增了一個 Online Course與校園課程混合式的5個月Program(簡稱SCMb)。兩個Program的人數皆為40 人，等於是相較過往擴招了一倍的人數。 SCMr與SCMb兩者取得的畢業證書完全一樣，差異主要有以下幾點： 1.就讀時間： SCMb的同學已在線上完成等同一個學期的課程，因此只需要1月~5月至學校就讀5個月，完 成 2.學費： SCMb的同學學費僅USD 44520，加計生活費約是USD 60760約是傳統學程的6成 左右。 3.OPT： SCMb的同學由於在美修業時間太短，因此並不符合OPT的資格。因此若是考慮畢 業後想在美就業，這個選項就不太合適。 4.學術能力證明： SCMr的同學可選擇GMAT/GRE/Online Course成績 三者擇一來提交申請 ，SCMb的同學擇是純粹以Online Course成績來申請。 前面所提的Online Course，是一個脫胎自線上課程平台edX的學程，包含5門課程一門期 末綜合考試，稱之為Micromaster。有別於傳統錄取管道，MIT在2017年首度發起所謂逆 向錄取的創新入學方式。也就是，所有有興趣的人都可以在edX平台登記上課，(傳統上 則是錄取的學生才有權利聽課)課程難度，作業難度，考試難度等同碩士正式課程難度， 透過一系列的考核，通過的學生可付費取得課程完成證書，亦即Micromaster certificate。SCM課程的費用大約是USD1300左右。取得證書的好處是，未來可以用這個 證書來申請正式的碩士學位。入學審核委員會會評估申請人線上課程成績，過去工作經驗 ，語言能力等資訊後做出是否錄取的最終決定。目前已經有三個科系採用這種非傳統的方 式來錄取學生(包括供應鏈、高階製造與設計工程、資料經濟與開發政策)，未來應該還會 持續增加。(目前已知6~7月份將會有一個新的Data Science學程上線，相信未來也會對應 一個資料科學的混合式碩士學位，對資料科學有興趣的申請人可以追蹤看看)。 MIT SCM Micromaster詳細網址如下： edX課程平台 https://www.edx.org/micromasters/mitxsupplychainmanagement MIT官方平台 https://micromasters.mit.edu/scm/ (4) 標準化測驗 (GMAT/GRE) Online Course 由於小弟採用Online Course的成績來做為申請資料，因此並未提交GMAT或GRE成績，這個 部分就沒有甚麼心得可分享。目前已知近期錄取者的GMAT總成績大約在720以上，GRE小弟 則沒有特別研究。注意：採用Online Course的成績來申請有一個重大缺點，也就是你可 能無法專心準備GMAT/GRE，導致在未來選校時可能陷入只能孤注一擲申請這個Program的 窘境。所以選擇上還是要三思 針對Online Course這個部分，供應鍊管理的課程共有5門課，每一門課全世界平均大約會 有30000人左右選修，但最終會完成一門課程的人數大約只有2000~3000人。一門課的 時間長度大約12~13週，中間不會因為任何原因停止(包含長假、個人有要事無法使用電腦 等)，只要當週作業死線時間一到，沒交就是0分。而每門課程都會有期中考與期末考，期 中考與期末考必須要安裝特殊軟體監控，確保沒有作弊情況發生。五門課全部通過後，迎 來最終的綜合大考，考過的人便可取得Micriomaster Certificate。實際上，成功取得證 書的人，在精神上都具備非凡的意志力，想盡辦法克服一切困難，在將近一年半的時間中 ，無論碰到任何事情(包含工作出差、照顧家庭、生病etc)，都能從不間斷的上課、考 試、上課、考試。 根據模糊的記憶，首屆最終通過Micromaster Certificate考驗的人大約是500~600人左右 ，而這些通過重重關卡挑戰的參賽者，便會是你最終申請這個學程的競爭對手。 依據小弟的經驗，這系列課程的難度是由難至易，課程中會涉獵統計、最佳化、物流、生 產管理、存貨管理等議題，多數作業可用Excel完成，但也有一部分會需要用到統計或事 物流模擬軟體，數理能力較好的同學可能相對比較有優勢。而在期中考與期末考前，確實 是需要多花一些時間來準備與複習。由於大部分的修課者不是全職學生，如何在工作、家 庭與自我進修當中取得一個平衡是非常重要的事。 依據過往數據，每門課程能夠取得A以上的成績人數大約佔總修課人數10%左右，而到最終 大考時取得A的人數比例則會提高到至少30%。雖然MIT官方有說，並不是成績愈高的人就 一定會錄取，還會看其他條件。但成績愈好，被錄取的機會自然愈高，因此盡量維持自己 的成績在水準以上仍是很重要的事。 雖說成績重要，但小弟5門課的成績合計平均僅87分(不能再高了XD)，相對並沒有特別出 色，最終卻還是錄取。因此確實如同官方所說，成績只是申請的一個參考因素，他們仍是 會綜合評估所有申請者的條件來做最終決定。 P.S. 2018年MIT首屆混合碩士錄取者正式到MIT上課的新聞 http://news.mit.edu/2018/firststudentsarrivecampushybridsupplychainmana ge (5) 語言測驗(Language Exam) MIT大部分的Program都只接受IELTS，但這個Program可接受IELTS與TOFEL，門檻分別是 IELTS 7分與TOFEL 100分。因為小弟剛好便是達到門檻IELTS 7分，後續也沒有被要求額 外參加語文課程，因此語文部分確實只要達標即可，沒有必要為了衝高再去重考。考前準 備也就只是多做劍橋系列的考古題，聽聽6 min English保持語感，考前每天練習小作文 與大作文等。因為語言能力不是小弟的強項，這邊就不獻醜了。 (6) 申請動機(Statement of Objective) 這個Program要求提交一篇500字的Statement of Objective，內容包含過往與供應鍊有關 的經歷、能給班上帶來什麼貢獻、未來職涯的目標等。如同其他學校的Essay，這個部分 考驗申請者如何用精煉的文字產出具有說服力的內容，將目標申請學校作為連結過往經驗 與未來職涯目標的橋樑，並且同時推銷自己與眾不同的優勢。是招生委員初步認識申請者 的一個大方向，因此需要多花心思推敲琢磨。 小弟撰寫的方向，是以現職曾經碰到過的產業困境為起點，窮盡財務與行銷手段仍無法解 決，從中引起對供應鍊的興趣，同時結合跨部門合作解決外銷的一個專案為例，導出未來 職涯目標的規劃。最後以訪談多位校友的心得做結，表達對申請此學程的興趣。 (7) 推薦信(Recommendation Letters) 這個Program過往要求三封推薦信，但近一年改成只要兩封，減少了申請這的負擔。這個 部分我認為重要性並不亞於Essay，主要是藉由第三者的角度來立體化申請者的人格特質 。在彰顯申請者的優秀之處外，同時也能委婉點出申請者的不足之處，恰好可購過這個 Program的提升得以彌補。藉由推薦信的幫助，可以讓原本在Essay中無法完整呈現的優點 由第三人給予保證，因此應好好把握。要注意的是MIT有自己的專屬格式，需要按照推薦 信上所問問題來逐一回答，並非自由發揮。 小弟在這個部分請研究所的論文指導教授與部門主管各寫一封，指向優點各有所重。教授 部分著重於認同研究能力，具有強烈的學習熱情；主管部分則是請他著重工作表現、願意 承擔責任等部分。 (8) 自我介紹錄影(Video Statement) 這個Program要求提供一段5分鐘的錄影，回答三個問題：申請動機、未來的Dream Job、 最有興趣的供應鍊研究主題。由於這個部分並沒有錄影次數限制，可以準備好講稿大綱， 一直錄到好再上傳Youtube即可，因此可以不用太擔心臨場表現不好的問題。 個人覺得這個影片的目的有點類似面試，除了內容外，招生委員也想多看看這個人的表達 能力。因此我看有以前有些申請者使用動畫、走動轉換場景、戶外拍攝、甚至跑到工廠現 場拍攝等，這些類似紀錄片或電影的拍攝手法，雖然娛樂性較高，但小弟認為有可能會偏 移招生委員的注意焦點，甚至聽不清楚你講的內容。目前看過一兩個成功錄取申請者的影 片，都是老老實實坐在螢幕前順順的講完而已，沒有太多花俏的手法。因此個人認為如何 在螢幕前完整表達自己的論述，才是這個部分成功的關鍵。 舉例：下面這位是成功錄取首屆SCMb的申請者者影片，有興趣可以參考看看 https://www.youtube.com/watch?v=vwuHIxWiIA 由於自身非母語專業人士，上述(6)~(8)的申請文件在完稿後有請顧問協助潤稿並提供意 見，以避免辭不達意或者冗語充斥。小弟諮詢的顧問是Transcend Admission的David，個 人感覺收費合理，交稿效率極高，整體合作經驗是相當愉快的。 (9) 面試(Interview) 在官方的網站裡，這個Program是沒有面試的，小弟也沒有碰到過。但是，經過與今年錄 取的同學交流，有兩位同學曾在提交所有資料後，收到招生委員會的面試通知，並透過 Online Interview方式完成整個流程。聽有面試的同學說，面試尾聲，系主任直接告訴他 錄取了，他當場就哭出來 (真是太刺激了吧XDD) 這部分由於小弟沒有經驗，因此只能說若有同時準備申請其他學校的話，也就順便準備一 下吧。 (10) 研究大綱 (Research Proposal) 這個項目是只有申請5個月學程SCMb的同學要準備。若申請傳統的SCMr學程的同學是沒有 這個項目的。主要原因是SCMb的同學因為在校時間太短，但仍要按期做出論文才能畢業， 因此需要在入學前便有一個完整的研究計畫，以免到時候論文生不出來。申請時要準備一 個兩頁的研究大綱，內容包含主題、研究對象、數據來源、證明資料可得性、能在5個月 內完成論文等。 研究大綱麻煩的點在於MIT比較傾向研究真實世界的個案，也就是說你最好要有一個企業 或是機構能夠提供你想研究主題的數據，避免到時候真要開工沒資料可用。因此資料來源 對於有些人來說可能會是一個蠻大的困擾。以下連結是首屆SCMb同學作的題目與他們如何 取得資料，有興趣可參考看看 https://micromasters.mit.edu/documents/12/MIT_Masters_SCM_Students_FInding_Cap st (11) 總結 綜上總結，考量成功錄取機率與畢業後就業容易度，小弟認為這個Program適合工作經驗 5~6年以上，有供應鏈管理相關經驗的人申請。若預算不足，或未來不打算在美國就業者 ，可以考慮較便宜的混合式碩士學位SCMb，若若預算比較充足，或未來打算在美國就業者 ，建議申請傳統碩士學位SCMr。同時，若打算申請傳統碩士，建議可以考GMAT或GRE，避 免陷入只能申請這個Program窘境。 畢竟在供應鍊管理領域，還有其他像是Michigan State MBA、Michigan Ross MSCM等等一流的Program可以申請，沒有必要冒險孤注一擲 。 最後，這邊想說的是，每個人追求的目標不同，申請背景互異，只有找到最適合自己的 Program，才能100%發揮自己的優勢。小弟的背景可能完全勾不上頂尖的MBA，卻也不適合 再去讀專收年輕人的MS。但在這個Program上，卻剛好能夠滿足招生委員的期待。因此在 申請學校的過程中，花時間找出最適合自己的Program絕對是最重要的一步。 我相信每一位成功申請上理想學校的申請者，絕大多數都不是因為他們今天突然一下子就 完成了什麼了不起的大事，反而都是設定好目標後，用時間和專注一點一滴累積出專屬自 己的優勢。旁人看來的了不起的成果，背後隱藏了多少汗水和心酸，都不是三言兩語可以 言盡。 在凡事急躁匆促的年代，我們不時需要稍微停下來提醒自己，許多事情都急不得，在規畫 好目標後，用時間慢慢累積，相信最終能夠開花結果。非常推薦TED上廣受歡迎的演講者 Simon Sinek的5分鐘演講片段，相信看完之後會更有感覺。因為，這幾乎就是我過去兩年 申請過程的寫照。 https://www.youtube.com/watch?v=9p4ZLmn1eZo 申請策略的分析就在此結束，以下是結語與感謝文。沒興趣的版友可自行END :P 四、結語與感謝 小弟求學之路一路走來相當平凡。從國中到大學，一直都是普普通通，從未待過所謂的明 星學校或頂尖大學。而在大學畢業後，原本也覺得碩士學位可有可無，但在職涯初期，卻 因為沒有碩士學位，數次在職場上錯失了求職與升遷的機會，這些經驗著實讓人椎心刺骨 ，也因此才興起要讀研究所的念頭。 由於天生不是大型考試的料，小弟CFA考了6年才過關，而選擇國內研究所時只敢嘗試推甄 。嘗試到第三次才幸運錄取，但錄取後又因為生涯規劃轉換跑道至高雄工作，直到31歲才 真正開始讀。在公司主管勉強同意下，每週自行請假北高往返一天，從早上9:00上課上到 晚上9:00再回高雄，隔天繼續上班。如此持續了兩年半的時間，今年才終於拿到這個學位 ，很感謝這段時間內同學與師長給我的鼓勵與幫忙。同一期間內，我同時在上MIT Online Course的緊湊課程，小孩更在這段時間呱呱墜地。在工作、家庭、研究所學業、 論文、線上課程、出國申請資料準備等同時擠在一起的時間裡，承受壓力之大，當真難以 言喻。 但幸運的是，有一個最親密的戰友一直陪伴在我身邊。我的太太在這段過程中，給我最大 的力量與關懷。她在懷孕過程中，從未聽她抱怨過一句辛苦，有的只是迎接新生命的喜悅 ；生完小孩後仍是盡力照顧寶寶與家務，讓我免去很多後顧之憂後專心準備。若沒有她的 支持與信念，我不可能順利熬過這段痛苦至極的時期。可以說，2年多來從頭到尾，只有 她發自內心的相信，我一定可以完成我的目標。以前我很難想像，心靈信任的力量是如此 強大，能支撐一個人走的如此之遠。有一個真心相信自己的人陪伴在身邊，無怨無悔的給 予支持，我感到自己無比的幸運。 我相信幾乎沒有一個人的留學之路可以只靠自己完成一切。多數人財務上可能需要倚賴家 人、推薦信需要倚賴師長或主管、申請文件上需要倚賴顧問，而心靈的支持則來自於最相 信你的另一半或家人。我深深感謝這趟旅程中給予我協助的每一個人，因為有了他們，才 讓我這個平凡的人，也有機會推開麻省理工的大門。 謹以此文向每一位在追求夢想，忍受孤獨申請者們致意，能夠堅持到底的你們，都是擁有 鋼鐵般意志的勇者。也祝福未來的申請者們勇敢追夢，錄取自己心目中的Dream School。 https://www.ptt.cc/bbs/studyabroad/M.1527761835.A.5E0.html Steven大的文章我也有follow，您的好學精神小弟也是十分敬佩 也很恭喜您今年錄取Michigan Ross MSCM 未來在美國一起加油", "ip": "114.27.132.84", "messages": "Sillyclown:北大推推 a31415926:推 astronaut87:推推 zoidsa12101:強 jcjcee:推 祝福你!! gobears5566:推～ Ouranos:大推!!! 佩服你在工作、學業、家庭間的努力，恭喜! bbo6uis122:推 threemore:恭喜！過程很詳細、勵志 sexypilot12:推~~~加油!!! joy79419:推～～好用心！加油 stevenju:Micromaster真是一個了不起的發明XD dodoimgt:推！這努力和毅力真的很令人佩服！ qitisland:有機會再去PennState或MichiganState 體驗供應鍊管理 yogurt1988:推！！ hiarpu:推 fancycab:強推 jason1125:感謝分享！大推 Mariobrother:推 tim26270746:推 usnavyseal:神！推 glimzerc:推毅力努力 jipq6175:推 yougoawayok:推 太強了！ HHH333:推 aether982:推一個 請問您這是要寫essay的對吧？ 好像另一個是不 aether982:需要的 calvadosa:推 ggming:推 flyredsnow:對，SCMb是不需要寫Essay的，之前沒注意到 goroundround:推 恭喜！ denru01:推 恭喜 tammish:推 恭喜 Edwin520617:恭喜師兄，大推 Larry pidong:推 恭喜 onpillow:恭喜 感謝分享 samwahaha:謝謝大大的分享！同為大齡同學推 VickyNomi:推！感謝分享 Poppert:感動推！ ron0908:推！！ deepj:推 HANGOLI:真的厲害！也感謝精彩的分享 hao:真強者 ANUBISANKH:推! 有幸與原po吃過一頓飯，厲害! flyredsnow:哇～能跟強者老師吃飯才是小弟的榮幸:D NOYUYU:恭喜 很激勵人心 ja1295:推 az120121:超猛 恭喜 likeit:推推～ wintercoldb:推！ shuanyin:恭喜！ cido:恭喜！祝福你！！！真的是不容易，有這麼好的另一半讓人羨慕 andykuodd:推 abrahamx1:推 yoshinolike:好猛 推 nt46:推！"},
{"title": "[尋人] 雪城大學Syracuse University 2018 Fall", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527770289.A.DC8.html", "author": "OldHo (OldHo)", "date": "Thu May 31 20:38:07 2018", "content": "Hi 我是今年要去雪城大學的學生（2018 Fall) ，要去讀計算語言學（computational l inguistics) 碩士。 歡迎站內信聯絡想找同鄉人。 https://www.ptt.cc/bbs/studyabroad/M.1527770289.A.DC8.html", "ip": "223.141.17.152", "messages": ""},
{"title": "[問題] 美簽面試問題", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527781883.A.799.html", "author": "ohchocolate (我背上我的夢想)", "date": "Thu May 31 23:51:20 2018", "content": "請問面試到底可不可以帶包包進去啊 這個問題感覺有點笨 網路上其他人分享經驗是說可以 他會叫你寄放 但是預約面試單上說不行耶 還說他們沒有寄放的設備 不能帶包感覺好困擾 https://www.ptt.cc/bbs/studyabroad/M.1527781883.A.799.html", "ip": "27.105.103.222", "messages": "roy047:可以 只有手機要寄放而已 iacuagula:可以 &手機關藍芽wifi就能帶進去 fkmt:可以，上禮拜去關機放在包包裡就好了，寄放都不用 fkmt:包包可以帶在身上 ohchocolate:感謝！ LeehomLee:手機開飛航後放包包 筆電平板要拿出來 包包再過X光 oscar85510:實習生路過 oscar85510:可以帶包包，不要帶尖銳物品，現在手機已經可以不用 oscar85510:關機了(但要關閉wifi及藍牙功能) sysgood:可以帶，手機也不用關機如樓上說的，剛去面試被發紅單QQ"},{"title": "[錄取] 錄取Computer Science, M.S.", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527231794.A.470.html", "author": "perkinshall (perkinshall)", "date": "Fri May 25 15:03:11 2018", "content": "以下是我兒子的錄取文 (不說他決定去哪一所，怕被發現他會尷尬) Admission: (Computer Science M.S.) 1. Stevens Institute of Technology 2. Southern Methodist University 3. Santa Clara University 4. University of South Carolina 5. Syracuse University 6. Portland State University 7. Illinois Institute of Technology Rejection: 1. Emory university 2. University of Oregon 3. Rutgers University Pending: None Background: 美國大學(Liberal Arts Colleges) GPA: 2.97 Test Score: GRE: V:167 Q:165 A/W: 4 TOFEL: 美國大學 不用托福 Work Experiences: N/A Publications: N/A Honors/Awards: 大學Financial aid (Full ride) Recommendation: 大學教授 心得: 因為我的留學夢，兒子跟我一起出國讀書，他從7年級開始讀到今年大學畢業，沒有花到 我多少錢。說實話我也付不起他昂貴的學費。 7到12年級他是以F2身份讀書免學費，學校 提供Low income學生免費早午餐。大學申請到一所美國大學，學費加食宿一年53980 美 金，學校幫他付學費和食宿。他只要付教科書的錢。 2014年他錄取我沒有PO文(擔心有炫 耀文的感覺)，今年他決定要去讀CS碩士，我想了一段時間還是決定來PO一下他的錄取文 。 從小兒子的讀書我不用擔心，高中成績不錯才能不用付學費讀美國大學。大學前兩年我根 本不問他的GPA，他告訴我大學很難，好學校，難一點很正常，我當時覺得還好啦，多用 點力就好了，讀書對他而言又不難。我只覺得他就是拖拖拉拉的，這是個性問題，只要積 極一點就好了。大三那年他告訴我他不能靜下來讀書，他都在最後才完成作業，甚至無法 完成作業。他說他知道要提前寫作業，但，他作業一拿出來，他就會想，等一下再做，等 一下後，他又會想，黃昏再寫，黃昏到了，他就想，晚上再寫，結果搞到半夜都還沒開始 寫，最後就只能熬夜完成。我就一直告訴他要改掉他的個性，當然，這種建議根本無效。 他的問題一直存在我真的不知道該如何幫他，最後我只能跟說要他到學校找counselor， 結果當然也是一直拖下去。大四開始才想到要去看醫生。看完醫生後才知道原來我兒子有 ADHD。晴天霹靂，我真的是後知後覺。我問他GPA多少？他說不到三。哇，哇，哇，該怎 麼辦？ ？ ？ 我回想他小時後，他回家功課老是寫很久，他幾乎每天告訴我他睡不著，晚上9點上床， 搞到11點他還沒睡著，他會告訴我“爸我睡不著”，我就告訴他“你不用睡，你就把眼睛 閉起來休息就好了”。我當時還去學校跟老師說不要讓他睡午覺。回想他的成長過程還真 的有不少ADHD的特徵，當父母的都沒察覺。 兒子5月20畢業，畢業前2天打電話問他能不能畢業，這學期有沒有被當掉。我跟他說沒畢 業也沒關係，你讀書沒花家裡的錢，學費可以說是你自己賺來的，如果真的被當掉，就找 方法彌補，不要想太多，絕對不要做傻事(我還蠻擔心他畢不了業，所以，我就用了預防 針理論)。畢業典禮我在家看他們學校畢業直播，看到他拿到畢業證書，當時還是覺得不 妥，因為我覺得那只是一張通知書不是畢業證書，畢業證書通常是用郵寄的。他回家後拿 了他的畢業證書給我看，看了才放下心中石頭，嘿嘿，兒子畢業了。 兒子在他畢業典禮前告訴我，要我不要告訴我教的小朋友說他們很聰明(我是小學一年級 老師)，他說，他從小就一直被說他很聰明，大學前他沒有很努力就得到不錯的成績，他 也覺得他自己很聰明。上了大學後，遇到困難或挫折時，他不知道該如何說服自己，再試 一次，努力說服自己再試一次後還是不理想時，他就本能的放棄了。他說他學校的學生就 是來自100個GPA很高的學生，然後這100個GPA很高的人只有20個被錄取，基本上學校就是 一堆很聰明的學生混在一起。所以，在他的學校聰明好像派不上用場。他說努力和堅持才 是重點，他說，如果我告訴我的學生，他們得100分是努力得來的，沒有100分就是努力不 夠，學生在遇到挫折時就會想是自己是不夠努力而不是自己不夠聰明。他說GPA高代表的 是一個學生的努力及堅持而不是一個學生的聰明程度。 說了這麼多有的沒的，我只是想要告訴想留學的人，GPA不到三其實還是有機會申請到美 國的CS研究所。我真的不知道兒子的SOP寫了些什麼，但，我知道兒子請一個當掉他的CS 教授寫推薦信，他重修他的課，又請他寫推薦信(真的是請鬼開藥方)，我說，找別的教授 吧，他說他們教授就這幾個，修過課也就這幾個，沒有別人了。我當時覺得他一定會全部 被拒絕，我還千叮嚀萬叮嚀要他一定要申請OPT，因為我根本不看好他的申請結果。最後 ，他還是有學校可以讀。 祝等消息的人能有好消息~ https://www.ptt.cc/bbs/studyabroad/M.1527231794.A.470.html", "ip": "174.52.145.251", "messages": "sunhextfn:USC icecastleo:一樓想歪 abc17034:我看完突然覺得我好像也有ADHD.... fishlinghu:推 SFMAndroid:有洋蔥 Telemio:真的 不要說什麼很聰明 聰明就不用努力了嗎 笨就不用努力 Telemio:了嗎 給推 pornstar:20年後等我小孩申請上我也來這PO錄取文 moih:溫馨 likeit:推 不要說聰明那段 非常能理解兒子當時的感受... qwi330:小時候被說聰明長大之後容易有一段時間不斷懷疑自己... qwi330:但是也不贊同沒有100分就是不夠努力，考試分數不能用來否 qwi330:定一個人的努力甚至是價值 grace0805:其實我覺得聰明的定義不只是在功課上面 但真的不能從小 grace0805:就一直說聰明 人一旦遇到挫折後 就會開始懷疑自己 Sulstan:南卡的縮寫的確也是USC urmfo:溫馨推 momopipi:我也是去年來美國讀書後發現自己靜不下來 經學校諮商中 momopipi:心轉介到私人診所screening後才知道我有ADD momopipi:真的是一段很難又很長的路 我常常每天midnight到系館的 momopipi:大廳一個人讀書 有時候都邊讀邊哭覺得在家怎麼那麼笨 momopipi:*自己 momopipi:還好老師跟同學都非常支持也很盡力幫忙 rexiverson5:GRE V比Q還高！ ians0606:覺得自己很聰明 結果沒一間USnews top 30名校...？ Navarro:噓的是閱讀困難? Bihrava:有些人看到字多就頭暈了 體諒一下好爆 ron0908:恭喜！ 老爸上來幫忙貼好酷XD cycheng901:看到聰明那一段 心有戚戚焉... 讚美的背後也是壓力 ltou:噓的人你應該不聰明XDD ians0606:https://i.imgur.com/SNeSH7H.jpg ians0606:說我有閱讀困難的人要不要出來道歉？ Bihrava:你該不會上面的人一個一個站內信了吧XD? ians0606:所以你要不要解釋一下到底誰暈 哈哈 ians0606:別轉移話題啊 這樣是你丟臉 ians0606:是的 因為有點擔心你們的閱讀能力 是不是要回去唸小學 ltou:應該都有站內信XDD ians0606:所以你們要不要解釋一下？ catinclay:怎麼有人這麼無聊 perkinshall:補一下：“覺得自己很聰明” 這句話我沒有寫好，應 perkinshall:該是“我覺得“他“大學前覺得”自己是聰明型的人 perkinshall:因為我“一直”說他比他妹妹聰明，學校同學老師也這 perkinshall:樣說，課業方面沒用太多力，他卻能拿高分，他自己 perkinshall:裡所當然的“誤以為”自己是“聰明人“。到了大學後 perkinshall:才發現，自己需要堅持要努力時，他辦不到。大三他跟 perkinshall:我討論時，他講到哭，我當時覺得他哭的原因是年輕人 perkinshall:不懂得如何控制情緒。不就慢慢改就好了，這種事怎麼 perkinshall:會講到哭呢？記得我當時說”把功課分成幾份，完成一 perkinshall:份才能做別的事，這樣不就解決了？當時真的沒意識到 perkinshall:他該尋求專業的協助“ 。他畢業前兩天不需要上課， perkinshall:我想他應該不忙了，我才主動打電話給他，不主動打電 ltou:幫原po回一下i大為什麼沒上us news top 30學校。主要就是因 ltou:為人家一開始就是讀不錯的Liberal Arts Colleges，不像某人 ltou:在台灣只能讀文化大學左右的學校，父母有錢送到加拿大讀社大 ltou:，修幾門很水的課，GPA弄到3.6轉到加拿大頂尖名校UBC就讀。 perkinshall:話的原因是，我怕爸爸的關心變成一種無形的大壓力。 perkinshall:可能是完成課業暫時沒有壓力，他才會告訴我”不要說 perkinshall:他聰明的事“，那天我才發現這20幾年來我表達方式一 perkinshall:直是錯誤的，我對我的學生應該也是這樣，因為我的學 perkinshall:生考試考不好時會覺得他們是”不夠聰明“的人，其實 perkinshall:他那天講到他”問題“時也哭了，他說，這四年來他一 perkinshall:直無法能解決這個問題，如果這是一個簡單的問題，為 perkinshall:什麼他還要拖四年。但，身為爸爸的我還是告訴他我知 perkinshall:道你有ADHD，但個性也有關係，不能只怪ADHD，反正我 perkinshall:不管，就是個性也有關係。 perkinshall:申請前30大的事，我跟他說一定要申請1所前10，前30 hatehess:3樓中肯XD perkinshall:跟50各兩所，把主力放在100左右及100後，結果，他覺 perkinshall:得，前50不可能，50到100可以試試1-2所，就是這種” perkinshall:個性“，事情還沒發生就先設定自己的位置，連嘗試都 perkinshall:沒有就舉白旗，年輕人應該要勇於嘗試才對(知道自己幾 perkinshall:兩重，這無可厚非，但，試一下又不會少塊肉)，我自己 perkinshall:就是在年輕時不會想才會在老了後還是一事無成，我不 perkinshall:希望我兒子跟我一樣。不過我也知道丟前50大被錄取是 perkinshall:微乎其微，甚至連一點機會都沒有，但是，如果是我申 perkinshall:請表我一定丟。說我自己的例子，我2012年41歲還讀研 perkinshall:究所(沒有錢的我，一定要申請到獎學金才能讀，文科 perkinshall:碩士獎學金，根本是天方夜譚)，我也覺得我不會被錄 perkinshall:取，但我還是丟了申請書，結果就是畢了業還出乎我預 we2011:有人打的好大力XD we2011:推分享 perkinshall:期的留在美國拿H簽證使用全中文教小學一年級學中文( perkinshall:回想我的人生，我是一個不會也不喜歡讀書的人，我15 perkinshall:歲就在鐵工廠當學徒，那時候應該算半個8+9，我一輩子 perkinshall:就注定這樣了。國高中考試很少及格過，60分都考不到 perkinshall:，30歲以後才讀大學，成績才稍微能看一點)。 perkinshall:不能再寫下去了，老人真的很喜歡碎碎念。 perkinshall:說不寫了，還是忍不住。 perkinshall:這沒什麼好戰的，“覺得自己很聰明”，是我寫不好引 perkinshall:起誤會。本來文本就是多樣性，當我寫出來之後，作者 perkinshall:就死了，因為讀者要如何詮釋作者根本無法預料每一個 perkinshall:讀者的“解讀”方式，怎麼想，想什麼是讀者的自由。 perkinshall:還好PTT是互動平台，我可以再解釋一下，但，我知道， perkinshall:我不解釋沒事，一解釋一定會越描越黑。所以大家不要 perkinshall:不要動氣(溝通不需要一定要對方認同，只是要把想法 perkinshall:表達出來，硬要求對方認同是沒有意義的溝通)。Thanks ians0606:某人只敢嘴社大轉名校。要真的這麼容易轉學 就不會有一 ians0606:堆人唸學店了啦 ians0606:自己閱讀能力有問題 不敢承認自己的錯誤 只會扯東扯西。 ians0606:我倒很想知道你唸什麼神校 哈哈哈。大概是被UBC屌打吧 ians0606:不然不會這麼酸 ians0606:剛剛上網搜一下你的資料 貌似你在中國唸書啊 唸什麼人大 ians0606:。我怎麼沒聽過 哈哈哈哈  應該是間學店 stitchris:ltou壞壞 XDDDDDDDDDDDDDDD Sulstan:無聊的人真多 chieher:謝謝你的分享，希望兒子以後可以更快樂沒有壓力！ sam9595:感謝原PO分享 希望大家聚焦在偉大的爸爸上 veru:比較所以來美國十年了還沒有綠卡喔？為什麼可以留這麼久？ peterliam:這篇大推 謝謝分享 fablife:感謝分享！ perkinshall:太太讀2個碩士4年，我一個碩士2年，我一個OPT1年，一 perkinshall:个Q1年，幸运抽到H目前第二年。 William8182:哇拽起來拽起來！真有人覺得飛上枝頭就能成為鳳凰？ William8182:我看某人還是低調點好吧我都為你感到汗顏... ians0606:雖然不知道你最後去哪唸 但UBC屌打你那間米飯大學吧 還 ians0606:有假UCB 哈哈哈哈 ians0606:想嘴我的人至少也要是唸Duke的吧zzz vanyvantasy:溫馨推兼補血：） veru:想說怎麼無聊在比學校 原來是under的小朋友 wei0803:不知道現在UBC 也能這麼驕傲喔 根本很好上R wei0803:而且你說米飯大學 rice university 應該比較難進 nctuDuncan:人大沒聽過XD 學店XDD 有錢果然就是任性呢～ ians0606:樓上唸UIUC還敢嘴我 哈哈。 我都說了 好歹也要來個Duke ians0606:以上的。你這種咖算啥？ ians0606:哦 對了 我最後轉商學 UBC Sauder錄取率只有6%  我是不 ians0606:覺得它好進啦 ians0606:https://i.imgur.com/wzPhimz.jpg ians0606:有看內文的就知道 到底是誰先嘴我閱讀障礙的  我只是回 ians0606:敬他們而已 DivineSwine:under戰學校真的蠻無聊的 DivineSwine:而且葉丙成不是也說了 台大大學部 屌虐史丹佛 呵呵 Sulstan:原來UBC等級已經戰勝哈哈大學了，也是醉了。。。 Sulstan:我的老師三代都是UIUC的，我不覺得他們有比UBC出來的人差 Sulstan:當然如果是Timothy Brook就另當別論，可惜I也不是   呵呵 doglun:文化水準xD 跩起來跩起來！ ians0606:樓上唸台大 結果去澳洲唸的學校比我爛 笑死 ians0606:我一點都不拽 是有人先嘴的 請看一下上面的留言好嗎 nctuDuncan:說個笑話，一點都不跩 ians0606:麻煩你看一下前面幾樓的留言好嗎？ 是他們先說我閱讀障 ians0606:礙的...  而且我跟本沒看錯文章 doglun:噗次我挑學校沒像你那麼膚淺，墨大DVM程度如何上網手指動 doglun:動就知道了別來這丟人現眼了 doglun:學校總排名就是給你這種在台灣考不上好大學只好出國洗一下 doglun:學歷自慰用的qq doglun:而且你最愛拿出來說嘴的排名UBC幾乎都輸UMelb喔qq DivineSwine:4說 學校排名高 也只是代表老師強而已 跟大學部水準 DivineSwine:沒半點關係 DivineSwine:出去念書的重點 應該是擺在如何讓自己變成牛人八 DivineSwine:怎會變成比較跟自己一點關係也沒的世界排名呢? Sulstan:因為他不是Timothy Brook 惱羞成怒了 呵呵 ians0606:我拿學校出來說嘴是因為有人先嘴我閱讀障礙 怎麼搞的好 ians0606:像是我自己拿學校出來炫耀？ 別搞錯重點了 Keyword:某i該桶一桶了吧，每次有他的版面看了很煩 Keyword:誰在乎你唸什麼學校？在人家好好的心得下面洗你的ego你 Keyword:憑什麼？ keyut2433:TOP30 == 聰明, 這一定有什麼誤會. keyut2433:跟努力才比較有正比關係. hank821017:原文明明就寫「小時候」覺得自己很聰明，然後現在大學 hank821017:時才發現自己不太行, 你拿他過去的認知，來質疑他現在 hank821017:的申請結果，這不是閱讀障礙是什麼？ ians0606:樓上閱讀障礙更嚴重 原文是說 *從小* 意思是從小就覺得 ians0606:自己很聰明 而不是只有小時候才覺得聰明。 更何況一個高 ians0606:中生還不知道自己實力在哪 會不會太扯？ 要等大學才知道 ians0606:？ hank821017:喔 所以你要忽略原文後面ㄧ整段在說的「他大學發現自 hank821017:己不太行」 然後用他寫的「從」這個字來直接否定他主 hank821017:要想表達的意思？ 奇葩邏輯 另外高中讀別人系統化整理 hank821017:好的知識，所以表現不錯 但是到了大學要開始自學才發 hank821017:現自己不行的例子很多好嗎 你到底活在哪個平行世界啊 hank821017:？ Amesoeurs:某人真的充分展現只有文化的水準…"},
{"title": "[租屋] DC短租", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527255321.A.380.html", "author": "manfred (manfred)", "date": "Fri May 25 21:35:19 2018", "content": "各位好： 我即將在七月到喬治城大學訪問一個月，不知道有沒有人七月有空房可以短期出租的。 時間在七月中附近一個月。可以彈性調整。 謝謝。 https://www.ptt.cc/bbs/studyabroad/M.1527255321.A.380.html", "ip": "140.109.232.58", "messages": ""},
{"title": "[問題] CS選校 建議申請的學校排名", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527266106.A.CA2.html", "author": "banana666666 (calendar)", "date": "Sat May 26 00:35:04 2018", "content": "爬文的GPA好像通常不是極高就是極低， 對我來說比較不容易當作參考， 想請問我的GPA 3.6(4.0) 3.65(4.3) 有沒有人曾經有類似情況可以提供一些線索 我是NCKU CS的 大獎沒有但是校內的小獎狀不少(雖然好像並沒有什麼用) 也無實習經驗 大概比較可能申請到什麼範圍的學校OAQ 目前TOEFL和GRE都還正在準備中 保底目前的想法是申請到TOP 60 理論上應該是安全的吧@@ 然後我大概主要填TOP15~30不知道合不合適 當然等TOEFLGRE成績出來後我會再做調整 主要申請CS MS 如果有media相關的program也會丟 不好意思 想請教各位這樣的選校方式是否OK https://www.ptt.cc/bbs/studyabroad/M.1527266106.A.CA2.html", "ip": "1.162.216.203", "messages": "bucketface:NCKU幫頂 只能說 很競爭 怕 bucketface:你現在問似乎太早了 bucketface:等T G考完 crywolfer:116推 但TG要先考再占卜 Warriey:考完在說吧 ztdxqa:我背景跟你差不多 當初前25丟了快20間XD SFMAndroid:116推 依照往年如果G>320 T>=100 TOP30有成功案例 vanyvantasy:推116 stu1130:116推 ggming:推116 vanyvantasy:推文116大團結XDDDD ss12f32v:116 cs報到 darkbishop:116ME 報到! jamesoo0816:116推 silentQoo:116推！ ofoursiang:116cs推 imsueed:116推 qwe98734:我123跟你差不多情況給你參考 GPA83 T103 G322 UCI USC BigShotBob:116EECS背景跟你很像 申請上top10 top15 top20各一間 BigShotBob:我覺得是多申請 上一間就賺到了 ss12f32v:是會長大大嗎xd Jaleese:嗚嗚我跟你gpa一樣 ～選校真的很沒自信 lyle60317:116推，同屆，不過我是EE的"},
{"title": "Re: [情報] 2018 Cornell新生說明會 #康乃爾 #康奈爾", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527269530.A.AC7.html", "author": "immoi (侯小佑)", "date": "Sat May 26 01:32:07 2018", "content": "各位Cornell的新生大家好， 本週日(5/27)的活動場地更改為同樣是台大集思會議中心的 阿基米德廳 (原為亞里斯多德廳)，時間則不變。 入場處也會有標示，不要跑錯學校囉 XD 我們週日下午14:0017:00見 :) : 各位新生大家好， : 首先恭喜各位加入Cornell這個大家庭， : 我們即將在5/27 (星期日)舉辦新生說明會， : 主講人是2016年從Cornell ECE MEng program畢業的學長， : 將為各位介紹Ithaca的生活以及回答各位的疑問， : 會長也會Skype callin希望大家踴躍參與 : 活動細節: 地點:台大集思會議中心 阿基米德廳 : 時間:5/27 (Sun.) 14:0017:00 : 報名表: https://goo.gl/f8Gzu1 : 有其他疑問也歡迎加入CTSA的FB社團提問 : 社團網址： https://www.facebook.com/groups/2241567474/ https://www.ptt.cc/bbs/studyabroad/M.1527269530.A.AC7.html", "ip": "1.171.160.91", "messages": "winson0507:推推"},
{"title": "Re: [心得] 神經科學申請者可善用SfN", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527298754.A.9B6.html", "author": "wander2000 (2000漫遊)", "date": "Sat May 26 09:39:12 2018", "content": "今天系上演講後安排了一個講者和研究生的午餐閒聊會 有一位即將畢業的學生問起: 找postdoc工作時 怎樣才能知道未來lab能不能讓你做自己想做的研究 講者的答案是 這種機會確實不多 但是善用研討會 可以增加這個機會 以下分享一下(我所理解的)這位講者(UCSD 教授)的建議 其實lab用計畫的經費雇用postdoc 想當然做的研究一定有一大部分是為了計畫 另外你的研究興趣若跟PI或該lab的興趣與專長差很多 一定會有處處摯肘的感覺 所以從你打定主意以後要做postdoc開始 參加研討會就是你去找出哪個lab最可能適合你的機會 講者說 從他還沒有任何發表開始 去參加研討會之前他就會去問問指導教授 有沒有什麼他應該去見一見的人或lab 而在研討會中 他會主動找對方閒聊 說自己現在是某某年級 未來打算做什麼 並問問對方實驗室的工作情形等等 這樣會對自己未來有哪些選擇 有更明確的概念 (我覺得這裡的主要目標不是為了要讓對方記住自己 所以重點不在於求表現) (但如果你是強者 當然也不用吝於表現囉 XD) 這位講者說 他到博五才發表第一篇paper 但很早就開始做這些事 畢竟完全契合的去處本來就不多 越早開始才越有可能找到 (聽到這裡我覺得我過去四年光陰全都浪費掉了阿 XD) (以前確實有種迷思 覺得所謂networking找工作就是去秀自己...) 分享的部分就到這邊。我的領域是認知神經科學方面 不太清楚其他領域的情形是否也類似 大家就做個參考囉。 我是覺得這類經驗之談我在台灣比較少聽到 而這種資訊落差也是我們(若要跟外國人競爭研究職)吃虧的地方吧。 也很期待在這邊看到大家多多分享這類的見聞~ : 我自己之前完全沒有怎麼利用SfN來幫助申請的概念 : 所以這次參加研討會算是有學到 想說來分享一下 : SfN研討會通常在每年的11月舉辦 : 時間點正好落在很多學校的申請時限截止前 : 所以很多大學生會在研討會前與有興趣的教授聯絡 : 詢問是否可在研討會見面 或請教授到自己的poster session指教 : 即使教授不會出席 也可以和該lab去貼poster的學生或postdoc談談 : 看看大家都在做些什麼研究 : 現場也有很多學校來擺攤爭取學生 應該可以蒐集到蠻多情報 : 參加研討會當然是所費不貲 : 如果能以第一作者身份發表 通常可以爭取到補助 : 這個研討會雖然名為Society of Neuroscience Annual Meeting : 實際上從分子細胞層次到認知層次乃至於資料分析方法都可以投稿 : 像我的poster內容純粹只是認知行為實驗(沒有涉及fMRI或EEG等)也有上 : 而且個人覺得投poster被接受率還蠻高的 可以拚拚看 : 順帶一提 我覺得申請前先寄信給教授詢問是否有收學生還蠻重要的 : 不只是套瓷 而是很多教授會因各種原因而不收學生 不問是不會知道的 : 我老闆今年也收到很多學生來信 想約在SfN見面 : 但因為實驗室已經滿了 他都直接回信說今年無法收學生 : 當然也不是每個學生都是先聯絡過才被錄取 只是這樣肯定會省你不少報名費", "ip": "", "messages": "kumokochiu:推! 未來也想申cogneuro 話說w大好像 kumokochiu:沒po過phD申請分享? 可以偷偷許願嗎 kumokochiu:XD 板上好少啊~~QQ x013x:推，很多事情要提前準備 yujungc:thank you for sharing"},
{"title": "[問題]  美國手機在台灣能使用嗎？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527302712.A.ACC.html", "author": "sunhextfn (阿毛)", "date": "Sat May 26 10:45:09 2018", "content": "今年九月會去美國讀書， 剛好我的手機常當機感覺快不行了，想換。 聽說在美國買會比較便宜（Ex: iPhone) 但也聽說回台灣可能收不到訊號。 所以想問建議在美國買嗎，還是在台灣買就好？ 感謝 Sent from JPTT on my iPhone https://www.ptt.cc/bbs/studyabroad/M.1527302712.A.ACC.html 看起來就是注意是不是國際版，和注意頻段就差不多了， 學到很多，感謝大家的分享", "ip": "111.71.216.40", "messages": "Allen1096:iphone系列絕對可以 Allen1096:我甚至連在台灣也用美國t-moblie的無線網路簡訊漫遊方 Allen1096:案 famous727:這要看你買的手機! 我從台灣買Sony大約5000台幣的在美 famous727:國(T-mobile 電信)只能收到H+的(3G以上的速度), 在美 famous727:國買3000台幣的T-mobile出的手機(T-mobile 電信)收不 famous727:到我在台灣時的漫遊訊號(我是沒有試試插中華sim卡), famous727:但我人在台灣用那sony的手機插T-mobile的卡就能收到台 famous727:灣的漫遊訊號, 我以前買的Sony Z5在台灣美國都能正常 famous727:使用, 所以買貴一點的頻率廣點的應該就沒問題吧(非電 famous727:機類的不是很清楚) happyennovy:你要買沒有索的, 看電信商, att 會鎖台灣沒辦法用 love1500274:在美國買Iphone比較便宜 也且在台灣也可以使用 bluebluelan:在台灣買就好吧 除非美國特價不然也沒便宜去哪 annie880:iPhone 有分國內（美國）跟國際版的，如果你想要回台灣 annie880:就要買國際版才可以使用 myrzr:記得查詢你要買的手機的 LTE band，電信商都會標 myrzr:在台灣支援LTE至少 3/7/8/28，看你台灣用哪家也會不同 b01504048:用willmyphoneworks查查看 b01504048:willmyphonework mmonkeyboyy:TM的iphone才是國際版的 steve1012:沒便宜多少 台灣買即可 koster:你要問iPhone就去美國買 便宜 至於安卓就要仔細看型號了 koster:要有支持到LTE的BAND才有LTE的速度 cc1793:直接說你要國際版的就好 nini1830:我iphone美國買的，台灣也能用 illousion:Verizon的也不會鎖 cakeYU:我iphone是買att的分期，要繳完錢才能解鎖，直接買空機 cakeYU:應該就沒問題 boblu:其實鎖電信商的手機 用幾個月以後以出國為理由要求解鎖通常 boblu:都會配合 cityport:美國哪來的國際版？ 說出來店員會笑暈 cityport:最好在蘋果店買Verizon的全價機，而且是無鎖高通版 annchoupk:我覺得在美國買便宜很多呢！我一年前在網絡買的unlock annchoupk:international warranty 6s 128g 二手機才400鎂 bluebluelan:二手是在比什麼... lilyyy7:要特別注意一下美國買的iphone因為機型(還是什麼型號的) lilyyy7:因素，回台後即使在保固內也無法免費維修，只能自費～ yayagogo109:美國便宜超多 我i8 plus 256G 買1000刀 給你參考 kc092444:沒有比較便宜吧 在免稅州買個i6s+ 上網查跟台灣官網同 kc092444:價 頻率是一定都可以連得上 hedonist891:「聽說」 smh ponishere:我的i8去年在美國買空機回台灣也用的好好的 sleeeve:我老婆的iphone就是從美國買的阿 koster:一定比較便宜的啊 反正網路都可以查 i8 就算在加州買都比 koster:台灣定價便宜 更不用說州稅低的地方了"},
{"title": "[錄取] 轉領域 NYU/UPenn Cinema Studies MA", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527316789.A.556.html", "author": "mackrelmint (RMathilda)", "date": "Sat May 26 14:39:44 2018", "content": "取之於留學版當然也要回饋於留學版非常感謝學長姐先前文章留下的寶貴意見，希望我的經驗也能夠幫助到未來的想出國留學的朋友們。 前言 大學時原本已經決定要往計量經濟的領域發展，但因為發生一些人生事件，重新思考自己真正的熱情是視覺藝術相關領域，因此畢業時決心改念電影。 ________________________________ Admission New York University Cinema Studies MA University of Pennsylvania Master of Liberal Arts Cinema Studies Certificate Rejection University of Texas at Austin Media Studies MA Chapman University Film Studies MA University of Toronto Cinema Studies MA University of British Columbia Film Studies MA University of Iowa Film Studies MA Background NTHU Econ Quantitative Finance (Double Major) GPA: 3.62/4.3 Test Score 保留，但皆有達到學校要求成績 Letters of Recommendation 1. 管理學院院長 (大學導師) 2. 外文系教授 (修課認識) 3. 紀錄片導演 (修課認識) ________________________________ 1. 準備期 因為很早就決定要出國讀書，因此大三時就開始準備TOEFL和GRE考試，利用週末補習週間複習的方式準備。出國以後都是要在全英文環境，所以選擇將準備期拉長，把聽說讀寫能力都趁這段時間做個提昇。 非常推薦大學期間多修的英文寫作課程，這樣寫SOP、學校指定Essays 時就不會毫無頭緒。而且以後研究所作業都需要大量寫作，趁在學校有系統地跟老師學習，未來的幫助真的非常大。還有建議可以善用YouTube，上面非常多? 2. 選校 學校部分，bunnysocute大和Ihsuma大的文章就介紹的非常詳細了我想要補充的是，如果要找保底學校，其實很多知名學校(例如：Upenn Northwestern...)的Professional Studies 學院都有開設MA、MLA Certificate Progra 學校部分，bunnysocute大和Ihsuma大的文章就介紹的非常詳細了我想要補充的是，如果要找保底學校，其實很多知名學校(例如：Upenn Northwestern...)的Professional Studies 學院都有開設MA、MLA Certificate Progra 3. SOP 如何寫SOP，自己爬了非常多的文章和影片研究。首先，版上申請 Cinema Studies/FIlm Studies 的心得文不多，每篇必定是如數家珍，認真研讀記取學長姐的寶貴經驗。再來建議如果一開始毫無頭緒，可以多讀網路上不同領域 推薦閱讀： https://bit.ly/2AA1nvH https://bit.ly/2IBYZJz https://bit.ly/2GBvHZL 雖然是轉領域，但我大學時就開始寫影評、跑影展，因此還是有東西可以說服學校，我不是只有熱情，還有實踐力。再來因為個人最想去的學校是NYU和Toronto，所以文章是以這兩間學校的需求為主，其他間再依學校客製化細節 第一段：Hook，說個吸引人的小故事當作前言，延伸至人生目標 第二段：切回過去，開門見山說轉領域的原因平時準備 第三段：研究主題，閱讀某本書的某個研究很吸引我，因此想要鑽研 第四段：連結學校，說明學校的課程能夠怎麼幫助我做這個研究 第五段：個人特質，強調自己的跨領域和特殊經驗可以為學校帶來怎麼樣的好處 第六段：總結，再次聲明自己想去這間學校的決心 另外一個要點是，文章必定要簡潔明瞭 (concise)。曾看某篇寫作教學這樣形容：肋眼牛排之所有會好吃是因為油脂較多，但是吃多了對身體也是一種負擔。過多優美的辭藻和冗長的字句就是油脂，雖然提味，但評審委員吃 還有因為想到之後出國就會花一大筆錢，所以在申請過程我是盡量能省就省，前面說的先在學校修寫作課在此就發揮很大用途，訓練後寫文章結構和語句基本上不會太亂太冗。那我寫好後的流程是，先請文法好的朋友幫我閱讀， 也因為前面已經修很多遍了，因此我找的修編文章服務就比較偏向著重校正文法和單字，於是在朋友推薦下請託點子翻譯工作室(@DenTzuTranslation)幫忙校稿，個人覺得他們的效率很快，價格也親民合理，蠻推薦已經有? 4. 其他 a. 主動出擊 我覺得申請階段就是不要害羞，有問題就大膽寫信問學校或者所上的在校生們，反正最慘的情況就是他們沒回信而已，也不會有什麼損失。我自己也是從發問中獲得一些網頁上沒有的資訊，所以淘汰幾間不適合自己的學校。 那在此分享一個小故事，其實最初的申請結果我是被放在NYU的候補名單上，於是立刻爬遍各種戰略守則，決定寫一封長信給學校，告訴他們在送件後這幾個月我又做了哪些事情，表列每件事寫出細節，讓學校明白我依然持續為? b. 面試 所有學校裡面只有UPenn需要面試，可以選擇Phone、Skype、InPerson，當然毫不猶豫選Phone Interview，這樣還可以看準備的小抄比較不緊張。整個面試過程蠻輕鬆的，就是簡單聊天。對方大概問六個問題，我問七個。我覺得最關鍵的一個問題是結束前，我問教授：能不能針對本次面試表現我意見，這樣未來參與其? 面試問題： 你為什麼要讀電影，未來想做什麼？ 你大學的主修是什麼？ 你最喜歡的兩部電影？ 你的英文程度如何？有沒有在美國讀過書？ 你為什麼想要申請MLA？ 你為什麼想要申請MLA？ 你有什麼問題要問我嗎？ 5. 感謝 最後，因為知道一路上受到的幫助、該感謝的人實在太多了，達成目標時完全是謙卑謙卑再謙卑 感謝我的家人全力支持我做任何決定，當我最堅強的後盾，實在太愛我爸媽了感謝留學板上學長姐們留下的心得文，特別是bunnysocute 學姊給我的意見和經驗感謝願意幫我寫推薦信超級親切熱心的老師們感謝我的朋友Am 如果未來有申請相關的問題、需要什麼幫忙，歡迎站內信，能幫的我都非常願意幫忙。 其實錄取後才是大挑戰，最後分享聽資深剪接師廖慶松老師演講學到的：鑽石就是高壓的果實祝大家申請與留學都順利，一起努力一起熬成鑽石 https://www.ptt.cc/bbs/studyabroad/M.1527316789.A.556.html", "ip": "61.230.251.77", "messages": "evafish123:淚推推！最勵志的那種～ f82545672:清大經濟學弟妹推 Anchorites:為什麼TG不能列？ snail521:推轉領域~~ 另外板規沒有規定要寫T/G吧? mumu5129:推！恭喜 lolowowing:推！恭喜你！"},
{"title": "[選校] UTD/CWRU/DePaul", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527326618.A.8DD.html", "author": "yen430 (小研)", "date": "Sat May 26 17:23:36 2018", "content": "大家好，一年前臨時決定出國留學，時間緊迫的情況下很幸運還有上四間學校，但考量到 學費與未來工作發展，目前還不知該怎麼抉擇，因此想在這詢問大家其中三間 忘了說是唸supply chain management (MS) UTD : 生活費、學費便宜，聽說達拉斯在發展中，工作發展若在學時儘早準備，應該有很 多機會？ CWRU : 排名較佳，名聲應該也不錯，但學費貴，板上參考資料也不多 DePaul : 排名在兩者中間，私校學費也不便宜，但應該比CWRU便宜，爬文感覺在芝加哥 的名聲蠻好的?但在未來工作發展的資訊也不多 不好意思，第一次發問，若有少什麼資訊再請大家指教 補充： TOEFL 85 R23 L18 S23 W21 GRE V145 Q162 AW3.0 GPA 3.18(Bachelor) 3.90(Master) https://www.ptt.cc/bbs/studyabroad/M.1527326618.A.8DD.html 是SCM，不好意思忘了附，文中已補充，謝謝提醒 已補充了，謝謝 可能要等學校確定後再來寫了XD 瞭解，感謝", "ip": "223.137.79.164", "messages": "a31415926:什麼科系？ lee4260:原po你好:) 想請問您的三圍~~謝謝 lee4260:原po你好:) 想請問您的三圍~~謝謝 stevenju:Depaul聽我同學說是芝加哥常春藤 但出了芝加哥就沒啥差 tiffcmh:同樣想申scm 不知道原po願不願意分享心得XD opcku456:Scm opcku456:utd 這科系就是留美工作 德州機會多 回國大家也聽過"},
{"title": "[問題] 美簽繳費網站無法登入", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527329932.A.18C.html", "author": "ohchocolate (我背上我的夢想)", "date": "Sat May 26 18:18:50 2018", "content": "請問有人五、六這兩天準備美簽嗎？ 繳費網站一直出現error 連register都沒辦法 要如何解決？ https://www.ptt.cc/bbs/studyabroad/M.1527329932.A.18C.html", "ip": "27.105.103.222", "messages": "OckhamsRazor:我上週也遇到這樣 名字不要用連字號 stan622:之前用chrome也有這個問題，換用IE就可以用了 ohchocolate:已經試過IE了 名字也沒有連字號 都不行 negitensai:我之前也是，所以我打AIT客服解決。 negitensai:用英文比較快；我用中文等了10分鐘沒人接。 negitensai:有人接後，她會給妳一個電話，再打過去就解決了。 negitensai:再打過去可以用中文，非常神奇XD negitensai:我有留之前的電話02-77417989，打過去講中文就可以了 koukanyu:我也打客服 但我超好奇為什麼是對岸的人接的... StanTseng:我也遇到相同的問題，名中間不要有空格或是連號就可以 spirit119:因為對岸中文也可以通阿…現在很多客服人員都是對岸的 ohchocolate:我後來是寫email去 隔了一個週末 禮拜一迅速解決"},
{"title": "[錄取] BU BME/Rice AP PhD", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527348392.A.DD5.html", "author": "karcclin (魷魚絲)", "date": "Sat May 26 23:26:30 2018", "content": "Program: (2018 fall) Biomedical Engineering PhD Applied Physics PhD Admission: Boston University BME 1/20 Rice AP 2/14 Rejection: U Washington BioE 1/20 UC San Diego BioE 1/31 Harvard AP 2/17 Stanford AP 2/28 Caltech MedE 3/20 U Michigan BME 3/22 Duke BME 4/05 Pending: UBC BME (3/24 interview) Decision: Boston University BME Background Education: BS Physics NTU GPA: 3.97/4.3 rank: 6/68 MS Biomedical Electronics and Bioinformatics NTU GPA: 4.23/4.3 Standardized Tests: GRE: V 153 Q 170 AWA 3.5 sGRE(physics): 990 TOEFL: 108 (R29 L29 S22 W28) Research Experience: 大學專題(中研院物理所)，沒什麼成果 暑期研究(North Carolina State University) 碩班 Research Interest Microfluidics optofluidics bioMEMS biophotonics biophysics Publications: Journal 3rd author x1 Conference 1st author x2 (NCSU undergraduate symposium 醫工年會) 2nd author x1 (國際conference CLEO) Recommendation Letters: 碩班指導教授 暑期研究教授 碩班修課教授 碩班合作教授 Awards Fellowships: 書卷獎 x3 Teaching Assistantship: 微積分(2016/9~2018/6) 申請心得 GRE 因為很早就想出國，所以大三的時候就把general GRE考完了，physics GRE也是大四上 就考完了。建議越早考越好，反正GRE考完可以放五年。 考GRE的時候有去上語言中心的GRE寫作班，幾乎每周都會寫一篇作文，老師也會改，覺 得收穫滿多的，後來考TOEFL的寫作就準備的比較輕鬆。V的部分就慢慢背單字跟做題目， Q寫了一兩回模擬試題就直接考了，對理工科系應該不難拿接近滿分。sGRE也是看模擬 試題，比較難的應該是粒子物理的部分，可以去找書來看，不過我後來其實不太需要 sGRE XD。 TOEFL 一開始準備TOEFL有去上語言中心的托福聽力口說班，可以學到一些做筆記的技巧，和 一些口說的模板，但個人覺得口說還是需要大量練習，只上課不太夠，而且口說是我的 罩門QQ。聽力和閱讀就是考前多做題目熟悉題感。 研究 大學的時候跑到中研院物理所做專題，然後就發現生物物理這個有趣的領域，原本想要 大學畢業就直接出國念PhD，但當時研究經驗不太夠，也不太確定之後想走哪個領域， 所以就先在台灣念碩班。建議如果想大學畢業就出國，可以早點開始累積研究經驗，大 一大二就可以開始了。 另外我在大四升碩一時到北卡NCSU進行暑期研究，是一個台大和北卡合作的研究計畫， 可以提前熟悉美國的研究生生活(?)，還可以多拿到一封推薦信。 因為對生物物理、生醫有興趣，所以碩班念了生醫電資，因為老師算是比較新的教授， 所以有比較多時間可以和學生一起做研究，而且實驗室以碩班學生為主，碩班學生也要 自己發journal之類的。 雖然新老師可能比較沒有名氣，不過我覺得可以學到滿多東西，而且老師可能會對學生 比較了解。我推薦信的四位老師只有一位是正教授，而且他請我自己擬草稿，所以我沒 有讓他寫很多間學校。 選校 大概就是US NEWS拿出來一間一間看，對生醫工程這種跨領域的學科來說，我覺得選系 也很難XD，可能很多系都有做差不多東西的lab。後來覺得EE或ME這些其他工程科系， 有很一大部分的研究領域我都沒什麼興趣，所以就沒申請，但因為我本身是物理背景， 所以多申請了一些AP。 看每一間學校的研究領域滿花時間的，建議可以做一個excel表把資料整理起來。 聯絡教授 我其實沒有認真聯絡教授，但身邊很多人都建議可以寫信給有興趣的教授。像我老闆就 推薦我可以寄信，但他也說這需要花很多時間看對方的paper，而不是只是寄罐頭信。 只是後來有教授對我有興趣所以主動聯絡我，有Duke的一個教授和UBC的兩個教授，Duke 那位研究領域其實和我有點差，不過我還是有跟他interview。UBC的第一位教授是我有 興趣的，但他interview完好像沒有很想收我QQ，另一位教授研究領域我比較沒興趣， 而且他聯絡我的時候我已經有offer了，所以就拒絕他了。 後來錄取的兩間都是committee決定，不是實驗室挑人，所以我猜跟我研究興趣比較像 的實驗室都沒有想收我QQ。 Open House 有些學校不會主動邀請國際學生去Open house，所以收到AD之後可以問問有沒有open house、有沒有補助，Rice有辦open house而且有補助所以我就去了，雖然BU沒有邀請 國際學生，也順路去了BU，到當地可以對學校有第一手的了解，對選校滿有幫助的， 也是熟悉之後要念書的環境。 比較特別的是那時候要去open house時還有幾間學校的結果還沒出來，所以有寫信問， 其中caltech的教授回覆我說，他覺得我qualified但是committee沒有挑我。我排行程 有把caltech排進去，結果在Boston的時候遇到暴風雪班機取消去不了，剛好那天收到 caltech的面試通知(而且還選一個台灣時間5am的鬼時間)，然後他隔天又把面試取消， 傻眼。(之後不久就收到rejection了) 最後感謝一路上幫助我的老師、學長姐、同學、家人朋友們，祝之後要申請的人也一切 順利~ 出國念書的人也一切順利 有問題可以站內信。 https://www.ptt.cc/bbs/studyabroad/M.1527348392.A.DD5.html 我也不知道算不算困難耶O.O 只知道這個領域(BME)算是美國人自己喜歡念的領域 是MIT大神 <(_ _)> \\Kappa God/ \\Kappa God/ \\Kappa God/ <(_ _)> 國家級研究人才", "ip": "140.112.174.21", "messages": "davidb03chem:推，這個領域這麼困難嗎？ tzyyshyang:<(_ _)> peterqlin:神!!!!!! science10124:推~ newer111:厲害的學妹"},
{"title": "[錄取]USC/Aachen/TUM/FAU 第二碩 光電轉通訊", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527353058.A.2FC.html", "author": "p2592805915 (booster)", "date": "Sun May 27 00:44:16 2018", "content": "朋友代PO 前言：取之於留學版，還之於留學版。 這是一個社會新鮮人決定出國留學的心路歷程， 適合已經有一個碩士，但仍對出國留學抱有夢想的你。 德國 美國 第二碩士 轉子領域 PhD or second Master? Program: M.S. in Communications Engineering / Electrical Engineering with specialization in Signal Processing Admission: USC (南加州大學) Electrical Engineering (2/8) RWTH Aachen (亞琛工業大學) Communications Engineering (4/27) 需補兩門課 TUM (慕尼黑工業大學) Communications Engineering (5/11) w/ interview FAU (紐倫堡大學) Communications and Multimedia Engineering (5/16) w/ interview Reject: University of Stuttgart (斯圖加特大學) INFOTECH (3/22) Decision: TUM Communications Engineering Education: NTHU B.S. in EE Overall GPA: 3.76/4.0 Last 60: 3.87/4.0 Ranking: top 30% NTHU M.S. in Photonics Technologies GPA: 4.15/4.3 Exchange studies for 2 semesters in Germany Test Score: GRE: 327 (V:157 Q:170 AWA 3.0) TOEFL iBT: 104 Honor: 教育部留學獎學金(交換生，德國) Publication: 1 journal paper (1st author) in Photonics 1 domestic conference paper (2nd author) in Photonics Work Experience: 教育替代役 (1 year) Academia Sinica research assistant (4 months) 小間設備外商，工程師 (1 year) RoL: 碩班指導教授1 (教授自己寫) 大學導師1 (我幫教授擬稿) GRE/TOEFL: 都是自修，由於我的成果大概只比平均好一點，所以就不分享細節。 但我可以分享我如何準備我的準備策略。 自修最怕的就是走冤枉路，花很多時間準備的內容卻沒有效，所以我的策略是參考版上 英文程度跟我差不多的前輩發的心得文，看他們使用的材料、準備的方式與課表的規劃 ，自己挑出自己喜歡的材料、方法，然後規劃出自己的課表，按表操課，基本上最後出 來的分數就不會跟版上前輩差太多，但在過程中如有發現不合適的材料或方法還是要及 時做出修正，畢竟有些方法適合別人不一定適合自己。 舉例來說，我當時規劃GRE給自己2個月準備，設定目標是325 up，由於我先考了托福， 所以我就找版上，分數跟我目標差不多、托福/指考成績差不多、準備時間差不多的心 得文看(至少5篇)，根據上述的邏輯規劃出自己的進度。然後例如單字的字庫、記憶方 法也都不只一種，找出自己最喜歡的整理方式/記憶方法來背。光是爬文、規劃自己的 課表，我就花了一個禮拜(剛好在當替代役)。如果沒有時間、心力跟信心做規劃這件事 的話，我會建議補習。 背景與動機: 其實在碩班剛畢業的時候，是考慮念PhD的，所以那時選擇當一般替代役(抽籤)，並利用 這一年念英文考托福跟GRE。退伍後到中研院當研究助理，重新熟悉做研究的感覺，同時 投了2017fall 8間學校的PhD，過程中越來越發覺自己不是這麼想念一個PhD(至少在光電 領域)。當初念PhD的動機，比較像是因為覺得自己背景、能力還可以，加上從小到大對 科學家的嚮往，再加上一點台灣就業環境的推力，而促成的想法。而後來在等待學校結 果的時候，覺得自己比較像是為了PhD而PhD，並不是對某一個topic真的感興趣到想要投 入35年或以上去研究它，頓時為自己冒了很多冷汗。所以在後來的面試也準備得很不上 心，最後申請結果當然就是不好，但反而讓自己鬆了一口氣，有時候就是要真的站上了 那個十字路口，才會更清楚地聽到心裡的聲音。 之後決定進入業界，實際驗台灣的就業環境。出國留學、工作的夢還是在，只是打算先 工作個23年再說，也許如果台灣沒有想像的那麼糟，那留在台灣也無不可。而隨著工 作的展開以及一些個人的因素，發覺自己還是很想出國(工作)的，如此一來，多在台灣 工作1.2年就沒有太大的意義(是多少可以為之後的實習跟工作鋪路)，所以就出現了第 二碩的想法。 而這中間還加上一個朋友的說服：由於我前一年已經投了一輪PhD，所以申請資料算是齊 全，只要重新寫份SOP跟修改CV即可丟出申請。如果過了這年，由於托福成績有兩年期限 的關係，就必須要重考了，這對上班族勢必會是一個負擔。 專業選擇: 我的基本邏輯是的Connecting the dots. 由於我不想要浪費時間拿第二個同領域的碩 士，所以我回顧大學時期的學業，訊號處理是我當時除了光電最感興趣的領域，而訊號 處理在我的碩論也剛好扮演很重要的角色，所以我沒有多想就決定要focus在訊號處理 ，作為第二碩士的攻讀目標。研究之下，發現在德國這個領域會被分在通訊工程下面(一 般CS的program也有)，美國就是一般的電機系之下。而通訊相關課程也是我在大學修的 最好的課之一，所以這個選擇對我的背景來說不會太牽強，反而還有一定的輔助性。 You cant connect the dots looking forward; you can only connect them looking backwards. So you have to trust that dots will somehow connect in your future Steve Jobss commencement address at Stanford 2005. SOP: 由於我的背景非常的雜，所以只列出相關的經驗，並在1頁A4內完成，盡可能的簡潔扼要 。 第一段： 申明自己要在這個領域念第二碩，點出之前論文與這個領域的關係、未來的目標。 第二段： 仔細解釋訊號處理在我論文裡面扮演的角色與地位，帶出一點自己對訊號處理的了解， 以及如何引發興趣。 第三段： 回顧大學時期在數位訊號處理這門課，提到一些有趣的作業以及期末計畫，從過程中學 到了什麼。 第四段： 對於未來在目標學校的期望，我如何可以貢獻學校、學校如何可以幫助我達成目標。 美國vs.德國? 這個選擇是非常主觀的。德國的優勢第一點當然就是便宜很多。然後自己有到德國當交換 生的經驗，也剛好因為工作的關係，在美國待過近一個月，自己比較之下比較喜歡德國。 當然美國很大，一個月的經驗更不能以偏概全，而美國確實也有一些我喜歡的點，只是我 會更想要在德國生活(這點也感謝版上zsguo大大做了許多分享)。美國也不可否認的還是 主流，網路上應該也不少這方面的討論，所以我就不在這說太多XD，或許以後有機會再發 文分享討論這個部分，這篇的重點先放在留學的申請。 Program選擇: 由於目標是德國，所以這次的申請以德國為主，沒有考慮其他歐洲的學校，美國的部分則 是當初被朋友拉去參加USC工學院的申請說明會，回家研究發現USC EE的訊號處理很厲害 ，且沒有第二碩限制，也不像一些夢幻學校那麼遙不可及，所以決定丟丟看，也順利拿到 入學許可。 University of Stuttgart INFOTECH 德國理工大學九校聯盟(TU9)之一。到現在還是覺得很神奇的一個program，只看GPA跟修 過的課，不看SOP、推薦信就可以申請，但要交大學入學考試成績單。雖然我三圍不是頂 尖，但應該也還算中等偏上，而說實話這間本來是我放在保底位置的學校，但也是這次申 請唯一收到rej的學校。 RWTH Aachen Communications Engineering 同TU9之一，德國11所精英大學之一，是間德國的理工強校。這個program今年有個小改變 ，往年都需要申請者上傳掃描的推薦信電子檔，今年完全不用推薦信了。但仍需要GRE。 而我雖然錄取了，但是必須要補2門課。在對岸的論壇看到有人從這個學校拿到需要補9門 課的錄取XD(一個重讀大四的概念)，但不確定是不是這個program。 TUM Communications Engineering (MSCE) 同TU9、11所精英大學之一，這個program是放在這次申請的夢幻區，申請過程非常麻煩， 有第一關 書面審核以及第二關 面試，最後很開心順利通過拿到Ad。 1.公證 (notarization) 首先是文件需要公證，需要高中大學的成績單、學位證明，高中成績單似乎也可以和大 學入學考的成績單替換，而我是都有附上。 公證的部分我是請朋友幫忙拿到德國在台協會(有寄信問可以代辦)，三份內免費，一份可 以是很多張，我自己是(高中成績單高中畢業證書指考成績單大學成績單大學學位證 明碩班成績單碩班學位證明，7張)。 其中大學入學考試的成績在大考中心網站上是寫考試5年內可以申請，我當然已經超過五 年XD，所以我直接打電話過去，報上我的考試年分詢問，他回答仍可以申請，所以申請 德國學校並對於這部分有疑慮的人可以直接撥電話過去問~ 英文考試成績單的部分，我記得他有寫正本也可以，我就直接把我的ETS成績單送他們了 ，因為發現別的program也用不到。 2.VPD preliminary review documentation 然後還需要在uniassist這個機構，做VPD的認證(Vorprufungsdokumentation)，主要目 的就是把你大學成績轉換成德制的，需要的材料跟上面公證的材料差不多，得到結果之後 再把電子檔傳到申請系統上就好了，板上也有一些朋友做這部分的分享。我自己就是把三 份公證的文件，一份寄給uniassist做VPD，一份給TUM做申請資料。 值得提到的一點是，我在丟出申請之後，系上的小秘寄信來問我有沒有德語相關的檢定成 績，而我是回她我只有上過一些德語課，沒有去考試，然後他說成績證明也可以。所以我 就把之前在德國上的德語課成績單給他。 事後回想，可能我的第一階段評分差一點通過 ，他們才問我有沒有這部分的資料，做為加分？第一階段的結果的確也是我以略高於門檻 的分數通過，這點是有點幸運的成分，如果小秘沒有做這個動作，我可能就被刷掉了。所 以大家盡可能提供可為自己加分的材料。 3.面試 這部分剛好版上有前輩分享，非常感謝。我遇到的面試官沒有德語口音，聽起來不會吃力 。而相對於都沒有被問到太多專業基礎問題的幾個前輩，我自己是被問到蠻多的，在這邊 分享幾個關鍵字。 Motivation What is your motivation to come to Germany/Munich/MSCE program and your future plan? Linear Algebra Ax=q. x=? Eigen value/Eigen vector 要如何求 Probability Normal distribution Binominal distribution Expected value Communications engineering Name a modulation scheme that achieves 4 bits per symbol? QPSK BPSK. Computer networking OSI model 解釋其中一個layer Any question? 過程中面試官會拿一張紙寫下我回答的答案給我看、一邊引導我作答，所以不會感到特別 緊張。但其實我也沒有全部答對，有一些延伸題比較難，我試著回答但似乎沒有給出正確 的答案，但基礎的問題基本上都有把握到。最後面試結束時面試官直接跟我說結果是很 positive的，我就有底了(笑)，然後面試結束後不到兩個小時，就收到email通知，效率 高得有點不像德國XD FAU ErlangenNurnberg Communications and Multimedia Engineering 非TU9、也非精英大學之一，但我意外發現他其實是一間低調且厲害的綜合型大學。一開 始是從 DAAD網站上得知這個program，稍微研究下發現這裡是音樂格式mp3的發源地，有 許多通訊/訊號處理/多媒體相關的課程跟研究，同時也是西門子其中一個研發總部的所在 地。 這家的申請是比較簡單的，只要把資料用email打包寄過去就好了。而我是在投出申請後 再更深入地研究他的課程、研究資源與環境後，發現越來越喜歡，如果TUM沒上的話，可能 就會選擇這裡了。但後來TUM的面試先到了，而我拿到TUM的admissoin後也來不及跟這間學 校取消面試(剩不到三天，他們希望取消面試要在三天前講)，所以就抱著幫台灣朋友探探 路的心情上面試了，一樣分享一些關鍵字。 Eigen value/vector Sampling theorem. Bandlimited signal. DTFT DFT. DTFT and Z transform. The difference between C and MATLAB? 因為我在CV中有提到C跟MATLAB的經驗。 Amplitude/frequency modulation. CMOS/CCD JPEG 一樣比較專業深入的問題我沒有全部回答正確，但我都盡力用我的了解去解釋我的看法跟 認識。在面試後隔一天收到錄取email。 最後真心向大家推薦FAU這所學校，我發現他不只在通訊/電機領域，在材料、生醫、光電 等等，都有不差的表現及評價，是一所低調強的綜合型大學，在對岸論壇也有一些討論度 ，但在板上幾乎沒有討論度，覺得非常可惜。 另外本來還有一個目標學校: Karlsruhe Institute of Technology Information and Communications 但他的截止日期太晚了(7月)，所以現在也不打算投了。 最後再推薦一個對岸專門討論德國留學的論壇 abcdv，有點像德國版的一畝三分地，雖沒 有一畝三分地那麼強大，但在裡面也可以找到非常多實用的資訊。 後記: 這次很幸運的拿到自己最想進的學校的入學許可。其中德國兩間學校的面試，我花了非常 多的時間準備、複習相關的東西，過程中也發覺這領域還有很多有趣的東西，有點後悔大 學沒有多修一點相關的課程，不過這也正是我的申請動機啊另外，感覺他們都非常重視 motivation，相信這對決心出國留學的人不會是個難題，所以盡可能地清楚並自信的表達 出來即可。 希望這篇文章有幫助到正在這條路上奮鬥的你，特別是目標是 德國第二碩轉領域的朋 友，畢竟版上討論德國學校的文章不多(德國台灣同學會裡面明明每年都有不少新生XD)， 第二碩的也少。 致謝: 感謝家人不論如何始終支持我的決定。 感謝推薦人願意抽空幫我處理推薦信的事情。 感謝幫我看SOP與CV的朋友。 感謝每個一路上一起奮鬥的同學。 最後分享一句在德國從lucky biscuit拿到的話： Arbeit hat bittere Wurzeln aber se Frucht. 祝大家都能申請到理想的學校 https://www.ptt.cc/bbs/studyabroad/M.1527353058.A.2FC.html 沒有，難度太高了XD 英文唷 謝謝也恭喜你我也有看你的錄取文XD", "ip": "118.161.71.122", "messages": "fifa53958:推！今年也是TUM 第二碩～恭喜！ cclsg:推! 恭喜 y956403:推 Mariobrother:推詳細分享，推zsguo前輩 qwi330:感謝你的分享！我也在考慮是否要在德國念第二碩...方便請 qwi330:問你有考慮過直接找德國的工作嗎 KinGsmann:想請問您是申請德文還是英文授課 tan84911:恭喜恭喜 另外推紐倫堡真的是很不錯的學校XD becalm:推 希望以後也能看到你的德國心得! kira1116:推 kevinho0211:恭喜！ annie89339:太棒了  沾光一下：）希望接下來我也可以收到好消息 ron0908:推！！ 了解自己心底的聲音很重要！ peach811215:推！！ TOEFLiBT100:好奇問德國通訊好找工作嗎？ hazih:恭喜! david78121:歡迎加入TUM 電機 :)"},
{"title": "[租屋]Texas A&M 徵室友", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527383513.A.7B5.html", "author": "hsu761001 (忙裡偷閒)", "date": "Sun May 27 09:11:50 2018", "content": "Hi 大家好 誠徵一位室友(男) 地點在 1001 Harvey Road sausalito apartment 房間格局: 2B/1.5B 價格: 一個月 430美金/人 水電約5060元/人 房租已包含 網路跟cable 走路5分鐘有 22路校車 和 subway 住起來還算舒適 我在TAMU 念ECE MEng 1年半了 預計年底畢業 目前剩一個學期的租約了(8/112/31) 想徵求室友8/1後入住. 意者請站內信討論 新生也歡迎寄信詢問我 :) https://www.ptt.cc/bbs/studyabroad/M.1527383513.A.7B5.html", "ip": "66.68.54.207", "messages": "hsu761001:已徵得"},
{"title": "[租屋] 德國科隆租屋", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527392115.A.EA6.html", "author": "chi516327 (77)", "date": "Sun May 27 11:35:12 2018", "content": "大家好~ 我在九8月份將會到科隆當半年的交換生 但是住屋的問題還沒有解決... 想問有沒有剛好8月可以把房子轉給我的 謝謝你們 https://www.ptt.cc/bbs/studyabroad/M.1527392115.A.EA6.html", "ip": "114.26.41.39", "messages": ""},
{"title": "[心得] 第二碩 + 在台工作經驗 + 春季班", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527393294.A.792.html", "author": "freedom76912 (KHAKI)", "date": "Sun May 27 11:54:50 2018", "content": "之前申請學校的時候 在這個板得到不少幫忙 雖然自己的經驗可能不適用於大多數板友 不過還是分享一下 希望能對需要的板友有所幫助~ TL;DR: 若是有工作經驗的朋友念春季班 不妨考慮拼一年畢業 省錢省時間 學經歷: 台大電機學士 20062010 台大電機碩士 20102012 廣達電腦(研發替代役) 20122015 聯發科技 20152016 (工作經驗都是開發影像處理演算法) CMUSV ECE碩士 20172018 申請準備: 這邊眾板友高手雲集 也分享過很多準備方式 所以這邊只提幾個重點供大家參考 Memrise https://www.memrise.com/course/438417/lf11gre/ 這是我自己整理的單字卡 裡面是我準備GRE TOEFL過程中遇到的單字 (含老方11張) 每天就刷一下當打怪加經驗值 GRE作文 我覺得可以在一開始背單字的時候就開始看作文的題庫 因為這些題目都不是一下子看到就可以掰出整篇的 (對我而言) 提早開始接觸這些申辯的題目 構思一下如何立論 準備一些實際的例子 之後就可以著重在英文寫作的部分 (我當時是一邊練寫作 一邊還要想怎麼掰 頗為痛苦) TOEFL口說 有些專門的app 可以隨機幫你挑常見題目 還有倒數計時功能 擬真度蠻不錯的 我自己有試著想一些很通用的例子 可以套用在一堆題目上 例如我就把台大校園 套在我的學校 景點介紹 我最喜歡的地方 SOP修改 我找很多板友推薦的Fiona 我個人覺得她很細心 會好好花時間去了解你想寫的東西 會提點一些英文寫作的要點 也會引導你寫出一份好的文章 修改完的結果我蠻滿意的 之後寫信問她一些英文問題 她也很熱心地回答 選校: 第二碩春季班這兩個條件開下去 真的是沒什麼好選的 我自己當初的名單有: CMU ECE UIUC MCS Cornell Meng Columbia CS Brown CS USC CS Rice MCS Purdue MS NYU CS 結果只有上CMUSV ECE UIUC MCS USC Data Informatics 最近這幾年 如果大學不是CS 好像真的比較難申請上CS (?) UIUC應該是因為碩班老闆是UIUC校友(主力推薦信) 總之我還是覺得申請學校是一件很玄的事情... 最後選CMUSV是因為有很多同學朋友都在灣區 地理位置跟氣候我也比較喜歡 而且這個校區比較工作導向一些 CMUSV: 這間是CMU在矽谷的校區(不是分校) 跟總區的學費一樣 畢業證書也一樣 只是大多數人都不太知道矽谷校區 所以面試的時候常常會被問.... 相較於總區 課程數量和種類少很多 大多是軟體工程和security相關的領域 課程的loading據說也比較輕 不過總區還是有一些課會廣播過來 例如最著名的cloud computing 上個學期還有Tom Mitchell的機器學習 校舍很小(就兩棟樓而已) 學生人數大約150(?) 台灣人的數量大約15 小校區的好處是很溫馨(?) 而且隨時要找行政人員處理事情都很方便 找工作: 春季班真的就是沒辦法找實習啊... 好處大概就是第一個學期有比較充裕的時間修課跟準備找工作 吧 第一個學期(2017 Spring): 修了重課 完全沒時間刷題 可以沒有壓力地去亂入career fair見習一下 暑假: 念cracking the code interview 寫leetcode 準備自我介紹和behavior question (behavior question幾乎沒被問到就是了) 開始投履歷試水溫 第二個學期(2017 Fall): 開始狂投履歷後發現悲劇 new grad職缺都不太理我: 不知道是不是因為有4年工作經驗的原因 被認定是咕咾肉 所以投new grad缺幾乎都GG 但也有可能是因為我沒有純軟的工作經驗 (?) 非new grad的職缺嫌我太早投: 這種職缺通常都希望你畢業前三個月再投 這學期幾乎沒有進展 壓力山大 但還是努力刷題努力投 有面試的機會都是很好的練習 能夠拿到onsite坐飛機去別的地方看看也很不錯 第三個學期(2018 Spring): 原本碩班跟工作經驗都是影像處理 機器學習相關的領域 到美國後也是想找相關的領域 所以可以拚命把這些經驗拿出來賣老本 這個時候的面試機會就多很多了 (比起前一個學期) 如果面到強相關的職缺 coding題會比較平易近人一點 著重在討論過去的經驗 有的甚至是聊聊天XD 結語： 如果有工作經驗的朋友念春季班的話 不妨試著一年畢業 少一個學期可以省下台幣一百萬左右吧...(學費加生活費) 但是1.5年畢業 的確可以有比較充裕的時間練習準備找工作 (但也可能會有像我第二個學期那樣的尷尬時期就是了...) https://www.ptt.cc/bbs/studyabroad/M.1527393294.A.792.html", "ip": "111.240.3.139", "messages": "becalm:推推很棒的分享! 想知道最後去哪邊工作 convington:推 bluebluelan:new grad好像只看你是不是在學... bluebluelan:有工作經驗的這幾個月應該明顯有感好找不少 y956403:推 jacky82226:推很棒的心得 k900421:好強。。 edwardhw:推推強者我室友 freedom76912:都靠樓上在罩的嗚嗚嗚 stu1130:都靠樓上兩位罩的嗚嗚 MAGICMCGRADY:強 MAGICMCGRADY:已跪 IJustPass:推 doraemifly:推推 kkkiller:推 Poppert:強者我學長，推推 punk86862001:強者我學長 太強啦！ tedan:強者我朋友受我一推！ brianz6715:強者我同學，以後靠你罩了嗚嗚嗚"},
{"title": "[租屋] Pasadena（PCC對面）房間出租", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527420155.A.D4D.html", "author": "fifisusu (fifisusu)", "date": "Sun May 27 19:22:32 2018", "content": "徵女室友 幫我室友找新室友 (2B2B) 從7月份開放入住 位置：在Pasadena city college對面 （走路五分鐘到學校） 出租一間房間 有個人廁所 廚房共用 需要找不抽菸不喝酒 然後愛乾淨 另一個女室友讀書時需要絕對的安靜 （人超好 也喜歡逛街吃東西 長得也美 英文也非常好） 所以希望找能外向 但不會太吵雜開party的那種 附近的生活機能很不錯也安全 離公車站/metro走路都不用15分鐘可以到 吃的也很多 （最近學校附近開了中式餐廳還有拉麵店等） 可以站內信或者email詢問更詳細資料 （ [emailprotected] ) https://www.ptt.cc/bbs/studyabroad/M.1527420155.A.D4D.html", "ip": "108.89.24.30", "messages": ""},
{"title": "[問題] 想請問如果目前有貸款可以出國留學嗎？", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527428922.A.67C.html", "author": "aslanfu (阿斯蘭)", "date": "Sun May 27 21:48:39 2018", "content": "目前狀況是這樣，有預計這兩年要出國唸書，可是目前身上背有學貸，兩年內應該還不完 ，想請問這樣的情況會影響出國留學嗎？ https://www.ptt.cc/bbs/studyabroad/M.1527428922.A.67C.html", "ip": "42.73.9.210", "messages": "young127:兩年內學貸還不完 那你哪來的錢去留學 就算你有錢 那為 young127:什麼不直接把學貸付清再出國就好 就不用擔心了啊...... young127:我真心不能理解你的邏輯 willydp:沒錯，出國留學是有錢人的特權！債務人應該先對銀行負責 hazih:大概也不能申請留學貸款吧 ilove0618:那我想問有房貸可以嗎 最近剛上碩一卻在繳房貸可以用 ilove0618:雙聯嗎 boblu:又不是問可不可以不還錢 每個人財務規劃不同 boblu:出國念書還能賺錢還學貸的也有 有錢高興慢慢還做槓桿的也有 SunNEET:能開出財力證明就沒問題了吧 nodos:你要申辦什麼樣的學貸？如果是台北市或教育部的，都規定不 nodos:能在還有學貸的情況下再申請留學貸款，各家銀行的網站有說 wow5050:回6樓，有房貸沒關係，我有房貸也是出國留學 powerY18:如果你能確定按時繳交學貸，又能支付學費與生活費，當然 veru:前幾樓好激動喔 搞不好人家跟我一樣拿全獎出國 打算用 veru:生活津貼慢慢還學貸 還留學的有錢人的特權？ victor65327:同意 veru 的看法 tungnancy:記得好像要寫切結書? tungnancy:https://tinyurl.com/y8llk4vq yuxxoholic:可是原po是問「可以出國留學嗎」，不是「可以辦留學貸 yuxxoholic:款嗎」耶"},
{"title": "[情報] SJSU新生 看這裡！說明會＆幫助", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527478139.A.A2D.html", "author": "angelaholic (angelholic)", "date": "Mon May 28 11:28:56 2018", "content": "[情報] [不是廣告文] 大家好 如果你點進來表示你已經拿到聖荷西州立大學 San Jose State University 的2018秋季班的offer嘍恭喜你不管你之前有沒有來過美國玩，對於全新的留學 旅程一定都會有徬徨與不安，在這裡的前輩們要來幫助你嘍 請填寫google sheet的表單，就會有人與你聯絡了 表單： https://goo.gl/forms/U7H92QN4y2M2ieZw2 我需要準備什麼？ 我們提供詳盡的新生指南，包括所有校內校外的重要資訊，在指南中都有 到達美國的接機問題？ 幫你安排第一次到美國的接機問題，讓你初來乍到沒有後顧之憂 住學校？住外面？我到底住哪？ 詳盡的租屋諮詢，讓你馬上租到合適的房子 怎麼開銀行戶頭？去哪裡考駕照？ 手把手帶你走所有行程，一個星期全部辦妥 還有好多好多問題怎麼辦？ 一對一 or 一對多視訊，直接面對面問答 如果你有這些問題，都歡迎填表單，會有人聯絡你並且提供協助（歡迎轉發唷） 表單： https://goo.gl/forms/U7H92QN4y2M2ieZw2 表單： https://goo.gl/forms/U7H92QN4y2M2ieZw2 表單： https://goo.gl/forms/U7H92QN4y2M2ieZw2 https://www.ptt.cc/bbs/studyabroad/M.1527478139.A.A2D.html", "ip": "73.92.236.68", "messages": "ECZEMA:圖書館不錯 推"},
{"title": "[租屋] UCD 八月短租 適合暫時找房者 UC DAVIS", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527481618.A.BDE.html", "author": "summermya (:>)", "date": "Mon May 28 12:26:55 2018", "content": "地點：Russell Park屬學校宿舍 學校騎腳踏車五分鐘可到，對面就是一個MALL有星巴克 超市 奶茶店 中餐廳 藥妝店等 出租的時間：八月一日到八月三十一日 很適合想提前來DAVIS找房或是只有暑期研修的人 出租的房間：3B2B的客廳房，又用厚簾隔開，所以隱私沒有問題就是單獨大房間。 空間寬廣，附一張床和小桌子，所以你可以拎包入住。見圖 因為是客廳房所以有人在客廳會有聲音，但平常時間都沒有什麼人，所以大部分時間都很安靜， 晚上睡覺時間是完全安靜，可以不用擔心睡覺品質。 房租：300/month 水電網路等全包 有興趣請站內信我 i.imgurcom/ehRzd8G.jpg https://www.ptt.cc/bbs/studyabroad/M.1527481618.A.BDE.html", "ip": "114.36.212.40", "messages": ""},
{"title": "[選校] Photonics Jena vs KIT", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527483098.A.999.html", "author": "yuchenliu (paul)", "date": "Mon May 28 12:51:36 2018", "content": "各位好， 我最近在考慮該去Jena還是KIT讀Photonics碩班，想問問大家的意見 我的背景: 清華工科(材料組) 大學3.85/4.30 碩班3.83/4.30 IELTS 6.5 會想砍掉重練讀光學是因為想做雷射加工機的關鍵零組件高功率雷射或振鏡掃描系統 希望碩班畢業後能在德國做這類的工作 跟台灣以及德國的朋友討論過後，我目前所知的優劣如下： Jena Adv. 1.光學研究相當廣，包括我有興趣的高功率雷射源和透鏡系統 2.Jena是光學城，有大廠如Zeiss or Schott 3.花費便宜，免學費且一個月生活費可低於600歐 Dis. 1.德東的經濟相對差，Jena畢業生蠻多到外地工作 2.實習工作對德語的要求較高，只會英文不好找到實習機會 KIT Adv. 1.研究強項在雷射量測及通訊雷射 2.學校所在地有不少雷射或光學大廠如Trumpf，且跟KIT有產學合作 3.學校聲望在德國不錯，業界人脈較多 Dis. 1.花費較貴，兩年下來會比Jena多大約15000歐 2.有關雷射源開發的課程較少 3.住宿較不容易找，可能需要通勤 因為主要想在讀書階段就進業界實習且做碩論，目前我傾向去KIT 不知道大家建議去哪一間讀？ 感謝 https://www.ptt.cc/bbs/studyabroad/M.1527483098.A.999.html", "ip": "140.114.50.58", "messages": "Mariobrother:600歐是含房租嗎？好驚人！ demonlogy:不用考慮了，選Jena demonlogy:德文要認真學 kevinho0211:幫推！當初也糾結了很久 lasteden:如果能到Zeiss做實習，對在德國求職是大加分。另外看這 lasteden:兩家的課，你喜歡哪邊吧。 ECZEMA:有想法 推一個 vieris:Jena的缺點2跟Jena無關，到哪裡都要求語文能力 缺點1反而 vieris:是好事 經濟差就意味著生活消費低 對學生不是壞事 找工作 vieris:的話 畢業以後總是要考慮移動的 與在哪念書無關"},
{"title": "[心得] 德國碩士Applied Data Science", "link": "https://www.ptt.cc/bbs/studyabroad/M.1527497212.A.C40.html", "author": "sp020548 (想念)", "date": "Mon May 28 16:46:49 2018", "content": "由於版上比較少德國留學的資訊目前在德國念書就業的我們收集這些台灣人在德國商學院 （MBA或者Master)的第一手經驗分享。希望能夠給更多台灣人到德國唸書的insight 好讀網站版: http://goo.gl/uBC5G6 Frankfurt School of Finance and Management Munich Business School 申請經驗 分享 預計修業期間：20182020 現況： 等待申請簽證中 分享者：LT 工作經驗：無 學校背景：私立大學外語商學院（雙學位） 德語程度： B2 申請/入取學校：（皆錄取） Munich Business School Master in International Business Frankfurt School of Finance and Management Master in Applied Data Science （選擇就讀） 托福：99 GMAT：僅過門檻 [選校/申請緣由] 當初想申請德國是因為有在德國交換過一年非常喜歡德國的環境以及發展又加上覺得英 美國家的留學費用太高以未來就業性跟投資報酬率來看都沒有歐洲適合，也因為自己有 德語能力不希望白費掉。 選校方式主要是先看城市地點與專業發展性（可以參考好德文章選校篇）再來才是未來 就業率以及排名因為個人偏好還有專業不同所以排除了柏林（較適合創業及無德語基礎 的人）所以將學校瞄準了慕尼黑（工業大城有許多知名大公司）以及法蘭克福（德國 歐洲金融中心）。 選擇申請私立雙學位是因為偏好小班制可以強迫自己更加進步成長跟教授同儕間的關 係也能較為緊密同時校友方面幫助很大。 各校申請緣由： MBS 學校申請不需要GMAT 課程架構可以在課堂之間與公司合作Business Project讓 學生在就業前先熟悉未來工作的型態並且可以彈性選擇master thesis 要以傳統方式或是 跟公司合作。另外一個亮點是可以申請dual degree program在第二年時可以去合作的學 校修讀一年畢業時拿到MBS跟另一間學校的雙學位。 FSMS Master in Applied Data Science 數據科學是今年新開的課程也是現在市場上 很急需的熱門專業人才因為自己對數字統計很有興趣所以抱著賭一把的心態申請了這間 算是德國top的學校也相信FS的人脈以及投資能夠使這個專業發展得很好幫助未來就讀 的學生。課程架構也很吸引人有類似coop project可以跟大公司像是PwC Commerzbank 合作 讓學生從實務中吸取更多精華也更好應用電腦能力。3daymodel 也是一大亮點 學生可以自由選擇要去實習或是自己學習。 [申請流程] 考試：暑假邊實習邊準備TOEFL（考一次接觸時間2個月衝刺期一個多禮拜）上學間準備 GMAT（兩次接觸時間3個月衝刺期三週）。 建議未來留學生在準備時可以在預計申請期前拉個一年左右的時間準備時間較充裕雖然 TOEFL可以靠英語能力跟適當的準備方法快速考取但是GMAT考試很難求速成（三個月以上 比較保險）。 面試：（皆為30分鐘） MBS 由一位課程規劃人員以及一位教授進行面試（3/18遞出申請3/20通知面試 因為私 人因素將面試移到2週後面試後三天收到offer） 1. 自我介紹 2. Why MBS? 3. Why should we accept you? 4. 接著他們介紹課程架構問我有什麼問題想問 5. 教授突然提問時事題：福斯詐欺導致可能破產的事件的看法？ 因為當時在爬文時有參考這間學校的相關面試題雖然資訊不多但都沒有看到有人說有被 問到時事題被問的當下直接愣住沒有聯想到教授問的是3年前的事情還很丟臉的請教授 描述事件幸好在頭腦一片混亂中擠出一個尚可的回答 結果教授竟然繼續問：那你覺得有 什麼方法能改善他們的情況？ 6. 自由問問題 FSMS 由系主任親自面試（3/28遞出申請因為是早鳥學費折扣的申請旺季所以快一個月 都還沒有通知書面審核的結果後來約4/24面試三天後收到offer） 1. 自我介紹 2. Why FS? Why this program? 3. 針對動機信上面提問 4. structure questions 包含一點時事 5. 情境題 6. 多次提到這個課程很硬問相關規劃以及會怎麼安排時間等等 7. 自由提問 總結：面試中其實都還有許多問題是依照個人資訊或是上一題的回覆做往下延伸就沒有一 一打上去了所以準備面試時一定要把自己的CV跟動機信熟悉得滾瓜爛熟 [Gut 好德在申請上給你的幫助] 好德顧問在一路上給我莫大的幫助光在文件上來回約時間溝通了3次以上為的是去蕪存菁 將自己的強項凸顯出來非常的用心在面試上也有提供模擬面試讓沒有全英語面試經驗 的我更好掌握問題核心並且能在回答中提到自己的優點十分受用也很有臨場感 在學校錄取後兩位顧問也與我分析分享他們的經驗以及看法認為data science在未來就 業發展性很大並以我個人的角度來推薦適合我的學校以建議的方式來幫助我下定決心選 擇學校真的非常感謝他們 [給未來申請者的建議] 給想要跨領域的留學生：雖然德國相較英美國家想要在碩士時跨領域就讀比較困難但也絕 非不可能作為一個想要初步來搜尋篩選學校來說DAAD網站是一個很棒的工具但因為 DAAD主要是以公立學校為主所以若是詢問DAAD人員他們會說跨領域不可行但千萬不要放 棄因為DAAD並不了解公立學校以外的私立機構有許多很好的私立學校都能透過其他管道 來獲取資訊(chase dream 好德網站留學展等等) 申請流程建議： 建議將所有想申請的學校在同一段時間內統一遞出因為德國學校寄出 admission letter後只有兩週的考慮時間也就是說如果還沒收到第一志願的學校結果就 已經收到其他學校offer這時候就要面臨大抉擇了 另外也提供一個提昇面試成功率的小撇步:就是抓好以上說的申請期然後將第一志願學校 的面試日期排在比較後面這樣就能透過前幾個面試經驗吸取精華一些基本問題像是自我 介紹等等也能加以改善畢竟第一次面試一定會比較緊張多點經驗累積會讓自己比較有自 信也更能侃侃而談。 想更一進了解德國商學院資訊請follow我們的Facebook Page https://www.facebook.com/guthaode/ https://www.ptt.cc/bbs/studyabroad/M.1527497212.A.C40.html", "ip": "77.189.133.61", "messages": ""}]